{
  "title": "Excerpts from PHYSICS Division Threat Entity Database",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[tabview]]\n[[tab Introduction]]\n+ Introduction\nThe Global Occult Coalition classifies paranormal Threat Entities into five broad categories, based on the general knowledge available regarding said entity. Threat Entities are named using the following format:\n* A three-letter code indicating threat category.\n* A unique casefile number.\n* One or more codeword descriptors.\n* An informal description of the threat entity.\n\nEXAMPLE: **KTE-7912-Spiral-Blackchild:** \"Alternate Dimension Portal, Cornwall.\" \nThe nomenclature indicates that this is a Known Threat Entity (**KTE**), casefile number 7912, that it is both a localized space-time rupture (codeword **Spiral**), and that it was created by a demi-deity (codeword **Black** [demi-deity], modifier **-child** [paranormal artifact created by]).\n[[/tab]]\n\n[[tab Common Codewords]]\nThis list represents only a sampling of the several hundred codewords used for Threat Classification. For an expanded list of codewords and their definitions, please consult your [[[https://scp-sandbox-3.wikidot.com/collab:goc-codewords|PHYSICS Division handbook]]].\n\n**International Files:**\n \n[http://scp-int.wikidot.com/goc-supplemental-implantation-fr Supplemental Information: French GOC Division] (translated)\n[http://scp-int.wikidot.com/goc-far-east-orientation Supplemental Information: GOC Far East Division] (translated)\n\n[!--\nIn out of universe terms:\n\nThe following list of codewords represents codewords that appear on SCP-EN at least once. Any codewords that do not appear on SCP-EN are not listed. To add a codeword to the following list, leave a comment in the discussion with the page in question with the codeword. Codewords that are not referenced on the SCP-EN Wiki will not be accepted.\n\nThe purpose of this list is to be descriptive, not prescriptive. It is only concerned with fully indexing extant codewords on SCP-EN, rather than being a coherent in-universe document. Codewords from -INT sites have not been listed.\n\nIdeas for codewords -- regardless of type -- can be found at the sandbox link above. The above sandbox is fully open to collaborative edits. If you are a writer looking for a codeword not on this list, consider checking the sandbox to see if anyone has come up with a codeword for your concept, or if it already has been defined by an -INT site!\n--]\n\n+ Humanoid\nHumanoid Threat Entities are broadly classified using a color-based classification system. Examples include:\n* **Type Beige:** Dismembered body part.\n* **Type Black:** Demi-Deity.\n* **Type Blue:** Thaumatologist.\n* **Type Cyan:** Spectral Entity.\n* **Type Green:** Reality Bender.\n* **Type Grey:** Reanimated Post-Mortem.\n* **Type Indigo:** Cybernetic organism.\n* **Type Ochre:** Narrative Manipulator.\n* **Type Pink:** Human Hybrid.\n* **Type Purple:** Soul Manifester.\n* **Type Red:** Regenerator.\n* **Type Silver:** Infectious Hazard.\n* **Type Yellow:** Polymorph.\n* **Type White:** Pre- and Postnatal Mutation.\n\n+ Non-Humanoid\nThe following are common codewords used for Non-Humanoid living beings.\n* **Blackwood:** Former human.\n* **Cetus:** Sea monster.\n* **Etna:** Genius Loci (includes Nexuses).\n* **Fiji:** Cryptid (An autochthonic lifeform whose existence has been suppressed due to Second Mission Concerns).\n* **Goodrick:** Thaumatological lifeform.\n* **Moro:** Human-created lifeform.\n* **NACL:** Non-Autochthonic Lifeform. This codeword is only used when a lifeform is determined to be non-native to the current spacetime, but its origin has not yet been determined.\n* **Plague:** Infectious microorganisms.\n* **Ragweed**: Lifeform originating from an alternate universe.\n\n+ Artifacts\nPertaining to Threat Entities that are human-made objects.\n* **Blaecca:** Computing machine.\n* **Caliburn:** Object designed for use as a weapon.\n* **Kapala:** Ritual or religious object.\n* **Knickknack:** Clothing or other wearable object.\n* **Staple:** Food or otherwise consumable.\n* **Templum:** Static anomalous location.\n* **Velveteen:** Animate object.\n\n\n+ Extranormal\nPertaining to fundamental universal constants.\n* **Bice:** Atypical and typical angels.\n* **Clockwork:** Temporal alteration.\n* **Ex Machina:** Deity.\n* **L'Engle:** Higher-dimensional anomaly.\n* **Parallax**: Spatial alteration.\n* **Spiral:** Space-time rupture.\n\n\n+ Organizational\nRelating to rival agencies encountered during Coalition operations.\n* **Andromeda:** Relating to the [[[oria-hub| Office For The Reclamation of Islamic Artifacts]]]\n* **Barlowe:** Related to the paranormal religious organization [[[second-hytoth-hub |\"Church of the Second Hytoth.\"]]]\n* **Burnout:** Relating to the liquidated paratech manufacturer [[[prometheus-labs-hub |\"Prometheus Labs.\"]]]\n* **Carcinoma:** Referring to the terrorist organization [[[chaos-insurgency-hub |\"The Chaos Insurgency.\"]]]\n* **Copernicus:** Relating to the paranormal religion [[[fifthist-hub |\"The Fifth Church.\"]]]\n* **Disco:** Relating to the criminal syndicate [[[chicago-spirit|\"The Chicago Spectre.\"]]]\n* **Einherjar:** Relating to remnants of the Ahnenerbe and Thule Society, particularly the legacy organization \"OBSKURA.\"\n* **Kewpie:** Relating to the paranormal organization [[[about-the-scp-foundation |\"The Foundation.\"]]]\n* **Khan:** Relating to the paranormal organization [[[golden-horde-blues |\"The Golden Horde.\"]]]\n* **Kringle:** Relating to the paranormal organization [[[dr-wondertainment-hub|\"Doctor Wondertainment.\"]]]\n* **Léon:** Relating to the mercenary organization [http://scp-int.wikidot.com/centre-de-primordial \"Primordial.\"]\n* **Lerna:** Relating to the decentralized paranormal movement [[[serpent-s-hand-hub |\"Serpent's Hand.\"]]]\n* **McConnell:** Relating to the terrorist organization [[[marshall-carter-and-dark-hub| \"Marshall, Carter, and Dark Ltd\"]]]\n* **Mendes:** Relating to one or more of the loosely associated paranormal religious \"Scarlet Movements\" in general, but also refers to certain iterations of the [[[cotsk-hub |\"Children of the Scarlet King\".]]]\n* **Poe:** Relating to the loosely associated investigative network [[[parawatch-hub |\"Parawatch.\"]]]\n* **Reefer:** Relating to the loosely associated paranormal network [[[gamers-against-weed-hub |\"Gamers Against Weed.\"]]]\n* **Rubella:** Relating to either the closely connected churches and offshoots of [[[cotsk-hub|\"The Children of the Scarlet King\"]]] or all \"Scarlet Movements\" in existence, [[[cotsk-hub|even ones that do not outright worship the \"Scarlet King\" entity]]]\n* **Teresa:** Relating to the paranormal organization [[[manna-charitable-foundation-hub|\"Manna Charitable Foundation\"]]].\n* **Tiercel:** Relating to the paratech firm [[[anderson-robotics-hub|\"Anderson Robotics.\"]]]\n* **Trinity:** Relating to the faith-based NGO [[[horizon-initiative-hub|\"The Horizon Initiative.\"]]]\n* **Venice:** Relating to the paranormal organization [[[factory-hub|\"The Factory.\"]]]\n* **Warhol:** Relating to the terrorist organization [[[are-we-cool-yet-hub |\"Are We Cool Yet?\"]]]\n\n+ Political\nThese code phrases are only used if the parathreat was created or is being fielded by the government organization in question.\n\n* **Renegade:** United States of America.\n * //Renegade Armbrusteri:// Paranatural Warfare Command, Department of Defense.\n * //Renegade Latrans:// [[[unusual-incidents-unit-hub|Unusual Incidents Unit, Federal Bureau of Investigation.]]]\n * //Renegade Lupus:// Bowe Commission.\n\n* **Scarlet:** Former Soviet Union.\n * //Scarlet Dagger:// GRU Psychotronics Division\n * //Scarlet Hammer:// \"Viktor\" branch of Russian Mafia.\n * //Scarlet Scalpel:// \"Progress\" Research Institute (defunct).\n\n+ Individual\nAt times it becomes prudent to create code phrases for single individuals, due to their range of influence and lack of direct connection to a rival agency.\n* **Nimue:** Relating to the individual that may only be referred to as \"Her Lady\"[[footnote]] Herself strongly tied to the species that may in large parts considered to be [[[SCP-4000|nameless.]]] [[/footnote]].\n\n+ Threat Warnings\n* **Blit:** Cognition hazard.\n* **Bosch:** Eschatological threat.\n* **Ebbinghaus:** Memory-affecting.\n* **Faraday:** Electromagnetic hazard.\n* **Freud:** Compels action (subconscious).\n* **Gorgon:** Induces paralysis.\n* **Helmholtz:** Memetic alteration.\n* **Karhu:** Nomenclative hazard.\n* **Lovelock:** Ecological threat.\n* **Mendel:** Genetic alteration.\n* **Pygmalion:** Parathreat creation.\n* **Smitty:** Teratogenic.\n* **Typhon:** Kinetic danger.\n\n+ Modifiers\n* **-buster:** Threat entity whose purpose is to destroy another Threat Entity or Entities.\n* **-child:** Created by another Threat Entity with a particular codephrase.\n* **-dianetic:** Group directly related exclusively to one particular Threat Entity\n* **-father:** Used with an Organization codeword; Founder or leader of said organization.\n* **-morph:** Threat entity created during liquidation procedures for another Threat Entity.\n* **-proof:** Threat entity is immune or resistant to a specific other type of parathreat.\n\n+ Miscellaneous\nThis category is for terms that don't fit neatly within any of the previous categories, either due to ambiguity in their definition or due to paranatural.\n\n* **Ego:** Relating to the Coalition itself.\n\n[[/tab]]\n\n[[tab KTE: Known Threat Entity]]\nKnown Threat Entities are those paranormal entities which have been clearly identified as Threats and slated for response. \n\n**In-Document Files:**\n[[collapsible show=\"Access KTE-0706-Black\" hide=\"Hide KTE-0706-Black\"]]\n__**Threat ID:**__ KTE-0706-Black \"Subject Able\"\n\n__**Authorized Response Level:**__ 4 (Severe Threat)\n\n__**Description:**__ Component Able is a humanoid threat entity, apparently in its late twenties, approximately 2m tall, weighing approximately 80kg. Subject normally dresses in a manner adorned with demonic imagery, and prefers black leather clothing. In addition to the standard full suite of superhuman abilities (Strength, Speed, and Regeneration, all at Class 1 or higher) Subject possesses the ability to manifest bladed weapons from an unknown source. Subject is highly skilled in close combat, and appears to use an unknown martial combat style that is not currently on record.\n\nPsychological profile indicates that Subject is primarily motivated by ennui: Subject appears to derive satisfaction only from the act of killing, especially if said acts are carried out against a \"worthy foe.\" Subject always appears to engage the most dangerous perceived threat first, and will bypass lesser threats to do so: Operatives should take this into consideration when preparing a plan of action.\n\nComponent Baker is an engraved stone cube 3.66m (12ft) on a side, sealed with 21 locks (one large lock surrounded by twenty smaller locks in a circle). Component Baker-Two is contained within, and comprises a 2.13m (7ft) tall stone coffin, secured with chains of unknown composition. Component Baker-Two is capable of regenerating Component Able from any remains, and of reforming it should all remains be destroyed. As stated above, Component Baker is to be considered the primary threat and should be secured as soon as possible.\n\n__**Rules of Engagement:**__ KTE-0706-Black (hereafter referred to as Subject) comprises two components. Component Able is to be engaged with extreme caution: entity is a highly lethal combatant and has caused the deaths of over one hundred operatives to date. Component Able is never to be engaged at close range, but from as great a distance as possible. Headshot by sniper is the preferred method of termination.\n\nUpon termination, Component Able will begin to reform inside Component Baker, returning to full threat efficacy within several weeks. For this reason, locating and destroying Component Baker is necessary for complete liquidation of the Subject. Operatives who have information leading to the discovery of the location of Component Baker are to immediately report said information to GOC High Command.\n\n__**History:**__ <CLASSIFIED LEVEL Q BY ORDER OF GOC HIGH COMMAND>\n\n-----\n\n__**Appendix 001:**__ Field Operatives indicate that KTE-0706-Black is currently in the hands of the Foundation. Operatives are hereby ordered to focus all efforts upon that Organization to locate and recover Component Baker.\n\n__**Appendix 002:**__ Per Field Report from Operative Crane, Coalition Operatives are hereby advised that the Foundation has begun fielding Component Able in combat situations, supported by a six to twelve-man support squad. \n\n__**Appendix 003:**__ Due to unacceptable casualties in the last three engagements with Threat Force Able, all Field Operatives are to cease and desist engaging Component Able under any circumstances save self-defense. Operatives are to refocus efforts upon locating and destroying Component Baker.\n[[/collapsible]]\n[[collapsible show=\"Access KTE-0937-Velveteen\" hide=\"Hide KTE-0937-Velveteen\"]]\n__**Threat ID:**__ KTE-0937-Velveteen \"Sixth Chair\"\n\n__**Authorized Response Level:**__ 3 (Moderate Threat)\n\n__**Description:**__ Several kg of material comprising primarily of oak splinters and upholstery. Previously a chair made of oak and leather in the shape of a reclining female. Type III spatial transit entity.\n\n__**Rules of Engagement:**__ To be engaged only by deep cover operatives. Object is extremely hostile to the Coalition and its agents. Object is to be destroyed by incineration if the chance arises.\n\n__**History:**__ Initially one of a set of six matching objects originally constructed by KTE-7201-Pygmalion (\"The Carpenter\") as a gift to [IDENTITY REDACTED]. Classified a Second Mission threat in ████. Creator, customer, and artifacts were all liquidated by a GOC Field Operator cell. All other objects were successfully incinerated: KTE-0937-Velveteen was disposed of by maceration after a mechanical failure in the incinerator device. Artifact proceeded to escape through teleportation, and has since been responsible for the deaths of several agents. Believed to currently be in the possession of The Foundation.\n\n__**Addendum:**__ \n\n> KTE-0937-Velveteen is an object lesson in the importance of following proper operating procedure. Due to the lack of vigilance by the agent on the scene, the object's threat level was escalated, the object itself was not successfully disposed of, and it has since fallen into the hands of a hostile agency. A single failure by a single operative resulted in the deaths of six. Remember this the next time you think about cutting corners.\n> \n> -- Assistant Director \"Kipling\"\n[[/collapsible]]\n[[collapsible show=\"Access KTE-1181-Plague-Grey\" hide=\"Hide KTE-1181-Plague Grey\"]]\n__**Threat ID:**__ KTE-1181-Plague-Grey \"Infectious Slime Mould\"\n\n__**Authorized Response Level:**__ 3 (Moderate Threat)\n\n__**Description:**__ A yellow-green myocetezoan protist. Life cycle begins as a single-cell ameboid which normally feeds upon bacteria and other protists. Upon encountering another member of the same species, the organisms will mate and then form a plasmodia that will then expand, consuming all food matter it encounters. When all available food matter has been consumed, organism will solidify, form sporangia (fruiting bodies), and release spores, which hatch into single-cell ameboids, resuming the life cycle. \n\nOrganism's designation as a parathreat is due to its behavior upon encountering human brain tissue. Should the ameboid cross the brain-blood barrier and enter the brain, it will begin feeding upon human glial cells and replace human brain tissue with the plasmodia substrate. Secondary plasmodia will migrate through the blood stream to the skin pores, at which point the organism will form structures similar to sporangia which will begin producing a pheremone-like substance. \n\nThe host body will then be compelled to travel to a public space, whereupon the pheremones will attract other humans to its current location. Upon detecting a sufficient number of human hosts within a particular distance, organism will then begin to reproduce at an exponential rate, building up pressure within the skull until the host body's cranium bursts, spreading spores and plasmodia and infecting all nearby human hosts, resuming the life cycle.\n\n__**Rules of Engagement:**__ Infected hosts are to be terminated by gunfire and the host bodies disposed of by incineration. Avoid head-shots, as this may result in premature detonation of the subject's cranium and cause the infection to spread. The preferred method of termination is by a long-distance precision gunshot to the heart by a marksman: should close-quarters combat be required, all operatives are to be issued MOPP gear and placed in quarantine for a period of no less than 72 hours following the operation. \n\nShould the infection escalate to the point where it threatens to spread from the quarantine zone, escalation to Response Level 4 is authorized. At this point, the entire quarantine zone should be sealed off and sanitized by incineration. Any persons attempting to leave the quarantine zone will be terminated by gunfire followed by sanitization by incineration.\n[[/collapsible]]\n\n**External Files:**\n \n[[[kte-0154-blackwood-gorgon| Access KTE-0154-Blackwood-Gorgon]]]\n[[[kte-2013-kapala-mendes |Access KTE-2013-Kapala-Mendes]]]\n[[[scp-1000 |Access KTE-2231-Fuji]]]\n[[[kte-2957-white-cresentchild| Access KTE-2957-White-Cresentchild]]]\n[[[project-roc-part-1|Access KTE-4503-Ragweed-Faraday]]]\n[[[KTE-5503-Bice-Copernicus|Access  KTE-5503-Bice-Copernicus]]] \n[[[kte-5634-ex-machina-bosch|Access KTE-5634-Ex-Machina-Bosch]]]\n[[[kte-6024-blit-nuntius|Access KTE-6024-Blit-Nuntius]]]\n[[[kte-6990-mendel-nimuebusterchild|Access KTE-6990-Mendel-Nimuebusterchild]]]\n[[[scp-7609| Access KTE-7609-Ochre-Egochild]]]\n[[[kte-9817-bluebuster-mendel-shelley-renegade-armbrusteri| Access KTE-9817-Bluebuster-Mendel-Shelley-Renegade-Armbrusteri]]]\n\n\n**International Files:** \n\n[[[https://scpko.wikidot.com/nx-146 |Access KTE-131-PARALLAX-ROBURG]]]\n[[[https://scp-wiki-cn.wikidot.com/kte-0369-elec-focorona |Access KTE-0369-Elec-FoCorona]]]\n[[[http://scp-jp.wikidot.com/kte-0934-einherjar-goodrickchild|Access KTE-0934-Einherjar-Goodrickchild]]]\n[[[https://scpko.wikidot.com/ms-voice |Access KTE-1056-Kringle]]]\n[[[http://ja.scp-wiki.net/kte-1229-flint-jp |Access KTE-1229-Flint]]]\n[[[http://scp-wiki-cn.wikidot.com/kte-1334-parallax-spiral|Access KTE-1334-Parallax-Spiral]]]\n[[[http://scp-wiki-cn.wikidot.com/kte-1357-smitty |Access KTE-1357-Smitty]]]\n[[[http://fondationscp.wikidot.com/edp-1504-bibelot-burnoutenfant-ebbinghaus |Access KTE-1504-Trinket-Burnoutchild-Ebbinghaus]]]\n[[[http://ja.scp-wiki.net/kte-1505-corona |Access KTE-1505-Corona]]]\n[[[http://fondationscp.wikidot.com/edc-1742-fidji-bercemorphe |Access KTE-1742-Fiji-Hogweedmorph]]]\n[[[https://scpko.wikidot.com/kte-1819-black-untouchable-blit |Access KTE-1819-Black-Untouchable-Blit]]]\n[[[http://lafundacionscp.wikidot.com/kte-2272-hogweed-van-allen-viridi|Access KTE-2272-Hogweed-Van Allen-Viridi]]]\n[[[https://scp-wiki-cn.wikidot.com/kte-3163-ex-machina-l-engle-incubator |Access KTE-3163- Ex Machina L'Engle Incubator]]]\n[[[http://ja.scp-wiki.net/kte-3317-green-sunset |Access KTE-3317-Green-Sunset]]]\n[[[http://ko.scp-wiki.net/operation-fox-hunting-1 |Access KTE-3724-Blue-Lerna]]]\n[http://scp-int.wikidot.com/kte-3770-ex-machina-pigmalion Access KTE-3770-Ex Machina-Pygmalion] (Translated)\n[[[http://lafundacionscp.wikidot.com/kte-3854-plaga-burrhus-lovelock |Access KTE-3854-Plague-Burrhus-Lovelock]]]\n[http://scp-int.wikidot.com/kte-3930-ex-machina-bosch-sunset Access KTE-3930-Ex Machina-Bosch-Sunset \"Sunset\"] (Translated)\n[[[http://scp-pl.wikidot.com/kte-7881-staple-spiral-holistic-tardischild |Access KTE-7881-Staple-Spiral-Holistic-Tardischild]]]\n[http://scp-int.wikidot.com/kte-7883-velveteen-gris Access KTE-7883-Velveteen-Grey] (Translated)\n[[[http://lafundacionscp.wikidot.com/kte-8926-negro-parallax-morfo |Access KTE-8926-Black-Parallax-morph]]]\n[[[https://scpko.wikidot.com/kte-767-ko |Access KTE-767-KO-Blackwood-Untouchable-Blue]]]\n[[[https://scpko.wikidot.com/kte-961-ko |Access KTE-961-KO-Blaeka-Clockwork-Pod]]]\n\n[[/tab]]\n\n[[tab UTE: Unknown Threat Entity]]\nUnknown Threat Entities are those parathreats whose existence can be inferred, but whose identity has not been positively established.\n\n**External Files:**\n\n[[[ute-1666-goodrick-freud| Access UTE-1666-Goodrick-Freud]]] \n[[[ute-1919-discofather|Access UTE-1919-Discofather]]]\n[[[ute-2077-tiercel-buster|Access UTE-2077-Blue-Tiercel-Buster]]]\n[[[ute-9839-templum-ebbinghaus|Access UTE-9839-Templum-Ebbinghaus]]]\n\n**International Files:**\n\n[[[https://scpko.wikidot.com/ute-9919-parallax-aurora-glory|Access UTE-9919-Parallax-Aurora Glory]]]\n[[/tab]]\n\n[[tab PTE: Potential Threat Entity]]\nPotential Threat Entities are paranormal entities who are not yet considered Threats, but have a high likelihood of becoming Threats.\n\n**International Files:**\n\n[[[http://scp-jp.wikidot.com/pte-1422-bosch-lengle|Access PTE-1422-Bosch-L'Engle]]]\n[[[http://fondationscp.wikidot.com/edp-1504-bibelot-burnoutenfant-ebbinghaus |Access PTE-1504-Bibelot-Burnoutenfant-Ebbinghaus]]]\n[[[https://scp-wiki-cn.wikidot.com/deucalion|Access PTE-2000-Joyride-Moro-Velveteen]]]\n[[/tab]]\n\n[[tab LTE: Liquidated Threat Entity]]\nThreat Entities that have been confirmed destroyed. Records maintained for archival purposes only.\n\n\n**In-Document Files:**\n[[collapsible show=\"Access LTE-0913-Ex-Machina\" hide=\"Hide LTE-0913-Ex-Machina\"]]\n__**Threat ID:**__ LTE-0913-Ex-Machina - \"Semitic Solar Deity\"\n\n__**Authorized Response Level:**__ 1 (Monitor for signs of re-emergence, do not Engage)\n\n__**Description:**__ LTE-0913-Ex-Machina (hereafter referred to as \"Subject\") was an energy entity revered as a god by several Semitic tribes during the fourth millenium BCE. \n\n__**History:**__ Subject was successfully captured and destroyed by a cabal of German Occultists circa 1882 CE. Destruction of Subject resulted in severe psychic backlash, leading to ennui and feelings of nihilism in several psi-sensitive subjects: one, in particular, wrote a text in 1883 mourning the death of said Subject:\n\n> God is dead. God remains dead. And we have killed him. How shall we comfort ourselves, the murderers of all murderers? What was holiest and mightiest of all that the world has yet owned has bled to death under our knives: who will wipe this blood off us? What water is there for us to clean ourselves? What festivals of atonement, what sacred games shall we have to invent? Is not the greatness of this deed too great for us? Must we ourselves not become gods simply to appear worthy of it?\n\n-----\n\n__**Appendix 001:**__ Although this operation was carried out before the founding of the GOC, it was one of the pivotal events leading to the founding of this organization. \n\n<CLASSIFIED LEVEL Q BY ORDER OF GOC HIGH COMMAND>\n\nSubsequent events (The Seventh Occult War) devastated the paranatural world and came close to causing an Eschatological Event Sequence. The Coalition was subsequently founded to act as a safeguard against further rogue operations, and as a means of replacing the lost protection afforded by <CLASSIFIED LEVEL Q BY ORDER OF GOC HIGH COMMAND>\n[[/collapsible]]\n[[collapsible show=\"Access LTE-2101-Freud-Warhol\" hide=\"Hide LTE-2101-Freud-Warhol\"]]\n__**Threat ID:**__ LTE-2101-Freud-Warhol - \"Street Theater\"\n\n__**Authorized Response Level:**__ N/A (Confirmed Destroyed, File Archived)\n\n__**Description:**__ LTE-2101-Freud-Warhol (hereafter referred to as \"Artifact\") was a psychomechanical device concealed in New York's Central Park from an unknown date until █/█/██, when it was recovered and destroyed by a Coalition recovery team. Artifact consisted of three components:\n\n1. A power supply consisting of an array of four lead-acid automotive batteries and an induction charger drawing electricity from the city's power grid.\n\n2. A control unit consisting of a CPU, solid-state hard drive, and timer.\n\n3. A Type-2 psychic broadcast unit capable of 200 kilorhines of output. \n\nArtifact was programmed to trigger once every ten to thirty days, upon detection of a minimum required number of persons within its broadcast range. Artifact would then assume direct psychic control of all individuals within broadcast range, designating certain individuals as \"actors\" and others as \"audience.\" \"Actors\" would then proceed to perform one of the plays of William Shakespeare, chosen at random, for the edification of the \"audience.\"\n\nAt the conclusion of the performance, Artifact would emit a high energy psychic burst that would erase the memories of the past performance from all subjects. Side effects include headache, disorientation, and nausea.\n\n__**History:**__ Existence of artifact was first discovered following reports of strange behavior among the homeless population of Central Park from residents of the surrounding area. Artifact was recovered, catalogued, and destroyed by a Coalition field team disguised as New York City Power Authority employees.\n\n__**Appendix 1:**__ The following fliers were discovered posted around Central Park 24 hours after destruction of LTE-2101-Warhol.\n\n> TO THE SERVANTS OF THE MAN\n> \n> Three questions:\n> \n> When free speech is curtailed, what will there be left to say?\n> \n> If a tree falls in the forest and there's no one there to hear it, is it still art?\n> \n> Are we cool yet?\n[[/collapsible]]\n[[collapsible show=\"Access LTE-3410-Clockwork-Green\" hide=\"Hide LTE-3410-Clockwork-Green\"]]\n__**Threat ID**__: LTE-3410-Clockwork-Green \"The Slow Kid\"\n\n__**Authorized Response Level**__: N/A (Confirmed Destroyed, File Archived)\n\n__**Description**__: Subject was at time of liquidation a Caucasian male twenty-one (21) years of age and a Stage 4 Type Green (Subtype Clockwork) Known Threat Entity. Initial Identification was made by Observer [REDACTED] after being alerted by local law enforcement of a bank robbery involving an anomalous entity. Surveillance footage of the firefight recorded the Subject utilizing its anomalous ability to affect incoming gunfire from armed police response units. Three (3) law enforcement officers were wounded during this incident.\n\n__**Liquidation**__: Due to the high profile of the initial incident, expedited liquidation authorization at Response Level 2 was given by Assistant Director \"Celesta\" on █/█/██ to field units in the local area. Due to the ground-floor location within a populated area, the method of termination selected was a night-time raid utilizing suppressed small arms fire at close range.\n\n__**Appendix 1**__: Encounter Report\n\n> **Date:** █/█/██\n> **Subject:** KTE-3410-Clockwork-Green\n> \n> **After-Action Report Summary:** Upon breaching the building, Liquidation Team One was beset by a large number of pre-prepared booby traps set out by Subject. While none of these were immediately lethal, the distraction was sufficient to allow the Subject to escape the building while setting off an Improvised Explosive Device.\n> \n> At this time, we do not believe that the Subject was aware of our mission; the ambush was merely consistent with that of precautions undertaken by a paranoid schizophrenic with undue access to dangerous materials.\n> \n> One LT Operative KIA, two WIA. Team Leader █████ has volunteered to head up follow-up investigation and re-acquire Subject.\n> \n> **Status:** Mission Failed, Subject at Large\n\n__**Appendix 2**__: Liquidation Report\n\n> **Date:** █/██/██\n> **Subject:** KTE-3410-Clockwork-Green\n> \n> 3410 terminated by small arms fire at close range, body removed and incinerated as per standard procedures. Guess the fucker can't stop bullets fast enough if you're in his face, but I can't do anything about the bullet now.\n> \n> - M.E.\n> \n> **Status:** Mission Success, Subject Liquidated\n\n__**Appendix 3**__: Oversight Annotation\n\nOperative █████ has been reprimanded for his unprofessional solo liquidation of KTE-3410-Clockwork-Green. While Subject was successfully liquidated, his acting alone while motivated by retribution as well as the resulting creation of a new Non-Threat Entity that is now under Foundation control are regarded as unacceptable risk under Second Mission concerns. Operative █████ has been suspended for a period of no less than three (3) months pending review.\n\n__**Appendix 4**__: Identity Redaction\n\n//In order to protect the identity of the agent involved in these incidents, agent's name has been removed from this version of the Threat Entity casefile.//\n\n//- SN/ec, Records Department//\n[[/collapsible]]\n[[collapsible show=\"Access LTE-4201-Velveteen\" hide=\"Hide LTE-4201-Velveteen\"]]\n__**Threat ID**__: LTE-4201-Velveteen \"Ghost Ships\"\n\n__**Authorized Response Level**__: N/A (Confirmed Destroyed, File Archived)\n\n__**Description**__: Two fishing trawlers, each 39 meters in length, designated Component Alpha and Component Bravo. Component Alpha was distinguishable from Component Bravo due to extensive hull damage caused by impact with iceberg. Entities were animate and apparently sapient and displayed companionate behavior towards one another.\n\n__**Liquidation**__: Due to increasing Second Mission Concerns due to increasing reports of \"Ghost Ships\" by local sailors, LTE-4201 Velveteen was approved for liquidation by the Council of 108 on █/█/██. Strike Team \"Ocean Thunder\" was tasked to eliminate the target. Strike Team perished after successful liquidation of Component Alpha, when Component Bravo collided with their vessel at hypersonic velocities, resulting in the loss of all hands. Component Bravo subsequently self-terminated.\n\nAll members of Strike Team \"Ocean Thunder\" were subsequently awarded the Aegis of Humanity (post-mortem).\n\n__**Appendix 1**__: Memorial Message, issued on █/█/██.\n\n> FOR IMMEDIATE DISTRIBUTION TO ALL GLOBAL OCCULT COALITION MEMBER ORGANIZATIONS\n> \n> GOC High Command has just learned that Strike Team \"Ocean Thunder,\" based out of Dutch Harbor, Alaska, was lost with no survivors this day, after an encounter with a dangerous Threat Entity. Strike Team \"Ocean Thunder\" was carrying out the liquidation of a major Second Mission Threat, and had destroyed one of the two Threat Entities, when the second collided with their vessel at high speed. Despite a heroic rescue attempt by Assessment Team \"Spinnaker,\" all members of Strike Team \"Ocean Thunder\" had perished by the time they were plucked from the sea.\n> \n> Our hearts go out to the friends and families of the dead. Their sacrifices will not be forgotten.\n> \n> Signed,\n> \n> [[image dcaf(1).png]]\n> Under-Secretary-General D. C. Al Fine\n> United Nations Global Occult Coalition\n\n[[/collapsible]]\n\n**External Files:**\n \n[[[LTE-0851-Cetus|Access LTE-0851-Cetus]]]\n[[[lte-1004-caliburn-velveteen|Access LTE-1004-Caliburn-Velveteen]]]\n[[[lte-1998-burnout-blaecca-parallax|Access LTE-1998-Burnout-Blaecca-Parallax]]]\n[[[lte-2712-bosch|Access LTE-2712-Bosch]]]\n[[[lte-6362-bronze-blackwood | Access LTE-6362-Bronze-Blackwood]]]\n[[[lte-7433-goodrick-kringle| Access LTE-7433-Goodrick-Kringle]]]\n[[[LTE-8686-Yellow-Kewpie | Access LTE-8686-Yellow-Kewpie]]]\n\n**International Files:**\n\n[[[https://scp-wiki-cn.wikidot.com/lte-0001-bosch-buster |Access LTE-0001-Bosch-buster]]]\n[http://scp-int.wikidot.com/lte-0641-ragweed Access LTE-0641-Ragweed] (Translated)\n[http://scp-int.wikidot.com/lte-1969-blaecca-ford-osmanthus-spiral Access LTE-1969-Blaecca-Ford-Osmanthus-Spiral] (Translated)\n[http://scp-int.wikidot.com/lte-2020-goodrick Access LTE-2020-Goodrick] (Translated)\n[[[https://scpko.wikidot.com/lte-2675-caliburn |Access LTE-2675-Caliburn]]]\n[[[http://fondationscp.wikidot.com/edl-3512-kewpie-kringle-warhol |Access LTE-3512-Kewpie-Kringle-Warhol]]]\n[[[http://scp-wiki-cn.wikidot.com/lte-4444-bosch-exmachina-goodrick-spiral|Access LTE-4444-Bosch-ExMachina-Goodrick-Spiral]]]\n[[[https://scpko.wikidot.com/lte-4796-blit-cetus |Access LTE-4796-Blit-Cetus]]]\n[[[http://ja.scp-wiki.net/lte-5230-fiji-sunset-glory |Access LTE-5230-Fiji-Sunset-Glory]]]\n[[[http://scp-wiki-cn.wikidot.com/lte-8118-moro|Access LTE-8118-Moro]]]\n[[[http://scp-jp.wikidot.com/lte-9202-blue-blackbuster|Access LTE-9202-Blue-Blackbuster]]]\n[[/tab]]\n\n[[tab Other]]\n**Spurious Entries**\nDatabase entries that were later confirmed not to exist. Records maintained for archival purposes only.\n\n**International Files:**\n\n[[[http://fondationscp.wikidot.com/ef-5247-turing-gris-nacl|Access SE-5247-Turing-Gris-NACL]]]\n\n**Non-Threats**\nParanormal entities that are not considered Threats. Records maintained for observation and liaison purposes.\n\n**External Files:**\n[[[NTE-2858-Cyan-Blaecca|Access NTE-2858-Cyan-Blaecca]]]\n[[[nt-4041-nimuedianetic-karhu|Access NT-4041-Nimuedianetic-Karhu]]]\n\n**International Files:**\n\n[[[https://scpko.wikidot.com/orange-eat-how-orange|Access NTE-0013-Crimson Dagger-Einherjar Buster]]]\n\n**Persons of Interest**\nNon-paranormal persons of interest to the GOC due to their involvement with parathreats.\n[[/tab]]\n[[/tabview]]\n\n[[=]]\n**PHYSICS Division Field Manuals**\n**<< [[[goc-supplemental-humanoid-guide| Humanoid Threat Entities]]] | [[[goc-hub-page| Return to GOC Hub]]] | END >>**\n[[/=]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "collaboration",
    "global-occult-coalition",
    "goc-casefiles",
    "resource"
  ],
  "author": "DrClef",
  "created_at": "2014-01-11T05:15:03+00:00",
  "updated_at": "2025-04-18T01:48:36+00:00",
  "rating": 231,
  "_site": "scp-wiki",
  "_fullname": "goc-supplemental-threat-entities"
}