{
  "title": "When you're sure you've had enough of this life, well, hang on; don't let yourself go 'cause everybody cries and everybody hurts",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[include theme:aces-and-eights]]\n\n\"Years ago the confederates were up 'ere. Some spread rumors about how they had huge armies, tons of thousands of people. Waaaaaaay more than was actually possible. Yaknow, they say there are still some bastards up here, hidin' and waitin', just livin' up here so they can keep control of whatever let em live. Ya believe that Johnny?\"\n\nThe man next to him shrugged.\n\n\"Maybe. Maybe not. What, Iulius are you afraid of some forgotten soldiers that haven't had a damn shower in 11 years?\" Johnny laughed at him. \"They're probably long dead yaknow? We'll likely find some rotting corpses instead of your rumored immortal soldiers. No one can survive for 11 years without a reliable source of food and water.\" Johnny smiled as he leaned in close to Iulius.\n\n//\"Not even the damn confederates.\"//\n\nSome time passed as the pair made their way to a seemingly abandoned ranger station.\n\nJohnny scoffed. \"I can't believe we came all this way for this dinky little station! Is this really what all your high-and-mighty rumors are based on? Look at this thing!\" He gestured wildly at it. \"It looks like it never even made it through construction!\"\n\nIulius sighed. \"Yeah, yeah, I get it Johnny, you're tired of all the cool shit I tell ya about turning out like a barren tree durin' Christmas. Look, we can just go home then, and forget all about it. We've still got wood to burn in the fireplace and eating some food together beats freezin' our asses out 'ere right?\"\n\nJohnny punched him in the leg.\n\n\"Yow! That hurts! Damn Johnny, c'mon what'd I ever do to you?\"\n\nJohnny just frowned. \"You're telling me, that you wheeled me all the way out here, just to go back home? We're going in now.\" Johnny's legs had stopped working a long time ago after he was shot in just the wrong place. His ways of transportation were by wheelchair, strapped awkwardly to a horse, or by Iulius's arms. He'd be damned if he let that stop him from getting his hands on whatever advanced technology the confeds had or didn't have.\n\nAs he stared ahead determined, Iulius couldn't help but admire him. \"Johnny, if you wanna go in, I'm comin' with you.\"\n\n//**But it was all over as soon as they entered the seemingly run-down station.**//\n\nIulius was attacked first.\n\nJohnny followed soon after.\n\n------\n\nAs Iris approached the ranger station near Sylvan Pass, she felt uneasy.\n\n//**She always felt uneasy.**//\n\nEver since the Old Man had haunted her thoughts, she couldn't shake the feeling she wasn't alone. And not in a positive way.\n\nIf she was honest, she had known those yellowed, sunken, eyes had haunted her for a longer time than she had consciously realized. Known the smell of rotting flesh. Known for a long time he was lurking, lurking just outside of her horizon.\n\nHowever, she no longer had time to worry about the past. She was determined to claim the things inside Yellowstone for her own benefit.\n\n//Fuck Maria.//\n\n//Fuck Gears.//\n\n//Fuck Lorelei.//\n\n**All she needed was to get back to Tommy**\n\nUnfortunately, everything suddenly went dark as an opaque bag was fitted over her head, the dark plastic suffocating her as she tried to breathe. Any kicks and punches were negated by a swift blow to her head and a sickening crack to the back of her knees.\n\nAs her ears began ringing again, she wondered when she'd truly die.\n\n------\n\nWhen Iris came to, the natural beauty of Yellowstone park no longer greeted her. She was surrounded by blinding white walls.\n\nSurrounded by blinding white lights.\n\nSurrounded by blinding white coats.\n\nCoats...people... Iris suddenly remembered what she had been doing before. She must've found what Gears had told her about, and someone- No, a lot of people didn't take too kindly to that. She went to stand up, only to realize she was strapped down to a gurney. A sharp pain shot up her legs as she tried to wriggle her legs out of the straps. Her head throbbed in unison and she finally became cognizant of the cooling liquid that was dripping down her face. As she swiped at some of it with her tongue, she recognized the sweet-ish, metallic taste as her blood.\n\n//How much of it had she lost?//\n\nAs her eyes adjusted, the blinding white walls were actually quite grimy, and many things looked dirty and unused. She wanted to look around more, but apparently Iris had made one too many noises as a doctor approached her.\n\n\"Ah, finally awake are we? Your vitals seem to be fine, but you did lose quite a lot of blood. I keep telling those scouts to go easier on trespassers but they can't seem to avoid clobbering half of you to death.\" He smiled and stuck his tongue out playfully.\n\nIris let out an involuntary whimper as she became nauseous. Her determination had led her to here, and for what? Now she was going to die here.\n\n//**Useless and unfulfilled.**//\n\n\"wh-\" Iris sputtered, coughing violently before continuing. \"What are you going to do...to me?\"\n\nThe doctor smiled at her, his tongue peeking between his lips again. \"Nothing much! Nothing much at all! I'm just going to prep you for interrogation and memory....adjustment. Then we'll roll back time again and put you right back where you started! Though this time,\" He paused, his teeth scraping against his tongue as he let it loll out of his mouth menacingly. \"You won't find us again.\"\n\nIris screeched as he prepared a needle, writhing against her restraints, before stilling as he held a scalpel to her throat.\n\n\"Now, now, don't get feisty. You'll just end up like your fellow trespasser over there if you don't behave.\" He pouted. \"And that's just no fun at all!\"\n\nTrembling, Iris turned to where his free hand was gesturing.\n\n**A semi-fresh corpse lay in a gurney a few feet away, completely dissected.**\n\nShe didn't know how she hadn't smelt the sick scent of someone else's blood before now. It overwhelmed her as hot tears spilled from their ducts. \n\nIris began to lose hope.\n\n\"Ya see, some of you are //special//. So any of you who act like itty bitty children, while under my care, gets dissected all nice like. Juuuust in case we find something useful inside of you. Whether you die or not doesn't matter. We can just re-make you! So are you going to be a good girl and let me prep you?\"\n\nShe frantically nodded, choking back another strangled sob.\n\n------\n\nAfter being injected with unidentifiable liquids and being poked and prodded with various tools, Iris was exhausted and almost missed the conversation just ahead of her. The doctor had wheeled her out in a wheelchair, insisting that she couldn't walk nor run, even if she had wanted to. She couldn't feel her legs, so she guessed he was right and didn't feel like being brutally dissected if she was wrong about it being a bluff.\n\n\"Look! 'm tellin' ya, we ain't got nothin' to do with no government! We just came up 'ere to see if any of y'all were still alive and well! We were just curious okay?\"\n\nThe accented man seemed to be telling the truth and had nothing left to say. But his partner was the complete opposite.\n\n\"I don't give a shit if you have this fancy technology! I know you've got to have all your info somewhere. We're going to take it all from you! We'll be the victors!\" He spat at the various staff's feet indignantly.\n\nThey were both taken back to a dark room. Probably to have their memories erased if Iris could assume anything.\n\n//It was her turn now.//\n\nShe now knew the confederates had a weak point according to the angry one. She just had to find and take it before she lost all her memories.\n\nEasy right? One thing had to be easy. Just one.\n\n**Please let it be this one.**\n\nAs Iris was interrogated, she told strategic lies, except for anything related to Maria. She deserved whatever she had coming to her. But really, her mind was elsewhere. She searched discreetly for anything that looked important. Her eyes finally fell on a seemingly important folder. She was surprised to see it out in the open, but she guessed the confederates thought they had all the power with the steam-powered building that had given them success. If she could just get her hands on it, she'd win.\n\nIris was determined now.\n\n//**She didn't come all this way for nothing.**//\n\nWhen she was wheeled close to the folder, she groaned loudly, feigning pain and bending over, causing the doctor to stop moving her.\n\n\"My stomach...hurts! Do you... do you have any pain medications? I've been good right? Can I have some please?\"\n\nIris's breath was shallow as she waited for him to take the bait.\n\nHe licked his lips. \"I suppose you've been good enough. Though if you shit your pants, you're on your own.\"\n\nShe stiffly nodded and waited until he was out of view. She stretched her nimble arms towards the folder and grasped it firmly.\n\n//Finally.//\n\n//**One thing went right.**//\n\nShe tucked it underneath her outfit, knowing the multiple layers she had on would mask the added bulk.\n\nThe doctor came back with painkillers and water, which she took gratefully.\n\nShe might forget everything, but at least she had something.\n\n//**Iris was going to succeed.**//\n\n------\n\nThey had been drinking, or at least they were supposed to have been. Iris couldn't remember how exactly she had gotten here, but she wasn't in the mood to get drunk. Maria, however, was drinking like no tomorrow.\n\nIt was a miracle that Maria hadn't been kicked out of the saloon yet.\n\n\"So.. What do you need, Maria?\" Iris still felt off. Like she had said this before. She looked at Maria and felt a strange form of emotionless pity. Maria would probably die from her alcoholism.\n\n\"I heard-\" Maria hiccupped. \"I heard stories about what the Confederates,\" her nose wrinkled in disgust at the word, \"used to try and win the war.\n\nIris frowned.\n\n\"Yeah, they used cannons and.. guns, and....uh\"\n\n**//What else did they use?//**\n\n\"No, they used other shit too. Things that weren't right. Weren't natural.\" Maria locked Iris in her gaze.\n\n\"Anomalies.\" Her voice was almost a hiss.\n\nIris frowned. She had been keeping her unusual abilities secret for years now and Maria's drunken, but sharp gaze made her feel on edge. And strangely angry.\n\nMaria continued as if nothing had happened.\n\n\"So, how have you been..?\"\n\nIris looked at her for a long moment as the question lingered in the air.\n\nThe events of the past years bubbled up to the surface of her mind. Her eyes narrowed as she silently reminisced her melancholic memories of Tommy.\n\nBut then a flicker of an unfamiliar face in her mind left her confused.\n\n\"You killed my brother, Maria.\" The words left her mouth emptier than usual and Iris found her thoughts lingering on when she had said them before. Nevertheless, it was true. It made her skin crawl thinking about how Maria never gave a shit about anything important.\n\n\"Killed? You're... You're really blaming me?\" She had the audacity to laugh. \"It was his fault Iris, I didn't do shit. He walked into those soldiers himself. I never did a damn thing.\"\n\nIris went to slap her, but stopped short.\n\nHer anger felt empty and hollow, so she resorted to dumping Maria's recent order over her head in sheer spite.\n\n\"You told him to! You led him there and left him to die.\" Her lip curled emptily at Maria. \"You know what, I'm leaving Maria. You're the type of monster who doesn't care about anyone in the world, not even yourself. Only what fucking drink you decide to guzzle down next.\" Iris's breath was surprisingly calm and she was consumed with conflicting feelings.\n\nMaria smiled, licking her cheek coyly, indifferent to her alcohol-soaked clothes.\n\n\"Now, now, settle down there, missy.\" She spat the last word, her teeth clacking noisily. \"Now that you've had your little tantrum, I'd like you to investigate all this.\" Maria took out a couple of photos and held them up methodically.\n\nIris frowned at her behavior. \"Why would I do that?\"\n\n**//There was something wrong. Iris was sure of it.//**\n\n\"You owe me one. Remember that bullet you took? Who saved your sorry ass? Hmm? Surely not dear ol' Tommy.\"\n\nIris looked down at the bar's counter, her hands gripping the edges tightly. She found it increasingly hard to be angry when something felt strange about all of this.\n\n\"Last time you told me to go investigate something, I got shot terribly. No thanks to you, and now //I// owe //you// for //your// mistake?\"\n\n\"I coulda left you to die.\" Maria said bluntly, taking a long swig of a newly-ordered drink.\n\nIris touched her stomach instinctively, remembering the wound. As her fingers jabbed it curiously, she deduced she wasn't dreaming.\n\nMaria slid the group of photos to her, but Iris didn't pick them up. Instead, she let her thoughts roam. Why did everything feel so....//**wrong?**//\n\nIris faintly felt the longing for death. But she had to live. She wanted to reunite with her brother, but she would have to wait. She glanced at Maria sourly.\n\n\"Maybe you should have.\"\n\n\"Well, you owe me because I didn't.\" Maria smiled, all too sweetly. \"Forty dollars should be enough. Now, get going, Iris.\"\n\nIris was strangely content to leave.\n\nIris snatched the photos, without giving them so much as a glance, and stuffed them into her bag.\nThat's when she noticed it. \n\nShe slid off the leather barstool and put a couple of coins on the bar's counter and walked outside before taking it out.\n\nA semi-thick folder of various papers was now snug in her grasp.\n\n//**When and where had she gotten this from?**//\n\nAs she flipped through it, her eyes widened. The information was shocking and yet made perfect sense.\n\nA hastily scrawled note was on the back of the folder.\n\n[[div class=\"page\"]]\n\nSuccess.\n\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/knowledge-is-a-deadly-friend  | previous-title= Knowledge is a deadly friend if no one sets the rules; the fate of all mankind I see is in the hands of fools\n| next-url=/the-beat-of-rain-upon-the-land-broken-teardrop-in-my-hand | next-title= The Beat Of Rain...\n\n| hub-url=/aces-and-eights | hub-title=Aces And Eights\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "aces-and-eights",
    "adventure",
    "canon2020",
    "iris-thompson",
    "maria-jones",
    "mystery",
    "period-piece",
    "tale",
    "western"
  ],
  "author": "DrBrandstiftung",
  "created_at": "2020-09-29T01:08:29+00:00",
  "updated_at": "2024-01-08T11:25:18+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "when-you-re-sure-you-ve-had-enough-of-this-life"
}