{
  "title": "他闭着眼插入了如故乡般湿滑的阴道",
  "content": "[[module css]]\n@import url(\"https://cdn.jsdelivr.net/gh/Crimone/crimson-anemone@1.0.0/noto-serif-sc-300.css\");\n \n#container {\n    background-image: linear-gradient(to bottom, rgba(0,0,0,0.6) 0%, rgba(0,0,0,0.7) 50%, rgba(0,0,0,0.9) 100%), url(https://pic.imgdb.cn/item/63e0986e4757feff33eef5ab.jpg);\n    background-size:cover;\n    background-attachment: fixed, fixed;\n    background-position: center;\n    position: relative;\n}\n \ndiv#content-wrap {\n    margin-top: 0;\n}\n \n/* 透明 */\n#page-options-container {\n    opacity: 0.1;\n    transition: ease-in 0.1s;\n}\n \n/* 鼠标放在上面变回不透明 */\n#page-options-container:hover {\n    opacity: 1;\n \n}\n \nbody{\nbackground:#000;\nfont-family:\"Noto Serif SC\";\ncolor:#AFADA7;\nfont-size:19px;\n}\np {\n    line-height:230%;\n}\n \n#container-warp {\n    max-width:2000px;\n}\n \na {\n    color: white;\n    color: white;\n}\na:visited {\n    color: white;\n    color: white;\n}\n \n#header h1 a::before {\n    color: transparent;\n}\n \n#header h2 span::before {\n    color: transparent;\n}\n \n#header {\n    background-image: url( );\n    background-size: 6rem;\n}\n \ndiv#container-wrap {\nbackground: url() repeat;}\n \n.meta-title {\ndisplay:none\n}\n \n.page-tags,#search-top-box,#top-bar,#side-bar,#login-status,#page-title,#header,#footer,#license-area,#footer,#license-area  {\ndisplay:none\n}\n#footer{\nopacity:0;\n}\n#page-content {\n    min-height: 720px;\n}\n \n#main-content {\n    margin:0 5% 0  5%;\n}\n \n.page-rate-widget-box .rate-points,\n.page-rate-widget-box .rateup,\n.page-rate-widget-box .ratedown,\n.page-rate-widget-box .cancel {\n    background-color: transparent !important;\n    border-color: transparent;\n}\n.page-rate-widget-box .rateup a,\n.page-rate-widget-box .ratedown a,\n.page-rate-widget-box .cancel a {\n    color: #FFFFFF;\n}\n.page-rate-widget-box .rateup a:hover,\n.page-rate-widget-box .ratedown a:hover,\n.page-rate-widget-box .cancel a:hover {\n    background: transparent;\n    color: #c4b2b2;\n}\n \n@media screen and (orientation: portrait) {\n \n    #container {\n    background-image: linear-gradient(to bottom, rgba(0,0,0,0.6) 0%,     rgba(0,0,0,0.7) 50%, rgba(0,0,0,0.9) 100%), url();\n    background-size:cover;\n    background-attachment: fixed, fixed;\n    background-position: center;\n    position: relative;\n    }\n \ndiv#container-wrap {\nbackground: url()\n    }\n \n    body{\n \n    font-family:\"Noto Serif SC\";\n    color:#dedcdc;\n    font-size:20px;\n    letter-spacing:2px;\n    }\n}\n\n#breadcrumbs {\n    margin: 1em 0 1em;\n}\n\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:fade-in speed=1]]\n\n------\n[[=]]\n[[span style=\"color:grey\"]]**梦中**[[/span]]\n[[/=]]\n-----\n他死了，灵魂有如雪花一般随着人们一口一口呼出的白雾渐渐地化成雪水流淌在冬季的寒风中。人们在现在还时常探讨那时的一缕从黑白草地上的无名尸体流出来的无色液体究竟流向何方，我曾在茶余饭后的赌局上听闻隔壁桌上一群人围在一起，互相说服其他人，那不过是一丝普通的雪水，经过那怪异的风后变成黑白的模样。\n\n而政府大厅中也弥漫着这事的传闻，一个身居高位的主席曾在一场全国性的大会中，高举双手，宣言那束水不过是普通的一束水。很多人解读了他用的一束水的用意，有人说那是暗喻其它国家岁拥有的光明都是如同流水一般，也有人说那是暗喻社会现状，但是这些解读都被后面排山倒海似的其它解读淹没了，直到最后，那位主席只是说了句，“那只是口误。”\n\n可是所有人都对那场撞出黑白草地的车祸以及那天被撞活的人闭口不谈，甚至连那位躺在棺材里的老人被撞活后也当自己从未死去一般。人们只是在一个盈盈的黑白月夜中抄起铲子，拿起那泛着褶皱的草堆和那具无名尸体，抛入一个五丈深的坑，然后一整个小镇的人一铲一铲的填埋，填了一阵个晚上，直到清晨才草草完成，到现在人们依然不记得或是装作不记得他们铲子上那一抹黑白的土究竟是从哪来的。\n\n在那之后，在这个弹丸大小的镇子中出了许多怪事，男人们开始一到夜晚就去灯红酒绿的同性恋酒吧，聚集在一起，在闷热的氛围中相拥，与能记住的和不能记住的人做爱。而除了我以外的独自在家的女人们无一不与一团黑影做的热火朝天。每一个晚上都变成了情欲之夜，而每个人都无一例外的记住了那团黑影，无论是浪迹酒吧的男人还是独自做爱的女人，但是他们也无一例外的忘记了黑影的面容，在无数次与潮汐一般循环往复的做爱中渐渐发现自己的肛门或是阴道渐渐变成黑影的形状。只有我知道，黑影不过是在寻找他那如同阴道般湿润，阴雨连绵却又素未谋面的故乡罢了。\n\n他，也就是那具无名尸体或是那团黑影的故乡在小镇的东边，海的西边。海叫澜海，小镇叫卡勒赋，他的故乡就夹在这两之间，仿佛是地图制作者在朦胧睡梦中从口中悄然留下的露水被某个昏庸的国王认定成一座城。我依稀记得，那也是我的故乡。\n\n可是他曾和我说过那不是他的故乡，他告诉我他来自一个烟雨连绵之城，在澜海的尽头。曾有无数个英勇的船长想象着自己驾着自己最辉煌的巨舰与澜海中的雾浪搏斗，冲撞，在水气飘散的海水中迂回。在船长们待在澜海中的三十六天里，他们能听到的只有一阵又一阵响彻云霄的海鸥叫以及浪花拍击船身的啪啪声，能看的也只有氤氲的海绵升起白雾，蕴含着淡淡忧伤的细雨斜斜的打到他们的头上，眼里。\n\n所有的船长都会在他们开始航行的第三十七个夜晚毫无征兆的出现在他们最初开始航行的那个港口，随着他们上岸的每一个脚步，飘忽不定的细雨以及，浓雾就渐渐的从小镇每个角落延伸开来，人们管这叫“归来雾”。正如在小说中未知的黑夜总会出现怪物一样，与浓雾一同出现的是许多怪事，有海面上突然出现一个婴儿，这个婴儿被抚养到二十一岁就匆匆的死在了一场归来雾中，也有一个人的房子突然变得纯白，随后就消失在空气中了。\n\n他也是在一场归来雾之后出现在我的脑海中的，与他相关的记忆在我脑中逐渐浮现。我在一场场梦中回忆起他，也在一场场梦中拼凑起多年前那座夹在海与镇的城镇的模样，我在很多年之前曾与他互相玩耍，在一个冬夜中点燃纸飞机，让纸飞机如同烟火一般飞向熊熊燃烧的火堆，于是屋子在大雪飞扬的严冬中飞窜起大火，人们至今也忘不了那场如烟花一般绚烂的大火，火是黑的，雪是白的。\n\n而我和他坐在离那场大火不远的屋顶望着那场大火，“你以后想做什么啊。”我摸了摸头，突然从不断飞窜的火中想起这一个想了很久但不知道为什么一直都没有开口的问题。\n\n可是他转过头去，没有回答我的问题，我在雪中撕扯着嘴唇上的死皮，为了打破这个沉寂，第二句话也是由我开口。\n\n“我以后想做一个店主，就是在繁华的大街上最偏僻的地方的小店，即便无数个人走过那条街，可是都没有发现我这家小店。”\n\n他拍了拍我的头，“喂喂，没人买你的东西你哪来的钱啊。”随后从屋顶下撕下一块雪，朝烈火扔去，“如果说是我的话，我想要找到我是从哪里出身的，在哪里找到的，用文艺一点的说法就是，我想要找到我的故乡。”\n\n后面就不记得了，我在无数个无眠的夜晚想要探寻后续，最终却怎么都没有找到。他在之后去了小镇之外的地方，很远。而我在小镇中发展，在小镇最辉煌的几年之后，小镇与外界往来渐少了，无数个船长开启光荣的冒险后，小镇也就逐渐死去，最先的征兆是小店接连倒闭，只剩下两家，一家是在妓院门口，还有一家是在灯塔三楼。前者专卖避孕套，后者则是货真价实的小店。\n\n我在灯塔做了一个清洁工，不只清洁塔内，还要在海滩上寻觅搁浅的鲨鱼，海豚乃至鲸鱼和人，这些浮肿的尸体涨得可怕，青绿色的尸斑，口中不断流出青色的海水。我要做的就是把这些恶臭的尸体从海滩运到灯塔，然后放在绞肉机中随着滚轮的转动混成如肉粥般粘稠的泥，再一一放进罐子里。在清扫海滩的第一万个日夜后，我在海滩上捡到了他的尸体。\n\n那天久违的来了一场归来雾，自从小镇开始死亡，就很少有人来航行了，我看着船突然从地平线处的雾中浮现，向岸边游来，我不由自主的向那走去。那时已经是深夜，我正捡尸体，可是船吸引了我的尸体，于是我就踩着肿胀不已的尸体，期望着这位船长能带来十一月辉煌的风，正如之前无数的船长带来的十一月信风一般。\n\n可是船上下来的人并没有如我想的那样穿着镶满钻石，价值五十亿的衣服，也没有带着由如星辰一般闪耀的金制手表，是一个穿着破皮革，戴着水手帽的一般水手，从船上下来的时候甚至打了几个踉跄。\n\n水手第一眼就看见我脚下的尸体，我随着他的目光一同望向尸体，才发现尸体是他的。他穿着燕尾服，左手拿着一支黑色的羽毛笔，羽毛头极尖，右手拿着一片黑色的大理石，平整得像一块镜子，雨打在上面，随着风溅射到四周。水手管他叫船长，于是我得以知道他出小镇之后的事。他在小镇外开了一家造船工厂，即便深居内陆，他依旧赚得盆满钵满。\n\n因为那的风很大，每至半夜，如潮汐般涌动的风就流过每一处街道，随后顺着时间冲破每一扇窗，鱼似的树叶在风中遨游，跟随而上的还有容易被风拂动的纸，书本以及衣服，床上长满了藤壶，床前的灯大多会倚在桌旁。传统的伞是湿润地区传来的交通工具，早已不能胜任在内陆的风中航行的职位，于是他造船，在赚了钱后，买下了在水中航行的船，拉上了这位水手，对这位水手说。\n\n“我给你15个金币，你只要和我一起跨过澜海就行了，在那之后你就可以回来。”\n\n水手知道暮年赚的钱加起来也没有这次的多，两眼发亮的同意了。水手告诉我，他仿佛是神一般，知道什么时候会吹来什么风，知道什么时候要走直线，甚至连变幻莫测的漩涡的位置他都一清二楚。他指着海平面，也指挥着水手，在海风中精确的做着一切需要做的事，直到在海面上的第三十天。\n\n他在那时完全消失，带着所有的行李，也带走了海面上以及船中的色彩。水手在找寻不到他之后呆滞的望着黑灰的船上一夜之间就冒出来的藤壶，也望着浓白的水中不断跃出的鱼，自然也漏不了如牛奶般的雨水，细细的斜斜的打在船上，在甲板上积起薄薄的一层膜，那层水膜反着光，静静地躺在甲板上。\n\n水手在那时仿佛觉得他不存在，因为本该挂着两条毛巾的洗漱台上现在只剩下一条了，从甲板望过去本能看见的几桶烈酒也消失不见，他的衣柜中空空如也。唯一能证明他存在的只有在第三十六个晚上才迟迟出现的告别信。\n\n告别信是突然出现的，笔被放在告别信的一边，桌子湿漉漉的，从中长出许多乌黑的海草。笔上的墨水未干，告别信仿佛还没写完，椅子倚在桌子后的床上，仿佛船长推开椅子就急匆匆的走了，只留下一篇湿透的告别信。据水手所说，雾与雨在这篇告别信的字里行间翻腾，水气充斥在每一个字中，字早已因为水而糊成一团，可是能会出意。\n\n在二十张纸的告别信中，无论在这里面看到了什么，都只能记下十个字以及一行日期。\n\n“我甚至到现在还不知道故乡在哪。———一九零一年十一月三日”\n\n那是三十年后的日期，到现在所有人都知道在那天第二次死去。往常扮演着小镇中端庄富人的他难得的走进风流场所，随后在半夜酩酊大醉地出现在小镇所有人的眼中，钻入停靠在路边的豪车，在夜间的小镇中疾驰，那时他已经完全腐烂，没有人认出他。那是在他寻求故乡七十二年后，已经到了疯狂的地步，在每个无眠的晚上，他都捻着那片他第一次死时所带回来的大理石片，他依稀能见到故乡的样子，可是细想就什么都不知道了。\n\n他一闭眼就能见到自己躺在故乡黑色的床上，裹在亮白色的被褥里，在这时，他大多时候会起夜，在辨别不出色彩的夜晚，独自一人走向弥漫着浓郁的腐败气息的厕所。在黑白的夜里，他躺在厕所的地板上，打开造雾器，也打开淋浴喷头，闭上眼，在腐烂的老鼠臭味中腐烂，在水气飞腾中，腐烂越发快，只需十一个月他就从头到脚全部腐烂。\n\n他的头完全腐烂的时候是在一个冬天，也就是他第二次死的那天。黑影告诉我在酒精中，他恍惚间看见了澜海的尽头，也见到了自己的墓地，意识逐渐迷离，直到最后他只能记下自己只有一幢墓碑的墓地。\n\n碑立在白色的草坪中，如水般的风在草间间隙中徘徊，游走于泥缝之间，带动一粒或几粒砂石，也裹挟着弥散于草土之间的土腥味。而碑上无字，尽管他那时并没有看到，他也仍然清晰的感受到，故乡就在碑底。\n\n他尽管醉了，仍然给自己定了一片除了色彩之外都与印象中一般无二的墓地，随后就踉跄着走入车中，摆弄方向盘，车就径直飞出去几十米，在深夜冲破一切阻碍，最终就如疯癫的马一般一头撞到在墙上。奇迹的是，同他一般年纪的老人在自己的葬礼上突然打开棺木，活了过来，不过他仍然没有回到他的故乡，因为他被藏尸荒野了。\n\n那已经是他第二次死了，在那次与水手航行的第三十天里，他第一次死去，在经过全国最有威望的医生如精妙仪器般的判断后，我们知道了他是被晒死的。死在三十年前，没人相信这个答案，所有人都认为他是死在第三十天里，他的尸体被放在黄金铸成的棺柩中，葬在我的故乡。\n\n那是一个很久以前就存在的习俗“人死归乡”。于是他的尸体就随着机翼如海啸般的轰鸣被运向了那个他所不承认的故乡。我在那时认为死的是他的替身，因为他是有钱人，必然会像所有有钱人一样在世界中找到一个和自己完全像的人，并且我不知道为什么认为他不该在这时死。\n\n葬礼上弥漫着水手归来时的雾，本来要来六十个人，可是在这雨雾中，所有人都晕头转向，如同进入了伸手不见五指的黑夜中，最终只有我和他到了。他到的很早，穿着和尸体相同的衣服，我到的时候他捧着一坯土，还有一片黑色的大理石。他把土扔进自己的墓碑。\n\n那时，棺材板还没关上，于是我看见躺在棺材里的他极放松，而在外面的他则是腐烂的彻底，我看到他的时候还没有惊讶，只是平淡的说了一句。\n\n“啊？你不是应该死了吗。怎么还阴魂不散啊———”\n\n“别在葬礼上说这种话啊，小心今天晚上我的灵魂偷偷跑到你床前，钻进你的被子吓死你，”他说着做了个鬼脸，然后指向了旁边的尸体。“而且我还没死呢，在我找到故乡之前，我都会阴魂不散的活着。”\n\n那并不是他随口胡说，因为他在工作造船之余曾痴迷于巫术，他去寻求过住在藤蔓随风摆动的沼泽，那有着远近闻名的占卜女巫，传说那的女巫曾在一个晚上榨干了一个国家的国王和二十三个王子。到最后一个王子艰难的射出一股淡淡的清澈精液后她就突然学会占卜，在地图外逐渐褪色的沼泽定居。\n\n他贪婪的向女巫倾诉着自己的一切，出生年月日，单双眼皮，有多少根头发，直到女巫突然像迎接神谕般，双眼射出脓白色的光，紫色坩埚中突然泛起涟漪，随后飘起一股股预卜之烟。并不像其他祈求预卜的人那样有着众多答案，女巫只会得到一个答案，他会完全死在回到家乡那时。\n\n葬礼上只有两人的菜，仿佛他早就知道只有我会来，后来我们什么都没有说，也可能我忘了，吃完饭后雾散了，我还记得我在吃完饭后问他的问题。\n\n“故乡，找到了吗。”\n\n“如果你开了店的话，我就找到了。”他突然指着我说，“不要不听我说话啊，我不是刚刚说了没找到吗。”\n\n我没说话，因为他自顾自的继续说，想插上话，却没有找到机会。\n\n“对了，你愿意和我一起去寻找故乡吗，没什么，就只要驾船一直往前开就好了。”\n\n我摸了摸饭，“不行，我还要做店主呢。”\n\n后面就忘了，总之我没有和他一起去，后面也很少联系了，直到黑影找到我。那时小镇开始复活，我开了一家小店在最偏僻的角落，一天一个都不会来，甚至我卖出的最贵的东西居然只有三块。\n\n不过不知道为什么我的钱用不完，每日都会花钱，可是钱仍然如山般累计，我几乎什么事都不用做，有时就顺着风在走廊上迂回，闭着眼睛走过房间的每一个角落，任凭地板触碰我的脚掌。黑影是在一个晚上找上我的，那时我并没有在走廊上走，而是颤巍巍的躺在床上，因为在那天，这座小镇中的所有男人都受孕了，一个小时就生下了孩子，可惜都是大理石。包括我所拥有的五十一个固炮。\n\n床非常空，我不敢向后望，因为我在闲暇之余总会叫一个男人来我的房间陪我睡觉，那就只是一般的睡觉，因为经过专家研究，两个人一起睡觉的时候会睡的更沉。可是那天没人可以叫，因为他们都在待产室中，抚摸着自己的大理石，于是我只能颤巍巍躺在窗的一侧。\n\n可是身后有人敲了我的肩膀，我转头才看见，那是黑影。他在这晚难得的没有去排对，而是转过头来，问我。\n\n“愿意和我一起去故乡吗。”\n\n这是他第二次问我了，这一次我答应了他。\n\n我这一次想要答应，可是话到嘴边就说不出来了，我在那时想到了我的小店，在摇摇欲坠的灯塔工作二十一年后，我有了一点钱，不过在小镇复活后，只能在角落中买一个极偏僻的小店，即便如此，我仍然买了。每天我都静静地看着人流在我的门前走过，没有一个人在我的门前停留，因为在如此繁华的城市，中心要更加繁华，人们都向着中心而去。\n\n我也想到了在灯塔上工作的无数个夜晚，我躺在床上被迫与灯塔主做爱，因为他答应我只要一起做做爱就给我双倍的工资，并且要我答应做他的恋人，因为他告诉我他在第一眼看到我的时候就坠入了爱河，他想和我做的就是做爱。\n\n他仿佛看出了我的焦虑，转过身到我的身旁，摸着我的头发，“没事的，很快就会回来，就算回不来，你照样可以在那开一家小店，而且不可能回不来的———”\n\n他故意把最后一个字说的很长，正如他的手指在床上游动一般，我没有回答，因为那时我的思绪正如窗外的风一般四处飞舞，他和我说着他的故乡的一切，泛着云流的小店，挨家挨户的点灯人乃至伸长脚想要够到父亲的小毛毛虫，甚至告诉我飞蛾在化蛹时所变成的一滩烂泥之中究竟有什么。\n\n“那就去吧。”我突然的答应，让他身体一抖，然后躺在床上，我也顺势躺了下去。\n\n“既然都这么晚了，就明天再去吧。”没人知道他为什么会延迟到他的目标，于是我和他就睡着了。\n\n在次日，我搭上了耗费他毕生精力的船，很快，犹如猎鹰疾驰在长空般在澜海中遨游。我与他飞快的船过绿色的群岛，越过无数飞腾的巨浪，在最终，我们只花了三十天的时间就到了澜海的尽头。是他看出来的，那也正如他对我倾诉的无数个夜晚中所说的那样，色彩在那逐渐断裂，浓雾也在那时变得更加浓郁，一切模糊的变得更加模糊。他驶船向前冲去，正好到交界处时，船停了。\n\n正如女巫所说的，他只有在死时才能回到故乡，船也就随之永远的停泊在故乡与现实的交界，那并非船超越了时空，也并非由于它被巨大漩涡困住，只是由于这艘没油的船刚好停留在今天与明天的分界线上，这也就是说，船和里面的人因为日界线永远的困在了这个航行开始的第三十一天。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "little snake",
  "created_at": "2023-03-17T14:16:05+00:00",
  "updated_at": "2023-04-01T07:30:03+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:buhuixiewen"
}