{
  "title": "インシデント #028-DE/I2",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** インシデント #028-DE/I2\n**原題:** [http://scp-wiki-de.wikidot.com/028-de-i2 Zwischenfall #028-DE/I2]\n**著者:** [[*user dr_grom]]\n**作成年:** 2017\n**翻訳年:** 2024\n**参照リビジョン:** 11\n\n一部翻訳文は[[[028-e2|事象記録#028/E2]]] 翻訳者[[*user Ponyt]]のものを引用しています。\n[[include :scp-jp:credit:end]]\n\n**序文:**\nルームᚠの天井には直径約2 mの下方向にわずかに湾曲したカバーがあります。これは下から取り外すことはできませんが、天井内部の装置の一部であると推測されていました。200█年██月██日の前週に新たなサイト管理官の指示により、天井内部にあると推測される装置を上から露出させるため、ルームᚠの上の部屋であるルームᚾ2の床がこじ開けられました。実際にルームᚾ2の床には、後から塗り固めたと思われる薄いコンクリート床の真下に鋼鉄製のハッチが発見されました。このハッチはルームᚠの天井内部にある高さの低い部屋に繋がっており、ここが問題の装置のメンテナンス室であることが判明しました。この部屋では幾つかの工具やスペアパーツ、署名のない配線図が発見されましたが、装置の用途を示す図面や文書は発見されませんでした。銘板は外されていました。技術的分析では、当該装置はスクラントン現実錨に技術的に類似していますが、安定した領域を生み出すというよりは放射線を放出するように設計されており、問題のカバーは放出器として機能していることが判明しました。当該装置はルームᚠの本来の用途への安全装置であったと想定されており、装置を実験し、必要に応じて利用することが決定されました。当該装置は以下SCP-028-DE-Bに指定されています。\n\n**インシデント #028-DE/I2:**\n当該装置はその経過年数にもかかわらず技術的には問題なく、コントロールルームに設置された端末に接続されており、室内の他全てのシステムもそこに接続されていました。現実性に影響を与える機器に関する安全基準に則り、不要な人員は全て避難し、全てのセクターが封鎖されました。当時はまだSRAが非常に貴重な物品であり、実験には利用できませんでした。以下の記録における無線通信は全てデジタル化および暗号化されていることに留意してください。\n\n以下はコントロールルームの音声・映像記録の転写です:\n\n> //この場にはヴィルヘルム・ヴィーズマン博士(プロジェクト管理者)、フラウケ・マイアー博士(物理学者)、トビアス・グレーテンコルト工学士(電気技師)、セム・イルマズ少尉(警備員)、4名の武装警備員が同席しています。各装甲扉の前には12名からなる対応部隊2部隊が配備され、さらに別の対応部隊と治安部隊が待機しています。機動部隊DE8-𝔊(当時はまだ携帯用SRAが存在しないものの既に現実改変を専門としていた)は待機状態です。部屋には様々な測定装置が設置されています。これらの装置にはカント計数機が含まれていないためヒュームの現実性偏差を測定することはできませんが、格子状のレーザーが室内の歪曲や屈折を検出します。//\n> \n> < 記録開始 >\n> \n> **ヴィーズマン博士:** 記録を開始。問題なし。安全手順は有効。電源と謎の装置へのデータ接続は完了しました。ルーム・フェフ//(ルーン文字ᚠの読み)//には誰もいません。グレーテンコルト、状況は？\n> \n> **グレーテンコルト:** 準備完了です。指は触れない状態で大きな赤いボタンの上に置いています。\n> \n> **ヴィーズマン博士:** では、押してください。\n> \n> //グレーテンコルト工学士が装置を起動する。//\n> \n> **マイアー博士:** 長波放射の増大を測定。それ以外は特に。いや違う、何と言いますか、増大が周波数帯全域に広がっています。要するに、短波放射も増大していってます。\n> \n> **ヴィーズマン博士:** 発生源の特定はできますか？ //(測定地点は発生地点を三角測量で検出できるように配置されている。)//\n> \n> **マイアー博士:** ええ、天井のドームで確定です。もうすぐ可視光線に達します。\n> \n> //数分後にドームから深紅の光が発せられ、それが次第に明るい赤色や橙色、黄色などのスペクトルに広がっていき、完全に白色になると可視光線の範囲を超える。//\n> \n> **マイアー博士:** さらに広がり続けているようで、現時点で硬X線の領域にまで達しています。原因がわからな……待った、止まりました。███ pmです。……現在は上から、要は長波の領域から減少していっています……まるでこの波長に集中しているみたいだ。\n> \n> **ヴィーズマン博士:** しかし、電磁放射のエミッターは即座に必要な波長を放出するものでは？ 範囲を広げた意味は？ 時間の無駄だろう。\n> \n> **マイアー博士:** ヴィリ、我々はナチの装置を取り扱っているのです。ヤツらがすること全てがそれだけなんてことはありませんよ。ましてやSKPなら尚更。理由があるはずです。恐らく波長か周波数を探しているのでしょうが、どのような基準で正しいものを選択しているのかは分かりかねますね。\n> \n> //光が緑色になり、次に青色、紫色となって消失する。//\n> \n> **グレーテンコルト:** 誰にもわかりませんよ。ひょっとしたらあれは衛星通信用のパラボラで、直に恐竜に乗ったナチゾンビがいるポータルが開いて……\n> \n> **ヴィーズマン博士:** クッソ、中止だ！\n> \n> **グレーテンコルト:** え？ なんで……\n> \n> //ヴィーズマン博士が緊急停止ボタンを押し、SCP-028-DE-Bを電源から切り離す。//\n> \n> **ヴィーズマン博士:** //(明らかに動揺しながら)// あれは衛星通信用アンテナだ！ 通信するための周波数を探していたんだ！ 我々は……\n> \n> **マイアー博士:** ヴィリ、問題が発生しました。装置が作動を継続し、現在は特定の周波数のみを放出しています。\n> \n> **ヴィーズマン博士:** どういうことだ？ グレーテンコルト？\n> \n> **グレーテンコルト:** 俺たちはこの装置の半分を理解できていないし、もう半分は未知の技術で構成されてます。バッテリーみたいなもんが内蔵されているのかも。\n> \n> **ヴィーズマン博士:** ああもうクソが！\n> \n> **無線越しのヴィーズマン博士:** ナウディズ2、装置を爆破しろ、今すぐに！\n> \n> **ルームᚾ2の対応部隊:** 了解、装置を爆破する。(//数秒の間//) 爆破ができない、ハッチが開かない。\n> \n> **無線越しのヴィーズマン博士:** なら方法を考えよう。その……\n> \n> **マイアー博士:** 装置が1つの周波数に集中しています。部屋の中央に歪曲を測定！\n> \n> **グレーテンコルト:** 装置を再起動する。新たに検索がかかることで現在行われている処理が中断されるかもしれません。\n> \n> **ヴィーズマン博士:** やってください。\n> \n> **内部通話装置越しのヴィーズマン博士:** ヴィーズマンから各員へ。収容違反が発生する可能性がある、備えてください！\n> \n> //部屋中央に球状の歪曲現象が発生し、次第にその大きさを増していく。//\n> \n> **イルマズ少尉:** 博士、見てください！\n> \n> //彼は覗き窓を通して、歪曲のサイズが現時点で約3 mにまで増大し、そこから色だけが異なるこちら側と同じ部屋が見えることを指摘した。//\n> \n> **ヴィーズマン博士:** グレーテンコルト、何かやってください！\n> \n> **グレーテンコルト:** 装置をまた電源に繋げたが再起動しません。電気を全部使い果たすか、手動で再起動する必要があるのかも。まったくわからん！\n> \n> **ヴィーズマン博士:** ならナウディズ2に行って、プラグを抜くなり何なりしてください。\n> \n> **無線越しのヴィーズマン博士:** ナウディズ2、もうすぐそちらに技術者が行きます。どうにかハッチを開けてください。何としてでも！\n> \n> //グレーテンコルト工学士が急いでコントロールルームから離れる。//\n> \n> **マイアー博士:** えー、空間の歪曲は弱まっているが、異常が縮小しません。ヴィリ、あれは周囲に合わせて正常化している！\n> \n> **ヴィーズマン博士:** どういう意味だ？\n> \n> **イルマズ少尉:** もう向こうが見えますよ、博士。\n> \n> //異常(SCP-028-DE-C)は現在直径15 mの球状をしており、その下部の3分の1が地面に埋まっている。その表面は反対側が透けて見えるほど滑らかな状態になっている。反対側にも同じ部屋が見えるが、白色ではなく薄い緑色で塗装され、装置(後に作成されたSRAが設置されている台座に類似)が周囲に置かれている。様々な角度のカメラでは、反対側で多様な行動を取っていることが確認されている。そこでは明るい灰色の制服とボディアーマーを着用した複数の武装部隊が集結している。少数部隊の中には、様々な装備が入っていると推測される大きな木箱を運んでいるものも存在する。//\n> \n> **ヴィーズマン博士:** なんてことだ……\n> \n> **内部通話装置越しのヴィーズマン博士:** ヴィーズマンから各員へ。収容違反がもうじき発生する。灰色の制服の人物には即座に攻撃を！\n> \n> **O4への安全伝送路越しのヴィーズマン博士:** DE3所属のヴィーズマン博士からO4へ。別宇宙からの侵攻に瀕している可能性があります！ MTFの使用許可を！\n> \n> **O4-█:** O4からヴィーズマン博士へ。どのようなものによる侵攻でしょうか？\n> \n> **ヴィーズマン博士からO4:** 恐らくはナチスであふれた宇宙です。\n> \n> **O4-█:** (//僅かな間//) 増援を送っています。できるだけ長く持ちこたえてください。O4、通信終了。\n> \n> //O4-█は待機中の機動部隊DE8-𝔊 (約15分後にヘリコプターで到着)、機動部隊DE8-𝔅及び装甲機動部隊DE8-ℭ (どちらも約80分後に到着)、常設機動部隊DE4-𝔎 (約25分後に到着)を派遣する。//\n> \n> < 記録終了 >\n\n機動部隊が移動している間、サイトの対応部隊と治安部隊はルームᚠの出入口と大廊下にバリケードと射撃用陣地を設置しました。不要な人員は施設から避難しています。最も近場にいるドイツ連邦軍部隊である第64戦車大隊は、模擬緊急訓練として待機しています。\n\n以下は機動部隊DE8-𝔊 (\"8-グスタフ\")到着後の事象の転写です:\n\n> < 記録開始 >\n> \n> //機動部隊DE8-𝔊は20名で構成されており、マルティン・フランツ大尉が指揮している。この部隊はフランツ大尉とノヴァク少尉が率いる各8名からなる2つの戦闘分隊、ならびにシュミーダー博士が率いる4名の技術科学班の3部隊に分かれることができる。//\n> \n> //同様に警報を受けた機動部隊DE4-𝔎は約10分後の到着予定であり、リューベルク大尉が率いる14名で構成されている。機動部隊全員はクラスΨ-3のミーム対抗訓練を修了しており、コマンド作戦を専門としている。//\n> \n> //彼らは作戦命令から14分後にヘリコプターでサイト-DE3に到着してからルームᚠのコントロールルームに向かい、室内でフランツ大尉とノヴァク少尉、技術科学班がヴィーズマン博士のチームと合流した。//\n> \n> **フランツ大尉:** ヴィーズマン博士ですね？ 8-グスタフのフランツ大尉です。こちらはノヴァク少尉と、シュミーダー博士の技術科学班です。状況を簡潔に、ですが正確にまとめてください。数分以内にこちらに到着する4-カールの無線にも流します。\n> \n> **ヴィーズマン博士:** 来てくれて感謝します。その、天井にドームがあるのが見えますか？ (//防弾ガラス越しにドームを指差す。//) あの中にはSKPの、元ナチスの異常関連機関の装置があります。あれは技術的にはスクラントン現実錨に酷似しているもので、あれの実験しようとしていました。通常なら真上の部屋から近づけるのですが、ハッチが開かなくなってしまって爆破ができなくなりました。我々の技術者があれに端末を接続して起動させたのです。あの装置に関する文書はないも同然で、リバースエンジニアリングで可能な限りの調査をしました。起動すると装置は長波帯から電磁スペクトルを検索し始め、硬X線帯の周波数に集中しました。それから歪曲が形成されてあそこに見えるポータルになり、それ以降はあの大きさを維持しています。私は侵攻の可能性を疑い、O4に警告を発するように依頼しました。こちらのエンジニアが1人、再検索でポータルの処理が混乱することを期待して、手動で再起動するために装置へ向かいました。ですが部隊は現時点でハッチを開けられていません。\n> \n> //SCP-028-DE-Cを通して、全体で約120名からなる複数の武装部隊が集結し、その前でドイツ国防軍の将校に似た制服の人物が演説を行っている様子が確認できる。//\n> \n> **シュミーダー博士:** 私が知る限りでは、そちらに現実性の専門家や現実錨の設計に精通した人はいませんよね？ それなら私と技術科学班があの部屋に向かいます。この施設の図面は頭に入っていますので、こちらだけで道はわかります。\n> \n> **フランツ大尉:** そうしてくれ。 (//ヴィーズマン博士に向かって//) その間に我々は配置につきます。O4はMTFを追加で派兵していますが、敵の兵力を鑑みると武器を持てる者全てが必要となります。あなたはここにいてください。\n> \n> **内部通話装置越しのフランツ大尉:** こちら8-グスタフのフランツ大尉。対応部隊、治安部隊の各員へ。無線を暗号化伝送路54に切り替えてください。薄い灰色の制服を着用した人間に遭遇した場合、直ちに発砲を。ただし、自分の安全を確保し、遮蔽物を利用しつつ随時位置取りを変更すること。\n> \n> **無線越しのリューベルク大尉:** 4-カールから8-グスタフ、今しがた到着しました。ロビーで落ち合って計画を立てましょう。\n> \n> **無線越しのフランツ大尉:** よし、そこで集まろう。私の見立てではもう時間がほとんどなさそうだから、急いで行くぞ。\n> \n> //機動部隊がサイト-DE3の警備責任者のアルムブルスター大尉とロビーで遭遇する。//\n> \n> **フランツ大尉:** さて、時間があまりないので手短に。アルムブルスター大尉、リューベルク大尉、作戦規則第28条などに基づいて、私が作戦指揮を執ります。全員、サイトの間取りを把握し、任務概説を事前に読んだな？ (//僅かな間//) よし。サイトの対応部隊がルーム・フェフに繋がる2つの出入口を封鎖した。装甲扉は施錠された上で塞がれている。大廊下にはバリケードと射撃用陣地が設置されている。治安部隊はインシデント 1のように第二のポータルがどこかに開かれた場合に備えて施設全域を巡回している。DE8からはさらに2つのMTFが移動中だが、陸路なので約1時間後の到着になる。片方が重装百人部隊、もう片方が装甲部隊。私の思い違いでなければ、片方は新作のサーボ式戦闘服を幾つか持っている。具体的な作戦計画だが、この脅威の予測ができていなかったことで即興の対応になる。ここでの我々の任務は差し迫る脅威の阻止及び回避、そしてポータルを閉じることだ。サイト、人員、資材の損失は許容される。まず初めに8-グスタフは2つの戦闘部隊で装甲扉の対応部隊を支援する。こちらの技術科学班はナウディズ2で先に任務を行っている。移動中のサイト-DE8の2部隊は侵攻を防ぐ役割だ。4-カール、どうする？\n> \n> **リューベルク大尉:** 装甲扉の方でも役に立てるとは思いますが、我々コマンド部隊は侵攻の迎撃の方が向いています。2つの扉に繋がる通路の交差地点で待機しますよ。優先すべきは他のMTFの到着を待つことです。敵が片方の扉を開ける、あるいは両方の扉を開ける危険性があるなら、一方向から反撃を開始します。我々が反対方向からポータルの通過を試みたら、やつらの注意を引いてください。向こうのやつらが使っている機器を破壊してやります。爆発物を携行していきますよ。我々が異世界に閉じ込められたら、記念碑でも建ててください。\n> \n> **フランツ大尉:** 良い計画だ、それでいこう。さあ各員配置につけ！ ノヴァク少尉、君は第2部隊を率いて右へ。\n> \n> **無線越しのフランツ大尉:** フランツからシュミーダー博士へ、状況は？\n> \n> **無線越しのシュミーダー博士:** シュミーダー博士からフランツへ。ナウディズ2にいますが、ハッチは磁気ロックで閉じられているようです。ここにずっと先にいた警備隊が30分かけて穴を開け続けていますが、コンクリートで埋め立てられていて難しいことは明白です。ですが前もって精査もせずに下から装置を破壊してしまうことは得策ではないですね。\n> \n> **無線越しのフランツ大尉:** 了解、作業を続けてくれ！\n> \n> //各部隊が配置につき、フランツ大尉が移動途中の機動部隊に無線で指示を出している最中に、異世界からの第一部隊がポータルを通過する。前述の演説を行っていた将校が部隊に続いて出現する。当該人物はポケットから携帯電話を取り出すと番号を入力する。コントロールルームの電話が鳴る。僅かにためらうが、ヴィーズマン博士が電話に出る。//\n> \n> **ヴィーズマン博士:** こちらはヴィーズマン博士。サイト-DE3か？\n> \n> **通話者:** こんにちは博士、私は武装SKPのアルムブルスター少佐と申します。そうは見えないと思いますが、実のところ我々は平和な目的でここにいるのですよ。当然あなた方は入り口の裏手に兵を控えさせ、恐らくですが携行可能な武器を全員に持たせる要請をしたのでしょう。それでも、お互いに敵対行動を始める前に、あなた方と、サイト管理者か誰か他の責任者と交渉がしたいのです。\n> \n> //通話を行っているアルムブルスター少佐はサイト-DE3所属のアルムブルスター大尉と酷似した外見をしている。イルマズ少尉が{{「時間稼ぎを！」}}と走り書きした紙片を掲げる。//\n> \n> **ヴィーズマン博士:** 私はっと………私では相応しくないと思うのだが、その……O4と話をしなくては……\n> \n> **アルムブルスター少佐:** そうすると思っていましたよ。直に来る軍隊を待つ時間稼ぎをしているだけですね。ごゆっくりどうぞと言いたいところですが、忘れないでくださいね。あなた方が私達の不意をついたということを。これがこの短時間で集めることができた軍隊です。私達が話している間にも、ドイツ国防軍の第64戦車大隊が外部を確保しており、特殊施設-4と-8からMEKが幾つか向かってきています。\n> \n> **O4への安全伝送路越しのヴィーズマン博士:** ヴィーズマンからO4へ。やつらが……入ってきました。やつらの指揮官があなたと話がしたいと……\n> \n> //僅かな間//\n> \n> **O4-1:** こちらO4-1、繋いでください。\n> \n> //マイアー博士が通話を電話から無線へ転送する。//\n> \n> [セキュリティクリアランスレベル3確認, アクセス承認]\n> \n> **O4-1:** こちらO4-1。\n> \n> **アルムブルスター少佐:** O4-1、こんにちは。私は武装SKPのアルムブルスター少佐です。あなた方の使う専門用語が全くわからなくてね、最後に接触した時に偽装情報を渡してきましたから。簡潔にあなたの職務を教えていただけませんかね？\n> \n> **O4-1:** 私はドイツSCP財団評議会議長です。あなた方は我々の宇宙を侵略しているんです。友好的態度は手遅れだ！\n> \n> **アルムブルスター少佐:** なるほど。もっと上の方と話せますかね、それとも各地域の財団が独立しているんですかね？\n> \n> **O4-1:** あなたが話せるのは私だけです。\n> \n> **アルムブルスター少佐:** まぁ良いでしょう。さて、あなた方のご想像通り、私達がここにいるのは、調査のためでも商売のためでも外交関係を確立するためでもありません。ええ、征服しますよ、間違いなくね。私達はあなた方より遥かに技術的に優れていますから。ですが私達は殺人者ではありません。戦争も望みません。もし降伏し、抵抗せずにサイトを基地として使わせてくれるのでしたら、多くの血が流れることはないでしょう。難しい決断なのは分かりますが、どうかこの問題を現実的にお考えください。あなた方がこのポータルを開いてしまったのです。侵略は止められません。抵抗は苦痛と死をもたらすだけです。決断まで15分与えましょう。\n> \n> //アルムブルスター少佐が通話を切り、部隊に命令を下す。これにより携帯式バリケードと射撃地点の設置が開始される。機動部隊到着まで残り30分。//\n> \n> **無線越しのO4-1:** O4-1からサイト-DE3の各部隊へ。あなた方は今、恐らく人生で最も重要な任務、K-クラス侵略シナリオの阻止任務を負っています。あなた方は強大な敵に対する最初で、恐らく最後の砦なのです。援軍が来るまで持ちこたえ、彼らと共に襲撃者を撃退してください！ O4評議会、そして私は、あなた方に全幅の期待を寄せています。\n> \n> < 記録終了 >\n\nO4-1がO5に伝達を行いました。これにより倫理委員会との協議の上で緊急手続における最終手段として初期構想段階のプロトコル「ラグナロク」の実施の決行とその準備が行われ、近隣の全てのサイトを封鎖し、そこの機動部隊を動員するようにO4に指示が出されました。ルームᚾ2にいるシュミーダー博士の班は現在ハッチを開けることに成功し、班とグレーテンコルト工学士がSCP-028-DE-Bの調査を行っています。この装置は現時点で待機状態のようであり、放射線を発していません。\n\n以下はアルムブルスター少佐の最後通牒が途切れた後の事象です:\n\n> < 記録開始 >\n> \n> //アルムブルスター少佐が幾つか命令を下すと、各部隊が装甲扉にゴム粘土のようなものを取り付ける。これは成型炸薬と推測される。//\n> \n> **無線越しのイルマズ少尉:** イルマズ少尉から8-グスタフへ、やつらは両装甲扉の突破準備をしているようです。\n> \n> **無線越しのフランツ大尉:** 了解。我々は左の扉を開ける。4-カール、右へ行け！ 私の号令で第2部隊が部屋に突撃、そちらは後に続いて側面から攻撃しポータルを通過。全軍、撃ち方用意！ 援軍到着までおよそ13分だ。\n> \n> //対応部隊が配置につき、装甲扉をゆっくりと開ける。SKPの部隊は遮蔽物に身を隠している。コントロールルームからはロケットランチャーを肩に担いだ兵士の姿が確認できる。//\n> \n> **無線越しのイルマズ少尉:** イルマズから8-グスタフへ、敵地中央にロケットランチャー。\n> \n> **フランツ大尉:** 了解。グレネードランチャーを。敵地中央へのフラググレネードの一斉射撃の準備を行う。\n> \n> //現時点で装甲扉は発砲可能なほどの幅が開いている。SKPの部隊は未だに遮蔽物に身を隠しており、ロケットランチャーを持つ兵士が位置を変える。//\n> \n> **無線越しのイルマズ少尉:** ロケットランチャーが左方に配置を変えました。あなたから見て左です。\n> \n> //アルムブルスター少佐がDMR[[footnote]]マークスマン・ライフル(Designated Marksman Rifle)。近距離狙撃用ライフルであり、一般的にアサルトライフルよりも口径が大きい。[[/footnote]]を装備していると思われる兵士へと手を振りコントロールルームの防弾ガラスの後ろにいるイルマズ少尉を指したが、イルマズ少尉はそれに気が付かなかった。兵士が箱を支えにライフルを構え、イルマズ少尉を狙う。アルムブルスター少佐が無線で連絡をとると、ロケットランチャーを持つ兵士が再度配置を変える。イルマズ少尉が送話口を離すと狙撃手が発砲を行い、防弾ガラスを貫通してイルマズ少尉の頭部で破裂した。ロケットランチャーを持つ兵士が遮蔽物から出てロケット弾を発射し、対応部隊は敵地に向けてグレネードを発射する。//\n> \n> //ロケット弾が対応部隊の第1地点の後方上空で爆発し、その破片が降り注いだ。その場にいた部隊の大多数と機動部隊DE8-𝔊第1部隊の半数が死亡または負傷した。グレネードランチャーは敵陣地かその後方で爆発したが、バリケードにはほとんど損傷がない。バリケード後方で爆発したグレネードの破片により数名の敵が被害を受けたが、破片はボディアーマーを貫通できていないようだ。//\n> \n> **フランツ大尉:** HEグレネードに変更、MGで制圧射撃！\n> \n> //2名の衛生兵が負傷者の救護のために陣地へと匍匐前進で進み、2名のMG(機関銃)狙撃兵がMG5を持って配置につき発砲準備をする。//\n> \n> //ロケットランチャー砲兵が再装填し配置を変える。アルムブルスター少佐の手信号により、敵数名が遮蔽物越しに乱射する。ロケットランチャー砲兵は遮蔽物から出ると即座にMGにより撃たれるが、倒れる前に2発のロケット弾の発射に成功した。ロケット弾が第2陣地の少し手前にある廊下のコンクリート造の天井に命中したことにより、その破片は最初の砲撃ほどには拡散しなかった。しかし第1陣地に既に到着していた衛生兵と最初の攻撃時の生存者が死亡し、さらなる負傷者が出た。//\n> \n> **フランツ大尉:** グレネード、発射！\n> \n> //高爆発性グレネード(HG)はフラググレネードよりも敵のバリケードに対して絶大な効果をもたらした。バリケードの一部が崩壊し、数名の兵士がその下に埋まる。他にも爆風が原因と思わしき負傷者がいる。//\n> \n> **アルムブルスター少佐:** 制圧射撃、側面部隊前進！\n> \n> //敵の一部が遮蔽物越しに標的を定めた制圧射撃を行い、MG狙撃兵1名が死亡する一方、バリケードの側面にいた兵士達が前方へと突撃し、開いた入り口の左右に陣取る。アルムブルスター少佐は第1防衛地点前のバリケード周辺を直進する。手信号により敵が発砲を中止し、再び遮蔽物に身を隠す。//\n> \n> **アルムブルスター少佐:** あなた方に最後のチャンスを与えましょう。私は本当に血が流れることを望みませんし、諦めたくないのも理解できます。日常が失われることが恐いのですよね。私達が戦争、弾圧、苦痛が満ちた世界をもたらすと恐れているのですよね。ですが本当にそれが悪いことだと思いますか？ あなた方と違って、私達は1950年代の終戦以降平和を保ち続けております。大国による局地戦争が地域内戦にまで拡大することもなく。資本主義もなく、共産主義もなく。社会制度、教育制度、医療制度は机上だけのものではなく、むしろ真の社会が存在しています。失業もなく。伝染病もなく。ただ安寧と繁栄を全ての人に。私達はあなた方を征服したいのではなく、解放したいのです。資本主義者のエリートぶった弾圧者のくびきから。今すぐ武器を置くのであれば、誓って誰も傷つけません。\n> \n> //フランツ大尉が不意に立ち上がり、アサルトライフルでアルムブルスター少佐に斉射する。弾丸は突如として対象を囲む点滅する球形エネルギーフィールドに跳ね返され、フランツ大尉の頭部と上半身に命中し、倒れこんで死亡した。//\n> \n> **アルムブルスター少佐:** それが答えですか。 (//部隊に向けて://) 殺れ！\n> \n> //分隊の持つカメラを通して動向を確認していたノヴァク少尉は、既に右側の装甲扉に成型炸薬を取り付けていた。機動部隊DE8-𝔊の第2部隊は、対応部隊の一部と機動部隊DE4-𝔎と共に突撃準備を完了させている。//\n> \n> **ノヴァク少尉:** 爆破用意……今だ！\n> \n> //成型炸薬が爆発し、装甲扉に完全に亀裂が入る。炸薬が斜めに取り付けられていたため扉の切断部が下に滑り落ち、部屋の中に音を立てて倒れた。待機していた部隊が部屋に突撃し、もう一方の入り口付近にいる敵に発砲を開始し、手榴弾を正面のバリケードの後ろに投げ込む。第1部隊の生存者を再編成した軍曹が部屋に手榴弾を狙いを付けずに投げ込むように命令する。敵は一時的に散り散りになるが、再度集結する。アルムブルスター少佐に向けた弾丸がシールドに反射されて発射方向へと跳ね返る中、対象は命令を叫んでいる。機動部隊DE4-𝔎は混乱に乗じてポータルへと突撃する。これにアルムブルスター少佐は気が付いていたが、無視したものと思われる。//\n> \n> //より性能の高い武器や装甲を保有する敵は、突撃する機動部隊DE8-𝔊の第2部隊と対応部隊を素早く阻止し、殺害または負傷させた。敵は最も近くにある装甲扉に前進し、成型炸薬を取り付け始める。敵の一部はルームᚠに留まっている。治安部隊が残存する抵抗勢力を支援するためにサイト全域から大廊下へと向かい、全ての隣接区域が封鎖される。増援到着まで残りおよそ7分。//\n> \n> < 記録終了 >\n\n以下は宇宙 U-3378-DEからの機動部隊DE4-𝔎の記録の転写です。ポータル通過後、機動部隊の無線通信士が目立ちにくい送信機を落としました。これは胴カメラと無線の全記録を広帯域赤外線信号に変換しポータルを通じてライブ送信しています。ルームᚠの全カメラはこの信号を受信し、中央記憶装置に転送することが可能です。\n\n> < 記録開始 >\n> \n> //機動部隊が死傷者を出さずにU-3378-DEへ到達する。向こう側のルームᚠは白色ではなく薄い緑色で塗装されており、コントロールルーム対面の壁にはSKPのシンボルが描かれ、コントロールルーム上部の壁にはハーケンクロイツの付いたライヒスアドラー[[footnote]]訳注: ドイツで使用されている伝統的な鷲の紋章。[[/footnote]]がより現代的なデザインで描かれている。ポータルは直径約20 mの球形フレームに囲まれており、その上に未知の装置が多数設置されている。部屋の装甲扉は施錠されており、コントロールルームの窓からはヴィーズマン博士に似た人物が確認される。室内には明るい灰色のオーバーオールを着用した技術者と思われる人物が数名存在している。機動部隊DE4-𝔎は即座に発砲し、その場の全員を射殺した。//\n> \n> **リューベルク大尉:** あれは何の台座だ？ ポータルジェネレーター？\n> \n> **機動部隊DE4-𝔎/4:** いい質問だな。そいつを調べる方法はひとつしかないと思うが……\n> \n> //部隊の技術者である機動部隊DE4-𝔎/4が背嚢から電動ドライバーを取り出し、ネジを緩めて装置の1つを取り外すと、ケーブルを切り離してポータルへ投げ込む。//\n> \n> **内部通話装置越しのヴィーズマン博士(U-33878-DE):** それが客としての態度ですか？\n> \n> //機動部隊DE4-𝔎/4がコントロールルームへ向け下品なジェスチャーを行う。//\n> \n> **リューベルク大尉:** そんなのやらんでいいから爆弾を仕掛けろ。残りは安全の確保を。\n> \n> //部隊の爆発物専門家である機動部隊DE4-𝔎/7と機動部隊DE4-𝔎/8が台座の様々な場所に爆発物を設置し、無線起爆装置に接続する。設置中に装甲扉の片方が(サイト-DE3の扉よりもはるかに素早い動作で)開き、武装集団が突入してくる。即座に両者が発砲する。上級訓練を受けていた機動部隊DE4-𝔎は防衛者を迅速に排除できたが、爆発物専門家の機動部隊DE4-𝔎/7を含む犠牲者を出さずにはいられなかった。リューベルク大尉は自軍が後から来た場合に探さなくても済むように台座の近くに起爆装置を置き、開いている装甲扉からサイト内部に侵入する。部隊はほとんど抵抗を受けなかった。アルムブルスター少佐の指揮下にある敵はサイトの対応部隊のようだが、残りの人員は装備が劣っていることから通常の治安部隊であると思われる。部隊は素早く暗証番号で施錠されたコントロールルームに到着するが、その番号はこちらの現実のものと同一だった。機動部隊DE4-𝔎はためらわずにその場にいた治安部隊、ヴィーズマン博士、マイアー博士、グレーテンコルト工学士、イルマズ少尉を殺害する。他の隊員と異なり、イルマズ少尉は明るい灰色の制服ではなくオスマン帝国の国章の付いた砂色の制服を着用していた。//\n> \n> **機動部隊DE4-𝔎/2:** おい、全く同じヤツばっかってここイカレてんな。ここなら俺たちにも会えるのかね？\n> \n> **リューベルク大尉:** そいつは避けたいもんだ。このコンソールは何かわかるか？\n> \n> **機動部隊DE4-𝔎/2:** いや、小便垂共が撃ち殺される前に切りやがった。パスワードを探す時間はないぞ。\n> \n> **リューベルク大尉:** では炸薬を持ってナウディズ2に向かうぞ。\n> \n> //機動部隊DE4-𝔎/8はコンソールに爆薬を取り付け、それを2つ目の起爆装置に接続する。機動部隊はナウディズ2に向かい、警備員を殺害する。//\n> \n> **機動部隊DE4-𝔎/3:** クソったれ、ここのハッチも閉まってやがる、俺たちの所と同じだ！\n> \n> **リューベルク大尉:** ではここに残りの爆薬を配置しろ、たぶん足りるだろ。\n> \n> //機動部隊DE4-𝔎/8は残った爆薬3つを取り付け、起爆装置に接続する。//\n> \n> **リューベルク大尉:** ここから出るぞ！ルーム・フェフに戻れ。それからこの部屋を吹き飛ばす！\n> \n> //戻る途中に機動部隊DE4-𝔎は増援の一部と思われる兵士の大規模な集団と遭遇する。機動部隊は脇の通路へと後退する。一方で大多数の兵士はルームᚠへと向かうが、そのうちの1団は立ち止まり機動部隊の後を追って通路へと立ち入る。//\n> \n> **リューベルク (U-3378-DE):** そこにいるぞ、4-カール続け！ (//機動部隊DE4-𝔎に対し://) 我々はMEK 4-𝔎、撃ち殺しあう前に話をしようじゃないか。\n> \n> **リューベルク大尉:** 本気か？何を話し合いたいんだ？\n> \n> **リューベルク (U-3378-DE):** 信じられないかもしれないが、こちらでも毎日別の宇宙から来た自分と会えるわけじゃない。それとお前もSKP-███による傷跡があるみたいだな、反対側にだが。\n> \n> **リューベルク大尉:** からかってんのか？ なあ、侵略者として俺らの宇宙に踏み入ってきたくせに、「ああ、別の世界から来た自分に会っちゃった～お射撃じゃなくてお喋りしなきゃあ」とかロマンチックな戯言くっちゃべってんのか！？ クソが！\n> \n> //リューベルク大尉が勢いよく銃を構え、ヘルメットの開いたバイザー越しに別宇宙の自分を射殺する。機動部隊DE4-𝔎とMEK 4-𝔎が互いに撃ち合うが、敵方の数と装備の優位性により機動部隊DE4-𝔎は全滅し、MEK 4-𝔎にはそれ以上の被害が出なかった。//\n> \n> //地面に転がる機動部隊DE4-𝔎/2のカメラを通し、サーボ式戦闘服を着用した1部隊が通路を通ってルームᚠ方向に行進する様子が確認される。//\n> \n> < 記録終了 >\n\n機動部隊DE4-𝔎がU-3378-DEのコントロールルームに立ち入った頃に、機動部隊DE8-𝔅とDE8-ℭが援軍として到着しました。機動部隊DE8-𝔅は約100名からなるボディアーマーを着用した重装歩兵部隊であり、防弾シールドを持つ部隊を有しています。機動部隊DE8-ℭ機関砲を搭載した装甲車3台、荷台に105 mm砲を隠したトラック1台、新導入されたサーボ式戦闘服6着を有する1部隊とその補給部隊、支援重装歩兵からなる装甲部隊です。\n\n以下はアームブルスター少佐の最後通牒が途切れた時点(援軍到着15分前)の、機動部隊DE8-𝔊の技術科学班がいるルームᚾ2の記録の転写です:\n\n> < 記録開始 >\n> \n> //ルームᚾ2にはシュミーダー博士の率いる機動部隊DE8-𝔊の技術科学班とグレーテンコルト工学士、サイト-DE3の警備隊がいる。部隊が床のハッチを開けてシュミーダー博士とグレーテンコルト工学士、技術科学班2名が床内部の天井の低い部屋へと入り、SCP-028-DE-Bを調査する。// \n> \n> **グレーテンコルト:** んで、これが何の装置がわかりますかね、ドクター・リアリティ？\n> \n> **シュミーダー博士:** よくそんな軽口が叩けますね？\n> \n> **グレーテンコルト:** すんません。シュミーダー博士。\n> \n> **シュミーダー博士:** よろしい……あなたの質問に答えますと、ええ、わかりましたよ。あれがスクラントン現実錨の一種だというあなたの当初の予想は基本的に正しいですね。あれは本質的にはSRAのように機能しています。簡潔に言うと、現実性にはヒュームという尺度があります。現実性の基準は1-2 Hmになります。ヒュームが高くなるにつれて現実性は安定します。現実改変者の能力は基本的に、自分や周囲の現実性の値を変更し、現実性を自らの意思で改変することで行われます。SRAは死んだ、あるいは空白の宇宙から現実性を取り出し、追加することで通常2 Hmの安定した現実性のフィールドを生成する機械です。こちらの装置も同様の機能を持ちますが、同時にこれは現実間送信機でもあるのです。このドームは装置が効果を一点に集めるための放物面鏡のカバーだと思われます。\n> \n> //ルームᚠから戦闘音が聞こえる。//\n> \n> **グレーテンコルト:** なるほど。それで、それが使えるかはわかります？\n> \n> **シュミーダー博士:** これがどう機能するか、その私の仮説が正しいかによりますね。電磁周波数帯全域に渡った理由は、適切な周波数の検索を始めたからだと思われます。これが電磁波の周波数帯全域に渡った理由です。周波数を用いて現実内部に送信できるように、非常に低い現実性をした極小のゾーンを恐らくは作成します。そこを通ることで放射線が私達の宇宙から外に出て、同じく送信範囲内に非常に低い現実性をした地点がある別の宇宙に入り、通信を確立することができるのだと思います。私はこの装置が本来、あてどなくどこかの「現実内空間」へ送信する目的で作られたものだと想定しています。 私達が応答する者がいるかを確認するために宛先も指定せず宇宙へ送信しているのと同じですね。恐らくは同じ装置があの下で開いている宇宙にも作られていて、現在も稼働しているのでしょう。彼らは私達の存在を知っていて、こちらが送信するのをただ待っていたのかもしれませんね。そして彼らは信号を送り返し、この装置が向こうの装置と同期して低現実性ゾーンを拡大させました。彼らは低現実性ゾーンをポータルへと安定させる別の装置を向こうに保有しているに違いありません。\n> \n> **グレーテンコルト:** この装置って現実性を下げるんじゃなくて上げることもできると思います？\n> \n> **シュミーダー博士:** ええ、そう思いますし、それがこの事態を終わらせる唯一のチャンスだとも思います。この古い設備にはデジタル式の制御装置がないことを考えると、配線を数本繋ぎ直すだけで十分でしょうね。\n> \n> //この修復作業には約20分かかる。現時点で両陣営の増援が到着し、激しい戦闘を行う。SKP側はサーボ式戦闘服を用いてルームᚠの確保を行う一方、財団側は防弾シールドを用いて可動式バリケードを廊下に築いている先行部隊を重火器で支援する。サーボ式戦闘服のナノコーティング装甲により、弾丸やエネルギー兵器の砲撃に対して非常に高い防御性能をみせた。//\n> \n> //SKP部隊がルームᚠに押し戻されるとサーボ式戦闘服を着用した部隊間で戦闘が始まり、戦力は互角のようだが互いの歩兵部隊に多数の犠牲が生じる。SCP-028-DE-CからはさらにSKP部隊が押し寄せ、財団部隊は廊下から前進を行う。周辺サイトからはさらなる機動部隊と対応部隊がサイト-DE3へと移動している。初期構想段階のプロトコル「ラグナロク」の準備が完了する。//\n> \n> **無線越しのシュミーダー博士:** こちらMTF DE8-グスタフのシュミーダー博士から出動管制へ、応答願います！\n> \n> **無線越しの出動管制局:** こちらペーター少佐、出動管制です。そちらは現実専門家ですよね？\n> \n> **無線越しのシュミーダー博士:** そうです。少佐、ポータルを不安定化させることができるかもしれませんが、向こう側にポータルを開いた状態で維持する機械か装置があるはずなんです。部隊にそれを探させて破壊してください！\n> \n> **無線越しの出動管制局:** 実際、向こうにはポータルの周囲に台座のようなものがありました。それのことですか？\n> \n> **無線越しのシュミーダー博士:** 見たわけではないので断言はできませんが、他に候補もないので「はい」と答えましょう。それを破壊してください。\n> \n> //機動部隊DE4-𝔎の通信により、前述した台座には既に炸薬が取り付けられており、起爆装置は未だに向こう側にある可能性が判明している。サーボ式戦闘部隊は起爆装置の回収、または起爆装置を使用せずに爆発を起こす、または兵器を用いた装置の破壊を命じられた。//\n> \n> //サーボ式戦闘部隊はポータルの通過に成功し、それにSKPのサーボ式戦闘部隊が続く。起爆装置は発見できず炸薬は取り外されていたが、室内には箱が取り残されていた。財団部隊は炸薬が入った箱を部屋の中央に運び、狙い撃って爆発させることに成功した。//\n> \n> //SCP-028-DE-C周囲の機械は破損し崩壊するが、ポータルは崩壊するのではなく\"破裂\"し、瞬時に直径約50 mに拡大する。これに明確な\"外縁\"はないようで、段階的にかすんでいる様子が見受けられる。この影響を受けている領域では現実性が不定のように見えている。この状態では両宇宙が交互に知覚されており、瞬きや素早い方向転換をすると知覚する宇宙が変化する可能性があると職員は報告した。影響範囲内の全人員は両宇宙に同時に出現し、全カメラ(SKPのカメラのライブ映像にも記録されている)で確認できる。しかしあらゆる無生物は\"自身の\"宇宙に留まっていると思われる。電磁信号は両宇宙に存在しているようだ。//\n> \n> //ルームᚾ2にSKPの警備員が出現し、その場の人員によって戦闘不能にされた。廊下の至る場所にSKPの構成員が出現し、激しい戦闘が勃発する。//\n> \n> **シュミーダー博士:** (//明らかに驚いて//) いったいなんなんだ……この制御卓はいったいどこから？\n> \n> //シュミーダー博士の肩付けカメラは通常空間にあり、制御卓は映っていない。//\n> \n> **グレーテンコルト:** 制御卓って？\n> \n> **シュミーダー博士:** 待った、そこの制御卓が見えませんか？\n> \n> **グレーテンコルト:** 全然！？ ここで何が起こってるんだ博士？ それにこいつらはどこからここに来た？\n> \n> **シュミーダー博士:** あなたの質問ですが……あの爆発音の解釈が正しければ、MTFが何かを爆破して、それがポータルを安定させる装置だったのでしょう。装置の仕組みはわかりませんが、まあ言えることは、私達はポータルの内側にいるのでしょうね。安定化させていないと両宇宙が同時に存在しているように見えるのです。私達はこれまで理論としてしか論じられてこなかった宇宙間合体、要するに複数の宇宙が1つに融合することで永続的な変化を起こすか、両宇宙を飲み込む穴になるか、という脅威にさらされているのです。このどちらも防がなければなりませんので、装置を起動して現実性を戻そうと思います。\n> \n> //シュミーダー博士がSCP-028-DE-Bを起動する。検索が開始される。//\n> \n> **無線越しのシュミーダー博士:** シュミーダーから出動管制へ。ナウディズ2の装置を最優先で保護することを強く勧めます！ それと、あの異常から誰も離れてはなりません！ 繰り返す、異常から//離れるな//！\n> \n> **無線越しの出動管制局:** 出動管制了解。その場に留まり、陣地を確保していてください。\n> \n> //不必要な部隊は撤退し、その一部がルームᚾ2の防衛のために派遣され、ルームᚾ2に残る重装部隊と装甲部隊はカバーから注意を逸らすためにSKPの部隊とその場で交戦する。この戦闘中にSKPのアルムブルスター少佐が特殊戦闘服を用いた近接戦で死亡する。//\n> \n> //SCP-028-DE-Bは可視光領域を通過し、硬X線に到達してそこに集中する。U-3378-DEにおける対応物(SCP-028-DE-B-1)が自動的に反応していると思われ、これにより現実性の値が下がる一方でこちら側のSCP-028-DE-Bが現実性を上げる。この不均衡がU-3378-DE宇宙に悪影響を及ぼしているようで、向こう側から受信したカメラの記録では異常が拡大を続けるが、こちら側では異常が縮小している。//\n> \n> //ただしこの異常の拡大はセキュリティシステムが検知したようで、どうやらSCP-028-DE-B-1が切り替わり向こうの現実性を安定させた。これが起こらなければU-3378-DEの現実性の崩壊が起こっていたと思われる。//\n> \n> **非暗号化無線越しのシュミーダー博士:** シュミーダー博士から各員へ。異常が閉じます。戦闘を中止し、私の言うとおりにしてください。誤った世界に閉じ込められたくなければ！\n> \n> //双方の部隊がためらいながらも戦闘を中止し遮蔽物に身を隠す。出動管制局は介入しないことを決定する。//\n> \n> **非暗号化無線越しのシュミーダー博士:** 気付いているでしょうが、その時々でみなさんはこちら側やあちら側の宇宙を認識しています。私の理論で上手くいくかは保証できかねますが、これが私のとれる最善策です。 思うに、みなさんは常に今見ている宇宙の側に存在しています。少なくともそれで空間ポータルの仕組みに説明がつきます。異常の境界がみなさんを通り過ぎたら、留まりたい宇宙が見えるまで瞬きをしてください。できるだけ目を開けたままにして絶対に動かないように。異常の境界は流動的で、通過しても気付かないでしょう。誤った瞬間なんかにちょうど瞬きしてしまえば、より致命的な結末が訪れるでしょう。ただ違う宇宙へ漂流してしまう\"よりも\"ですよ。世界の狭間の無の中で無限に苦しむのです。\n> \n> //異常は次第に縮小し、最終的に収束したと思われる。//\n\n異常事態の最中にいた両軍の大多数は\"自分達の\"宇宙に帰還することができましたが、█名のSKP構成員が残留しており、詳細な尋問のために捕縛されました。財団も同様に█名をU-3378-DEで損失し、これらの人員は作戦行動中行方不明に指定されました。U-3378-DEの対応する人物が\"我々の\"宇宙に残留している職員には、接触の試みを防ぐために適切な記憶処理が施されました。\n\n戦死したSKP部隊から入手した装備は詳細な調査がされました。軍用装備とサーボ式戦闘服のほとんどは\"リヒター&ティール・インダストリゲゼルシャフト有限会社\"という会社から提供されたものであり、その名称とロゴから明らかにドイツの要注意団体である[[[raptor-tec-industries|ラプターテック・インダストリーズ]]]に対応する会社だと判明しています。\n\n同日にアメリカから初めてスクラントン現実錨が空輸され、稼働が開始しました。SCP-028-DE-Bは分析されましたが、この装置から新たな技術を生み出すことはできませんでした。装置は取り外されサイト-DE██に保管されました。機動部隊DE4-𝔎がSCP-028-DE-C周囲の台座から取り外しこちら側に投げ込んだ装置は分析により、SCP-028-DE-Cを安定させる球状フィールドを生成するスクラントン現実錨に似たエミッター群の1基であることが判明しました。これらの装置は圧力によりガスが液化するかのように、ポータルを\"固い\"外殻を持つ安定した球形になるまで圧縮します。\n\nSCP-028-DE-Cは閉じましたが、消滅したわけではありません。インシデント 028-DE/I2の約6ヶ月後に微弱なX線が継続的に通過していることから、わずかピコメートルの大きさをした極低の現実性の異常が未だに存在しています。異常を完全に閉じることができるのか、どのように閉じるのかは現時点では判明していません。\n\n記録や確保文書から得られた知識を基に、現在の有効な安全措置が講じられました。\n\n**補遺:**\n[[div style=\"font-family: times, serif; font-size: 105%\"]]\n> SKPは依然としてU-3378-DEに存在していることから、あの宇宙ではナチスが勝利したものと推測されます。そしてどうやら自分の世界だけでは満足せず、彼らの兵力をもって我々を幸福にせねばならないと考えているのでしょう。我々がそれを望まない理由を彼らに説明する必要はありません。\n> \n> 彼らが開こうとしているあのポータルは、こちらからあちらへとただ移動するだけのものではありません。あれは錨なのです。彼らの世界からこちらの世界へ投げ込む錨。もしそれが成功してしまえば、我々の知る限りでは軍隊や戦車、その他の軍事装備が通れるほどの大きさの不可逆な繋がりを彼らは安定して手に入れられるのです。そして我々にはそれに対抗する手段がありません。ご存じの通り、彼らには我々よりもはるかに優れた技術があります。その上、我々が靴下やパンツを履くかのように当然に彼らが異常を使用していることもわかっています。彼らは出来の悪い映画に出てくる、人間性の欠如を利用して騙すことのできるスペースインベーダーみたいなものではありません。彼らは我々と同じ、されどより優れた人間です。\n> \n> 我々にできる唯一のことは、このポータルが完全に開かれるのを阻止することです。我々がそれに失敗すればO5は最後の手段に訴えるでしょう。あなたも私も知っての通り、生き残れはしません。\n> \n> -- サイト-DE3管理者\n[[/div]]",
  "tags": [
    "de",
    "インシデント",
    "補足"
  ],
  "author": "Mas_kera_de",
  "created_at": "2024-12-09T11:15:53+00:00",
  "updated_at": "2024-12-09T11:16:56+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "028-de-i2"
}