{
  "title": "Paramax Connection",
  "content": "[[include :scp-wiki:theme:monotypical]]\n[[module css]]\n\n:root {\n    --linkColor: #FC8391;\n    --linkColor-newpage: #FC9958;\n \n    --primaryBackgroundColor: #FFFFFF;\n\n.poster_base {\n    width: 100%;\n    min-height: 800px;\n    border: 2px solid black;\n    background: white;\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/unusual-incidents-unit-hub/UIU_Logo-NSMBW.png);\n    background-position: 1.5em 1.5em;\n    background-repeat: no-repeat;\n    background-size: 5em;\n    background-attachment: local;\n}\n\n.poster_Header {\n    font-size: 2em;\n    margin-left: 4em;\n    font-weight: 700;\n}\n\n.poster_Header > p {\n    margin-top: 0.8em;\n}\n.poster_WantedText {\n    font-size: 6em;\n    text-align: center;\n    font-weight: 900;\n    margin-bottom: 0.2em;\n}\n\n.poster_WantedText > p {\n    margin-top: 0em;\n    margin-bottom: 0px;\n    line-height: 1;\n}\n\n.poster_Image {\n    width: 50%;\n    height: 400px;\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/unusual-incidents-unit-hub/UIU_Logo-NSMBW.png);\n    background-size: cover;\n    background-repeat: no-repeat;\n    background-position: center;\n    border: 2px solid black;\n    margin-left: auto;\n    margin-right: auto;\n}\n\n.poster_Text {\n    border: 1px solid black;\n    width: 70%;\n    margin-left: auto;\n    margin-right: auto;\n    margin-top: 1.5em;\n    margin-bottom: 1.5em;\n    font-family: sans-serif;\n}\n\n.poster_Text > p {\n    margin: 1em;\n}\n\n[[/module]]\n\n[[=]]\n[[size 175%]]Paramax Connection[[/size]]\n-----\n[[/=]]\n@@@@\n@@@@\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Calibold\n|no-right-margin=*]]\n[[=]]\n[[module ListPages range=\".\"]]\n**%%title%%**\n[[/module]]\n\n**[[[Calibri Bold's Mega Cool Author Page|Calibold's Mega Cool Author Page]]]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n**One week ago.**\n\nIshikawa Goemon, Irene Adler, Robin Hood, and Arsène Lupin sat in a modest cell in Paramax's East Wing. It was a cold day there, but the three of them were hardly bothered. Their only conflict came from the card game between them.\n\n\"I must say, this game, it is quite... simplistic,\" said Goemon. \"I dare to even say //unsophisticated//. Do you have any fours?\"\n\nLupin smiled. \"You only say that because you're losing, my friend. Go fish.\"\n\nGoemon grumbled as he pulled a card from the deck. \"We are //all// losing.\"\n\nRobin Hood gave an innocent smile. \"My dear comrades, it is merely a matter of skill.\"\n\n\"Perhaps you should exercise your supposed goodwill towards the poor,\" responded Adler.\n\nHood scoffed. \"Such praxis does not apply here. Indeed, I play only to win! Do you have any queens, Goemon?\"\n\nGoemon sighed and handed a card over to Hood. At that moment, the lights went out.\n\n\"As if this couldn't get more annoying,\" said Goemon.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\n**Now.**\n\nHercules Popeau, Auguste Dupin, and Zenigata Heiji sat in a black car on a street in upstate New York. It was also a cold day, but thankfully Roscoe had left the car on as they talked with the UIU representative for the fourth time this week. Well, Dupin and Zenigata were thankful. The final member of MTF Kappa-16 (\"Interpol\") had opted to sit in the passenger seat and was cycling through the radio stations, growing more and more agitated as he did.\n\n\"Pah!\" exclaimed Popeau, throwing his hands in the air. \"Americans are a joke. Have they never heard of Mozart?\"\n\n\"Turn it back a bit,\" said Zenigata, \"I liked that one.\"\n\n\"The one before this?\" asked Popeau, turning the dial to a classic rock station.\n\n\"Before that.\"\n\nPopeau turned the dial a little further and tuned into what was apparently a rap station. The song playing at the moment was a quick beat, in clear juxtaposition to the mood at the moment. Zenigata began nodding his head to the rhythm. Dupin, who the other two had assumed was asleep, bobbed his head slightly as well. Popeau scowled.\n\n\"You call this music?\"\n\n\"It's quite lively.\"\n\nPopeau rolled his eyes. \"It's undignified and unrefined,\" he said, \"and an offense to a gentleman like Hercules Popeau!\"\n\n\"Quiet down, //mon cher//,\" said Dupin, \"I can't hear the music.\"\n\nPopeau looked in the mirror at Dupin, taking in his shabby clothes and laid-back demeanor. \"Of course //you'd// find this titillating.\"\n\nDupin scowled. \"Perhaps if you listened to anything with lyrics you'd appreciate the similarities to poetry.\"\n\n\"Maybe if you weren't poor you could afford to listen to something better.\"\n\nZenigata chuckled. \"Are all Europeans so childish?\"\n\n\"Oh, my apologies,\" said Dupin, \"I'll follow orders just as obediently as youdo , monsieur beat cop.\"\n\nRight as it seemed like a fight would break out between the trio, the driver's seat door opened and Detective Quinn Roscoe sat down. He sighed.\n\n\"Glad I got back before one of you started breaking out the antiquated slurs.\" He clapped his hands together. \"So, the higher-ups are still negotiating with the UIU over a transfer, not much changed since the UIU actually captured them.\"\n\nZenigata scowled. \"So nothing has changed.\"\n\n\"Not true! We've been given permission to meet with them.\"\n\n\"Sublime. We may //talk// with them,\" Dupin groaned.\n\nRoscoe sighed. \"It's only a matter of time until a transfer can be done, and then, yes, the case will be closed.\"\n\n\"Excellent!\" shouted Popeau. \"Then perhaps I can return to more sophisticated company.\"\n\n\"One more thing, Popeau, hand me that poster, the one we couldn't read earlier.\" Roscoe held out their hand. Popeau pulled out a neatly folded paper and passed it to them. They unfolded it and tilted their head. \"Weird.\"\n\n\"What appears to be the matter?\"\n\nIn response, Roscoe turned the poster over.\n\n[[div class=\"poster_base\"]]\n[[div class=\"poster_Header\"]]\nFBI UIU -- MEMO\n[[size 60%]]Casefile: Thieves' Domain[[/size]]\n[[/div]]\n-----\n[[div class=\"memo_Note\"]]\n[[=]]\n**FBI UIU Agents:** Be advised that the following Foundation Detectives\nwill be joining you on the Thieves' Domain case:\n[[size 175%]]HERCULES POPEAU[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"poster_Image\" style=\"background-image:url(https://scp-sandbox-3.wdfiles.com/local--files/wanted/poirot.png);\"]]\n[[/div]]\n[[/div]]\n@@@@\n@@@@\n\n\"How odd,\" replied Popeau.\n\n\"Yeah,\" said Roscoe. He returned the paper. \"I get the feeling we've still got a lot of bullshit ahead of us.\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\nWarden van Kann walked into the surveillance room: a dark gray box lined with monitors and dotted with tables and desks. It was cold, both literally and metaphorically, but the warden's presence seemed to bring the temperature down even further. The UIU staff, far more familiar with her, could sense her irritation, but Detective Roscoe could only infer her mood. Thankfully, making inferences was what made him so good at the job. Roscoe elected to let van Kann speak first.\n\n\"Have any of them given you anything yet?\" she asked.\n\nThrough the monitor they could see Dupin talking with Irene Adler in a plain white room. The two of them seemed to be in a battle over who could be the most nonchalant. Dupin was leaning forward, not in an attentive pose, but only so he could rest his head in his hand. Adler, meanwhile, was lounging in her chair, with her legs propped up on one armrest and her back resting on the other. Already Dupin had interviewed the other three members of the Thieves' Domain, but Roscoe was impressed with how coolly he continued to conduct himself.\n\n\"Nothing at all,\" said Roscoe. \"Dupin's our best at analyzing people. We have him on interrogation duty, while Popeau and Zenigata look at clues from their most recent arrest.\"\n\nVan Kann sighed. \"Every day brings something weirder. Back when I joined the Unit, the strangest thing I saw in my first two years was this guy who'd stitched dozens of living mice to his body. Now, every week they bring in some weirdo of indescribableness, and we're teaming up with literature's greatest detectives to help out. Wish you had Sherlock Holmes to complete the set.\"\n\n\"Sherlock Holmes was—\"\n\n\"Yeah, I know, he was a real guy. You know what I mean.\" A brief silence passed before she continued. \"How's it like, working with them?\"\n\nRoscoe grimaced. \"They're something. All of them from different cultures with different methodologies, we spend more time fighting each other than doing our job.\"\n\n\"But?\"\n\n\"But...\" Roscoe paused. \"They have a drive. When it comes to solving the case, the one thing they have in common is how much they love it. Uncovering the truth and all.\"\n\n\"Hm.\"\n\nAn awkward silence fell between them as the irony of that sentiment struck them both. Roscoe tried to come up with something else to discuss. \"Where are the other three?\"\n\n\"In a cell together,\" replied van Kann. She pulled up a separate feed showing the rest of Lupin's team, indeed all safely behind bars. \"They're in the East Wing, standard security human cells there.\"\n\n\"Where did you find them, anyway?\"\n\n\"Right next to a UIU office.\" Van Kann smirked. \"Looking to rob us too. Unfortunately, they seemed to be visiting, not based in the area, so we still haven't found your guys' toy. But don't worry, they're not going anywhere. We have ontokinetic sorcerers and unfathomable demigods; even narrative weirdness, if they can do that, won't affect reality here.\"\n\nRoscoe's eyes narrowed. \"You're being very forthcoming.\"\n\nVan Kann laughed: a harsh, yet shockingly melodic sound. \"Trust me, I'm not sharing anything sensitive. And in cases like these, our aims align. No sense working against each other.\"\n\n\"A common goal,\" said Roscoe. His voice trailed off.\n\n\"It makes for good alliances,\" van Kann agreed.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\nDupin marched into the meeting room, where the rest of the task force and the warden were already seated. They were positioned around a long, black table, only topped with a trio of plastic plants and the various documents and books the others had set down. The room itself was made of wood paneling, with warm light fixtures illuminating it; it seemed the architects had designed this room to be more comfortable and secure than the rest of the prison, but it seemed to provide no such relief to Dupin. He plopped down into his chair and sighed.\n\n\"Any luck?\" asked Roscoe.\n\n\"Mysteries to me,\" said Dupin. \"They feel like completely different people here in prison, but that smug arrogance is exactly the same. I'm starting to think they really //don't// know where 8136 is. //Ça m'énerve//.\"\n\n\"Hmph,\" Popeau grumbled. \"Imprisonment would put anyone in a sour mood, even if they may project an air of confidence. You won't get anything out of any of them.\"\n\n\"Yes?\" asked Dupin. \"And what have //you// found out?\"\n\n\"Real detective work takes patience and discipline.\" Popeau gave a smug half-grin. \"I've been reading through the stories from whence they came. Their notoriety is their downfall, and they are sure to fall into certain patterns. With enough research, their secrets will be laid bare by the hand of Hercules Popeau!\"\n\n\"So you don't have anything either,\" declared Dupin.\n\n\"Untrue!\" Popeau said. \"Such a team would need a base of operations to stash everything they've stolen, one that is close enough to each of their targets for convenience's sake, but far enough away to avoid attention. I already suspect the city of Philadelphia: it is optimally located, but its historical significance and preservation may very well make them feel at ease.\"\n\n\"That's... quite useful, actually,\" said Roscoe. \"I'll send a message out, see if we can get Foundation personnel in the area to take a look around until we can get there.\" He turned to Zenigata. \"You've been awfully quiet.\"\n\nZenigata, who had been thinking to himself, leaned forward. \"I have been speaking with the guards and other workers.\" He turned to van Kann. \"Were you planning on informing us of the power outage a week ago?\"\n\nEveryone else likewise looked at van Kann, who scowled. \"No, because it wasn't relevant.\"\n\n\"It seems //very// relevant,\" said Zenigata. \"A breach in your fortress only a few days after they arrive? Were you hoping to project the illusion of security?\"\n\n\"Watch yourself,\" snapped van Kann. \"If you're suggesting I'm being //lax//...\" She glared pointedly at Zenigata. \"Power outages in parts of the facility are uncommon but natural. We're in a goddamn pocket dimension, it's not exactly a steady rock we've built upon. But rest assured we take incidents like those very, very seriously.\"\n\n\"Besides, they're still here,\" Roscoe pointed out. \"This would be relevant if they'd somehow escaped in the meantime. We have them under lock and key, all we're looking for is [[[SCP-8136]]] and we'll be wrapped up.\"\n\n\"Perhaps not,\" commented Popeau, stroking his chin.\n\n\"What do you mean?\"\n\nPopeau stood up and began pacing back and forth. \"This situation, it feels... anticlimactic, for lack of a better word. We've been assuming this whole time that the US government simply succeeded where we had failed. But we know all too well their abilities to evade capture.\"\n\nDupin squinted. \"Hmph. He got caught on purpose. Very much his style.\"\n\n\"He makes a good point,\" commented Zenigata, \"After all, a prison is simply another kind of storage facility like the ones the Domain has stolen from before.\"\n\n\"Then it was an idiotic decision on their part,\" growled van Kann. \"Paramax is inescapable. Not only would they need someone with the tools and know-how on the outside to access this pocket universe, but they'd need the precise coordinates as well. How the hell would they communicate that to someone?\n\nDupin snorted. \"You're asking the wrong question. It's not //how// they're communicating, it's who the hell is crazy enough to help them break into here?\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\n**Two weeks ago.**\n\n\"Well, I'm flattered you'd ask for our advice, Mister Lupin.\"\n\nGame Master leaned back in his chair. He and Lupin sat across from each other at a small table in a dingy bar. Despite the modest setting, the two of them were both dressed impeccably: Game in a fine violet suit, and Lupin in an old-fashioned tuxedo. Game was relaxed and jovial, almost bemused, after listening to Lupin. The latter, however, was still visibly suspicious of the [[[SCP-6900|House of Stars]]] member, even after giving him information about the Domain's plan.\n\n\"Well, I'm always one to give advice to an up-and-coming rogue.\" Game smiled, but quickly returned to a neutral expression once he noticed Lupin's scowl. \"Right, of course. You've been at this a lot longer than I have.\"\n\n\"I simply wish to gain an understanding of what we may expect confronting this UIU, from someone with more experience in this... area. But if I may be so blunt, your arrogance is smothering.\" Lupin squinted at Game, who shrugged in response.\n\n\"We can't all be gentlemen, I'm afraid. But hey, I don't take it personally. You're a man of principle, I can respect that. Now, Paramax...\" His voice trailed off. \"Yeah, that's the tough shit. You know, lots of people like to say stuff about how a certain place is 'easy to get into, it's getting out that's the problem,' or vice versa, but Paramax is not one of those places.\"\n\n\"How so?\" asked Lupin, his curiosity piqued.\n\n\"Look, I've been wanting to get in there for a long time now, but nobody even knows where it //is//. It's outside of the universe itself, and there's no finding it without knowing its exact ontological coordinates.\"\n\n\"A bit far for a quick trip on the automobile.\"\n\nGame laughed. \"You can say that again. Trust me, I'd love to find a way in. We were scouting out a potential recruit not too long ago, but she got arrested right before we could connect.\"\n\nLupin thought to himself a bit. \"What if we were to simply be arrested ourselves? Then break out from there?\"\n\nGame shook his head. \"Even if you were to break out of the cells themselves, which you'd need a team just to do //that//, especially if you wanted to talk to the prisoner you're asking about, a connection would need to be made from //this// universe. And in order to connect, we'd need the coordinates. And to get the coordinates, we'd need to get inside. See the problem?\"\n\n\"You seem to know these advanced systems unusually well.\"\n\n\"I //have// a PhD.\"\n\n\"This was much easier where I come from,\" Lupin said with a sigh, \"None of this... //absurdité//.\"\n\n\"Okay, first, I can tell you were speaking French, but that and the English word are like, the exact same.\" Game took a sip of his drink. \"Second... where you come from. Where //you// come from.\" He slapped his palm to his head. \"Oh, I'm an idiot. Shit, why didn't I ever think of this?\"\n\n\"Explain yourself.\"\n\n\"You're a— a narrative realization, right? You're manifested by the //idea// of you, but—\" Game stuttered, his mind running faster than his mouth. He stopped, downed his drink, and slammed the glass on the table, punctuating the sound with a laugh. \"Buddy, I think you're exactly the guy to break into Paramax and get away with it.\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\n**Now.**\n\nA quick knock emanated from the meeting room door. Van Kann opened it to find a UIU agent holding a folder. \"The reports, ma'am.\"\n\n\"Thank you,\" she said, before closing the door and turning back around. At the table, the members of the SCP Foundation task force were poring through notes, searching through data, and analyzing evidence, as they had been for the past hour. At the sound of the intrusion, they'd all looked up to see what was happening. Van Kann opened the folder and began reading quietly to herself. There were only two pages of note to her, which she took in quickly, after which she shook her head.\n\n\"We can't get data on every conversation they'd ever had in here, but as far as we know, they only had a few regular contacts, none of whom were themselves connected to any organizations or affiliates who could help them escape.\" She rubbed the bridge of her nose.\n\n\"The rest of us haven't had any luck either,\" said Roscoe, \"Our limited intel on them before their internment hasn't given us any potential contacts, meaning that if they have any allies, they're off the grid.\"\n\nThe mood in the room dimmed, everyone weighed down with a tired frustration. Zenigata grabbed a piece of paper and a pencil. \"Let's put down everything we know,\" he suggested.\n\nRoscoe sat up. \"Alright. We know that they probably got themselves caught on purpose, meaning their plan is to get something or someone from Paramax and flee.\"\n\n\"Which they can't do without an ally on the outside,\" van Kann pointed out, \"so they must have someone if that is their plan.\"\n\n\"They've been acting strangely since their imprisonment,\" said Dupin, \"mostly pretending they don't know where the document is.\"\n\n\"And the only incident that's occurred since their arrival is a power outage in their area lasting but a few minutes,\" provided Popeau.\n\n\"So our worst-case scenario is that they took advantage of that to get... something,\" said van Kann, \"but all our prisoners are accounted for and our inventory checks out.\"\n\n\"Information? Or something belonging to another prisoner?\" asked Roscoe.\n\nVan Kann thought to herself. \"Potentially. But again, that outage only lasted a few minutes, and they were still in their cell when the power came back. The only people they could have reached in that time are individuals they can speak to during their free time anyway.\"\n\n\"This is irrelevant,\" Dupin stated. \"It doesn't matter what they //have//, it's how they plan to escape.\"\n\n\"And being they are well known for being inmates of Paramax, I strongly worry that their experience will allow them to find a weakness in the prison's armor,\" said Popeau.\n\nRoscoe and van Kann froze. The other two detectives nodded in agreement with Popeau, but the other pair looked at each other then back to Popeau. \"Sorry,\" said Roscoe, \"but what do you mean by 'well known inmates'?\"\n\n\"Well, I mean, that's something they're all known for,\" replied Popeau, \"Everyone knows that about them.\"\n\nEven van Kann was flabbergasted. \"You mean, from the books?\"\n\nThe other three shrugged. \"Presumably,\" said Zenigata, \"I don't remember which though.\"\n\nRoscoe shook their head. \"Alright, I'm confused. That can't be true. If any of the books that mention them said something about Paramax, we'd know about it, right?\"\n\n\"I think it was implied,\" said Dupin, shrugging. \"//Je ne sais pas.//\"\n\nIt was van Kann's turn to pace the floor. \"No, that's not... it can't happen like that, the other way, right...?\" Her voice trailed off.\n\n\"Wait, what are you thinking?\" asked Roscoe.\n\nVan Kann turned to face them, an ire behind her eyes. \"They're narrativistic entities. We know they're influenced pataphysically based on how sentient beings perceive them, but in theory they can also do that in reverse: influence the perception of them through their behavior in reality.\"\n\n\"You're speaking nonsense,\" said Popeau.\n\nVan Kann put a finger to her ear. \"I want double guard duty on the new inmates, the Thieves' Domain. Make sure they don't get out of their cells under any circumstances.\"\n\nRoscoe pointed at Zenigata. \"Go help them.\"\n\n\"But—\" Zenigata stopped himself, then nodded. \"Yes.\"\n\nRoscoe looked back at van Kann. \"What's happening?\"\n\nThe warden's pacing quickened. \"If a narrativistic entity comes under the influence of reality-altering effects, it can overcome their natural state of being who humans understand them as, and instead it can reverberate through the noosphere and influence how baseline individuals remember and perceive them. Basically, how humanity perceives them affects who they are, but in extreme circumstances the opposite is true too.\"\n\n\"Reality-altering effects like being moved into a pocket universe.\" A look of shock slowly grew on Roscoe's face.\n\nDupin waved his hand. \"Alright, that's quite well, if you're saying they can make us think they're regular Paramax inmates. But if that's indeed true, how are you two unaffected?\"\n\n\"I have a high CRV rating,\" replied Roscoe, \"I'm naturally resistant to these things, and I assume the warden is too, or has been trained against them.\"\n\n\"Their new state of being is here in Paramax,\" said van Kann. \"As such, their narrativistic state has changed to reflect that in the minds of others. Not that much, but for someone who knows what they're looking for, it means they can extrapolate basic information from it. Including—\"\n\n\"Paramax's ontological coordinates,\" finished Roscoe.\n\nAnd right on cue, the lights went out.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\nZenigata was walking to the East Wing when the facility went dark. Sensing the very obvious trouble, he quickened his pace, transitioning into a run. Thankfully, the backup generators kicked in almost immediately, bathing the facility in a dim, red glow.\n\nHe opened the doors and arrived at the East Wing: a long, vast chamber lined with rows of catwalks extending several stories high, each one connecting to hundreds of cells. Here, the inmates were kept behind actual metal bars, meaning that power outages had no effect on their security. Or such would be the case normally, but the entire wing was amok with chaos. Guards and prisoners were fighting each other, and although the guards' weaponry and armor gave them a clear upper hand, the sheer number of prisoners would keep them locked in combat for a while, if not overwhelm them entirely. He ran past dozens of scuffles; thankfully, the guards either recognized him or were too busy to deal with him, and the prisoners had no qualms with anyone not wearing a UIU uniform. Zenigata peeked around a corner to find his suspicions had come true: Adler, Goemon, Hood, and Lupin were standing above an assortment of unconscious guards. Thankfully, their backs were turned to him, and they were only a few yards away.\n\nHe pulled out his //jitte// and approached. He reached his other hand into his pocket to surreptitiously grab one of his coins, in case they turned too early. He sneakily made his approach, coming up right behind Robin Hood. Just as he was about to land a blow, however, his target turned around.\n\n\"Hey!\" Hood shouted, ducking underneath the swipe. In response, Zenigata delivered a swift kick, knocking the man over. Adler made a move to grab him, but he kicked off Hood's head, knocking the man out, and dexterously leaped a few feet away. He brandished his //jitte// aggressively.\n\nLupin looked down at Hood and sighed. \"Well, that's annoying.\" He looked back at Zenigata. \"Just saying, we dealt with like, five guards on our own. Three of us can take you on, no sweat.\"\n\n\"I was unaware you'd all become such proficient fighters,\" Zenigata replied.\n\nLupin grinned. \"Oh man, you don't even know the half of it.\" He looked at Goemon. \"You think you could deal with him real quick?\"\n\nZenigata squinted. \"What are you—?\"\n\nA sharp pain pierced through the back of his skull, and he blacked out.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\nVan Kann and the rest of Interpol sprinted through the hallway. Alarms blared everywhere they went, but they were too panicked to be irritated.\n\n\"Where are we going?\" shouted Roscoe in between breaths. Van Kann didn't answer, instead making a final dash to the end of the hallways and opening a pair of doors. The others followed behind, leading them into the central forum of Paramax: an immense blue-and-white room the size of a football field, dozens of stories high, criss-crossed with walkways and stairs. Of course, the task force had already seen this; what they were more interested in was the giant door which led into the facility's East Wing. A platoon of soldiers had their guns trained on it, waiting for a breach.\n\n\"The facility itself may be accessed via any kind of cross-universal bridge, as long as the guide has the appropriate ontological coordinates,\" explained van Kann. \"However, the containment wings are subject to a further Hollow field. Anyone coming in or out will be redirected to an intercept chamber. If they want to escape—\" she pointed at the doors, \"—they'll need to go through there.\"\n\n\"We still don't have word from Zenigata,\" Roscoe said.\n\n\"None of the guards have eyes on them either,\" said van Kann. \"It's a mess down there, and even though East Wing is reserved for our low- to non-enhanced inmates, they've still got their hands full.\"\n\n\"And now we wait,\" said Roscoe.\n\nThe Foundation detective and the UIU warden were both focused on the door, but Popeau and Dupin were instead lost in thought.\n\n\"Something's wrong,\" the two said in unison.\n\n\"Pardon?\" asked Roscoe, their eyes still locked on the door.\n\n\"Consider that Zenigata has not responded,\" said Popeau, \"suggesting he is in some way incapacitated.\"\n\n\"But he's a trained fighter,\" continued Dupin, \"not someone easy to take down.\"\n\n\"Maybe he got caught in the riot,\" said van Kann.\n\n\"Maybe,\" said Popeau, pacing back and forth, \"but regardless, a prison riot is not the style of any of these thieves. They'd much prefer not to be noticed until they're already gone.\"\n\n\"None of them could defeat Zenigata alone, and he's too intelligent to put himself in such a position where they could all fight him together.\" Dupin started pacing as well, in concert with Popeau. \"And consider the other circumstances.\"\n\n\"The power outage from a week prior is too well-timed to be insignificant.\"\n\n\"And their behavior when I talked to them; we'd spoken before, but their behaviors were entirely unpredictable, like—\"\n\nThe doors slid open. Everyone stood ready, prepared for someone to go through. But the doorway was empty. A few scuffles had bled into the main corridor, but they were much too far away. Nevertheless, the UIU agents all stood at the ready.\n\n\"I had never considered it,\" said Dupin, \"It seemed too outlandish, and if it were done through conventional means, surely it would have been noticed.\"\n\n\"But our understanding of the world has grown a thousandfold indeed,\" said Popeau, \"Perhaps even this most ludicrous theory holds water.\"\n\nDupin cleared his throat. \"I think we haven't been interviewing Lupin or any of the Thieves' Domain at all.\"\n\nVan Kann snorted. \"We ran a complete scan when they first arrived, filtered for any illusions or mind-altering hazards or anything else.\"\n\n\"You misunderstand,\" said Popeau. \"They arrived as they were. But during the outage a week ago, they made a switch, under the cover of darkness.\"\n\n\"In short,\" announced Dupin, \"they were replaced during the blackout. We have had the wrong people all this time.\"\n\nRoscoe and van Kann finally looked away from the door, dumbfounded at the idea. Until a voice just behind Popeau and Dupin spoke: \"Oh, I like you guys.\"\n\nThe two detectives turned around, then stumbled backwards in shock as the air shimmered, then faded, as a group of five people came into view: not the Thieves' Domain, but another gang, unfamiliar to all the members of Interpol except one: Quinn Roscoe.\n\n\"Great,\" he said.\n\nVan Kann pointed her pistol at the group. \"Stand down and surrender!\" The guards around them turned to the disturbance, all training their guns.\n\nThe man in front, a blonde fellow wearing an outlandish purple suit, held up his hands. \"Okay.\"\n\nA rapid beeping sounded from him. He pulled a digital stopwatch out of his sleeve, and gave a quick wave with his other hand. He smiled, and in an instant, the five of them all disappeared in a flash of light. Everyone stood in silence, taking in the abrupt event, until Zenigata walked through the doors, rubbing the back of his head.\n\n\"Hey,\" he groaned, \"What the fuck happened?\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\n**One week ago.**\n\nBarely a minute had passed after the lights turned off when the door to their cell clicked open. In poured four people, all wearing guards' uniforms. Immediately, everyone began disrobing.\n\n\"This is embarrassing,\" said Goemon.\n\n\"If I can do it, so can you,\" said Adler. \"Don't be so childish.\"\n\nGoemon grunted. The two groups began exchanging clothes, the Domain equipping the guards' outfits and the other team putting on prison garb. When they finished, Lupin stretched out a hand. The man in front of him took it and shook.\n\n\"Well, it'll be a shame to abandon this handsome face for a time,\" said Game. He grinned at Lupin's annoyed look. \"Ah, come on. Your plan is a work of genius! I'd rather be a genius than a pretty boy. Forty, you ready?\"\n\nThe pink-haired woman nodded. She straightened out her outfit, then raised her hands. The newcomers' bodies began rippling, their skins contorting and shifting until they were the spitting images of the four members of the Thieves' Domain. Game, now with Lupin's appearance, laughed.\n\n\"Please, do take care with my face,\" said Lupin, \"I'd hate for my reputation to be marred by your...\"\n\n\"Charm?\"\n\n\"//Tactlessness//.\"\n\nGame shrugged and smiled. \"Hey, I've got standards too. Now, we've got some networking to do, and //you// have a very important meeting.\"\n\nLupin and his team put on the guards' helmets and walked out of the cell, closing it just in time for the power to come back on. They made their way to the forum and crossed it to reach a set of doors labeled \"Down Wing.\" The doors opened to reveal not a corridor, but an elevator. They piled in and shut the doors behind them.\n\nAs they descended, Lupin began tapping his foot to the music playing through the speakers. It was a catchy yet calm hip-hop beat. \"I say,\" he said, \"I quite like modern-day music.\"\n\n\"Agreed,\" the rest of his team said in unison.\n\nThe elevator stopped. The doors opened to a dimly lit corridor. There were no doors along the walls, only one at the very end of the hall. The group began walking, although the eerie setting slightly wavered their confidence. When they reached the doors, Lupin pulled out a security card. He pressed it to the reader. It beeped and the doors opened.\n\nInside, the room was mostly barren, with the exception of a single chair and the person who occupied it. He looked like a man who was given eternal life but continued aging: wrinkled and sagging in a way that resembled like a gross exaggeration of old age. A few strands of white hair clung to his scalp, and a long, dirty beard extended all the way down to his knees. Lupin stepped in front of him and took off his helmet.\n\n\"Hello, monsieur,\" he said, flashing a kindly smile.\n\nThe man slowly brought his eyes up to peer at Lupin. \"Hello, Arsène,\" he said.\n\n\"It's good to speak with you,\" said Lupin, \"Now, I will not bore you with things you already know.\"\n\n\"Oh, but the conversation... I've missed it.\" The man sighed. \"But I already know how it goes. You are looking for knowledge, something which will cripple the SCP Foundation. You believe I want revenge for what they did to me before sending me to this terrible place.\"\n\nThe old man put a hand to Lupin's face and pulled it right in front of his. \"And you're right.\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png style=\"width:80%;\"]]\n\n**Now.**\n\nOnce again, the detectives found themselves in the meeting room. This time, however, instead of intrigue, the room was overwhelmed with an air of defeat. Quinn was staring at a tablet, going through Paramax security footage. The door opened and Warden van Kann entered. A frigid silence followed her, and the anger behind it was so overwhelming that the other occupants wished she'd start screaming or throwing things just to cut the tension.\n\n\"Any news?\" asked Dupin.\n\nVan Kann's head snapped over to look at him. \"The House of Stars arrived a week ago and managed to take out power to the East Wing through unknown means, which is when they made the swap with the Thieves' Domain. Forty altered their biological makeup and appearance, which is how they were able to pass routine checks. Because that wing wasn't built for people with their abilities, it meant they were able to break out not only themselves, but everyone in the cell block, with little resistance.\"\n\n\"How did they turn invisible?\" asked Roscoe. \"No one on their team has that ability.\"\n\n\"Until now,\" said van Kann. \"They broke out another inmate, someone easily suppressed so she could be kept in East Wing, but without restraints can turn herself and anything she touches invisible.\" She sighed. \"Fuck.\"\n\n\"That settles their motives,\" said Zenigata. \"They needed to meet with this person without interference, and were best able to do so when disguised as different people.\"\n\n\"Yet we know nothing of the Domain's plans,\" commented Popeau. \"Nor why they needed to keep us fooled for a week after their breakout.\"\n\nVan Kann's fists tightened. \"After all that... they got away. They fucking got away. Under my watch. That's how it ends.\"\n\n\"It's only just beginning,\" said Roscoe. He looked up from the tablet, his face pale. \"Who's in level 9 of Down Wing?\"\n\nVan Kann scowled. \"I've given you plenty of free reign as Foundation consultants, but I can't—\"\n\n\"Please,\" begged Roscoe. \"I need to know who it is and what he's capable of. I need to know he's wrong.\"\n\nVan Kann squinted. After a moment, she sighed. \"One of your freaks, goes by the title of 'The Omniscient.' And, as the name suggests—\"\n\n\"He knows everything.\"\n\nVan Kann nodded. Roscoe's expression tightened. \"That's why they needed the week,\" he said. \"They knew if we knew... it was only a matter of time...\"\n\n\"Detective?\" asked Dupin.\n\nRoscoe gulped and turned to their team. \"Lupin spoke to the Omniscient, asking about a particular object.\" His voice shook. \"He's going to steal SCP-001.\"\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/tall-and-short-tales-of-the-thieves-domain | previous-title=Tall and Short Tales of the Thieves' Domain\n| next-url=https://scp-wiki.wikidot.com/calibold-harryblank-nico-proposal | next-title=Calibold/HarryBlank/Nico Proposal: Arsène Lupin and the Foundation Affair\n| hub-url=https://scp-wiki.wikidot.com/arsene-lupin-vs-the-scp-foundation-hub | hub-title=Arsène Lupin vs the SCP Foundation\n]]\n\n[[include :scp-wiki:more-by:calibold]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** https://scp-sandbox-3.wdfiles.com/local--files/wanted/poirot.png\n> **Author:** [[*user Nihonio]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ SCP Wiki]\n------\n> **Filename:** https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png\n> **Author:** Inspector Spinda\n> **License:** CC-by-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ SCP Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "breakout",
    "crime-fiction",
    "publicdomaincon2025",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "Calibold",
  "created_at": "2025-02-23T21:26:30+00:00",
  "updated_at": "2025-03-31T00:47:13+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "paramax-connection"
}