{
  "title": "SCP-2178",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2178\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2178に割り当てられた職員の住宅と生活用品を支給するために、SCP-2178に基づいた臨時サイト-██が確立されました。半径3kmの円形の保安境界線をSCP-2178の周囲に確立し、定期的に巡回します。SCP-2178の辺鄙な位置のため、一般人が偶発的にSCP-2178を発見する可能性は限りなく低いです。そのため、SCP-2178の保安境界線を破ろうとする個人が発見された場合は、潜在的な注意人物として拘留します。\n\n**説明:** SCP-2178はヒマラヤ山脈にある大きな岩の構造体です。麓から山頂まで、約162mあります；SCP-2178の山頂は海抜約6.5kmあります。SCP-2178は閉じられた拳に類似しています。SCP-2178-1と指定された人間の頭部がSCP-2178の麓に付着しています。SCP-2178-1は漢民族系の青春期の女性の物のように見えます。\n\nSCP-2178は360日周期でその環境では不可能な異変を受けます。この周期は72日毎の5段階に分けられます。\n\n* 第一段階でSCP-2178は低木、明るい森、芝に覆われます。SCP-2178の温度は約摂氏15℃です。\n\n* 第二段階でSCP-2178の全ての植物は乾燥し始めます；山火事はこの期間では一般的です。温度は約摂氏30℃に上昇します。\n\n* 第三段階でSCP-2178の全ての植物は完全に焼き払われます；SCP-2178はこの段階の間に最小の異常活動を示します。温度は約摂氏20℃です。\n\n* 第四段階で東から西へと移動する雲は連続的にSCP-2178を覆い、ほとんど見ることができなくなります。温度は約摂氏8℃にまで低下します。この期間でのSCP-2178の探査で、温度が水の氷点より高いにもかかわらず雪で覆われていることが明らかになりました。この期間中、不規則な方向と測距で強さ50から700μTの磁場がSCP-2178の周囲の区域から自然発生します。\n\n* 第五段階で温度は約摂氏-3℃にまで低下します。水の氷点下にまで温度が低下したにも関わらず、SCP-2178を覆う雪は溶け、SCP-2178の側を流れる川を生成します。SCP-2178の周囲の気候は、この期間中断続的に雨になります。この期間にSCP-2178が生成した水の分析で、この水が異常に豊富な沈泥と鉱物を含んでいることを示します。SCP-2178を巡る水の流れは肥料を多く含み、植物の急成長を促して周期の第一段階を再開させます。\n\nSCP-2178-1は生存しており、意識があります。環境による被害を受けず、食料または飲料を必要としません。SCP-2178-1は質問を受けても、その起源に関する情報は提供せず、非常に混乱しています。SCP-2178-1はその状態に気付いていますが、苦痛の徴候は示しません。掘削やSCP-2178への損害は不可能であると判明し、SCP-2178-1の回収は不可能です。\n\n> **インタビュー記録-2178-03**\n> \n> **回答者:** SCP-2178-1\n> \n> **質問者:** ジェームズ・チャン博士\n> \n> **<記録開始>**\n> \n> **チャン博士:** どうやってここに来たのか教えてくれるかな？\n> \n> **SCP-2178-1:** いや。\n> \n> **チャン博士:** 君の名前は、どこから来たの？\n> \n> **SCP-2178-1:** …名前？名前なんて無い、と思う？\n> \n> **チャン博士:** 今何処に居るのか教えてくれるかな？\n> \n> **SCP-2178-1:** ここは山よ。私はこの中に落ちたの。\n> \n> **チャン博士:** あー、うん。そう、その通りだ。この—この山は掘削できないみたいだから、君を助けだすまでに結構な時間が必要だと思うけど—\n> \n> **SCP-2178-1:** 助け出す？助け出すつもりなの？ここは快適よ。\n> \n> **チャン博士:** そうか。\n> \n> **SCP-2178-1:** 私は名前なんていらない。私に場所なんていらない。家だってそう。この宇宙はとても大きい。とても精力的。私みたいな小さく永久的な何かのために、何かを除けてまで逗まるような場所はこの宇宙には無いわ…\n> \n> **チャン博士:** 何か欲しい物はあるかな？\n> \n> **SCP-2178-1:** 温かいものを。ところであなたは誰？\n> \n> **<記録終了>**\n\n**補遺-2178A:** 20██/██/██、臨時サイト-██の職員はSCP-2178の境界線を破ろうとした個人を確保しました。この個人は台湾の市民であるウェイドン・チェンと特定されました。チェンは現在注意人物として[編集済]に収容されています。チェンに関する詳細は情報適格性に基づきレベル4/2178職員が参照可能です。\n\nチェンの確保に参加した直後、エージェント・バーンズは重度の精神的混乱と神経不安を報告しました。その2日後、エージェント・バーンズは関わっていないはずの過去の出来事に関する新しい記憶を手に入れたと主張しました。この事象の詳細はレベル4/2178に分類されています。この事象がSCP-2178と強く関わっているという明確な証拠があります。\n\nエージェント・バーンズはチェンの私的な写真を直接取り扱った直後に、この症状が始まったと主張します。写真はチェン、SCP-2178-1に見える女性、デジタル処理で顔が隠された3人目が写った物です。\n\n写真の裏側には中国語でメモが書かれています。英語に翻訳した物は以下の通りです:\n\n> その昔、尊大で、粗野なある詐欺師は、天に疑問を呈することができると決断した。これまでに君がこの事に関する物事を考えたことはあるだろうか？明日、1人の愚かな女の子がその詐欺師と同じことを試すそうだ。心配することはない。今までずっと、僕は強くもなく、ずる賢くもないと知っていた。そう、これは保険だ。R.W.は僕を殺すことはできないが、彼が臆病者であるとしても、僕を消し去るのに十分な胃袋を持っている。例え明日に何が起きようとも、この写真は全てを記憶し、必要ならば、僕の想起を助けるだろう。もし君がこれを必要とするならば、あの手は終わる。もし君がこれを必要として失敗したならば、これは別れの言葉となる。\n> \n> いつか僕達はこの事を振り返り、誰かが僕達皆にただの悪戯をしたと考えるだろう。\n\nこれ以降、写真は何の異常特性も示しません。\n\n[[collapsible show=\"+ 要レベル4/2178クリアランス\" hide=\"閉じる\"]]\n\n> **文書-2178-06**\n> \n> **序:** 記憶増強の補助医療はエージェント・バーンズに精度が増加して、異常事象を思い出させることを可能にしました。エージェント・バーンズは要注意団体の蛇の手の活動拠点として知られている放浪者の図書館の既知の情報と類似した場所を報告しました。この事象の大半は身長が高く、青白い肌のコーカサス人の男性と、顔を見ることのできない女性との会話から成ります。彼女の声は若く、わずかに北京語の訛りがあると説明されます。\n> \n> エージェント・バーンズの会話の回想の複写は以下に記述します。\n> \n> **<記録開始>**\n> \n> **女性:** そう、貴方は進んでやったのね。\n> \n> **男性:** あ—ああ。そうだ。\n> \n> **女性:** それで？\n> \n> **男性:** 僕達にはただやらなければならないことが幾つかの事がある、そうだろ？ああ、僕はこれが好きじゃないんだ、本当に、それが僕次第ならば、僕たちはこれをする必要はない、だけど、そう、僕にはまだそれが正常な行為であるとは思えない—\n> \n> **女性:** はあ、勘弁して。そう思えない？冗談を言っているの。\n> \n> **男性:** 僕は—わかってほしい、僕は正直に話しているんだ。\n> \n> **女性:** 貴方の考えの何に配慮しろと？貴方は既に賽を投げたのよ。決定を翻すために何ができるというの？あなたは本を焼く者達[[footnote]]蛇の手の一員が用いる世界オカルト連合を指す言葉。[[/footnote]]に行って、こう言うつもりでしょ、\"ハハ、ただの冗談だよ、何はともあれ君のプログラムを得ることに興味はないね\"と。\n> \n> **男性:** まさか。\n> \n> **女性:** そして、貴方が蛇の手にした事を変えられる物なんて、ありはしない。\n> \n> **男性:** そんな、まさか！彼らが僕達にしたことさえあれば、本を焼く者達は世界人権宣言に縛られるはずだ。僕達が現状に干渉しなければ、彼らは人間として僕達を保護する。これは正しい決断だ。僕は正しい選択をしたんだ。僕たちは生き残れない—こんな風に生きていくことなんて出来ないんだ。君は知らない。分かっていない。\n> \n> **女性:** 私が分かっていないと？私は物事についてよく理解していると思っているわ。貴方は臆病だからこうしたのよ。\n> \n> **男性:** 君は理解してない、図書館の外への歩みを恐れなければならない事について、何故ならもし仮面の男が君を撃とうとしたり、もっと悪い場合、君はやるからだ、君がここで誰かを見たり、外へと歩んだのなら、君は彼らが死ぬ音を聞く…君は理解してない、何故なら君が望む誰に対しても君は挑戦していくのだから。君は知らない。君は知らないんだ—より悪い、そう悪いことを、君が外へと歩を進めれば再び家族に会えるだろう、ただし彼らは鉄格子の向こうにいる、永遠に檻の中だ、そしてゆっくりと心は壊れていき、もし君が再び彼らを見つけて対面しても、彼らは君が誰であるか分からない。それは悪いことだ、そうだろ？もし君が本を焼く者達と看守達[[footnote]]蛇の手の一員が用いる財団を指す言葉。[[/footnote]]を比較するのならば、本を焼く者達の方が慈悲があるだろう。\n> \n> **女性:** まるで恐怖の商人ね。私達は妥協しないわ。\n> \n> **男性:** もし僕達が彼らに譲歩すれば、彼らは僕達を保護するだろう。\n> \n> **女性:** 譲歩？貴方は認めない者達の為に何をするというの？まだ争う事？それとも彼らが望んでいたとしても融和できない事かしら？\n> \n> **男性:** それは…分からない。\n> \n> **女性:** 私達は何かの為に立ち上がったわ。至る所で、人々は彼らの価値ある統一された現実を保護して欲しいと望んでいる。//統一された現実//をね。なんて冗談かしら。現実が多数派によって決定される限り、常にその現実に少数派の居場所はない。私達は世界オカルト連合のような組織からの避難所であり、救済でもあるわ—それはもう一つの陽気な偽善、それは自分達が使わない魔法を踏みにじるために魔法を使う、想像のオカルト的な連合。思い出したかしら？彼らが追放者を迎えに来た時、私達は仲裁したのよ。正確に言えば、私達がした。\n> \n> **男性:** 僕—\n> \n> **女性:** そして更に悪いことといえば、貴方が彼らの言葉を守っているということよ！なんてバカらしいことかしら。彼らが彼女の強力な方針に従わないのならば、D.C.アル・ファインは定期的に108の主要なメンバーを脅迫するわ。本を焼く者達が世界的な支配を手にしたのなら、蛇の手に何が起こるかわかる？貴方にだって、貴方の全ての欠けた脊柱に対してさえ、関心があるのよ。貴方の生命と安全は率先して奪われるわ。そしていつか、彼らが望んだ通りとなる。\n> \n> **男性:** なら、それならば、君の選択はなんだと言うんだ？どうやって君は僕達の命を守るというんだ？\n> \n> **女性:** 命を守る？命を守るという事は戦うという事よ。常にそう。私には具体的な答えは持ち合わせていないわ、だけど言わせて、私はとても尊大よ、かの異人が平和と正義の旗の下、日常の物事を無下にして追い出すような世界は受け入れられないと、言うぐらいには。もし天が貴方を迎えないのなら、貴方に少しでも人間の誇りがあるというのなら、天自体に疑問を呈することが唯一の選択であると。それを墜落させるために。\n> \n> **男性:** そんな事、僕達にはできない！\n> \n> **女性:** もう済んだことよ。私は何度でもやれるわ。\n> \n> **男性:** いや。いや、もっと早くなら、君は正しかった。君が何を言ったのかが心配なんじゃない。僕はこれを決断したんだ、元には戻せない。僕達には保護が必要だ。看守達は決して僕達を保護しないだろう。だけど…だけど本を焼く者達は…君はこれになんて事をするつもりなんだ？僕に何を？\n> \n> **女性:** 私が何をするかって？\n> \n> **男性:** 僕達は…僕達は友達、だろ？君にはただ…\n> \n> **女性:** あー…貴方の女主人。ビアンカ、だったかしら？彼女は貴方を憎いんでいるわ。\n> \n> **男性:** え？\n> \n> **女性:** 彼女は兄弟を死なせた貴方を憎んでいるの。ある夜、私は兄弟の写真を偲んで泣いている彼女を見たわ、彼女は貴方を決して許さないと言った。\n> \n> **男性:** どうやってそんなことを？よくもそんなことを？僕—僕は—\n> \n> //この時点で、エージェント・バーンズは複数の特異な個人が男性の後ろに集まったと報告しました。それら個人には口が欠如しているようでした。全ての個人は左手にランタンを持っているように見えます。//\n> \n> **男性:** 嘘をついたな。君を攻撃するように僕を刺激し、そして図書館が僕に支払わせるために。\n> \n> **女性:** 私が？\n> \n> **男性:** 君は神ではない、英雄でも、それに…斉天大聖でも、なんて馬鹿げた名前だ…君は理解していない？君の先祖が何をしたかは重要じゃない。彼らは本を書き、君ではない、彼を崇拝した。君は僕のようだ。君は恐れ、そして弱い、君は僕がどれだけ君が弱いのか知ってしまうことを恐れている。君は何をしたんだ？君は天から本当に降りたのか？君は決してそんなことをしていない。彼はしただろうが。\n> \n> **女性:** 私を弱いと言ったわね？それは傑作だわ。\n> \n> **男性:** 君は知っている、僕と仲違いしたいのなら、おそらく、君は僕が防ごうとするものを乗り越えなければならないだろう。おそらくもし君が君の祖先と同じように大きく行動したいのならば、おそらく君は彼が行ったものを乗り越えなければならないだろう。わかる…わかる？君は本当に彼の子孫なのでしょう。彼の傲慢のために、彼は五行山の下に捕らわれた。そして、僕は如来であると考える。\n> \n> //男性は口笛を吹きます。男性の隣にある本棚に戸口が現れます。//\n> \n> **女性:** 道？貴方は何を—\n> \n> **男性:** 確かに、僕は君に尽くしているだろ？君は平和を見つけるだろう。残念だ。\n> \n> **<記録終了>**\n> \n> **結:** エージェント・バーンズは複写した事象が彼の記憶ではなく、この女性の記憶であると強く確信しています。エージェント・バーンズは記憶のいろいろな点で、女性の四肢が一人称視点から見ることができたと報告しました。\n> \n> 補助医療を使用する前、エージェント・バーンズは彼の下部の背後に幻肢症候群に一致する症状を示していました。インタビューを複写した後、エージェント・バーンズはこの事象を通じて猿の尾があったのを覚えていると主張しました。後に、彼の幻肢症候群は消えました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "世界オカルト連合",
    "人間型",
    "地質",
    "天候",
    "放浪者の図書館",
    "生命",
    "知性",
    "蛇の手",
    "視覚",
    "記憶媒体",
    "記憶影響",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T01:39:44+00:00",
  "updated_at": "2024-02-21T12:28:41+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2178"
}