{
  "title": "Foundation Burger",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「クソッタレが！どいつもこいつも！」支配人のフレッドは叫び、レストランの正面ドアを突き破った。「役立たずな連中を抜きにして5分くらいコーヒーを飲みに行かせてくれ。」\n\n「申し訳ございません。」怒鳴り声に重なっても聞こえるようにハンクが言った。「そこの角のコーヒー自販機で…」\n\n「俺は女の子にならないようなコーヒーが欲しいんだ、ハンク。お前がドリップ用の装置を台無しにしてくれやがったからな。」フレッドは男を掴み上げ尻を叩いた。「今すぐそのブクブク太った顔にチキンを詰め込むのをやめろ。そして何が起こったか教えるんだ。」\n\n「は、はい、畏まりました。一つ目ですが、また組合が押しかけてきました。」\n\n「今度は一体何だ？」オフィスに隠れるようにして部屋に戻り、フレッドは不満そうに尋ねた。\n\n「にくにくしいもの達[[footnote]]訳注：walking sacks of meat that hate people[[/footnote]]を雇うのは非倫理的であり、彼らの肉塊をハンバーガーとして提供するくらいなら何かで包むか彼らに吸収させろ、とのことです。」\n\n「連中に伝えておけ。奴らはタダで働くし、ここ3週間の間に犠牲になったのは10人だけだ、ってな。」フレッドはライツからの退職届に気付くと、机の上から払いのけた。「で、他には？」\n\n「カンザスの女性が\"SCP-173のシャキシャキメキシカンタコス\"を販売した件について訴訟を起こすとのことです。御主人が喉に怪我をされたそうで…」\n\n「彼は明らかに早食いだった！」\n\n「ラムウィズ夫人がブライトバーガーの販売について訴訟を起こしています。頼んでもいないのに性的潤滑剤が入っていたそうで…」\n\n「従業員のやったことだ。俺のせいじゃない。」\n\n「それからFDA[[footnote]]訳注：Food and Drug Administrationの略。アメリカ食品医薬品局。[[/footnote]]がSCP-835を使用した商品の販売停止を計画しているようです。」ハンクは一通り話し終えると、報告書を机の上に置いた。\n\nフレッドはまばたきをした。「見てください、[データ削除]だらけの別の報告書が書き上がったところです。事態解決に向けてあと数ヶ月ほどお時間を頂きたいのです。」フレッドは机に拳を振り下ろした。「裁判絡みじゃない問題がどこにあるって言うんだ！？今すぐ片付くようなのは無いのか！？」\n\n「あります。」ハンクは咳払いをすると、神経質にあたりを見渡した。「トマトにコナン・オブライエンを始末させるというのは…」\n\n//「それならよし[[footnote]]訳注：That don't deal with lawsuits.　裁判沙汰にはなるまい。[[/footnote]]」//\n\n「キャシーが給料の値上げを求めています！」ハンクが口を滑らせた。\n\nフレッドは疲れ切った様子で頭を揺すった。「去年から数えてもう6回目だ。血塗れのコーヒーカップに居るだけだぞ。彼女はレジかなんかじゃないんだ。放っておけ。」\n\n「レジと言えば、ブライトがお客様に乗り移ったようです。またしても。」\n\n「古い体を焼いておけ。それから新人のためにギアーズに従業員名簿を管理させろ。次。」\n\n「州政府から表の巨大682像が往来の妨げになっているとの苦情が来ています。それからカインから再び建物に近寄りたいとの申し出があります。それから…」\n\n「ハンク！」フレッドは叫び、飛び上がると男の襟を掴んだ。「今日はどんな//良い//知らせがあるんだ！俺の血圧はとっくに上がり切って…」\n\n「Very Fineスペシャルは誰一人として死ぬことなく大ヒットしています！」ハンクが涙ながらに叫んだ。フレッドは座ると彼の頭を叩いた。\n\n「いい子だ！」彼は叫んだ。「分かった分かった、お前は上司について一度知っておくべきなんだよ。お前は上司が聞きたがってることだけを話せばいい。期待してるぞ！」\n\n「今日もアベルバーガーを販売したのですが、大成功でしたよ…」\n\n「ハンク、汗をかいているようだぞ。何が問題なんだ？」\n\nハンクは深呼吸すると、洗いざらい話した。「SCP-231が奇妙で残酷なフライヤーに割り当てられることに不満を漏らしています。それからコンドラキの蝶が食品に影響を与えています。それから吹き抜け階段バーガーがお客様に浴室で叫ぶ女性の声を聞かせているようです！」\n\nフレッドは深いため息をつき、しばらくの間男の臍を見つめていた。そしてようやく口を開いた。「俺達がようやく噛みしめられる良い知らせってのは、この大混乱の中のほんの一握りだってことか？」ハンクはうなずいた。「ファウンデーション・バーガーでは日常茶飯事です。」\n\n***\n\nビデオの終わりにファウンデーションバーガーのロゴが横切ると、エージェント ソースジョッキーはSCP財団の主任に微笑んだ。主任は彼のこめかみをしっかりと掴みこみ、顔を赤くしないよう必死に堪えていた。そして低い声で話しだした。\n\n「で…これが君の考えた新しいカバーストーリーかね？」\n\n「はい！もちろんです！」腕を組んで真っ直ぐ立ちながら、ソースジョッキーは答えた。\n\n「休憩室からマクドナルドの商品を処分しなきゃいけないのを思い出したよ。お前はクビだ。」\n\nエージェント ソースジョッキーはしばらく目を丸く開くと、足を引きずりながら部屋を後にした。財団の主任がビデオ好きだというのはもっぱら冗談であったのだ。\n\n一人になったのを確認した後。主任は机の上の内部電話のボタンを押した。「ジョーンズ君、小包でコナン・オブライエンにSCP-504を送ってもらえるかな？」",
  "tags": [
    "en",
    "tale"
  ],
  "author": "Kiryu",
  "created_at": "2017-05-24T07:42:53+00:00",
  "updated_at": "2021-01-10T16:51:33+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "foundation-burger"
}