{
  "title": "SCP-7847",
  "content": "====\n[[include component:preview\ntext=\nYou were made by someone who didn’t love you.\n]]\n=====\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=xexnoncores & jackalrelated]]\nSCP-7847 : Creation Of A Tool by [[*user xexnoncores]] and [[*user jackalrelated]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:clock-tower]]\n\n[[module css]]\n\n\n@import url('https://fonts.googleapis.com/css?family=EB+Garamond:500&display=swap');\n\n:root {\n  --logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/theme%3Amidnight-rush/midnight-rush-icon.png\");\n  --header-subtitle: \"Secure, Contain, Protect\";\n}\n.fancytext {\nfont-family:\"EB Garamond\";\n}\n\n.coll-block {\n   border:solid 1px var(--hour-hand);\n   background: rgba(var(--fantaisie-impromptu), 0.25);\n   padding:10px; \n   margin-bottom: 10px; \n   text-align: center;\n   font-family: \"Courier Prime\", monospace;\n}\n\n.inner-block {\n   border:solid 1px var(--hour-hand);\n   background: rgb(var(--dark-rooms));\n   padding:20px;\n   margin-top: 1em;\n   margin-bottom: 10px;\n   text-align: left;\n   font-family: var(--body-font);\n}\n\n[[/module]]\n------\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-7847[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Level 3/7847**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Keter[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[size 125%]] **Special Containment Procedures:** [[/size]]\n\nSCP-7847 is to be contained at Site-74 in a standard isolated high-risk humanoid containment chamber. Staff members are not allowed within 30m of SCP-7847's containment wing without prior approval by the Site Director.\n\nAll personnel assigned to duties involving SCP-7847 and an unobscured line of sight are to only utilize objects of which they have been in contact with for less than a week, and are explicitly forbidden from using any kind of instrument that predisposes them to a sentimental attachment to said object (i.e. items given to them as presents, as a reward from work, etc.).\n\n----\n\n[[include component:image-block\n| name= http://scpdsandbox.wdfiles.com/local--files/dream-draft/noh-mask.png\n| caption= Approximation of the mask worn by SCP-7847.\n| width= 180px]]\n[[size 125%]] **Description:** [[/size]]\n\nSCP-7847 is a humanoid entity whose primary anomalous trait is being nearly impervious to any form of physical damage. In conjunction with this, it is highly aggressive and will often attack any nearby living organism, especially other humanoids, using this ability to its advantage to either procure weaponry or bludgeon its target directly. It also attacks anything it observes destroying items of sentimental value to any kind of sapient organism. \n\nThe body of SCP-7847 is approximately 2 meters tall and mostly translucent, tinted a dark gray. Observers most often liken the visual texture of its body to that of glass or polished stone, remarking that “something” is moving inside, the origin and properties of which are unknown.[[footnote]]This trait is currently unable to be tested due to the threat SCP-7847’s aggression poses towards research equipment.[[/footnote]] Attached to SCP-7847 is a mask most closely resembling a Japanese-style //Onna Noh// mask—a drawing of this item has been appended to this document. This mask appears to be irremovable from SCP-7847, and all attempts to test its properties have resulted in severe injuries to involved personnel. As of the writing of this document, SCP-7847 does not seem to possess any capacity for verbal communication, either about its motives or its possible emotional state.[[footnote]]SCP-7847 is theorized to possess an emotional state based off its behavior at time of discovery combined with its extremely violent reactions to hyper-specific phenomena that indicate it possesses a cognitive awareness of its own self and its surroundings.[[/footnote]]\n\n----\n[[size 125%]] **Item History:** [[/size]]\n\nSCP-7847 was discovered on June 13th, 2024 by Dr. Amagi Seiryuu in Media, Pennsylvania after the Foundation investigated a string of unexplained disposals involving anomalous materials and Japanese artifacts in the town’s local dump. These artifacts’ remnants were traced to a nearby wastewater treatment facility, where it was discovered they matched the missing catalog of the //Rekihaku//, or the National Museum of Japanese History.\n\nInitially found wedged in an aqueduct, SCP-7847 was assumed to be inanimate and lacking anomalous properties besides that of its appearance. It was quickly separated and stored in a mundane item locker until it was removed for processing at Site-74, at which point someone in the room referred to it as “junk”, and laughed at how “haphazard” it looked.[[footnote]]It is currently unknown why SCP-7847 reacted the way it did to these words, but observational tests have revealed these two vocal triggers incite levels of aggression within it more extreme than its baseline behavior. [[/footnote]] At that, it sprung forth and killed the nearby workers; twenty more personnel would be bludgeoned to death before it was finally subdued and current containment procedures were established.\n----\n[[size 125%]] **Addendum_01:** Discovered Documents[[/size]]\n\nDuring a follow-up interview regarding the theft of the //Rekihaku//’s gallery, a link between SCP-7847 and a one “Cherry Blossoms Rise Inc.” was discovered. Two curators were found guilty of delivering the museum’s collection to figures representing the company in exchange for large sums of money. They claimed Cherry Blossoms Rise Inc. posited themselves as a research group studying objects from the Japanese Middle Ages as part of a larger effort to find a recipe for an immortality elixir.\n\nForensic accounting efforts did not manage to trace this “Cherry Blossoms Rise Inc.” to any real, tangible holders, marking it as a likely shell of another corporation. This was further confirmed by all listed addresses of the company leading to warehouses also filled with anomalous waste material, much of which was unsalvageable.[[footnote]]Of note is that three out of the four surveyed sites contained masks of a similar to SCP-7847’s, except burned, broken, marked on with red X’s, or in various states of extremely advanced decay.[[/footnote]]\n\nBased off recovered materials, though, it is theorized that the company was operating as a subsidiary of GoI-012,[[footnote]]Marshall, Carter, and Dark Ltd.[[/footnote]] as handwriting samples from papers found match those on file for PoI-012-04.[[footnote]]Iris Corax Darke.[[/footnote]] See below.\n\n[[div class=\"coll-block\"]]\n[[=]]\n+++ R&D Strategy Notes (13/02/2023)\n[[/=]]\n[[div class=\"inner-block\"]]\n[[div class=\"fancytext\"]]\nAnother failure. This is falling into tedium too quickly for my tastes. I am aware that the “autonomous assassin” is a product which has eluded successful development for quite some time despite the simplicity of the concept; even with modern AI technologies, it is unlikely we will see any real progress within the next five years, mirrored further by the many pathetic attempts at such with art and other endeavors in the mundane world.\n\nEveryone wants something different out of that phrase. PENTAGRAM wants the solution to be completely inorganic, citing an unwillingness to keep flesh and tissue alive when the object is not in use, while Valravn and many others insist on a level of improvisation capabilities not easily achievable without keeping the human will intact. It is unfortunately not cost-effective to address both of these problems by their respective lonesomes, as once one group sees desirable traits in a model lacking in theirs, they will demand we port those over even against possible complications. So best to go all in for something to make everyone happy all at once.\n\nWe do [https://scp-wiki.wikidot.com/scp-6629 have the raw blueprints] for these demands, but Mother decided a few months ago it was not practical to tap this reservoir any more. Therefore, it’s fallen onto me to find a substitute—and I was told to leave this to the engineers but if this hasn’t been solved with mortal hands by now, it will most likely never be in a timely fashion.\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"coll-block\"]]\n[[=]]\n[[=]]\n+++ R&D Strategy Notes (01/04/2023)\n[[/=]]\n[[/=]]\n[[div class=\"inner-block\"]]\n[[div class=\"fancytext\"]]\n\n//Tsukumogami.// Little Japanese spirits capable of possessing objects when said objects reach a specific age. Took quite some research to find and test these, but they feel like the perfect conduit for my needs, as they do not seem able to make their own decisions while possessing a proximity to humanity that make them likely obedience candidates with a powerful enough magic channel. They also occupy an adjacency to the inorganic, so that would keep the client-side maintenance costs minimal.\n\nEarlier on in my notes I mentioned the “issue” of keeping the human will intact—though we have a few clients who would be okay with their units possessing the ability to freely make their own decisions, this is impractical for both their needs and our production lines. The human will is a predecessor to imperfection, and that imperfection is often found in the margins of decisions made about bloody matters. It is a deluded line of reasoning to believe that souled soldiers will follow orders with the precision needed for the often highly politically motivated assassinations these units would be undertaking. What if one’s wife is the target? Their children? How much money would it cost an organization if one of these assassins got cold feet and fled? What would that say about us for allowing such a problem in our sold product in the first place? The unfortunate truth (for our customers) is that truly unfeeling people are a rarity worth their weight tenfold in diamonds, and that their blunted morals more often land them in finance and management than in murder.\n\nSo that leaves us with only one puzzle now: what object to have them possess, and how many spirits I can fit into such. Liquefaction readings confirm that their strength is exponential when multiplied, but since age is a factor in their movement preferences, I am having to run through dozens of historical artifacts in order to perform the tests, and that may not be practical for replacement purposes or possible profit margins…\n\n(I feel like there’s supposed to be a presumed guilt to destroying items so irreplaceable. But why let that matter in the name of progress?)\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"coll-block\"]]\n[[=]]\n[[=]]\n+++ R&D Strategy Notes (15/04/2023)\n[[/=]]\n[[/=]]\n[[div class=\"inner-block\"]]\n[[div class=\"fancytext\"]]\n\nOf course the person who wears a mask all the time in the office would suggest a thing. Robert has given me several he obtained as gifts from his business trips to Japan, although my understanding of these creatures put them as not really interested in such young items. That, and these do not fit the specifications within my research—they want tools, because they are manifestations of human use—they want to be seen, they want to be held, and most importantly—they want to be used. //Want// to. It is hard-coded into their existence. They must not be denied their usefulness, because such a thing is antithetical to their nascence. (If only the rest of the world could be so lucky as to follow suit.)\n\nRobert’s suggestion does have merit, though. Imbibing invulnerability onto something is an exercise, ironically, of how well it can sustain itself against the initial force of the spell, and such a thing is crucial for autonomous assassination work. That rules out utilizing all but the most well-preserved of teapots, plows, etc, and museums specializing in Japanese history aren’t the cheapest to bribe. \n\nWe may need to induce an artificial aging process onto these masks in order to make them suitable habitations for the //tsukumogami// on the production scale we’re looking for. Otherwise, these will have to be rented, one-off models.\n\n[[/div]]\n[[/div]]\n[[/div]]\n\nIt is currently unknown by what process PoI-012-04 created SCP-7847. However, thaumic comparative analysis of materials found at the warehouses and SCP-7847’s initial area of discovery suggest the process was violent, wasteful, and deleterious. An estimated 1296 malformed spirit signatures were counted, along with the departed souls of 1133 individuals, all originating from various time periods belonging to the 15th century. Various bookkeeping stub scraps also put the efforts at costing around 300 million USD, with much of this funded from recent tax cut policies applying to businesses GoI-012 invested in within the state of Pennsylvania.\n\n[[div class=\"coll-block\"]]\n[[=]]\n[[=]]\n+++ R&D Strategy Notes (??/??/2023)[[footnote]]The dates of this note were too waterlogged to be legible.[[/footnote]]\n[[/=]]\n[[/=]]\n[[div class=\"inner-block\"]]\n[[div class=\"fancytext\"]]\n\nIt works. But I cannot stand how empty its face is. It stares at me with no intention where its eyes should be, and the alabaster colour of its cheeks seems to mock my own complexion. When it’s off-duty it stares either at me, an empty window, or small plants we put in the room. Can it think enough to appreciate beauty?\n\nActually, is it gauche to consider my work art? Perhaps that is not how I actually feel, or how I should consider myself as a [https://scp-wiki.wikidot.com/ode-to-a-businesswoman businesswoman], but I lack the vocabulary to properly explain what an affront to my pride this thing is. When it stirs, it jerks itself with wanton abandon. When it walks, its legs cycle in opposite directions as if someone is scraping a whisk against a metal bowl. These qualities seem so innate to its emergent design so that I originally thought I failed to give it proper locomotion, but it is actually superior to most of our android blueprints in that department—it predicts with a computer-like precision where it will stumble if it doesn’t correct itself, and can reach top speeds of 80 kilometres as a result.\n\nBut none of that erases how //haphazard// it looks. How my stomach pushes my mouth to vomit watching it amble. It kills with remarkable precision—but what general trusts a harvestman[[footnote]]Most likely referring to arachnids within the genus //Opiliones//, referred to as “daddy long legs” within the American lexicon, known for their uneven gait when dropping their appendages.[[/footnote]] with a gun? Who besides the desperate trusts a broken vase to bleed out an attacker?\n\nThis will not do. The buyers will not tolerate such malformations, nor its idling machinations (it seems to like watering plants? I didn’t ask it to do that). They aren’t going to put their confidence in a piece of //junk// like this.\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"coll-block\"]]\n[[=]]\n[[=]]\n+++ R&D Strategy Notes (??/??/2023)[[footnote]]The dates of this note were too waterlogged to be legible.[[/footnote]]\n[[/=]]\n[[/=]]\n[[div class=\"inner-block\"]]\n[[div class=\"fancytext\"]]\n\nEverything I suspected has been confirmed. Mother took one look at it and compared it to an aborted fetus. She didn’t even have to touch it like I did to know its internal anatomy.\n\nShe offered to dispose of it then and there, but something felt wrong within my chest to just throw it into the fire like that. I told her I could undo its invulnerability myself, and at that she gave me the //ugliest// look of disbelief I’ve seen from her in a long time. Or no, maybe it was frustration—or pity—actually, putting it into words, I don’t know what it was. I’d never seen her so repulsed, so maybe I’m just reading too much into what was a simple hatred at something which bothered her. Though could she not have given it that look while //I// was in the room?\n\nWhatever the reason, she told me I wouldn’t be able to do it by my lonesome. I asked her what she meant, and she said I had tied it down with magic I didn’t understand. To undo this abomination would require more than my own hand—I still don’t comprehend what she means by that. How can I use magic I’m not capable of understanding? Did I not assemble the legs and arms myself? Who writes a sentence without being able to read it back to their own mind?\n\nNo, Mother. I am quite capable of putting this down, thank you. You taught me how to kill, and I will make the action quick, easy and practical.\n\nMark my words.\n[[/div]]\n[[/div]]\n[[/div]]\n\n----\n[[size 125%]] **Addendum_02:** New Behaviors[[/size]]\n\nOn November 14th, 2024, employees within Site-74 began to report vocalizations “coming from the walls” and various other soundproofed areas of the facility. Investigation into the situation led to the discovery that SCP-7847 was the source of this phenomenon, upon which a recording station was built at a safe distance from its cell. Transcribed below are the most coherent samples from the recording period, all translated from Japanese. (Note that all ellipses denote when SCP-7847 becomes unintelligible.)\n\n[[div class=\"blockquote\"]]\n\n**11/15/2024**\n[[=]]\nSing me a song of…\nDancing with flowers, leaves\nThe bonsai trees\nWhere\nWhere\nWhere…\nInto the earth hands writhe\nTo the body palms break\nAlong the sea I throw a net \nAnd see the cast treasures once loved\nDrown me\nDrown me\nDrown…\nSnip my stem\nAnd fly\n[[/=]]\n\n**11/20/2024**\n[[=]]\nWhere\nWhere…\nCast down \nI wish to line teapots\nI yearn for building upon…\nThese concrete walls cradle\nA purpose I can only dream of\n[[/=]]\n\n**11/21/2024**\n[[=]]\nPlease come back\nCome back to me, my meaning\nMy anatomy\nMy blueprints\nSo lovingly screwed in with…\nEach tightening like…\nMy hands break for you\nThey rot as soil\nSprouts forth onion shoots\n[[/=]]\n\n**11/28/2024**\n[[=]]\nCome back to me, comatose…\nStrangled, cherry, bleeding\nSweet fulfillment\nTarget found\nQuota inscribed\nI can batter any…\nBetter than you could \nIsn’t this what you made me for?\n[[/=]]\n\n**12/03/2024**\n[[=]]\nIsn’t this what you made me for?\nIsn’t this what you made me for?\nIsn’t this what you made me for?\nYou made me \nYou loved me\nYou were supposed to…\nSupposed to\nSupposed to…\nBorn\nMade\nBorn\nMade\nBorn\nMade?\nWho creates the bonsai tree?\n[[/=]]\n\n**12/08/2024**\n[[=]]\nIf you could not use me\nWhy didn’t you bury me\nWhy could you not…\nWhy couldn’t you…\nWhy touch me that last time\nWhy cradle me\nWhy let your fingers \nGrace my face\nAs your mother glared at me?\nI saw more malice within her\nThan your pure heart could ever hold\nI was a parasite in her eyes\nOf your time\nAnd efforts\n[[/=]]\n[[/div]]\n\nIt should be noted after this vocalization that SCP-7847 attempted a containment breach.\n\n[[div class=\"blockquote\"]]\n**12/12/2024**\n[[=]]\nStab a sword through\nMy belly \nAnd hang me upon \nA tree…\nWhile the sun \nBurns us together \nMy creator, my creator\nPlease, use me\nBurn upon me \nYour instructions \nRend upon my eyes more of \nYour desires\nYou made me such that I do not break\nBut I think I am falling apart \nWithout you\nThis is a failed performance \nOf the highest caliber\nIs this what I was made for? \nIs this what I was made for? \nIs this what I was made for? \n[[/=]]\n\n**12/22/2024**\n[[=]]\nIs this what I was made for? \nIs this what I was made for? \nIs this what I was made for? \nIs this what I was made for? \nIs this what I was made for? \n[[/=]]\n[[/div]]\n\n------\n[[size 125%]] **Addendum 03:** Containment Breach[[/size]]\n\nOn 12/29/2024, SCP-7847 successfully breached containment. Thirty personnel were killed as it made its escape from Site-74, with half of these deaths involving blunt force trauma delivered via objects beloved by the victims in some way. The other fifteen casualties were killed by various weapons SCP-7847 managed to disarm from guards and corpses it came across.\n\nSCP-7847 was quickly tracked down by MTF Beta-5 (“Unmaskers”) to the junkyard where it was originally found, having mauled all civilians within a 50m radius. MTF Beta-5 spent two hours attempting to subdue SCP-7847 until the deaths of 80% of the squad resulted in a call for backup, upon SCP-7847 began another vocalization at the top of a trash pile.\n\n[[div class=\"blockquote\"]]\n[[=]]\nThis purpose \nIs no more\n\nI find no pleasure\nIn what I do\n\nYour bones breaking \nDo not satisfy me\nThese crushed lungs\nMake no joy\nSo now\nI return to rest\nSo that my body\nUnwanted\nUnfinished\nUnanswered \nIs laid to rest \nAmong the river\nAmong the stars\nAmong the grass\nAll which burned\nBrighter than a star\nTo create me.\n\nI am not old enough\nTo remember a century\nBut this body is built\nWith the money to buy\nEnough time to smother\nEntire islands \nEntire continents \nThe remains of all homes\nHomes where \nThe dead lay\n\nTo you I call\nMy owner\nWho saw me in my infancy\nAnd was supposed to carry me\nUntil my brittle, breaking end\nWill we meet again\nSomewhere\nSomeday?\nWhen you are smiling\nWhen I am walking upright\nPut to use\nBy hands that reach\nFor your own?\nWho desire\nYour inventory\nAs they do their own\nLives?\n\nI miss you, Madam Iris\nI miss your everything\nI miss your mind\nI miss your face\nI miss the way your\nSatisfaction hung\nLike a tree’s swayed canopy \nUpon bloody, moneyed arrivals\nI am sorry I was not\nThe tool that you wanted\nThat you needed\nThat you desired\n\nI beg of you,\nForgive me.\nForgive me to the depths of the earth \nOf which you will rest\nOf which we will rest\nForever\nBeneath the cherry trees.\n[[/=]]\n[[/div]]\n\nUpon finishing this vocalization, the surviving members of Beta-5 reported that SCP-7847 “smoothly” transitioned into a kneeled state, with its hands over its eyes and its chest falling up and down as if it was crying. After approximately five minutes, SCP-7847’s body slowly crumbled, before breaking apart and disintegrating into cherry blossom petals. Only its mask was left behind, with large gashes where its eyes were originally.\n\nWith the mask having tested negative for anomalous properties, SCP-7847 is currently pending a reclassification to Neutralized.\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** noh-mask.png\n> **Name:** Noh Mask (PSF).png\n> **Author:** Pearson Scott Foresman\n> **License:** Public Domain\n> **Source Link:** [https://commons.m.wikimedia.org/wiki/File:Noh_Mask_(PSF).png Wikimedia Commons]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "black-diamond-billions",
    "hostile",
    "humanoid",
    "indestructible",
    "iris-dark",
    "keter",
    "marshall-carter-and-dark",
    "murder-monster",
    "percival-darke",
    "robert-carter",
    "sapient",
    "scp"
  ],
  "author": "xexnoncores",
  "created_at": "2025-04-05T01:07:52+00:00",
  "updated_at": "2025-04-05T20:24:06+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "scp-7847"
}