{
  "title": "Alone with the Sakura Trees",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n.colmod-block > ul,\n.colmod-block > ul > li {\n    display: block;\n    line-height: normal;\n    list-style: none;\n    margin: 0;\n    padding: 0;\n}\n.colmod-block > ul > li > ul,\nli.folded > .colmod-link-top a + a,\nli.folded > .colmod-content,\nli.folded > .colmod-link-end a,\nli.unfolded > .colmod-link-top a:first-child {\n    display: none;\n}\n.colmod-content {\n    -webkit-animation: colmod-fade-in 0.2s ease-in-out;\n    -moz-animation: colmod-fade-in 0.2s ease-in-out;\n    animation: colmod-fade-in 0.2s ease-in-out;\n    -webkit-animation-timing-function: cubic-bezier(0.3649610494,0,0.6350389506,1);\n    -moz-animation-timing-function: cubic-bezier(0.3649610494,0,0.6350389506,1);\n    animation-timing-function: cubic-bezier(0.3649610494,0,0.6350389506,1);\n}\nli.folded > .colmod-content {\n    -webkit-animation-name: none;\n    -moz-animation-name: none;\n    animation-name: none;\n}\n@-webkit-keyframes colmod-fade-in { from { opacity:0; } to { opacity:1; } }\n@-moz-keyframes colmod-fade-in { from { opacity:0; } to { opacity:1; } }\n@keyframes colmod-fade-in { from { opacity:0; } to { opacity:1; } }\n[class|=\"colmod-link\"] div.foldable-list-container {\n    display: inline;\n}\n.colmod-collapsiblealt > [class|=\"colmod-link\"],\n.collapsiblealt > .colmod-block > ul > li > [class|=\"colmod-link\"] {\n    margin: 0.5em 0;\n    text-align: center;\n}\n.colmod-collapsiblealt > [class|=\"colmod-link\"] a,\n.collapsiblealt > .colmod-block > ul > li > [class|=\"colmod-link\"] a {\n    padding: 0.1em 0.5em;\n    text-decoration: none;\n    background-color: #F4F4F4;\n    border: 1px solid #AAA;\n    color: #000;\n}\n.colmod-collapsiblealt > [class|=\"colmod-link\"] a:hover,\n.colmod-collapsiblealt > [class|=\"colmod-link\"] a:active,\n.collapsiblealt > .colmod-block > ul > li > [class|=\"colmod-link\"] a:hover,\n.collapsiblealt > .colmod-block > ul > li > [class|=\"colmod-link\"] a:active {\n    background: #DDD;\n    text-decoration: none;\n}\n[[/module]]\n\n[[module CSS]]\n.fakeprot .mailform-box .buttons{display:none;}\n.fakeprot + .collapsible-block .collapsible-block-link {padding: 0.1em 0.5em;text-decoration: none;background-color: #F4F4F4;border: 1px solid #AAA;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:hover {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:active {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-unfolded-link{margin:0.5em 0;text-align: center;}\n.fakeprot + .collapsible-block .collapsible-block-folded{margin:0.5em 0;text-align: center;}\n.fakeprot .passw input[type=text] {text-security:disc;-webkit-text-security:disc;-mox-text-security:disc;}\n.mailform-box td:first-child {width: 80px;}\n[[/module]]\n\n\n+ She who waits alone among the Sakura trees\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 6152\n\n|clearance= 2\n\n|container-class= euclid\n\n|secondary-class= none\n\n|secondary-icon= \n\n|disruption-class= vlam\n\n|risk-class= caution\n\n]]\n\n------\n\n> **//IMPORTANT: By order of the SCP-6152 project lead, and approved by Director Iahama of Site-33, this file has been re-structured. The following text must be read to access the main file.//**\n\n+++ //**Addendum 1 - Text of SCP-6152-2**//\n\n**Page 1.**\nI was bleeding under a Sakura tree. Another fox attacked me for my white fur, and my only defence was the distance my young paws could carry me. Back then I could not speak, or really think. I did not understand kindness, gratitude, or love. I knew only fear, panting, pressed against the reddening wood of the Sakura tree. Then gnarled hands held stitched silk to my wound.\n\nShe gave me a gift better than life or my name. Her hobbled figure taught me what no one else could;\nThe stitchwork feeling of human love.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> This piece is written somewhat differently from later pages. It is very visceral and lacks detail. While later pages are far from scientific, the focus for the first three pages is considerably harder to track. These first three pages, and the fourth page, were all written roughly simultaneously. Given the later text I suspect these are the recollections of a non-anomalous fox.\n> \n> Albinism, like that of the subject, is incredibly uncommon in Hokkaido foxes. Such white foxes are believed in traditional Japanese mythology to be messengers of the moon god. \n\n\n[[/collapsible]]\n\n\n**Page 2.**\nI remember her brightest smile. A special gift only for me, something that even I could understand.\n\nThe forest was ours alone. Her wooden den, tucked between great trees at the outskirts of town. My burrowed home, right beneath it. The trees formed a green cloak so thick it could hide us from the sky itself. In their shadows, even I could hunt. It was my home, and in a way I didn’t understand, my happiness.\n\nShe called me to give me that smile. I barely noticed the big men with bigger axes, or even heard the gasps and shouts. There was only the moment of hope that I could make her happy too.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> A note here on translation. The old woman's 'den' almost certainly refers to the building mentioned later. The implication in the original text is something very similar to a burrow. However, it is clear to me that this old lady must've lived in the later-mentioned shrine or an attached cottage. This can be explained if these are still the recollections of a non-anomalous fox, viewed in retrospect. \n> \n> Regarding the final paragraph, I would like to advance a hypothesis. I believe the men may have been sent to destroy the shrine. The sudden appearance of a white fox, given the mythological significance of the animal, may have shown some 'divine favor' in the eyes of the men. This would explain the gasps and this being the old woman's 'brightest smile'.\n> \n> My theory is just conjecture. I believe the purpose of this piece is probably to convey a state of happiness.\n\n[[/collapsible]]\n\n\n**Page 3.**\nShe died how I wanted her to, under a Sakura tree. Her bony arms stroked my white fur, growing gradually slower. Her head drifting down, heavy with the weight of a life well spent. Her drooping smile burnt itself into even the short memory of a fox.\n\nBut her death was not how I wanted it. I felt her warmth fade and knew with animal certainty she would not be back. Her hand stopped moving, the sensation slipped away. With my second tail came a terrible new clarity. Her slumped body was my realization that I had ceased to be a fox, that I had become her equal, that I could finally truly feel.\n\nI looked on the woman I loved, and with growing hatred for the cruel gods, I realized our paths had never truly crossed. After all,\nI don’t even know her name.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> I take this as confirmation of my theory that the SCP entity had not yet 'matured.' I believe the moment of the old woman's death is the moment SCP-6152 began anomalously developing human-level intelligence. If the entity cared for the old woman as I believe, through the memories of its form as a normal fox, it would surely have wanted to at least speak with her; thus 'her death was not how I wanted it.'\n> \n> The team have advanced several theories about the gaining of 'tails'. Junior researcher Jeremiah has posited SCP-6152 may be a 'life vampire,' as it seems to gain 'tails' only when somebody dies. Others say it is a trauma reaction. \n> \n> I believe that a tail is gained when a major lesson is learned. In Japanese folklore, a fox spirit gains tails in proportion to their wisdom. Taking this theory, the entity may have come to understand loss. I think the line 'Her drooping smile burnt itself into even the short memory of a fox' signifies that moment in the fox, catalyzing its development into an anomalous entity. \n\n[[/collapsible]]\n\n\n**Page 4.**\nI met a helpful man among the Sakura rows. His name is Asai. \n\nThe trees had been beaten into neat columns now. Humans kept only the Sakura; I think to brighten the dead pavement that grew ever deeper into my forest. The Meiji fever had even cost me her little wooden shrine, leveled so they might lay ever more dumb square rocks.\n\nI feel in him stitchwork silk-wrapped hands. He has given me a human gift so wondrous it makes a billion pavement stones worthwhile. He has taught me how to defeat time, to never forget another feeling. I am a fox- in my head, things cannot last.\n\nHe sits next to me, teaching me how to make memories forever on thin tablets of the Sakura tree. \n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> In 'Meiji fever' we have our first clue as to the time of writing. It's unclear how long the gap between pages 3 and 4 is, but as of page 4, we can guess at a time period. Using carbon dating we have a potential time period between ~1890 and ~1920, lining up roughly with the late Meiji restoration.\n> \n> The entity's focus on learning to write is interesting. The entity likens its own memory to that of a fox. The oldest recorded wild fox in Japan was fifteen years old at the time of capture. If we picture how well an eighty-year-old human can remember something from when they are twenty, then a fox might have that level of memory degradation when they are twelve. That would explain the entity's need to maintain a diary, and the importance it places on this diary in later pieces. \n> \n> It is also notable that she likens this new 'Helpful man' to the old lady. The SCP seems to trust Asai almost instinctively, like a second coming of the unconditional kindness it perceived when originally saved as a fox.\n\n[[/collapsible]]\n\n\n**Page 5.**\nIt is a strange human world- I think I understand why it needs Sakura trees. He talks about drab streets in a place called Manchukuo, of businesses and holdings he has there. Apparently, the world is full of people with big noses and small cultures, and they don’t like us. I do not mind, I prefer the game.\n\nHe plays it often now- he will sit next to me, and inch closer. He means to catch me with surprise, but I am always faster, I escape because I am a fox. It frustrates him that he cannot beat me- I laugh.\n\nThat is why humans keep them. When everything is replaced by dead cobblestone, even the sun isn’t warm, unless it is spraying dapple through a Sakura tree.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> We can now narrow our timeframe again. The Japanese puppet state of Manchukuo was created in 1932, so this page must have been written at some point after that date.\n> \n> The comments made by Asai, the 'helpful man,' are roughly consistent with Japanese education and propaganda of the time. We can assume he will continue to be a shaping influence on her from here on, acting as a somewhat biased 'tutor.'\n> \n> Asai's comments indicate he comes from a family of some repute. My research has failed to find anything conclusive about the man. There are several 'Asai' families to which it could apply. At the time, Japanese society had strong expectations that young men and women marry, although rarely for romantic reasons. I suspect it is possible Asai was under such pressure. Alternatively, he may simply not have been a bachelor. If this is the case, it would have made him hard to find during my unsuccessful research.\n\n[[/collapsible]]\n\n\n**Page 6.**\nHe is an idiot, a fool, to dare to stumble in drunk under my Sakura trees!\n\nHis feet were heavy, and his breath stank. I didn’t remember him to be so dumb, or so vulnerable, cloaked in a warm summer night. He muttered about failures in the war, about money lost, and he muttered about me.\n\n“Why do you never give back?” he asked me- sake fire on his breath. I asked him what he meant.\n“I do everything for you!” He demanded “You need to do more than take!” \n\nI feel his hot hands still- he grabbed the side of my face- he pulled me in to kiss him.\n\nI hit him. I ran.\n\nI am angry, but I am afraid, because I have not seen him since.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> His reference to 'failures in the war', and the knowledge that he had holdings in Manchukuo, indicate this piece was probably written during the late second world war. It is possible he is referring to damage caused by Chinese partisans, but it seems more likely he is referring to American victories which began to seep into the Japanese public consciousness in 1944 and 1945. This gives us our most precise date yet.\n> \n> I believe the entity never considered that he might have an ulterior motive to helping her. This may stem from a misconception that he is a 'purely good' person, born of her interactions with the old woman. As she was a fox at the time, she could not have identified any motivations in the old woman but kindness. This may have set up their confrontation. \n> \n> Returning to my theory on tails, I posit that it is this belief is the impetus for the next lesson she learns and its associated tail. \n\n[[/collapsible]]\n\n\n**Page 7.**\nI am writing in the ash of my Sakura trees. So many of my trees were broken- blasted- burnt- I thought I did not have the heart to put it to memory. Yet, I use their ash to write this, because I found a truer heartbreak.\n\nHe ran to warn me. Fire, he said. I saw his uniform first- he would never let it get that messy. I was afraid. \n\nWith him came the bombs.\n\nI showed him my tails- I wrapped him in my biggest self- hid him behind fur and snarled vengeance at fire. But I was burning with those trees. When their wood was gone, I would be gone too. \n\nYet I am alive, and he is not. The smoke killed him, I pray. Held to his still heart, he had my wooden memories. It is the only splinter of the Sakura tree unburnt.\n\nIt is because of him that I am alive.\nWith the horrible realisation that after his foolishness, he died for me, my third tail grew. How could I ever have wished this knowledge upon him.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> I find this piece disturbing. It was written in ash, and only later painted over with ink.\n> \n> Regardless, it is also informative. American bombing raids did not intensify to the level described until early-mid 1945, narrowing the time of writing to a period of a few months. \n> \n> SCP-6152 depends on the presence of sakura tree wood to live. We can surmise that the entity survived the firebombing attack only because it was drawing its 'life' from the small booklet we are currently reading. While Asai likely did not understand what he was doing, in this sense, he offered his life to save the entity. It is unclear exactly how he died- our main theories are heatstroke, smoke inhalation, or that the sheer size of the fox suffocated him. \n> \n> The entity then also acquires another tail. Jeremiah contends this is evidence of 'life absorption,' as progress seems to match death again. However, I believe that in understanding that Asai wanted something from her, but still cared about her enough to die for her, she learned a lesson. \n\n[[/collapsible]]\n\n\n**Page 8.**\nI was so afraid.\n\nHe had a walking tooth of sharp metal. His wagon screamed. His face was hard. For a man, he was too big. He grabbed me in burly hands, and in his great chuckle, I felt hunger.\n\nI was so terribly afraid.\n\nAmericans eat babies. They rape women. They kill men. They do not know mercy- they are monkeys- to them, we are not people. What else could I think when they erased my helpful man as a matter of mathematics. They never gave him the honor of even drawing his blade.\n\nIf I'd had the strength to change into a woman, I would not have done it. I was too afraid. They called him Greer; what could such a savage name do to me.\n\nSo he took my wood-bound memories from my teeth, and carried me along. He fed me food I did not need, and laughed at my attempts to flee. I was pitiful. And he took me across the sea.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> This was written sometime after the story it describes. According to an analysis of the ink, pages 8, 9, and 10 were all written at the same time. The American occupation of Japan lasted from 1945 to 1949, so the story probably took place during that time period. \n> \n> Following this piece, I did some reading into Japanese attitudes towards Americans during the war. What struck me was the strength of Japanese propaganda, and how completely Japanese citizens believed that Americans would very literally eat children. Given that Asai was the entity's only information source until now, it's clear that these prejudices were deeply ingrained into her.\n> \n> I want to draw particular attention to the line 'as a matter of mathematics.' Post-war, many Japanese officers complained that the American way of war was 'wise' but dishonourable. Essentially that the Americans would not stand and have a fair fight, defeating them by bypassing strong points or bombarding them from positions of safety. I believe she took issue not just with Asai's death, but its nature.\n> \n> The American is one 'Samuel Greer' of whom we have record. Given the very low volume of sakura wood available to the entity, I assume she was unable to shape-shift. Hence, it seems that Greer adopted what he must have believed was simply a very strange Hokkaido fox.\n\n[[/collapsible]]\n\n\n**Page 9.**\nHe kept me as a pet.\n\nI could not talk- could not protest- I was too small to rend him with my teeth and claws. I was forced merely to live, while up on the mantlepiece, to be cooed over by his American wife, he kept my memories. I bit him many times, but he did not strike me. He simply laughed, though his blood tasted sweet.\n\nOne day, he read my memories.\n\nHe had a Japanese person here. She translated it. I will never forgive him for what he did that night. \n\nWhen we were alone, he saw me staring at the book. I cannot take it from my mind- the way he stared- the way he stepped closer to me- the way his fists balled tight-\n\nThe way he began to cry.\n\nI hate him because he is an American, and he //regretted what he'd done//.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> Given Greer's sudden change from happy pet owner to crying, Greer truly did not know he was kidnapping a sentient being when he adopted the entity, nor when he confined her for years after. Given his response, he must have been something of a humanitarian.\n> \n> We know that Samuel Greer moved back to the USA after doing a tour of occupation in 1949. Beyond that, we cannot specifically date this story, but we presume it happened at some point in the fifties. \n\n[[/collapsible]]\n\n\n**Page 10.**\nHe made for me trees of Sakura wood, and learned for me my tongue. If all Americans are rich, then why does his wife look so sullen.\n\nWhen first the petals bloomed I too bloomed into my full form. My mouth still had fangs, so I spoke to him with my claws. When my teeth were about to dig into his fragile neck, he said in drawling Japanese;\n\"I'm sorry- you were just a fox. Forgive me in death.\" \n\"I am still a fox.\" I say, and try to sink my teeth into the prey. Among the trees he planted for me, I cannot slaughter him, for I cannot bear that another might die for me. To offer his life was too Japanese. I see in him a helpful man. He lets me write this, and I will never let him read it.\n\nI am trapped still- for trees cannot walk- and Americans do not speak Japanese.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> The first note here is that Greer provides the entity with new sakura wood, effectively increasing the power she has access to, and allowing her to shapeshift again. Foundation obtained financial records show he made these purchases in the late 50s, assuming some time for the trees to grow, we can imagine this was written around 1960.\n> \n> SCP-6152 is capable of changing her size. I believe that when the text describes 'growing' to her full form, she is describing entering the enlarged state she was in when she was captured. This state is more than physically capable of overpowering a grown man. I am unsure whether her refusal to kill Greer is truly based on her projecting Asai onto him. Given her later actions, I believe she may just have a strong aversion to killing. There are a multitude of potential reasons for this.\n> \n> Pages 10, 9, and 8 were all written at once, presumably in the writing session described at the end of the piece.\n\n[[/collapsible]]\n\n\n**Page 11.**\n\nHow quickly I took to a married man, who stole me across the ocean, and displayed my very soul upon his mantlepiece. \n\nIn the arguments he had with her, I heard a helpful man. On his dirt-covered hands, as he planted my spring-blossom forest, I felt a helpful man. With his assurances he would not leave me in a foreign land even as his world crumbled, I knew a helpful man.\n\nIt took her but a year of my whispered backroom Japanese and his soul-filled Sakura tree labor to leave.\n\nHe did not follow her, and I saw standing there a helpful man. I wrapped him in my tail and bit his lip with harmless human teeth. I held him close to me. I wanted to take my helpful man into me.\n\nBut my helpful man had choked on the smoke of American war.\n\nI let the American go.\n\nMy helpful man is dead.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> It appears that Greer kept the presence of the entity a secret from his wife, Maria Farmer. \n> \n> In 1961, Maria Farmer divorced Samuel Greer, claiming that he was having an affair. At the time divorce was only legal when proof of infidelity was present. Miss Farmer submitted a photo of Greer with SCP-6152 during a court case as part of this proof. From the text, it appears that things never actually got that far, but between the constant presence of an unseen female in the house and Greer's sudden change in behaviour, her conclusion is understandable. This piece was probably written around the time of the divorce proceedings.\n> \n> Her inability to forgive Greer is unfortunate given his eventual fate. Staff are advised to avoid the topic. I cannot blame her for what happened to him. We all struggle to forgive people sometimes, even when our reasons for being angry in the first place are poor. Still, except as a husband, I can hardly fault the man. It is a tragedy. \n\n[[/collapsible]]\n\n\n**Page 12**\n\nMy Sakura petals are turning red.\n\nHe seeps into them- his body broken against the tree. It is terrible, that Americans have so little subtlety. Exploding sticks and exploding heads, so loud, so hard to ignore. I hate Americans. I have killed a hundred birds. So why, when I see death written on a scrappy white strip, can I not stop shaking. \n\n'I'm sorry.\n\nMaybe now you can forgive me.'\n\nBy some trick of America, he left me my freedom. He gave me this new place. Why did he write me as his wife, when he must only have sought me as a mistress? Why do the corridors of this place feel so hollow? Why do a hundred birds hunted free taste like nothing at all?\n\nI have learnt from him the most terrible lesson. As I understood the bang in the garden, my fourth tail sprouted. I have learnt the awful cost of living only among memories of Sakura wood.\n\nHow could I have been such a fool.\n\nMy petals will never be white again.\n\n[[collapsible show=\"Literary Analysis\" hide=\"Close\"]]\n\n//Analysis by Doctor Hannah Forder, Semi-Formal//\n\n> In August of 1961, Samuel Greer committed suicide with a Winchester rifle. He shot himself in the head. The coroner blamed the divorce. There was ruled to be no suspicious circumstances. It seems clear to me that in reality, his rejection by this woman, and his inability to forgive himself for the things he did for her were the real cause.\n> \n> Greer and the entity would have lived together for at least a year when this was written. In his will, Greer wrote that he had had a 'secret marriage,' and bequeathed his considerable estate to her. He passed over several relatives to give the estate to her. This was likely a final attempt to 'set things right.' \n> \n> We return again to my theory. Here, the lesson would be about the importance of learning to forgive people. I believe her own failure to forgive Greer ultimately killed him. The suicide note was photographed by the police, so we can confirm the text. I admit, seeing the reality of it moved me. His handwriting was quite messy. He wrote in Japanese.\n> \n> From the coroner's report, the permanently red petals on the Sakura trees at the estate are where Greer shot himself. The colouration is anomalous and permanent. \n\n[[/collapsible]]\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++ Please Confirm ID to access main file\n[[/=]]\n\n[[div class=\"fakeprot\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# name\n * title: ID\n * default: ID\n * type: text\n * rules:\n  * required: true \n  * maxLength:10\n  * minLength: 100\n[[/module]]\n[[div class=\"passw\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# affiliation\n * title: PASSWORD\n * default: ・・・・・・・・・\n * rules:\n  * required: true \n  * maxLength:10\n  * minLength: 100\n[[/module]]\n[[/div]]\n[[/div]]\n[[collapsible show=\"Login\" hide=\"Logout\"]]\n\n[[=]]\n+ Access Granted\n[[/=]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 6152\n\n|clearance= 2\n\n|container-class= euclid\n\n|secondary-class= none\n\n|secondary-icon= \n\n|disruption-class= vlam\n\n|risk-class= caution\n\n]]\n\n------\n\n**SCP Number:** 6152\n\n**Object Class:** Euclid\n\n**Special containment procedures:**\nAll Staff working with SCP-6152 must read Addendum one in its entirety before interacting with SCP-6152. Failure to do so will result in docked pay.\n\nThe ‘Penny-Valley Estate’ is considered a secondary Foundation site, run under the guise of absentee ownership. No less than two staff members are to be present in the Penny-Valley house at any given time. All such staff members must be educated and equipped to take care of 'Prunus Serrulata' sakura trees, and have some vocational training in the running of greenhouses.\n\nSCP-6152 is contained in a small outbuilding within the main greenhouse. This building is furnished with all necessities for healthy living. The greenhouse is seventy-two meters long, twenty-one meters wide, and eleven meters high. All exterior panels must be bulletproof. Two rows of mature SCP-6152-1 instances should be maintained inside. They must be checked for damage and maintained daily. Under no circumstances may an SCP-6152-1 instance be removed from the greenhouse in any form. \n\nSCP-6152 is allowed to roam the estate grounds but must be screened before leaving the greenhouse complex.\n\nUnder no circumstances is SCP-6152 allowed to possess any item made of sakura tree wood.\n\n\n\n**Description:**\nSCP-6152 is a shape-shifting anomaly. It has two forms. Firstly, an albino Hokkaido fox with four tails, theoretically a ‘Kitsune’ from traditional Japanese mythology. Secondly, a twenty-five-year-old woman of Japanese descent, identifiable through naturally white body hair. When surprised, drunk, or willful, SCP-6152 can also be seen as possessing the ears, tail, or canine teeth of a fox.\n\nAll that is known about SCP-6152’s further anomalous properties is extrapolated from the text of SCP-6152-2 and Japanese mythology. It is suspected that SCP-6152 has access to a form of pyro-kinesis, by extensive mythological accounts. SCP-6152 also possesses the ability to change the size of its fox form to at least one that is 8 meters high, and 14.8 meters long.\n\nSCP-6152 relies on the presence of Prunus Serrulata, or Japanese cherry blossom trees, to survive. These trees become SCP-6152-1 instances. The flowers of any such tree will be colored a natural white, identifying it as an instance. The only exception is the fourth tree of the second row, some of which's petals have taken a permanent blood-red tinge. SCP-6152’s vitality is directly proportional to its distance from the wood of a sakura tree, living or dead. It does not need to eat or breathe.\n\nWhen contained, SCP-6152 had in its possession a small booklet, henceforth SCP-6152-2. SCP-6152-2 consists of twelve sakura wood plates inscribed with traditional Japanese calligraphy, constituting a sort of diary. The inscriptions were apparently written by SCP-6152. They describe impactful memories of SCP-6152 and focus on conveying the emotion of a given moment. Carbon dating shows SCP-6152-2 is roughly 80 years old.\n\n++++ **Addendums**\n\n------\n\n+++++ //Addendum 1: Full text of SCP-6152-2//\n\n//See full text above.//\n\n+++++ //Addendum 2: Record of containment//\n\n[[include component:coltop show=+ Initial Incident, September 6th 1961 |hide=- Close ]]\n\n//Initial Incident, September 6th 1961.//\n\nFollowing the death of Samuel Greer, lawyers found anomalies in the transfer of property. Suspecting foul play, the police were dispatched to perform a preliminary interview at the request of Maria Farmer. Officers Paul Hansen and Zachary Heatherford were sent. Both were veterans of the Pacific War.\n\nThe officers encountered a woman matching the description of SCP-6152 residing at the property. The interview was recorded. What follows are extracts chosen by Foundation analysts.\n\n...\nOfficer Heatherford: \"Are you Mrs Greer? Or misses?\"\nSCP-6152: \"I like my old name, I am-\"\nHeatherford: \"I'm not good with Japanese. I'll call you misses Greer.\"\n...\n\n...\nSCP: \"I live with him after Maria leaves.\"\nOfficer Hansen: \"So around eight months?\"\nSCP: \"Yes.\"\nHansen: \"Did anybody see you together?\"\nSCP: \"It is hard to leave the house. If I go far, I do not feel well, and must come back. We went to town sometimes.\"\n...\n\n...\nHeatherford: \"So- why would Greer kill himself if he had you?\" \nSCP: \"I- ...\"\nHansen: \"It's a bit of a step-down. Maria said he wasn't so bad until the tree thing.\"\nHeatherford: \"Miss Farmer aside, isn't his death convenient for you? Japs top themselves a lot, maybe you know something.\"\nSCP: \"Greer dying was bad. I do not want him to be dead.\"\nHeatherford: \"You can't even go to town. You really don't want to lose this house, do you, miss 'Greer'?\"\nSCP: \"I cannot leave this place.\"\nHeatherford: \"And you'd do anything to stay, I'm sure.\"\n...\n\nThe officers attempted to take SCP-6152 back to the station for further questioning. The situation escalated. Two minutes later, an emergency call for backup was made by officer Hansen, reporting one officer wounded or killed. Neighbours report that seven shots were fired.\n\nA patrol car arrived at the Penny-Valley estate. Officer Heatherford had been badly mauled with a severe laceration on his upper right bicep. He would permanently lose the use of his right arm as a result of this injury. The officers were recovered and taken for emergency treatment.\n\nA later interview with the officers indicated that small arms fire had harmed but not impeded the entity. Officer Hansen reported the fox began to bleed when fired upon, but did not flinch or struggle to move. This is consistent with the resilience of very large animals to small-arms fire.\n\n[[include component:colend]]\n\n\n\n[[include component:coltop show=+ Containment, September 10th 1961 |hide=- Close ]]\n\n\n//Containment, September 10th 1961.//\n\nSenior police elements alerted the Foundation to the incident on September 8th. In the following two days, a Foundation task force was gathered, appropriating elements of the US National Guard that had previously worked with the Foundation. Two M48A1 'Patton' tanks were deployed with this group. An extract from the instructional memo read 'Use force as a motivator, not a solution.' \n\nFoundation elements arrived at 1:32 PM. Field agent 'Handler Greggor', in overall command, approached the house alone and unarmed. Agent Greggor was fluent in Japanese. \n\nAgent Greggor successfully opened a dialogue with the entity in Japanese, but apparently reached an impasse. In his report, agent Greggor described the entity as 'afraid' of him and claimed it looked repeatedly at the armed units through the window. \n\nIn an attempt to apply pressure, agent Greggor ordered his forces to advance on the home. The SCP entity panicked, fleeing the building and retreating to the sakura trees in the yard. Agent Greggor capitalised on this situation, moving his tanks around the building and into line of sight of the entity. \n\nSCP-6152 then took its fox form. It growled loudly, making verbal communication difficult. Field units were unshaken. Agent Greggor made particular note of the morale benefit of tanks in his report. He also made specific note of the fear looking at such a large predator evoked. Despite being repeatedly approached, SCP-6152 did not attack, calming over time. Dialogue was re-opened after a seven-minute standoff.\n\nIn his report, agent Greggor notes that he determined that the SCP was non-violent. He wrote:\n\n      //It asked me about how officer Heatherford was doing, although it didn't know the name. This was when I realised we were going to be able to talk it down. I determined that it was interested in his familial situation, and by this concluded it regretted hurting him. During the entire discussion, the creature felt emotionally off-balance. At one point it said 'It is a terrible thing to have somebody die, and a worse thing to have somebody die for you.'.//\n\nDiscussion continued for several hours. While the entity would not attack, it also would not cooperate. Relocating the entity was deemed too difficult. Thus, it was decided that the Penny-Valley estate would serve as a temporary containment site.\n\nDuring this temporary containment, it was found that SCP-6152 was bound to SCP-6152-1 for its vitality. As a result, the temporary site became permanent. Since 1962 the current containment procedures have been in force, with the goal of ensuring SCP-6152 cannot access a mobile SCP-6152-1 instance with which it could preserve its vitality while escaping. \n\n[[include component:colend]]\n\n+++++ //Addendum 3: Memo by Director Iahama//\n\n\n[[include component:coltop show=+ Memo By Director Iahama |hide=- Close ]]\n\n> It has been brought to my attention that there have been some complaints about the restructuring of this file.\n> \n> The request to restructure this file was made by the current project lead. Apparently, some researchers who interacted with SCP-6152 spoke somewhat too liberally, causing distress to the subject. While I do not personally understand how reading these pieces will 'promote cross-cultural understanding,' I do understand that it is not my job to understand everything. Any complaints should be addressed to the project lead, not to me. They have my full confidence, whoever they may be right now. \n> \n> I am aware that Doctor Hannah Forder has been removed from the project for disciplinary reasons. I do not intend to remove her analysis. I have been assured it is poignant and accurate. Her violation of Foundation policy regarding the use of an SCP entity's 'name,' and referring to it not as an 'it' but a 'she' is in my opinion a minor one. She was transferred more for her own good than because her opinions are 'dangerous.' \n> \n> Any complaints regarding this should also be directed to the project lead.\n> \n> Director Iahama.\n\n[[include component:colend]]\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n------\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6151]]] | SCP-6152 | [[[SCP-6153]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "animal",
    "euclid",
    "humanoid",
    "metamorphic",
    "plant",
    "sapient",
    "scp"
  ],
  "author": "LordReacon",
  "created_at": "2021-12-24T04:25:48+00:00",
  "updated_at": "2023-10-01T06:50:25+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "scp-6152"
}