{
  "title": "i didn't want to see you die like this",
  "content": "[[module CSS]]\n#header {\n    background-image: url(http://scp-wiki.wdfiles.com/local--files/component%3Ascp-trans-pride/TransSCPlogo.png)\n}\n\n#page-title {\n    text-decoration: line-through;\n}\n\n#footer {\n    font-size: x-small;\n    background: #ffafc7;\n    color: black;\n}\n\n#footer a {\n    color: #e51f47;\n}\n\n#license-area {\n    font-size: x-small;\n    background: #5bcefa;\n    color: black;\n}\n\n#license-area a {\n    color: #056c94;\n}\n[[/module]]\n\n++ Content warnings:\n\n[[collapsible show=\"+ Show content warnings:\" hide=\"- Close content warnings:\"]]\n\n* Suicidal ideation\n* Near attempted suicide\n* Domestic abuse\n* Gender dysphoria\n* Self-loathing\n* Dissociation\n\n[[/collapsible]]\n------\n\n[[>]]\n[[module rate]]\n[[/>]]\n\ni'm watching my corpse.\n\ni'm floating an arms-length, give or take a few, behind, flowing through the chair at the computer desk at --myself-- the body. the screen's on -- too blurred for me to care. the ceiling and bedside lights twist around, entering clockwise deathspirals that spin to dangling glowing points before fizzling out. the ritual setup netting my desk isn't fluid, though. the bones and incense are Concrete Spokes. Fixed. Static. they try to drive through my vision like Anchors but i turn away because i don't need that, never needed it, never do.\n\nblade's in --my-- body's hands. frozen. absence of red, on it or --my-- wrists. the silver of the edges is a soft one, almost inviting if it weren't for, well. you know. Dad would be proud to know his shaving lessons will go to use.\n\nthis is why i went astral? right?\n\nbecause i couldn't go through with it otherwise?\n\nyes\n\nyes?\n\nright\n\nright.\n\n..\n\njesus get a grip on yourself\n\nintangibility doesn't give you permission to be indecisive again, this isn't some wavering 'oh how ethereal' spirit realm. reality doesn't work that way, this isn't some narrative. life never went that way. look at how wishing it did went -- there was never the chance for a tearful reveal, some swelling orchestral score drowning out the 'she's' and 'her's' and 'you'll always be our daughter's of my Parents' affection. not enough of a daydream for it to have worked that way.\n\nso pull the trigger\n\nrazor\n\nmetaphor\n\nsemantics. just go.\n\ni spin my nonexistent hand, wafting trails of astral ink, bleeding from my form and bubbling upwards in thin clouds that nobody who isn't projecting can ever see or ever will see. with enough fumbling i sense a tug -- invisible strings taut between my real and unreal fingertips. twitch one, body twitches too.\n\nsplay, clench, splay clench. the actions slowly sync until i'm a puppeteer bound to the future grave stuffer. i barely recognize --myself-- from here. in jerking motions the blade raises\nraises\nraise\n...\n//raise//\njust. up. over. closer. closer. closer. closer\nthis isn't my body. this should never have been my body. i shouldn't have been dragged out of some soul vacuum and stuffed inside this thing. maybe it was like that thing Lilith told me about -- where sometimes a soul drops out of the ether too fast and misses the body it was being summoned into, landing into the wrong brain stem and being ensnared by the neurons even when it was wrong and the soul //knows// it was wrong but the body doesn't know because //bodies never know they don't//\n\ni should ask Lilith more about that. ze knows a lot about this stuff. it's cool—\nRAISE\nno, the blade aims too high. it's cutting at the air, at the incense still spewing higher than even my astral arms can reach. i need to lower it, gently, like this. downwards. sweeping. controlled. unhesitant. --un--hesitant --unhesitant-- i never had a point to this life, so why does it have to be so hard?\ni\ni catch the light glinting off the edge. somehow it traces a line (electromagnetism working differently here? could be interesting to ask Lilith about). before the razor lowers a hair's length over --me-- and disrupts the line, there's a beam piercing straight to the opposite side of my bedroom. i twist my head (do astral forms have heads?) and look over and see the light fizzle right off of\n.\n.\n.\nno\ngods, no\nwhy did you have to remind me\nwhy did you have to fucking remind me\nit's not the bed that it had to hit. it's not the rocketry posters. it's not the eva unit figures, or the textbooks, or the pride month sigils Vesta sent me, or any of the other things the light could've fucking hit by my bed that wasn't\nthat\nwasn't\n\n...\n\nno, of course it would.\nwhere the light hit is every failed body. every time i've tried to fix myself into what i want. a cheap bargain buy binder Dad got for school that I used instead to compile every sigil and incantation i'd need to make my body //me.// it's come close to working. sometimes, when i've layered the symbols over my floor and drip my blood onto a dais of my tears, i feel a twinge, the pull of a locked away piece of my head finally unchaining my --body.-- there is Breath in my lungs. and then it just.\n\nit stops.\nit just stops.\nit's never gone through, not once, doesn't matter how many times i try because it just. doesn't. it stalls out Every Single Time, and trying to see my actual body, see my actual self, see MYSELF crumbles. i'm not skilled enough for it. Lilith could teach me, ze's good at this. i wonder how much effor\nno\nno no no\ndon't be a fucking idiot about this --tayler--\n--you-- know why you can't do this. i know EXACTLY why i DON'T DO THIS\nit's because you can't take a goddamn stand for the life of you\nyou can do it but noooooo you just can't show Dad that --you--'re above him, that you're better than him, that --you--'re better than those godforsaken Jailers he licks the boot of every waking hour of his life\n\nhe thinks he has it hidden but no\n\n--you--'ve heard the radio\n--you--'ve PROJECTED into the radio\n--you--'ve HEARD EVERY ONE OF THE REQUESTS PASSED DOWN TO HIM\nBUT\n--YOU--\nCAN'T\nACT\n\nbecause --i'm-- a coward\nbecause --i-- can't do anything against the Person who'd get me hauled to a cell if He ever found a single one of the sigils --i-- stash under the bed every night hoping he never looks under there because he looks everywhere else but there\nLilith and Chloe had the strength to run away from their homes because they could take a stand but I couldn't I --i-- couldn't even if --i-- tried because --i'm-- fucking pathetic. Lilith even cut off her wings for gods' sake. --i-- could never do that. ze should be ashamed of --me-- why does anyone bother with me when --i'm-- --worth--less\n--i-- should run away\n--i-- shouldn't run away\n--i-- should run away\n--i-- mustn't run away GODS --YOU'RE-- REPEATING REFERENCES TO A SHOW ABOUT OVERCOMING DEPRESSION IN YOUR HEAD THAT DOESN'T EVEN APPLY HERE BECAUSE --YOU'RE-- THAT SHALLOW?\n\n--i-- don't have a home here\n--i-- never had a home here\n--i-- don't have a home anywhere\n--i belong in a cell--\n--i-- can't bring myself to run away because --i'm-- pathetic\n--i deserve to have a jailer blow my head open across a wall with a 12 gauge shotgun.--\n--i-- could never bring myself to do everything my friends do because they're stronger and --i'm-- loading them down like worthless baggage \n--i deserve to be chained in a room with sigils that make my mind bleed and rites that make my body rip--\n--i deserve to be isolated underground for centuries because nobody deserves to deal with me--\n\n--my-- friends don't want --me.-- --i-- know they shouldn't want --me.--\n\n--i'll-- never have a home anywhere\n\n--i deserve to be killed--\n[[=]]\n--WHY HAVENT I USED THE RAZOR YET I SHOULDVE USED THE RAZOR I CANT EVEN DO THIS ONE THING RIGHT JUST LOWER IT LOWER IT LOWER IT MY MAGICS WORTHLESS MY FRIENDS PRETEND THEY WANT ME BECAUSE THEY IM WORTHLESS ILL NEVER HAVE THE BODY I WANTLOWERWHYDIDNTYOUKILLYOURSELFWHENYOUHADTHECHANCE LOWER IHAVENOTHINGOINGFORMELIKELILITHORCHLOE LOWER VESTANOVADOVEBONESTHEYALLHAVE--\n--LOWER--\n--THERECANTBEAHOME--\n--THERECANTBEAHOMEBECAUSEIDESERVENOHOME--\n--LOWER--\n--THERECANTBE--\n--LOWER--\n--THERECANT--\n--LOWER--\n--THERECANT--\n--LOWER--\n--THERE--\n--THERE--\n--THERE--\n--I--\n--I--\n--I--\n--I--\n--i--\n--lower--\n--i--\n--lower--\n--i--\n\n--i--\n\ni\n\n--lower--\n\ni\n\n,,--lower--,,\n\ni.\n\n[[size 75%]],,--lower--,,[[/size]]\n\n..\n\n[[size 50%]],,--lower--,,[[/size]]\n\n...\n\n[[size 25%]],,--lower--,,[[/size]]\n\n...\n\n[[size 0%]],,--lower--,,[[/size]]\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n[[/=]]\n\n.\n\n.\n\n..\n\n. ..\n\ni know what'd happen if i told dad.\nabout the sigils.\nhe'd call the jailers on me. he'd have me locked up. the teams would check my computer, find the chatlogs, find out about everything i did and planned to do. once they did that they'll either confiscate it or scrub it.\ncould be preferable. dunno.\nafter that i'd be wheeled off on a gurney, brought into a room with bright lights. they'd, i think, want to see what makes me tick. a surgeon with combat fatigues under his biohazard suit, after shutting the door behind him, would approach me with scalpels in his hands. just before the remaining equipment is wheeled in, just before they shine the spotlight on the table my organs are soon to be on, he'll kneel next to me. lean towards my ear.\nand then\nhe'll whisper, the last words\ni'll\never\nhear\n:\n.\n.\n\"[[[scp-2293|Did you know that world-renowned writer Stephen King was once hit by a car? Just someth—]]]\n\npfffft\n\nokay, okay\n\ni\n\ngods. i'm such a fucking wreck.\n\ni. gods. okay.\n\nsomeone had to have seen the message i sent before i left, right? the one that--\n...\nprobably getting messaged about it by now...\n...\n\ni -- my body -- still holds the razor, a hair's length from my wrist. it hadn't moved any lower. i can still see the incense, the last curls of it puffing up and out. the ink still bleeds from my astral form. i'm still here.\n\ni still hold the razor.\n\n.\n\n.\n\n.\n\n.\noh fuck this.\n\ni swing the razor up, right, over, and slam--\n@@ @@\n------\n@@ @@\n= //Downwards.//\n@@ @@\n------\n@@ @@\n\n--\n\nTayler crashes onto the floor. Her head aches, both from the projection and the astral-to-physical contact she made into the wood paneling. Wincing, she heaves herself up, shivering in the returning cold of the room. She collapses back into her chair. Scattered across the desk before her are the remnants of the ritual: a wreck of wax, bone, and ink, razor cracking through the central iconography like a hammer -- a fractured astral rite.\n\nShe breathes. Shakily; slowly.\n\nTaking in accidental whiffs of choking incense, she raises her left hand up, splaying the fingers like they were newly affixed to her body. Then, with the right.\n\nHer wrists are intact.\n\nThe razor is on her desk.\n\nShe isn't holding it anymore.\n\n.\n\n.\n\n.\n\nTayler breathes.\n\n.\n\n.\n\n.\n\nThis place isn't home. Not in the slightest.\n\n.\n\n.\n\n.\n\nBehind the ritual setup, her laptop glows dimly. A red light blinks in the corner of her screen -- part of a notification masking a purple-and-green mecha charging over her wallpaper. A ping dated 11:23 PM, one hour ago, sent from the channel 'queer of the unknown.'\n\nShe smirks. Still not emotionally dead enough that Vesta's dumb pun game can't get a reaction out of her. Counts for something.\n\nSweeping an arm over the desk, the occult rubble is thrust off the table in a clatter (she can clean it up later). The razor goes clattering into some out-of-sight crack (she won't need to go looking for it). She pulls the laptop over, placing her hands back onto the keys. For a moment, she freezes. Fingers unable to press downwards.\n\nShe breathes.\n\nIn.\n\nOut.\n\nThen, Tayler types.\n\n@@ @@\n\n> **> tabris has entered the chat.**\n> **##2897ff|tabris:##** hey\n> **##2897ff|tabris:##** is anyone up right now?\n> **##2897ff|tabris:##** i need to talk\n\n@@ @@\n\n[[[gamers-against-weed-hub|At least she'll always have a home somewhere.]]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n-----\n\n[[=]]\n**THE EARTH IS NOT A COLD DEAD PLACE**\n**|| Hub || [[[True Trans Soul Rebel]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "gamers-against-weed",
    "tale"
  ],
  "author": "NatVoltaic",
  "created_at": "2019-11-26T06:33:42+00:00",
  "updated_at": "2024-10-05T07:35:43+00:00",
  "rating": 87,
  "_site": "scp-wiki",
  "_fullname": "i-didnt-want-to-see-you-die-like-this"
}