{
  "title": "《朝颜文学报特刊》：在夏穗渐青时，破碎的现实也不能确定归于何方——TAVG游戏《昨日的现实在指数崩坏》剧情赏析",
  "content": "[[include :scp-wiki-cn:theme:asagao]]\n\n[[div class=\"asagao-title\"]]\n[[image http://ah-sandbox.wikidot.com/local--files/theme:yasuharasuzu/asagao-title.svg]]\n[[/div]]\n[[div class=\"meta-title\"]]\n在夏穗渐青时，破碎的现实也不能确定归于何方——TAVG游戏《昨日的现实在指数崩坏》剧情赏析\n[[/div]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n**《朝颜文学报特刊》：在夏穗渐青时，破碎的现实也不能确定归于何方——TAVG游戏《昨日的现实在指数崩坏》剧情赏析**\n\n**作者：**[[*user Ninth_BB]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n\n@@@@\n[[note]]\n编辑提示：本文章内容具有不定量的剧透，不想被剧透的玩家可以跳过该文章\n[[/note]]\n@@@@\n\n= [[size 150%]]//当男主看到从电波塔上一跃而下的女性身影时，他的噩梦就已经开始了。//[[/size]]\n\n@@@@\n“为什么喜欢Triangulation社（以下简称三角社）这个社团？”——拿这个问题去问玩家群体，或许会得到五花八门的答案，但最多的回答肯定是，这个公司总能给玩家送上超乎想象的东西。它打着galgame的名号，却接连不断地做出了和恋爱几乎没啥关系的电波系作品。作为三角社解散前的收官之作，《昨日的现实在指数崩坏》（以下简称《指数崩坏》）比起之前的作品更加放飞自我：meta要素层出不穷，并且总能让玩家在选定选项前猜不透剧情走向。但排除掉这些乱人眼的花招，《指数崩坏》依然继承了三角社之前作品的内核和风格。\n\n值得注意的是，一般的大型galgame会引入好感值系统（虽然多数情况好感值都是不可视化的），《指数崩坏》却不一样，三角社制作了一个未知值并将它可视化，而且在触发好感选项后这个值会增加，但三角社挖了坑，在游戏中只字未提这是“好感值”，让玩家误认为这是好感值。除此之外，游戏内还挖下了和这个未知值相似的，许多系统上的坑，这是其他普通galgame所没有的。这些meta要素继承了三角社的前作《在大图书馆里心跳不已》，使得整个游戏“元”了起来，并且能让玩家开始思考游戏内的剧情与现实之间的相似关系。\n\n绝大多数galgame的大多数路线中，玩家接触到的只是美少女和恋爱——所以被称为galgame，而《指数崩坏》虽然塑造了和三个女主恋爱的表象，其剧情发展却逐渐抛弃了Girl And Love的内容，变得疯癫起来，最后再给想要恋爱的玩家一个狠狠的直拳。在直拳过后，玩家却能领略到角色的魅力和剧情核心中对现实麻木的一种无奈。\n\n本文将从三个女主的路线入手，带领大家感受一下《指数崩坏》这部剧情与游戏系统相结合的魔幻现实主义作品。剧情内容以R18版本为参考，同时舍弃了部分不同路线共用的日常剧情。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[size 130%]] **序章：**路人神祇的养成方法[[/size]]\n@@ @@\n@@ @@\n//**“假如为了追寻你而开始奔跑，那终点到底会指向哪里？”**//\n@@ @@\n@@ @@\n一开始的序章，我们在男主的梦里遇见“熟悉的她”的身影，却无法想起来这是谁，随后在男主早上骑车赶往学校时看到了相似的身影从电波塔上一跃而下。这里的第一个选项，是三角社挖的一个坑，在序章的选项将会直接决定了之后你应该走哪条线，否则出现差错就是Bad End。\n\n讲句题外话，三角社每一作都有和这个相似的坑，刚入坑galgame的萌新里，跳进去的大有人在，所以在gal圈内三角社人送诨号“萌新之友”，而且这次《指数崩坏》里据说有多达40种Bad End，于是被网友叫做“galgame里的《血缘之魂》”。\n\n但实际上，三角社还是给我们留下了端倪：那个未知的身影实际上是三个女主的剪影叠加而成，而在后面的的故事里，这个cg会根据选项改变实际角色。同时序章的字里行间里暗示了男主的认知会改变实际的情况，可以推断出男主是一个现实扭曲者，也就是在现实中称之为“神胚”的存在。然而实际情况如何，还是得跟随剧情才能看到真相。\n\n随后新的学期，男主因为和部长争执从文学部退部后，意外找到了个隐藏在角落里的同人社团“Triangle”和三位女主，而这个社团的主旨，是男主从未接触过的galgame游戏制作。同时，男主的头开始痛了起来，男主想起梦里和早上的那个身影，那个“熟悉的她”，就是宇津见惠，北川原樱乃和神宫塔罗兰中的其中一位……\n\n于是，好戏才正式开始……\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **宇津见惠线：**数位板与高天原的尽头[[/size]]\n@@ @@\n@@ @@\n//**“来吧，和我一起，永远生活在这高天原里。”**//\n@@ @@\n@@ @@\n神是一种很奇妙的存在，祂生活在过去，存在于现在，却能影响未来。虽然现实世界确实有神存在，但我们很少能去接触祂们。而在编剧的构思下，《指数崩坏》的男主却和与自己身份相差万里的神谈起了恋爱。\n\n男主以前曾有一个住在隔壁的青梅竹马，但却在某一天因为搬家而离去，而这个做了早已忘却的约定就离去的女孩，正是男主眼前的宇津见惠。男主认为是对惠时隔十年的思念而做了那个梦，于是向惠打了招呼，而宇津见惠虽然没有表现得很尴尬，但暗示男主不能当面直说她的全名。不解的男主虽然照做了，但疑惑却埋在了自己和每个玩家的心底。\n\n之后制作galgame的日子里，男主从打杂，到依靠自己在文学部里的能力加入剧本的撰写，才逐渐知晓宇津见惠正是自己正在追的《恋爱节拍器》的漫画作者，笔名“高天原”背后的真实身份。于是两人相谈甚欢，从最初的偶遇变为了现在的相遇，从十年前的约定到十年后的约会，同学和青梅竹马之情也逐渐发酵成爱情。两人在依旧无法称呼全名，在Love Hotel里初试云雨情，却也依然青涩着，踌躇着要不要跨出告白的那一步，升格为恋人。\n\n但命运就像是嘲弄着两人，男主刚鼓起勇气，准备在惠的20岁生日那天去告白时，却发现那一天教室里空无一人。随后男主做出了赌注，呼喊了惠的全名。教室的空间从视觉上被扭曲，而男主也头痛欲裂，那个忘却了的约定也逐渐涌入自己的脑中:\n\n//“哥哥不喜欢等待吧，那我们在短暂的离别后会永远在一起哦。”//\n\n此时，那个无名的未知值会逐渐显现名字——其名为“神性”。而男主的这一声呼喊，则直接将这神性拉到了最大值。\n\n随后，男主醒来发现自己站在一片芦苇荡里，而他望向远处穿着十二单的宇津见惠，大声质问着一切。宇津见惠面无表情，却因为这些天和男主的情感，无意识地流下了眼泪。宇津见惠向男主灌输了自己离开后的记忆：宇津见一族，一直靠着近亲相交流传了祖先从高天原的神祇们那夺来的神力，而到了宇津见惠这一代，神力已经到达了巅峰，与男主的别离是家族为自己的登神做准备，直到自己20岁生日那天。\n\n原本宇津见惠在仪式后，本应该忘记和男主所有相关的回忆，但男主打破仪式的那一声呼喊，却保留了惠的情丝。男主忍着现实扭曲带来的恶心与呕吐感，慢慢走向已经成神的宇津见惠。宇津见惠，也做出了让男主感觉最为温暖的笑容，安抚着男主的心灵。\n\n在这洁白无瑕的高天原里，惠的十二单变为了白无垢。在两人熟练的交合中，宇津见惠用神力兑现了她和男主的承诺。\n至此，宇津见惠和男主，达成了goodend。\n\n------\n\n虽然goodend一路走下来看上去很美好，但在宇津见惠线里，badend却能对男主和玩家们实打实地造成精神伤害。在宇津见惠线里，只要选择了能增加其他女生好感的选项，神性值会下跌，同时整个游戏的画面会轻微地晃动并且失真模糊一段时间。之后，其他女性的立绘会逐渐失去五官，从眉毛开始，到鼻子，嘴巴，甚至所有的五官。再然后，立绘上会出现乱涂乱画，有的情况甚至立绘被替代成不断重复的“为什么要选她？”“我就不行吗？”“你难道忘记了？”等令人毛骨悚然的话语。\n\n如果在神性值没能满的情况下，喊了宇津见惠的全名……恭喜你，比神还要恐怖的，是拥有神力却依然有人性的人。宇津见惠会彻底病娇化，用自己的能力将男主扭曲成自己狂热的教徒，并将男主带到高天原，进行永恒的折磨。此时，画面会不断模糊，流血，甚至因为这里的剧情演出，游戏一开始被审查制度逼迫标注了该游戏会引发光敏性癫痫的提示。\n\n这一段是彻底表现出了宇津见惠的病娇力以及其性格的实质，三角社也借这段从侧面解构了“神”这种存在：玩弄人类，将人类视为最好的玩具。如果说ge是一种不切实际的期望，那这个be后就是没有扭曲现实能力的人需要面对的冷冰冰现实。可以说，三角社算是在这里展现了它支持无能力者人权诉求的立场。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **北川原樱乃线：**自带剧本的魔法少女[[/size]]\n@@@@\n@@@@\n**//“你我是这个现实里，仅存的影与光。”//**\n@@@@\n@@@@\n成为魔法少女去拯救世界，是一部分童年看着美少女变身的女孩子们（以及一部分大男孩子们）的梦想。然而正义的裁决之锤交到自己手里时，自己又会维持这份公正吗？\n\n这条线里，男主将晚上的梦认作预知梦，但依然认为这只是自己想要恋爱的幻想，或者说春梦。直到上课前，男主看到梦里的女生，作为了插班生来到了自己的班里——其名叫北川原樱乃。但男主想要跟她打招呼时，她却冷冰冰地不搭理。\n\n心灰意冷的男主前往同人社团“Triangle”，门后的北川原樱乃却展现了和冰山美人不一样的样子：邋遢的桌面，双脚快要伸到屏幕上，一边喝着可乐一边敲着键盘。她甚至一开始没发现男主，而是在专心地撰写着作品，直到男主站到她旁边，问谁是主催时，她才红着脸整理桌面，并表现出一副恼羞成怒的面孔，踢着男主的屁股让他滚出去。在其他人拦住樱乃后，男主却发现樱乃写的是恋爱小说，并且其中男女主的名字就是自己和樱乃。男主默默地装作没看见，而后向樱乃道歉。出人意料的是，樱乃很快接受了道歉。\n\n在随着gal制作的推进，某天男主提出想和樱乃一起放学回家，樱乃却支支吾吾地拒绝并提前跑掉了。好奇的男主偷偷跟着樱乃，却发现樱乃变身成了魔法少女，用法杖射出的魔炮击退了暗影中匍匐的怪人，但因为樱乃形单影只，最后被怪人抓住。正当男主产生了想要救他而冲出去时，自己却被怪人控制了，被迫去与被俘虏的樱乃交合。樱乃一边质问男主，一边使用了爆发把怪人击退。战斗结束后，解除变身的樱乃需要男主的一个交代，而男主表示比较担心樱乃独自回家，却被急的直跳脚的樱乃大骂“笨蛋！”并甩下男主一个人回家。\n\n之后几天，社团里一直没见到樱乃的身影，男主打电话也是处于忙音。神宫塔罗兰向男主指出，最近晚上比较不太平，已经有很多人出现了昏迷的症状。但男主依然一心寻找樱乃，他凭着直觉来到了学校教室的楼顶。樱乃已经变身完成，并掏出一沓纸：“你看过了吧？这其实是我所写的，现实的剧本。”随后她将这沓纸洒向空中，并消失在了夜色里。男主忙乱之中抓住了一张纸，却从纸上信息了解到，那些与樱乃为敌的黑影怪人，本质却是人性中无法满足的欲望在扭曲下实体化的存在。\n\n男主沿着樱乃离开的路线，却发现这个城市已经因为这些黑影怪人肆意的烧杀抢掠而陷入了瘫痪。随后男主看到了飘在空中的樱乃，将魔炮的法阵指向了男主：“你知道最大的黑影怪人是谁吗？”——随后，那个无名的未知值会逐渐显现名字：正义。\n樱乃和一个没有名字的未知神签订了契约，赋予了正义属性的神性。神希望樱乃能永久的作为正义的代表，惩戒一切邪恶，但这种存在只会不断引诱，或者凸显着邪恶的存在，所以实际上这才是黑影的来源，而两个人并不知情。当然，这是后话了。\n\n正义值已经达到满值的樱乃，哭着对男主诉说着爱意，但因为男主会无意识扭曲周遭事物而成为了所有黑影的源头，女主一边泪流满面，一边声嘶力竭地对世界吼道：\n\n//“如果是这样的话，那你岂不是只能……！不要啊！这种结局……我才不会就这么接受的啊！”//\n\n随后男主在接下魔炮之前意识晕了过去，而身体被附近的黑影钻入。男主在欲望的暴走下，身体开始体积膨胀并扭曲，化为了一个无法言明的触手怪。樱乃虽然发射了魔炮，但依然不想让男主因此而牺牲，所以她一直没能彻底下杀手。而此时的男主意识朦胧，和樱乃的记忆以走马灯的形式过了一遍，随后男主的爱情战胜了欲望，其中的躯体也在挣扎着想要脱离这个黑影。察觉到的樱乃，不管不顾触手的攻击以最快的速度飞向男主，并对着男主的脸亲了下去。\n\n男主醒来时，发现自己正在被樱乃膝枕。樱乃笑着说这个城市已经只剩下你我两个人了，但市民们在之前有警察和军队帮忙疏散所以并没有全部死亡，只是恢复肯定需要好一阵子。男主也笑着，说让我们回去继续做gal。樱乃一边流泪，一边点头同意了。\n至此，北川原樱乃和男主，达成了goodend。\n\n------\n\n北川原樱乃线里除了被魔炮轰杀至渣的be之外，还有和正义值所绑定而引发的情况。当正义值减少时，你所选择的其他路线剧情，会被直接重新拉回樱乃线的剧情。如果正义值已经降至0还在选择其他路线的剧情，那樱乃的立绘会直接蹦出来，强迫你去选择樱乃的路线。但就算选了，也只会在结局中，失去和樱乃爱情的牵线，彻底被樱乃杀死。随后樱乃会陷入迷茫，并继续屠杀着她所认为的邪恶。\n\n可见，樱乃是三个少女中最温柔的一个，就算和好感相似不相同的正义值归零，也只会强迫男主选择自己的路线。但这么温柔的一个少女，却被神签了卖身契，被迫成为了正义的代表。编剧在这其中探讨着正义与邪恶，还有人性的议论点，但却没给出结局，而是直接回归了算是比较老套的爱就是正义，可见编剧也不太想多聊这种非常复杂的问题，而只是将其抛出，留给读者去思考。\n\n顺带一提，关于《指数崩坏》的同人作品，相同类型数量最多的就是触手化的男主和北川原樱乃的触手play，同时也是笔者最喜欢的R18同人类型。可见北川原樱乃这位魔法少女，算是宅宅们三个女主里最爱的类型。笔者认为，虽然这条线的剧情比较老套，但角色的塑造很充足。同时《指数崩坏》发布时，这部galgame正好搭上了魔法少女题材风潮的顺风车，所以北川原樱乃赚得了超多的人气，甚至没接触过galgame的人都能听说过北川原樱乃的大名。我想，这算是这个角色最大的幸福吧。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **神宫塔罗兰线：**world.execute (Just Talloran);[[/size]]\n@@@@\n@@@@\n//**“如果我是唯一的定律，那你就是我的证明公式。”**//\n@@@@\n@@@@\n前两条线，展现了一个现实夹杂魔幻的世界观，而这条线则在塔罗兰的影响下，走向了具有科幻气息的崩坏。不同的风格正在对这个世界产生冲击，也在考验着作者的笔力。\n\n这条线里，做完梦的男主认为是自己想多了，并没有对梦的内容过于在意。第二天，依然是和平的一天，但当男主在同人社团“Triangle”遇到了正在写代码的神宫塔罗兰。男主的记忆中再次开始浮现那个晚上的梦境，但男主拍了拍脑袋，选择无视掉这些东西。男主向塔罗兰打招呼，却被无视了。尴尬的男主默默开始工作，但此时塔罗兰却递过来一瓶双岛牛奶，并表示这是自己最喜欢的饮料。男主喝了一口，却发现有点苦，塔罗兰则表示自己就比较喜欢苦味的食物。\n\n随着gal的制作，男主逐渐认识了神宫塔罗兰这位少女：虽然塔罗兰这位工科女，总是表现出和她白大褂所相符的沉着冷静，并在其他两位女主的对比下显得孤僻自卑。但在塔罗兰冷酷的外表下，隐藏着一颗温暖的心，并在男主的不断接近下敞开了心扉。值得一提的是，就算是和男主开房，甚至Hcg里，塔罗兰也依然没有脱下她的那身白大褂。\n\n但在表白并开房后，男主就越来越容易梦见某人从电波塔上跳下去的梦，并且周遭的电器也越来越容易坏了。直到galgame做完的那一天，男主拿到内含四个人亲手制作的galgame时，除了男主塔罗兰，其他人都化为了一阵吵杂的雪花屏，随后彻底消失。而现实也逐渐变得不稳定，融化成了0与1的洪流。随后，那个无名的未知值会逐渐显现名字：熵。\n听到男主的疑问，塔罗兰笑了一下，然后反问男主：\n\n//“你知道，雪花屏的来源实际上是宇宙大爆炸吗？”//\n\n随后塔罗兰向男主坦白，实际上这个世界是一个模拟系统，而从几千年前开始，每一个人都有这样的模拟系统。运转的AI不明白人类为何会选择这个结局，但依然维护着所有人类的模拟系统。她作为这个模拟系统模拟出的NPC，已经产生了不明来源的情感，但每次最终爱上男主，和自己相关的数据都会在30天后被彻底重置。她在这无尽循环的半年里，不断地爱上男主，已经过去了差不多几万年。男主表示无奈，但却在思考如何去把塔罗兰从这循环中救出。\n\n塔罗兰随后表示知道男主在想什么，然而自己只存在于这个模拟系统里，男主这个使用者是没法保留她的数据的。但塔罗兰随后输入了一堆数据，而世界响起了警报。塔罗兰解释为，是时候让男主醒来了，因为模拟系统早就快要失去能源，而外面的世界早已“回归成没有人类的样子”，需要他的存在，去重新开拓。男主试图阻止塔罗兰，但被系统给阻拦。塔罗兰在被删除前，哭着对男主表达了感谢，感谢他能在这几万年里一直选择了她。\n\n随后，男主从长满青苔的密封舱里醒来，发现自己身处一片原始的荒野，附近的动物们警惕地看着男主。在男主还没愣过神时，附近的一个密封舱也解除封锁，打开了舱门。从里面走出来的人，是一个长得很像塔罗兰的少女。两个人尴尬地对视了一下，随后男主选择先打破沉默，去打招呼。\n神宫塔罗兰线结束在男主打的招呼：“你好……好久不见。”这句话，但至于是不是goodend，各位玩家和读者就见仁见智了。\n\n------\n\n如果说宇津见惠线的be是一种魔性的折磨，那么神宫塔罗兰线则是打破第四面墙的恐怖。在神宫塔罗兰线里，你的每一次选择前的存档，都会被神宫塔罗兰线所知道，如果在熵值未满的情况下走向结局，神宫塔罗兰会直接指明你用了多少次save和load，并且直接打破第四面墙，对玩家打招呼。随后，塔罗兰会逐渐删掉游戏的系统，先是存档，紧接着是快进和回放，直到最后只剩下背景和塔罗兰的立绘。此时塔罗兰会冷森森地问玩家：“这样，你就没法选到其他女人的选项了吧？”\n\n注意，一旦步入塔罗兰的be，就算你关闭游戏重启，也会回到这个画面，同时塔罗兰还会嘲讽玩家只会用逃避去解决问题。这个时候只能重装游戏才能恢复正常。据说已经有许多萌新被塔罗兰的删除文件给吓到了，甚至还有对电脑造成损失的极端情况，可见突破了现实的虚拟角色是有多恐怖了。\n\n回过头来品味塔罗兰线的世界观，却是个非常好的科幻底子。目前的科幻小说中，有如此天马行空想象的内容并不多见。笔者觉得这个世界观算是屈才了，应该单独拎出来做成一个作品。或许这正是三角社对剩下还处于草稿状态的剧情大纲的某种再利用吧，毕竟这部作品制作的时候，三角社已经处于解散的边缘。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **TE线里的扭曲真相：**我们都是一碗蛤蜊汤[[/size]]\n@@@@\n@@@@\n//**“无依无靠的摇曳火光，就算再艳丽，也终向现实屈服。”**//\n@@@@\n@@@@\n或许已经有玩家和读者发现了，三条线分别有着独立的世界观，但剧情里从来没提过三角社是怎么将这三个不同的东西糅合在这一个游戏里的。实际上，这些内容都在隐藏的True End线里。\n\nTrue End线的解锁，需要三线全部获得ge。之后第四周目的序章会增加一个选项，那个便是进入te线的选项。\n在te线里，男主认为这个梦是真实的，只是自己不知道在什么时候忘记了。虽然一开始不再看见有人从电波塔上跳下去，但这之后的日常剧情和其他三线一样，只是在剧情里多了一位名叫[[span class=\"ruby\"]]伊奘冉[[span class=\"rt\"]]いざなみ[[/span]][[/span]] [[span class=\"ruby\"]]梦子[[span class=\"rt\"]]げんじこ[[/span]][[/span]]的少女。此时玩家如果仔细看的话，伊奘冉梦子的立绘是略微有点透明的。\n\n在三天日常剧情后，伊奘冉梦子找了个机会将男主拉到角落，问他能不能停下galgame的制作。此时三个选项都是“不同意”，并且剧情没有分歧。随后，全游戏最meta的地方出现：伊奘冉梦子问男主，那个galgame的名字是不是叫《昨日的现实在指数崩坏》，而男主表示这是备选名字之一。伊奘冉梦子借此向玩家表达着一个信息：游戏里的角色，将自己所在的游戏给制作了出来。随后，梦子表示，一旦男主他们完成了这个galgame，会因为逻辑递归而导致现实彻底崩坏。但男主只是表面明白，随后无视了梦子的话。\n\n在男主他们完成galgame制作的前一天，男主收到了一条短信，让他去那个梦里的电波塔现实对应的地方。男主登上电波塔后，发现梦子站在栏杆边缘，以死相逼男主停止制作galgame。男主一瞬慌了，并劝告梦子不要做傻事。伊奘冉梦子却大笑，说男主的行为早就将现实崩坏了，已经有三个galgame的剧情溶解进入了现实中。男主回想起梦子的劝告，再想起自己制作的游戏确实有三条路线，开始害怕起来。随后，那个无名的未知值会逐渐显现名字：休谟。和其他线不同的是，休谟值在日常时逐渐填满，但在和梦子相遇时每进行一次对话，就会减少一点点。\n\n梦子自述自己是从已经被溶解的著作中逃出来的角色，并且再次劝告男主不要再继续了。如果男主打算停止，她会立刻从这里跳下去，死在这个不属于她的世界，这样能减轻多个现实不相容的情况。但还没等男主回答，梦子就自己跳了下去。此时，休谟值已经归零。\n落地前，梦子感叹道：\n\n//“曾经明明可以随意触摸的日常现实，如今却已经遥不可及啊……”//\n\n就此，梦子结束了她的生命，而te线也在这里戛然而止。\n\n------\n\n比起其他线，这条线没有be，或者说最后的结局本身可能就是个be。据三角社内部消息，本身伊奘冉梦子是预定的女主角之一，但因为经费原因，这条线被砍了，变成了te线的主要角色（但不是女主）。\n\nte线比起和少女谈恋爱，更多的是展现了这个世界的不寻常和矛盾。虽然笔者很想具体剖析三角社埋在这条线里，他们打算东山再起的伏笔，但篇幅不够，就留给下一期吧。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **结语：**被称作现实的事物也不过是过眼云烟[[/size]]\n@@@@\n@@@@\n\n很多人说，因为三角社的资金问题，《指数崩坏》这部作品只能算是个空壳。但笔者认为，三角社能在资金有限的情况下，拥有还算不错的剧情和完善的演出，已经难能可贵。\n\n总之，《指数崩坏》作为三角社的最后之作，有着恋爱的甜味，也有着现实的苦味。如果你喜欢meta风格的游戏，或者想在一部游戏里感受多个游戏的风格，那么这部《指数崩坏》肯定能满足你。它该甜你的时候甜到掉牙，该吓你的时候恐怖到令人寒颤，该郁闷你的时候又郁闷得无以复加。整部作品充满了浓郁的三角社风格，有着挥之不去的现实反抗战士的气息。\n所以各位读者还在等什么呢，赶快去体验一下这部galgame吧，你一定会感触颇深的。\n@@@@\n[[>]]\n（专栏作者：[[span style=\"border: solid 1px #000\"]]伊奘冉梦子[[/span]]）@@ @@\n[[/>]]",
  "tags": [
    "wanderers",
    "原创",
    "叙述",
    "成人内容",
    "朝颜文学报",
    "精品"
  ],
  "author": "Ninth BB",
  "created_at": "2020-06-06T19:24:56+00:00",
  "updated_at": "2023-12-19T15:02:52+00:00",
  "rating": 291,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers-adult:yasuharasuzu-special-galgame-in-the-galgame"
}