{
  "title": "SCP-3519",
  "content": "[[include info:start]]\n**SCP-3519:** 조용한 요즘\n**저자:** [[*user sirpudding]]\n**원작:** http://www.scp-wiki.net/scp-3519\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n**일련번호:** SCP-3519\n\n**등급:** 케테르 (무효)\n\n**특수 격리 절차:** SCP-3519에 영향을 받기 쉬운 사람이 더 이상 없으므로, 추가적인 격리는 불필요하다. 감염은 무력화된 것으로 간주한다. 전 세계 미디어의 상당수가 감염을 유발하는 것으로 보이고, 이를 격리하는 것은 현재 재단으로서는 불가능하다. 그러나 감염된 저장 매체의 전부 또는 대부분은, 추가적인 전달이 이루어지기 전에 성능 저하를 일으킬 것으로 보인다.\n\n[[Collapsible show=\"+ 보존된 특수 격리 절차 19/01/03 (초기)\" hide=\"- 보존된 특수 격리 절차 19/01/03 (초기)\"]]\n기동특무부대 프사이-10 (\"매슬로우의 동기부여자\")가 SCP-3519에 감염된 집단을 식별하는 임무를 맡고 있다. [[[task-forces#eta-10|기동특무부대 에타-10 (\"비례물시\")]]]과 [[[task-forces#eta-11|기동특무부대 에타-11 (\"사나운 야수들\")]]]이 감염된 집단을 격리한다. 이 세 특무부대는 모두 SCP-3519의 매개체가 되는 매체를 확보하고 격리하는 임무 또한 맡고 있다.[[/collapsible]]\n\n[[Collapsible show=\"+ 보존된 특수 격리 절차 19/01/17\" hide=\"- 보존된 특수 격리 절차 19/01/17\"]]\n기동특무부대 프사이-10 (\"매슬로우의 동기부여자\")가 SCP-3519 감염의 유포 상황을 파악하는 임무를 맡고 있다. [[[task-forces#upsilon-4|기동특무부대 입실론-4 (\"설탕알약\")]]]은 최대한 빨리 반밈적 치료법을 개발한다. 이러한 대책이 개발되면 즉시 배포해야 하며, 아래의 배포 우선순위를 따른다. \n# MTF u-4 인원\n# 주요 밈학부 인원\n# O5 평의회\n# 세계 오컬트 연합\n# 세계 보건 기구\n# 남아있는 주요 재단 인원\n# 일반 대중\n[[/collapsible]]\n\n[[Collapsible show=\"+ 보존된 특수 격리 절차 19/01/30\" hide=\"- 보존된 특수 격리 절차 19/01/30\"]]\n기동특무부대 프사이-10 (\"매슬로우의 동기부여자\")가 SCP-3519 감염의 유포 상황을 파악하는 임무를 맡고 있다. MTF-입실론-4 (\"설탕알약\")은 아래 배포 우선순위에 따라 SCP-3519 반밈을 배포하는 임무를 맡고 있다.\n# MTF u-4 인원\n# 남아있는 주요 재단 인원\n# 일반 대중\n[[/collapsible]]\n\n[[Collapsible show=\"+ 보존된 특수 격리 절차 19/02/06\" hide=\"- 보존된 특수 격리 절차 19/02/06\"]]\n기동특무부대 입실론-4 (\"설탕알약\")은 SCP-3519 반밈을 계속해서 긴급히 배포하는 임무를 맡고 있다. 모든 생존한 재단 인원들에게 애도 상담 및 자살 예방책을 제공한다.\n[[/collapsible]]\n\n[[Collapsible show=\"+ 보존된 특수 격리 절차 2019/02/25\" hide=\"- 보존된 특수 격리 절차 2019/02/25\"]]\n모든 생존한 재단 인원들에게 애도 상담 및 자살 예방책을 제공한다. 요청 시에는 자살용 캡슐을 제공한다. 가능하다면 모든 남아있는 케테르 변칙개체에 대하여 무효화 명령을 실행에 옮긴다. 재단 시설들은 직원 수가 30% 이하로 떨어지는 경우이거나, 또는 시설 감독관의 재량에 따라 독립적으로 피난 절차를 수행한다.[[/collapsible]]\n\n**설명:** SCP-3519는 인쇄, 시각적, 청각적 매체의 여러 매개를 통해 전염되는 밈적 전염이다. 이는 이 세상이 2019년 3월 5일에 멸망할 것이며, 그 사건 이전에 자살하는 것이 바람직하다는 확신으로 이루어져 있다.\n\nSCP-3519는 종말이 임박했다는 믿음에 대해 전하는 매체 보도 및 소문에 의해 전달된다. 감염되면 증거가 없음에도 불구하고 해당 밈을 곧이곧대로 믿게 된다. 해당 예측 사건의 세부 사항은 매우 다양하게 나타난다. 여기에는 종교적 구세주의 출현, 파국적인 천문학적 사건, 환경 파괴, 기술적 특이점 또는 현실 오류 사건에 대한 믿음이 포함된다.\n\n주목할 만한 것은, 이들 중 현재까지 예견된 K급 시나리오와 연관된 것은 하나도 없으며, 재단이 평가한 K급 시나리오 발생 비율은 SCP-3519를 고려한 후에도 .015%에 불과하다는 것이다.\n \n초기 감염 이후, 숙주는 무아지경 중의 계시, 천년왕국설, 자살충동 등의 경향을 보인다. 숙주가 감염되어 있는 다양한 믿음의 맥락 속에는 자기 자신을 안락사시켜야 한다는 것이 합리화되어 있다. 이것이 초월을 이루는데 필수적이거나, 이 사건에서 살아남는데 도움이 된다는 것이다.\n\n초기 감염 이후 대부분의 경우 숙주는 몇 주 내로 자살하게 된다. 현재로써는 정교한 자료를 수집하기 어렵기 때문에, 정확한 수치는 알 수 없다. 그러나 SCP-3519 믿음을 완전히 받아들인 사람이 40일 넘게 생존한 경우는 없는 것으로 알려져 있다.\n\n**부록 3519-A, SCP-3519에 감염된 매체 예시:**\n\n> **CNN, 앤더슨 쿠퍼 360°에서 발췌, 18/12/29:**\n> \n> **앤더슨 쿠퍼:** 그러면 이 예측은 얼마나 믿을 만한가요?\n> \n> **켈리앤 콘웨이:** 백악관은 매우 믿을 만하다고 생각하고 있습니다. 여러 신뢰할 수 있는 출처를 통해서, 이 세상이 3월 5일에 멸망할 것이라는 말을 들었습니다. \n> \n> **닐 디그래스 타이슨:** 이건 정말 바보같은 겁니다, 사람들이 자살하는 건 비극적이지만, 아무 근거가 없습니다. 하늘에도, 땅에도 아무것도 없고, 있는 거라고는 기후 변화부터 핵전쟁까지 우리가 자초한 위협뿐입니다. 3월 5일은 기본적으로 다른 날들과 똑같을 겁니다. 이건 그냥 2012년의 소위 그 마야 종말이나, 90년대에 천국의 문 신도들이 집단 자살한 사건 같은 거죠.\n> \n> **카레라 대주교:** 우리는 최근 아즈텍 사제들의 비밀 단체가 마야 예언의 과업을 현대 세계까지 이어왔다는 증거를 공개했습니다. 이들은 종말을 내년 3월 5일로 다시 계산했지요. 우리가 보기에 이는 성 요한의 예언과도 일치하는 것 같습니다. \n> \n> **콘웨이:** 맞습니다, 교회도 우리 출처 중 하나죠, [[[SCP-2155|테노치티틀란 망명정부]]]의 사절도 있고, 오늘 아침 트윗에서 보셨듯 이들은 대통령과 얘기를 해왔습니다. \n> \n> //화면에 \"아즈텍 사절이 나한테 세상이 3/5에 망한다고 말해줬습니다. 무시무시합니다!\"라고 그날 아침 대통령이 쓴 트윗이 나타난다.//\n> \n> **타이슨:** '테노치티틀란 망명정부' 같은 건 없습니다, 그건 도시 전설이에요. \n> \n> **카레라:** 타이슨 박사님, 이런 일들에 대해 좀 더 열린 마음을 가지셔야 합니다. \n> \n> **쿠퍼:** 이상으로 마쳐야 할 것 같습니다만, 좀 겁이 나는군요. \n\n> **초대장 19/02/12** \n> \n> **지구에서의 마지막 춤**\n> **어디서:** ████ █████ ██. 지붕 위에서!\n> **언제:** 19/02/14 1 pm 부터 1 am까지.\n> **무엇을:** 지구 상의 마지막 발렌타인 데이를 기념하고자 합니다. 바와 라이브 뮤직도 있을 겁니다! 먹고 마시고 싶은 건 뭐든지 가져오세요. 굳이 콘돔 때문에 고민하지는 마세요, 이제 끝인 걸요, 하하. 만약 발렌타인 //후에// 나갈 계획이시라면, 자정까지 떠나는 걸로 계획을 짜주세요. 1 am에 발할라로 떠나기 위해 고압 전선을 수영장에 떨어뜨릴 계획입니다. 많이 참여해 주세요, 대환영입니다. 아니면 우리 건물은 30층짜리고 또 약으로 할 계획이시라면 누울 장소도 많답니다. (자정까지만 기다려 주시면 되겠습니다.)\n\n> **이메일 19/02/20**\n> \n> 발신: Ssoika@████████████\n> 수신: Solsticesunrise@█████████\n> 제목: 이제는 알 것 같아\n> \n> 현실이 시뮬레이션이라는 닉 보스트롬의 가설을 말해줬던 거 기억나? 삶이 시뮬레이션일 확률이 1이라는 그의 주장이 참이라고 가정해 보자. 지금 세상에서 일어나고 있는 일들을 봐, 5일 이후에도 살아있는 확률은 절대 1은 아닌 것 같아, 점점 0으로 떨어지고 있을 뿐. 설령 살아남는다 하더라도, 그 뒤에 무슨 삶을 이어나갈 수 있겠어?\n> \n> 세상의 모든 사람들이 이 세상이 특정한 날에 멸망할 거라고 똑같이 생각하고, 생존 본능과 기타 등등을 모두 무시한 채 그 날 전에 자살할 확률은 얼마나 된다고 생각하니? 불가능해 보이지만, 지금 일어나고 있지.\n> \n> 만약 종료 직전의 시뮬레이션을 안쪽에서 바라본다면 어떨까? \n> \n> 어쩌면 그들이 우리를 새로운 프로그램으로 옮기는 동안 꺼놔야 하는 걸지도 모르지. \n> \n> 정말 사랑해, 리나. 우린 곧 다시 만날 거야.\n\n**부록 3519-B, 연대표:**\n> **(T-90) 18/12/05**: MTF ψ-10이 대중매체를 정기 감시하던 중 조지아 보가트의 AM 라디오 방송인 <50일>[[footnote]][[[SCP-1425|스타게이저 작전]]]을 통해 [[[Fifthist Hub|다섯째 교단]]]의 영향을 상당히 많이 받은 사실을 밝혀냄.[[/footnote]]에서 SCP-3519 첫 개체를 포착하였다. 처음에는 이는 무시되었다. 복음주의 종교 방송에서 이야기하는 흔한 묵시록적 신앙이나 종말론적 예견과 유사하였기 때문이다.\n> \n> **(T-71) 18/12/24**: 보가트의 안드로메다 별의 교단 신도 중 17명이 페노바르비탈 과다복용으로 죽은 채 발견되었다. \n> \n> **(T-70) 18/12/25**: 전세계적인 매체를 통해 보가트에서의 사망 뉴스가 알려졌다. 재단 밈적 분석 결과 이들 보도가 다른 사이비 교단 자살을 보도할 때에 비해 비정상적으로 공감하는 듯한 어조를 쓰고 있다는 것을 잡아내었다. \n> \n> **(T-67) 18/12/28**: 주요 대중매체가 \"크리스마스 이브의 대학살\"을 헤드라인으로 다루었다. \n> \n> **(T-65) 18/12/30**: 인도 칼란코트(Kalyankot)에서 300명 넘는 사람들이 집단 자살하였으며, SCP-3519와 관련이 있는 것으로 기록되었다. \n> \n> **(T-62) 19/01/02**: 17개국에서 2600명이 넘는 관련 자살 사건들이 발생했다. 해당 감염이 SCP-3519로 지정되었다. 노리 와타나베 박사,,Dr. Nori Watanabe,,가 선임 연구원으로 배정되었다. \n> \n> **(T-61) 19/01/03**: SCP-3519 격리 절차가 수립되었다. \n> \n> **(T-53) 19/01/11**: MTF η-10 일일 보고에서 SCP-3519 감염의 징후가 나타났다. 기동특무부대 사령부는 MTF η-10를 직무에서 배제시키고, E등급 검역을 지시했다. \n> \n> **(T-49) 19/01/15** 리처드 사령관 (MTF η-11)이 SCP-3519의 빠른 전파로 인하여 검역이 완전히 실패하고 있다고 보고했다.  \n> \n> **(T-47) 19/01/17**: SCP-3519 격리 절차가 개정되었다.  \n> \n> **(T-45) 19/01/19**: 자살률이 전 세계 인구의 약 1%까지 증가하였다. SCP-3519가 진짜라는 믿음이 광범위하게 퍼져 이 위기를 국제적으로 인식하는 데 어려움이 있었다.\n> \n> **(T-36) 19/01/28**: 자살률이 약 30% 증가하였다. 현재 사망 통계는 확증할 수 없다. 여러 형태의 밈이 주류 기독교인, 무슬림, 힌두교도, 불교도들 사이에 현존하고 있다. \n> \n> **(T-35) 19/01/29**: MTF u-4가 SCP-3519에 대해 효과가 있는 시범적인 반밈을 보고했다.\n> \n> **(T-34) 19/01/30**: 프란치스코 교황이 SCP-3519와 관련된 자살에 대해 교황의 관면[[footnote]]寬免. 교회법을 일시적으로 완화하거나 해제하는 것 -- 역주[[/footnote]]을 내리려 시도했다. 배치된 [[[goc-hub-page|세계 오컬트 연합]]] 요원들이 그를 구금하고 격리하였다.\n> \n> **(T-34) 19/01/30:** 격리 절차가 개정되었다. [!--내 생일 축하합니다!--]\n> \n> **(T-33) 19/01/31**: SCP-3519에 감염된 GOC 요원들이 교황의 관면에 대한 정보를 언론에 유출시켰다.\n> \n> **(T-32) 19/02/01:** 자살률이 전 세계 인구의 2%까지 증가하였다. SCP-3519 관련 살인, 특히 아동살인에 대한 믿을 수 있는 이야기들이 부상하기 시작했다. 전세계의 공중 보건 및 복지가 집단 사망에 영향을 받고 있다. \n> \n> **(T-27) 19/02/06:** 자살자는 최소 2억 5천만 명이며, 그 외에도 1억 명이 필수 시설의 부재 또는 질병으로 죽거나 죽어가고 있는 것으로 추산된다. 재단 기지에서는 인원 수가 전 세계적으로 10% 감소했다고 보고했다.\n> \n> **(T-27) 19/02/06:** 격리 절차가 개정되었다. \n>  \n> **(T-14) 19/02/19:** 대략 1000 UTC에 이스라엘과 이란 간에 제한적인 쌍방 핵공격이 발생했다. 이스라엘은 나아가 다른 여러 중동 국가들을 표적으로 삼았다. 사망자 수는 알 수 없음. 긴급 UN 총회를 통해 전 세계적인 핵전쟁은 피할 수 있었으나, GOC 요원들은 이 결과를 이끌어내기 위해서 변칙성을 써서 강요해야 했다고 보고했다.\n> \n> **(T-13) 19/02/20:** 와타나베 박사의 죽음으로 인해, 마릴레제 커크 박사,,Dr. Marileze Kirk,,가 SCP-3519 프로젝트 책임자로 승진하게 되었다. \n> \n>  **(T-13) 19/02/20:** 그 반밈은 뭐 어떻게 된 건데?\n> \n> **(T-12) 19/02/21:** 오늘 아침 직접 감염 및 부수적 효과를 모두 입력했을 때, 역학 모델은 최소 50%의 치사율을 예측하였다. \n> \n> **(T-10) 19/02/23:** RAISA가 결국 반밈을 가지고 돌아왔다. 듣자하니 그게 '현장에서 쓰기에 적합한 운송 매체에 주입할 수 없는 상태'였다고 한다. u-4가 무기화 버전을 작업하고 있어야 하는데, 우리 이메일에 답변을 주지 않는다. 그 사람들이 서두르지 않으면 적합한 운송 매체라는 게 아예 없어질 거다.\n> \n> **(T-8) 19/02/25:** 격리 절차가 개정되었다. \n> \n> **(T-7) 19/02/26:** 전 세계 대중매체는 대체로 조용하다. 재단 기지들은 모순된 보고를 내놓고 있다. 제055구역의 여러 인원들은 자살 기록에서 SCP-3519에 감염되지 않았다고 주장하면서, 현재 진행 중인 K급 시나리오는 자기충족적 예언이라고 언급했다. 여러 지성이 있는 변칙개체들이 자살했다는 소문이 떠돈다. SCP-3519 담당자 중에 사실 여부를 확인해 줄 수 있는 보안인가를 가진 사람은 없다. \n> \n> **(T-6) 19/02/27**: SCP-3519 프로젝트는 제055구역의 위생 상태 저하와 시설 파손으로 인해 격리된 장소로 이동했다. 이곳은 캘리포니아 비숍 근처의 버려진 오두막이다. 재단 시스템에 접속하는 위성 업링크는 정상적이다. 우리는 충분한 음식과 물을 가져왔다.  \n> \n> **(T-5) 19/02/28**: 하급 연구원 로리 존스 박사,,Dr. Rory Jones,,가 SCP-3519 프로젝트 책임자로 승진했다. \n> \n> **(T-4) 19/03/01**: 석고 장미 규약[[footnote]]자동 계승 규약.[[/footnote]]이 발동되었다. 하급 연구원 로리 존스 박사는 O5-6으로 승진하였다. \n> \n> **(T-3) 19/03/02**: 마릴레제를 오늘 묻었다. \n> \n> **(T-1) 19/03/04**: 제42기지의 데사이 박사와 연락이 끊겼다. 더 이상 응답하는 사람이 없다. \n> \n> **(T-1) 19/03/04**: 격리 절차를 개정했다. \n> \n> **(T=0) 19/03/05**:\n> \n> **(T+1) 19/03/06**: 아름다운 날이다.",
  "tags": [
    "3000",
    "en",
    "scp",
    "다섯째",
    "무효",
    "밈적",
    "시각",
    "인식재해",
    "정신조작",
    "청각",
    "현상"
  ],
  "author": "Kaestine",
  "created_at": "2018-10-18T07:07:46+00:00",
  "updated_at": "2024-11-09T13:58:19+00:00",
  "rating": 25,
  "_site": "scpko",
  "_fullname": "scp-3519"
}