{
  "title": "엠페도클레스",
  "content": "[[include info:start]]\n**엠페도클레스**\n**저자:** [[*user WrongJohnSilver]]\n**원작:** http://www.scp-wiki.net/empedocles\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n히포크라테스,,Hippocrates,,,\n\n인간 조성에 관한 자네의 연구에 대해 들었네. 자네의 방법은 흠 잡을 데가 없네. 특히 신의 영역에 눈을 돌리지 않고 자연 그 자체에서 질병의 과정을 결정하려 한 점을 높이 사네.\n\n혈액을 뽑아 응고되지 않게 두어 4체액의 중용을 맞춘다는 자네의 방법을 들었다네. 나도 혈액이 과다한 사람이라 실험을 해 보았는데, 실제로 체액이 적색 혈액, 흰색 객담, 황색 담즙, 그리고 흑색 담즙으로 나뉘는 것을 확인했다네. 즉슨 이것들은 세계를 구성하는 원소들, 공기, 물, 불, 흙에 대응하는 것이 아니겠나. 사람이 그 자체로 우주임을 증명하는 것임이라.\n\n그런데 내 체액 속에서 무언가 더 발견된 것이 있다네. 혹시 자네가 발견하지 못한 새로운 체액일까? 내가 이 얘기를 하는 이유는 원소는 네 개가 아니고 다섯 개니까 하는 말일세. 피타고라스,,Pythagoras,,의 오망성의 밀의에서 익히 보인 바지. 아스클레피오스도 다섯 명의 딸을 두었고. 그러니 제5체액이 분명 있어야 할 걸세. 내가 발견한 이 제5체액이 무엇인지 나는 모르겠네만, 제5원소가 별들 사이를 채우며 빛을 전달하는 공허임은 잘 알지. 자네도 별들 사이를 바라보면 제5체액을 찾을지 모르네.\n\n//엠페도클레스//\n-----\n소크라테스,,Socrates,,,\n\n여태 서로 대화할 기회가 없었네만, 나는 필히 자네를 인정하고 자네와 대화하고 싶네. 반신 대 반신으로서. 자네는 자네가 반신이 아니라고 할지 모르겠네만, 내 친한 길동무와 이야기해 보니 자네가 아닐 수가 없겠더군. 자네는 이 지구상을 걸으며, 우리가 인지하고 생각하는 것들이 무엇인지 정말 안다고 선언할 수 있는 다섯 명의 위대한 사내들 중 한 명일세. 나머지 네 명은 신들을 쫓아내고 지혜를 세우기 위해 머나먼 나라에서 여기로 왔지. 길동무는 내게 제24의 생명의 흐름의 기쁨과, 깨우친 군주의 폭풍의 중핵의 잔잔함과, 리 얼,,Li Er,,의 행위와 활동이 포용하는 밝음과, 위대한 콩,,Kong,,의 정치력의 견고함을 보여주었고, 자네의 영향력이 모든 사내들의 마음과 정신을 별빛처럼 흐르며 무게도 없이 떠다니는 투명한 것이 될 것임을 증명했다네.\n\n이 길로 가야만 하네. 생각의 시대가 오고 있네, 생각이 오고 있어. 시간은 역사에 기념비를 세우는 신기원과 순간에서 순간으로 이행하는 간격에 모두 공평히 가차없다네. 어쩌면 정체가 세상을 장악하는 것을 막기 위해 필요한 변화들을 수용해야 할지도 모른다네. 자네가 만난 적도 없는 다른 넷의 가르침을 받아들이고, 자네가 다섯째임을 아시게.\n\n//엠페도클레스//\n-----\n에우리피데스,,Euripides,,,\n\n자네의 4부작이 잘 되어가고 있는 걸 보니 내 마음이 따스해짐세. 그것들을 쓰느라 잃어버린 희곡들을 위해 눈물 흘리지 마시게나. 『필록테테스』(//Philoctetes//)와 『딕튀스』(//Dictys//)는 중핵을 찌르고 있었고, 『테리스타이』(//Theristai//)는 여전히 우리를 소란스럽게 웃기지만, 가장 빼어난 것은 『메데이아』(//Medea//)로군. 메데이아가 아들들을 죽이는 것을 두려워하지 않음은 모든 사람들을 공포에 흠칫 놀라게 했지. 우리가 다 죽고 난 한참 뒤에도 공연될 걸작일세. 내 길동무가 내 눈과 귀를 아테나이로 가져가 그 장관을 만끽할 수 있게 해 주었으니 나는 얼마나 행운아인가.\n\n한 가지 제안할 것이 있네만, 정념에 대한 자네의 신념을 두려워 말게. 사람들은 너무나도 자주 신들에게 매달려 설명을 요구하지만, 엄격한 의사이자 자연학자로서 나는 신들은 셋 속에서 죽었으며 별들이 다섯 속에서 떠올랐음을 잘 알고 있다네. 메데이아가 자기 피붙이를 죽이는 것은 자연스러운 일인 것일세. 만약 우리가 **애정**을 완전히 받아들이거나, 또는 **갈등**을 완전히 받아들인다면, 우리는 세계의 종말을 보게 될 걸세. 모든 것이 한 순간에 확고해지는 질서의 종말, 또는 모든 것이 찢어져 흩어져 무의미로 돌아가는 혼돈의 종말. 생명은 중용 속에서만 존재할 수 있으며, 가끔은 과감한 일이 행해져야 한다네.\n\n//엠페도클레스//\n-----\n아낙사고라스,,Anaxagoras,,,\n\n원자론, 융합과 분리에 관한 선생의 관점들은, 우리 우주가 의존하는 **애정**과 **갈등** 사이의 중용을 찾는 내 연구에 있어 결정적으로 보탬이 되었소. 그 부분 감사를 표하오. \n\n다만 나는 선생에게 피타고라스의 비밀들 중 가장 위대한 것을 알려줘야 하는 의무를 느끼오. 바로 오망성 얘기요. 숫자 다섯에는 당연한 위엄이 있지요. 그러나 진짜 비밀이란 이거요. 우리가 인지할 수 없는 다섯에 더하여 [[[SCP-2828|우리 귀 너머]]]에 또다른 감각이 있듯이, 또다른 숫자가 있는 거요. 그 숫자는 보이지 않고 형체도 없으며, 우리 두 손에 각각 있고, [[[SCP-033|하나와 다섯 사이]]]에 있소. 그것은 여섯째 숫자가 아니오. 여섯째 숫자는 그냥 여섯이지. 헤아리는 것이 불가능한 숨겨진 수가 있소. 즉슨 5원소만으로는 우주를 설명하기 불충분하며, 실체가 없는 무언가가 하나 더 있다는 거요.\n\n현재 세계는 미신과 신들로부터 벗어나 인간의 생각에서 위안을 찾아가고 있소. 그러니 이 새로운 원소, 헤아릴 수 없는 숫자의 원소도 찾아낼 수 있을 거요. 내 길동무는 이것이 \"시간\"이라고 합디다. 가능성조차 변화시킬 수 있는 유일한 것이 바로 시간이라며요. 융합과 분리는 시간 속에서 의미를 가지게 되오. 우주를 정체 속에 얼어붙는 것과 무의미한 먼지처럼 흩어지는 것 사이에서 중용을 잡아주는 거요.\n\n세계가 한 마음으로 생각하고 있소. 융합이 우세한 상황이오. **애정**의 상태가 어떠한지, 말세가 곧 닥치지 않을지 두렵소이다.\n\n//엠페도클레스//\n-----\n파우사니아스,,Pausanias,,,\n\n내 사랑하는 아이야, 네게 글로써 말하려니 고통스럽구나. 너는 내 발치에서 언제나 기꺼이 공부했고, 내가 늙어가자 나를 돌보았고, 내가 더이상 존재하지 않으면 내 뒤를 이어야 함도 알았겠지. 이 세상 무엇보다 너를 사랑한다. \n\n총의로 접근해가는 세계가 신들을 방기해 죽이고 신들의 자리를 생각들이 대신하고 있단다. 피타고라스의 조율론이 성장하고, 우리 발 밑의 세계가 화음을 내는 가운데 노래는 점강음에 도달하는구나. \n\n북쪽 멀리, 바다를 건너고 넘을 수 없는 산맥 너머 야만인들의 땅 깊숙한 곳에 이 조화, 이 **애정**의 신전이 서 있단다. 여느 신전이 그러하듯 이 신전은 장엄하고, 어쩌면 더욱 장엄할 게다. 그 본질은 세월이 흘러도 변치 않으니, 알라가다,,Alagadda,,에 봉헌된 것이란다. 거기에 절대 얼씬도 말거라. 내가 길동무와 함께 그리로 가 세계에 **갈등**을 스미게 할 거란다. 그래야 시간이 한 순간으로 얼어붙지 않는다. 지금 그래선 안 되지. 아직은 아니야.\n\n나를 위해 울어 다오, 파우사니아스. 네 눈물과 오열이 세계의 분열이 벌린 굶주린 아가리가 갈구하는 먹이를 주는 데 도움이 될 게다.\n\n//엠페도클레스//\n-----\n> 이 서한들은 기원전 430년경 쓰여진 것으로 추산되며, 재단의 비변칙 기록보관소에 보관되어 있다. 문서 자체는 비변칙적임에도 불구하고, 4등급만 접근할 수 있는 극비로 지정되었다. 이 서한들에서 가리키는 것들이 무엇인지 연구가 진행 중이다.\n>  \n> 흥미로운 점은 엠페도클레스,,Empedocles,,가 기원전 430년 에트나 화산에 투신하여 자살했다고 전해진다는 것이다.  엠페도클레스의 에로메노스였던 파우사니아스는 에트나 화산에서 던져진 엠페도클레스의 청동 신발 한 짝을 발견했다고 보고했다. 또한 그의 언급에 따르면 그 뒤로 화산이 며칠 동안 심하게 연기를 뿜었다고 한다.",
  "tags": [
    "en",
    "골고타-산정에서",
    "다섯째",
    "알라가다",
    "이야기",
    "작품교환"
  ],
  "author": "Salamander724",
  "created_at": "2020-04-12T19:30:26+00:00",
  "updated_at": "2020-04-12T19:31:13+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "empedocles"
}