{
  "title": "SCP-400",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=2\n|item=400\n|oc=Euclid\n|lang=JP\n]]\n\n----\n\n++ **特別収容プロトコル:**\n\n財団保護下にあるSCP-400の1つのコロニー（SCP-400-Bと指定）は、現在[[[secure-facility-dossier-site-77|サイト-77]]]のユークリッドオブジェクト棟、若年人型SCP収容室に収容されています。活動中のSCP-400コロニーを収容するすべての収容室は、レベル4バイオセーフティ措置の下、エアロックドアで必ず隔離されます。換気用のあらゆる開口部は、目幅が直径0.2cm以下の金属スクリーンによって覆わなければなりません。エアゾールフィルタ400-AFは毎月交換し、レベル3/400クリアランスのサイト内化学研究員まで差し戻す必要があります。実験目的のための接触は、倫理委員会と本SCPのHMCL主任代理（現在は[[[Leafers|Marshall Grant博士]]]）からの承認を必要とします。SCP-400取扱者は、レベル4陽圧バイオハザードスーツの着用と、退出前の汚染除去措置が義務付けられます。緊急時はSCP-400に対して嗅覚による接触を防ぐことで、大凡の事例に際して充分に偶然の曝露を防ぐことが可能です。対象の介助命令に関しては、400-C rev 1.3を参照してください。\n\nアメリカ合衆国本土で活動するエージェントは、それぞれが割り当てられた地域の保育所、幼稚園、小学校における、統計的に有意な数的減少を逐一報告します。[[[task-forces#toc5|機動部隊ベータ-7 (\"マズ帽子店\")]]]の構成員がSCP-400の蔓延の確認、調査と終了のために常時待機しています。発見された被害地域は、カバーストーリー139-B（腺ペストの流行）によって隔離されます。メディアの取材は全面的に拒否し、本隔離に対して関心を示した新聞記者は全員を拘留した後、クラスB記憶処理を施して開放します。\n\nSCP-400の影響を受けた財団職員は最高3週間の隔離措置を受けます。この間に異常な影響が収まった場合、職員は任務への復帰の前に心理査定を受けます。異常な影響がクラスA記憶処理の実行後も存在した場合、その職員は異常性の無い研究・管理・医療職に配置転換されます。SCP-400に曝露した一般人はクラスA記憶処理を施した後に開放されます。地理的地域による再統合命令については文書400-1Rを参照してください。500人以上の人口を有する居留地においてSCP-400が蔓延した場合、被害対策として必要に応じ記憶処理エージェントEnnui-02が現地に配属されます。\n\n最低1つの活発なSCP-400コロニーが全二次感染者の中から回収され、レベル3/400クリアランスの遺伝子研究分野の職員に提出されます。\n----\n\n++ **説明:**\n\nSCP-400は、オカダンゴムシまたは一般的なダンゴ虫に類似した、節足動物の異常種の総体的呼称です。個々のSCP-400の外見はオカダンゴムシと形態学的に類似していますが、背甲の真っ赤な縞模様によって目視で判別することが可能です。この目視による識別は、SCP-400の異常な影響を受けていない個人にのみ可能です。SCP-400は人間の乳腺分泌物を栄養源とする寄生生物です。食料源への接近は、人間の幼児の遺体への寄生とその操作によって行われます。\n\n影響を受けた人物はフェロモン誘導によってタイプ3認識災害を受けます。そして、SCP-400は自身の給餌と保護のために、あらゆる人間が持つごく自然な子育ての本能を喚起して利用します。この影響を受けた人々は、SCP-400の存在または、SCP-400が幼児に与える損害を認識することができません。Dクラス職員の曝露実験によって、SCP-400の影響はビデオ映像または音声の監視では発生せず、したがってレベル4バイオハザード対策は影響の防止に十分な措置であることが確認されました。SCP-400のもたらす影響について充分に把握している職員であっても、誤認識に対して特別な免疫を示すことはありません。\n\n2005年7月14日、倫理委員会はSCP-400に対する人体実験を限定的かつ緊急の状況に限り許可することを決定しました。そのため、SCP-400と人間の寄生関係およびライフサイクルに関する全情報は、SCP-400が発見された██ 、█████████の地域における広範な監視とインタビューによって収集されました。以下の結論は、2003年8月から2005年7月までの観察期間で得られた情報に基づいています。\n\nSCP-400は25匹から50匹の集団で宿主として選択した幼児[[footnote]]寄生対象の選択における正確な基準は不明です。発生時から観察された7つのコロニーにおいて、対象となったのは生後3週から2ヵ月の幼児でした。感染の年齢境界の上下は判明しませんでした。[[/footnote]]のベビーベッドに入り込み、侵入を開始します。監視によって、ベビーベッドの中へ出現する以前のSCP-400を発見することはできませんでした。侵入の場にいた両親やDクラス職員はSCP-400の存在を認識できませんでした。幼児の0.5m以内を通過した人物に対し、SCP-400は方向感覚の喪失と急速な意識喪失を引き起こす微細なスプレーを集団で発散します。\n\nそれからSCP-400は睡眠中の幼児の体内に潜り込み始めます。好んで侵入する箇所は、口、目、肛門、臍、腋の下などです。幼児は体内に侵入したSCP-400に一切反応しません。これは局所麻酔の使用を示唆しています。幼児の心肺活動はこの手順が開始して40分以内に停止し、その後3-5時間の範囲内で運動が再開し、このとき不自然な発声が起こります。この時点で、幼児はSCP-400の「活発なコロニー」と化していると考えられます。意識を奪われていた被験者は最初の発声の直後に覚醒し、幼児の様子を調べます。発生が聞こえる範囲にいる両親と他の大人は、苦しむ幼児の声に対して一般的な関心を示します。この時、幼児を出産した母親がその場にいた場合、母親はそれ以前に授乳をした時間や予定に関係なく、すぐに授乳を開始します。\n\n侵入からおよそ10週目、両親と他の大人は幼児（以下コロニーと表記する）への愛情と庇護欲の増大を示し始めます。この段階になると、大人であれ子供であれ直接の観察によってコロニーの生理学的な異常性（多数の皮膚穿孔や痙攣を伴う不自然な運動）を発見することはできません。コロニーは基本的な発声が可能であり、食事、排便、喜びといった通常の幼児の振る舞いを発達に合わせて模倣します。この間はまだ監視装置を通して腐敗の様子が伺え、最終的にコロニーに残留した軟組織[[footnote]]乾燥の終了によってSCP-400の適合は完了すると推測され、同時にコロニーが持つ構造的完全性を確保します。[[/footnote]]は乾燥します。\n\n12週目末までには、コロニーは例外なくサイズの増大を示し、SCP-400の各個体が皮膚の下を移動しているのが観察できます。こうしたコロニーは「成熟期」に達したと考えられ、この期間中に各個体が繁殖行動を開始します。給餌の間、7-12匹のSCP-400がコロニーの皮膚穿孔の1つから外に出て、およそ10分間ホストマザーの露出している肌に掴まり続けます。この間に検査を受けたホストマザーは黄体ホルモンの分泌量の増加、ならびにヒト絨毛性ゴナドトロピン[[footnote]]訳注：ヒト絨毛性ゴナドトロピン（Human chorionic gonadotropin）とは、妊娠中に産生されるホルモンである。[[/footnote]]の濃度が高まっており、以上の点から妊娠を誘発させられていたことが判明しました。2日から3日の潜伏期間後、ホストマザーは睡眠中に25-50匹のSCP-400を”出産”します。出生後のSCP-400個体の追跡は失敗しました。新たな幼児に感染するまでの休止期間の最大値は不明です。繁殖行動は開始して以後、感染中である限り1週間に1回のサイクルで繰り返します。SCP-400の感染サイクルにおいて生物的な限界は観察されませんでした（補遺400-02を参照）。\n\n███の現在までの感染記録によると、全事例はアメリカ合衆国南東部の農業地帯や山岳地帯で発生しており、その内の数件は最長で9ヵ月間発覚しませんでした。SCP-400個体の検出法と駆除法の改善は高い研究優先度を与えられています。\n----\n\n++ **補遺400-01: インタビュー400-25**\n\n> **前書き:** 2003年、██、█████████におけるSCP-400の蔓延時に行われたインタビューの第25回目。エージェントFabian Pertucciの監視の下、█████ ███ B██████夫人（以下B夫人）に対するMarshall Grant博士のインタビューが行われました。B夫人は同時にSCP-400-AとSCP-400-Bのホストマザーとなりました。腐敗の進行状態から、コロニーは2年以上もの間活動していたと推測されます。彼女と死亡した双子は「SCP-400-0患者」の有力候補であると思われます。インタビュー時、B夫人は15日間SCP-400から隔離されていました。インタビューは2005年7月10日に行われました。\n> \n> **Grant博士:** こんにちは█████、ご機嫌は如何です？\n> \n> **B夫人:** 私の赤ちゃんはどこ？　あなたは赤ちゃんをどうしたの？\n> \n> **Grant博士:** あなたのお子さんは腺ペストに感染している可能性があるんですよ、奥さん。出来る限り早くお返しします。\n>  \n> **B夫人:** ［被験者がテーブルを叩く］でたらめよ！　隠したって無駄よ。母親から子供を引き離す権利なんてないわ！　あの子たちがどこにいるか教えて。さもないと、私の夫の弁護団が動くことになるから。\n> \n> **Grant博士:** B██████夫人、私たちはあなたの味方ですよ。お力になりたいのです。2、3私の質問に答えてくれるなら、私たちはあらゆる手段を用いて、今日の午後にでもあなたをお子さんに会わせて差し上げられます。\n> \n> **B夫人:** 質問にはとっくに答えたでしょう。あの子たちは生後3ヵ月の男の子の［氏名編集済］。一卵性双生児で、体重は大体10ポンド、アレルギーは一つもないわ。他に何を聞きたいの？\n> \n> **Grant博士:** 3ヵ月と言いましたね？　出産なさったのはいつのことですか？\n> \n> **B夫人:** 2003年の2月5日よ。さあ、今すぐ―！……ごめんなさい。私はただ……子供たちを愛しているの。自分がたいした母親だと思ったことはないけれど、子供たちはとても懐いてくれた！　夫が死んでから……［被験者は15秒間沈黙する］……あの子たちが私のすべてなの！　あの子たちなしでは何をしていいかも分からないわ。一日が幸せに感じられないのよ。\n> \n> **Grant博士:** 無理のないことだと思います。記録のために、今日の日付を言って頂けますか？\n> \n> **B夫人:** 7月10日、にせん……うーん……あら、変ね。あの子たちが3ヵ月なのは絶対に間違いないんだけれど。時間は飛ぶように過ぎるものね！　2人の写真がどこかにあるわ。［被験者は所持品を探り、感染前のSCP-400-AとSCP-400-Bの写真を提示する］見て！　可愛いでしょう？\n> \n> **Grant博士:** そうですね、奥さん。では、その子たちに何かおかしな様子はありませんでしたか？\n> \n> **B夫人:** ええと、5月の頃にお医者さんに掛かったりしたけれど……何もないわ！　あるとすれば、元気過ぎるってくらいかしら！　とっても健康で元気一杯よ。昨日なんて［編集済］が「ママ」って言ったのよ！\n> \n> **Grant博士:** すいませんが、お医者さんについてお聞きしても？\n> \n> **B夫人:** ええ、お医者さんは家に来て、そう、あの子たちが……［3秒間沈黙する。被験者が目に見えて混乱し始める］お医者さんのことなんてどうでもいいでしょう！　子供たちに会わせてちょうだい。きっと今ごろお腹を空かせているわ。ごはんをあげないと。\n> \n> **エージェントPertucci（B夫人には聞こえていない）:** //夫人が動揺しています。彼女を落ち着かせて下さい。//\n> \n> **Grant博士:** お約束します、奥さん。私たちは出来るかぎりの手厚い世話をします。\n> \n> **B夫人:** きっと粉ミルクで、でしょう！　私もあげようとしたけど［編集済］が放り投げちゃった。どっちの子も、それから見向きもしなかったわ。だからだめ。100%本物の母乳じゃないと。産科医さんは最低でもあと3ヵ月は母乳が必要って言ってたわ。私は少しのリスクも冒すつもりはないの。\n> \n> **Grant博士:** 2年半は授乳期間としては少し長すぎませんか？\n> \n> **B夫人:** あの子たちは……あの子たちはまだ3ヵ月よ！\n> \n> **Grant博士:** しかし、ついさっき日付を言いましたね？\n> \n> **B夫人:** 自分が言ったことくらい覚えてるわ！　あなたのせいよ。混乱して間違っただけよ！\n> \n> **Grant博士:** それは申し訳ない、奥さん。でもそれだけですか？\n> \n> **B夫人:** 大体、あなたたちは一体なんなの？　私の赤ちゃんに会わせて！\n\nインタビューのこの時点からB夫人はこれ以上の質問に答えることを拒否し、増大した感情的苦悩と分離不安を表しました。インタビュー前の健康診断で、他の全てのホストマザーを上回る卵巣・子宮の外傷が見られました。観察が終了したときにB夫人はクラスA記憶処置を施され、現在は観察対象として財団の監視下に置かれています。\n----\n\n++ **補遺400-02:**\n\n2010年7月14日現在、SCP-400-AとSCP-400-Bは5年間財団保護下で活動しています。このことから、絶えず食物が供給されていればコロニーは無期限に生存するらしいことが示されました。レベル4バイオハザード対策はSCP-400の増殖だけでなく、サイト-77内における認識災害の影響の広がりも防止することに成功しました。実験目的の接触は制限されており、倫理委員会とSCP-400のHMCL主任（現在はGrant博士）からの承認が必要です。新しい実験を開始する前に、最高30日のチェック期間が必要です。\n----\n\n++ **補遺400-03:**\n\n2010年5月10日、収容下のSCP-400-Aは試験的な栄養剤を投与された後に活動を停止し、その後検屍医によってコロニーの切開が許可されました。乾燥と腐敗にもかかわらず、筋組織は電気刺激に対して反応します。SCP-400は、胃、口、脳頭蓋と脊柱に最も集中しているのが発見されました。特筆すべきは各標本が四肢を動かす主要運動神経に沿って一定間隔で寄生している点で、これは幼児に現存している神経系を利用するという前例がないほど高いレベルの集団的知性を示唆しています。\n\nSCP-400の各個体が生産するフェロモンの検査によって、幻覚誘発性・健忘性・催眠性合成物が発見され、これらの物質によってSCP-400がもたらす認識災害を再現することが可能でした。分析によりいくつかの合成物は財団が現在クラスB、C記憶処理に使用する薬剤との類似点を示しました。セキュリティ漏洩の可能性（危険度最小）が示唆されています。最低50ppmの濃度の混合物を噴霧することで認識災害の効果を発揮することが分かりました。SCP-400の遺伝子配列に関する追加研究が推奨されています。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "嗅覚",
    "寄生",
    "昆虫",
    "生命",
    "種族",
    "精神影響",
    "記憶影響",
    "認識災害"
  ],
  "author": "sinema",
  "created_at": "2015-07-16T11:04:59+00:00",
  "updated_at": "2021-01-10T16:04:38+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-400"
}