{
  "title": "Mauerzeit I",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\nIt’s August in Berlin and they’re tearing the city in half. Building, what else, the Berlin Wall—maybe you’ve heard of it? So far 1961 has been a real 2020.\n \nStanding in the street before the entrance to Site 29, I can hear groans and complaints on the wind. Outrage from the inhabitants of tenements getting bricked up by Soviet soldiers. Shrieks of cantankerous barbed-wire coils scrapping across concrete as they’re dragged into position. This morning nothing separated East from West but street signs. Now, a hundred kilometers of wire; tomorrow, a regiment of the Moscow Guards. Next month they’ll break ground for the familiar double row of concrete. The Germans don't think Kennedy will tolerate it. They're wrong.  \n\nThis is the story of the last time I left Berlin.\n\nWhile kids in uniforms do the heavy lifting, the professionals sit in bars all across the city and mutter to each other. They remember the blockade in '48—tanks at Checkpoint Charlie, Russki jets buzzing the allied airfields. Different tactics this time around—you stay on your side and I'll stay on mine. Far less provocative. Far more permanent. This is something new. Always something new in this city, don't you know.\n\n***\n\nNone of these geopolitical stunts would be a problem if we'd had some foresight when the Foundation set up shop here in the first place back in 1945. If we'd kept better tabs on Truman, paid more attention to Moscow, we might've made camp where they couldn't find us. As it stands we've got the same problem as everyone else in Berlin—we're all standing on each other's toes. Allied, Soviet, and Foundation—the only reason nobody's shooting is we don't have the elbow-room to reach for our guns.\n\nOur presence in the city has two parts, the 29th Stationary Containment Unit and MTF Sigma Six. The Sigma Sixers, a motorized platoon on paper, share lodgings with the CIA spooks on “Teufelsberg”—the Devil's Mountain. This city brings out certain grandiose tendencies—Teufelsberg is just a hill, and Sigma just a few headquarters staff. The 29th—that’s my outfit—lives deep in the Soviet sector a stone's throw from the palaces of Potsdam and directly under the noses of our friends in the various Red intelligence agencies.\n\nIt’s strange to think we bunk with agents of the governments that want to destroy us, but there’s a kind of logic to it. NATO and the Warsaw Pact tolerate our activities when there's too much weird to hold onto or when they're not ready to grab onto it just yet. \n\nThe resulting policies are inconsistent—Site 19 was knocked over in '52, while we wouldn't be chased out of Perimunda for another six years. Berlin, with its quadruple custody, represents a special case—nobody trusts the others with the parascientific spoils of the city, and our presence takes some of the heat off for everybody. We're the buffer, easing tensions. Now, however, with the Russians bricking up the allied enclave and the CIA getting restless, it's time to go.\n\nThe rules of engagement, hashed out over a dozen bloody clashes across the Eastern Bloc, are simple. We used to shoot at each other, but that had a nasty habit of letting the critters out, and eventually we put an end to gun-play entirely.  Now, when the Russians and the Americans ask, we just leave. Foundation personnel are free to go - so long as they take nothing with them. Nobody's happy with //that// arrangement.\n\n***\n\nWith all that in mind I’m only a little surprised when the Site 29 station chief hands me a briefcase and tells me to get gone - out of the city, out of the country. Leaving town running hot (that is, with something anomalous) risks sparking hostilities, but it looks like we're past worrying about that now thanks to Kruschev.\n\nI’m in Potsdam, 30 kilometers and four countries away from the safety of Tegel airfield in the French Sector. Fantastic time to go sight seeing.\n\nWalter Ulbricht, the Chancellor of East Germany, puts on a brave face in his speech that evening. “Nobody intends to build a wall,” he says. That’s the hell of it, nobody ever does.\n\nNow you’re up to speed on the city of my heart. Next time, I’ll tell you what I carried when I left.\n\n//To be continued.//\n\n[[=]]\n**[[[the-coldest-war-hub|Coldest War Hub]]]**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "period-piece",
    "spy-fiction",
    "tale",
    "the-coldest-war"
  ],
  "author": "Vezaz",
  "created_at": "2020-08-28T04:59:00+00:00",
  "updated_at": "2024-09-26T18:53:43+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "mauerzeit-i"
}