{
  "title": "SCP-6428",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=https://scp-sandbox-3.wdfiles.com/local--files/dunk-tank-nickthebrick1/PinkDunkTank.jpg| caption=SCP-6428 during recovery.|width=250px]]\n\n**Item #:** SCP-6428\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-6428 is contained in a standard object containment cell. Subjects working with SCP-6428 must be screened and approved before testing with the object.\n\nSCP-6428-1 is contained in a standard containment locker.\n\n**Description:** SCP-6428 is a pink dunking booth measuring 3 meters in height. With the exception of its capacity to replenish its water, quickly repair any damage done to it, and its heater and pump constantly running without electrical power, the object bears no physical anomalies.\n\nSCP-6428-1 is a collection of twenty three baseballs. When a living being holds onto an instance of SCP-6428-1 and stands away from SCP-6428 at a distance with the intention of hitting the target, SCP-6428-A will instantly manifest on the seat.\n\nSCP-6428-A is a sapient entity whose form alters radically with each appearance. Only a handful of the entity's traits are consistent. These include:\n\n* The inability or the unwillingness to leave SCP-6428;\n* The depiction of SCP-6428-A's form corresponds with a particular and/or personal aspect of the subject that they themselves view in a negative light (embarrassment, disgust, anger etc);\n* Is highly talkative and can speak in a variety of accents.[[footnote]]Despite this, SCP-6428-A almost exclusively chooses to speak in a poorly-imitated Boston American accent.[[/footnote]]\n\nSCP-6428-A will attempt to goad the subject into hitting SCP-6428's target. The entity accomplishes this by frustrating and/or upsetting the subject with well-crafted personal insults and non-stop aggravation. \n\nIf the subject leaves without hitting the target, SCP-6428-A will remain in SCP-6428, ranging from 1 hour to six days before vanishing. If the subject is successful in hitting the target, the seat will drop SCP-6428-A into the water. At this point, additional anomalous phenomena[[footnote]]Like SCP-6428-A, the exact phenomena is dependent on the subject's identity.[[/footnote]] will occur inside SCP-6428, invariably leading to the death and demanifestation of SCP-6428-A.[[footnote]]These deaths are inconsequential, as SCP-6428-A will be unharmed in future remanifestations with memory of the event[[/footnote]]\n\nFollowing SCP-6428-A's demise, subjects will gain a sense of positivity and believe they have made progress on their own. However, this is not objectively true, and the feelings will quickly subside. Additionally, for each SCP-6428-1 instance that is thrown, approximately $100 dollars will be missing from their personal finances.\n\n**Discovery:** SCP-6428 was discovered within the premises of a county fair in Goat City, Tennessee after information of SCP-6428-A's properties began circulating on social media. These posts were taken down, and all witnesses were administered Class-A amnestics. \n\nThe fairs' security footage was examined, revealing two hooded humanoid entities driving up to the edge of the fair in a truck and quickly offloading SCP-6428 before leaving. A note was left taped to SCP-6428 which read: \"DEAR WARDENS: YOU CAN HAVE THIS ONE [[[https://scp-wiki.wikidot.com/scp-6772|M.L.F.]]][[footnote]]A group of sapient anomalies whose main objective is the permeant dismantlement of normalcy and establishing a SK-Class \"Dominance Shift\" Scenario in the process.[[/footnote]]\"\n\n**Addendum-01, Partial Test Log:** After containment was established, a series of tests were authorized for the purpose of understanding the boundaries of SCP-6428-A. All subjects were given a seat amount of $100 USDs before each test. To see the full test log, contact [[[https://scp-wiki.wikidot.com/adult:scp-5488/noredirect/true|Dr. Nicholas Cann]]].\n\n-----\n[[=]]\n[[collapsible show=\"▶ ACCESS SCiPNET:/6428/Test/Partial ◀\" hide=\"▷ CLOSE FILE ◁\"]]\n[[<]]\n\n> **Test #:** 001\n> \n> **Subject:** D-45789\n> \n> **Subject Notes:** D-45789 was diagnosed with body dysmorphia and multiple eating disorders before joining the Foundation. \n> \n> **Result:** SCP-6428-A appeared as an obese human-bovine hybrid. SCP-6428-A made 'mooing' noises while making gestures of shoving food into their mouth. D-46789 curses expletives at the entity. The entity responded by speaking, the audio equipment failed to pick up the entire sentence, but it involved SCP-6428-A loudly exclaiming \"Try me you fat cow, we all know you're going to stuff your pie hole when this is all over!\" While making raspberries towards D-46789.\n> \n> D-45789 screamed continued cursing at SCP-6428-A, using most of her reserves of SCP-6428-A. D-45789 eventually successfully hit the target. The water transformed into boiling cooking oil just as SCP-6428-A fell in, soon emerging as a giant-sized hamburger before vanishing. \n> \n> D-45789 sighed in relief and expressed moderate elation before being escorted from the testing chamber. D-45789 was found later that day in the site's cafeteria; she was silently crying while consuming a hamburger.\n\n> **Test #:** 005\n> \n> **Subject:** [[[https://scp-wiki.wikidot.com/scp-4601|Agent]]] [[[https://scp-wiki.wikidot.com/scp-6073|Rodney]]]\n> \n> **Subject Notes:** Agent Rodney is a seasoned agent who is primarily concerned with cases related to the Miracle Liberation Front.\n> \n> **Result:** SCP-6428-A manifested as a clone of Agent Rodney, with the only difference being that the entity's muscles look substantially weak, they are wearing a stereotypical hero costume with the words \"Mr. R\" written on the front and has bright red rosy cheeks. The entity is carrying a toy fire truck.\n> \n> Agent Rodney attempts to hold a conversation with SCP-6428-A; the entity responds by repeating Agent Rodney's last sentence in a dismissive and mocking tone. Agent Rodney attempts to reason with SCP-6428-A, citing benefits of cooperation with Foundation personnel. SCP-6428-A responds by citing all of Agent Rodney's faults then makes out with the fire truck.\n> \n> Agent Rodney is visibly shocked, then becomes angered. Agent Rodney throws a handful of SCP-6428-1, failing to hit the target. Agent Rodney refuses to resume testing in exasperation and leaves the chamber.\n> \n> SCP-6428-A points and laughs at Agent Rodney but their grip slips in the process and the toy becomes lodged into their throat. The entity panics and attempts to dislodge the object from the throat; they fail and succumb to asphyxiation. SCP-6428-A immediately demanifests.\n\n> **Test #:** 023\n> \n> **Subject:** Security Guard Benns\n> \n> **Subject Notes:** Security Guard Benns have lost a leg and an eye in the line of duty and wears prosthetics.\n> \n> **Result** SCP-6428-A manifests as a stereotypical pirate with a peg leg, an eyepatch, and a parrot on its shoulder. The pirate's only form of communication is making grunts or saying the phrase 'arrgh' multiple times; the parrot speaks in a high-pitch Boston accent.\n> \n> The parrot disparages Security Guard Benns, citing his disabilities and that he should've been put on a desk job instead. SCP-6428-A further elaborated that he'll never be able to hit the target because he only has 'one eye on the prize.' \n> \n> Security Guard Benns smiles, then shoots SCP-6428's target with his sidearm. SCP-6428-A falls into the water and remerges, visibly stunned. SCP-6428-A vehemently accuses Security Guard Benns of cheating as several sharks manifest in the water. SCP-6428-A silent gasps and screams as they are violently consumed by the sharks.\n> \n> Security Guard Benns then requests a smoke break. Request accepted.\n\n> **Test #:** 031\n> \n> **Subject:** Dr. Cann\n> \n> **Subject Notes:** Dr. Cann is a seasoned doctor who specializes in pataphysics.\n> \n> **Result:** SCP-6428-A appears as a clone of Dr. Helen Dray, a colleague of Dr. Cann. Unlike most tests, they remain silent and observe Dr. Cann with a sympathetic expression. Dr. Cann questions SCP-6428-A on their silence. SCP-6428-A responds with \"You're a ginger. How can I put you in more pain than you already are?\"\n> \n> SCP-6428-A gets off the seat and stands on the water. The entity then anomalously extends their finger before lightly tapping on the target. A loud toilet flushing sound is heard as SCP-6428-A slowly sinks into SCP-6428. The entity salutes Dr. Cann while frowning in an exaggerated manner before disappearing under the water. Dr. Cann suspended testing for the rest of the day.\n> \n> //Alright, this has gone far enough. It's about time we pull off the kiddie gloves, I'm not leaving without that interview. --Dr. Cann//\n\n> **Test #:** 032\n> \n> **Subjects:** D-45798, Agent Rodney, Dr. Cann, Security Guard Benns.\n> \n> **Result** //(See Addendum-02)//\n> = **[END LOG]**\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n\n**Addendum-02, Incident:** On the 15th of May, measures were taken to establish an interview with SCP-6428-A. This have proven difficult as the entity prefers to focus on the subject and constantly tries to derail any conversation that would give insight. To combat this, multiple subjects were chosen to interact with SCP-6428 at once, and had to cooperate with one another in maintaining communication with SCP-6428-A. This was the most recent test to date on the object.\n\n-----\n[[=]]\n[[collapsible show=\"▶ ACCESS SCiPNET:/6428/Incident/6428-A ◀\" hide=\"▷ CLOSE FILE ◁\"]]\n[[<]]\n> **[BEGIN LOG]**\n> \n> **Agent Rodney:** This is going to be a S-show, isn't it? God, I don't have the energy for this.\n> \n> //[Four of the Foundation personnel organize themselves in a line with Agent Rodney, D-45789, Security Guard Benns and Dr. Cann front to back respectively. A small ramp has been placed under the target leading to the group. A bucket of SCP-6428-1 are placed near them; all of them are holding an SCP-6428-1 instances]//\n> \n> **Security Guard Benns:** We haven't even started, Rod. Maybe this one will be different. Wait... S... Show? Huh?\n> \n> **Agent Rodney:** What? I'm trying to cut down on the swearing. I heard it doesn't do... erm... for the language part of the brain well... yeah.\n> \n> **D-45789:** Yeah, we don't want to upset your mom or anything. God, so fucking weak--\n> \n> **Dr. Cann:** Hey, can up, and play nice. Please? We gotta get this done. Otherwise we'll miss the ice cream social. Okay? Okay. So why is it not working yet? Is one person's the limit or are we too far--\n> \n> //[SCP-6428-A manifests on the seat as an anthropomorphic donkey wearing a dunce cap and a bowtie. The entity's front teeth are abnormally large and a large smile is plastered on his face. SCP-6428-A's bow spins in place as the sound of a bicycle horn plays in the background.]//\n> \n> **Dr. Cann:** [Muttering] Well at least his looks make sense this time.\n> \n> **SCP-6428-A:** GUH-HYUK! Howdy folks! Long time no see, now who's up to batter this round. I gotta load of good zingers tonig-- oh?\n> \n> //[D-45789 snarls; Agent Rodney sighs; Security Guard Benns appears visibly bored; and Dr. Cann is frowning. SCP-6428-A learns, displaying signs of amusement, then snickers.]//\n> \n> **SCP-6428-A:** Talk about a tough crowd. Let's see... wow! Cow, Cyclops, Ginger, and the Simp? The gang's all here? For me? [SCP-6428-A smile widens] Awww... you guys missed me haven't you?\n> \n> **D-45789:** Go to hell.\n> \n> **SCP-6428-A:** ♪ //Ladies first!// ♪ Huh, oh! Congrats on the pregnancy, by the way!\n> \n> **D-45789:** Pregnant?\n> \n> **SCP-6428-A:** You're not? Oh wait a minute... your large pie hole... enlarged tummy... ah it's a food baby, then. My mistake. Congratulations! Try not to leave this on the doorstep like your folks this time, eh? Can you do that, sweetie pie?\n> \n> **D-45789:** You motherfuc--\n> \n> **Dr. Cann:** SCP-6428-A! Understand this is not a cordial visit. You--\n> \n> **SCP-6428-A:** Ugh, up with that interview crap again? Jesus Christ you're so annoying.\n> \n> **Dr. Cann:** And you're not?\n> \n> **SCP-6428-A:** Never said I was an angel. \n> \n> **Agent Rodney:** Do we really need this Cann? I doubt whatever this guy says is going to be helpful.\n> \n> **SCP-6428-A:** Tubby toes' got a point.\n> \n> **Dr. Cann:** No, no. He's not leaving without an answer. And you //will// answer, or else.\n> \n> **SCP-6428-A:** Or what? You gonna tell on me?\n> \n> **Security Guard Benns:** Yes.\n> \n> //[SCP-6428-A tilts their head in confusion.]//\n> \n> **Security Guard Benns:** If you're not going to cooperate, the Foundation won't see any reason to hand you a bone. Meaning you can be disposed of.\n> \n> **SCP-6428-A:** Oh puh-leeze! Like they're gonna kill me! this is basically a prison, remember?\n> \n> **Security Guard Bennss:** That's exactly the point. We can just as easily lock you in the hole, toss the key, and not lose any sleep over it. And we all know how much you //love// to talk.\n> \n> //[SCP-6428-A frowns, then scratches their chin.]//\n> \n> **SCP-6428-A:** So either solitary or being bossed around by the lollipop guild. Hm... tough choice.\n> \n> **Dr Cann:** //SCP-64--//\n> \n> **SCP-6428-A:** Alright, alright chill out, dickless. I'll play along... as long as you //play// along. I need to make a living after all.\n> \n> **Agent Rodney:** But you don't even spend the money what could you possibly use--\n> \n> //[SCP-6428-A changes their form similar in appearance to Rich Uncle Pennybags.[[footnote]]The main mascot of the board game, //Monopoly//.[[/footnote]] All of the entity's clothing is made from individual $100 dollar banknotes; only the fake mustache appears unfinished.]//\n> \n> //[Silence.]//\n> \n> **SCP-6428-A:** What? The goatee isn't gonna finish itself.\n> \n> **Agent Rodney:** [Sigh] Yep, I don't have the energy for this. Can I get some coffee, Cann? Please? I'm getting a headache already.\n> \n> **Dr. Cann:** Sure, don't take too long.\n> \n> //[Agent Rodney nods and leaves the room. D-45789 begins throwing SCP-6428-1 instances as SCP-6428-A changes their form again into a large hamburger, constantly leaking ketchup and mustard. The flaps between the burger patty and the top bun move as the entity speaks.]//\n> \n> **D-45789:** Alright asshole, let's kick off with a little question that's been nagging: who the flying fuck do you think you are?\n> \n> **SCP-6428-A:** Um, either your kryptonite or your future self. I think you already have an idea Miss Moo.\n> \n> //[D-45789 shakes violently but stops when Security Guard Benns loudly clears his throat. D-45789 takes a deep breath and smiles; she is clenching her teeth firmly.]//\n> \n> **D-45789:** W-What I meant to say was, what exactly are you? We know you're connected to the tank, but who are really? Are you really human?\n> \n> //[Ketchup and mustard continues leaking from SCP-6428-A.]//\n> \n> **SCP-6428-A:** ...Were you dropped?\n> \n> **D-45789:** Okay, fuck you then. So what's next? Are you a ghost or something?\n> \n> **SCP-6428-A:** ... [Sniffs] My god, I'm... I'm so sorry.\n> \n> //[All personnel observe SCP-6428-A, who continues stiflingly. A transparent liquid begins seeping from the upper-portion of the top bun.]//\n> \n> **SCP-6428-A:** I... I keep forget... I keep forgetting why I'm the way I am. I just... can't help it. It's just part of who I am... and I can't stop it. Especially... that night.\n> \n> **D-45789:** That... night?\n> \n> //[SCP-6428-A displays a gesture reminiscent of nodding. D-45789 slowly moves closer to SCP-6428. Security Guard Benns shakes his head in disbelief.]//\n> \n> **SCP-6428-A:** You were right... I'm what you would call... a ghost, I guess. I mean I definitely know for a fact I used to be in a different body. I... the memories are hazy. I know I'm not from this earth. I... was a king, I think? I know I used to be in charge of a kingdom. That's right! I had a wife, a son! I had... I had... oh god, no! How could I be so blind to it? What have I done? What did I do?!\n> \n> **D-45789:** Did what? Mister, what happened? What did you... are you okay?\n> \n> //[SCP-6428-A mutters to itself, their words are barely audible as they openly sob. D-45789 moves closer to SCP-6428, dropping her SCP-6428-1 instance.]//\n> \n> **D-45789:** Mister?... Mister?\n> \n> **Dr. Cann:** D-45789! I wouldn't advise that. It's going to--\n> \n> //[SCP-6428-A suddenly lurches forwards and audibly sneezes. Ketchup, mustard, and enlarged pickle propel itself out of SCP-6428's cage onto D-45789. D-45789 is covered head to toe, she is visibly shocked. SCP-6428-A laughs.]//\n> \n> **SCP-6428-A:** God, you actually fell for that? I wasn't even trying! Jesus, just when I think you can't get any dumber you keep flapping those lips!\n> \n> **D-45789:** ...//What?//\n> \n> **SCP-6428-A:** I made it up ya dumb cow! As far as I'm concerned, I was //born// like this. That's it. If you read the file and put two and two together you would have known that! I can't blame you too much though, all that fat you've been choking down must be clogging your brain!\n> \n> **D-45789:** Fucker! I will destroy you!\n> \n> **Dr. Cann:** Wait! Hold on--\n> \n> //[D-45789 sprints towards SCP-6428, only to collide with an invisible barrier. D-45789 falls to the floor in pain as she covers her nose. Security Guard Benns helps D-45789 to her feet.]//\n> \n> **D-45789:** Ow.... ow! The hell... hell was...?\n> \n> **Security Guard Benns:** Invisible wall. Spawns every time when somebody tries to get physical. No one told you?\n> \n> **D-45789:** N-No one did. I wasn't... erm--\n> \n> **SCP-6428-A:** --Wasn't informed? Not surprising. Aren't you guys supposed to be human cannon fodder?\n> \n> **Security Guard Benns:** Eat shit and die. D... forget it, miss, just rest in the corner. I'll handle this.\n> \n> //[D-45789 growls, staring at SCP-6428-A before nodding. She moves to the wall and sits down, massaging her nose. Security Guard Benns carcasses the SCP-6428-1 instance in his palms. SCP-6428-A changes their form into a creature resembling a cyclops.]//\n> \n> **SCP-6428-A:** Huh... I get the feeling you're not too happy with me right now--\n> \n> //[Security Guard Benns throws the SCP-6428-1 instance between the bars of SCP-6428's tank. The instance bounces off an invisible barrier between the bars. SCP-6428-A smiles and raises its eyebrow multiple times.]//\n> \n> **SCP-6428-A:** I understand you're not too happy with me right now.\n> \n> **Security Guard Benns:** So this is your whole thing? [Throws Instance] Singing like an asswipe canary? [Throws Instance].\n> \n> **SCP-6428-A:** Uh, Duhh! It's what I was built for after all.\n> \n> **Security Guard Benns:** Let me guess, you're the dunk tank? [Throws Instance].\n> \n> **SCP-6428-A:** Yes-- well... more like a ghost?... a physical persona... a stand? Eh, take your pick. I wasn't... and then I was. That's all you need to know, anything else it'll cost you an arm or leg. Oh... wait a minute--\n> \n> //[Security Guard Benns throws multiple SCP-6428-1 instances, failing to hit the target.]//\n> \n> **Security Guard Benns:** So not only does your existence literally have no point whatsoever, you're just a glorified one-trick pony. I can't tell if that's sad or pathetic.\n> \n> **SCP-6428-A:** Eh, maybe. ♪ But at least I'm not a train wreck! ♪ I mean, who do people think I am? Their therapist? It's not my job to lick their wounds. I mean it's bad enough they use me for a 'pick me up' every time I get dunked, but--\n> \n> **Security Guard Benns:** Wait, wait-- Hold on, hold on.\n> \n> //[Security Guard Benns ceases throwing SCP-6428-1 instances.]//\n> \n> **Security Guard Benns:** Let me try to get this straight... are you trying to say that the mental effect of whenever someone dunks you is actually a small portion of another ability you have? As in you, you can... help people with their problems?\n> \n> **SCP-6428-A:** That's right.\n> \n> **Security Guard Benns:** But you choose not to because you think it's... funny?\n>  \n> //[SCP-6428-A leans forward, its lips are twisted into a large grin.]//\n> \n> **SCP-6428-A:** //That's right.//\n> \n> //[Security Guard Benns quickly reaches for his sidearm but is stopped by Dr. Cann. Dr. Cann hands him a cigarette.]//\n> \n> **Dr. Cann:** Forget it, you know it'll just brush it off. Besides, we're not done. I think it's time for your //break// anyways.\n> \n> //[Security Guard Benns rolls his eyes, takes the cigarette and stands to the side. He lights the cigarette with his lighter and smokes. SCP-6428-A changes their form into an entity resembling a stick figure with a trollage face. Dr. Cann starts throwing SCP-6428-1 instances]//\n> \n> **SCP-6428-A:** Ain't I a stinker?\n> \n> **Dr. Cann:** Yes... yes you are. One more thing. What you were doing at the fair and why does it have to do with the Liberation Front?\n> \n> **SCP-6428-A:** Those Serpent Hand wannabees? Eh, nothing special. It's kind of a funny story actually...\n> \n> //[SCP-6428-A sees Agent Rodney enter the chamber with a coffee cup in hand. The entity smiles and changes their form into a scarecrow with a farmer hat. Agent Rodney stops upon seeing SCP-6428-A, becoming visibly confused.]//\n> \n> **SCP-6428-A:** So you really want to know why I was there? At the fair? Well the truth was, I was abandoned there, on the orders of a man... a man named Farmer Brown.\n> \n> //[Dr. Cann raises an eyebrow as he continues to throw. Agent Rodney opens his eyes and gets closer to SCP-6428-A.]//\n> \n> **Agent Rodney:** Farmer Brown? He... he did that?\n> \n> **SCP-6428-A:** Oh you know him? The fruitcake with a green thumb and itchy trigger finger? Who else? That guy... he's a real piece of work. He acts all nice and brings out all this spiritual crap, but boy ain't it a load of shit. And because of that I paid the price.\n> \n> **Agent Rodney:** No... no, no-- that doesn't make sense. I can't see why--\n> \n> **SCP-6428-A:** Well, he did! And not only that, he also--\n> \n> **Dr. Cann:** Its lying.\n> \n> **Agent Rodney:** Huh?\n> \n> **Dr. Cann:** We got new intel. Apparently from what I've been told a couple of low-level employees got too annoyed by this little gem and decided to make it our problem. 'Brown', had nothing to do with it.\n> \n> **SCP-6428-A:** Oh, screw you freckles! I had a good thing going there. Dick!\n> \n> **Dr. Cann:** The pot said to the kettle.\n> \n> **Agent Rodney:** Really? I can't believe-- now you're lying, huh? I don't... look! I'm trying to give you respect and you keep... I dunno... being a dick about it. And I don't think I appreciate what you're doing. So why not we all calm down here, I think we gotten off the wrong foot--\n> \n> //[SCP-6428-A pulls out a harmonica and sings.]//\n> \n> **SCP-6428-A:** ♪ Rodney and Brown, sitting in a tree, K-I-S-S-I-N-G-- ♪\n> \n> //[Agent Rodney is visibly shocked before expressing signs of outrage. He turns to Dr. Cann.]//\n> \n> **Agent Rodney:** Hey Cann, didn't you say you guys recently came up with a theory that 6428 may be telepathic? \n> \n> **Dr. Cann:** That's the most likely theory, yes... why?\n> \n> **Agent Rodney:** Hm... hold on.\n> \n> //[Agent Rodney scratches his chin then focuses his attention towards SCP-6428-A. SCP-6428-A continues singing in a mocking tone before stopping suddenly dropping the harmonica in confusion, and transforming into a large chocolate ice cream cone.]//\n> \n> **SCP-6428-A:** This is new. So what’s it this time? Are you another fat cow? Maybe lactose intolerant? Tell me! Tell me! I... oh god.\n> \n> **Dr. Cann:** Hm? SCP-6428-A? Wh--\n> \n> //[SCP-6428-A lurches forward. A mouth appears on the entity and they vomit a dark brown liquid into the water. SCP-6428-A sputters as they shake violently.]//\n> \n> **SCP-6428-A:** W-What the hell are y-you doing? What is... what is... no, no no! Make it stop! God nooooooo!\n> \n> //[SCP-6428-A continues to vomit. In a move of desperation, the entity bangs their head against the bars. All personnel observe SCP-6428-A with confusion.]//\n> \n> **Dr. Cann:** Um... Rod... what did you...\n> \n> **Agent Rodney:** Saw something I shouldn't have when I was young. Didn't think it would be this effective--\n> \n> **SCP-6428-A:** No, no! What kind of cruel... why does that exist?! Okay, okay! You win, you win. I'll stop being a dick, just help me out here. You gotta hit the thing!\n> \n> **Agent Rodney:** The target.\n> \n> **SCP-6428-A:** I'll keep thinking of stuff constantly unless I'm dunked, it'll reset. Please? Pretty please? Pretty please with a fucking cherry on top! I'll do anything!\n> \n> **Agent Rodney:** Anything?\n> \n> **SCP-6428-A:** Yes, yes! Sure thing--\n> \n> **Agent Rodney:** I don't know, we're running pretty low on money--\n> \n> **SCP-6428-A:** Here, here! You can have it back.\n> \n> //[SCP-6428-A snaps. A small pile of $100 dollar banknotes manifest on the ground. Agent Rodney nods in approval.]//\n> \n> **Agent Rodney:** Yep, this is more than enough.\n> \n> **SCP-6428-A:** So we're clear?\n> \n> **Agent Rodney:** No.\n> \n> **SCP-6428-A:** Wha--\n> \n> **Agent Rodney:** I'll be sent out to the field in five. Can't spare a single second. Smell you later.\n> \n> **SCP-6428-A:** B-But you'll come back right? Right?!\n> \n> **Agent Rodney:** Sure... maybe... I dunno... Bye.\n> \n> //[Agent Rodney leaves. SCP-6428-A turns to look at D-45789.]//\n> \n> **SCP-6428-A:** So... listen I didn't mean it--\n> \n> **D-45789:** What's that? Sorry I can't hear you right now. I'm a dumb cow that loves stuffing her face, remember? Now, if you excuse me, there's an ice cream bar that needs my attention. I bet it'll taste real //sweet.//\n> \n> //[D-45789 leaves. SCP-6428-A turns to Dr. Cann, who is collecting the banknotes.]//\n> \n> **SCP-6428-A:** Listen, I actually think ging-- erm, redheads are pretty cool.\n> \n> **Dr. Cann:** You're wasting your time. I got a report to write, do whatever you want.\n> \n> //[Dr. Cann leaves. SCP-6428-A's breath is shaky as they turn to Security Guard Benns. He is smiling and is almost finished with his cigarette.]//\n> \n> **Security Guard Benns:** Sure, I'll give it my best shot.\n> \n> **SCP-6428-A:** You... you mean it?\n> \n> **Security Guard Benns:** //Absolutely.// My smoke break is almost over anyways. I don't think I could get a good shot with those walls in the way though...\n> \n> **SCP-6428-A:** Not even a problem!\n> \n> //[SCP-6428-A snaps their fingers.]//\n> \n> **SCP-6428-A:** There you go! All gone! Now please, take your best shot--\n> \n> //[A SCP-6428-1 instance is thrown straight into SCP-6428-A's face. It becomes embedded into the ice cream. The entity expresses pain.]//\n> \n> **SCP-6428-A:** Ow, ow! What the hell was that for?\n> \n> **Security Guard Benns:** Blame my //depth perception//. Now as you excuse me, I'm taking my second smoke break. Too-da-loo.\n> \n> //[Security Guard Benns smokes another cigarette and leaves the room, closing the door behind him.]//\n> \n> **SCP-6428-A:** Hey, hey! Let's talk about this! I... I have plenty of information about the Front! Yeah, you won't be able to get it if I'm stuck here all day. Right?... Right?! Dammit! I'll... I-I'll sue your asses if you don't come back now and finish this. I have rights and you don't have a right-- shit!\n> \n> //[SCP-6428-A slips off the seat and falls into the water, which is now colored green. SCP-6428-A remerges from the water a moment later, their ice cream is now green. SCP-6428-A looks at their reflection in the water and cries.]//\n> \n> = **[END LOG]**\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n\nUnlike SCP-6428-A, the entity finally demanifested after reaching the twenty four day mark. Further interviews with SCP-6428-A revealed that they are now weary of any subject concerning Agent Rodney, the color brown, lesbians, and 'one cup'. Proposals to amend containment procedures to gain SCP-6428-A's compliance with this information in mind is ongoing.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6427]]] | SCP-6428 | [[[SCP-6429]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "agent-rodney",
    "artifact",
    "building",
    "ectoentropic",
    "humanoid",
    "mind-affecting",
    "miracle-liberation-front",
    "safe",
    "sapient",
    "scp",
    "self-repairing"
  ],
  "author": "Nickthebrick1",
  "created_at": "2022-08-03T18:46:35+00:00",
  "updated_at": "2024-04-20T17:31:48+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "scp-6428"
}