{
  "title": "SCP-WOW-J-7",
  "content": "+ AXOLOTL FOREVER\n------\n\n**Item #:** SCP-WOW-J\n\n**Object Class:** AXOLOTL FOREVER\n\n**Special Containment Procedures:** SCP-WOW-J must always be surrounded by a minimum of 2.8 billion thaumaturgically-enhanced axolotls, which are capable of flight, matter manipulation, time travel, mind control, quantum tunneling, high-level reality bending, multidimensional travel, and telekinesis, along with over seven thousand further abilities which have not yet been identified.\n\nSCP-WOW-J must be reminded that Godiva is the best chocolate company in the world: every day I get down on my knees and shovel metric tons of that brown, milky juice down my throat, only pausing to breathe and offer my prayers of thanks to the great chocolate gods who blessed us with this space-time continuum where not only a variety of chocolate exists, but also where a S-Tier super company named Godiva can marshal its unceasing regiments of choco-chefs for the purposes of manufacturing this deliciously delectable ecstasy known as chocolate.\n\nAccording to Dr. Fynegan: “If we're using the box metaphor, SCP-WOW-J is both the box, inside the box, has eaten and excreted the box, set the box on fire, put out the fire with more fire, married the box and raised a box/WOW-J hybrid family of 12, and made the box cease to exist inside normal spacetime”. I ain't got a clue to how this affects SCP-WOW-J’s containment, though.\n\nSCP-WOW-J is also to be supplied with 3 [DATA EXPUNGED] of cats a day. If SCP-WOW-J ever escapes containment, it is to be given access to all Foundation documents until it becomes so bored it re-enters containment willingly. \n\n**Description:** SCP-WOW-GOD[[footnote]]All Praise Be Unto Them[[/footnote]] consists of a myriad of various axolotls that have transcended universal limitations and have become beings more powerful then even the greatest of gods, the list of the most notable SCP-WOW-GOD[[footnote]]All Praise Be Unto Them[[/footnote]] is as follows: SCP-WOW-GOD-CUTE[[footnote]]All Praise Be Unto Her[[/footnote]] is the apparent leader of SCP-WOW-GOD[[footnote]]All Praise Be Unto Them[[/footnote]] instances, and many of the lesser SCP-WOW-GOD[[footnote]]All Praise Be Unto Them[[/footnote]] will spend a vast amount of time just gazing at her magnificence;[[footnote]]It has been confirmed that gazing upon SCP-WOW-GOD-CUTE will cure all physical and mental ailments, and can lead to the manifestation of various anomalous abilities.[[/footnote]] SCP-WOW-GOD-ADORABLE[[footnote]]All Praise Be Unto Him[[/footnote]] is significantly larger than the moon, and is suspected to have created the universe out of sheer will, SCP-WOW-GOD-ADORABLE[[footnote]]All Praise Be Unto Him[[/footnote]] spends all his time being absolutely adorable and also occasionally eating stars; SCP-WOW-GOD-TWINS[[footnote]]All Praise Be Unto Them[[/footnote]] is a pair of very cute axolotls that exist simultaneously both within each other and throughout all of the known multiverses, SCP-WOW-GOD-TWINS[[footnote]]All Praise Be Unto Them[[/footnote]] will on occasion kiss, which is super cute and will usually result in the birth of a minimum of 4,982,020 new universes.[[footnote]]SCP-WOW-GOD-TWINS are not actually related, so this isn't weird, and again, it's super cute.[[/footnote]] SCP-WOW-J's current location is unknown, but it is known that someday we'll find it, the lovers, the dreamers, and me. However, SCP-WOW-J is incapable of existing outside a non-euclidean particle anti-space, as SCP-WOW-J exists everywhere, it can be concluded that all of existence exists as a non-euclidean particle anti-space, as such, we're all screwed.\n\n**Addendum 01:**\nGod, SCP-WOW-J is confusing. - Dr. Fynegan\n\n+++ [http://www.scp-wiki.net/scp-wow-j/offset/0 « BACK]",
  "tags": [
    "fragment"
  ],
  "author": "JackalRelated",
  "created_at": "2018-07-14T01:34:03+00:00",
  "updated_at": "2021-02-10T04:55:25+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-wow-j-7"
}