{
  "title": "唯一的出路",
  "content": "“所以……要来些咖啡吗？我记得床头柜上剩了些。”\n\n“不用了，谢谢。”\n\n“好吧。”\n\n“Brown先生，我很感谢您的盛情，但我来此是进行调查，也就是关于Anderson船长的死还有您控制基金会唯一战斗飞艇的事。”\n\n“好吧……嗯。”\n\n“请等下，Brown先生，我在准备录音。//嗯-嗯//。案件文件20121108-6，关于站点HALO-3被毁一事，Anjali Mhasalkar监督。请说出你的名字和身份编号以供记录。”\n\n“呃……Lawrence Brown，30221-1/994。”\n\n“那么Brown先生。请解释一下引起这次事故的事件。”\n\n“好的……嗯，我在今年九月一日调任到HALO-3，加入Mandelson博士领导的天窗计划。我们在训练SCP-994以用作侦查任务。”\n\n“你是否与站点里的其他异常物体或实体进行过接触？”\n\n“没有，从来没有。我们在调任期间查阅了标准简报、突破发生时使用的紧急密码和撤离协议，就只有这些。都是常规事项。”\n\n“继续。”\n\n“呃……两个星期里没什么事发生。天窗计划没什么大问题：植入没遇上大问题，994个体若被从小培养也很容易驯服。我们正在进行飞行项目，让他们能飞出站点5千米外，这时出事了。”\n\n“请描述那个早上发生了什么。”\n\n“好吧，博纳姆号在四点靠岸，我在六点起床，一切如常，八点半去了994机库。我们正在调整植入GPS。他们在飞行时总是乱来，不知道是怎么回事。Mandelson博士、Logan、Ari和我一起在那里。”\n\n“你在此次事故前是否与SCPU博纳姆号及其船员、货物有过接触？”\n\n“没有，我只知道他们会暂时停靠在站点，第二天就会离开。”\n\n“站点摧毁前发出的安保记录显示十-十七高安保试验房间发生收容突破，E-7804被释放到周围模块中。请描述你所经历到的情况。”\n\n“我记得发生了爆炸。一声巨响传来，但是是从不该响的地方传来的。然后警报开始作响，994在机库里到处乱飞。我们封锁了机库和实验室，在那等了……二十分钟。广播里播放了全面封锁通告。我们完全不知道发生了什么。”\n\n“封锁期间是否有什么异常情况发生？”\n\n“没，没有异常。封锁在20分钟后结束，Mandelson博士与控制部进行联系确认情况。无人应答。Mandelson发出紧急信号，我们所有人前去搭乘撤离飞机，完全依照协议安排。”\n\n“继续。”\n\n“所以我们还是不知道发生了什么，我们看过的简报里完全没提过这种情况，所以我们猜测是博纳姆号把什么东西带了进来。”\n\n“你们是正确的。”\n\n“撤离飞机就在机库边，我们很快就赶到了那，但飞机不能发射。Mandelson博士说有人在控制部那里制造了干扰，他说我们得调查一下，看看能不能找到安保人员、指挥人员或者随便什么了解情况的人。\n\n“我在所有人后面，他们打前，所以那个东西蹦出来的时候我全都看见了然后……然后……\"\n\n“你想暂停一下么？”\n\n“是……是的。请稍等一会儿。”\n\n“好的。”\n\n—\n\n“能描述一下那生物么？”\n\n“嗯……它是人形的。还没怎么改变它的宿主。它基本上就是覆盖在体表，就像有人用粘土包裹住了那人一样。灰色，有红色电路板样式的纹路。”\n\n“然后你做了什么？”\n\n“我用灭火器打了它一下，趁它倒地时逃走了。”\n\n“你当时有何计划？”\n\n“我想如果指挥部不作回应，撤离飞机也不能发射，唯一的逃脱方法就只有博纳姆号。于是我就朝那个方向前进。我听到其他楼层有人在打斗，于是我尽可能远离。我拿上了维护用的长杆防身。”\n\n“你是否将此看作威胁？”\n\n“那时候我想我是非生即死，反正都是五五开怎么样都无所谓了。那种时候我没时间好好思考。肾上腺素和恐惧让我不停向前跑。”\n\n“你有遭遇到更多那种生物吗？”\n\n“三个，但都没发现我。我想它们的视觉和听觉有些不寻常。我慢慢移动、保持安静，没让它们发现。”\n\n“在你到达停靠湾后发生了什么？”\n\n“博纳姆号还在那里，但没有船员。船坞一个人都没有。我以为他们会在船上，但要是那样为什么他们不把船开走？所以我走近了船，但就在我走上引道坡时，一整支突击队突然冲了出来站在那。就像我不存在一样。他们站成两排，然后Anderson船长走了出来，除了……他好像盛装打扮了一番还是怎么的。他把制服撕碎，看起来就像从轨道深端跳下来的一样，还面带笑容。他其实发现我了。他走下坡来，然后像这样洋洋得意地摆着胳膊。就像某些海盗电影里的反派。甚至连眼罩也一样。”\n\n“他对你说了什么？”\n\n“他先什么都没说，只是走过来看着我。然后他说‘这是怎么回事，混账东西’？”\n\n“我想你就这么负伤了？”\n\n“对，他对着狠狠地揍了一拳，说了些什么我也没听清，然后一个突击队员把我带上了船。这简直颠覆常规：这些家伙是僵尸。”\n\n“继续。”\n\n“我有些头昏，所以有些搞不清状况，但我知道我还能看到窗户外面，整个站点都被粘土一样的东西覆盖了，一大坨土块。收容突破过了才一小时、或者一个半小时吧？这不是个Keter就怪了。”\n\n“你是对的。”\n\n“我记得Anderson说了“没意思”和“还有事做”，然后，等我醒过来我就在这接受医疗了。”\n\n“你完全没有记忆？”\n\n“有些碎片，但很混乱……只是记得最后回收小队到达的时候，我记得我一边挥着什么东西一边喊'我是船长，这是我的船员，这是SCPU操你老母号’。”\n\n“你是对的。”\n\n“就这些了。”\n\n“很好，Brown先生，是否有人告知你在你昏迷期间发生了什么？”\n\n“基本没有—只记得些残片。”\n\n“你拿着一把散弹枪一个人杀死了十三名混沌分裂者特工，开着博纳姆号撞上了站点的反重力环，触发了自毁程序。最后，这次事故总计造成了我们的一座HALO设施彻底毁灭，一百八十六名员工死亡，二十二个异常项目被毁，实验科技损失总计达一百亿美元，三个主要供应商与我们的关系受损，此外还有过去十年以来最大的一次假情报掩盖行动。然而，你也阻止了一次将E-7804撒入太平洋的计划，这本来需要一次全球性重组事件才能收容。”\n\n“噢……呵呵……\"\n\n“请把这当成对你无意英雄行为的赞赏吧。”\n\n“我有个问题。”\n\n“请说。”\n\n“为什么我们会有架战斗飞艇？”\n\n“这是机密事项，Brown先生。”",
  "tags": [
    "故事",
    "混沌分裂者"
  ],
  "author": "M Element",
  "created_at": "2017-11-09T20:17:00+00:00",
  "updated_at": "2020-03-11T10:57:53+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "the-only-way-to-travel"
}