{
  "title": "SCP-565-JP",
  "content": "[[include credit:start]]\n**제목:** SCP-565-JP - 손바닥 히어로즈\n**저자:** [[*user alohatengu]]\n**원본:** http://ja.scp-wiki.net/scp-565-jp\n**역자:** [[*user Elfen_mathL]]\n[[include credit:end]]\n\n[[include component:image-block\n|name=SCP-565-JP\n|caption=비활성 상태의 SCP-565-JP\n]]\n\n**일련번호:** SCP-565-JP\n\n**등급:** --유클리드-- --케테르-- 유클리드\n\n**특수 격리 절차:** SCP-565-JP는 제81██기지 특수 격리실 내의 유리 케이스에 보관된다. SCP-565-JP가 비활성 사이클일 때 대상은 2등급 안전 등급 개체 범용 격리 절차에 따라 취급한다. SCP-565-JP를 상시 비디오 카메라로 감시하여 이상이 생겼을 때에는 즉시 보고하여야 한다. 제81██기지 특수 격리실에는 일반적인 의료 시설의 병실과 같은 설비를 설치한다.\n\nSCP-565-JP가 활성 사이클에 접어들기 3시간 내의 시점에서 만 7~12세의 아동을 제81██기지 특수 격리실에 격리한다. 선정 조건은 다음과 같다.\n# 재단 직원의 평가에서 남은 수명이 1년 미만임을 진단하였을 것(병명은 관계 없음)\n# SCP-565-JP가 활성화 되었을 시 의식 단계 1 이상을 유지할 수 있음이 예상될 것\n위 조건을 만족하는 아동을 항상 3명 이상 확보하며, 격리한 아동이 위 조건을 만족시키지 못하게 될 때에는 즉시 대체 아동을 투입시킬 수 있도록 체제를 마련하여야 한다. 격리된 아동에 대한 의료적 행위는 진통제 투여 등의 행위만이 인정된다. SCP-565-JP가 활성 사이클에 접어들기 전에 아동이 사망하거나 또는 의식을 잃을 가능성이 있는 경우를 제외하고 치료 행위는 인정되지 않는다. 특수 격리실 반지름 500 m 이내에 격리자 이외의 만 7~12세 아동이 진입하는 것을 확실히 방지한다.\n\nSCP-565-JP가 활성 프로세스에 접어든 이후에는 이 특수 격리실이 SCP-565-JP의 격리 시설이 된다. SCP-565-JP가 종말기 사이클로 이행할 때까지 1주 이내에 접어든 시점에서 SCP-565-JP-1이 생존하였을 때에는 신속히 안락사 조치를 행하여야 한다. SCP-565-JP가 비활성화되었을 때에는 SCP-565-JP를 특수 격리실 내 유리 케이스에 다시 보관하여 감시를 계속한다.\n\n**설명:** SCP-565-JP는 80 mm 크기의 네 개로 이루어진 인형(SCP-565-JP-A~SCP-565-JP-D)이다. 19██년에 ██사에서 발매된 장난감 ██████와 유사하나 ██████에 자세한 사람에 있어서는 `닮아있을 뿐 완전히 다른 것'으로 취급된다. SCP-565-JP는 다음 사이클의 반복을 통하여 인류에게 유익한 발견·발명 -- 이는 과거와 미래를 불문한다 -- 을 소거한다.\n# 비활성기\n# 활성기\n# 종말기\n활성기에 접어든 SCP-565-JP와는 의사소통을 행할 수 있으나 유익한 정보를 얻는 것은 곤란하므로 실시는 최대한 자제하여야 한다. SCP-565-JP를 파괴·무력화하려는 실험은 성공하지 않았다. SCP-565-JP는 인간에게 매우 적대적이다.\n\nSCP-565-JP는 일본 표준시로 매년 7월 1일부터 다음해 4월 1일 18:00까지 사이클 1: 비활성기로 있는다. 사이클 1에서의 SCP-565-JP는 일절 활동하지 않으며 통상의 인형과 동일하게 취급할 수 있다. 단, SCP-565-JP-A부터 SCP-565-JP-D까지의 네 개체는 서로 3 m 이상 떨어졌을 경우 순간적으로 이동하여 거리를 3 m 이내로 유지하고자 한다.\n\nSCP-565-JP는 일본 표준시로 매년 4월 1일 18:00에 활성화되어 사이클 2: 활성기에 접어든다. 사이클 2에 접어든 SCP-565-JP는 SCP-565-JP-A에서 가장 가까운 만 7~12세의 아동(이하 SCP-565-JP-1)에게로 순간이동한다. 이동한 SCP-565-JP는 생물과 같이 움직임과 동시에 SCP-565-JP-1과 음성 언어에 의한 의사소통을 취한다. 그 결과로서 SCP-565-JP-1은 SCP-565-JP에 대하여 수 일간에 매우 강한 우정 의식과 집착을 보이게 되며 SCP-565-JP와 SCP-565-JP-1을 떨어뜨리려는 행동에는 폭력을 포함한 저항을 행한다. SCP-565-JP-1에 대한 기억 조작은 수 일밖에 효과를 보지 못하며, 이후 SCP-565-JP-1은 SCP-565-JP의 기억을 회복하고 뒤에는 더욱 높은 집착을 보이게 된다.\n\nSCP-565-JP는 일본 표준시로 매년 6월 30일 18:00에 사이클 3: 종말기로 접어든다. 사이클 3에 접어듦과 동시에 2 m 정도의 신장을 가진 검은 안개와 유사한 물질(SCP-565-JP-2)가 부근에 발생한다. SCP-565-JP-2는 상부에 황색 점이 두 개 있으며 눈과 같은 인상을 준다. SCP-565-JP-2가 발생함과 동시에 SCP-565-JP-1는 양 팔을 벌려진 상태로 공중에 고정된다. 이때 SCP-565-JP-1의 활력 징후는 위험 영역까지 저하하여 높은 정도의 고통을 호소한다. 사이클 3에 접어든 SCP-565-JP는 외부로부터의 간섭을 무시하여, 일부를 제외하면 완전히 같은 발언, 행동을 다음과 같이 행한다.\n\n**__사이클 3 중 SCP-565-JP의 패턴__**\n\n> (SCP-565-JP-2가 발생한다. SCP-565-JP-1은 공중에 고정되어 비명을 내지른다.)\n> \n> **SCP-565-JP-A:** 뭐야! [SCP-565-JP-1의 이름]!\n> \n> **SCP-565-JP-B:** 괜찮니!\n> \n> **(SCP-565-JP-2 내부에서 40대의 음성으로)** 나의 이름은 우주 대제 지오크. 이 꼬맹이의 목숨은 내가 파워로서 흡수해 주지. 마이크로 파이터즈여, 너희들에겐 이제 도리가 없다!\n> \n> **SCP-565-JP-C:** [SCP-565-JP-1의 이름]는 우리들의 소중한 친구야! 그런 일은 용서치 않겠어!\n> \n> **SCP-565-JP-D:** (왼팔에 있는 키보드 모양 디자인에 손을 댄다) 무슨 일을 저지른 거야! 여러분, [내용은 매번 변동함]를 희생하여 마이크로 파워를 얻지 않는 한 녀석은 쓰러지지 않아요!\n> \n> **SCP-565-JP-B:** 뭐라고! 그런 일을 해 버리면 인류는... 리더, 우리는 어떻게 해야 돼!?\n> \n> **SCP-565-JP-A:** (10초간 침묵) 만일..., 만일 무엇을 희생한다 할지라도, 눈 앞에서 고통받고 있는 [SCP-565-JP-1의 이름]를 버리는 짓은, 우리들은 못 하지! 가자, 다들!\n> \n> **SCP-565-JP-D:** (왼팔에 있는 키보드 모양 디자인에 손을 댄다) 알겠어! 현실 에너지 흡수, 마이크로 파워를 충전합니다!\n> \n> **SCP-565-JP-C:** 그것이야말로 우리들 마이크로 파이터즈다! 기다려, [SCP-565-JP-1의 이름]! 지금 도와줄게!\n> \n> SCP-565-JP-A부터 SCP-565-JP-D는 주먹을 뻗어 올려 도약하고 SCP-565-JP-2 안으로 뛰어든다.\n\n위 패턴을 실행한 뒤 SCP-565-JP-2는 내부로부터 발광하여 소실하고 SCP-565-JP는 비활성화한다.\n이 시점에서 패턴 중에 '희생'된 발견 혹은 발명이 소실된다. '희생' 대상이 과거에 시험된 발견 혹은 발명이었을 경우 이러한 제조법, 절차, 배합 등이 모두 재현성을 잃는다. 예를 들어 화합물A가 '희생'되었을 때, 어떠한 제조법을 통하여서도 이러한 화합물A를 만들어낼 수 없다. 이때, 이미 만들어진 화합물A는 소실하지 않지만, 확인되어있는 한 희생되는 발견 혹은 발명은 실용화의 전 단계에 있으며 이의 활용은 사실상 어렵다. '희생' 대상이 미발견 혹은 미발명되었을 때의 효과는 아직 알려지지 않았으나 이들이 '발견 혹은 발명될 가능성'이 장기에 이르러 소실되는 것으로 추측된다. 지금까지 확인된 '희생'의 내용에 대하여서는 실험 기록을 참조할 것.\n\nSCP-565-JP-1은 사이클 3 종료 후 2시간 내에 사망한다.\n\n현 시점에서 일단 발생한 사이클 3에 간섭할 수 있는 방법은 발견되지 않았다. 사이클 3에서 ‘희생’된 것이 미칠 영향의 크기를 고려하여 O5 인원의 승인 없는 실험은 금지된다.\nSCP-565-JP에 관계되는 모든 직원은 사이클 2 중에 SCP-565-JP를 비활성화시키는 것을 최우선 순위로 두고 행동하여야 한다.\n\n**등급에 대하여:** 20██년 6월 30일, SCP-565-JP에 의한 '희생'이 \"케테르급 시나리오 SCP-███-JP의 확립된 격리 및 보호 절차\"에 미쳐, 특수 연구주임 ██ 박사가 SCP-565-JP를 케테르로 상향할 것을 신청하였다. 이는 즉시 수리되었다.\n추가: 그 후 SCP-565-JP의 격리 및 보호 절차가 확립되었다(실험기록 SCP-565-JP-ほ을 참조할 것). 격리 및 보호 절차가 확립된 점, 그리고 SCP-565-JP의 활성 사이클이 연 1회이며 격리 비용이 컨트롤 가능하다는 범위에 있다는 점으로부터 유클리드 등급으로 변경되었다. 윤리적 관점에서 개체의 등급을 올린다는 이의 신청은 일절 받지 않는다.\n\n[[collapsible show=\"+ 실험 기록 565-JP 표시\" hide=\"- 숨기기\"]]\n**실험 기록 565-JP-ろ-1**\n> 실험 방법: SCP-565-JP-A의 반경 5 m 지점에 피험자 A, 반경 50 m 지점에 피험자 B를 배치한다. 피험자 A는 ███병 말기 증상으로 혼수 상태이다. 피험자 B에게는 육체적 이상이 관찰되지 않았다.\n> 결과: SCP-565-JP는 피험자 B 부근으로 순간이동하였고, 피험자 B가 SCP-565-JP-1-3이 되었다.\n> 고찰: 반응이 없는 친구는 마음에 안 드시는 것 같다.\n\n**실험 기록 565-JP-ろ-2**\n> 피험자: SCP-565-JP-1-3\n> 실험 방법: SCP-565-JP-1-3을 사이클 2 시작 시점에서 SCP-565-JP로부터 강제적으로 격리하였다.\n> 결과: SCP-565-JP는 SCP-565-JP-1-3 부근까지 순간이동하였다.\n> 고찰: 단순한 격리는 의미가 없었던 모양이다. SCP-565-JP의 성질로부터 충분히 예상할 수 있었던 결과이다.\n\n**실험 기록 565-JP-ろ-3**\n> 피험자: SCP-565-JP-1-3\n> 실험 방법: SCP-565-JP-1-3에게 사이클 3 시작 직전에 A급 기억소거를 실시하였다.\n> 결과: SCP-565-JP-2의 발생이 확인되었다. 사이클 3은 완수되었다.\n> 희생: 벼 품종 이와테189호\n> 고찰: 정인지 뭔지는 관계가 없는 것으로 보인다. 우리들은 식재료 위기의 마지막 카드를 잃은 것 같다.\n\n**실험 기록 565-JP-は**\n> 피험자: SCP-565-JP-1-4\n> 실험 방법: 사이클 3 발생과 동시에 SCP-565-JP-2를 각종 장비로 무장한 전술 팀 10명이서 공격.\n> 결과: 모든 공격은 SCP-565-JP-2를 통과했다. SCP-565-JP 및 SCP-565-JP-2는 공격에 일절 반응을 보이지 않았다. 사이클 3은 완수되었다.\n> 희생: HIV 백신 RY92\n> 고찰: SCP-565-JP-2는 그저 사이클 3을 위한 소품에 지나지 않는 것은 아닐까? SCP-565-JP의 케테르 지정을 검토하여 보고 싶다.\n\n**실험 기록 565-JP-に**\n> 피험자: SCP-565-JP-1-5\n> 실험 방법: 사이클 3 발생과 동시에 SCP-565-JP-1-5를 ██한다.\n> 결과: SCP-565-JP-1-5는 ██. SCP-565-JP 및 SCP-565-JP-2는 행동에 일절 반응을 보이지 않았다. 사이클 3은 완수되었다.\n> 희생: 케테르급 시나리오 SCP-███-JP의 확립된 격리 및 보호 절차\n> 고찰: SCP-565-JP를 케테르로 지정하도록 신청할 것이다. D계급을 멋대로 쓸 수 있는 애들이 부러울 따름이다.\n\n**실험 기록 565-JP-ほ**\n> 피험자: SCP-565-JP-1-6\n> 실험 방법: 사이클 2 기간 중 SCP-565-JP-1-6을 ███한다.\n> 결과: SCP-565-JP는 SCP-565-JP-1-6의 ██과 동시에 비활성화. SCP-565-JP는 SCP-565-JP-1-6을 보호하려는 행동을 취하지 않았다. 사이클 3은 발생하지 않았다.\n> 희생: SCP-565-JP-1-6\n> 고찰: SCP-565-JP의 진행을 어떻게 막는지는 알았다. 문제는, 우리가 이걸 계속 해야 한다는 점이다.\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-565-JP의 면담 기록 표시\" hide=\"- 숨기기\"]]\nSCP-565-JP의 면담 기록\n> 사이클 2 기간 중 SCP-565-JP에게 ███ 박사가 면담을 실시하였다.\n>　\n> **███ 박사:** 당신들의 이름을 알려 주십시오.\n> \n> **SCP-565-JP-A:** 우리들은 특전 용사 마이크로 파이터즈!\n> \n> **SCP-565-JP-B:** 우리들은 지구의 용기 있는 아이들과 힘을 합쳐 우주 대제 지오크와 싸우고 있어!\n> \n> **███ 박사:** 당신들은 인류의 편입니까?\n> \n> **SCP-565-JP-A:** 우리는 인류가 좋아! 이 별에 사는 모두들에게 험한 꼴을 보이게 할 수는 없지!\n> \n> **SCP-565-JP-C:** 특히 카와이코,,カワイコ,, 말이야!\n> \n> **SCP-565-JP-D:** 당신은 과학자 같네요. 우리와 힘을 합쳐 악에 맞서 싸웁시다.\n> \n> **███ 박사:** 검토하겠습니다. 당신들이 아이들과 항시 행동을 같이 하는 이유는 무엇인가요?\n> \n> **SCP-565-JP-A:** 지구 아이들의 강한 용기와 희망은 우리들에게 마이크로 에너지를 전해 줘! 무엇보다, [SCP-565-JP-1-3의 이름]는 소중한 친구잖아!\n> \n> **SCP-565-JP-B:** 지오크 맘대로 하게 둘 수는 없다고!\n> \n> **███ 박사:** 이전 당신들이 \"구한\", [SCP-565-JP-1-2의 이름]는 그 직후 사망하였습니다.\n> \n> **SCP-565-JP-A:** 우리들은 특전 용사 마이크로 파이터즈!\n> \n> 이 이후 질문에 대하여 유효한 답변은 얻을 수 없었다.\n\n[[/collapsible]]\n\n**부록:** 일본 국내의 애니메이션, 만화, 장난감, 그 외 픽션 등을 조사하였으나 마이크로 파이터즈 또는 우주 대제 지오크에 관한 기록은 확인되지 않았다.",
  "tags": [
    "jp",
    "scp",
    "유클리드",
    "자율",
    "장난감"
  ],
  "author": "Elfen_mathL",
  "created_at": "2017-12-31T01:53:19+00:00",
  "updated_at": "2025-01-30T19:15:06+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-565-jp"
}