{
  "title": "二択強要",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n気が付くと、見慣れぬ場所にいた。\n壁も床もコンクリート打ちっぱなしの、殺風景な部屋。\n天井に取り付けられた照明の数は少なく、薄暗い。\nお世辞にも快適とは言えない部屋だ。また異様な事に、壁には窓も扉も見当たらない。\nここはどこだ？何故、自分はこんな所にいる？\n\n…状況を、整理してみよう。\n自分は、財団所属のエージェント・██。超常現象の調査のため、部下と一緒に██県の山奥に派遣された。\nある泉の前を通った人間が、美しい女性に「あなたが落したのは、金の斧と銀の斧どちらですか？」と聞かれる、\nというありがちな現象だ。その女は人なのか、異常存在なのか。\nまた、もし異常存在なら質問に答えるとどうなるのか。それを調べに来た。\n女の質問に答えさせるため、Dクラスもわざわざ連れて来ている。\n…そうだ。あのDクラスだ。泉の前まで来たところでやつが脱走を企て、俺と揉み合いになったのだ。\nで、俺は泉に突き落とされた。思い出した。ここは泉の中だ。\n泉自体が、オブジェクトだったのか。くそ、ここは異常空間だ。早く脱出しなければ。だが、どうやって。\n\nそこまで考えたところで、後ろの気配に気付いた。振り向くと、女がいた。美しい女だ。普通の人間だろうか。\n\n「電話と時計、どちらがよろしいですか？」微笑みながら女が言う。\n\n唐突に何を言うんだこいつは。こんな所で平然としているのだから、やはりまともな人間ではない。\n俺は人型オブジェクトと話をするのは苦手だ。とりあえず名乗るか。\n\n「私は、この泉の調査をしに来た██と言う者です。ここはどこですか？」\n\n「電話と時計、どちらがよろしいですか？」\n\nやはり話は通じない。質問を質問で返すな。大体、電話と時計って何だ。くれるのか？\nそう言えば、携帯電話を持っていたはずだが見当たらない。外と連絡がしたい。\n期待はできないが、電話を頼んでみるか。\n\n「…電話」\n\n「畏まりました。」\n\n女が答え終わるが早いか、部屋の中央に携帯電話が落ちてきた。女は消えた。\n携帯電話は、ずいぶん古めかしい機種だ。俺のではない。とりあえず、財団██支部の番号をプッシュする。\n\n「助けて！お願い！助けて！」\n\n俺の予想に反して、電話は繋がった。だが聞こえてきたのは、助けを求める女の声だ。\n何だこれは？緊張状態にある女の声と、背後に聞こえるのは男の呻き声？これは…\n\n「助けて！ああ、なんてことなの、彼自分で自分を斬ってるわ！お願い！助けて！」\n\n「あああああああああああああああ！」\n\n俺は恐怖の叫び声を上げ、電話を放り投げた。何て事だ。この電話は、あの地獄の門だ。\n財団職員なら誰でも一度は、自分がこいつに引っかかった所を想像し、悪夢にうなされる。\n死よりも恐ろしい結末をもたらす電話、SCP-145だ。何故、ここに。まだ動悸と冷や汗が止まらない。\n俺が地獄に連れて行かれなかったのは、こちらから発声しなかったからか。何という幸運。目に涙が浮かぶ。\n\n「一杯のコーヒーと自動販売機、どちらがよろしいですか？」\n\nいつの間にか、背後に女が立っている。畜生、何だこいつは。\n\n「お前は一体、何なんだ？」\n\n「一杯のコーヒーと自動販売機、どちらがよろしいですか？」\n\n相変わらず話は通じない。糞が。答えなければいけないのか。だが選ぶ方は決まっている。\n\n「…自動販売機」\n\n「畏まりました。」\n\n女は消失し、黒い自動販売機が現れた。ある程度予想はしていたが、やはりSCP-261の外見をしている。\nあの女は何だ？何故オブジェクトを出現させられる？目的は？ここから脱出する方法は？\nしばし考え込んだが、女が再出現する気配は無い。出た物を使わないと再出現しないのか。\nとりあえず、自販機に小銭を突っ込んで適当な番号を入力する。オレオが1枚出てきた。\nオレオをかじっていると、女が再出現する。今度は何だ。\n\n「一杯のコーヒーと電話、どちらがよろしいですか？」\n\n「ああああああああああああああ！」\n\n思わず、女に殴りかかった。拳は空を切る。何度やっても、同じだった。ふざけるな。何だその二択は。\n\n「一杯のコーヒーと電話、どちらがよろしいですか？」\n\n「ああああああああああああああ！」\n\n畜生、完全に殺しに来てやがる。二択を続け、ここから脱出できる物を引き当てようなんて虫の良い考えだった。\nもう終わりだ。地獄と地獄の二択。ここに銃があったらすぐ自分の頭を撃ち抜くのに―\n\n「一杯のコーヒーと電話、どちらがよろしいですか？」\n\n「糞が。何でその二つなんだ。何でだ。」\n\n「一杯のコーヒーと電話、どちらがよろしいですか？」\n\n「うるせえ、このブス。くそ、くそ、くそ。やってやる。やってやるぞ。電話だ！」\n\n「畏まりました。」\n\n落ち着け、落ち着くんだ。諦めてはいけない。さっき、俺はこの恐怖の電話から生還したじゃないか。\n番号をプッシュし、何も喋らずすぐ電話を切る。それで次に進める。大丈夫だ。\nだが、頭ではそう分かっていてもいざ電話を手に持つと嫌な事を考える。\nもし失敗したら？さっき生還したのが単なる偶然だったら？電話の向こうに行った人間は、死ねるのだろうか。\n死ぬ事も解放される事も無く、永遠にあの世界で拷問を受け続けるのだろうか。\nもしそうなら、二択に答えずここで餓死でもした方がましと言う事になる。糞、もっとよく考えるべきだったか。\n今更後悔してももう遅い。もう番号をプッシュしてしまった。ああ、どうか神様―\n\n「南海ピザデリバリー・ザ・ギャラクシーにお電話いただきありがとうございます。ガイダンスに従ってご注文を」\n\n「あああああああああああああああ！」\n\n怒りに任せて、電話を叩きつけた。そっちかよ。畜生、俺の覚悟と後悔を返せ。\n\n「電話と電話、どちらがよろしいですか？」\n\n「…。」\n\n女が再出現した。もう怒る気力も無い。電話と電話って何だ。\nどっちかはSCP-145なのか？他に電話のオブジェクトはあったっけ？SCP-1296とか？\n俺も、全てのオブジェクトを把握しているわけではない。\n\n「電話と電話、どちらがよろしいですか？」\n\n畜生、ちょっとは考えさせろ。さっきまでは二択だったのに、今度は一択じゃないか。待てよ、二択？\n質問は二択。だが、この女は元々金の斧と銀の斧の―\n\n「電話と電話、どちらがよろしいですか？」\n\n「…どちらでも、ない。」\n\n「畏まりました。」\n\n女が答えるが早いか、辺りは光に包まれた。俺が視界を取り戻すと―　泉のほとりに、立っていた。\n生還だ。ざまあみろ。俺はまだ死にたくない。永遠の拷問は特にごめんだ。\n\n「先輩！」\n\n一緒に来た後輩の声が聞こえる。振り向くと、傍らに縛られたDクラスがいる。\n\n「先輩！溺れちゃったかと思いましたよ！危なかったですね！」\n\nどうやら、奴らには泉に落ちた俺が這い上がって来たとしか見えていないらしい。呑気なものだ。\n\n「Dクラス、ちゃんと捕まえときましたよ！」\n\nその事には感謝するが、少しそっとしておいて欲しい。たった今人生最大の窮地から逃れて来た所なのだ。\n\n「先輩！どうしますか。一旦こいつ連れて本部に戻るか実験続けるか、どっちにしますか？」\n\nやめろ。二度と俺に二択を迫るんじゃない。",
  "tags": [
    "jp",
    "tale",
    "注目記事"
  ],
  "author": "Rhapsodyyyyyy",
  "created_at": "2015-07-29T14:20:53+00:00",
  "updated_at": "2021-01-10T16:05:08+00:00",
  "rating": 178,
  "_site": "scp-jp",
  "_fullname": "choice-between-the-two"
}