{
  "title": "SCP-2827",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 記録・情報保安管理局より通達\n\n15/12/13現在まで、SCP-2827のデータベースエントリは大規模なデータベース破損によって73回の書き直しが行われました。改竄やサボタージュの可能性は排除されていないものの、現在、SCP-2827に係る情報は本質的に不安定であり、予測不可能かつ一貫性を持たない改変の対象になると想定されています。このエントリに関連する重大な認識災害は存在しないものの、十分に注意することが推奨されます。\n[[/=]]\n[[/div]]\n\n**アイテム番号:** SCP-2827 ##FFFFFF|レビ記11:12##\n\n**オブジェクトクラス:** [Pending]\n\n**特別収容プロトコル:** 暫定排他的ゾーン-2827(PEZ-2827)が、表向きは有害廃棄物処理場を装って、SCP-2827の現在地の半径3kmに確立されました。\n\n更なる収容プロトコルは、SCP-2827に関してより多くの情報が判明するまでは制定することが出来ません。このため、研究は財団におけるデルタ-クラスの優先順位を以て継続されます。\n\n**説明:** SCP-2827は現在2m^^2^^の草地に生息している一存在です。SCP-2827の能力、大きさ、重量、放射性、知覚力、知能、毒性、機動性、速度、敵意、その他の様々な性質は予測不能の変異性を有しています。\n\nSCP-2827の性質を特定するための財団による実験は個別に43回実施され、研究員13名(並びにDクラス職員[編集済]名)の死傷者を出す結果に終わりました。これまでのところ、PEZ-2827のサイト管理者であるジェイコブス博士は、SCP-2827の性質に関連する一貫性を持った要素を2つしか断定できていません。\n# SCP-2827は、異常かつ破壊的な機能を備えている。\n# SCP-2827の肉体的外観は、甲殻類アカザエビ科の一種、即ちロブスターである(現時点で正確な種は未特定)。\n\nSCP-2827に関するこれ以上の情報はまだ特定されておらず、研究が保留中です。\n\n**部分的な活動記録:** \n\n> **事案-2827-1: 07/3/13:** SCP-2827がメキシコ湾に瞬間的に顕現する。カリフォルニア州の全域が--破壊され--/--独立して君主制を掲げ--/--SCP-2827に対して打つ手がなく--/--遡及的にアメリカ合衆国の西海岸に出現した結果、PK-クラス因果エネルギーフィードバック危機が発生してネバダ州パシフィカ・ビーチの市内全域が焼き尽くされ--**[事案-2827-1の客観的結果はいまだ不明である。更なる調査が保留中。]**\n> \n> **07/3/--58-- 23:** SCP-2827は約3時間にわたって絶え間なく127デシベルの悲鳴を発し続ける。--諸君、我々は失敗した。--\n> \n> **--[データ破損]:--** SCP-2827は3年間の--休眠期間--に入る。\n> \n> **--44/55/66:--** [データ破損]\n> \n> -----\n> \n> //…またですか。いいでしょう、月末までには74回目の書き直しを試みます。大丈夫ですよ、貴方がたと同じぐらい私もこの忌々しいロブスターには頭に来てるんですから。保証します。 ― ネイスミス主任研究員//\n \n\n[[collapsible show=\"+ 事案2827-142 - 4/2827クリアランス必須\" hide=\"- 暗号キー承認\"]]\n\n14/2/24の12:39 PM、SCP-2827は肉体的な不快感の兆候を示しました。同時刻、PEZ-2827の管理者オフィスにて、封を施された封筒3通が発見されました。封筒の中身は、それぞれスウェーデン語、フランス語、英語で書かれた類似する(しかし同一ではない)メッセージを記した3通の手紙でした。\n\n> Jag ber om ursäkt för de problem jag har orsakat er.\n> Det där var en lögn.\n> \n> 僕が起こしてしまったトラブルについて謝罪します。\n> 嘘です。\n> \n> Jag kan lova er två utmaningar, eftersom ni är så svaga allihop:\n> \n> 貴方がたが皆弱いがゆえに、僕は此処に二つの課題を宣言します。\n> \n> 1. Jag kommer alltid att vara en hummer. \n> 2. Jag är sjuk - snälla hjälp mig.\n> \n> 1. 僕は常にロブスターになります。\n> 2. 僕は病気です ― 助けてください。\n> \n> Avguda mig. \n> \n> 僕を崇拝するのです。\n> \n> -----\n> \n> Je n'apprécie pas les problèmes que vous avez apportés sur moi. \n> Je continue à apprendre comment exister. \n> \n> 俺はお前たちが俺の下にもたらした問題を理解していない。\n> 俺は存在する方法を学習し続けている。\n> \n> Il y a seulement deux choses que je peux garantir pour le futur:\n> \n> 今後俺が保証できるのは次の二点だけだ。\n> \n> 1. Je serai toujours un homard.\n> 2. Je vais tous vous tuer.\n> \n> 1. 俺は常にロブスターになる。\n> 2. 俺はいつかお前たちを皆殺しにする。\n> \n> Vas au diable.\n> \n> 地獄に墜ちるがいい。\n> \n> -----\n> \n> I am sorry for the trouble that I've caused you. \n> I'm still getting the hang of this \"magic\" thing. \n> \n> 君たちの下にトラブルを起こしてしまい申し訳ない。\n> 私は未だにこの“魔法”じみたものに囚われ続けている。\n> \n> Here are my laws: \n> \n> これが私の法則だ。\n> \n> 1. I will always be a hermit crab.\n> 2. I am hungry. \n> \n> 1. 私は常にヤドカリになる。\n> 2. 私は空腹だ。\n> \n> Happy Thanksgiving. \n> \n> 感謝祭おめでとう。\n> [[size 0%]]神よ、わたしをお救いください。大水が流れ来て、わたしの魂にまで達しました。 / わたしは足がかりもない深い泥の中に沈みました。わたしは深い水に陥り、大水がわたしの上を流れ過ぎました。 / わたしは叫びによって疲れ、わたしののどはかわき、わたしの目は神を待ちわびて衰えました。 / ゆえなく、わたしを憎む者はわたしの殻の傷よりも多く、誤ってわたしの敵となり、わたしを滅ぼそうとする者は繰り返し失敗します。彼らはわたしが盗まなかった物を償わせようとしています。 / 神よ、あなたはわたしの愚かなことを知っておられます。わたしのもろもろのとがはあなたに隠れることはありません。 / 万軍の神、主よ、あなたを待ち望む者がわたしの事によって、滅ぼされることのないようにしてください。イスラエルの神よ、あなたを求める者がわたしの事によって、弾け燃え落ちることのないようにしてください。 / わたしはあなたのためにそしりを負い、恥がわたしの顔をおおったのです。 / わたしはわが兄弟には、甲殻類となり、わが財団の子らには、悪夢となりました。 / あなたの家を思う熱心がわたしを食いつくし、あなたをそしる者のそしりがわたしに及んだからです。 / わたしが断食をもってわたしの魂を悩ませば、かえってそれによってそしりをうけました。 / わたしが甲皮を衣とすれば、かえって剣を手にしたわが兄弟の従順な奴隷となりました。 / エデンの園を見張る者はわたしのあり様を嘆き、彼の者の御言葉は終末を告げる歌となりました。 / しかし主よ、わたしはあなたに祈ります。神よ、恵みの時に、あなたのいつくしみの豊かなるにより、わたしにお答えください。 / あなたのまことの救により、わたしを泥の中に沈まぬよう助け出してください。そのお力をもって、深い水からわたしを助け出してください。[[/size]]\n[[/collapsible]]",
  "tags": [
    "en",
    "pending",
    "scp",
    "メタ",
    "甲殻類",
    "節足動物"
  ],
  "author": "C-Dives",
  "created_at": "2016-09-02T22:40:15+00:00",
  "updated_at": "2024-02-21T12:17:46+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2827"
}