{
  "title": "先知读信",
  "content": "**文件16265-15719-A**\n\n**前言：**以下的报纸专栏发表在数个国家级别的报纸上，也因此被基金会发现并引起怀疑。（完整名单详见文件1626-1678-B）当向报社编辑询问有关事项时，他们无法解释这些专栏文章是如何出版的。\n\n-----\n\n朋友们，读者们，相信真相的人们以及其他各种各样的白痴们：\n\n欢迎。\n\n欢迎到哪？你也许会问。\n\n嗯，我会告诉你们的。你们，亲爱的读者们，将会经历一生里的大事件。目前为止，你所经历的一切，从学校里，父母那里，神父那里学到的一切谎言。忘记那些垃圾，今晚，你们将读到……一个先知的真言。\n\n+++ 吾，土星牡鹿，是先知，真言之主，人类导师，关怀与爱的化身，将震撼你们的世界！\n\n但是，在那之前，我得先回几封忠实读者的来信。看吧，我是多么的宽宏大量。即使是你们最低能的问题，我也会为你们解答。别说我什么也没为你们做过，让我们开始吧：\n\n//亲爱的土星：//\n\n//我听说您有先知的力量，所以我写信想得到您的建议。我一直被病魔折磨，这让我曾经健美的身体变成畸形。现在的我就像是以前的拙劣的仿制品。特别是我下面，已经感染到我自己都认不出的程度了，谁看到都会受不了。这是在我侮辱了Trlybon的高级萨满的名号后发生的。那真是我一生最明智的决定。//\n\n//我请求你，让我从痛苦中解脱出来。亲爱的先知，我只请求你治愈我。请您对此事保密，否则一旦泄露，我的屈辱将无穷无尽。//\n\n//你真诚的，//\n\n//Balgorath，神圣秩序执法处之骑士，伦敦。//\n\n嗯，Balgorath，解决你问题的办法非常简单。信不信由你，你面对的只是一个简单的“蟒蛇之诅咒”。那也许看起来很可怕（特别是在紫外线下），但是不必害怕。你只需要……在听Spheres的音乐时移去“第七封印”。“封印”整整齐齐地在“阿佛洛狄忒的徽记”下面。但是，你也许会问，你怎么知道如何把握正确的时机呢？别担心，因为我恰好做了个符合你要求的详细记录版本，我很乐意把它寄给你。\n\n只需19.95$，税后包邮。\n\n//亲爱的牡鹿先生，//\n\n//我的一个朋友去了您的研究会，她对您说的话印象深刻。我不常这样，但我这几个月感觉很不好，我希望您这样的人能给我一些建议让我的生活回到正轨。您看，我是一个艺术家。有人认为我是个不错的艺术家，但是我自己觉得我不怎么样。前段时间，我和一帮人一起混的时候，遇到了一个人Tony。他什么都很棒，他的身材像是内衣模特，魅力四射，成功，聪明。他的作品……天哪，他的作品真是栩栩如生。就不提他身边的女人们了。看着他，我觉得我真不该在那里，我的意思是，我最好的作品不过是山羊头骨做的火焰之塔。但是基本没人注意到我的作品。//\n\n//我该怎么做？//\n\n//Nathan，//\n\n//苏荷后门，纽约//\n\nNathan，少年，你看待这件事的角度完全错了。你应该感到庆幸，因为作为一个可悲的，不值一提的输家，一个艺术家，你只输在了没有那么多女人上。你看，那些像是我或者Tony一样的人，成功又有能力，我们必须肩负很多责任。我们必须保持形象，声誉，还要不断保持和朋友的交际。人们总期望我们做一些了不起的事情。至于你，人们从不指望你。你的存在浪费氧气和空间，但是那是一种自由，我的朋友！我的意思是，你可以现在杀了你自己，找把枪对着自己的嘴把脑花崩出来却完全没人在乎！多么自由啊！\n\n说真的，你真幸运。\n\n另外，一点也没人在乎！\n\n//土星（你现在用这个名字？）敬启：//\n\n//你还没有搞清楚吗？每一次，你发表这些先知言论，你都会弄死自己。这是这两百年来的第五十次了。不如你退休到斐济养老或者别的什么怎么样？这样我们就能略过“以反人类的罪名处决你”的一系列麻烦了。对你和我们来说，都得不偿失。或者你可以去找些喜欢烧东西的家伙一决高下。//\n\n//再一次希望你能考虑一下。//\n\n//MA//\n\n省省吧，贱货。我不怕你，你的火药桶丈夫或者你娶的那一帮来自四面八方的妇女。你说，你曾经制止过我？好吧，事实上，我还在这，不是吗？向那些愿望，足够聪明打破你们制造的思想囚笼的人传递美好的言论思想。威胁我？你够格吗？我真的觉得你没这个资格。\n\n//亲爱的鹿角，//\n\n//俺听说你有角。俺需要鹿角来做护身符和帽子。你给俺鹿角，你给俺星星，俺就不拿石头砸你的头。如果你喜欢，俺可以砸你。俺更喜欢用外交手段解决问题，俺是个绅士。要做单片眼镜，要做帽子，俺需要鹿角，之前已经说过了。俺需要有东西能让俺在别的大个子中显得出众，比如配把剑什么的。俺反正要中看得多，如果俺弄到了护身符。俺们名字差不多，别人总搞混。//\n\n//给俺你的角，俺和你都会没事。如果不，石头招待。//\n\n//Gable//\n\n伙计，你找错人了。你该去找那个在气态巨行星旁闲逛的四足毛茸茸家伙才对。我理解，很容易搞混。\n\n天哪，我上哪去找那些角。\n\n//亲爱的先知，//\n\n//我带着一个提议而来。你不认识我，但我相信我们有同样的目标。你被困在这个轮回中很久很久了，你已经变成了一个疲惫的幽灵。过去你带领大量追随者开阔未知的领域，现在你却欺诈辱骂那些仅有的还听信于你的人。很快，他们也将离去。我能帮助你，我知道你……独特的能力，我能让你好好利用它们。相信我，我很擅长这个。我的资源和你的能力加在一起将会更加了不起。//\n\n//我们应该谈谈，//\n\n//D//\n\n嗯，额，让我来答复你。我很感谢你的慷慨，但我在这里做的是空开的信件回复专栏，我认为不适合讨论这个。我也希望我能停下来，但我们都知道事情不会这样简单。另外，向你的姐姐问好，她知道为什么。\n\n好的，读者朋友们，这次就到此为止了。我知道我说我会展现我不可思议的智慧，但是不幸的是那些话痨用光了我所有的版面。但是，请看下一期，我会向你们展示一些奇迹，甚至能把我的性能力比下去的奇迹！或者，你可以订购DVD光碟，十三张全套珍藏版，只要49.99$。无论什么烦恼，它都能帮你解决。\n\n[[[letters-to-a-prophet-2-scry-harder|直到下次]]]，我是土星牡鹿，再会。",
  "tags": [
    "土星牡鹿",
    "故事",
    "苏荷后门"
  ],
  "author": "M Element",
  "created_at": "2017-10-12T17:36:45+00:00",
  "updated_at": "2019-03-21T12:45:06+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "letters-to-a-prophet"
}