{
  "title": "Blood For A Friend",
  "content": "[[include :scp-wiki:theme:flopstyle-dark]]\n\n[[module CSS]]\n:root {\n    --accentColor: #f27329;\n--accentColorLite: #f27329;\n    --header-title: \"SUNSET\";\n    --header-subtitle: \"Before the fall\";\n    --lgurl: url(https://scp-wiki.wdfiles.com/local--files/nightfall-hub/nightfall_sun.png);\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"meta-title\"]]\nBlood for a Friend\n[[/div]]\n[[div class=\"pseudocrumbs\"]]\n[[[Canon Hub]]] >> [[[NIGHTFALL Hub]]] >> Blood for a Friend\n[[/div]]\n@@ @@\n[[=]]\n**“There's been reports of a Vampire within Ophacelia Grand Academy.”**\n\n“...”\n\n**“Given the evidence we have, we suspect it to be the Vampire //you// failed to kill.”**\n\n“...”\n\n**“You will be sent there immediately. Find and kill this Vampire before it causes even more problems for us. Understood?”**\n\n“Mm.”\n\n**“Oh, your hair is growing longer… cut it down.”**\n\n“...”\n[[/=]]\n@@ @@\n@@ @@\n[[=image https://scp-wiki.wdfiles.com/local--files/nightfall-hub/sunset_pagebreak.png]]\n@@ @@\n@@ @@\nThe compound had always been quiet after dark as the Hunters were either sleeping or away on assignment. The waning moon peers silently through the half-drawn curtains, painting the washroom in shades of silver-blue. A pair of scissors gleams in the moonlight from the edge of the sink basin. Vasili studies the man in the mirror before him. His thick, curly hair has grown a little longer than he thought.\n\nHe's never taken this long, never hesitated so much.\n\n//Cut it down.//\n\nSo many voices echo through Vasili’s mind. He glances at the scissors, then back at the mirror.\n\n//No self.//\n\n...\n\nWhat if he didn't?\n\nJust for a moment, he ponders.\n\nIt's only hair, right? It's not that long yet, if he tells them he'd decided to cut it when he was done with the job, they would probably let it slide. Letting his hair grow a bit past regulation length is surely better than letting a vampire run free through the city.\n\nIsn't it?\n\n…\n\nHe lets out a pained sigh through gritted teeth, gripping the scissors that rest on the edge of the sink.\n@@ @@\n@@ @@\n[[=image https://scp-wiki.wdfiles.com/local--files/nightfall-hub/sunset_pagebreak.png]]\n@@ @@\n@@ @@\n“Please...” Cyclamene begs through hoarse breaths. She rushes gracelessly through the halls of the academy, tripping and stumbling in her tight, low-heeled boots. The collar of her uniform was damp with sweat, and felt uncomfortable against the back of her neck.  \n\nHer staggering run comes to a stop as she sees a group of younger students walking shoulder-to-shoulder and completely obstructing the way forward through the hall. The blue stripes on their hats indicate they are first years, and they’re in no hurry. They prattle inanely about their lives and trade gossip voraciously, all while walking at a snail’s pace. Cyclamene fidgets and squirms as she hunts for an opening in the wall that she can slip through.\n\nThe students won’t budge from their formation. In the absence of any possible move to bypass them, she’ll have to ask them to move aside.\n\n“Sorry, please excuse me.” Cyclamene says with a hushed, fatigued voice. She can barely hear herself over the din of the students around her. The Witches in front of her, naturally, don’t hear her either.\n\nShe clears her throat softly. “I’m sorry, could you-” The student she’s speaking to cuts her off with sudden raucous laughter. Cyclamene frowns and begins to raise a hand in some bid for attention. “Excuse me, I really must get by.” The student finally notices Cyclamene’s presence and spares a brief irritated glance at her before returning to her conversation.\n\nAlright, fine. The students won’t move, and they clearly aren’t going to hear her out. Cyclamene deduces some force will be necessary. She somewhat daintily shoves one of the girls to the side, squeezing through the group and continuing her clumsy run. One of the girls behind her lets out an exasperated scoff before returning to their conversation.\n\nShe's just made it past the blockade when a hand seizes her sleeve. Cyclamene pitches forward and is only kept upright by the arm linking itself with her own.\n\n“Meena!” The arm’s owner chirps, almost aggressively friendly. “I was wondering where you were. You’re sure in a rush, hey? We’re not late yet, it’ll be fine!” It’s Bresa, still in her school uniform. She gives Cyclamene a toothy smile as Cyclamene heaves a stuttering breath.\n\n“Late for what?”\n\n“For dinner at the Foggy Pond! With Lessie and Netta, remember? We talked about it earlier, just after class.” Bresa smiles blithely and begins marching up the hall, dragging Cyclamene helplessly away from the dorms.\n\n“Bresa,” Cyclamene grunts, “Bresa, I have to- let go, Bresa!”\n\nThe girl releases her arm with a bewildered look. “Meena? What’s the matter?”\n\n“I’m sorry, Bresa, but something’s come up and I really cannot go out tonight. I’ve something to attend to. Do enjoy your dinner.” Cyclamene rushes off down the hall once more, leaving Bresa frowning among the other students.\n\nThe scenery of the school blends together at the edges of her vision as she runs. Her lungs burn, her throat feels as ragged and tender as an open wound. But she can’t rest, not until she makes it back to her dormitory and sees him safe.\n\nTime seems to vanish; somewhere in the long tracts of the academy’s halls are her recollection of the minutes it took to make it to her door, but she doesn’t care to look for them. The air is still and quiet, broken only by Cyclamene’s gasping breath.\n\nThe silence of the hall swells up and crashes against her. It really hasn’t been too long since she left, maybe an hour or so. More than likely nothing has happened at all, and she’ll open the door to find Seth sleeping, or perhaps wandering the room and poking at her potted plants. More than likely, she assures herself, he is perfectly fine, and she still has plenty of time to get him out of the school and out of the Fundamentum’s sight.\n\nEven in the face of those brighter thoughts, her mind summons visions of a tiny body shrouded in cheap linens, blood and pus seeping through the fabric in blooms of foul color. She’ll see his corpse dragged away by faceless and towering figures, whispering their well-rehearsed promises of government compensation.\n\nShe curls numb fingers around the knob and steps into the dormitory. The main room is empty; as cluttered as ever, but no sign of Seth. Cyclamene quietly closes the door behind her. Her breath seems too loud now, crowding her in the enclosed space between the walls.\n\nThe bedspread is a rumpled mess. A duvet embroidered with intricate designs of flowers and vines lays sprawled across the hardwood floor, bedsheets barely hanging on to the mattress resting on the stocky wooden frame.\n\nAn ornate armoire stands in the corner of the room, one of its doors half-open. A pair of stained white socks peeks through the clothes hung up inside. Cyclamene opens the doors and pushes the clothes to the side.\n\n[[=image seth_closet_nightfall.png]]\n\nIt's Seth. Cyclamene examines his face and arms only to find that the boy is perfectly fine. Not a… //new// scratch on him.\n\nCyclamene breathes a sigh of relief. “//Little one//…” Cyclamene murmurs in Witchtongue, pulling Seth out of the wardrobe. “Why are you in there?” Cyclamene wheezes.\n\n“I heard a knock at the door. Nobody came in, but it scared me. Were you running? You’re very sweaty.”\n\n“I ran here from the market. I… was worried. You aren’t supposed to be here, at the Academy.” She cards a gloved hand through her hair and frowns thoughtfully. “You should leave this place.”\n\nSeth stammers as he speaks. “I-I don’t know where to go.” He wrings his hands, frowning. “If the Hunters don’t find me, the sun will still burn.”\n\nOf course, she’d been foolish to think the boy’s sudden appearance at the Academy was only a coincidence. Some part of her had known from the moment she heard the bulletin that Seth wasn’t a normal child. Everything about him has been odd from the start, really. The people of Xerophylla, as a rule, tend to avoid Witch territory if they can. Cyclamene has only ever known government inspectors to visit the Academy. For a human child to seek shelter here, she knows, is unusual.\n\nFor that matter, who is he hiding from?\n\nWith a quiet sigh, Cyclamene stands and leaves the bedroom, setting her basket on the table and collapsing into a chair nearby. “I have brought food,” she says, “I will cook soup later.” Seth trots into the room behind her and stands on his toes to peer over the basket’s edge. He reaches for the loaf of sourdough without another second’s thought, tucking it under his arm and climbing onto the chair opposite Cyclamene.\n\nSome silent minutes pass between them; Cyclamene heaves a deep breath and turns an almost solemn look to Seth. “Seth,” she says, “When I went to the market, the…” //what was the word?// “the Headmister’s office said something. There is a Hunter in the Academy. If you stay here, there are things you must do, to keep yourself safe.”\n\n“Like rules?” Seth asks.\n\n“Yes, rules. You must stay in this room and not leave. You must keep quiet. If someone comes in, hide.”\n\n“Is that all?”\n\n“Eh…\" Cyclamene rubs idle fingers over the arm of her chair. \"Do not touch the jars. Some of them have very dangerous things inside. That is all. Can you do these things?”\n\n“Mhm, I think I can.”\n@@ @@\n@@ @@\n[[=image https://scp-wiki.wdfiles.com/local--files/nightfall-hub/sunset_pagebreak.png]]\n@@ @@\n@@ @@\nThe sounds of heavy leather boots echo through the unusually quiet halls of the Academy. A few younger Witches hide behind the skirts and coats of older Witches. They whisper in Witchtongue as Vasili passes, their voices hushed but not too quiet to hear. Some of them look at the Hunter, their eyes wide and pale, tracking his steps from under wide-brimmed hats. Beneath the weight of their gaze he feels alien, suspect. A little grey-gloved hand reaches to brush the furry hem of his cloak, and is pulled back in the blink of an eye with a harsh whisper.\n\nVasili presses on. These Witches aren’t his quarry.\n\nHe steps through the arched doorway and into the library. The ceiling vaults into the near distance above the shelves, crowned at its center with a glass dome which offers a view of the cave stars beyond. Witches huddle in groups around shelves and sit together at desks, studying. Here, too, the silence is not absolute, but pervaded by whispered conversation and the sounds of pages turning.\n\nHe walks the carpeted path to the librarian’s desk with heavy feet. The librarian herself is seated behind the desk, perhaps on a high stool; the slope of her shoulder begins above Vasili’s head. White strands of hair frame her cheekbones, faint wrinkles grace the corners of her eyes and mouth, and her complexion is a muted violet shade. She looks to be some fifty years old by human standards. Vasili can only guess her //actual// age.\n\n“Xerophyllic?” He asks.\n\n“Mhm.” She says, not even looking his direction.\n\nVasili pulls a rolled up sheet of paper from his back pocket, unfurling it and tapping on the pencil illustration. “Have you seen a human boy? Looks like this.”\n\n“You won't find him here.” The woman said, flipping through some unintelligible pages of a thick hardcover book.\n\n“Then… do you know where I //can// find it?” The sound of Vasili’s shoe tapping on the hardwood floor was deafening compared to the dead silence of the library.\n\nShe sighs. “Listen, Hunter.” The lady stands up, looking down on Vasili. “You really should leave.”\n\n“There's a Vampire on the loose in this academy, I’ve been sent by the Fundamentum’s-”\n\n“I am well aware.” She interrupts, her voice more noticeably annoyed. “Obviously, I was the first to hear about a Vampire running around //my// academy.”\n\n“...Headmistress.” Vasili says.\n\n“I could have dealt with this on my own, but as usual, the Fundamentum has to stick its nose in the business of Witches.” She slams her book shut. “This Vampire is just a boy, likely only recently turned. There's no //reason// to send in a Hunter.” She eyes the silver-rimmed gold necklace hanging around the Hunter’s neck. “Especially not a high ranking Hunter like you.”\n\n“The Vampire is a threat to-”\n\nShe interrupts once again. “To whom? To us Witches? Vampires can’t drink our blood. This boy will have starved to death before he could harm anyone.” She leans in closer to Vasili’s face. “All you're doing here is scaring the young Witches in my academy.”\n\nVasili stares unblinkingly. “From what the people know, this Vampire killed seven men in southern Dezmond. One Vampire responsible for //seven// killings in the most populated city in the country, the people will continue to live in fear unless this Vampire is killed.”\n\n“And if the humans remain afraid, their only option left is to question the competency of their leaders. It’s never about anyone's safety. I'm five hundred and twenty-three years old, boy. I know all of their tricks.”\n\nVasili remains still and silent.\n\n“I'd suggest you leave now, Hunter.” She says, sitting back down on her ornate wooden chair, whispering a minor spell to flip through the thick book on the desk with a wave of her finger. She says nothing more.\n\nWhat is he meant to do now? The Headmistress’ office had made the announcement the Fundamentum requested, she was certainly aware of the danger the vampire might cause. Vasili had expected she would be the first to offer assistance in tracking it. Instead she had mocked the Fundamentum as a whole and openly disputed his superiors’ judgement.\n\nWell, the Headmistress has turned him away, but he has full authority to question anyone dwelling on Academy grounds, and he intends to use it.\n\nThe first students he confronts greet him with panicked looks and frantic gestures. One of them speaks Xerophyllic fluently enough to tell him they don’t know anything about the vampire, and the rest of them look anxious and irritated by his presence.\n\nHis next encounters are largely the same as the first; distressed and unhelpful. One student mutters what might be an oath under his breath as Vasili walks away from him. Most of them just stare.\n\nOn the fourth floor down, he finds a Witch furiously studying a somewhat worn book, a stack of assorted tomes waiting their turn nearby. All of them are titled in Witchtongue, but even with his limited knowledge, Vasili can recognize one word fairly consistently.\n\n//Vampire.//\n\n“Xerophyllic?”\n\nCyclamene startles at the strange voice addressing her- in Xerophyllic, no less, and seemingly asking if she speaks it. She turns to meet the eyes of this person and finds they are not leaning down to her level, or even standing at a normal Witch’s height. She looks up and up and finally sees the stranger’s face looming above her, adorned with scars and alight with troubling fervor. A silver-spoked sun pendant hangs from his neck, turning on its chain and catching the light of the lamp on Cyclamene’s desk.\n\nA Hunter.\n\nThe air in her lungs vanishes, her ears begin to ring. She shudders. Does this man know? Does the Fundamentum know? She shouldn’t have left her room. She shouldn’t have left Seth.\n\nAll Cyclamene can do is give the man a slow nod. She gulps before attempting to catch her breath and speak to the man.\n\n“Those books.” He points at the pile on the desk. “Why are you reading them?”\n\nHer mind races. What does she tell him? Perhaps she's simply studying for a research project? No, that’s too convenient. He won’t buy it.\n\nShe realizes she’s been staring at the Hunter for far too long.\n\n“I… was scared. After the announcement.” She averts her gaze. “So… I wanted to learn about Vampires. I must protect myself.”\n\nThe Hunter gave Cyclamene a skeptical look. He's not buying it, clearly.\n\n“Vampires don't drink Witch blood. You have nothing to worry about.” The Hunter leans in closer to her, yet he still remains as tall as a mountain.\n\nCyclamene frantically dodges the Hunter’s gaze. She can feel the sweat beading on her neck. “I… haven’t come to that page.” she mutters. The Hunter huffs, casts a wary look at the titles beside her before turning his judgmental eye on her. His silence is immense, unbearable.\n\nThe hunter sighs and stalks away from the table. Cyclamene trembles in her seat, feeling faint.\n\nToo close, she thinks. Far too close.\n@@ @@\n@@ @@\n[[=image https://scp-wiki.wdfiles.com/local--files/nightfall-hub/sunset_pagebreak.png]]\n@@ @@\n@@ @@\n\n//Vampires feed only on human blood. There are no humans in the Academy– and if there were, I couldn’t very well take blood from them. I won’t hurt somebody to feed Seth, but he needs blood.//\n\nTry as she might to justify her rationale, Cyclamene can’t help the incredulity that pokes at her mind as she crouches in the shadows of a damp alleyway outside a clinic in Dezmond. This is the safest way for everyone involved, Cyclamene assures herself; nobody will come to any harm, and Seth will get fed. Still, she’s certain she must look like an absolute fool.\n\n“What on earth are you doing, Cyclamene?”\n\nCyclamene yelps in fright and stumbles to press herself against the wall. A figure sits before her, hunched and unknown, but that voice…\n\nThis woman towers over Cyclamene, her black leather boots sit beneath well-fitted pants, all held together by three thick leather belts cinched around the waist. Her top buttons down from the middle, with a loosely-fit lace collar and lace frills draping down off of it. Over all of it rests an oversized black coat draped over the shoulders, the collar folded neatly and tied together with a pendant, a deep crimson gem rimmed with engraved silver.  She tilts her head up to see from underneath the brim of her government mandated Witch cap, her bone white hair sticks out from underneath it.\n\n“Lynn? Is that you?” Cyclamene asks.\n\n“The one and only.\" Lynn replies. \"I put down a silencing border, by the way, so nobody heard that scream of yours. Seriously though, what are you doing here?”\n\nCyclamene sighs and melts against the bricks. “I need to take some blood from this clinic.”\n\n“Oh, starting a life of crime, are you?” Lynn chuckles. “I didn’t realize your late fees were that bad. Did you forget to return //A Study Of Xerophyllan Flora// again?”\n\n“Shut up,” Cyclamene grumbles.\n\n“This is a strange way to make money… why don’t you just sell your fancy medicinal flowers to some humans?” Lynn giggles.\n \n“Those are for me, and I'm not doing this for money.” Cyclamene steps on top of some loose bricks on the ground, peeking her head over the windowsill. Nobody in the clinic, perfect. If she can get inside and retrieve some blood without causing a scene, she can feed Seth.\n\n“So why are you here?” Lynn leans over, surveying the room lazily.\n\nCyclamene hesitates. She hadn’t accounted for Lynn’s presence. She has no clue how to answer a question like that. “I need blood. For a… friend.”\n\n“You friends with a Vampire?” Lynn says, grinning.\n\n“...”\n\n“Oh.”\n\nLynn looks into the clinic again, brow neatly furrowed in thought. Neither Witch can seem to muster speech, the ease of their familiar cadence burst like a soap bubble.\n\nFinally, with what seems like tremendous effort on her part, Lynn speaks again, her eyes narrowed with something like suspicion. “So are you two… y’know…”\n\n“No! Nononononono absolutely not, not like that- he’s a child, I wouldn’t-” Cyclamene shakes her head frantically.\n\n“Oh! Oh, okay. So, what, you need to feed him?”\n\n“Mhm. I can’t use my own blood, and I don’t want to hurt anybody.”\n\n“And was stealing blood from a human doctor’s office your first plan?”\n\n“No…”\n\nLynn raises an eyebrow. “I won’t ask. You want me to help with this? Would probably be easier for me to draw the bowl out through the window. No offense, but you’re not the stealthiest Witch I know.”\n\n“That’s probably for the best, thank you.”\n\nLynn begins to cast the spell, drawing a few simple sigils on the windowsill and whispering into the open air. The magic concentrated in front of her lends a ringing quality to her words. The bowl on the far table starts to quiver, and floats slowly but surely toward the two Witches.\n\n“Were you going to just walk in and take it if I hadn’t showed up?” Lynn asks, turning from her work, one brow raised inquisitively.\n\nCyclamene folds her hands primly and looks away. “...Maybe.”\n\nLynn chuckles as the bowl lands in her outstretched palms. “Of course. Well, here’s your blood. Be careful not to spill any.”\n\nThe space between them has shifted once more, silence hanging languid and loud on their shoulders. Lynn shuffles in place, clears her throat. “If you need any more help with that vampire kid… I mean, you know where to find me. I don’t mind or anything.”\n\nCyclamene nods once. Clears her throat as well, quieter than Lynn, a distant echo. “Yes, if I need more help. That’s very kind of you.”\n\nSomething settles with those words, and Lynn smiles faintly as Cyclamene walks away. “Of course. Anything for a friend.”\n\n\n@@ @@\n@@ @@\n[[=image https://scp-wiki.wdfiles.com/local--files/nightfall-hub/sunset_pagebreak.png]]\n@@ @@\n@@ @@\nThe bar Vasili wanders into is cramped, even by Dezmond standards, with long tables and benches packed against each other under a low rock ceiling. Witches of various ages and sobriety line the seats, eating and drinking, playing games. Some games Vasili recognizes, others, such as one which seems to involve flipping marked tokens into the air, are completely foreign. One group of older-looking Witches are engaged in raucous song, shouting the lyrics a little more than singing them, and a few have lost their hats to the floor in their tipsy swaying. For all the curious marks the Witch culture leaves on the scene, this bar is not so different from the ones Vasili has visited in the capital: smelling of booze and overfull of drunks.\n\nVasili scrapes his head on a particularly low stretch of ceiling and elects to find a seat before he develops some kind of back strain from hunching over. He lowers himself stiffly onto one of the stools at the counter with a sigh. Someone taps on the bartop in front of him. “He’s the bartender”, Vasili thinks - a rather stout man with broad shoulders and a narrow-brimmed cap. He taps on the wood again and says something in Witchtongue, his tone curt. Vasili’s understanding of Witchtongue is sparse at best, and he can’t parse the words among the noise of the other patrons. He hesitates a second too long for the bartender’s taste, who rolls his eyes and points at a menu, which is written entirely in Witchtongue and is accordingly absolutely meaningless to Vasili.\n\n“Strongest you’ve got.” Vasili grumbles. The bartender looks at him for a moment before understanding dawns on his expression and he grabs several different bottles from the shelf behind him. He pours some of each into a shallow cup and sprinkles in something resembling table salt before setting the drink in front of the hunter. The drink is a captivating pale whitish blue with a kind of opalescent sheen, and it smells vaguely of algae.\n\nCurious, Vasili takes a sip. It’s not like any beer he’s ever tasted (though he hasn’t tasted many) with a pungent and sour element that seems to coat his mouth. It prickles like pins and needles when he swallows and leaves behind a mild ache reminiscent of a bad cough. He shakes his head as if to dislodge the feeling, but it remains. Oh well.\n\nSomewhere nearby, someone is chuckling. He turns to find a group of Academy students watching him, still in their uniform dresses and hats. Vasili knows they probably won’t have anything for him, but he feels the need to try at least one more time before he ends his search for the day. He rises from his seat and approaches the students, who look a little startled by the movement.\n\n“Xerophyllic?” He asks. The students balk at his address, exchanging quizzical whispers between themselves.\n\nOne girl pipes up hoarsely. “I speak some.” Vasili notices a faint violet flush around her eyes- has she been crying?\n\n“I’m looking for a Vampire. Have you or your friends noticed any suspicious activity recently?”\n\nHe hardly expects any response beyond some form of “no”, given how his other attempts have fared.\n\n“Uhhh… our friend hasn’t been joining with us recently. Cyclamene is her name.”\n\nVasili blinks, his interest stirring. It could be nothing, just a falling out among friends, but it might be worth asking about.  “Has she been acting strangely?”\n\n“She’s been… ah, she avoids us. She stays in her dorm after class and doesn’t leave. We don’t see her.” The girl sniffs and fights a frown. One of her friends slings a consoling arm around her shoulder, which seems to bolster the young Witch somewhat.\n\n“Describe her appearance.” Vasili asks, fetching a small leather journal from his belt. The girl nods and begins to speak, occasionally consulting with her friends in Witchtongue.\n\nPale skin. Average in height for a young adult Witch. Greyish hair, usually pulled into a bun. Green eyes. A flat expression. The girl’s description strikes Vasili as somehow familiar, and his mind begins to work silently. He’s seen this person somewhere, and he’s seen her recently. He pens the words into his book and lets the rest of the girl’s comments pass him by. He’s searching now, certain of some new connection.\n\nOne of the other students chimes in with a curious look on his face. “She went to the library today. Pionne told me.”\n\nThe girl at the library. She was reading about vampires. She seemed especially nervous in Vasili’s presence. This girl, reportedly, is spending all her time outside of class in her dorm.\n\n“Her dorm number?” Vasili asks, a fire sparking up in the back of his mind. He’s onto something.\n\n“276.” The girl replies, and Vasili doesn’t stay a second later, rushing through the crowd of Witches and up into the bustling market street above. He hears the bartender shouting after him– no matter. He has his lead.\n\nThe hunt continues.\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=no\n| previous-url=http://scp-wiki.wikidot.com/the-burned-boy | previous-title=The Burned Boy\n| next-url=/ | next-title=My Miracle\n| hub-url=/ | hub-title=Before The Fall\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** seth_closet_nightfall.png\n> **Author:** [[*user flowerfirst]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/blood-for-a-friend SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "co-authored",
    "fantasy",
    "nightfall",
    "period-piece",
    "tale"
  ],
  "author": "MoreMuffins",
  "created_at": "2023-11-04T00:13:51+00:00",
  "updated_at": "2024-06-23T01:39:15+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "blood-for-a-friend"
}