{
  "title": "fragment:scp-7547-0",
  "content": "**Item #:** SCP-7547\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-7547 has not been removed from the scene of its initial discovery.\n\n**Description:** SCP-7547 is a severed human head impaled on a wooden pike. The object induces a hallucinatory effect causing observers to see SCP-7547 as the head of a close loved one.\n\n**Discovery:** On 14/07/2019, the Boston police department was notified that a murder had taken place. The victim's head, SCP-7547, was displayed in front of the Reality Church of Boston, with their body lying nearby. Upon the discovery of the head's anomalous properties, jurisdiction over the investigation was transferred to the SCP Foundation. Adam Engle was chosen as investigator. \n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**[AUDIO LOG]**\n**Location:** Adam Engle’s office\n**Date:** 16/07/2019\n**Time:** 17:23\n--------------\n\n[[=]]\n**Begin Log**\n[[/=]]\n\n//(The sound of a door opening and closing.)//\n\n**Engle:** Oh, hey.\n\n**Voice:**[[footnote]]Later identified as Agent Daniel Cho.[[/footnote]] Just one of those days, huh? \n\n**Engle:** I won’t say I disagree.\n\n**Cho:** Got some more files for you.\n\n//(The sound of a stack of papers impacting the desk.)//\n\n**Engle:** Thanks.\n\n**Cho:** So what’re you thinking? Anart piece? Some kind of ritual?\n\n**Engle:** Well, Forensics haven’t gotten back with the victim’s identity, so could be anything, really. It might be a crime of passion, if the anomalous properties are anything to go by.\n\n**Cho:** Oh, yeah, makes it a pain in the ass to deal with. I keep seeing– //(coughs)// I keep seeing people in Forensics having to step away, tears in their face. And I mean I don’t blame them, like, I know it’s fake, but doesn’t change the fact it looks like my fiancé’s severed head on a pike. Say, what does it look like to you?\n\n**Engle:** …I’d rather not talk about it.\n\n**Cho:** Fair enough. Sorry for bringing it up.\n\n**Engle:** It’s fine.\n\n//(Pause.)//\n\n**Cho:** Welp, I’m gonna head back. See you later, man.\n\n**Engle:** Bye.\n\n//(The sound of a door opening and closing.)//\n\n//(Shuffling papers. Engle mumbles something unintelligible in a sing-song tone.)//\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n@@@@\n@@@@\n@@@@\n@@@@\n\n//(Office phone rings. Engle picks it up)//\n\n**Engle:** Hel-\n\n**Unknown Voice:**[[footnote]]Identity Unknown. Voice is tinny with a high pitch.[[/footnote]] The ball has been set in motion.\n\n**Engle:** Excuse me?\n\n**Unknown Voice:** Listen well, we won’t repeat this twice. 14/07/2012, Portland, Maine. Remember it? It should be fresh in your mind.\n\n**Engle:** …What is this?\n\n**Unknown Voice:** Trust everyone and no one. It is perpetual motion run amok, but the flight plan can be adjusted. Find a map.\n\n//(The phone line disconnects, playing a dull tone.)//\n\n**Engle:** …\n\n[[=]]\n**End Log**\n[[/=]]\n[[/div]]\n\n\n\n[[>]]\n[https://scp-wiki.wikidot.com/scp-7547/offset/1 (I/VII) --->]\n[[/>]]",
  "tags": [
    "fragment"
  ],
  "author": "Crow-Cat",
  "created_at": "2023-10-26T03:48:34+00:00",
  "updated_at": "2023-11-16T22:41:52+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7547-0"
}