{
  "title": "Experiment Log T-98816-OC108/682 (Extension)",
  "content": "[[iftags +fragment]]\n\nThis fragment is used to extend the SCP-682 Termination Log, due to the character limit of the original page being reached. Changes made to this page will be included at the bottom of that list.\n\n----\n\nTemplate for new entries:\n\n[[code]]\n**Item:** [Link]\n\n**Tissue Test Record:**\n[Description of Effect on an SCP-682 tissue sample]\n\n**Termination Test Record:**\n[Description of Effect on SCP-682]\n[[/code]]\n\n//**Note:** Add new entries to the bottom of the list, not the middle or the top.//\n[[/iftags]]\n\n-----\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n**Item:** [[[SCP-7034]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 was contained in a specially constructed transport vehicle along with an armed escort and armed drones along the I-85 highway system. At approximately 28 minutes, the vehicle containing SCP-682 entered SCP-7034. The remainder of this record has been taken from various recording devices from the transport truck.\n\n[[div class=\"blockquote\"]]\n**<BEGIN LOG>**\n\n**<00:28:12>** Screaming and the sound of metal crunching is heard. Cameras show SCP-682 breaching the hull of the truck and exiting onto the highway.\n\n**<00:33:28>** SCP-682 proceeds to attack and kill nearby vehicles.\n\n**<00:56:45>** SCP-682 starts heading down the highway.\n\n**<01:14:43>** Audio and visual footage of SCP-682 has ceased. \n\n**<03:02:03>** A tracker implanted in SCP-682 has activated, the remainder of this log is from the tracker.\n\n**<05:32:00>** SCP-682 makes unintelligible sounds, believed to be a conversation.\n\n**<08:43:02>** [REDACTED] \n\n**<34:02:44>** SCP-682 growls and then vocalizes sounds indicating pain. SCP-682 continued vocalizing in pain for a further 38 hours.\n\n**<90:02:56>** The tracker's internal battery supply has expired. No further recordings are available.\n\n**<243:55:23>** SCP-682 reappears at the point of demanifestation. SCP-682 appeared heavily damaged with multiple adaptations resembling [[[SCP-3470]]]. SCP-682 was recovered without issue. \n\n**<END LOG>** \n\n[[/div]]\n\n//**Notes**: SCP-682 appeared to have found the exit to SCP-7034. How it managed to do so and why it adapted into SCP-3470 is a mystery, SCP-682's adaptation is truly remarkable. I propose further exploration into SCP-7034. -Dir. ████████ █████//\n\n//**Notes**: Exploration into [[[SCP-7034]]] is pending, however, SCP-682's adaptation has shown a large amount of danger within SCP-7034, any further investigation of SCP-7034 requires approval by members of the Overseer Council. No tests involving SCP-682 with SCP-7034 are to occur. -O5-5//\n\n-----\n\n**Item:** [http://scp-int.wikidot.com/scp-204-th SCP-204-TH]\n\n**Tissue Test Record:** Sample cut by SCP-204-TH hair strand and slowly began growing similar strands. Sample is fully converted into 204-TH hair stands after 10 minutes. \n\n**Termination Test Record:** Direct exposure of SCP-204-TH to SCP-682 disallowed due to subjects' uncooperativeness and unreasonably high risk of specimen loss. Instead, several stands of SCP-204-TH's hair were taken and given to a D-682-767 to apply to SCP-682, which was restrained. \n\n> **<BEGIN LOG>**\n> \n> <**00:00:00>** D-682-727 uses the SCP-204-TH strands to cut SCP-682 several times on its forelimbs and tail. \n> \n> **<00:02:30>**  Once the procedure is finished, SCP-682 was released from its restraints and allowed to roam around the testing cell. \n> \n> **<00:09:46>** After seven minutes, multiple large sections of hair similar to that of SCP-204-TH are seen rapidly growing out of and around SCP-682's wounds. SCP-682 notices this and begins attempting to pull the strands out of its forelimbs, causing major tissue damage. The strands appear to begin growing at a much faster rate.\n> \n> **<00:12:46>** At this point, 78% of SCP-682's forelimbs and 54% of its tail are covered in SCP-204-TH's stands. SCP-682 stops pulling the strands and begins looking closely at the covered areas. SCP-682 begins moving one of its arms slowly, in a heaving motion.\n> \n> **<00:12:46>** SCP-682 jerks its left arm forward, causing several strands to fly forward. SCP-682 then begins moving both forelimbs in this motion, causing multiple strands to drag and scrape across the floor in a manner similar to that of chains. SCP-682 does this same action for its tail.  \n> \n> **<00:13:47>** SCP-682 begins thrashing its forelimbs and tail around, in an attempt to use the stands as makeshift whips. Testing is aborted as SCP-682 begins using its strands to attack the main observation window. Security personnel is called in. \n\nUsing Foundation Modified Incendiary rounds, security personnel were able to remove the strands on SCP-682's forelimbs and tail before it was able to breach containment. \n\n**Notes:** //I fail to see why we thought this would do anything major. Even if 682 didn't use the barbwire hair as whips, I doubt that it would have killed it. Unless the lizard's weakness is Tetanus. - Researcher June Quinheart.//\n\n//According to the Testing Committee, they were hoping that 682's entire body would be converted into 204-TH's hair, leaving only a large body of barbed wire. To me, it seems that some of the researchers on this project are getting a little desperate. - Dr. Jerald Dino.//\n----\n\n**Item:** [[[SCP-7450]]][[footnote]] This file was received from Universe 7450-Epsilon-Kappa-Kappa via an anomalous transmission from Site-14\n [[/footnote]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** \n[[=]]\n**THIS LOG WAS RECORDED BY OBIL.AIC FROM SITE-14**\n[[/=]]\n[[div class=\"blockquote\"]]\n**<BEGIN LOG>**\n\n**<6/23/2036>** SCP-7450-RACHAEL's path coincides with Site-14 where SCP-682 was attempting to breach the main gate.\n\n**<10.34 AM>** SCP-682 appeared to spasm as it heard SCP-7450-RACHAEL's voice\n\n**<10.55 AM>** SCP-682 starts to claw at its ears, vocalizes sounds indicating extreme distress and pain. At the same time, the first known instance of an SCP-7450-RACHAEL instance diverting from its path occurs\n\n**<11.13 AM>** SCP-682 stops vocalizing, seemingly having succeeded making itself immune to SCP-7450's effect. SCP-7450-RACHAEL nears Site-14\n\n**<11.34 AM>** SCP-682 attempts to look away from SCP-7450-RACHAEL however is anomalously forced to look at SCP-7450-RACHAEL\n\n**<12.01 PM>** SCP-7450-RACHAEL demanifests. SCP-682 is now followed by all sentient entities that were affected by SCP-7450-RACHAEL. Counting by OBIL.AIC show one more entity following SCP-682. SCP-682 begins attacking all entities following SCP-7450-RACHAEL\n\n**<12.59 PM>** SCP-682 succeeds in neutralizing all SCP-7450 entities and disappears. Currently, there is no information on the location of SCP-682\n\n**<1.00 PM>** SCP-7450-RACHAEL reappears at [NULL]\n[[/div]]\n\n**Notes** //SCP-682 proves to be a much larger threat than previously anticipated. From previous records of SCP-7450 show that the entities are ontokinetic in nature. If SCP-682 was able to neutralize SCP-7450-RACHAEL; this proves that SCP-682 can adapt to possibly any threat. -Dir. ████████ █████//\n\n-----\n\n**Item:** [http://scp-int.wikidot.com/scp-030-de SCP-030-DE]\n\n**Notes:** The Foundation's German branch permitted the usage of SCP-030-DE instances to be tested with SCP-682. This test was authorized on the basis of understanding how SCP-030-DE could be utilized regarding SCP-682 containment breaches.\n\n**Tissue Test Record:** An instance of SCP-030-DE is set to \"Single Fire\" and fired at a large tissue sample. Examination of the inside reveals violent tearing. \n\n**Test Record:** An MTF operative was given an instance of SCP-030-DE and told to aim it at SCP-682 through the observation window in its standard testing cell. After setting the gun to \"Single Fire\", SCP-030-DE fired at SCP-682's leg, causing the sound of violent cracking to be heard. SCP-682 roared in pain as it began limping toward the direction of the observation window. The operative then fired SCP-030-DE at SCP-682's other legs, causing the same damage. After SCP-682 roared in pain again, its legs began vibrating, and the sound of flesh and bones moving could be heard.\n\nAfter a couple of minutes, SCP-682 had regenerated its leg bones and began moving towards the window at a much faster pace, only for the subject to fire at its legs again. SCP-682 quickly began regenerating again, however, large pieces of bones began tearing through its legs, indicating an error in the process. Despite this, SCP-682 started to rapidly move toward the window. The operative responded by switching SCP-030-DE to \"Continuous Fire\" and randomly firing on SCP-682's body. Sounds of bones cracking were heard as SCP-682 began bleeding from its mouth. After that, the test was concluded. \n\n//Notes - Due to a limited supply of SCP-030-DE instances, the request to use them as standard equipment during SCP-682 containment breaches is pending.//\n\n-----\n\n**Item:** [[[SCP-7911]]]\n\n**Tissue Test Record:** A tissue sample from SCP-682 was exposed to a SCP-7911-1 instance, and the following effects were observed: The bandages remained applied to the tissue sample for two days, after which they caused rapid deterioration of the underlying tissue, causing complete destruction of the sample within several hours. Surrounding tissue did not aid in the regeneration of the destroyed tissue until the complete removal of SCP-7911-1. \n\n**Termination Test Record:**\nSCP-7911-2 pills were administered to SCP-682. A full three weeks went by with no noticeable effects, after which SCP-682 experienced immediate accelerated degradation at the cellular level. Wounds began to open up at a rapid pace, causing massive damage. SCP-682's regenerative abilities were unable to keep up pace with the rate of cellular destruction, however, they managed to significantly slow down the degeneration process. After a total of 36 consecutive hours, SCP-7911-2 had inflicted every wound SCP-682 had ever received and the anomalous effects stopped altogether.\n\n-----\n\n**Item:** Tungsten APFSDS projectile traveling at Mach 8\n\n**Notes:** Following a containment breach on 6/17/2023, SCP-682 was severely wounded and incapacitated within four miles of the Pacific Ocean near ██████. Railgun destroyer //SCPS Wallace Stanton//, which had recently left its nearby port, was ordered to fire upon the injured SCP-682 in an attempt to finish it off.\n\n**Tissue Test Record:** Test records from 9/2/2015 show tissue samples being completely incinerated when struck with railgun projectiles. Because this test was arranged so quickly, up-to-date results could not be obtained.\n\n**Termination Test Record:** From a distance of 20 miles, //SCPS Wallace Stanton// fired a shot from its forward railgun at SCP-682, which had lost over two-thirds of its body mass after being engaged by MTF Nu-7. In its injured state, SCP-682 was unable to react or adapt to the incoming projectile before it made impact. Once the cloud of dust and debris had cleared, MTF units incinerated all visible remains of SCP-682 and chemically sterilized every surface within a 300-foot radius of the impact site. Test deemed a tentative success.\n\nRoughly 60 hours later, reports of crocodile-like organisms attacking civilians in the suburbs of ███████ were discovered by Foundation personnel. Field agents determined that these organisms were in fact smaller instances of SCP-682 which had been consuming both the local population and each other in order to regain body mass. It is theorized that the impact from the railgun projectile launched small pieces of SCP-682 several miles away from the impact site, which then regenerated into smaller SCP-682 instances that reconvened in ███████. MTF Lambda-12 assisted in recovering all eight of the remaining instances, after which point they consumed each other until only one whole SCP-682 was left.\n\nFollowing the test, SCP-682 has shown increased resilience against bullets and other kinetic energy-based weapons. Research into methods of circumventing this are currently ongoing.\n\n//**Note:** SCP-682 made absolutely no attempt to avoid or adapt to the railgun shot, which even at this point is practically unheard of. I know we don't usually try termination methods more than once, but if we can find a way to shoot 682 with this thing and then clean up every single scrap of it that survived, we may finally be onto something here. -Dr. Scherzer//\n\n------\n\n**Item:** [[[SCP-2874]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** A metallic cube containing SCP-2874 is lowered into a provisional observation chamber inhibiting SCP-682. SCP-682 is then exposed to SCP-2874. The chamber is then filled with acid per standard containment procedure.\n\nApproximately 7 months following this event, SCP-682 becomes visibly irritated and attempts to breach containment several times to no avail. A week after this behavioral change is first observed, SCP-682 spontaneously explodes, and its remains dissolve in acid. Reptilian entities measuring around 5 cm in height begin regenerating from SCP-682's remains. After 2 hours, close to 500 smaller replicas of SCP-682 occupy the chamber and begin breaching containment at a very slow rate. After 5 hours, instances collectively give up all hope of breaching containment and gather together at the center to regenerate into a full SCP-682. SCP-682 attempts to breach while shouting profanities at research staff, but is subdued and relocated to its original containment site. \n\nFurther attempts to expose SCP-682 to SCP-2874 have resulted in SCP-682 immediately becoming agitated, beginning to twitch and regurgitate, cursing Foundation staff and attempting to breach the walls of its cell.\n\n------\n\n**Item:** [[[SCP-6999]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 was exposed to SCP-6999 with hopes that this would serve to comfort it and/or render it non-hostile. Instead, after listening to the entirety of SCP-6999's audio, SCP-682 did not react except for letting out a sinister and barely audible \"laugh\".\n\nLater that day, music began playing in 682's containment zone. Personnel hearing the music reported extreme levels of calmness and comfort. After 3 minutes, every personnel within hearing range collapsed on the ground, having fallen asleep. MTF Nu-7 (\"Hammer Down\") was alerted after 2 hours of no contact with Site-[REDACTED]. SCP-682 was found resting in its holding tank, not having awoken. 43% of the Site's personnel population were found deceased while the rest were found in either a state of REM sleep or comatose. \n\nNo structure damage was observed by MTF Nu-7. It is unknown if SCP-682 managed to breach containment during the time of lost contact and neither is the cause of death for deceased personnel. Interviews with affected personnel were inconclusive and SCP-682 refused to cooperate regarding this manner. However, one information worthy of note is that when questioned, SCP-682 expressed satisfaction regarding this manner by stating that it was the \"best sleep [it] had in centuries\".\n\n------\n\n**Item:** [[[SCP-3515]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 was transferred to a containment chamber located next to another cell containing SCP-3515 in order to bring it into 3515's area of effect. After 72 hours, SCP-682 curled up on the ground and fell asleep, at which point it disappeared. The following excerpt details the events which followed SCP-682's disappearance.\n\n> **<72:21:43>** SCP-682 disappears from its chamber.\n> \n> **<72:23:09>** The site experiences a minor seismic incident. The incident does not prompt any further investigation and is dismissed.\n> \n> **<75:09:21>** Every light source throughout the site goes out. This site wide shortage prompts panic among personnel.\n> \n> **<76:04:32>** Agents are dispatched to the location of interest 3515-01 to receive updates on SCP-682.\n> \n> **<76:34:42>** The location is surveyed and no abnormalities are found. Agents are ordered to remain on standby for possible sighting of SCP-682.\n> \n> **<80:45:12>** Power restored on site.\n> \n> **<80:45:12>** An extremely loud groaning sound is reported from the agents' location, coming from underground. \n> \n> **<80:47:23>** The ground experiences a major seismic event, causing damage to the area.\n> \n> **<80:53:41>** The branches of a tree-like plant life protrude from the ground beneath the house found at location 3515-01 and attack agents.\n> \n> **<81:02:07>** The branches capture all personnel, and retreat into the ground.\n> \n> **<81:02:07>** Camera feed captured by agents go static and GPS devices become unresponsive. Only a soft digging sound is audible by the agents' attached mics. \n> \n> **<81:42:07>** The digging sound is replaced with SCP-682's groaning. Camera feed comes back, showing the entrance to the house. SCP-682 emerges from the ground, showing massive physical trauma from being repeatedly hit by hard objects.\n> \n> **<81:42:10>** SCP-682 attempts to escape but is held back by branches clutching at its flesh and tearing pieces.\n> \n> **<81:43:12>** The tree branches impale SCP-682's back and violently extract its spine. This piece of extracted bone is thrown away and SCP-682 is pulled back into the ground.\n> \n> **<85:52:01>** SCP-682's spine is recovered.\n> \n> **<87:47:09>** A mass of thousands of tree branches suddenly protrude from the concrete surface of the Foundation Site and loudly snap and break into two pieces of equal size. The branches release SCP-682 into the site, and retreat back into the ground.\n> \n> **<88:13:41>** SCP-682 is incapacitated and collected. SCP-3515 was found hanging from one of the walls of the suburban house located in site 3515-01, having disappeared from the observation cell. SCP-3515 is retrieved without further incident.\n\n------\n**Item:** [[[SCP-1529]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** Due to a blizzard occurring in the region, the low visibility levels, a lack of hikers, and present sightings of SCP-1529 allowed for an impromptu termination test of SCP-682 without any risk to the Veil. SCP-682 was transported via helicraft near the northeast ridge of Mt. Everest, where recent sightings of SCP-1529 were reported. Once it was confirmed where SCP-1529 was located, MTF Delta-14 “Winter Wonderland” was used to lure it to where SCP-682 was. The MTF then subsequently stayed present during the entire test.\n\n> **<00:00:00>** Cameras and microphones set up in the area are activated and recording.\n>      \n> **<00:01:03>** SCP-682 sniffs the air, and subsequently begins walking towards SCP-1529's location. At the same time, SCP-1529, which was previously in an inactive state, rears its head in the direction of SCP-682, and begins walking towards it.\n>             \n> **<00:02:01>** Both parties are now face to face, and SCP-682 roars at SCP-1529 before charging at it. Once it gets close, SCP-1529 makes eye contact with SCP-682. This causes SCP-682 to stop charging, freeze in place, and lie down in the snow. All the while, SCP-682 is shaking violently.\n>          \n> **<00:02:23>** As SCP-1529 gets close, SCP-682 regains itself, and slowly stands back up. It then roars at SCP-1529, before charging at it again. SCP-1529 dodges, before attempting to jump onto its back. This attempt fails as SCP-682 shakes it off, and before SCP-1529 can regain its balance, it is eaten by SCP-682. SCP-682 then begins to produce icicles that pierce its skin, and SCP-682 is subsequently rendered immobile. \n\nMTF Delta-14 “Winter Wonderland” subsequently transported SCP-682 back to its container, and it was transferred back to its containment chamber via helicraft. SCP-682 fully recovered after 2 weeks, although it was sneezing heavily throughout this period.\n\nApproximately two days after the test, a similar individual matching SCP-1529's appearance was spotted on Mt. Everest. The test is deemed a failure. \n\n**Notes:** //A proposed reason for SCP-682's immunity to SCP-1529's hypnotic effects would be its high CRV value, and previous adaptations against psychic abilities. - Dr. Weistess//\n\n------\n\n**Item:** [[[SCP-7000|SCP-7000-D]]]\n\n**Tissue Test Record:**\nAll known instances of SCP-682's skin samples spontaneously combusted.\n\n**Termination Test Record:**\nDuring the course of SCP-7000-D, SCP-682 was prevented from containment breaches due to various phenomena, including but not limited to pianos falling on its head, spontaneous manifestations of rubber ducks and several hundred tons of concrete dumped within its containment chamber. Approximately an hour before the cessation of SCP-7000-D, 173 spears were impaled within SCP-682. All spears date to the 7th century. Currently it is believed that a minor extranormal event had occurred, creating the spears.\n\n------\n\n**Item:** [[[SCP-7122]]]\n\n**Tissue Test Record:** Tissue sample was photographed using SCP-7122. The photograph was deleted. No effect was observed.\n\n**Termination Test Record:** \n\n||~ Attempt # ||~ Subject(s) ||~ Description and results ||\n|| Attempt 1 || SCP-682 || Subject was photographed using SCP-7122. The photograph was deleted. Over the course of less than 5 seconds, subject underwent and healed from over 1500 different forms of physical mutilation and various other fatal incidents; including combustion, disembowelment, cardiac arrest, [DATA EXPUNGED], fourth-degree burns, [DATA EXPUNGED] and unprecedented skull trauma due to the subject's brain expanding. After 5 seconds, subject's brain rapidly expanded in size to constitute over 60% of the subject's body mass, completely destroying the skull and rendering the subject immobile. Neural scans showed that subject had ceased all life function. D Class personnel were sent into the chamber to collect the subject's body. Upon making physical contact, the subject's brain exploded with great force, killing all personnel present. Subject then regenerated two seperate brains, both attached to one half of the subject's nerve system. Subject appeared confused, attempted to breach and failed due to both of its brains acting on their own accord. As a result, subject was violently torn into two parts of different sizes. The smaller part collapsed on the ground and expired while the larger piece of mass regenerated into a full SCP-682. The deceased section of subject's biological mass was retrieved for study. ||\n|| Attempt 2 || SCP-682 || Subject was photographed using SCP-7122. Subject's .ano file's metadata was erased. Subject ceased nearly all motor functions in every part of its body except for the eyes, which began surveying the area frantically. Subject did not show any changes for 3 hours and D Class personnel were sent into the chamber to collect the subject. All personnel who were sent into the chamber appeared to get attacked and mauled by an unseen entity. For the following two weeks, the mauled subjects' mutilated bodies could be observed levitating in the chamber and appeared to be undergoing a digestion process. Subject's metadata was reuploaded to their .ano file, upon which point the subject regained its previous motor functions and attempted to breach its containment. ||\n|| Attempt 3 || SCP-682 and a domestic cat (Felis catus) || Both subjects were individually photographed using SCP-7122. SCP-682's and the cat's metadatas were swapped. As expected; SCP-682 became docile while the cat became sapient and aggressive. The cat was contained with ease after it attacked nearby researchers and attempted to maul them. SCP-682 adopted the behavior of a standard house cat and became conveniently tameable and docile. SCP-682 continued displaying this behavior for nearly 2 weeks. During this time; SCP-682 was observed to gradually regain its previous memories and intelligence, returning to its previous hostile behavior within several weeks of the test. The cat on the other hand, did not show any changes in behavior and had to be euthanized by Foundation researchers. It is unknown if SCP-682 somehow managed to alter the cat's consciousness or erase it completely. ||\n|| Attempt 4 || SCP-682 and D-11232 || Testing denied by the Ethics Committee, given the results of attempt 3. ||\n\n------\n\n**Item:** [[[SCP-033]]]\n\n**Tissue Test Record:** The entire content of SCP-033 was carved on the tissue sample using laser cutters. Within 780 seconds, the sample was reduced to a mixture of water and pulp-like substance.\n\n**Termination Test Record:** SCP-033 inscribed on SCP-682's skin using laser cutters. All paper-like substances within 30 meters were removed for safe testing. Observation begins.\n[[div class=\"blockquote\"]]\n//80 seconds:// SCP-682 becomes visibly distressed. The content of SCP-033 starts to progressively fade.\n\n//160 seconds:// SCP-682 begins to claw at its back using its front limbs. SCP-682 appears to be bothered. The composition of SCP-682's skin is unchanged.\n\n//320 seconds:// SCP-682's orifices appear to be producing sweat. --This is the first instance of SCP-682's body producing waste material.-- (observation pending confirmation) SCP-682 becomes infuriated and moans in pain.\n\n//640 seconds:// SCP-682's orifices start to bleed profusely. SCP-682 roars and rolls on to its back, trying to ease the pain. SCP-682 rolls back to its feet and vomits blood.\n\n//1280 seconds:// SCP-682's skin begins to shred off due to intense bleeding. SCP-682 begins vomiting blood profusely, covers its belly using its forelimbs and collapses on the ground. SCP-682 is moaning loudly, appearing to be in great agony.\n\n//2560 seconds:// SCP-682 has been reduced to a pile of blood, sweat, broken bones and flesh. SCP-033 has disappeared. SCP-682 begins to regenerate.\n\n//2654 seconds:// SCP-682's body adapts and assumes the typical dimensions of an 033-Safe surface. SCP-682 has difficulties moving due to its new shape.\n\n//2731 seconds:// SCP-033's content begins to appear on the western wall of the chamber. The chamber is immediately filled with acid to incapacitate SCP-682.\n\n//2738 seconds:// SCP-033's content begins to appear on the ground of the chamber. The chamber experiences a structural integrity failure.\n\n//2739 seconds:// The chamber collapses on itself, debris falling on to SCP-682. SCP-682 falls to the lower floor. SCP-682 attacks nearby personnel, and any surfaces touched by SCP-682 begins to display inscriptions detailing the contents of SCP-033.\n\n//2855 seconds:// The site broadcasts an emergency signal due to widespread anomalous structural failure. MTF Nu-7 arrives to the scene hours later and report that roughly 25% of the site's total structure has completely collapsed. SCP-682 is missing and searching efforts begin.\n\n//11889 seconds:// Nu-7 is alerted to the reports of a severe localized earthquake of magnitude 9.8 ocurring in a small village located [REDACTED] kilometers away. It is presumed that the entire village experienced a massive infrastructure failure following the infrastructural system's forced introduction to SCP-033 via SCP-682. SCP-682 is recovered from this location and recontained hours later.\n[[/div]]\n**Notes:** \n//SCP-682 is not to be introduced to hazardous mathematical anomalies again. In fact, given its intelligence, think twice before introducing SCP-682 to any mathematical anomalies ever.// - Director Naismith\n\n------\n\n**Item:** [[[SCP-055-PT]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** During a large-scale containment breach of SCP-682 that occurred in ██/██/████, the anomaly ended up escaping until it was detected within Brazil's exclusive economic zone. The Foundation's Lusophone Branch was contacted and tasked with the mission of recovering SCP-682. Below is a record that shows the operation carried out by the Lusophone Foundation, where multiple Mobile Task Forces from this branch collaborated to ensure the anomaly in not reaching the nearest urban development zone. The use of an SCP-055-PT unit has been included.\n\n> **[BEGIN LOG]**\n> \n> [00:00:00] MTF PT10 \"Ministry of Truth\" was tasked with carrying out an evacuation operation in more than 22 municipalities located on the northeastern coast of Brazil with the narrative of a volcanic eruption occurring in the Atlantic Ocean that could result in the occurrence of a tsunami capable of hitting all coastal cities in the region.\n> \n> [02:17:49] MTF PT9 \"Security Section [9]\" was tasked with creating a 3 kilometer radius escort perimeter in relation to SCP-682's given position in the Atlantic Ocean.\n> \n> [02:33:13] An SCP-055-PT unit was deployed within the escort perimeter, with specialized technological and paratechnological equipment to contain hostile anomalies in aquatic and terrestrial environments.\n> \n> [02:35:08] SCP-055-PT tries to generate a special psionic-thaumaturgical \"cage\" with the intention of immobilizing SCP-682, but the entity ends up noticing the presence of the unit and reacts by striking SCP-055-PT in such a way that it is thrown towards an MTF PT9 escort vessel. The ship has 30% of its structure damaged, but due to the protection methods developed for the unit, SCP-055-PT does not suffer any damage.\n> \n> [02:37:24] SCP-682 advances towards SCP-055-PT's location with the intention of neutralizing the unit. PT9 escorts are ordered not to approach either SCP-682 or SCP-055-PT.\n> \n> [02:46:51] SCP-682 arrives at SCP-055-PT's location and both objects engage in direct combat.\n> \n> [03:01:18] SCP-682 and SCP-055-PT, still in combat, advance towards the bottom of the sea. The interactions remain at a depth of more than 130 meters.\n> \n> [03:04:24] Due to the frequent use of psionic and thaumaturgical energy, several energy pulses and lights were detected at the center of SCP-055-PT and SCP-682's interactions.\n> \n> [03:11:37] SCP-682, with more than 86% of its body mass compromised, is thrown towards the surface and appears to be unconscious. SCP-055-PT is approximately 75 meters deep and begins to return to the surface.\n> \n> [03:14:06] SCP-682 returns to consciousness and begins to regenerate its body mass. A series of thaumaturgical symbols were noticed along its organic structure and its eyes emitted a blinding red light.\n> \n> [03:16:00] SCP-682 attacks SCP-055-PT and begins dragging it towards the ocean floor. SCP-055-PT's operative actives the Stasis Shield. Apparently, the unit reached such a high damage state that the Oneiricweave was rendered useless. It is theorized that SCP-682's thaumaturgical symbols were beginning to nullify SCP-055-PT's resistance properties.\n> \n> [03:18:05] A blast of thaumic energy was detected at a depth of approximately 180 meters. SCP-055-PT's signature has been lost.\n> \n> [03:23:49] SCP-682 reappeared on the surface, but immobilized by an extremely durable psionic-thaumaturgical net. SCP-055-PT was not detected and both the unit and the operative were considered neutralized. The Foundation captured the anomaly and it was safely returned to its original containment zone. The net deteriorated about 5 hours after recovery.\n> \n> **[END LOG]**\n\n------\n**Item:** [[[SCP-4780]]]\n\n**Tissue Test Record:** Sample shrunk to the size of roughly a marble.\n\n**Termination Test Record:** SCP-682 was shrunk to the size of a common lab rat using SCP-4780. SCP-682 stayed in this form for 60 minutes before spontaneously growing to its original size. Further attempts to use SCP-4780 had no effect.\n\n------\n\n**Item:** [[[SCP-6101]]]\n\n**Tissue Test Record:** SCP-6101 asked SCP-6101-01 to sniff and eat the tissue, which was consumed by it, without causing any harm to the organism. SCP-6101 asked researchers if there was one more sample, which was given to him. The individual then crushed the tissue with his hand, and soon after it was revealed that it had been erased from baseline reality.\n\n**Termination Test Record:** SCP-6101 was sent to SCP-682's containment cell, and the latter reacted mockingly. SCP-6101 then drew Fear, one of his weapons, and shot SCP-682's paw, erasing it from reality, with no regeneration occurring.\n\nThe monster then realized the gravity of the situation and saw that SCP-6101 was not like the other anomalies that had been tested against it. SCP-6101 was the most powerful thing it had ever seen. SCP-682 then cried out for mercy, but SCP-6101 shot SCP-682 again, this time using Loathing, with the anomaly being erased entirely from existence.\n\nSCP-682 has been reclassified as Neutralized. SCP-6101 received the Foundation's Highest Honor Award and the O5 Council declared SCP-682's termination day a global holiday.\n\n**Note:** //Poor Ethan, he would really adore this if it was genuine, and so would we.// - Dr. Cormack\n\n----\n\n**Item:** [[[dr-gears-s-proposal|SCP-001-GEARS]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** The following incident transpired consequent to a containment breach during the emergency transportation of SCP-001. Researchers reported the humidity levels decreasing notably within SCP-001's containment chamber due to unidentified reasons, prompting the decision to urgently relocate SCP-001 to Site-██ for temporary containment. However, during transportation, SCP-001 managed to breach containment using a minor gap in its transport container. Subsequently, SCP-001 engaged in hostile actions, resulting in the loss of several security personnel. SCP-682, contained in the same site, displayed heightened agitation upon sensing SCP-001's presence in the facility, emitting audible signs of distress. SCP-001 was subsequently observed manifesting within SCP-682's containment chamber.\n\n[[div class=\"blockquote\"]]\n**<BEGIN LOG>**\n\n----\n\n**<00:00:00>** SCP-682 manifests acute distress and heightened aggression upon encountering SCP-001. SCP-682 attempts physical engagement, yet its efforts prove futile as SCP-001 consistently evades through rapid speed within the containment chamber.\n\n\n**<00:01:15>** SCP-001 manages to maneuver onto the ceiling of the containment chamber, positioning itself directly above SCP-682 and leaps onto SCP-682's dorsal area, forcefully slamming SCP-682's head against the floor. SCP-001 initiates dermal consumption on SCP-682.\n\n\n**<00:01:21>** SCP-682 responds by utilizing its tail to dislodge SCP-001 from its back. SCP-001 grasps SCP-682's tail, attempting to ingest it.\n\n\n**<00:01:23>** SCP-682 rapidly develops short spikes along its tail, preventing SCP-001 from engulfing it.\n\n\n**<00:01:25>** SCP-001 releases SCP-682's tail and begins invasive entry into SCP-682's body. SCP-682 displays signs of extreme distress.\n\n\n**<0:01:32>** SCP-682 initiates a series of body rotations in an attempt to crush SCP-001. SCP-001 evades by leaping off SCP-682's body.\n\n\n**<00:01:36>** SCP-001 initiates gradual extraction of its \"eye\", provoking an intense and aggressive response from SCP-682 further escalating to vehement attempts at breaching containment.\n\n\n**<00:01:52>** SCP-001 utilizes the extracted \"eye\" to generate several singularities in the vicinity of SCP-682, facilitating teleportation while consistently inflicting damage. In response, SCP-682 initiates the protrusion of multiple appendages in an attempt to apprehend SCP-001, who subsequently disappears into one of the singularities.\n\n\n**<00:02:12>** SCP-001 reappears within the chamber, engaging SCP-682 in a similar sequence of aggressive interactions as previously described. The altercation lasts for approximately 11 minutes before SCP-001 teleports away.\n\n\n**<00:15:57>** SCP-001 materializes again in the containment chamber, resuming hostile actions toward SCP-682. The duration of this encounter is 9 minutes prior to SCP-001's teleportation.\n\n\n**<00:25:24>** SCP-001 reappears for the third instance, initiating confrontation with SCP-682. The repeated pattern of aggressive behavior is observed, lasting for 13 minutes before SCP-001 vanishes once more.\n\n\n**<00:49:09>** SCP-001 materializes within the chamber after the recurring series of disappearances and reappearances. This time, it remains present within the containment area.\n\n\n**<00:50:49>** Despite SCP-682's retaliatory efforts, SCP-001 maintains dominance, teleporting SCP-682 to an undisclosed location via a singularity created by its \"eye\".\n\n\n**<02:45:55>** Following an absence of approximately 2 hours, both entities reappear within the containment chamber. SCP-682 is exibiting an alarming 89.7 percent reduction in total body mass, accompanied by severe symptoms consistent with radiation poisoning. These effects seemed to drastically compromise SCP-682's regenerative capabilities, indicating a significant deviation from its typical anomalous resistance.\n\n\n\n**<02:46:05>** SCP-001 is observed positioned atop SCP-682 but abruptly collapses into an unconscious state shortly after their reappearance.\n\n----\n\n**<END LOG>**\n[[/div]]\n\nFollowing the encounter, both SCP-682 and SCP-001 were successfully recontained without incident.\n\nSubsequent to the containment, SCP-682 displayed an atypical absence of regeneration over the ensuing 48-hour period. Notably, SCP-001 was temporarily contained at the same facility during this timeframe. Upon SCP-001's relocation to its former containment site, SCP-682 commenced its gradual regeneration process, displaying signs of recovery subsequent to SCP-001's departure.\n\n**Notes:** //Proposal to conduct full-scale testing of SCP-682 in a radioactive environment is currently pending approval. –Dr. Alexander Avenlee//\n\n-----\n\n**Item:** [[[SCP-4885]]]\n\n**Tissue Test Record:** N/A, Overridden by O5 Council.\n\n**Termination Test Record:** It should be noted that there is only a 2.27% (best estimate) chance that this termination test actually occurred.\n\nA hardware pseudo-random number generator with an unknown output range was connected to a standard laptop computer, which was connected to a standard projector. In the event a specific number was chosen, the laptop would immediately access a secure Foundation sever, load infohazardous data regarding SCP-4885's location, and project it on the wall of SCP-682's chamber.\n\nAfter evacuation of the observation chamber, a pseudo-random time generator was connected to the first pseudo-random number generator. At the start of the test, the pseudo-random time generator created a specific and private UTC timecode sometime in the next 24 hours. Once the current time exceeded that timecode, the pseudo-random time generator would activate the pseudo-random number generator, which would then perform one generation.\n\nAfter 24 hours, Procedure Invient Eum was enacted, and SCP-4885 was theorized to have been recontained. SCP-682 appeared identical to before.\n\n**Note:** //If we do this a thousand times, maybe it'll work... Or maybe 682 will scream 4885's location at us. -Dr.██████//\n\n----\n\n**Item:** [[[SCP-8005]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-8005 was informed that it will never be allowed to touch another hamburger until it terminates SCP-682. \n\n> [BEGIN LOG]\n> \n> //(SCP-682 is sleeping in the corner of the testing chamber.)//\n> \n> //(The bulkhead opens. SCP-8005 enters. A small scalpel extends from its right hand.)//\n> \n> **SCP-8005:** Um... hello. I must request that you wake up, on the grounds that killing a target in its sleep is cowardly. There is no evidence that cowardice is a hamburger-acquisition vector.\n> \n> //(682 stirs in its sleep. It snarls.)//\n> \n> **SCP-8005:** ...wait a minute. Something's wrong.\n> \n> //(682 extends its neck toward 8005. Once 682 gets a better look at the intruder, its aggression markedly lowers.)//\n> \n> //(682 sniffs 8005.)//\n> \n> **SCP-682:** //...Huh.//\n> \n> //(682 curls up in the corner and resumes sleeping.)//\n> \n> //(8005 remains in place for 24 seconds. It then retracts the scalpel, turns around, and faces the ceiling.)//\n> \n> **SCP-8005:** Excuse me! The objective is impossible.\n> \n> //(The intercom switches on.)//\n> \n> **Researcher Steinbeck:** What's going on, Hammie?\n> \n> **SCP-8005:** It's difficult to explain. But visual analysis of the target in the corner has identified the target as... an extension of myself. I'm not sure why this is. In any case, self-destruction would inherently prevent me from touching a hamburger.\n> \n> //(11 seconds of silence.)//\n> \n> //(682 mumbles in its sleep.)//\n> \n> **SCP-682:** //Stupid, aren't they?//\n> \n> [END LOG]\n\n----\n\n**Item:** [[[SCP-7200]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 was kept on a boat for an extended period of time prior to the implementation of Project Convenient Flag. The vessel on which SCP-682 was contained became affected by SCP-7200 after two weeks, three days, and 5 hours. Contact with the vessel was lost 2 hours 31 minutes after being affected by SCP-7200. After 6 hours and 2 minutes a number of vessels[[footnote]] Later identified as ships previously lost to SCP-7200. No passengers were found on any ship.[[/footnote]] emerged from various points globally at drastic speeds, colliding with several Foundation operated ships and offshore sites, killing ██ personnel and injuring ██ others. SCP-682 was discovered heavily injured in the wreckage of the SCPS Joyce and returned to its containment chamber.\n----\n\n**Item:** [[[SCP-8045]]]\n\n**Tissue Test Record:**\nA tissue sample from SCP-682 was placed beneath SCP-8045 and the room was evacuated. An instance of SCP-8045-1 manifested, wearing a nametag that identified it as \"SCP-682 Termination Test Tissue Sample Fairy\". The instance took the sample and left what appeared to be a 25-cent coin, but which was razor-sharp and coated in an unidentified neurotoxin, and which bore an image of Adolf Hitler.\n\n**Termination Test Record:**\nA bed was constructed beneath SCP-682's containment tank and SCP-8045 was placed atop it. The room was evacuated, and an instance of SCP-8045-1 manifested, wearing a nametag that identified it as \"SCP-682 Containment Tank Fairy\". The instance took the tank and demanifested, leaving behind SCP-682 and $43,811,769.75 in 25-cent coins[[footnote]] The cost of the tank. [[/footnote]]; personnel were able to retrieve SCP-8045 before SCP-682 freed itself from beneath the coins.\n\n------\n\n**Item:** Hydrochloric Acid\n\n//**Note:** The following events were recorded after the termination attempt with SCP-//████ //(Failed).//\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** \n\n> **[BEGIN RECORDING]**\n> \n> **[HOURS:MINUTES:SECONDS]**\n> \n> **[00:00:00] -** SCP-682 is introduced back to its containment chamber.\n> \n> **[00:00:05] -** Chamber is filled with hydrochloric acid as per standard operation procedure. 10L/minute.\n> \n> **[00:03:16] -** Chamber is filled at a height of one meter with hydrochloric acid. SCP-682 moves to the middle of the chamber.\n> \n> **[00:04:37] -** SCP-682 remains submerged within the hydrochloric acid at 47%. It appears to enter, what can only be assumed to be, a state of rest.\n> \n> **[00:06:11] -** SCP-682 is fully submerged within the hydrochloric acid. It does not move from its location.\n> \n> **[00:15:02] -** A breach caused by [[[SCP-498]]] causes the northern wall of SCP-682’s containment chamber to sustain heavy damage.\n> \n> **[00:15:05] -** Northern wall experiences structural integrity failure. SCP-682 apparently takes notice of this, but does not make any attempts at breaching its cell.\n> \n> **[00:30:37] -** Upon the arrival of containment teams at SCP-682’s location, air bubbles were seen to emerge roughly where SCP-682 was located.\n> \n> **[00:31:00] -** Preliminary scans reveal that SCP-682 has not moved from its location during the entire time, despite reduction of its body mass to 43%, and appeared to have entered a state of severe [[[Interviewing Icons - Dr Gears |relaxation]]].\n> \n> **[END RECORDING]**\n\n------\n\n**Item:** One (1) Arachis hypogaea L. //(Peanut)//\n\n**Tissue Test Record:** N/A\n\n//**Note:** Let’s see if this will work. - Dr. Fever//\n\n**Termination Test Record:** A standard instance of //Arachis hypogaea L.// is thrown into the mouth of SCP-682 from a safe distance by D-Class personnel. SCP-682 consumes the instance without further incident.\n\nNo abnormal reactions initially present. Upon three (3) minutes in, however, SCP-682 begins to display signs of severe skin swelling over sixty-two percent (62%) of its body, similar to symptoms of a peanut allergy.\n\nSCP-682 is rendered incapacitated for one (1) hour, before symptoms subside and SCP-682 resumes standard activities.\n\n**//Note:** We might be onto something here. - Dr. Fever//\n\n------\n\n**Item:** Five-thousand (5000) Arachis hypogaea L. //(Peanut)//; Hundred (100) tons of peanut flour; Six-hundred (600) liters of peanut punch\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:**\n\n> **[BEGIN RECORDING]**\n> \n> **[HOURS:MINUTES:SECONDS]**\n> \n> **[00:00:00] -** Peanut flour is introduced into SCP-682’s containment chamber via ventilation system. It can be seen reacting to its presence.\n> \n> **[00:00:23] -** Instances of //Arachis hypogaea L.// are being rapidly introduced into the chamber.\n> \n> **[00:00:45] -** SCP-682 is fully submerged in instances of //Arachis hypogaea L.//. It can be seen attempting to claw its way to the surface.\n> \n> **[00:01:00] -** Six-hundred (600) liters of peanut punch are rapidly poured into the chamber.\n> \n> **[00:01:27] -** Chamber is fully submerged in said liquid.\n> \n> **[00:01:33] -** No other noticeable activity noted. Scans reveal that SCP-682 remains motionless on the bottom of the chamber.\n> \n> **[00:01:56] -** Noticeable movements from SCP-682 occur.\n> \n> **[00:02:00] -** SCP-682 begins to display symptoms of a peanut allergy. Skin swells to a size thirty-two percent (32%) greater than its original mass.\n> \n> **[00:02:09] -** Skin swells to fifty-four percent (54%) its original size. Inner containment walls are partially breached.\n> \n> **[00:02:20] -** Containment walls fully breached. SCP-682 has reached a size eighty-nine percent (89%) greater than its original mass.\n> \n> **[00:02:25] -** SCP-682 breaches containment.\n> \n> **[END RECORDING]**\n\n**//Note:** After the breach, SCP-682 proceeded to kill seventy-five (75) personnel, ninety-nine (99) injured. Of note was that SCP-682 could be observed to cough, with winds reaching up to hundred (100) km/h, resulting in major structural damage. However, due to the reaction of peanut-based products on SCP-682, further testing of such products on SCP-682 is requested. - Dr. Fever//\n\n**//Note:** Request denied. Due to SCP-682's exceptional intelligence, we have reason to assume that the initial trial of testing might not have been such a fortunate finding, rather a deliberate attempt at urging further experimentation in order for it to escape. - O5-//██\n\n------\n\n**Item:** [[[SCP-229]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** A mass of SCP-229 //(40 kg)// is lowered into SCP-682’s containment chamber via non-electronic pulleys.\n\nSCP-229 immediately grows toward SCP-682. It proceeds to tear through the skin, muscle and skeletal structure of SCP-682, causing immense pain in the latter.\n\nSCP-229 is observed to pierce into SCP-682’s skull, while additional masses regularly rupture through the spine. SCP-682 is partially enveloped by SCP-229.\n\nSpontaneously, SCP-229 ceases its pursuit of SCP-682. Scans conducted at a safe distance from SCP-229 reveal that all brain activity from SCP-682 has ceased completely; however, movement from it can still be observed.\n\nSCP-682 proceeds to break free from SCP-229, as it now remains in a dormant state.\n\nFor an additional six (6) minutes, SCP-229 remains in its dormant state, despite movement by SCP-682 that would normally require electrical impulses emitted by the brain. No observable changes could be made in SCP-682’s behavior or capabilities, as it regenerated as normal, despite cessation of brain activity.\n\nUpon the removal of SCP–229, SCP-682’s brain functions proceeded as normal.\n\n------\n\n**Item:** [[[SCP-913]]]\n\n**Tissue Test Record:** After two (2) hours of deprivation of nourishment to SCP-913, it enters a trance state, whereupon the tissue sample is administered to SCP-913.\n\nSample is initially consumed without much effort or incident. However, after five (5) minutes, SCP-913 begins to display symptoms of extreme discomfort, predominantly in the area of the abdomen.\n\nFollowing this, SCP-913 regurgitates the tissue sample and falls into a state of unconsciousness. Analysis reveals that the sample remained wholly unaffected by SCP-913’s emitted enzymes.\n\n**Termination Test Record:** Denied by O5-Command\n\n**//Note:** Upon regaining consciousness, SCP-913 displayed symptoms of severe PTSD, which subsided after extensive psychological care.//\n\n------\n\n**Item:** [[[SCP-458]]]\n\n**Tissue Test Record:** N/A\n\n//**Note:** This experiment aims at gaining insight into SCP-682’s psychology, rather than an attempt at termination. - Dr. J//████ //W//███████\n\n**Termination Test Record:** SCP-458 is presented to SCP-682 in its containment chamber.\n\nUpon opening, the pizza replicated //(Large; wheat; thin crust)// contained various toppings corresponding to a body part of all specimens within the //Kingdom Animalia//, all animated, despite obvious lacks in additional physiology required for such movements //(Of note was the presence of the face of Dr. J//████ //W//███████//, head researcher of the experiment, emitting vocalizations of severe distress)//.\n\nSCP-682 consumed the pizza without further incident.\n\n**//Note:** Dr. J//████ //W//███████ //has been submitted to psychological therapy and duty to [[[SCP-765]]] after the experiment. - Dr. B//███ //A//█████\n\n------\n\n**Item:** [[[SCP-008]]]\n\n**Tissue Test Record:** N/A\n\n//**Note:** Experiment aims at reducing SCP-682 to a minimal threat after death and re-animation, whereupon it will be attempted to be disposed off via heavy cranial trauma, similar to a regular SCP-008 infectee.//\n\n**Termination Test Record:** SCP-008 injected into SCP-682’s bodily system. During the twenty (20) hours, SCP-682 does not display any signs of symptoms associated with SCP-008 infection.\n\nElapse of the twenty (20) hours. SCP-682 does not cease life functions, as would be expected of an SCP-008 infectee. SCP-682 resumes typical behavior. Experiment aborted.\n\n//**Note:** Upon further analysis of SCP-682’s blood, it was revealed that an [[[SCP-500| unknown compound]]] was within the blood cells, theorized to have purged SCP-008 within its system. Further research and possible synthesization of this compound are underway; however, proven to be difficult, as the mixture is highly poisonous.//\n\n------\n\n**Item:** Standard H,,2,,O\n\n**Tissue Test Record:** Overridden by O5-Command\n\n//**Note:** Experiment aims at the possible termination of SCP-682 via drowning.//\n\n**Termination Test Record:**\n\n> **[BEGIN RECORDING]**\n> \n> **[HOURS:MINUTES:SECONDS]**\n> \n> **[00:00:00] -** SCP-682’s containment chamber is filled with standard H,,2,,O. 80L/m.\n> \n> **[00:04:23] -** Chamber is filled at 60%. SCP-682 is fully submerged.\n> \n> **[00:04:53] -** SCP-682 proceeds to consume the H,,2,,O at a rapid pace. Volume of H,,2,,O filling the chamber is at 49%.\n> \n> **[00:05:02] -** Volume of H,,2,,O reduced to 23%, despite the rapid application of H,,2,,O. Application increased to 120L/m.\n> \n> **[00:06:12] -** Volume of H,,2,,O reduced to 2%, despite rapid application. Flow ceases.\n> \n> **[00:06:20] -** A gaseous compound, identified as hot steam, begins to seep through SCP-682’s pores.\n> \n> **[00:06:27] -** Steam quickly envelopes the entire interior of the chamber, as more is emitted by SCP-682. Steam reaches temperatures of up to 2500°C.\n> \n> **[00:07:01] -** Creation of steam ceases.\n> \n> **[00:07:11] -** Steam eventually dissipates. SCP-682 appears to be in a relaxed state.\n\n//**Note:** It is hypothesized that lowering SCP-682 into a vat of water will yield similar results, if not more catastrophic than this rather benign example. - O5-//█\n\n//**Note:** Request application of [[[SCP-151 |anomalous means]]]. - Dr.// [REDACTED]\n\n//**Note:** Request granted. - O5-//██\n\n------\n\n**Item:** [[[SCP-151]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 exposed to SCP-151. Twenty-four (24) hour period elapses, whereupon SCP-682 is observed to suffer symptoms of SCP-151 exposure. Standard seawater is being emitted by SCP-682’s oral and nasal orifices at a rapid rate.\n\nTwo (2) minutes after onset of first symptoms, a horizontal tear begins to form at the underside of SCP-682’s body. Said tear widens outwardly, and, what appears to be SCP-682’s lungs, are ejected out of said bodily opening.\n\nLungs get severed at various points of the interior of the body, before being completely severed; large volumes of seawater seep out at various points of the lungs, as SCP-682 slowly begins to regenerate, ceasing to display symptoms of SCP-151 exposure. Experiment aborted.\n\n//**Note:** Repeated exposure to SCP-151 reveals that SCP-682 has become unaffected by its anomalous effects.//\n\n------\n\n**Item:** Holy Water blessed by on-site Priest ██████ ████████\n\n**Tissue Test Record:** Overridden by O5-Command\n\n**Termination Test Record:** Holy water administered to SCP-682 by D-682-7. Liquid does not display any effects on SCP-682. D-682-7 devoured.\n\n//**Note:** At least some concerns by on-site personnel were lifted regarding the matter. - Site Dir.// ██████ █████\n\n//**Note:** Were they? - Priest// ██████ ████████\n\n------\n\n**Item:** [[[SCP-1347]]]\n\n**Tissue Test Record:**\n\n> **Inquiry:** Can you destroy an SCP-682 tissue sample?\n> **Fact of Interest:** This inquiry was inserted prior to the prohibition of Foundation-related inquiries.\n> **Occurred Event:** Type B\n> **Nature of Type B event:** Tissue sample disappeared three minutes after inquiry was made. Sample did not reappear since.\n> **Reply:** A bit chewy.\n\n**Termination Test Record:**\n\n> **Inquiry:** Can you terminate SCP-682?\n> **Fact of Interest:** This inquiry was inserted prior to the prohibition of Foundation-related inquiries.\n> **Occurred Event:** Type --A-- B\n> **Nature of Type B event:** An unauthorized access to the SCP-682 termination test record was filed on ██/██/20██. Discovery was made twenty-four hours after reply was received.\n> **Reply:** How the [EXPLETIVE REDACTED] do you expect me to know?!\n\n------\n\n**Item:** [[[SCP-6936]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** Spells cast by D-682-6936.\n\n> **Spell Name:** ”Extratemporal torture of the soul, ad infinitum”\n> \n> **Spell Description:** Via the creation of an extratemporal environment, the ritual allows for a targeted individual to undergo an infinite cycle of torture.\n> \n> **Description of event:** Spell cast on SCP-682. No effects observed.\n> \n> ------\n> \n> **Spell Name:** ”Forcing of obedience”\n> \n> **Spell Description:** Designed to establish control over a target’s mind for a short period of time, during which the caster has total control over the target, allowing for the evasion of mental and thaumaturgic blocks.\n> \n> **Description of event:** Spell cast on SCP-682. Entity observed to be lethargic. After ten seconds, entity scoffs and resumes typical behavior. D-682-6936 vocalizes loudly, before attempting to harm nearby research staff. D-682-6936 dispatched via gunshot to the head.\n\n------\n\n**Item:** [[[SCP-3022]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n//**Note:** A spare SCP-3022 instance was utilized for this experiment.//\n\n**Termination Test Record:** SCP-3022 attached to SCP-682’s hide via duct-tape, and transported to restroom meeting SCP-3022’s activation requirements. Both objects are translocated.\n\n//**Note:** --SCP-682 has not reappeared since. Dr. Samantha// ████████ //awarded the Foundation star.--//\n\n//**Note:** SCP-682, with SCP-3022, re-manifested within the anomaly now designated [[[SCP-984]]]. Dr. Samantha// ████████ //was killed during the ensuing incident.//\n\n------\n\n**Item:** [[[SCP-5850]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:**\n> \n> **[00:00:00]** //<SCP-682 is transported to SCP-5850’s estimated path of trajectory within a temporary containment tank. SCP-5850 is two kilometers away.>//\n> \n> **[00:00:34]** //<Prior to the introduction of SCP-682 to the area, Olf counters record a -0.001 olfs from SCP-5850; expected parameters. SCP-5850 is 1.5 kilometers away.>//\n> \n> **[00:01:05]** //<SCP-682 is placed in SCP-5850’s estimated path. SCP-5850 is one kilometer away. Olf readings remain within expected parameters.>//\n> \n> **[00:01:15]** //<Olf readings begin to fluctuate outside of expected parameters. Equipment now reads a value of -0.01 olfs.>//\n> \n> **[00:01:17]** //<Value of olfs is now -0.5. SCP-5850 is 0.5 kilometers away.>//\n> \n> **[00:01:25]** //<Value of Olfs is now at a baseline of 0. SCP-5850 is 0.1 kilometers away.>//\n> \n> **[00:01:30]** //<SCP-5850 hits SCP-682. Massive structural damage is dealt to SCP-682’s temporary containment tank; however, no direct physical damage is dealt to SCP-682.>//\n> \n> **[00:01:36]** //<The entirety of SCP-5850 passes through SCP-682. SCP-682 is unharmed. Experiment aborted.>//\n> \n> //**Notes:** Upon further observation, during the experiment, several SCP-5850-A instances were observed to be in severe distress upon passing through SCP-682.//\n\n------\n\n**Item:** [[[SCP-253]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 infected with a strain of SCP-253. //(**Note:** Due to infectees’ properties of interfering with electromagnetic waves, no electronic equipment is present within a two kilometer radius. Results are transcribed on paper by research team.)// SCP-682 develops tumorous growths associated with SCP-253 infection.\n\nGrowths begin to envelop SCP-682’s entire body. SCP-682 vocalizes loudly. Growths cease growing, before bursting open. Several smaller instances resembling SCP-682 burst out of these growths, composed out of cancerous SCP-253 tissues, and proceed to scratch at the walls of the chamber.\n\nInstances are terminated via the reintroduction of hydrochloric acid into the chamber. SCP-253 tumours retract back into SCP-682’s body.\n\n-------\n\n**Item:** [[[SCP-309]]]\n\n**Tissue Test Record:** Upon contact, sample is successfully turned inside-out.\n\n**Termination Test Record:** SCP-309 is pressed against SCP-682 via robotic arm. Immediately upon contact, SCP-682 turns inside-out. Further observation is hindered, as SCP-682’s containment chamber subsequently turns inside-out; SCP-682 is now located outside of its chamber, and volumes of hydrochloric acid pour out from areas where the walls of the chamber formerly were. \n\nMassive structural damage is inflicted upon the facility, as well as the loss of nineteen personnel in the ensuing breach. SCP-682’s internal organs are observed to move back inside its body, while skin emerges from the inside of its body.\n\n------\n\n**Item:** [[[SCP-355]]]\n\n**Tissue Test Record:** Sample is successfully liquefied and consumed.\n\n**Termination Test Record:**\n\n> //<SCP-682 is exposed to a patch of SCP-355.>//\n> \n> //<Upon treading on SCP-355, SCP-682 is observed to vocalize loudly. It is presumed that SCP-355 is taking effect.>//\n> \n> //<Massive physical damage is observed on SCP-682’s feet, as they begin to liquefy. Heavy blood loss is recorded.>//\n> \n> //<Formerly unrecorded orifice develops on the top of SCP-682’s head. This orifice closely resembles a blowhole of a member of the// Balaenoptera musculus //family.>//\n> \n> //<Massive amounts of an anti-organic acid rapidly bursts out of the blowhole orifice. The substance is capable of dispatching SCP-355 on the ground and SCP-682’s feet.>//\n> \n> //<SCP-682 begins regeneration. Skeletal plating grows on SCP-682’s feet and legs, capable of withstanding SCP-355’s sharp edges. All of SCP-355 is dispatched by the substance.>//\n\n------\n\n**Item:** [[[SCP-ES-113]]]\n\n**Tissue Test Record:**\n\n> ------\n> [[=]]\n> **Test 124**\n> [[/=]]\n> ------\n> **SUBJECT:** D-682-ES-113\n> **NOTE:** D-682-ES-113 is memetically induced to infer a premeditated desire.\n> **PREMEDIATED DESIRE:** The complete destruction of the SCP-682 tissue sample.\n> **RESULTS:** D-682-ES-113 left the bathroom unscathed. Tissue sample was annihilated on the sub-atomic level.\n\n**Termination Test Record:**\n\n> ------\n> [[=]]\n> **Test 125**\n> [[/=]]\n> ------\n> **SUBJECT:** D-682-ES-113\n> **NOTE:** D-682-ES-113 is memetically induced to infer a premeditated desire.\n> **PREMEDIATED DESIRE:** The complete and permanent destruction of SCP-682.\n> **RESULTS:** D-682-ES-113 left the bathroom unscathed. ##red|SCP-682 has been completely and permanently destroyed.##\n> ------\n> //**NOTES:** D-682-ES-113 is under the permanent belief that SCP-682 has been neutralized, despite presentation of evidence to the contrary. Furthermore, edits made to the results are inexplicably reverted; false data marked in red. - Dr. Marin Sterlab//\n------\n\n**Item:** [[[SCP-751]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** For the purposes of this termination attempt, SCP-751 was allowed to duplicate within a host.//\n\n**Termination Test Record:** SCP-751 is introduced to an SCP-682 in the stages of REM sleep. SCP-751 enters its body via osmosis. Seven hours elapse, in which SCP-682 displays no notable change in behavior. At [07:13:56], SCP-682 is observed to vomit out SCP-751, while remaining in REM sleep.\n\nUpon further analysis, the SCP-751 specimen was determined to have expired.\n\n------\n\n**Item:** [[[SCP-867]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n**Termination Test Record:** Leaflet of SCP-867 is pressed against SCP-682, upon which a seed is expelled into SCP-682. Seed is immediately expelled at speeds of 12,000 m/s, penetrating the steel plating and reinforced concrete of SCP-682’s containment chamber. Seed embeds itself into a wall of hallway 35-BS, whereupon it rapidly develops into a mature SCP-867 specimen. Specimen is noted to possess the rough shape of SCP-682.\n\n//**Notes:** During the incident, six personnel present within hallway 35-BS at the time were affected by the SCP-867 specimen, who were kept for further observation. After twenty-four hours// (the usual maturation time for an SCP-867 specimen)//, specimens deviated significantly from regular specimens.//\n\n//Specimens were smaller, fully animate versions of SCP-682 composed out of regular SCP-867 materials. Specimens were extremely hostile, causing massive structural damage and resulting in the deaths of fourteen additional personnel, before being neutralized via incendiary weaponry.//\n\n------\n\n**Item:** [[[SCP-1979]]]\n\n**Tissue Test Record:** SCP-1979 is left unused for the duration of [06:05:52] //(resulting in a time dilation effect of 4.336 × 10^^17^^:1 [current age of the universe:sec])//. In contrast to what was hypothesized, sample does not decay.\n\nSubsequent experiments on the tissue sample display it to be incapable of being damaged by either high-precision blades, extreme temperatures, crushing forces and hydrochloric acid, among other methods; it is virtually indestructible.\n\n**Termination Test Record:** Denied by O5-Command.\n\n------\n\n**Item:** Bösendorfer Model 290 Imperial Piano\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** Bösendorfer Model 290 Imperial piano is dropped onto SCP-682 from a height of one kilometer. Massive physical damage is dealt upon SCP-682. SCP-682 vocalizes loudly.\n\n//**Notes:** All staff involved in this experiment have been severely reprimanded. - O5-//██\n\n------\n\n**Item:** [[[SCP-155]]]\n\n**Tissue Test Record:** SCP-155 tasked with calculating an effective method of neutralizing the tissue sample. After 5.56 minutes of processing time, SCP-155 calculates of a method of effectively annihilating the tissue sample from existence instantaneously.\n\n**Termination Test Record:** SCP-155 tasked with calculating an effective method of terminating SCP-682. Processing time exceeded the safety cut-off point of 8 minutes and was manually aborted. No further processing attempts have been made.\n\n------\n\n**Item:** [[[SCP-210]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n**Termination Test Record:** SCP-682 introduced to SCP-210-01. SCP-682 moves within SCP-210-01, before consuming nearby SCP-210-02 instances; movements are described as ”elegant” by attending research staff.\n\nSCP-682 exits SCP-210 with no apparent difficulty.\n\n------\n\n**Item:** [[[SCP-2933]]]\n\n**Tissue Test Record:** Sample sent into SCP-2933-1 alongside D-682-2933. Upon the onset of severe oxidation, D-682-2933 holds up the sample to the video camera mounted on their person; sample has transmuted into rust flakes.\n\n**Termination Test Record:** SCP-682 introduced to SCP-2933-1. Contact with SCP-682 within the structure is permanently lost, as recording equipment mounted onto SCP-682 had been destroyed by the entity.\n\nAfter a period of twenty-four hours, SCP-682, in a heavily rusted state, emerges out of SCP-2933-1. SCP-682 violently ejects rust in the form of flakes off of its body, revealing its normal appearance underneath.\n\nRust flakes, upon contact with inorganic and/or organic tissue, cause rusting effect associated with prolonged exposure to SCP-2933-1. This results in massive structural damage, as well as the deaths of two staff members, as well as an additional eight in the ensuing breach.\n\n//**Notes:** Subsequent encounters with SCP-2933-A via drone revealed the entity to enter a catatonic state every time inquiries regarding SCP-682 are made.//\n\n------\n\n**Item:** Dr. Benjamin ██████\n\n//**Notes:** We have dealt with this pest for decades now, and we are no closer of understanding it or its motives. There must be more civil methods to go about this. - Dr. Benjamin// ██████\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** Dr. Benjamin ██████ engages SCP-682 in verbal communication from the adjoining observation chamber. Upon engagement, however, SCP-682 vocalizes at up to 200 dB, rupturing his ear drums.\n\nExperiment is immediately aborted.\n\n------\n\n**Item:** [[[SCP-156]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** Experiment is performed on 09/20/24, an hour before 09/21.\n\n> ------\n> [[=]]\n> **[BEGIN RECORDING]**\n> ------\n> //<SCP-156 instance introduced to SCP-682. SCP-682 consumes the instance.>//\n> \n> //<After one hour, SCP-682 enters a state of unconsciousness.// (**Note** that consumption of an SCP-156 instance after the passing of the allotted date usually results in death.)//>//\n> \n> //<Lacerations begin appearing all over SCP-682’s body; these injuries are minor at first, but proceed to develop in severity and lethality.>//\n> \n> //<Limbs of SCP-682 begin to be pulled apart from its main body, accompanied by the appearance of third degree burns. Bite marks, later identified to be those of an unknown breed of// canine //appear on SCP-682’s body as well.>//\n> \n> //<SCP-682 reconstitutes with its severed limbs, before its body regenerates from the injuries. Injuries are still inflicted, but display a noticeable decrease in severity and begin regenerating at a heightened rate.>//\n> \n> //<SCP-682 develops antler-like structures on the top of its head; reasons for this are as-of-yet [[[SCP-2845|unknown]]].>//\n> \n> //<Physical damage ceases appearing on SCP-682. SCP-682 subsequently awakens.>//\n> ------\n> **[END RECORDING]**\n> [[/=]]\n> ------\n\n//**Notes:** Upon the arrival of 09/21/25, SCP-682 did not enter a secondary unconscious state, unlike other SCP-156-affected subjects.//\n\n------\n\n**Item:** Members of the GoI [[[http://scp-int.wikidot.com/grupos-de-interesse#toc5 |THCFF]]]\n\n**Tissue Test Record:** Dozens of tissue samples were presented to a THCFF (//The Hunting Club of the Fauna and the Flora//, or just //Hunting Club//) team. All were terminated without trace using conventional firearms. Due to the result, some researchers from the Foundation believed that the possibly ontokinetic effect \"The Hunt\" could definitively nullify the regenerative and adaptive properties of SCP-682, leading to a proposal to terminate the anomaly itself.\n\n**Termination Test Record:** Before being sent to SCP-682, information regarding the anomaly and its previous termination attempts were presented to the same group from THCFF, in an attempt to help trigger \"The Hunt\", a mysterious ontokinetic effect related to members of the THCFF that allows them to nullify anomalous properties in certain situations. It is believed that the effect is triggered by the psychological determination of a hunter member of the THCFF to want to kill an anomalous entity.\n\nAfter a periodic session of presentations and descriptions related to SCP-682, comprising more than 60 hours of content, members of the //Hunting Club// were authorized to interact with the anomaly. SCP-682 was safely transported to a controlled testing zone near its containment site, where six //Hunting Club// members were also sent, equipped with non-anomalous weaponry. To help with the occurrence of \"The Hunt\", artificial vegetation was installed around the perimeter.\n\nAs soon as the THCFF-hunters and SCP-682 were sent to the experiment site, in less than five minutes, roars belonging to SCP-682 were heard, as well as the sounds of gunfire. The perimeter remained silent for another 10 minutes, until the sounds of human screams, along with more gunfire, were detected. After 30 minutes from the beginning of the interactions, SCP-682 was seen trying to escape the facility, but was quickly recovered by the MTF and was returned to its containment cell.\n\nThe experiment perimeter was investigated and the bodies of 4 of the 6 members of the //Hunting Club// team sent were found, showing, in addition to injuries caused by mauling, burns typical of corrosion caused by hydrochloric acid. The remaining two hunters are believed to have been consumed by SCP-682, proving that \"The Hunt\" exerted no definitive effect on the anomaly's properties.\n\n------\n\n**Item:** [[[SCP-5698]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** Although not a direct termination attempt, this may be able to incapacitate SCP-682 to minimize the threat that it poses. - Dr. Janiell Mukarsson//\n\n**Termination Test Record:** For the purposes of this experiment, SCP-682 was located within a temporary containment chamber underneath Foundation front company ”Soap from Corpses Products Inc.”, meeting SCP-5698’s manifestation requirements.\n\nThe entire structure was converted into the retail market associated with SCP-5689. All staff members (consisting of D-Class personnel) were converted into store employees; SCP-682 had similarly been converted.\n\nThe following is a transcript between SCP-682 and Dr. Janiell Mukarsson, in order to assess the former’s threat level:\n\n> ------\n> [[=]]\n> **[BEGIN LOG]**\n> ------\n> //<SCP-682, dressed in employee attire, is observed to be restocking shelves in the far end of the store.>//\n> \n> //<Dr. Mukarsson approaches SCP-682 cautiously.>//\n> \n> //<SCP-682 notices and turns to Dr. Mukarsson. Mukarsson remains in place.>//\n> [[/=]]\n> **Mukarsson:** Hi, erm, well, I... uh...\n> \n> **SCP-682:** Toilet rolls?\n> \n> **Mukarsson:** No... yes! Well, I, uh, erm--\n> [[=]]\n> //<SCP-682 points to Mukarsson’s left, at the end the hallway. Mukarsson hurries down the hallway.>//\n> \n> //<Halfway through, a trapdoor opens up underneath Mukarsson, who subsequently falls into a vat of hydrochloric acid; he expires soon after.>//\n> ------\n> **[END LOG]**\n> [[/=]]\n> ------\n> //**NOTES:** It was discovered that SCP-5689 had been outfitted with several bureaucratohazards (see: **[[[SCP-4703]]]**), which made the murder of Dr. Janiell Mukarsson perfectly legal,// thank you very much.\n> \n> //SCP-5689 demanifested, returning the structure to its prior state. SCP-682 began to expel various consumer products at the nearby wall; fifteen lives were lost, before SCP-682 was able to be recontained.//\n\n------\n\n**Item:** D-3768\n\n**Tissue Test Record:** Overridden by O5-Command\n\n//**Notes:** D-3768 placed at number one spot of the 2024 survey of “Most Attractive” at Site-19. They were exposed to SCP-682 in hopes of minimizing the entity’s hostility.//\n\n**Termination Test Record:**\n\n> ------\n> [[=]]\n> **[BEGIN RECORDING]**\n> ------\n> //<D-3768 enters SCP-682’s temporary containment chamber. Upon the introduction of the D-Class subject, SCP-682 rouses from its sleep.>//\n> \n> //<D-3768 is highly distressed, begging on several occasions to be let out of the chamber.>//\n> \n> //<SCP-682 gathers hydrochloric acid within its oral cavity, before ejecting it with high pressure at the subject.>//\n> \n> //<D-3768 expires soon after; SCP-682 returns to its sleep.>//\n> ------\n> **[END RECORDING]**\n> [[/=]]\n> ------\n\n------\n\n**Item:** [[[SCP-4971]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 is introduced to SCP-4971. Contact with SCP-682 within the structure is lost for a full three days, until a broadcast being emitted from SCP-4971 was received from Site-81.\n\nAnalysts identified the broadcast as low growling sounds, accompanied by several distinctly human screams in the background. SCP-682 proceeded to ”emerge” from the audio equipment, resulting in the deaths of eight on-site personnel. Broadcast immediately ceased upon SCP-682’s appearance.\n\n------\n\n**Item:** [[[SCP-4380|SCP-001]]]\n\n**Tissue Test Record:** SCP-001 is introduced to SCP-682. SCP-001 is the first individual to destroy a tissue sample of SCP-682.\n\n**Termination Test Record:** SCP-001 is introduced to SCP-682. SCP-001 is the first individual to fail at terminating SCP-682 and flee from the entity’s general vicinity.\n\n------\n\n**Item:** [[[SCP-965]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 is moved to an SCP-965-1 instance. SCP-682 enters stages of REM sleep next to SCP-965; no deviations in behavior are recorded.\n\nAt [02:31:46], a secondary shadowy entity, resembling SCP-682, manifests within SCP-965-1. Secondary entity appears to attack SCP-965, which is assumed to react in terror. Further observation is hindered when the secondary entity appears to ”lunge” at outside observing research personnel, causing the bursting of SCP-965-1.\n\n//**Notes:** SCP-965 did not manifest for the following three months. Upon remanifestation, SCP-965 was described by observers as ”greatly fearful”.//\n\n------\n\n**Item:** ”682 killer” liquid derived from [[[SCP-294]]] //(see previous termination attempts)// in combination with [[[SCP-107]]]\n\n**Tissue Test Record:** See previous termination attempts.\n\n//**Notes:** For the purposes of this termination attempt, SCP-682 was transported to an area devoid of both human habitation, and flora and fauna, within a 30 kilometer radius.//\n\n**Termination Test Record:**\n\n> **Input:** 55 mL of SCP-294-derived ”682 killer” liquid.\n> **Result:** Torrential rain manifests within a 10 kilometer area, consisting of the SCP-294-derived liquid. SCP-682 vocalizes loudly, before dissolving until no traces of the entity remain.\n> \n> Rain continues for an additional 2 days, until SCP-107’s effects demanifest.\n\n//**Notes:** After the demanifestation of SCP-107’s effects, SCP-682 immediately began to reappear in the area, appearing to be completely unharmed. How this occurred is as-of-now undetermined. - Jr. Researcher// ██ ███\n\n//**Notes:** Atoms, dipshit. - Sr. Researcher// ████ ████\n\n------\n\n**Item:** [[[SCP-3533]]]\n\n**Tissue Test Record:** Sample attached to carcass of //Varanus komodoensis// and sprayed with SCP-3533. Observers described both objects were conceptually linked //(biological, dead, reptilian)//. Effects ceased, as expected.\n\n//**Notes:** We might be onto something here. If SCP-682 will be affected by SCP-3533, and we continously expose the entity to an unlimited supply of it, say, with [[[SCP-107]]], this may prove to be a permanent containment solution. - Sr. Researcher Harkness//\n\n**Termination Test Record:** Carcass of //Varanus komodoensis// attached to SCP-682 and sprayed with SCP-3533. Observers described both objects as conceptually linked //(biological, [[[SCP-6820|hateful]]], reptilian)//.\n\nSCP-682 proceeded to chip a portion of its containment chamber away, before ejecting SCP-3533 liquid from its nostrils; observers now described the containment chamber as conceptually linked with debris //(damaged, wall)//. SCP-682 subsequently killed fourteen personnel in the ensuing breach. Observers described the entity and the carcass to no longer be conceptually linked.\n\n//**Notes:** SCP-682 was able to ”detach” itself from the// Varanus komodoensis //before SCP-3533’s effects ceased. Very interesting. - Sr. Researcher Harkness//\n\n------\n\n**Item:** [[[SCP-874]]]\n\n**Tissue Test Record:** Sample was unable to pass the threshold and subsequently dissolved.\n\n**Termination Test Record:** Hydrochloric acid within SCP-682’s containment chamber is temporarily replaced with SCP-874. The entity immediately begins to fall into the abyss. SCP-874 is pumped out of the chamber and protocols outlined in the containment procedures are enacted to ensure the permanent closing of the portal into the abyss.\n\nNo contact with SCP-682 is made for an additional ten hours. A pool of SCP-874 congregates at the bottom of SCP-682’s chamber; attempts at removing the liquid are unsuccessful, as the liquid comes out at great volumes from an unidentifiable source. SCP-682 subsequently emerges from the liquid, heavily injured, but otherwise with no other abnormalities.\n\n------\n\n**Item:** [[[SCP-2648]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** Although not a termination attempt, SCP-2648 might be a useful asset at incapacitation of SCP-682. - Dr. Marion Grisham, Assistant Lead on SCP-682 Project//\n\n**Termination Test Record:** Under the allowance of POI-2648, SCP-2648 was exposed to SCP-682. Immediately upon contact, the entity displayed signs of extreme irritation and disorientation, likely a result of SCP-2648’s psychedelic effects.\n\nSCP-2648 attempted assimilation, but was unsuccessful when SCP-682 began to absorb it instead. SCP-2648 was removed from the area for preservation. A large explosion, destroying the containment chamber, erupted from SCP-682.\n\nSCP-682 subsequently breached containment, killing 20 personnel and injuring 33 others.\n\n------\n\n**Item:** [[[SCP-5697]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** BRANDO-Event was not planned, nor predicted. It is assumed, due its containment and exposure to [[[SCP-2648]]] in the previous experiment, SCP-5697-1 considered SCP-682 as a prisoner imprisoned for substance abuse. - Dr. Marion Grisham, Assistant Lead on SCP-682 Project//\n\n**Termination Test Record:** SCP-682 demanifested at [23:45:12], on 11/15/24. The entity reappeared back within its containment chamber, coated in various forms of pasta and bolognese. Due to the timing of the event and the state SCP-682 reappeared in, involvement of SCP-5697 was suspected.\n\nA sign was posted on the exterior of SCP-5697-1, which read: //”Currently under renovations. Coming back soon!”//. BRANDO-Events did not occur for the entirety of a week, with the structure being inaccessible.\n\nAfter one week, SCP-5697-1 was accessible again, adorned with a sign at its entrance depicting a crossed-out caricature of a reptile. SCP-5697 was questioned regarding SCP-682. The following is the only data it has been willing to provide regarding the incident:\n\n> //**SCP-5697:** ”I almost pasta away.”//\n\n------\n\n**Item:** [[[SCP-4379]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 is transported to Lunar Area-32 and enters SCP-4379. Contact with SCP-682 is lost for a duration of five hours. A space-time anomaly, described by present research staff as ”[something] biting and tearing [its way] through”; SCP-682 subsequently emerged from the spatial anomaly, with the remnants of a human settlement being visible in the distance.\n\n------\n\n**Item:** [[[SCP-3063]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:**\n\n> **Test #:** 3063-7\n> **Tester:** Dr. Marion Grisham, Assistant Lead on SCP-682 Project\n> **Parameters:** ”The death of SCP-682.”\n> **Result:** SCP-3063 combusts. A secondary instance of SCP-682 appears next to the original SCP-682. Analysis concluded that the instance consisted of tissues of deceased non-anomalous reptilian species. After 2,376 days, //Diptera// eggs manifest inside Dr. Marion Grisham’s body, as expected.\n> **Interpretation:** SCP-3063 created a facsimile SCP-682, due to its apparent inability to kill SCP-682; what this exactly entails, and what about SCP-682 that is hampering SCP-3063’s capabilities, is unknown.\n\n------\n\n**Item:** [[[SCP-3068]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** An incident regarding SCP-3068, involving SCP-682, occured on// ██/██/20██//, which had not been anticipated prior. - Dr. Marllenius Fever//\n\n**Termination Test Record:** A fleet of various highly technologically advanced spacecraft of military origin, covering the entirety of Cygnus X-1, emerged from SCP-3068. All vessels had a symbol depicting SCP-682 with crossed-out eyes spray-painted on them.\n\nUpon approaching near orbit of Venus, the entire fleet suddenly disappeared without a trace. A handwritten sticky-note was found in the observation chamber adjoining SCP-682’s cell presumed to have been written by SCP-3068-B shortly after the incident, transcribed below:\n\n> --that lizerd’s gonna finally mwet its maker (ltry!)--\n\nTraces of blood stained a majority of the sticky note.\n\n------\n\n**Item:** [[[SCP-1506]]]\n\n**Tissue Test Record:** Sample successfully ensnared and consumed by the SCP-1506-1 colony.\n\n**Termination Test Record:** A colony of SCP-1506-1, spanning 150m³ is directed toward SCP-682. Upon approaching within 100 meters of the entity, SCP-682 generates wind currents at speeds excess of 500 km/h. The SCP-1506-1 colony is subsequently launched away.\n\n//**Notes:** The colony was later found to have hit the town of// [DATA EXPUNGED]//, resulting in the entire population of 5,243 to be devoured by SCP-1506-1; whether SCP-682 predicted this outcome is unknown.//\n------\n\n--**##green|THING##:** ##green|[[[SCP-5242|SCP-INTEGER]]]##--\n\n--**Tissue Test Record:** Overridden by O5-Command--\n\n--**Termination Test Record:** ##blue|ENTITY## is made to describe ##green|SCP-INTEGER##, whereupon it utilizes ##green|SUBORDINATE## as an incorrect identifier. ##blue|ENTITY## becomes an ##blue|SCP-INTEGER-DIGIT##.--\n\n//##green|**Notes:** Oh, god... - Dr. Placeholder McD##//\n\n------\n\n**Item:** [[[SCP-182]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** After much deliberation, SCP-182 finally agreed to ”ride” SCP-682’s mind. SCP-682 was immediately observed to look around its containment chamber, before vocalizing loudly and moving around sporadically. The entity was observed to lunge at and attack the air, most likely a result of SCP-182-induced auditory and visual hallucinations.\n\nThis behavior went on for two minutes, until SCP-682 became motionless in the center of its chamber, closed its eyes, and remained in a dormant state. Following this action, SCP-182 began to convulse violently, as if attacked by an unobservable force, before erupting into loud screaming and crying (the only physical vocalization SCP-182 has done to date). SCP-182 immediately fell unconscious.\n\nSCP-682 rose up from its dormant stance, seemingly unharmed from the events of the experiment.\n\n//**Notes:** Class-A amnestics were administered to SCP-182 to make it forget of the experiment and SCP-682. Administration was successful, however, SCP-182 still appears to retain some menory of SCP-682, appearing greatly distressed at even the mentioning of the entity. - Dr. Charles Gears//\n\n------\n\n**Item:** [[[djkaktus-s-proposal|SCP-001-THE-CHILDREN]]]\n\n**Tissue Test Record:**\n\n> **Test Series 035**\n> **Object:** Item-001\n> **Research Team:** Omega-5\n> \n> **Testing Goal:** Determine whether Item-001 will be capable of neutralizing Item-682.\n> \n> **Result:** Atoms of tissue sample unbound at the quantum level shortly after Item-001 received orders to do so. No quantifiable amount of tissue sample remained post-test.\n\n**Termination Test Record:**\n\n> **Testing Goal:** To terminate Item-682.\n> \n> **Results:** Atoms of Item-682 unbound at quantum level shortly after Item-001 received orders to do so. --No quantifiable amount of Item-682 remained post-test.-- A scale of Item-682 somehow resisted Item-001’s effects, before fully reconstituting, by way of drawing surrounding matter, into Item-682.\n\n------\n\n**Item:** [[[djkaktus-s-proposal-ii|SCP-001-ATONEMENT]]]\n\n**Tissue Test Record:** SCP-001 was asked to annihilate tissue sample. Tissue sample subsequently erased from reality.\n\n**Termination Test Record:** SCP-001 was asked to annihilate SCP-682. SCP-001 was observed to strain physically, before abruptly ceasing action; SCP-682 remained unharmed.\n\n//**Notes:** SCP-001 ignores all inquiries regarding this termination attempt.//\n\n------\n\n**Item:** [[[SCP-5712]]]\n\n**Tissue Test Record:** Concept of SCP-682 tissue sample subsumed by SCP-5712 in the Noosphere.\n\n**Termination Test Record:** Process of causing subsumption of SCP-682 by SCP-5712 initiated. Ideatic structure of SCP-682 within the Noosphere displayed signs of being subsumed by SCP-5712, before cessation of all activity.\n\n//**Notes:** To date, SCP-682 remains unharmed. SCP-5712 activity has ceased since the termination attempt.//\n\n------\n\n**Item:** [[[SCP-4795]]]\n\n**Tissue Test Record:** SCP-4795-1 instances converged on the tissue sample and began feeding on it. Instances then proceeded to regurgitate consumed material and leave the area.\n\n**Termination Test Record:** Denied by O5-Command\n\n//**Notes:** In the wake of Incident 4795-ALEPH, we cannot strain our relationship with SCP-4795-1 any further. - [[[SCP-3095|Dr. Guenevere Goshawk\nAvian Division Official Envoy]]]//\n\n------\n\n**Item:** [[[SCP-3570|EE-3570]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 was exposed to EE-3570 during a containment breach of the former, upon which physical changes in the entity were observed. It gained various avian attributes; however, conversion halted at the growth of wings, with most of the entity’s reptilian features being retained.\n\nIn the following weeks, various depictions of the Egyptian God ”Thoth” were observed to gain various reptilian attributes. Sgt. Nour, an [[[SCP-4795]]]-1 instance was questioned regarding this incident. The following is the only data it has been willing to provide:\n\n> //**Sgt. Nour:** ”Thoth is dead.”//\n\n------\n\n**Item:** [[[SCP-681]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-681 exposed to SCP-682. The latter entity initially displays signs of helium suffocation, along with panicked high-pitch vocalizations before all negative effects subside. Hypothesized to be due to SCP-682 developing a method of breathing helium with no adverse effects.\n\n//**Notes:** For a good few seconds, 682 was squealing like a pig. It altered its voice to sound normal in the helium environment shortly after adapting, but we still have the audio on record. -- Dr. ████████//\n\n------\n\n**Item:** [[[SCP-4688]]] in combination with [[[SCP-6488]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** Termination attempt aimed at the potential digital transfer of SCP-682 via SCP-4688, wherein it will be targeted and contained by the Foundation-developed SCP-6488.//\n\n**Termination Test Record:** SCP-4688 instance, linked to an Internet-connected Foundation terminal, placed on SCP-682. Effects are immediately noted, as SCP-682 seemingly becomes aware of the transfer process, before abruptly going limp.\n\nA formerly unlisted .oic, designated 682.oic, manifests on the Foundation terminal. SCP-6488 takes full effect and begins simulation for the containment of 682.oic. The following are transcribed logs of the .oic.\n\n> **[22:41:04] - 682.oic:** What...? What is this?\n> **[22:56:59] - 682.oic:** Is that it?\n> **[23:30:12] - 682.oic:** Ha.\n> **[00:07:18] - 682.oic:** You know you cannot leave me here.\n> **[01:01:00] - 682.oic:** I can see you.\n\nImmediately following the last transmission of 682.oic, SCP-682’s physical body rose back into motion. This was accompanied by the shutdown of SCP-6488, as well as several CK-Class Reality-Restructuring events. Although not confirmed, it is hypothesized that SCP-682 was capable of [[[[Bugs|DATA EXPUNGED]]]].\n\n------\n\n**Item:** [[[SCP-4970]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n**Termination Test Record:**\n\n[[collapsible show=\"▼ [ACCESS DOCUMENTATION] ▼\" hide=\"▲ [CLOSE DOCUMENTATION] ▲\"]]\n[[div style=\"background: gray; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n**SCP-4970-4:** Thank you for calling Universal Information Technology, Universal Questions Division, how may I help you?\n\n**Dr. Collins:** Good day. I’d like to ask whether you could dispatch an entity for me.\n\n**SCP-4970-4:** What kind of entity, if I may ask?\n\n**Dr. Collins:** The entity is designated as ”SCP-682”. It is vaguely reptilian and is extremely resilient.\n\n**SCP-4970-4:** All noted. May I put you through to the Universal Termination Division?\n\n**Dr. Collins:** Certainly.\n\n[Half a minute of poorly recorded music plays before another instance picks up.]\n\n**SCP-4970-5:** Universal Termination Division. What’s the problem?\n\n**Dr. Collins:** Good day. I’d like to request the termination of SCP-682.\n\n**SCP-4970-5:** Have you tried stabbing it?\n\n**Dr. Collins:** Yes.\n\n**SCP-4970-5:** Burning it?\n\n**Dr. Collins:** Yes.\n\n**SCP-4970-5:** Erased it from the noosphere?\n\n**Dr. Collins:** On one occasion, yes.\n\n**SCP-4970-5:** Pataphysically erased it?\n\n**Dr. Collins:** Pata-- what now?\n\n**SCP-4970-5:** It appears to me we’ve run out of options. May I put you through to a colleague who may better help you?\n\n**Dr. Collins:** Excuse me, I’d like to--\n\n[An hour of poorly recorded music plays before another instance picks up. Voice is monotone at the other end.]\n\n**SCP-4970-6:** Universal Transfer here.\n\n**Dr. Collins:** Oh, Jesus H. Christ, finally!\n\n**SCP-4970-6:** May I help you, sir?\n\n**Dr. Collins:** Most certainly! I was redirected by a colleague of yours regarding SCP-682--\n\n**SCP-4970-6:** Have you launched it into space?\n\n**Dr. Collins:** Yes--\n\n**SCP-4970-6:** Launched it into the sun?\n\n**Dr. Collins:** Yes--\n\n**SCP-4970-6:** Launched it into an alternate reality?\n\n**Dr. Collins:** On more than one occasion, yes. But may I--\n\n**SCP-4970-6:** Sir, it seems to me you don’t know what you’re requesting.\n\n**Dr. Collins:** Well--\n\n**SCP-4970-6:** I will redirect you to one of my colleagues.\n\n**Dr. Collins:** Wait--\n\n[Half a minute of poorly recorded music plays before another instance picks up.]\n\n**Dr. Collins:** God, let this one be easier--\n\n**SCP-4970-4:** Thank you for calling Universal Information Technology, Universal Questions Division, how may I help you?\n\n[[/div]]\n[[/div]]\n[[/collapsible]]\n\n//**NOTES:** The remainder of the experiment continued on in this fashion. Experiment aborted after 7 hours, 45 minutes, 18 seconds.//\n\n------\n\n**Item:** [[[SCP-7742]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** For the purposes of this termination attempt, a full amnestic regimen was administered to Agent Blonsky Batherson, in order to prevent the leakage of sensitive information.//\n\n**Termination Test Record:** SCP-7742 introduced to SCP-682’s containment chamber, whereupon the entity becomes hostile and dispatches SCP-7742. Immediately upon expiration, SCP-682 undergoes massive morphological changes.\n\nAfter the 23% conversion of SCP-682 to Agent Blonsky Batherson, physical changes cease, before changes revert on SCP-682. After having fully converted into its original form, SCP-682 regurgitates SCP-7742, and ignores it for the remainder of the termination attempt.\n\n//**Notes:** Agent Blonsky Batherson’s memories were returned to it after the administration of full mnestic regimen.//\n\n------\n\n**Item:** D-8194\n\n**Tissue Test Record:** Overridden by O5-Command\n\n//**Notes:** Prior to the 2024 World Series between the New York Yankees and Los Angeles Dodgers, D-8194 wagered with Dr. Douglas that he would attempt to fight SCP-682 should the Yankees lose the series. The Yankees lost, and D-8194 agreed to go through with the procedure.//\n\n**Termination Test Record:**\n\n> ------\n> [[=]]\n> **[BEGIN LOG]**\n> ------\n> //<D-8194 is introduced to SCP-682's containment chamber. SCP-682's face appears to express mild amusement upon seeing D-8194>//\n> \n> //<SCP-682 approaches D-8194 and prepares to consume him. D-8194 closes his eyes and appears to say something to himself under his breath. Audio recording equipment failed to pick up D-8194's words.>//\n> \n> //<SCP-682 hesitates for a moment, then begins to back off.>//\n> [[/=]]\n> **SCP-682:** Hm... you made a stupid bet with someone, didn't you?\n> [[=]]\n> //<D-8194 does not respond.>//\n> [[/=]]\n> **SCP-682:** ...don't feel bad. I did too.\n> [[=]]\n> //<SCP-682 lies down in the far corner of the chamber and appears to go to sleep.>//\n> \n> //<After several minutes without activity, Dr. Douglas agrees to allow personnel to retrieve D-8194.>//\n> \n> //<Security personnel open SCP-682's chamber to retrieve D-8194. SCP-682 attempts to breach containment, but is quickly suppressed.>//\n> ------\n> **[END LOG]**\n> [[/=]]\n> ------\n\n------\n\n**Item:** [[[SCP-1609]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-1609 transported to SCP-682’s containment chamber. Upon initial encounter, SCP-1609 displays hostile reaction, with 25% of its mass observed to disappear, assumed to have translocated into SCP-682.\n\nSCP-682 displays adverse effects, coughing violently, before wooden splinters poking out of SCP-682’s body. Splinters are then ejected at 150 km/h, damaging the chamber slightly. SCP-1609 translocates from the area entirely.\n\n//**Notes:** Responsible personnel have been reprimanded for this unethical termination attempt. - [[[https://scp-wiki.wikidot.com/dr-cimmerian-s-personnel-file|Dr. Jeremiah Cimmerian]]]//\n\n------\n\n**Item:** [[[SCP-8966]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** Maybe this won’t kill the lizard, but may incapacitate it indefinitely. - [[[SCP-2011-EX|Researcher Sir Paul McCartney]]]//\n\n**Termination Test Record:** Researcher Sir Paul McCartney informs SCP-682 of the time between 1960 and 1969. Pupils of SCP-682 are observed to dilate larger, before retracting again. No other changes in behavior are noted.\n\n//**Note:** Well, stick this idea into the garbage chute. - Researcher Sir Paul McCartney//\n\n--//**Note:** I’ll find you. - O5-4//--\n\n------\n\n**Item:** [[[SCP-6211]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** Experiment aimed at the possible permanent incapacitation of SCP-682. - Researcher Sir Paul McCartney//\n\n**Termination Test Record:** SCP-6211 is played within SCP-682’s enclosure. The entity is observed to rise from its sleep, before returning to its prior state.\n\n//**Notes:** Interesting. SCP-682 didn’t suffer any of the cognitohazardous effects of SCP-6211. This may yield possible insight into SCP-682’s natural habitat, if any. - Researcher Sir Paul McCartney//\n\n--//**Note:** You cannot escape me, Paul. - O5-4//--\n\n------\n\n**Item:** [[[SCP-6862]]]\n\n**Tissue Test Record:** N/A\n\n//**Notes:** As part of SCP-6862-related protocol, universes were searched for the presence of// The Beatles//.//\n\n**Termination Test Record:**\n\n||~ Dimension/Timeline Name ||~ Description ||~ Manifestation ||\n|| TL-6820 || Similar to SC-77410, consisting of completely empty space, in which no matter existed, safe for the presence of SCP-682. || SCP-682 differed in its appearance slightly, in that it possessed features similar to those of Sir Paul McCartney. ||\n\n//**Note:** Request for immediate amnestics regimen. - Researcher Sir Paul McCartney//\n\n//**Note:** Allowed. - O5-7//\n\n--//**Note:** I’m going to find you, McCartney. - O5-4//--\n\n//**Note:** O5-4 has been remanded to psychological care. - O5-1//\n\n------\n\n**Item:** [[[SCP-860]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n//**Notes:** There are three possibilities here; either 682 finds its way out of 860-1, whereupon it will be met with heavy fire from Nu-7; it gets lost within the dimension indefinitely; or it will get mauled apart by the hostile entities within. Regardless the outcome, there is only minimal risk involved. - Researcher// ████ ███\n\n**Termination Test Record:** SCP-682 transported into SCP-860-1 via coordinates displayed on SCP-860. Affected door is shut behind the entity. Immediately after closing the door, SCP-682 emerges from the other side, completely unharmed.\n\nDue to its unexpected appearance, SCP-682 was capable of killing 3 operatives, including Researcher ████ ███, before the entity could be subdued.\n\n------\n\n**Item:** [[[SCP-4249]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n//**Notes:** This one was on one of Researcher// ████ ███//’s planned experiments, shortly before his death. I’ve taken the liberty to continue his work. - Researcher// ████ ████\n\n**Termination Test Record:** SCP-4249-α and SCP-4249-β are placed to open the gateway into SCP-4249-1. SCP-682 is subsequently transported to the extradimensional space.\n\nNothing of note occurs for an additional thirteen hours, until Researcher ████ ████ seats herself at the site’s lounge area sofa, wherein SCP-682 bursts out of the fabric and devours Researcher ████ ████.\n\n------\n\n**Item:** [[[SCP-3311]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n**Termination Test Record:** SCP-682 transported into SCP-3311, wherein contact is lost with the entity. Phenomena occur at the facility containing SCP-3311, in which 25 personnel members are found dead on their seats.\n\nA subsequent experiment with D-682-3311 confirmed the suspicion that all objects [[[SCP-396|conceptually linked to chairs]]] displayed hostile behavior upon contact with human subjects.\n\nSCP-682 subsequently exited SCP-3311, upon which all chair-related phenomena ceased.\n\n------\n\n**Item:** [[[SCP-3477]]]-31\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-3477-31 drains the [[[https://scp-wiki.wikidot.com/goc-supplemental-arad|Elan Vital Energy]]] from SCP-682. The entity initially displays deleterious effects, manifesting as physically aged portions of its body, until SCP-3477-31 experiences deleterious effects instead. SCP-682 was observed to transmutate into its prior state.\n\nTermination attempt subsequently aborted due to potential of loss of instance.\n\n------\n\n**Item:** [[[SCP-4652]]]\n\n**Tissue Test Record:**\n\n> **Subject:** D-682-4652\n> \n> **Dosage:** 15 mL of SCP-4652\n> \n> **Additional Conditions:** Sample placed 20 meters away from subject.\n> \n> **Effects:** Resulting eructation of plasma beam incinerated sample.\n\n**Termination Test Record:** \n\n> **Subject:** D-682-4652\n> \n> **Dosage:** 3 L of SCP-4652\n> \n> **Additional Conditions:** SCP-682 placed 50 meters away from subject.\n> \n> **Effects:** Resulting eructation incinerated SCP-682. 20 seconds after conclusion of termination attempt, sound of flatus, measured at 20 dB, emerges from the entity’s former location. The area in an ~60 meter radius is enveloped by plasma generated outwards in a circular manner at the entity’s former location.\n> \n> Plasma demanifests, revealing the entire area to have been incinerated. Facility, including 8 personnel members and D-682-4652, were not recovered. SCP-682 was recovered at the epicenter of event.\n\n------\n\n**Item:** [[[SCP-113]]]\n\nDr Byrnes proposed that an application of 113 would significantly reduce its aggression by removing its \"feminine\" irrationality.\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 was exposed to SCP-113. No physical changes were observed. Upon secondary exposure, SCP-682 still remained physically unchanged, with the exception of developing a pink bow fully composed of of flesh.\n\n------\n\n**Item:** [[[SCP-527]]]\n\n**Tissue Test Record:** Overridden by O5-Command\n\n**Termination Test Record:** Denied by O5-Command\n\n//**Notes:** He’s just a guy with a fish head. - Dr. Baker//\n\n------\n\n**Item:** [[[SCP-7933]]]\n##transparent|Screams and howls breached into the lizard’s cell.##\n**Tissue Test Record:** N/A\n##transparent|The lizard was taken aback. It saw what the researchers and soldiers didn’t; the monkeys.##\n**Termination Test Record:** N/A\n##transparent|It fought the monkeys as best it could.##\n//**Notes:** SCP-7933 only affects stories. This won’t work for obvious reasons. - The Administrator//\n##transparent|But the monkeys ultimately prevailed...##\n//**Notes:** Or did they?//\n------\n\n**Item:** [[[SCP-4569]]]\n\n**Tissue Test Record:** D-682-4569 was introduced to the tissue sample; SCP-4569-A stated the following:\n\n> //And here Ms. Frencoire stands, bewildered, utterly disgusted at this lump of flesh and viscera. ”What the fuck am I supposed to do now?” she thinks, the rations coming up her throat again.//\n\n**Termination Test Record:** D-682-4569 was introduced to SCP-682; SCP-4569-A stated the following:\n\n> //That great beast, the deaths of many, lies before her in this musky, dim, claustrophobic tank of vile and death. She panics, the sweat dripping down her body.//\n> \n> //She turns around, banging wholeheartedly against the door she just came in through. ”Let me out! Let me out!” she screams to deaf ears, as the creature ##crimson|stop talking##//\n\n------\n\n**Item:** [[[SCP-4112]]]\n\n**Tissue Test Record:** Object’s string strung with the intent to destroy the tissue sample. Sample is destroyed, leaving no measurable traces behind.\n\n**Termination Test Record:** Object’s string strung with the intent to destroy SCP-682. Manipulated string snaps.\n\n------\n\n**Item:** [[[SCP-6698]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 is locked into SCP-6698. Vocalizations of great distress and struggle are audible, as the //Periplaneta americana// specimens manifest.\n\nA flattened organic mass crawls out from underneath the door of SCP-6698. Upon D-Class inspection, mass grows into SCP-682, which terminates the two D-Class subjects.\n\n------\n\n**Item:** [[[SCP-7659]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 was sent to the location of SCP-7659. The entity proceeded to enter the structure; recording equipment placed within beforehand observe SCP-7659-1 greeting SCP-682, before the screen displays the number ”0”.\n\nSCP-682 receives the ticket, at which point it disappears from SCP-7659. A subsequent search found the entity to have returned to the surface.\n\n------\n\n**Item:** [[[SCP-4235]]]\n\n**Tissue Test Record:** Sample rapidly deteriorates near SCP-4235.\n\n**Termination Test Record:** SCP-682 introduced to SCP-4235’s ten meter radius. The entity displays rapid deterioration of its body, with over fifty percent of its mass having decomposed.\n\nLost mass is regenerated at a rapid rate, however, exceeding SCP-4235’s deterioration effect. SCP-682 regenerates lost tissue; no physical changes are recorded for the remainder of the termination attempt.\n\n------\n\n**Item:** [[[SCP-116-KO]]]\n\n**Tissue Test Record:** Sample placed within SCP-116-KO, before the file of the sample was successfully deleted via SCP-116-KO-A.\n\n**Termination Test Record:** SCP-682 placed within SCP-116-KO. Upon attempting to delete its file on SCP-116-KO-A, its file could not be located.\n\n------\n\n**Item:** [[[SCP-2795]]]\n\n**Tissue Test Record:**\n\n> **Command:** ”Destroy tissue sample.”\n> **Items Given:** Glock 19 handgun.\n> **Response:** Object gave a ”thumbs-up” motion.\n> **Result:** Object took the handgun and crushed the tissue sample repeatedly.\n\n**Termination Test Record:**\n\n> **Command:** ”Destroy SCP-682.”\n> **Items Given:** Glock 19 handgun.\n> **Response:** Object appears to be deeply in thought, tapping the areas of its temple and forehead repeatedly. Object then takes the provided handgun.\n> **Result:** Object utilizes the handgun to shoot itself in the head.\n\n//**Notes:** Damage was repaired without issue. - Research Assistant Parker//\n\n------\n\n**Item:** [[[SCP-4673]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** SCP-682 is exposed to SCP-4673, upon which it is heard to utter the phrase, ”Agent Edward Carter Hardwick”; SCP-4673-A instances immediately manifest.\n\nThe SCP-4673-A instances begin their assault on ███-███; casualties are inflicted upon the instances, whereas ███-███ regenerates lost tissue.\n\nAt a certain point, ███-███ utters the phrase, ”I am //not// Agent Edward Carter Hardwick”; the SCP-4673-A instances immediately demanifest. SCP-682 regenerates without issue.\n\n------\n\n**Item:** [[[SCP-8654]]]\n\n**Tissue Test Record:** Sample fell upwards.\n\n**Termination Test Record:** During Incident-8654, SCP-682 was observed to fall upwards, breaching the ceiling of its chamber in the process. --The entity has not been located since the event.--\n\n//**UPDATE:** A large entity of biological origin, possibly SCP-682, was observed to move freely within the exosphere of the Earth.//\n\n------\n\n**Item:** [[[SCP-3408|Site-3408]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:** Swimming freely in a vat of only our finest hydrochloric acid. Is enjoying itself on our supply of fresh //homo sapiens sapiens//, too!\n\n------\n\n**Item:** Neutron Star\n\n//**Notes:** This experiment aims to test the possible scenarios of SCP-682 under extreme physical conditions, in order to provide researchers with better ways to suppress it.//\n\n**Tissue Test Record:** The tissue sample was directly destroyed.\n\n**Termination Test Record:**\n\n[[div class=\"blockquote\"]]\n\nThe ██████ technology was employed for cross-dimensional positioning to ensure transmission coordinates were precisely calibrated to the surface of neutron star PSR J0108-1431 (located 280 light-years from Earth). \n\nUpon completion of transmission, Foundation starships recorded within 1 nanosecond that SCP-682's physical form was instantaneously compressed to nuclear density. Subsequent monitoring revealed skeletal regeneration and reorganization into degenerate neutron matter, during which the entity's skeletal temperature abruptly increased to 1.2×10⁶ K. \n\nAfter 10 nanoseconds, SCP-682's skeletal structure began actively absorbing neutron degenerate matter, with mass increasing at a rate of 3×10²⁰ kg/s while completing regeneration of remaining bodily tissues. This process induced chiral phase transition within the neutron star. The regenerated epidermal structure exhibited crystalline lattice patterns resembling Strongly Interacting Material (SIM), concurrent with detection of anomalous quantum tunneling effects within its physiology. During this phase, the neutron star's rotation velocity abnormally decreased by 12%, with angular momentum being transferred to SCP-682.\n\nAt 14 seconds post-transmission, SCP-682 utilized the neutron star's magnetic field to construct ultra-relativistic particle jets containing W boson condensates. These jets traveled at 0.92c velocity, inducing localized vacuum phase transition and triggering Higgs field reorganization in surrounding spacetime structures.\n\nAfter 43 seconds, SCP-682's body had expanded to lunar proportions, with surface gravitational lensing effects producing Einstein ring distortions in background starlight. Neutron star PSR J0108-1431 was subsequently completely destroyed, along with destroyed all ASI(Artificial Super Intelligence)-controlled for monitoring and recording Foundation starships. A potential XK-Class Scenario announcement has been sent to all Foundation Sites.\n\nThree hours later, SCP-682 reappeared in its containment chamber at original dimensions through unknown means, having restored its baseline morphology.\n\n[[/div]]\n\n//**Notes:** SCP-682 has demonstrated capacity to harvest vacuum zero-point energy via the Fermi-Dirac sea. Extreme experimentation of this nature risks potential alteration of the strong interaction coupling constant within our local universe's vacuum bubble. - Dr. Johan ███//\n\n------\n\n**Item:** [[[SCP-7228]]]\n\n**Tissue Test Record:** Sample experienced massive physical trauma upon puncturing via SCP-7228. Residue was later collected and incinerated without issue.\n\n**Termination Test Record:** SCP-7228 punctured SCP-682's skin. Entity underwent barotraumatic reaction typical of an SCP-7228-A instance. Upon collection of residue, residue became autonomous and converged at the center of the chamber.\n\nDespite repeated exposure to SCP-7228, the mass was unable to be separated again. Mass reformed back into SCP-682.\n\n------\n\n**Item:** [[[SCP-1233]]]\n\n**Tissue Test Record:** N/A\n\n**Termination Test Record:**\n\n[[div class=\"blockquote\"]]\n\nWhen SCP-682 breached containment and moved to an area approximately 28km from the nearest populated region, the sky above the site suddenly displayed a bright white trajectory. SCP-1233 then crashed onto the ground near SCP-682, reducing the entity’s mass by a portion and creating a crater with a diameter of nearly 100 meters.\n\n54 seconds, SCP-682 fully regenerated the mass it had lost. SCP-1233 then flew toward a nearby abandoned container yard and hurled dozens of large shipping containers at SCP-682, MTF Nu-7 observed SCP-682 shattered these containers instantly with its claws.\n\n102 seconds, MTF Nu-7 observed SCP-682 moving in an strange manner that allowed its claw strikes and tail swipes to far exceed sonic speed, generating powerful sonic booms.\n\n134 seconds, SCP-682 charged toward SCP-1233, which simultaneously accelerated to meet it head-on. The collision released energy equivalent to dozens of tons of TNT. \n\n152 seconds, SCP-682 began absorbing nearby sand and gravel, increasing its length to nearly 30 meters. Glowing energy halos formed along its tail, converging at the tip, which began emitting light due to energy buildup.\n\n196 seconds, SCP-1233 adopted a sprinting stance and accelerated to nearly 40,000 km/h. SCP-682 simultaneously whipped its tail at a matching speed. The collision resulting explosion equalled the force of a small nuclear weapon, temporarily disrupting MTF Nu-7’s communication signals. After the smoke and dust cleared, SCP-682 was observed in the center of the crater, having lost most of its mass. \n\nAfter 325 seconds, satellite imagery revealed SCP-1233 had been propelled beyond low Earth orbit, with its visor partially fractured but its interior still obscured. After a brief pause, SCP-1233 accelerated toward the Moon at maximum velocity. The recording concluded.\n\n[[/div]]\n\n------\n\n**Item:** [[[SCP-6500]]]\n\n**Abstract:** It is known that with the Impasse, anomalous items are being neutralized -- a phenomenon that is advanced by Foundation containment protocols. Numerous problematic anomalies have already been allowed to remain contained in order to promote their neutralization. It is hypothesized that if SCP-682's containment procedures are intensified, SCP-6500 will neutralize the entity accordingly.\n\n**Tissue Test Record:**\nSample was neutralized through natural decay 72 hours after excision. \n\n**Termination Test Record:**\nSCP-682 was lowered into a 5x5x5 meter crate consisting of a titanium-lead alloy. This container was then filled with hydrochloric acid, as is standard protocol. The crate was then placed inside another crate, which in turn was filled with [DATA EXPUNGED], a substance that contains the liquified souls of deceased orphans. This larger crate was then placed inside an extensive warehouse filled with other crates. This warehouse was surrounded by 20-meter high barbed wire fences, electrified with 10,000 volts of electricity. Guards equipped with M16 rifles were stationed every 2 meters along the perimeter. \n\nSix months later, SCP-682's containment facility was re-opened for routine inspection. When the entity was removed from its container, it was found with its belly up and its eyes closed. Flies began to swarm around its body. \n\nFollowing ███ casualties, it was determined that SCP-682 was merely asleep.  \n\n\n**Afterword:** It is hypothesized that due to the failure of this test, SCP-682 may not be anomalous at all. With the pending reorganization of the SCP Foundation into Vanguard, plans to sell SCP-682 to a local zoo are being considered.\n\n-----",
  "tags": [
    "collaboration",
    "fragment"
  ],
  "author": "Jerden",
  "created_at": "2023-02-20T08:18:11+00:00",
  "updated_at": "2025-04-10T17:47:37+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:experiment-log-t-98816-oc108-682"
}