{
  "title": "SCP-2084",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:classified-decoration\n|lv=2\n|item=2084\n|oc=Safe\n|lang=JP\n]]\n\n\n**特別収容プロトコル:** SCP-2084は全体をゴム製のテントで覆われ、内部に危険な生物学的資材を収容していると標識づけされます。SCP-2084に侵入する全ての人員は、退出前に除染処置を経なければなりません。レベル3承認--およびレベルCハズマットスーツ--のない全ての人員は立ち入りを禁じられます。\n\n\n**説明:** SCP-2084はフロリダ、█████、████ ██████近辺に位置するミドルスクールです。--内装は1～60秒の間持続する聴覚および視覚的幻覚を引き起こす病原体を含んでいます。--試験は校内に存在する未知の抗原により病原体が無力化されたことを示し、幻覚はSCP-2084自身に伴うものであることを示唆しています。幻覚の内容は個人間で一貫しており、幻覚事件の記録は下で整理されています。\n\n\n199█/██/██以前、ハリケーン██████により顕著な損傷を受ける前には校舎は使用されていました。学校は欠陥があるとされ、200█/██/██まで放棄されたままでした。その日は取り壊しが予定されており、SCP-2084は以前に存在していた構造物の痕跡を残すことなく前夜に出現していました。\n\n\nSCP-2084は最近放棄されたように見え、再接続すると電気系統はまだ機能しました。間取りは████ ██ ███ミドルスクール―以前、取り壊されて別の校舎に建て替えられるまで区画を██年に渡って占有していた―に類似していると形容されます。建築様式の時代錯誤性[[footnote]]設計要素は空調ユニットの組み込みに適応していません[[/footnote]]を他にすれば、建物自体には特筆すべき特徴はありません。\n\n\n\n\n\n\n**SCP-2084に関連する記録:**\n\n> 注: 相互参照性のために、エージェントらはいずれも4つの記録全てが書類上に掲載されるまで他人の記録を聞いておらず、また転写を読んでいません。現場のエージェントからの音声記録は相互に一貫しておらず、精神操作の可能性が認められています。しかし、エージェントらは報告のどの部分がこれらの効果を反映しているかについては同意を得ていません。\n\n\n[[collapsible show=\"エージェント・コルテスの報告\" hide=\"ログを閉じる\"]]\n> 日付: 06/3/23  時刻: 11:37\n> 足を踏み入れて最初に気付いたのは臭いだった。死体安置所のような臭い。全てがほとんど無傷で清潔だ。確かに[編集済]中学のようだ、でも何かが足りない、エレベーターとか火災報知機とか。フロントデスクには古いコンピューターが乗っている、モニタには\"ゆっくりお行き\"と打ち込まれている。待て、取り消しだ。コンピューターは消えた。部屋が変わった。本と書類が床に散らばっている。認知災害の可能性あり。\n> \n> 日付: 06/3/23  時刻: 14:02\n> 幻覚剤テストで陽性。医者は勝手に薄れていくと言ったが、現地で中和できた。除染してチェックは良好、戻る準備ができた。実際LSDは全く好きじゃない。\n> \n> 去った時のままのフロントデスク、コンピューターなし、書類が散らばっている。教室を調べる。\n> \n> 108号室。見たところ―いや。変わった。瞬きするやいなや物事は変わる。この先の探索の際は留意しておくべきだ。これが実際の幻影なのか、自分だけなのかを判断するためにビデオカメラが要るだろう。新品で使われていないように見えると言おうとしていたところで変わった。そこらじゅうに書類、机はひっくり返されて天井はカビまみれだ。フロリダは[編集済]へようこそ。\n> \n> 110号室。ここには子供たちがいる。子供がこっちを見てやってくる。やあ、君は何をしているんだい？[他の音は聞こえず]私はホールモニター......さあ行って、テストに戻って。彼は去った。今や教室も存在しない。子供はテストを始めるところだと言った。覗いた時には部屋は正常に見えた、しかし今はそこらじゅうに医療機器がある。おそらくアタマジラミのテストだな。\n> \n> 全部屋片付いた。上階へ向かう。扉の1つにはサインがあるが、誰かが半分に裂いてしまっている。誰かが何かの大瓶を落としたように見える、ガラスと乾いた液体、粘性がありそうだ。腐臭がする。今から部屋を調べる。\n> \n> ここの部屋は全て終わった。階段......上がってきた階段は崩れている。どうやってここに上がってきたのか分からない。廊下の反対側の階段は無傷だが。多分そっちからだろう。\n> \n> フロントデスクにまたコンピューター。まだ\"ゆっくりお行き\"とある。触っていないが、\"分かったよ、ベイビー\"と入力したくなる。\n> サインアウト。\n[[/collapsible]]\n\n[[collapsible show=\"エージェント・パイパーの報告\"  hide=\"ログを閉じる\"]]\n> 日付: 06/3/24  時刻: 08:01\n> 特に異常はない、古い学校に見える。なんとなく緊張状態にあるような、今にも突然踊りだして「驚けクズども！」とか叫ぶのを待ってるような。これより前に幻覚を見たことはない。本の1つを調べる......数学の本に見える。問題は全て解かれていて、英語で書いてある。\n> \n> 今廊下を進んでいる。129号室を覗いてみる。天井が崩れている。沢山の机と椅子が転がっている。人がいたようには見えない、そんな感じ。\n> \n> 丁度向かいに―なんだ！[神経質な笑い]幻覚の一部だと思う......今向かいの戸口に誰かが見えた、そして瞬きの間にいなくなった。あの部屋を調べる......変だ。点滴スタンドと一緒に沢山寝台がある、医用室みたいに。ミドルスクールの保健室に点滴があるのはよくあることとは思わない。\n> \n> 廊下を見返している、遠くの壁にロッカーが沢山ある。廊下は鋭い角度で次の廊下へ曲がってる。暗くて静かだ。問題はないが。[うめき声とすすり泣きに続いて、歩行のきしみ音が聞こえる]本物じゃありませんように......ああそんな......ここには死体の山がある。子供。大人が何人か。山と積まれて、いくつかは裸だ。消えない。なんてことだ。消えないぞ。\n> \n> 一息つくために出る......ああ、頼むよ、まだここにある。消えない。無理......無理......[荒い息遣いに続いて嘔吐の音]。それ......まだそこにある。臭いが......\n>\n\n\n[[/collapsible]]\n\n[[collapsible show=\"エージェント・セッセの報告\" hide=\"ログを閉じる\"]]\n> 日付 06/4/2   時刻: 06:54\n> フロントデスクのところにいる。ここまで特に変わったことなし、電源の入ったコンピュータがあること以外は。\"息を吸って、覚悟して、楽しんでね[編集済]\"と表示されている。こいつ私のファーストネームを知ってるな、いい趣向だ。\n> \n> 部屋は全て何もないか、ゴミだらけだ。廊下は鋭角で別のもっと広い廊下に通じている。何もないが確実に明るい。電気がまだ通じている―ああ、幻覚か！ 子供たちが廊下をこっちにやってくる。1人が躓いて転んだ、いてっ。うーん......彼は起き上がらない。彼が躓いたとは考えられない。//くそっ##CCC|(merde)##//、いなくなった。私が一歩踏み出した途端に。明かりも消えた。\n> \n> 115号室。コンピューターラボのように見える。ここには子供たちがいる、全員私を無視している。何も聞こえないが会話しているように見える。私の近くのコンピューターの1つには大きな文字で\"気分がいい\"と打ってある。ワクチン接種をするにはおかしな部屋だ。\n> \n> 廊下に出るとまた明かりがついた。同じ場面だ。子供が走り、1人が倒れる。今は彼が躓いたのではなく、後ろから当たられたのが見える、多分石か弾丸で。この廊下は使用済みのトイレみたいな臭いがして、壁は至る所カビだらけだ。\n> \n> [エージェント・セッセは金切り声を上げ、何か支離滅裂なことを口ごもりながら言う。彼女の息遣い以外の音は聞こえない。]角を曲がったら誰かが前に立っているのが見えた。彼は医者みたいな服を着て、私はここにいてはいけない、隔離地帯だと言う。これが彼の声を拾うかどうか分からないが、私―[休止]。はい？ いいえ、いえ、電話です。//携帯電話です//。ご存知でしょう―ああっ、彼は行った。めんどくさい。\n> \n> フロントデスクにいる。まだトイレの臭いがする。コンピューターはない、でも机の裏の椅子の上に本の山がある。ずっとここにあった？ 全部教科書だ、特に異常はない。\n> サインアウト。\n\n[[/collapsible]]\n\n\n[[collapsible show=\"エージェント・リーカーズの報告\" hide=\"ログを閉じる\"]]\n> 日付 06/4/8  時刻: 18:15\n> 廊下を進んでいる。フロントエリアはスーツ越しでも糞みたいな臭いがしたが、壁中のカビとその他の糞を考慮すると異常はない。\n> \n> 129号室。天井が崩れている。2階の瓦礫がそこらじゅうに散らかっている。ここには生命反応はなし。\n> \n> 127号室。ここも同じ。ひっくり返った机からある種のカビが這い出ている。少なくともカビであって欲しい。臭いはどちらかというと......いや待て、くそっ、見失ったぞ。\n> \n> 125号室。ここでは何かが燃えている。最近燃えていたというべきか。まだ少々煙たい。確かめるためにスーツを脱ぐ訳にはいかないが。\n> \n> 誰かが背後にいる物音を聞いたと思ったが何もない。戻る。\n> \n> うあああくそっ。戻ったらでかい死体の山があった。真新しく見え......あっちくしょう！ 消えた。何もない。スーツに穴があいているに違いない、こんなものを見るはずじゃなかったからな。\n> \n> 日付06/4/9  時刻: 09:00\n> 再挑戦......新しいスーツ、より高レベルの。部屋を再度調べる。\n> \n> 128号室。医療用ベッド、点滴スタンドがそれぞれついている。ここには他に何もない。\n> \n> 廊下に戻って何もなし。上階に向かう。\n> \n> 階段は崩れている、廊下の反対側のを使わなければならなかった。踏み出すと即床に大きな染み。何か濃くて粘土のあるもののでかい瓶をここに落としたように見える。まだ水気がある。\n> \n> ああくそっ。前方に大勢の男児がいる、部屋に入っていく。またスーツに穴が開いたらしい、また見えてるぞ。下に戻る。\n> \n> 誰かがフロントデスクにいる、コンピュータのところに。くそっ、こっちを見たぞ。こっちに来る......消えた。彼は\"分かったよ、ベイビー\"と言って消えた。コンピュータは残っている。画面を見る、表示が......\"生きているの？\"[打鍵音]返答した、\"ノー\"。すると......コンピュータが消えた。そうか、勝手にしろ。\n> \n> ドアを開けるのに手こずっている......つっかえている。惜しかったな幽霊め、こっちにはかなてこがあるんだ。サインアウト。\n[[/collapsible]]\n\n\n\n**補遺D-4:** エージェント・パイパーにより\"エージェント・ロック##CCC|(Locke)##\"という人物の代理として報告書が提出され、その時点で他の全エージェントがよく知っていると報告しました。財団の記録はどの時点でも、提供された描写に一致する\"エージェント・ロック\"が現場に配置されていなかったことを示しました。未知のエージェントの記録内容はレベル3以上のセキュリティアクセスをもつ人員により利用可能です。転写はファイルの最後に記述されています。\n\n\n\n[[collapsible show=\"要レベル3アクセス\" hide=\"''エージェント・ロック''のログ\"]]\n\n> 日付 06/4/9  時刻: 00:01\n> [録音は背後の喧騒、会話と叫びと共に始まる。]\n> \n> 現状報告。状況は予想通り顕著に悪化。被験者はワクチンに反応していない。最善のケースシナリオ、2-3分以内の窒息。ワーストケース......私にはどう恐怖を伝えたらいいか分からない。彼らは動き続けている。ひきつり、けいれん、何人かは倒れる前に一瞬直立しすらする。我々は彼らを燃やさなければ。灰になるまで止まらない。死体を見たなら、慈悲を施すことになる[[footnote]] 訳注: 原文ではIf you saw their corpses, you saw mercy. 同じフレーズがFallout: New Vegasに出てくるようだが、sowの誤字と解釈。 [[/footnote]]。\n> \n> 症候は東アジアで見たものと一貫している。内出血、嘔吐、下痢、異常高熱に繋がる発汗の欠如。より新しい症例には新しい症候が現れている。かゆみ。ただ掻きむしって終わりではない。それは持続し、灼熱感がある。子供たちの何人かはほんのわずかな接触にも耐えられず、丸裸で、出血するまで掻きむしる。その後さらにもっと掻く。\n> \n> 医療記録......ダンテはここまで地獄めいたものを何も想定できていなかった。難民から始まって、まず彼らの名前を見る。名前、年齢、性別、症候、処方、予後......生還者は青でチェックされる。50、60の名前にチェックがない。さらに下ると簡潔さがエントリーを特徴づけるようになる。名前なし、症候なし。筆跡が変わる。新入りはわざわざ言葉を選ばない。\"女、31、死亡。男、13、死亡。\"\n> \n> こんな生物兵器で民間人を標的にしようと考える敵の非人道性はほとんど尊敬に値するほどだ。反乱軍が//これ//をひどくしくじったと知った時には......不憫だとすら思わなかった。ああいう人たち......やつらは動物であるにも卑しすぎ、怪物であるにも愚かすぎ、よりよいやり方を学ぶにはやりすぎた。\n> \n> いや。これは上手く行きっこない。昨日はただの砲火のどんぱちだった。今日は敵と味方の叫びを聞き分けられる。やつらは日暮れまでには我々のところに到達するだろう。おそらくこの人たちのためには遅すぎる、しかし何でもこの状況から救いたければ//今//避難を始めなければならない。運が良ければ、敵が蹂躙する前に//アナバシス//が火を噴く。そうでなくても、一体何が起きたかやつらが理解しようとしている間に我々が優位に立てる。もしかしたらやつらは向こう側で十分騒動を起こして、我々が対処しないで済むかもしれない。\n> \n> これが効くことを願う。神よ我らの種を守りたまえ。\n> \n> サインアウト。\n> \n\n\n\n[[/collapsible]]\n\n\n**補遺D-5:** SCP-2084の5度目の探索が予定されましたが、建物内の幻覚剤に関わる懸念のため遅れました。ほどなく5度目の探索は実施されました。無傷のコンピューターハードドライブが1つ回収されましたが、異常な幻覚は発生しませんでした。ドライブから発見された資料は以下に記録されています。\n\n[[[scp-2084-email-correspondence|2084-1: Eメール通信]]]\n[[[undated-im-correspondence|2084-2: 日付のないIM通信]]]\n[[[anabasis-hub|データ削除済]]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "アナバシス",
    "幻覚",
    "建造物",
    "毒性",
    "聴覚",
    "視覚"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2017-02-12T03:45:40+00:00",
  "updated_at": "2022-07-29T02:19:23+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2084"
}