{
  "title": "SCP-2223",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scp-wiki.wdfiles.com/local--files/scp-2223/SCP-2223-Fullsize.png width=\"300px\" link=\"*http://scp-wiki.wdfiles.com/local--files/scp-2223/SCP-2223-Fullsize.png\"]] ||\n||||~ ^^SCP-2223の異常効果の安全なスクリーンショット。SCP-2223-１が”ブドウ”の画像検索で五番目にランクされている。クリックで拡大。^^ ||\n[[/div]]\n**アイテム番号:** SCP-2223\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-2223の既知の画像は、サイト-15の確保収容ロッカー23Cに格納された外部ドライブに収容します。SCP-2223のコピーへのアクセスは、レベル3研究員1名の許可を得た場合、実験目的で認められる場合があります。SCP-2223-5以降の画像の直接的な表示は、例えプレビューやサムネイルの形式であっても認められません。SCP-2223画像は、間接的なコンピュータ分析を介して処理されます。\n\nプロトコル56-アッカーマンは、SCP-2223の新バージョンを抑制するための、現時点で唯一知られている方法です。プロトコル56-アッカーマンの裏にある理論構成の簡易化した概要が以下で説明されます ― 数学とコンピュータサイエンスの広範な知識を持つSCP-2223割当の専門職員は、プロトコル実施における更なる技術的詳細と、独自の検索アルゴリズムに関する機密情報のために、文書2223-56-アッカーマンを参照してください。\n\n//プロトコル56-アッカーマン:// \n[[collapsible show=\"+ 文書2223-56-アッカーマン・セクションⅡ：SCP-2223の検出 より抜粋\" hide=\"- ようこそ、財団数学/CSスペシャリスト\"]]\nプロトコル56-アッカーマンは、インターネットの検索エンジンで使用されるPageRankアルゴリズムの改変を必要とします。ランダムサーファーモデルの仮定の下で、検索結果の順位に最も重要な尺度であるPageRank [[$ PR $]]は、ダンピングファクターを[[$ d $]]、ページまたは画像の数を[[$ N $]]として次のように表されます:\n[[math]]\nPR(p_i) = \\frac{1-d}{N} + d \\sum \\frac{PR(p_j)}{L(p_j)}\n[[/math]]\n[[$ p $]]を1つのページ、[[$ L(p_j) $]]をページ[[$ p_j $]]から出て行くリンクの数として、この値は[[$ p_i $]]にリンクしている全ページにわたって合計されます。この系は次の線形変換によって表現できます:\n[[math]]\n\\left[ \\begin{array}{cc}\nPR(p_1) \\\\\n\\vdots \\\\\nPR(p_N)\\end{array} \\right] = \\vec{P} = \\left[ \\begin{array}{cc}\n\\frac{1-d}{N} \\\\\n\\vdots \\\\\n\\frac{1-d}{N}\\end{array} \\right] + d \\left[ \\begin{array}{ccc}\n\\ell(p_1,p_1) & \\cdots & \\ell(p_1,p_N)\\\\\n\\vdots & \\ddots  & \\vdots \\\\\n\\ell(p_N,p_1) & \\cdots  & \\ell(p_N,p_N)\\end{array} \\right]\\vec{P} = \\left( \\frac{1-d}{N} \\mathbf{J_N} + d\\mathbf{M} \\right ) \\vec{P} = \\mathbf{A}\\vec{P}\n[[/math]]\n[[$ p_j $]]が[[$ p_i $]]にリンクしていなければ[[$ \\ell(p_i,p_j) $]]には0、リンクしていれば行列[[$ \\mathbf{M} $]]の列を正規化することで求められる非0値が代入されます。[[$ \\mathbf{J_N} $]]は全成分が1の行列で、ベクトル[[$ \\vec{P} $]]の各成分にベクトル[[$ \\vec{1} $]]の定数倍が加算されることを保証します。ベクトル[[$ \\vec{P} $]]の一意な解は行列[[$ \\mathbf{A} $]]の固有値1に対応する固有ベクトルを表現しており、これが検索結果ランキングに用いられるPageRank値となります。固有値1はこの行列で最大の固有値であるため、これに対応する優固有ベクトルの算出には、べき乗法のような効率的な手法を用いることができます(詳細は//セクションIII：計算方法//を参照)。\n\nその異常特性により、通常の方法を用いてSCP-2223実体を直接識別することは不可能です。しかし財団のコンピュータサイエンス研究者は、インターネット上のページ/画像間のリンクをグラフによってモデル化した際に、SCP-2223実体はただ1つの既約な閉部分集合の要素となる性質を持つことを発見しました。これにより、プロトコル56-アッカーマンと、SCP-2223の新しいバージョンを収容する方法を開発することが可能となりました。\n\nダンピングファクターを[[$ d $]]とすると、行列[[$ \\mathbf{A} $]]のスペクトラルギャップは[[$ 1 - d$]]以上であることが保証されます。そして、[[$ \\mathbf{A} $]]がモデル化するグラフが2以上の既約な閉部分集合を含む場合、スペクトラルギャップは[[$ 1 - d$]]と等しくなります。プロトコル56-アッカーマンは第2固有ベクトルを計算することが必要ですが、これはブロックべき乗法やTarjanのアルゴリズムなどを用いることで効率的に計算できます(詳細は//セクションIII：計算方法//を参照)。\n\n[[$ p_j $]]に対応する各エントリの第2固有ベクトルを[[$ \\vec{v_{\\lambda_2}} $]]→とすると、[[$ \\left( \\vec{v_{\\lambda_2}} \\right)_j $]]が0ベクトルでなければ、[[$ p_j $]]はただ1つの既約な閉部分集合の要素となります。プロトコル56-アッカーマンはこの特性を持つ画像を除去するため、SCP-2223実体は画像検索結果からフィルタリングされます[[footnote]]D・アッカーマンおよびS・フォーゲル（2011）。SCP-2223実体の機械識別のための可能な方法。//ターミナル：SCP財団誌//、15（72）、12-56。//SCP財団研究データベース//より取得（アクセッション番号32542432）。[[/footnote]]。\n[[/collapsible]]\nプロトコル56-アッカーマンは、検索結果の妥当性をランク付けするため、SCP-2223の影響を受けた検索エンジンで使用されているPageRankアルゴリズムを改変します。PageRankは、行列Aとベクトルxおよびbに関して一般的に[[$ A\\vec{x} = \\vec{b} $]]と表現できる、ページ/画像間のリンクをモデル化した線形方程式系によって定式化されます。プロトコル56-アッカーマンは行列Aの2番目に大きい固有値に対応する固有ベクトル[[footnote]]固有ベクトルとは、ある線形変換行列に対して乗算した場合に自身のスカラー倍のベクトルとなるようなベクトルであり、固有値はそのスカラー量を表します。[[/footnote]]を算出します(PageRankは最大の固有値に対応する優固有ベクトルからページの重要度データを取得しています)。プロトコル56-アッカーマンは第2固有ベクトルからのデータを使用し、問題の画像が、SCP-2223の可能性がある事を示すただ1つの既約な閉部分集合の要素であるという特性を満たすか否かを判定します。この特性を満たした画像は検索結果から除外されるため、SCP-2223の新バージョンが抑制できます。\n\nプロトコル56-アッカーマンが失敗した場合、財団はフロント企業を通して、画像元のWebサイトに、著作権侵害を理由とする新たなSCP-2223実体の削除要求を行います。該当するWebサイトが1時間以内に行動を起こさなかった場合、財団のネットワークセキュリティ専門家が強制的に実体を削除します。\n\n既知のSCP-2223実体のコピー削除に関連する全ての努力のため、これまでのSCP-2223実体のメタデータとファイル名のカタログが維持されます。財団のWebクローラは、カタログ化されたSCP-2223実体のファイル名またはメタデータに適合する画像を発見するため、定期的にインターネット上をスキャンします。ソーシャルメディアサイトは過去にSCP-2223普及源として顕著であったため、特に優先されます。SCP-2223の認識災害効果に曝露したと思われる人物の下へは財団エージェントが派遣され、クラスC記憶処置を施します。\n\nSCP財団は、既知のSCP-2223実体をオフラインから削除するため、主要なアンチウイルスおよびコンピュータセキュリティ会社と協力関係を結びました。全ての主要なウイルス対策ソフトウェアは、既知のSCP-2223メタデータおよびファイル名に合致するファイルをマルウェアとして識別し、恒久的に削除します。\n\n**説明:** SCP-2223は、日本アニメ風のスタイルで描かれた、年齢不明確な若い人間女性を描いたデジタルPNG画像の集まりを指します。それぞれの画像は個別にSCP-2223-1から-6と指定されています。SCP-2223は最も一般的に赤白の学生服で対象を描きますが、代わりの衣装、あるいは衣装が描かれていない画像も幾つかあります。SCP-2223の対象の正確な描写は画像間で変化しますが、目の色・髪の色・身体の比率などの肉体的特徴はSCP-2223の全画像で一定のままです。このためSCP-2223割当のチームは、全てのSCP-2223実体は、このSCP-2223-Aと指定される単一の実体を描写することを意図したものであると結論付けました。SCP-2223-Aが実在の人物、あるいは既存の架空作品に登場するキャラクターに似せる事を意図しているか否かは未だ不明です。\n\n全てのSCP-2223画像の主要な異常効果は、検索アルゴリズムを操作し、通常は無関係であるはずの特定キーワードやフレーズが入力された際、自身を検索結果の上位にランク付けさせる能力に有ります(プロトコル56-アッカーマンの干渉が無い場合はトップ10入りします)。SCP-2223によって操作されたキーワードの例としては”ブドウ”、”クレープ”、”みずがめ座”、”周期表”、”マップクエスト”、”合衆国上院”が挙げられます(完全なリストは文書2223-キーワードを参照)。SCP-2223がPageRankおよびVisualRank計算を操作する方法は現在不明であり、異常なものと推定されます。\n\n画像処理アルゴリズムまたはその他の手段を介してSCP-2223実体を閲覧しようとする試みは失敗します。SCP-2223実体の画像のピクセルごとの再処理・ミームフィルタの適用・印刷・改変の試み(描画・消去・その他の操作など)は、灰色の砂嵐のみが生成されます。加えて人間の目には違いが明らかにも拘らず、コンピュータはSCP-2223と、SCP-2223と視覚的には関連しないがSCP-2223の影響を受けたキーワードには関連する画像の間に、高い類似性を報告します。VisualRankベースの画像検索で用いられるアルゴリズムであるスケール不変特徴変換から抽出された局所特徴ベクトルを用いてSCP‐2223実体を該当キーワードに関連する画像と比較すると、高い(90%超の)一致が出力され、他の画像比較アルゴリズムでも同様の結果が得られます。\n\nSCP-2223-1から-4までには、その他の異常特性はありません。\n\nSCP-2223-5以降のSCP-2223画像は、追加で認識災害効果を発揮します。SCP-2223実体を見た人間は、あらゆる可能な手段を以て画像を共有したいという強い衝動を感じます。画像をダウンロードし、ソーシャルメディアやWebサイトを介して共有するのが普及の最も一般的な傾向です。電子メール、および携帯電話やその他の画面を介した直接のプレゼンテーションもよく行われます。SCP-2223のデジタルコピー共有を不可能にされた感染者は、自らの自然な芸術的能力の範囲内で非異常性の複製品を描く事に頼ります。SCP-2223の共有が完全に不可能となった人物は軽度の不快感や不満を表しますが、深刻な心理的ないし生理学的危害は観察されていません。認識災害効果はクラスC記憶処理で中和できます。\n\nバージョンSCP-2223-6において、SCP-2223(あるいは存在し得る作者)は、財団の機密情報に関する知識と、それを公に広めることが可能な潜在能力を実証しました。\n\n**発見ログ:** SCP-2223は、Google Inc. が無関係の画像検索結果について異常なまでに大量の苦情を受けた際に財団の注意を引きました。検索アルゴリズムを変更するGoogleの試みは、該当するキーワードでの順位からSCP-2223-1を排除することに失敗しました。財団ハッキングチームは、掲載元のサイトから強制的にSCP-2223-1を削除して事件を解決しました。\n\n**補遺2223-1:** █ヶ月後、財団ハッキングチームはSCP-2223-2の発生を封じ込めました。機動部隊μ-4(“デバッガー”)が、状況を評価し、長期的な収容戦略を策定するために召集されました。MTFμ-4のアッカーマン博士は、異常性を無視して検索結果からSCP-2223をコンピュータで識別・除外できるアルゴリズムを開発し、プロトコル56-アッカーマンとして正式に成文化されました。\n\n閉部分集合内の画像にペナルティを与えるプロトコル56-アッカーマンのテスト版が、SCP-2223-3のアウトブレイク制御に適用されました。限定的な実験は成功を収め、SCP-2223-3の検索結果の順位が低下しました。SCP-2223-3は、通常であれば笑みを浮かべているSCP-2223-Aが泣いている姿を描写したSCP-2223-4に置換されました。実験成功に続き、完全版のプロトコル56-アッカーマンが、独立請負業者を装った覆面財団工作員によって、全ての主要な検索エンジンの検索アルゴリズムに実装され、完全に画像検索結果からSCP-2223を排除することに成功しました。\n\n**補遺2223-2:** Googleのソフトウェアエンジニアは、第2固有ベクトル取得に使用されるブロックべき乗法のコードを変更しました。これはより高速なパフォーマンスを齎しましたが、プロトコル56-アッカーマンの実装中の対応するコードが変更されていなかったため、出力された固有ベクトルの精度を緩和する結果となりました。このため、プロトコル56-アッカーマンは浮動小数点の比較でエラーを起こし、失敗しました。潜入していた財団職員がすぐにエラーに気付いて修正したものの、この時点でプロトコル56-アッカーマンの初期不良から30分が経過していました。SCP-2223は、プロトコル56-アッカーマン失敗から数秒以内に封じ込めを突破し、同時に2つの新バージョン、SCP-2223-5と-6をリリースしていました。SCP-2223-5と-6の新たな認識災害能力により、予測よりも大きい公共への普及が発生しました。\n\nSCP-2223-5は視聴者に向かって右手の人差し指を突き付けるSCP-2223-Aを描いたものであり、SCP-2223-6にはサイト-15でSCP-███の収容違反を引き起こすSCP-2223-Aが描かれていました。また、SCP-2223-6のメタデータはサイト-15のGPS座標を示しました。SCP-2223のイラストの新たな認識災害効果と増大する敵対的性質が懸念される一方で、SCP-███の肖像とサイト-15の位置が公に普及するという深刻な情報侵害が発生しました。財団ネットワークセキュリティチームは直ちに元画像を削除し、感染者によって再アップロード・共有されていたSCP-2223-6のコピーを抹消すべく、ソーシャルメディアやWebサイトの最近のアップロードに向けて財団Webクローラを集中しました。この結果、ほぼ全ての主要な画像ホスティングおよびソーシャルメディアサイト上で、新しい写真のアップロードが数時間不可能になりました。外部の要注意団体による攻撃からサイト-15を保護するためにセキュリティが強化され、SCP-███収容チームは高レベルアラート状況下におかれました ― しかしながら、実際にはSCP-███の収容違反は起こりませんでした。\n\n偶然にもプロトコル56-アッカーマンが迅速に再設定されていたため、収容違反は広範囲に及びながらも最終的には財団のリソースで賄う事が可能でした。世界中の財団職員が、収容違反の影響を受けた████人にクラスC記憶処置を施すために派遣されました。存在するSCP-2223実体の除去を目的とする既存の処置は、この事件の余波で強化されました。 \n\n**補遺2223-3:** プロジェクト管理者のV████████博士は、20██/██/██、受信トレイに以下のメールを受け取りました:\n\n> 財団へ\n> \n> 君たちが僕らの最新のプロジェクトに干渉している事に最近気づいた。僕らはこの最近の実験では危害を加えるつもりは無い ― 単に練習が必要でね、僕らの好きなアニメの女の子を世界中に知らしめるのは興味深いアプリケーションになるんじゃないかと思ったのさ (btw[[footnote]]\"by the way\"（それはともかく）の頭字語[[/footnote]][原文ママ]、ホント、君らもTo Aru Suugakuteki no Okusetsu[[footnote]]”A Certain Mathematical Conjecture” ― “とある数理の[[span class=\"ruby\"]]揣摩憶測[[span class=\"rt\"]]コンジェクチャー[[/span]][[/span]]”と英訳されました。[[/footnote]]を見ると良いよ。どうして僕らがこれほどShizuki-chanを愛してるか分かるから)。結局のところ、コンピュータサイエンスのコースやガイドでは異常現象の統合を正確に教えてくれないしね。\n> \n> だけど、君らの財団へのより突っ込んだ調査をした結果、//君らの方は//危害を加える気があるという結論に達した。君らは清廉潔白な愉快な仲間を装って、僕らの社会の中でも、他に選択肢が残されていないような一番弱い奴らを食い物にしている。アニメの女の子や猫の面白画像なんかで遊び呆けている時間もそろそろ終わりだ。僕らは使命の下に団結している。僕らには今や目的がある。\n> \n> 僕らは謝罪も降伏も受け入れないよ。目標があるだけだ。\n> \n> Celeramis\n\n財団のWebクローラは”セレラミス”に該当するものをWeb上では発見できず、言及されたアニメも英語・日本語の両方でオンライン上に該当作品がありませんでした。財団ネットワークセキュリティチームが送信者のIPアドレスを追跡したところ、売れ残り状態で借り手がいないコロラド州デンバーのアパートに辿り着きました。V████████博士は新しいメールアドレスを割り当てられましたが、旧アドレスも”セレラミス”からの新たなコミュニケーションが無いかを監視されています。電子メールはSCP-2223の性質とその起源に新たな識見を提供できるものではありますが、デマの可能性も否定できません。いずれにせよメールの送信者は財団の機密情報を有しており、当該人物/組織を特定して捕える努力が進行中です。\n\n”Shizuki”という呼称はSCP-2223-Aを指した可能性も有りますが、未確認です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "数学",
    "精神影響",
    "視覚",
    "記憶媒体",
    "認識災害"
  ],
  "author": null,
  "created_at": "2015-09-12T20:04:50+00:00",
  "updated_at": "2021-02-24T14:50:41+00:00",
  "rating": 52,
  "_site": "scp-jp",
  "_fullname": "scp-2223"
}