{
  "title": "SCP-2223",
  "content": "[[include info:start]]\n**SCP-2223:** 스팸덱싱 일본애니 이미지\n**저자:** [[*user pandoranuker]]          \n**원작:** http://www.scp-wiki.net/scp-2223\n**역자:** [[*user lanlanmag]]\n**재번역자:** [[*user XCninety]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-2223/SCP-2223-Fullsize.png|caption=SCP-2223의 변칙 효과에 안전한 스크린샷. SCP-2223-1이 \"포도\" 이미지 검색창에서 다섯번째로 등록되어 있다. 클릭하면 확대된다.|link=\"*http://scp-wiki.wikidot.com/local--files/scp-2223/SCP-2223-Fullsize.png\"]]\n\n**일련번호:** SCP-2223\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 모든 알려진 SCP-2223의 이미지는 제15기지의 보안 격리 로커 23C에 보관된 외부 드라이브에 저장해놓는다. SCP-2223의 복사본으로의 접근은 3등급 연구원 1명의 허가를 받아야만 실험 목적으로 인정될 수 있다. SCP-2223-5 뒷번호의 이미지의 직접적인 표시는 미리보기나 섬네일 형식이라도 인정되지 않는다. SCP-2223의 사진은 간접적인 컴퓨터 분석을 통해 처리된다.\n\n규약 56-아커만은 SCP-2223의 새 버전을 숨길 수 있는 현 시점에서 유일하게 알려진 방법이다. 규약 56-아커만 뒤에 존재하는 이론적 구성을 단순화시킨 개요가 다음에서 설명된다.  수학과 컴퓨터 과학의 광범위한 지식을 가진 SCP-2223에 할당된 전문 인원은 규약 이행에 있어서의 추가 기술적 세부사항과 자체 검색 알고리즘에 관한 기밀 정보에 대한 내용이 담긴 문서 2223-56-아커만을 참조하여야 한다. \n\n//규약 56-아커만://\n[[collapsible show=\"+ 문서 2223-56-아커만, 섹션 II: SCP-2223 탐지 발췌\" hide=\"- 환영합니다, 재단 수리/컴퓨터과학 전문가 여러분\"]]\n규약 56-아커만은 인터넷 검색엔진에서 사용되는 알고리즘인 PageRank의 변형을 필요로 한다. 어떤 랜덤서퍼(random-surfer) 모델에서 감쇠 인자가 [[$ d $]], 페이지 및 이미지의 수가 [[$ N $]]이라고 가정할 때, 검색결과 순위의 주요 인자인 PageRank 거리(metric)를 아래와 같이 생각할 수 있다.\n[[math]]\nPR(p_i) = \\frac{1-d}{N} + d \\sum \\frac{PR(p_j)}{L(p_j)}\n[[/math]]\n이 값은 [[$ p_i $]]로 나가는 내부 링크를 갖고 있는 페이지 전체의 개수를 나타낸다. 단, [[$ p $]]는 임의의 페이지, [[$ L(p_j) $]]는 [[$ p_j $]]에서 들어오는 외부 링크의 전체 개수이다. 이때 위의 선형 연립방정식은 다음과 같은 일차변환으로 다시 나타낼 수 있다.\n[[math]]\n\\left[ \\begin{array}{cc}\nPR(p_1) \\\\\n\\vdots \\\\\nPR(p_N)\\end{array} \\right] = \\vec{P} = \\left[ \\begin{array}{cc}\n\\frac{1-d}{N} \\\\\n\\vdots \\\\\n\\frac{1-d}{N}\\end{array} \\right] + d \\left[ \\begin{array}{ccc}\n\\ell(p_1,p_1) & \\cdots & \\ell(p_1,p_N)\\\\\n\\vdots & \\ddots  & \\vdots \\\\\n\\ell(p_N,p_1) & \\cdots  & \\ell(p_N,p_N)\\end{array} \\right]\\vec{P} = \\left( \\frac{1-d}{N} \\mathbf{J_N} + d\\mathbf{M} \\right ) \\vec{P} = \\mathbf{A}\\vec{P}\n[[/math]]\n단, [[$ \\ell(p_i,p_j) $]]는 [[$ p_j $]]가 [[$ p_i $]]로 링크되지 않았을 경우 0, 그 외의 경우 행렬 [[$ \\mathbf{M} $]]의 각 열이 확률벡터가 되도록 하는 0이 아닌 어떤 정규화된 값으로 정의된다. [[$ \\mathbf{J_N} $]]은 모든 성분이 1인 행렬이며, 벡터 [[$ \\vec{P} $]]의 확률론적 성질에 따라 이 행렬로부터는 언제나 [[$ \\vec{1} $]]을 얻을 수 있다. 유일한 해벡터인 [[$ \\vec{P} $]]는 행렬 [[$ \\mathbf{A} $]]의 고유값 1에 해당하는 고유벡터로서, 검색결과 순위 산정에 사용되는 PageRank 값을 산출한다. 고유값 1은 해당 고유값 중에서 가장 큰 값이므로, 누승법(累乘法)과 같이 우세 고유벡터를 찾아내기 위한 효율적인 방법을 사용할 수 있다. (자세한 사항은 //섹션 III: 계산적 방법// 참조)\n\nSCP-2223의 새로운 개체를 직접 식별하는 통상적 방법은 그 변칙적 특성으로 인하여 불가능하다. 그러나, 재단 컴퓨터과학 연구원들은 SCP-2223 개체가 인터넷 페이지 및 이미지 간의 연결을 모델링하는 그래프의 닫혀 있는 기약 부분집합의 원소에 해당한다는 성질을 밝혀내었다. 규약 56-아커만, 그리고 SCP-2223의 새로운 버전을 격리하는 방법은 이 발견을 기초로 개발되었다.\n\n행렬 [[$ \\mathbf{A} $]]는 감쇠 인자가 [[$ d $]]일 때 언제나 [[$ 1 - d$]] 이상의 스펙트럼 간격을 가지며, [[$ \\mathbf{A} $]]가 닫혀 있는 기약 부분집합을 2개 이상 가지는 그래프에 대응할 경우 그 값은 [[$ 1 - d$]]와 같다. 규약 56-아커만은 아(亞)우세 고유벡터의 계산을 필요로 하며, 이 연산은 블록 누승법 및 타잔의 알고리즘 등의 알고리즘을 통하여 효과적으로 수행할 수 있다. (자세한 사항은 //섹션 III: 계산적 방법// 참조)\n\n아(亞)우세 고유벡터 [[$ \\vec{v_{\\lambda_2}} $]]의 [[$ p_j $]]에 대응하는 모든 성분에 대하여, [[$ p_j $]]는 [[$ \\left( \\vec{v_{\\lambda_2}} \\right)_j $]]가 0이 아닌 한 닫혀 있는 기약 부분집합의 원소이다. 규약 56-아커만에 따라 이 성질을 갖는 이미지는 제거되며, 이로부터 SCP-2223 개체는 이미지 검색 결과에서 필터링된다.[[footnote]]Ackermann, D., & Vogel, S. (2011). Possible method for machine identification of SCP-2223 instances. //Terminal: An SCP Foundation Journal//, 15(72), 12-56. Retrieved from //SCP Foundation Research Database//. (Accession No. 32542432) [[/footnote]]\n[[/collapsible]]\n\n규약 56-아커만은 SCP-2223의 영향을 받은 검색엔진 상에서 검색결과의 관련성에 순위를 매기는 데 사용되는 PageRank 알고리즘을 변형한다. PageRank는 연결되어 있는 페이지 및 이미지들의 네트워크를 모델링하는 선형 연립방정식을 표현하며, 이는 일반형으로서 [[$ A\\vec{x} = \\vec{b} $]]와 같이 나타낼 수 있다. 단, A는 행렬, x와 b는 벡터이다. 규약 56-아커만은 행렬 A의 둘째로 큰 고유값에 대응하는 고유벡터[[footnote]]고유벡터(eigenvector)란 선형변환 행렬을 곱했을 때 자신의 배수값을 산출하는 벡터이며, 이때 곱하여지는 인자를 고유값(eigenvector)이라고 한다.[[/footnote]]를 찾는다. (PageRank는 가장 큰 고유값을 가지는 우세 고유벡터로부터 페이지의 중요도 데이터를 구하여 낸다) 규약 56-아커만은 아(亞)우세 고유벡터에서 얻은 데이터를 이용하여, 임의의 이미지가 가능한 SCP-2223의 버전을 나타내는 닫혀 있는 기약 부분집합에 존재함을 만족하는지 판별한다. 이미지가 이 성질을 만족할 경우 검색결과로부터 제외되며, 이로부터 SCP-2223의 새로운 버전들은 억제된다.\n\n규약 56-아커만이 실패했을 경우, 재단은 유령 기업을 통해 이미지 원본이 존재하는 웹사이트에 저작권 침해를 이유로 새로운 SCP-2223 개체의 삭제를 요청한다. 해당 웹사이트가 1시간 이내에 개체를 삭제하지 않은 경우 재단의 네트워크 보안 전문가가 강제로 개체를 삭제한다.\n\n기존에 있던 SCP-2223 개체의 사본 삭제와 관련된 모든 노력으로 인해 그동안의 SCP-2223 개체 메타 데이터와 파일 이름이 일람표에 등록 유지된다. 재단의 웹크롤러는 일람표에 등록된 SCP-2223 개체의 파일 이름 또는 메타 데이터에 적합한 이미지를 발견하기 위해 정기적으로 인터넷을 스캔하고 있다. 소셜 미디어 사이트는 과거에 SCP-2223 보급원으로 많이 알려져있었기 때문에 특히 우선시된다. SCP-2223의 인식 재해 효과에 노출된 것으로 추정되는 인물에게는 재단 요원이 파견되어 C등급 기억 소거 처방을 실시한다.\n\nSCP 재단은 기존의 존재하던 SCP-2223 개체를 오프라인에서 제거하기 위해 주요 안티 바이러스 및 컴퓨터 보안 회사와 협력 관계를 맺었다. 모든 주요 컴퓨터 백신 소프트웨어는 기존 SCP-2223의 메타 데이터 및 파일 이름에 부합하는 파일을 악성코드로 식별하고 영구적으로 삭제한다.\n\n**설명:** SCP-2223은 일본 애니메이션풍 스타일로 그려진 연령 불명의 어린 인간 여자를 그린 디지털 PNG 이미지들을 말한다. 각각의 이미지는 개별적으로 SCP-2223-1~6으로 지정되어 있다. SCP-2223은 가장 흔히 적색, 백색 교복을 입은 상태로 그려지지만, 다른 의상을 입었거나 의상이 그려지지 않은 사진도 몇가지 있다. SCP-2223의 정확한 묘사는 이미지마다 다를 수 있으며 눈의 색깔, 머리 색깔, 신체 비율 등의 신체적 특징은 SCP-2223의 모든 이미지에서 일정하게 그려진다. 이 때문에 SCP-2223 담당 팀은 모든 SCP-2223 개체가 이 SCP-2223-A로 지정되는 단일의 실체를 묘사하려 의도된 것이라는 결론을 내렸다.\n\n모든 SCP-2223 이미지의 주 변칙적 효과는 검색 알고리즘을 이용하여 일반적으로 독립적이어야 할 특정 키워드나 문구가 입력되었을 때 자신을 검색 결과의 상위 랭크에 진입시키는 능력이다 (규약 56-아커만의 간섭이 없는 경우에는 10위권 내에 듬). SCP-2223에 의해 조작된 키워드의 예로는 \"포도\", \"크레페\", \"물병자리\", \"주기율표\", \"맵퀘스트\", \"미국 상원\"을 들 수 있다 (전체 목록은 문서 2223-키워드 참조). SCP-2223이 PageRank와 VisualRank 계산을 조작하는 방법은 현재 불명이며 변칙적인 것으로 추정된다.\n\n이미지 처리 알고리즘이나 기타 수단을 통해 SCP-2223을 보려는 시도는 실패한다. SCP-2223 이미지를 픽셀마다 재처리하거나, 밈 필터를 적용하거나, 인쇄, 수정을 시도 (그림, 지우기, 기타 조작)하면 고정된 회색의 이미지만 나타나게 된다. 그 외에 인간의 눈에는 차이가 분명하게 보임에도 불구하고, 컴퓨터는 SCP-2223, SCP-2223과 시각적으로 관련되지 않았지만 SCP-2223의 영향을 받은 키워드에는 해당 키워드와 관련된 이미지 사이에 높은 유사성을 보고했다. SIFT에서 추출한 국소 특징 벡터를 이용하여 해당 키워드에 관련된 이미지를 SCP-2223과 비교하면 VisualRank 기반의 이미지 검색에 사용되는 알고리즘은 높은 (90% 이상) 일치율을 출력하고 다른 사진과의 비교 알고리즘에서도 비슷한 결과가 나온다.\n\nSCP-2223-1~4는 기타 변칙적인 특성이 존재하지 않는다.\n\nSCP-2223-5부터 SCP-2223 이미지는 추가적인 인식재해 효과를 발휘한다. SCP-2223 개체를 본 사람들은 가능한 모든 수단으로 이미지를 공유하고 싶다는 강한 충동을 느낀다. 이미지를 다운로드받아 소셜 미디어나 웹사이트를 통해 공유하는 것이 이미지 보급의 가장 흔한 경향이다. SCP-2223의 디지털 복사본을 공유할 수 없는 감염자는 자신이 원래부터 가지고 있던 예술적 능력 범위 내에서 비변칙적인 복제품을 그리는 것에 의존한다. SCP-2223을 공유하는 것이 완전히 불가능해진 인물은 가벼운 불편과 불만을 표하지만 심각한 심리적 내지 생리적 손상은 관찰되지 않았다. 인식 재해 효과는 C등급 기억 소거로 무효화시킬 수 있다.\n\n버전 SCP-2223-6으로 SCP-2223 (혹은 존재할 수 있는 저작자)은 재단의 기밀 정보에 관한 지식과 그것을 공공에 퍼뜨릴 수 있는 잠재적 능력을 실증했다. \n\n**회수 기록:** SCP-2223은 구글 사가 무관한 이미지 검색 결과에 대해서 비정상적으로 대량의 불만을 받았을 때 재단의 관심을 끌었다. 검색 알고리즘을 변경하려는 구글의 시도는 해당 키워드의 순위에서 SCP-2223-1을 지우는 데 실패했다. 재단 해킹 팀은 게재한 사이트에서 강제로 SCP-2223-1을 삭제하여 사건을 해결했다. \n\n**부록 2223-1:** █개월 후 재단 해킹 팀은 SCP-2223-2의 발생을 봉쇄했다. 기동특무부대 뮤-4 (\"디버거\")가 상황을 평가하고 장기적인 격리 전략을 수립하기 위해 소집되었다. 기동특무부대 뮤-4의 아커만 박사는 변칙성을 무시하고 검색 결과에서 SCP-2223을 컴퓨터로 식별, 제외시킬 알고리즘을 개발하고 규약 56-아커만으로 공식적으로 성문화했다.\n\n닫혀있는 부분집합 조건에 충족되는 이미지를 제외시키는 규약 56-아커만의 테스트 계정이 SCP-2223-3의 발생 제어에 적용되었다. 실험은 부분적으로 성공을 거두었고 SCP-2223-3의 검색 결과 순위를 줄일 수 있었다. SCP-2223-3은 원래 미소를 짓고 있어야 할 SCP-2223-A가 우는 모습을 묘사한 SCP-2223-4로 대체되었다. 실험의 성공에 이어 완전판 규약 56-아커만이 독립적 업체원을 가장한 재단 공작원에 의해 모든 주요 검색 엔진의 검색 알고리즘에 구현되었고, 이미지 검색 결과에서 SCP-2223을 완전히 배제하는 데 성공하였다. \n\n**부록 2223-2:** 구글의 소프트웨어 기술자가 제2 고유 벡터 취득에 사용되는 블록 제곱법의 코드를 변경했다. 이것으로 더 성능이 빨라졌지만, 규약 56-아커만을 구현 중인 대응하는 코드가 변경되지 않았기 때문에 출력된 고유 벡터의 정밀도를 낮추는 결과를 불러왔다. 이 때문에 규약 56-아커만은 부동 소수점의 비교에서 오류를 일으키게 되어 실패하였다. 잠입한 재단 직원이 금방 실책을 깨닫고 수정했지만, 이미 규약 56-아커만의 초기 상태 불량에서 30분이 지났던 시점이었다. SCP-2223은 규약 56-아커만의 실패에서 몇 초 내에 봉쇄를 돌파하여 동시에 2개의 새로운 버전, SCP-2223-5와 SCP-2223-6을 내보냈다. SCP-2223-5와 SCP-2223-6의 새로운 인식재해 기능을 통해 예측보다 크게 대중에게 보급되는 현상이 발생했다.\n\nSCP-2223-5는 시청자를 향해 오른손 집게손가락을 들이대는 SCP-2223-A를 그린 것이었고, SCP-2223-6에는 제15기지에서 SCP-███의 격리 위반을 선동하는 SCP-2223-A가 그려져 있었다. 또 SCP-2223-6의 메타 데이터는 제15기지의 GPS 좌표를 나타내고 있었다. SCP-2223 이미지의 새로운 인식재해 효과와 증대되는 적대적 성질이 우려되는 한편, SCP-███의 초상과 제15기지의 위치가 공개적으로 보급된 심각한 정보 위반이 발생했다. 재단 네트워크 보안 팀은 즉시 모든 이미지를 삭제하고 감염자에 의해 재업로드, 공유된 SCP-2223-6의 사본을 말소하기 위해 소셜 미디어 및 웹사이트의 최근 업로드 쪽을 향해 재단 웹크롤러를 집중시켰다. 이 결과 거의 모든 주요 이미지 호스팅, 소셜 미디어 사이트에서 새로운 사진을 업로드하는 것이 몇 시간동안 불가능하게 되었다. 외부 요주의 단체에 의한 공격으로부터 제15기지를 보호하기 위해 보안이 강화되었고, SCP-███ 격리 팀은 높은 수준의 경보 상황에 놓여 있었다. 그러나 실제로 SCP-███의 격리 실패는 일어나지 않았다.\n\n다행히 규약 56-아커만이 신속히 재설정되어 격리 위반에는 비용이 방대했지만 최종적으로는 재단의 자원으로 메울 수 있었다. 전 세계의 재단 인원이 격리 실패의 영향을 받은 ████명의 사람들에게 C등급 기억 소거 처방을 하기 위해 곳곳에 파견되었다. 존재하는 SCP-2223 개체의 제거를 목적으로 하는 기존의 조치는 이 사건의 여파로 강화되었다.\n\n**부록 2223-3:** 프로젝트 관리자 V████████ 박사는 20██년 ██월 ██일 메일함에 다음의 이메일을 받았다.\n\n> 재단에게,\n> \n> 당신들이 요즘 우리의 최신 프로젝트에 간섭하고 있더군요. 우린 최근 실험에서 해를 가할 생각은 전혀 없습니다. 그냥 연습일 뿐이에요. 우리들이 좋아하는 애니 여캐를 세계에 알리면 흥미로운 어플리케이션이 되지 않을까 한거죠. (btw[[footnote]]\"그런데\"의 축약어[[/footnote]] [원문 그대로] 당신들도 토 아루 슈가쿠테키 노 오쿠세츠[[footnote]]\"어떤 수학적 억측\"으로 영문 번역되었다. [[/footnote]]를 보면 좋을텐데 말이죠. 왜 우리들이 이렇게 시즈키쨩을 사랑하는지 알게 될테니까). 어쨌든 컴퓨터 과학의 방침이나 지침에 변칙적 현상을 통합시키고 있다고는 정확히 말할 수 없어요.\n> \n> 하지만 당신들 재단을 좀 더 구체적으로 조사해보니까 //당신들은// 위해를 가할 생각이 있다는 결론에 달했습니다. 당신들은 청렴결백하고 유쾌한 친구로 가장해서 우리들 사회 속에서도 제일 답이 없는 최약자들을 뜯어먹고 있어요. 애니 여캐랑 재미 있는 이미지 따위로 노는 데 정신 팔리는 것도 이제는 끝입니다. 우리는 미션 하에 단결되어 있어요. 우리는 이제 목적이 있습니다.\n> \n> 우리는 사과도 항복도 받아들이지 않을 겁니다. 목표만 있을 뿐.\n> \n> 세레라미스\n재단의 웹크롤러는 웹 상에서 \"세레라미스\"에 해당하는 것을 발견하지 못했고, 언급된 애니메이션도 영어나 일본어 모두 온라인상에 해당 작품이 존재하지 않았다. 재단 네트워크 보안팀이 송신자의 IP주소를 추적한 결과 미분양 상태의 거주자 없는 콜로라도 주 덴버의 아파트에 다다르게 되었다. V████████ 박사는 새로운 메일 주소를 할당할 수 있었지만, 옛 이메일은 \"세레라미스\"의 새로운 통신이 송신되지 않는지 감시되고 있다. 전자 메일로 SCP-2223의 특성과 기원에 새로운 식견을 제공할 수는 있었지만, 유언비어일 가능성도 부정할 수 없다. 또 메일 발송자는 재단의 기밀 정보를 가지고 있으며, 재단은 해당 인물/조직을 특정하고 체포하는 데 힘쓰고 있다.\n\n\"시즈키\"라는 표현은 SCP-2223-A를 가리키고 있을 가능성이 있지만, 확인되지는 않았다.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=PandoraNuker]]\n=====\n> **Filename:** SCP-2223-small.png\n> **Author:** PandoraNuker\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wikidot.com/scp-2223|SCP Wiki]]]\n> **Derivative of:**\n> ------\n> **Name:** 男の故\n> **Author:** Elliot Benjamin\n> **License:** CC BY 2.0\n> **Source Link:** [[[https://www.flickr.com/photos/107413454@N04/16476895346/|Link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "매체",
    "수학",
    "시각",
    "유클리드",
    "인식재해",
    "정신조작",
    "컴퓨터"
  ],
  "author": "lanlanmag",
  "created_at": "2015-09-19T05:07:03+00:00",
  "updated_at": "2025-01-05T06:57:07+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-2223"
}