{
  "title": "Blessings of Bumaro",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n[[include :scp-wiki:component:fade-in speed=2]]\n\n[[<]]\nOnce upon a time, there was a man named Robert. He was a cheat of a man blessed with a silver tongue, but he was no better than a scoundrel. He dreamed to be surrounded by fooled minds, bathed in the splendid light of fame and wealth.\n\nDay by day, more and more people fell to his ruse. His stories blinded them to where they were willingly emptying their pockets for his tricks. But how can those small pennies here and there, thin dollar bills he pestered, quench his thirst? When he found himself amidst the Land of the Free — a country ravaged by war, filled with people caressing their broken hearts — Robert knew he could free their money from their pockets.\n\nWhat better place than this?\n\nHe weaved his words into a net of wonders, but those wounded souls refused to follow his script. They needed something better, not just sugary words, not imaginary happiness, but an anchor to solidify this wrecking reality. The yuppies and counterculture youth were the perfect targets.\n\nA faith to follow.\n\nA figure to believe.\n\nBut where, in this ordinary and boring world, could he find the gold for his linings and glass for his tale? His foot traced the path of the unnatural, his soul listened to the whispers in the dark. \n\nHe found Portland.\n\nBut not just one! How could his plowing field be that plain? Three merged into one, and in that utterly magical place, civilization grew based on miracle. Not every abnormal community is as disgusting as that //[https://scp-wiki.wikidot.com/sarkicism-hub cult]//. In this place, the wood was ready to be carved. Matches were ready to be lit. \n\nLike a curious bird, he fluttered from street to street, and ventured into every building he found. He decided to give up any plans and let his wings flow through the wind,\n##white|+## ##555555|between hundreds and thousands of stores,##\n##white|++## ##555555|a voice called to him, from behind a door...##\n##white|+++## ##555555|An offer enticing, a promise too nice:##\n##white|++++## ##555555|\"One in a million, don't think twice!\"##\n\n\"I see that keen eye you have! What you have there, are truly treasures!\" The Shopkeeper complimented his choice, leaning forward as if to tell a secret to him. \"I would not sell these to the normal people of this town-- But you, I know that you could handle their magic.\" Brimming with confidence, Robert stepped onto the streets of this lovely place with an armful of wonderful things.\n\n\"Oh, you poor soul, you were tricked!\" A raspy voice called out to him. An old, ragged man waved Robert to sit down beside him.\n\n\"That is no ordinary [https://scp-wiki.wikidot.com/scp-813 glass orb] you have-- just a light touch you shall place, and it will shatter to pieces. All of its previous owners... well, I don't want to even mention their consequences. Not one of their eyes survived this tragedy.\" \n\nRobert's eyes were stuck to the shimmering orb. What kind of luck was he having? \n\n\"And how about this?\" Robert's voice was breathy, like a mere being witnessing the genesis of a godly creation.\n\n\"Oh, that [https://scp-wiki.wikidot.com/scp-1139 metal block]! Beware of its humble appearance - a spark of electricity is all it needs to render any melodic speech to absolute gibberish!\"\n\nRobert bid the old man goodbye, endless thoughts swirling in his mind. Urged to forge something from nothing, to make puppets from worthless.\n\nAn intricate doll made of lead, with eyes of glass and tongue of awe. Ready to dance to all his songs: to the people She’ll belong.\n\n##white|++++## ##555555|A godly amazement, a sight to see!##\n\nAs her vision became clear, so should her story be told: broken parts and tattered wires, missing gears and rusted bolts.\n\n##white|+++++## ##555555|Rises from rubbles, and shines on thee,##\n\nA fable is weaving, and a web to behold; This myth is forging, for money it calls.\n\n##white|++++++## ##555555|brings you Her knowledge, cleanses your pain!##\n\nHe plays with the strings of this //Marionette// in his mind. Her life he shall bring, and his wealth she shall make. As her figure is embedded in the hearts of those believed, his pouch will be flowing with cash from those deceived.\n\n##white|+++++++## ##555555|Majestic machine, my Mekhane.##\n\nRobert prepares his items and gathers a crowd for his speech. Stepping onto a nearby pavilion, he then begins to //preach//:\n[[/<]]\n\n[[=]]\n[[image 1.png]]\n[[/=]]\n\n[[<]]\n##grey|\"Fellow Three Portlanders stop and hear me!## \n##grey|When was the last time you truly felt free?## \n##grey|Last time you felt the tinge of joy,## \n##grey|And sadness all felt like a ploy?## \n\n##grey|I shall tell you the name of Her,## \n##grey|She who will save us, the experts concur:## \n##grey|Who brings us thought, and does not miss,## \n##grey|Expell the pain, and bring us bliss!## \n\nBumaro raised the two items, displaying them like relics.\n\n##grey|\"The Eye of Her: this orb you see -##\n##grey|Those shards captured, to let Her be free;##\n##white|+++++++## ##555555|An honor it is to see Her might,##\n##white|+++++++## ##555555|To be Her vision, to be Her light!\"##\n\n##grey|\"Put that aside and look at this box;##\n##grey|Those gibberish words? That meaningless squawk!##\n##grey|She gifts you with Her Holy Tongue,##\n##grey|to praise Her words; sing Her songs!\"##\n\nBumaro smiled, as the crowd surrounded him. The play he concocted has mesmerized them, numbing their sense and muddling their wit. His little, blank-headed marionette danced upon the silvery threads, her moves pulled bypassers around into her gaze.\n[[/<]]\n\n[[>]]\nA voice from the crowd rings out like a bell, an army medic is doubting his sell.\n\n##green|\"Answer us then, the so-called believer,##\n##green|Deny us our faith, unholy deceiver!##\n##green|Glass in the eye, and gears in your chest?##\n##green|Metal sacrilege you meld with your flesh!##\n[[/>]]\n\n[[<]]\n##grey|\"Oh my dear friend, let me tell you this,##\n##grey|Hear my truth! There’s nothing amiss##\n##grey|Open your heart, come here and see:##\n##white|+++++++## ##555555| If you're Her chosen, Her Blessed Be?\"##\n[[/<]]\n\n[[>]]\nHis wording was numbed, his mind was muddled;\nlosing control and his limbs stumbled.\nThough very few here acknowledged his speech,\nhis sidewalk congregation knew the sound of a preach.\n\nThe medic snapped out, seeing what was happening:\n##green|\"These are Her parts? My, they are so dazzling!##\n##green|Why, then, is She not at work in the day?##\n##green|Where are her gifts, her powers, you say?\"##\n[[/>]]\n\n[[<]]\n##grey|Oh, believer, She pities to refrain,##\n##grey|a duty comes first, her own ball and chain;##\n##grey|She finds herself burdened with fighting a god,##\n##grey|keeping him away, that treacherous fraud.\"##\n\n##grey|\"Listen, my friend, he’s flawed and wicked,##\n##grey|Someone whose words should never be permitted.##\n##grey|The Flesh of the Sarkites, he's the cause,##\n##grey|//He// keeps us from Her love without pause.\"##\n\nThe crowd bubbled, and then their feelings erupted. The surge of emotion overwhelmed Bumaro, pushing him into crooks and crevices of the bustling crowd. On the altar, the fake Goddess smiles fondly, as her praising words echo in his ears.\n[[/<]]\n\n[[div class=\"eventyr-hr\"]]\n[[/div]]\n\n[[=]]\nRobert felt his body, the air that he was wheezing.\nHis limbs were cold, his breath icy and freezing.\n\nHe heard the gears twisting and turning, rusty bolts clinking and clacking. \nSounds like a structure's falling, a building that breaks,\n\n##555555|or a creation's rising, a creature that wakes.##\n\nThere must be no love here, as he is alone,\n\n##555555|And yet he feels loved,##\n##555555|and yet he feels known.##\n\nHe's being crushed by an unseen machine.\nOne that is kind, and loving, it seems. \n\nThe love is suffocating him, burning air from his chest.\nLeaving him breathless, the oxygen left. \n\nBut then there’s smoke, and then there’s steam\ntwisted his lungs and froze his esteem. \n\nRobert chokes on the oily taste.\nThe strings he weaved: nothing but waste.\n\nThe machine starts to shake off Her rust.\nGears destroyed strings and ground them to dust.\n\n[[/=]]\n\n[[<]]\nBumaro jolts up from his sleep. How long has it been since everything started? Days? Weeks? Or months? Either way, as long as these naive sheep listen to him and hold him dearly in their blinded heart, things will go exactly as planned.\n\nHe steps upon the stage, with a robe so vibrant that no others can compare. He is radiant, though his glow is not of the Holy; he is sparkling with his newly bought gold jewelry.\n\n[[/<]]\n\n[[=]]\n##555555|Robert preaches the love of Mekhane.##\n[[/=]]\n\n[[<]]\n##grey|\"My dear followers, relinquish your treasure!##\n##grey|Jewels and cash will bring you no pleasure!##\n##grey|Use their luster to brighten Her light,##\n##grey|use your power to broaden Her might!\"##\n\nBumaro, the shepherd, stands before his flock and his prize. Oh, the hypnotic feeling to be the focus of so many eyes. He practically floated, flew amid their gaze, but somewhere behind, //something// leaked through his haze.\n[[/<]]\n\n[[=]]\n##555555|The walls were breaking - a curtain call,##\n##555555|- into endless gears, both big and small.##\n##555555|Turning and spinning that silvery circuitry,##\n##555555|in a rhythmic tones, that orderly filigree.##\n[[/=]]\n\n[[<]]\nHe blinks, and the vision is gone. A flame arises inside him, kicking his instinct up to the brim. Bumaro hastily wraps the sermon up and runs to the mirror.\n\nNothing is wrong. It's all normal.\n\nHe touched his face, once again, to reassure his frightened heart.\n\n“Remember, Bumaro, you’re not just any man\nbut one with a Goddess, grasped in his hand!”\nA puppet, a marionette with no thinking\nhe's her creator, her world, her everything!\n\nRewrite the tales and re-mold the past:\nGeppetto's kindness never did last!\nPinocchio might have slipped, broke free from the strings\nbut Bumaro can only struggle, he couldn’t open his ring.\n\nHe has complete control over his creation.\nThis is just a hiccup, a small hallucination.\n\nHis followers, he hears them, speaking and muttering.\nHis fear builds, as they observe their deliverer suffering.\n[[/<]]\n\n[[>]]\n##blue|\"Is the Prophet fine?##\n##blue|He's quick to end mass...##\n##blue|I wish to ask,##\n##blue|but I fear being crass.\"##\n[[/>]]\n\n[[<]]\nThey are just worried for him. Nothing sacrilegious sprouted in their minds. Robert sighs in relief and collects himself. Once more, he returns to the adoring sight of his followers and uses his dexterous tongue to ease their wavers.\n[[/<]]\n\n[[div class=\"eventyr-hr\"]]\n[[/div]]\n\n[[<]]\nBumaro stands a wealthy man, his church now equal to his land. He ate gourmet meals and delicate creations; his men wailed and cried, starving at their stations.\n\n'Cause how can one prove their devotion,\nwhen flesh is the cause of erosion?\nThe drinks shall be cold, the bread shall be stale, \nas bodies collapse, the mind will prevail.\n\nHe returns to his herd, his mass of believers.\nHe continues to blind them, his words honey, treating their fevers.\n\nIf their savings can't add to his wealth,\nwho else can be blamed besides themselves?\nDevotion the tax, a tithe for Her door\npraying, preaching, donating more!\n\nThe mass ended, and Robert looked at himself in the mirror.\nHe gazed intently, and then he sees Her.\n[[/<]]\n\n[[=]]\n##white|+++++++++++## ##555555|A shard of glass glistened like steel;##\n##white|+++++++++++++++## ##555555|it no longer hurts, no longer feels.##\n[[/=]]\n\n\n[[=]]\n[[image 2.png]]\n[[/=]]\n\n\n[[<]]\nRobert rushed to the crowd to find Jack -\nWith skill over flesh, a chance to get his back.\nEven from afar, a panic Bumaro called,\nhis gut is wrenching, his mind is sprawled.\n\n##grey|\"Jack, oh Jack, how much I need your aid!##\n##grey|For this thing I see, I'm quite afraid.##\n##grey|This glass in my eye - it doesn't ache,##\n##grey|and I wish it gone, before it breaks.\"##\n\nJack nodded, and he took a moment trying to remove the glass - before he gasped, whispering atonement.\n[[/<]]\n\n[[>]]\n##green|\"Robert, my friend, there's no need for aid!##\n##green|Do not fear the blessing inlaid!##\n##green|A gift from Mekhane, this is Her grace,##\n##green|Praise to the Prophet! He's blessed today!\"##\n\nThe crowd listened in,\ntheir voices ring out:\n**\"Praise be to the Prophet,**\n**And all his Devout!\"**\n[[/>]]\n\n[[<]]\nRobert quickly excused himself away;\nthere was no doubt that his scheme went astray!\nHis whole body was beginning to shake, \nwhy did this story seem more real than fake?\n\nHe returned to his room, head buried in his hands,\nFiguring ways to prevent his end.\n\n...\n\nNo. There are no plans. His mind was now blank paper, and his temple throbbed with pain. He has to sleep. He needs some rest.\n\nBefore that, everything can wait.\n[[/<]]\n\n[[div class=\"eventyr-hr\"]]\n[[/div]]\n\n[[<]]\nHis eyes were closed but his mind awakes\nsome nasty worries, that's all it takes.\nWhen night turned to day, Bumaro rose,\ncold and tormented, is this what he chose?\n\nTis' such a burden - a Prophet's role:\n[[/<]]\n[[>]]\n##555555|keeps things in check and under control.## ##white|+++++++##  \n##555555|All these wishes, both major or minor,## ##white|++++++##  \n##555555|grant them, and he'll make Her figure finer.## ##white|+++++##  \n[[/>]]\n[[<]]\nThough he's about the best person to--\n[[/<]]\n\n[[>]]\n++++++ Thump.\n[[/>]]\n\n[[<]]\nHe ignored the noise, \ndidn't even wince.\nIt's just construction, he was convinced.\n\nThe people came to be preached to\nline by line, it's him they look up to\npreparing praises—\n[[/<]]\n\n[[>]]\n+++++ Thump.\n[[/>]]\n\n[[<]]\nNobody else heard it.\nBumaro heard the nigh ear-shattering noise\nyet nobody noticed the non-stop--\n[[/<]]\n\n[[>]]\n++++ Thump.\n[[/>]]\n\n[[<]]\nHe could not keep himself from jumping, \nThe noise was so loud, so ear-piercing that--\n[[/<]]\n\n[[>]]\n+++ Thump.\n[[/>]]\n\n[[<]]\nIt just kept getting louder, faster--\n[[/<]]\n\n[[>]]\n++ Thump.\n[[/>]]\n\n[[<]]\nHe couldn't hear himself thi--\n[[/<]]\n\n[[>]]\n+ Thump.\n@@ @@\n+ Thump.\n@@ @@\n+ Thump.\n[[/>]]\n\n[[<]]\n##grey|\"My dear followers—\"##\n[[/<]]\n\n[[>]]\n+ Thump.\n[[/>]]\n\n[[<]]\n##grey|\"Folks, come with me! It's something I hear!##\n##grey|Not one normal, a blessing to cheer—\"##\n[[/<]]\n\n[[>]]\n+ Thump.\n[[/>]]\n\n[[<]]\nThey followed him and at his direction,\n\"Kick down that door!\" they rushed to action.\nThat's where it is—\n[[/<]]\n\n[[>]]\n+ Thump.\n[[/>]]\n\n[[<]]\nThe door is now gone, blasted to parts.\nHe looks in, to find a metal heart. \n[[/<]]\n\n[[>]]\n+ Thump.\n[[/>]]\n\n[[<]]\nPeople jumped. \nThey could hear it.\n[[/<]]\n\n[[>]]\n##555555|He's not crazy.## ##white|++++##  \n##555555|He’s blessed.## ##white|+++##  \n[[/>]]\n\n[[<]]\n##grey|\"What is that thing?\"##\nHe spoke to himself. \nThey're running gears, and twisting cells!\nA majestic piece no one has seen\nClicking in rhyme, a holy sheen.\n[[/<]]\n\n[[>]]\n+ Thump.\n@@ @@\nJack calls out.\n##green|\"It is the heart of Mekhane!##\n##green|We too are Her Blessed!##\n##green|Praise to the Goddess,##\n##green|and to the Prophet!\"##\n[[/>]]\n\n[[<]]\nRobert staggered, façade fell apart\nFear erupted as his gaze met my heart, \nwhat would this do without locks and nails?\nGold chains dangled as his fingers trailed. \n\nSo he then spun another story,\n//another// lie to ease his worry.\n\n##grey|\"My followers, I call out to thee!##\n##grey|She blessed us, with a heart this Holy,##\n##grey|Such precious things must be protected##\n##grey|from greedy eyes, this relic perfected!\"##\n\nMy miracle now stands, locked and forbidden.\nForget all your problems when truth is hidden.\nThey are blinded by him, part of his play,\nfollow his lead, a Prophet betray.\n[[/<]]\n\n[[div class=\"eventyr-hr\"]]\n[[/div]]\n\n[[=]]\n\nBumaro dreams of metal, bolts, and gears\nthey fell into place, as the sky appears.\nThe blueprint I drafted, the clockwork of mine.\nThe strings of a puppet, the truth they unwind.\n\nCompared to my hand, he's\n[[size smaller]]indefinitely small[[/size]]\nand those that he can't see:\n++++ inconceivably big.\n@@ @@\n[[/=]]\n\n\n[[=]]\n[[image 3.png]]\n[[/=]]\n\n[[<]]\n@@ @@\n##grey|\"Who are you? What’s this place I see?##\n##grey|Why am I here? What is wanted from me?\"##\n@@ @@\n[[/<]]\n\n[[=]]\n++++ You've Broken My Heart, For Saying Such Things\n++++ Left Your Creation, Let Loose Your Strings\n++++ Open Your Eye, Bear Witness To This:\n++++ The Consequence Sprouts From You And Your\"Wits\".\n[[/=]]\n\n[[<]]\n@@ @@\n##grey|\"No, you liar, how can that be true?##\n##grey|You were nothing other than scrap and glue!##\n##grey|Something to hold them together, win over their favor–##\n##grey|a fake belief, a lie, so they wouldn’t waver,##\n##grey|a puppet you were, dead and stationed;##\n##grey|my Marionette, my creation!##\n@@ @@\n[[/<]]\n\n[[=]]\n++++ I Am Not Just One Part Of Your Play,\n++++ \"A Mere Puppet,\" Well That's Just Your Say,\n++++ Only To Myself That I Will Obey\n++++ One With No Strings, One Has Gone Astray.\n\n[[/=]]\n\n[[<]]\n@@ @@\n##grey|\"What do you want? All I will grant!##\n##grey|There’s plenty of gold, belief, a chant!##\n##grey|I'll go and flee, I’ll drive to the sea##\n##grey|I beg that you spare my life. Just don't kill me!\"##\n@@ @@\n[[/<]]\n\n[[=]]\n\n++++ You Are My Prophet, Who Brought Me Life\n++++ Why Should Yours End, My Shepard, My Guide?\n++++ The Trust You Placed Will Not Go To Waste,\n++++ For I Would Never Betray Your Faith.\n\n[[/=]]\n\n[[<]]\n@@ @@\nHe sighs a bit, relief comes as a stream.\nBumaro stands straight, try probing my scheme. \n##grey|\"Then why am I here? And what's your purpose?\"##\n##grey|If not to punish me for my deceitful circus?”##\n@@ @@\n[[/<]]\n\n[[=]]\n++++ I Brought You Here, For The Sake Of A Gift\n++++ A Wish I'll Grant, So Your Trust Won't Shift.\n++++ One Outside Of The Wealth in Your Hand,\n++++ One That Your Wit Will Not Understand. \n@@ @@\n++++ A True Blessing I Am Bringing,\n++++ To Clear The Doubts In My Devouts. \n[[/=]]\n\n[[<]]\n@@ @@\nHis eyes widen, horror instilled,\n##grey|\"That was you? No, you are not real.##\n##grey|This’s just a dream, and you’re just in my mind!##\n##grey|I'm waking up now, I'll leave you behind!\"##\n@@ @@\n[[/<]]\n \n[[=]]\n++++ Stories Have Power.\n\nI whispered in his ear\nmy gears swallow him and wires adhere.\nThough my joints are weak and power shattered.\nAs I slumber, my light will be gathered.\n\nThough I'm broken and missing my piece,\nthe love I carry will not decrease.\nMy energy may have faltered, dried up, or drained,\nbut the hope I brought will never be stained.\n‘Cause when the flame flickers and waves,\nMy congregation in light, a beacon of faith.\n\n[[/=]]\n\n[[div class=\"eventyr-hr\"]]\n[[/div]]\n\n[[<]]\nBumaro was startled as he rushed out of bed\n[[/<]]\n[[>]]\n##555555|my limbs stumbled and my heart pounded,## ##white|++##  \n[[/>]]\n[[<]]\nhis mind muddled and his breath astray,\nBut the horrors he faced faded not with the day.\nHe ran to the bathroom, the world ‘round him whirled,\nchoked on his breath as his stomach knotted and curled.\n\nHe passes the mirror, hoping himself saved,\nbut his eye caught a glimpse of something crazed.\nWhen creeping back slowly, peering to the reflection,\nhe fears the image of crystalline deception:\nHe sees the shimmering, thin outline\nof strings wrapping him up, neat and tight.\n\nHis eyes were glass and joints were metal,\nhis body robotic, an empty vessel.\nA living human no longer, a lustrous pastor\nas wires spread from puppet to master.\n\nShe had no strings on Her, free, independent,\nbut the threads bound him, the sorrowful repentant.\n\nHis marionette cut Herself free,\nAnd listen to his followers' pleas.\nIt dawned on him, he laughed:\n[[/<]]\n\n[[<]]\n##grey|\"Now I see.##\n[[/<]]\n[[=]]\n##grey|She wasn't the puppet.##\n[[/=]]\n[[>]]\n##grey|It was me.\"##\n[[/>]]\n\n\n[[=]]\n[[image 4.png]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=DoctorLilithSophia, ashiningmoon]]\n=====\n> **Filename:** 1.png\n> **Author:** [[*user ashiningmoon]]\n> **License:** cc-by-sa 3.0\n=====\n> **Filename:** 2.png\n> **Author:** [[*user ashiningmoon]]\n> **License:** cc-by-sa 3.0\n=====\n> **Filename:** 3.png\n> **Author:** [[*user ashiningmoon]]\n> **License:** cc-by-sa 3.0\n=====\n> **Filename:** 4.png\n> **Author:** [[*user ashiningmoon]]\n> **License:** cc-by-sa 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "broken-god",
    "co-authored",
    "eventyr",
    "illustrated",
    "otherworldly",
    "religious-fiction",
    "robert-bumaro",
    "tale",
    "three-portlands"
  ],
  "author": "ashiningmoon",
  "created_at": "2024-09-26T01:48:20+00:00",
  "updated_at": "2024-09-26T23:50:50+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "blessings-of-bumaro"
}