{
  "title": "Spring Cleaning Badges",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Vast+Shadow&display=swap')\ndiv#container-wrap{\nbackground-image:none;\n}\n#header{\nbackground:url(\"https://scp-wiki.wdfiles.com/local--files/deer-college-spring-cleaning-event/cherryicon.png\");\nbackground-repeat:no-repeat;\nbackground-size:110px;\nbackground-position:left;\n}\ndiv#extra-div-1{\nheight: 140px;\nwidth: 100%;\ntop: 0;\nposition: absolute;\nbackground: url(\"https://scp-wiki.wdfiles.com/local--files/deer-college-spring-cleaning-event/bannercherry.png\");\nbackground-size:cover;\nbackground-position:20% 20%;\n}\n#login-status{\ntext-shadow:1px 1px 1px black;\n}\n#header h1 a {\ncolor:pink;\ntext-shadow:2px 2px 1px purple, -2px 2px 1px black, -2px -2px 1px black, 2px -2px 1px black;\nfont-size:36px;\n}\n#header h2 span::before {\ncontent: \"Spring Cleaning Pledge\";\ncolor:pink;\ntext-shadow:2px 2px 1px purple, -2px 2px 1px black, -2px -2px 1px black, 2px -2px 1px black;\nfont-size:16px;\n}\n#header h2 span {\nfont-size:0;\n}\n#page-title{\ncolor:pink;\ntext-shadow: 1px 1px 1px black, -1px 1px 1px black, -1px -1px 1px black, 1px -1px 1px black;\ntext-align:center;\n}\nimg{\nwidth:400px;\n}\n.side-block.media img{\nwidth:27px;\n}\n.collapsible-block-content{\nborder:solid 1px black;\npadding:5px;\nmargin-top:5px;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Fish^12]]\nYeah. This is my [https://scp-wiki.wikidot.com/hotfish| Author Page]!\n[[include :scp-wiki:component:author-label-source end=--]]\n\nHello! After the conclusion of [https://scp-wiki.wikidot.com/deer-college-spring-cleaning-event| Deer College 2024], [[*user FlyPurgatorio]] came up to me and asked me whether or not I would like to do celebratory badges for Recognition, since I had done the pixel art for the hub. I said yes.\n\nWhat I did not realize was that I had two whole days to complete fourteen pieces of artwork. Well, I had already said yes, and it would look shitty if some of the badges were not drawn in pixel art, so I pushed through anyways.\n\nThis is that, with some commentary.\n\n----\n\nTo begin, all art pieces were originally drawn in a 200px by 200px frame, which I had to futz with after the fact in order to save them in a larger resolution. Now, they are all 2000px by 2000px images. Do not worry, they're all at most 40 kilobytes large. You're welcome.\n\n@@ @@\n\n= [[size 120%]]**Draft Archaeologist (Gold)**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/draftarchaeologist-oldest-export.png style=\"filter:drop-shadow(0px 0px 4px black)\"]]\n\nTo be honest, I am not good at art. This is basically my third time actually using Asesprite. This was the first thing I did, and then I pallet swapped them so that we had an old, older, and oldest badge. I kept it super simple, 'cause I was just getting into it.\n\n@@ @@\n\n= [[size 120%]]**Draft Archaeologist (Silver)**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/draftarchaeologist-oldest2.png style=\"filter:drop-shadow(0px 0px 4px yellow)\"]]\n\nI included images because just having text that said 'old' wasn't doing it for me, so I had Fly help me choose three pieces of tech of increasing age.\n\n@@ @@\n\n= [[size 120%]]**Draft Archaeologist (Bronze)**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/draftarchaeologist-oldest3.png style=\"filter:drop-shadow(0px 0px 4px red)\"]]\n\nThis led to the VHS tape, a DVD, and a USB. Because, y'know. Storage solutions.\n\n@@ @@\n\n= [[size 120%]]**Forum Warrior**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/forumwarrior.png style=\"filter:drop-shadow(0px 0px 4px red)\"]]\n\nThis is the first one where I went outside of something standard. I didn't want to do literal badges the entire time, and we're on the internet, so I decided to go a bit out of my wheelhouse. I'll be honest, not exactly happy with this result, there's definitely more shading I could've done, and the shape is all wonky, but I was on a time crunch. It had to happen, one way or another.\n\nI also spent way too much time with the text art. I forgot to mention, but I had to learn how to make stylistic text on the fly. Anyways, the reason why I chose a samurai helmet was because a ninja doing a somersault in midair was really hard to draw, so I chose the next best thing. I also think drawing weapons is gauche, so I ended up with the armor.\n\nLessons learned. Lessons learned.\n\n@@ @@\n\n= [[size 120%]]**Freshest Paint**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/freshestpaint.png style=\"filter:drop-shadow(0px 0px 4px orange)\"]]\n\nThis one, I really like how it turned out. It could've been messier, it could've had a lot more paint associated with it, and I super regret not having a Splatoon reference slapped on this somewhere. Something about 'oh yeah' just gets the heart pumping, y'know?\n\nAnyways, this is where I fell in love with the Asesprite's contour tool. Literally a godsend piece of software, I love it so much.\n\nI also really didn't wanna have a paintbrush in this thing. Too cliche'd.\n\nI like this one.\n@@ @@\n\n= [[size 120%]]**To The Moon**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/tothemoon.png style=\"filter:drop-shadow(0px 0px 4px black)\"]]\n\nThis one was also fun to make. I bounced around a couple ideas, I initially had just a regular ass moon, and then a moon exploding, and then the moon being shot at by a missile from earth, but then I saw a pinup of a space race era woman sitting on top of a rocket (you know the one), and then I remembered the concept of moon rabbits, and I really liked that, so I put two and two together.\n\nYou'll notice an image of a rabbit on the moon being targeted. That was funny to me.\n\nI also took inspiration from those sci-fi scenes in 80s movies where they have a giant, abstract image of earth in the background, bowling alley style. 'See you' was also taken from Cowboy Bebop.\n\nThis one was less fun, but I did learn how Asesprite's gradient tool worked.\n\n@@ @@\n\n= [[size 120%]]**Why Write Many Word When Few Do Trick?**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/whywritemanyword.png style=\"filter:drop-shadow(0px 0px 4px black)\"]]\n\nThis one was created after all of the above, and you can tell I was losing my god damn mind. It was so bad I was going to draw an eggplant with the pinching emoji. It was //bad//.\n\nSo I'm glad I didn't do that.\n\n@@ @@\n\n= [[size 120%]]**Mahabharata**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/mahabharata.png style=\"filter:drop-shadow(0px 0px 4px black);border:solid 1px black\"]]\n\nI'm gonna skip ahead. This one was also drawn at the end of my second day, when I was just plumb out of energy. I decided to mirror the above badge because they were conceptually dichotomous, one with maximum word count, one with minimum word count. So I ended up drawing Autism Creature up close. It's cute, at least.\n\nNothing else to say about this one. It was very simple to make.\n\n@@ @@\n\n= [[size 120%]]**Voracious Critter**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/voraciouscritter.png style=\"filter:drop-shadow(0px 0px 10px red)\"]]\n\nNow this one was super fun. Rounderpede is a staple on the Wanderer's Library, so I decided to take inspiration from that. The purple coloration was something I really liked out of fantasy monsters, it being the color of corruption, and I hadn't used purple too much at that point in time, so I decided to wing it.\n\nThe framing here was also interesting to figure out, and I actually took inspiration from the paint splatters from Freshest Paint. I ended up using gradients though, so it blends into the background and is impossible to see. Still like it, though.\n\n'Kill' was also a last minute addition that I thought was really funny.\n\nReally liked this one.\n\n@@ @@\n\n= [[size 120%]]**Golden Jackal**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/goldenjackal.png style=\"filter:drop-shadow(0px 0px 10px blue)\"]]\n\nJoke badge for everyone who managed to post before [[*user JackalRelated]] did (don't worry, we got permission from Jackal before doing this. He's cool with this). While making this one, I was trying to nail down what Jackal likes, and what a cruel irony it'd be to have a badge that he couldn't have.\n\nJackal likes a lot of things. Guns, old Italian movies, old science fiction movies, isometric horror games, Gundams, stuff like that. So I decided to take inspiration from Blade Runner. The font was pulled straight from the cover, featuring Winger Zinger in place of Harrison Ford (if you know, you know).\n\nI also wanted to draw the big titty holographic woman, she's iconic as fuck, but my grasp of anatomy is crap. So you'll have to settle for a headless simulacrum. Guess who struggled to draw hair twenty times. Me. It was me.\n\nThis one was very good.\n\n@@ @@\n\n= [[size 120%]]**Mr. Purgatorio's Seal of Approval (Or Dagon)**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/mrpurgatorio.png style=\"filter:drop-shadow(0px 0px 10px black)\"]]\n\nDid you know that Fly was married? This is a badge for the husband, given to whichever article he likes. He likes dinosaurs.\n\nTurns out, [[*user pedagon]], Discord Critstaff Captain and my boss, also likes dinosaurs.\n\nAnyways, I decided to take iconic movie scene where two kids get stalked by velociraptors in the kitchen from Jurassic Park and have that mixed with other iconic movie scene where Jack Nicholson said 'here's Johnny' and smash open a door. This is that.\n\nThe text was also very fun to make. I was recently browsing Tumblr and a lot of artist sentiments basically boils down to kicking in each other's doors and ranting about how much they love their blorbos, among other things. It's extremely violent, parasocial, and cathartic. More people should be like that about their favorites. Be like Lapis. Or Marg. If you know-\n\nThis was also fun.\n\n@@ @@\n\n= [[size 120%]]**Early Bird**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/earlybird.png style=\"filter:drop-shadow(0px 0px 10px red)\"]]\n\nThis one I had to bounce around a couple ideas. First, it was a WWI era dive bomber, but my grasp of mechanical precision is extremely lacking. This also didn't pan out when it turned into a Stealth Jet, same reason. And then I was watching YouTube shorts because my back was killing me and I needed to destress a little bit and I watched a peregrine falcon dive bomb the hell out of another bird, and then I decided that that was gonna be what I do.\n\n'Get em' is a classic saying, the only thing I regret is not making it look even more like a Western font, the mid-serifs could be stronger. This also reminded me of a scene in Tom and Jerry where Jerry was flying a toy plane and he dropped a bowling ball on Tom. Good for him.\n\nThis was an organic piece I'm really proud of. Unfortunately, it could be better. Could've been at an angle instead of a perfect side view, and also I forgot to draw the feet.\n\n@@ @@\n\n= [[size 120%]]**Collabest Of Us**[[/size]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/art:spring-cleaning-badges/collabest.png style=\"filter:drop-shadow(0px 0px 10px purple)\"]]\n\nThis is the second to last image I made. I had a lot of trouble figuring out a collaboration badge that wasn't some variation of two people giving each other a stern handshake.\n\nUltimately, I went with a pretty tenuous idea. Physics wise, it is impossible for a planet to have two rings intersecting each other like this. I like to believe that it's a good enough metaphor for what I was going with.\n\nAnd just to hammer things home, I slapped 'unbelievable' onto it. It's also a reference to Undead + Unluck's Billy, whose superpower is UNBELIEVABLE, spoken in the same tone as the Mortal Kombat announcer.\n\n----\n\nAnd that's all fourteen images. Couldn't end it with a bang, but this is an art page. What, you want invigorating narrative? Christ, you are extremely selfish. Die.\n\n[[include :scp-wiki:component:license-box]]\n=====\nThe following images are licensed here: https://scp-wiki.wikidot.com/deer-college-spring-cleaning-event.\n\n> **Filename:** cherryicon.png\n> **Author:** [[*user Fish^12]]\n> **License:** Site License\n> **Source Link:** Me.\n\n> **Filename:** bannercherry.png\n> **Author:** Vcelloho\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Cherry_Blossom_Grove_on_the_National_Mall.jpg\n\nThe following images are new.\n\n> **Name:** draftarchaeologist-oldest-export.png, draftarchaeologist-oldest2.png, draftarchaeologist-oldest3.png, collabest.png, mahbharata.png, earlybird.png, mrpurgatorio.png, goldenjackal.png, voraciouscritter.png, whywritemanyword.png, tothemoon.png, freshestpaint.png, and forumwarrior.png\n> **Author:** [[*user fish^12]]\n> **License:** Site License\n> **Source Link:** Yes, I did it all again.\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "artwork",
    "pixel-art"
  ],
  "author": "Fish^12",
  "created_at": "2024-05-11T19:02:22+00:00",
  "updated_at": "2024-08-25T00:05:16+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "art:spring-cleaning-badges"
}