{
  "title": "一场仙境之上的暴风雨",
  "content": "[[include theme:war-on-all-fronts-sigma]]\n\n在巴西岛这样拥有永恒春日的仙境之中，风暴并不十分常见。这里的风雨是温暖的，柔和的，在真正下雨的时候，这片乐土的居民会在雨中欢快地裸舞。\n\n        但现在所下着的，不是居民们所习以为常的降雨，它冰冷，凶狠，若万箭齐发般打在他们的身上。乌云像凡间工厂烟囱所排放的烟尘一般黑，阻断了繁星或是皓月的光芒，唯余晦暗。唯一光明来自于随机而频繁出现的闪电，他们在令人绝望的黑暗之中闪烁着光芒，闪电过后是在空中爆裂的，若战鼓一般震耳欲聋的炸雷。\n \n        在皇宫的王座室内，丹努之子宫廷的朝臣们在那可怕的声音面前都像孩子一样畏缩着。\n\n        “那是一个怪物！一个从海上浮现的60英寻[[footnote]]**译注：**约合109.72米[[/footnote]]高的怪物！它已经突破了壁障，而下一步便是摧毁我们所有人！“一个嫔妃尖叫着，刺耳的尖叫声在房间里回响。\n\n        “这不是怪物！”Nuada Airgetlám七世向他们保证。虽然他外表上仍保持着一贯的骄傲姿态，但他也不比在这风暴中的任何人更加勇敢。 “我意识到，这场风雨不像我们所习惯的那么温和，但你肯定听说过雷暴，不是么？它仍然只是一种下雨的方式罢了，最终也会像其它风雨一样，及时离开。“\n\n        “巴西岛是一片仙境，没有任何的风暴可以染指这片净土！”其中一位长老喊道， “尽管这只是一场小风暴，可是壁障已经破裂，我们现在很脆弱！”\n\n        “壁障已经坚持了520年没有被攻破，为什么它们现在突然失效了？“国王质问着。\n\n        “为什么？我们的人民从残酷的凡间逃到这个桃源，你的曾祖父为了创造那些壁障所作出的牺牲比你想象的多得多。在将近三个半世纪的时间里，我们生活在与世无争的幸福中，直到你认为你的金库还不够充实！你向外人开放了这个岛屿，他们所拥有的黑魔法和邪恶机器，是对我们存在的诅咒！当凡人比脱尘之人更强大时，这里便不会仍是一个仙境般的国度了！这片土地的魔力一点一滴地散去，变得虚弱，以至于不能阻止一场简单的雷暴侵入！你背叛了你的祖父！你背叛了我们所有人！“\n\n        Airgetlám国王给了发话的老人一记重重的耳光，这让她摔倒在了地上，其余的朝臣们带着惊愕的神情倒吸着凉气。\n\n        “不要以为天气突然有点恶劣便能成为你们叛国的借口，”他冷冷地说道， “我已经统治了177年，而我的统治只带来了繁荣。我们每个人都很清楚，这里没有战争，没有饥荒，没有瘟疫，只有与外人交易中不断增多的金银财宝。你们都非常乐意在这些交易中假装自己是宽容而能与世界接轨的人，不是吗？这些难道不是我统治的伟大证明吗？这样一看，雷暴是否属于前所未有的灾难呢？”\n\n        “但那些壁障！”\n\n       “如果壁障失效了，除了它们已经使用太久了，没有其他原因。我将用我们在自由贸易体系下所获得的知识以及权力建造更新的，更好的壁障去取代它们。如果风暴的出现是出于其他原因，我们的凡人合作伙伴将会很乐意去用他们的科学来确定这个原因，并找到解决方案以帮助我们。作为你的国王，我请你不要让这种轻微的不便成为我们，或我们的盟友的替罪羊，因为这样一来于我，于你，于他们，都不会有好处。“\n\n        朝臣似乎冷静下来并接受了他的解释，可是那个嫔妃仍然哭泣着。\n\n        “Diarmuid，它只是——”\n\n        “这不只是暴风雨！这是一只野兽！“他歇斯底里地尖叫着。 “我能在脑海中看到它！”\n\n        “你应该让你的那种诡异的想象滚出—— ”\n\n        “去看看窗外！拜托了！”\n\n        国王翻了翻白眼，走到窗前，观察黑暗的风暴。起初，他什么也看不见。可随后一道闪电劈下，揭示了男孩在说的是什么。\n\n        那是一只恐惧巨兽，差不多六十英寻高。雨水冲刷着它那带着鳞片的，坚韧无比的皮肤，于闪电的电蓝色光芒之中闪耀着。它用五个巨大的触手将自己拉到了岸上，每个触手在撞击地面时都让人感到地动山摇。它的底部长着一根像水螅一样的茎，五条诡异的长臂从茎的顶部长出，每根大触手上都生出像海星触手一般辐射排列的五根附肢。\n\n        最奇怪的是，这个生物有着一个像鳄鱼一般的爬行动物头部，长长的如无底洞般的巨颚中充满了闪闪发光的牙齿，它的头顶长有五只昏黄的眼睛。当它咆哮时，声音轻而易举地盖过了雷声。\n\n        “打开通向蜃景岛[[footnote]]**译注：**Fata Morgana，意大利传说中与巴西岛类似的神秘岛屿。[[/footnote]]的门径，”国王命令道，尽可能平静地从窗边退走。\n\n        “陛下？”\n\n        “打开通往蜃景岛的门径，我们将从这里撤走！”国王命令着，在任何人对这条命令发出质疑之前，这座宫殿瞬间被恐惧巨兽所喷出的一股火焰吐息破坏成了一堆碎石。\n\n------\n\n        打在他脸上的冷雨足以让国王在他的最后时刻恢复神智。他现被死死地钉在一堆碎片下，没有任何解脱或逃离的希望。他甚至虚弱到无法向任何人寻求一分一毫的帮助，即便他能，也不可能有哪怕一个活人能在这片灾难性的嘈杂中听见他的求救声。\n\n        当他的肺已经浸在他自己的鲜血之中时，他看到了那只巨兽正矗立在他的头顶上。巨兽的咆哮在压着他身子的大理石之上回荡着。巨兽攀附在了他一生都奉献于让它变得更好的辉煌城市之上。在他的统治时期内建造的教堂塔尖在几分钟内被这只无情巨兽摧毁。\n \n        这只巨兽正痛苦地尖嚎，因为无穷无尽的导弹与魔法光束正轰击在它的皮肤上。在这一片混乱当中，Airgetlám国王勉强辨别出正在与恐惧巨兽交战的是焚书人，但这并没有给他带来多大的安慰。\n\n        在这次来自于巨兽的袭击后，这里便将不会残留任何东西。 巴西岛永远不复往日的仙境模样。他，他的父亲，祖父与曾祖父和他的人民所建造的一切，现在都成为了废墟。这是一处桃源的终结，就像许多的其它归于残垣断壁的仙境一样，它将在这仅仅持续了一天的灾难之中彻底灭亡。 Airgetlám国王不清楚巴西岛的灭亡是否是他的政策所导致。但从结果上来看，这已经无所谓了。在这几个世纪以来，他的国家一直都收到了幸运的庇佑，而在这一天，厄运决定为其长期缺席作出弥补，以确保这片桃源再也不会受到一分一毫的祝福。\n\n        Airgetlám国王在这个黑暗的暴风雨夜咽下了他的最后一口气，他所有的想法也就到此为止了。",
  "tags": [
    "2018连写竞赛",
    "_月黑风高",
    "全线战争",
    "巴西岛",
    "悲剧",
    "故事"
  ],
  "author": "gelsemiumelegans",
  "created_at": "2019-01-06T06:53:31+00:00",
  "updated_at": "2024-09-25T12:05:33+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "a-foul-storm-in-a-fair-land"
}