{
  "title": "SCP-714",
  "content": "[[include info:start]]\n**SCP-714:** 옥반지\n**원작:** http://www.scp-wiki.net/scp-714\n**저자:** [[*user Arcalane]]\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-714/SCP-714.jpg|caption=회수 직후의 SCP-714.]]\n\n**일련번호:** SCP-714\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-714는 여러 남용 사건 때문에 4등급 이상의 인원에게만 접속이 허용된 강화 보안 금고 속에 보관되어야한다.\n\n**설명:** 단순한 옥반지 이상으로 보이지 않는 SCP-714는 만지는 사람의 손가락에 완전히 들어맞도록 늘어나고 줄어들 수 있다는 것을 보여주었으나, 이것은 반지가 보유한 능력 중에서 가장 중요하지 않은 것이다. SCP-714는 '새' 대상에게 만져졌을 때만 크기를 바꾼다.\n\nSCP-714는 아래에 상세히 서술된 여러가지 중대한 효과를 지니고 있다.\n\n__1) 피로와 휴식/자고 싶은 충동__\n착용자들은 SCP-714를 낀지 몇 분 내로 육체적 및 정신적으로 매우 지친 느낌을 받는다고 보고했다. 이 때문에 그들은 가장 가까운 가구 위에 \"앉아서 잠시 쉬려는\" 충동을 느끼며 다음 몇 시간 동안 잠이 들어버릴 가능성이 높다. 누군가 SCP-714를 낀 채로 잠이 들었다면 깨울 수 있는 유일하게 알려진 방법은 SCP-714를 빼내는 것 뿐인데, 이 때 착용자들은 자신들을 깨울만한 일반적인 그 어떤 방법에라도 일어날 수 있다. 피로 효과는 정신이 깨어있는 대상에게서 SCP-714를 빼낼시 두세시간 이내에 사라진다. SCP-714를 끼고 잠이 든 사람들은 SCP-714를 빼냈을 때 몇 분 밖에 자지 않았더라도 아주 푹 쉰 듯한 느낌을 받았다고 말한다.\n\nSCP-714는 착용자의 강제된 잠 속에서 그들의 필요까지 \"고려\"해주진 않지만, 호흡과 같은 대부분의 신체 기능은 계속된다. 만일 SCP-714를 빼내지 않았음에도 착용자가 잠에서 깨어났다면 대부분 며칠만에 탈수나 허기로 죽을 것이다. 나이를 먹는 것에 대한(만약 있다면) SCP-714의 효과는 아직 검증되지 않았다.\n\nSCP-714를 끼기 전부터 피곤한 착용자들은 서 있는 채로 잠들 심각한 위험성이 있으며 진행되는 도중에 넘어질 가능성이 높다. 주변에 가구나 가구같은 물체가 없다면 착용자들은 SCP-714를 착용한 장소에 서거나 가능한 모든 자재로(쿠션, 담요 등) 휴식처를 만들려고 시도한다.\n\n착용자의 어마어마한 의지력과 자제력을 요하나 잠들려는 충동에는 저항할 수 있다. 그렇다 할지라도 일련의 효과때문에 현장에서 사용하기에는 부적합하게 된다.\n\n__2) 느려진 반응과 부진한 움직임__\n착용자들은 심각하게 손상된 반응 시간 때문에 고통받는다. 일반적으로 날카롭고, 기민한데다 체력이 튼튼한 대상이 사전에 경고를 받은데다 충분히 준비할 시간을 주었음에도 자신에게로 던져진 느리게 움직이는 물체를 잡기 어려워한다. SCP-714를 착용한 모든 사람들은 어떤 상황에서라도 중장비나 다른 차량을 가동할 수 없다.\n\nSCP-714의 착용자들은 평소보다 매우 느리게 움직이며, 최대로 했을 때 겨우 평균적으로 걷는 속도만 낼 수 있을 뿐이다. 물리적으로 움직임이 느려진 건 아니지만, 스스로 빠르게 움직일수는 없는 듯하다.\n\n__3) 떨어진 지능__\nSCP-714를 낀 모든 사람들은 스스로가 '느리게 생각한다'고 주장하며 심지어는 평소처럼 또렷하게 기억할 수 없기에 적절히 대화할 만한 단어를 찾는데 어려움을 겪을 수도 있는데, 이는 정신적 피로의 일부로 보인다. 착용자는 모호하거나 더욱 복잡한 반응을 요구하는 질문을 떠나서 사소한 질문의(예: \"빨간 공의 색은 무엇입니까?\") 답조차도 오랜 시간을 들여 생각해낸다.\n\nSCP-714를 빼냈을 때, 지적 능력은 몇 분 만에 원래대로 돌아온다.\n\n__4) 정신 '방어'__\n외견상 떨어진 지능의 모호한 \"혜택\"으로, SCP-714의 착용자들은 밈과 정신적 영향, 특히 명령이나 즉각 효과가 나타나는 정신적 영향에 대해 비정상적으로 높은 저항력을 보인다. 이것으로 인해 미약한 정신적 영향은 완전히 무효화될 수 있다. 두 경우 모두 착용자는 영향의 근원에 대한 강하고 본능적인 공포를 느낀다. 이 공포는 그들이 가능한 모든 방법으로 '피난처'를 찾도록 몰아가며 잠재적으로는 근원을 파괴하려고 시도한다. 이 '방어'는 SCP-714를 끼고 있는 기간 동안만 작용한다. \n\n만일 즉각적으로 효과가 나타나지 않는 정신적 영향에 노출된다면 그들 역시 중대한 위험에 빠진다. 이러한 영향에 대한 노출은 문제의 근원에 대해 평소대로 다루어져야 하며, 이는 SCP-714가 제공하는 '보호'의 정도가 아직 전부 기록되지 않았기 때문이다.\n\n추가로, 단순히 충격적이거나 거부감이 드는 내용으로 혐오감, 메스꺼움 등을 일으키는 '일반적인' 사진이나 소리는 SCP-714의 착용자에게 거의 영향을 주지 못한다. 착용자는 SCP-714를 빼낸 후 그것들을 봤다는 기억도 하지 못할 것이다. 지루한 설득(격려 인사 같은 것들)은 연설가의 기술이나 카리스마에 관계없이 전혀 효과가 없다.\n\n__5) 화학적 내성__\n그들의 정신이 정신적 영향을 막는 것처럼 SCP-714 착용자들의 신체는 몸에 들어온 여러 화학 물질의 효과를 느리게 하고 무효화한다. 완전히 유독성이거나 독성 물질은 보통 저해되지 않으나, 특별히 신경 혹은 신경 기능을 어떤 방식으로든(자극제나 진정제 같은) 지연시키거나 빠르게 하는 것들은 매우 감소된 효과를 갖는다. SCP-714를 빼내는 그 즉시 이러한 무효화 효과는 사라진다. 착용자들은 SCP-714를 끼고 있는 와중에도 일반적인 과용 효과로 인해 고통받을 수 있다.\n\n------\n\nSCP-714가 효과를 불러일으키는 방법(혹은 방법들)은 아직 발견되지 않았으며, 추가적인 감시에도 불구하고 그 어떤 종류의 비정상적인 방출도 검출되지 않았다. 만일 SCP-714가 두 개 이상의 조각으로 쪼개진다던가 하는 식으로 크게 손상을 입으면 효과는 즉시 사그라들 것이다. 만일 서로 매우 근접한 거리에 SCP-714의 조각들을 놓아둔다면 자연적으로 액체로 구성된 것 마냥 흘러 SCP-714의 온전한 복제품으로 재구성될 것이다. SCP-714가 완전히 재구성되었다면 기능은 마치 손상된 적 없다는 것처럼 다시 돌아올 것이다. SCP-714를 곱게 빻는 것도 과정이 상당히 오래 걸리긴 했으나 \"자가수복\" 행위를 막지는 못했다. 이 자가수복 행위의 정확한 특성이 현재로써는 정의되지 않았지만, SCP-714가 이론적으로는 완전히 기화한 상태에서 회복할 수 있다고 생각되고 있다. 그러나 SCP-714의 낮은 위험 등급 때문에 자원을 불필요하게 낭비하는 것으로 생각된다. 여러가지 파손 상황에서 SCP-714가 회복하는 영상 순서는 █████ 박사에게 요청하거나 다른 적절한 공급원을 통해 볼 수 있다.\n\nSCP-714의 전적과 소유주를 추적하려는 시도는 수복의 특성 때문에 실패로 돌아갔다. ████████ 요원이 진한 커피를 몇 잔이나 마셨음에도 불구하고 비정상적으로 잠이 쏟아진다는 보고를 했으며, 어떻게 그걸 손에 넣었는지에 대한 기억도 없는 채로 SCP-714를 착용하고 있는 것으로 밝혀졌다. ████████ 요원은 적절한 질책을 받았으며 SCP-714가 항상 보관함에 있도록 절차를 취했다. \n\n배설 효과와 쉬려는 충동이 SCP-714가 특정 SCP를 대상으로 한 방호방책으로 쓰이기에는 너무 부적절하게 한다. 이 때에 SCP-714는 SCP-714를 착용한 인원들이 생명 유지를 위해 스스로 깨어날 수 없는 데 대한 결과인 탈수증과 허기 이상의 다른 심각한 효과는 아직 없다고 생각된다.\n\n--\n\n**실험 주석:** █████ 박사에 의해 편집된 음성 기록의 문서 기록이다.\n20██-05-01 게재\n//\"현재까지 SCP-714의 효과의 원인을 찾으려는 모든 시도는 결실을 맺지 못하는 것으로 드러났다. 부정적 반응 없이 이걸 어떻게든 잘해볼 수만 있다면 이게 얼마나 유용한지에 대해 내가 굳이 강조할 필요는 없을거라 생각하지만, 현재 시도한 모든 건 빠진 데가 있는데다, 같은 이유로 SCP-714는 안전/유클리드 분류가 진행되고 있지. 그게 뭘 하는지는 알지만 어떻게 하는지는 몰라. 내가 그게 100% 안전하다고 말하고 싶은 만큼 그것에 대해 확실하지 않은게 있다는 거야.\"//\n\n20██-05-12 게재\n//\"아직도 별로 진전을 내지 못하고 있다. SCP-714가 혼합된 결과를 낸 날짜를 얻으려고 시도하고 있다. 몇몇 조각은 서기 아주 초반인 약 100년에서 100년 경까지 거슬러 올라가며, 아마 중국에서 왔을 것이다. 다른 표본은, 비교해서 말하는건데 더욱 최근 것 같다... 마치 그것이 하나의 구조적으로 결함이 없는 옥가락지임에도 불구하고 여러 조각으로 이루어져 있는 것처럼 말이다. 밝은 쪽으로 보자면 SCP-714의 설명과 일치하는 반지가 옥 조각품들에 매우 가까이 있었을 때 조각상들이 사라지는 것에 관한 보고 덕분에 전에 누가 그걸 소유했는지는 알아냈다. 정말 기막힌 우연 아닌가, 음? \"//\n\n//\"어쩌면 SCP-714의 기묘한 재생 능력과 크기 변환 능력이, 더 나은 표현이 없어서 그런데, 다른 옥 조각들을 '흡수'해서 생겨나는 것이 아닐까? 분석 결과는 SCP-714가 평균적인 옥보다 더 높은 밀도를 갖고 있으나 결코 더 무겁지는 않다는 결과를 보였다. 이상하게 들리는 만큼, 이게 덧차원적 보관함의 일종일 수도 있을까? 어깨 위에 세상의 무게를 지고 다닐 수 있는 방법 중 하나인건 확실하지, 헤. \"//\n\n20██-05-27 게재\n//\"그래, 그러니까 추적에 조금 더 운이 따라주는군. 그건 원래 1800년대 후반에 -- 그러니까 1870년에서 1880년 정도에 -- 무덤이나 잊혀진 사원에서 발견할 수 있는 조각품이나 작은 조각상 같은 옥으로 된 물건을 찾아 세계를 여행하며 다니던 고고학자에 의해 발견되었어. 그는 옥으로 된 물건이 가득 차있다고 하던 무덤을 찾던 중이였지... 물론 그는 결국에 찾아내고야 말았고, 들어가서 옥으로 된 물건이라고 불리는 건 유일하게 SCP-714만 찾아냈어. 영문을 모를 노릇이지. 아주 적은 역사적 문서만이 SCP-714 같아 보이는 물건에 대해 설명하고 있기 때문에 그게 정말로 얼마나 오래된 건지는 딱 잘라 말하기 어렵지. 짜증난다고.\"//\n\n//\"불운하게도 고고학자의 개인 일기는 오랜 시간 동안 잘 버텨주지 못했으며, 그의 글씨는 미진한 점이 많이 있기에 SCP-714가 수중에 있었을 때 그가 그것을 끼고 그 효과에 대해 기록했는지, 혹은 그걸 낄 생각도 하지 않았는지 말하는 것은 어렵다. 내가 알아낼 수 있는 것은 상당한 양의 옥 수집품들이 반지와 가까운 곳에서 밤을 보낸 후 아무런 침입이나 도둑의 흔적 없이 '사라져'버리자 그가 반지를 빨리 처분해버렸다는 것 뿐이다...\"//",
  "tags": [
    "en",
    "scp",
    "안전",
    "자가수복",
    "장신구"
  ],
  "author": "shfoakdls",
  "created_at": "2013-04-17T09:10:43+00:00",
  "updated_at": "2021-09-23T07:21:34+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-714"
}