{
  "title": "SCP-189",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-189\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-189の標本は低温収容施設██にて保管し、それ以外は焼却して処分してください。SCP-189に感染した被験者は薬品シャワー付きのエアロックを備えた密封収容チャンバーに閉じ込め、被験者と遣り取りをする職員は収容チャンバーにいる間常に標準耐NBC災害スーツを着用し、エアロックから出る前に薬品シャワーを浴びなくてはいけません。被験者の任期満了あるいは終了の際には、その死体は気密容器か遺体袋内に密封し、収容チャンバーから持ち出す際には上述のと同様のシャワーを浴びせ、焼却して廃棄してください。\n\nSCP-189への感染が見つかったスタッフ・メンバーがいたら、上で被験者について概説した手続きに従って隔離し、対寄生生物薬品189-Aで治療してください。治療手順については文書189-█を見てください。もしも人あるいは動物がSCP-189に感染しているのが見つかった施設があったら、その施設の職員および動物すべてについてSCP-189に感染していないかを手続189-█に詳述されている通りに調査し、スタッフ・メンバーは上述のとおり治療し、Dクラス職員やSCPでない動物については終了して焼却し、施設は対寄生生物薬品189-Aで徹底的に清掃してください。\n\nどんな形であれ財団外の人間あるいは動物がSCP-189に感染しているのが確認されるようなことがあったら、感染しているものすべてを速やかに拘束隔離してください。動物については安楽死に処し焼却するものとしますが、人間については対寄生生物薬品189-Aで侵襲を治療し、それからクラスCあるいはB記憶消去を処置してください。感染者と接近接触したりその自家用車に同乗したりその家屋に立ち入ったりした者についてはSCP-189に感染していないかを調べ、必要なら治療をします。どのような隠蔽工作が適切かについては文書189-█を参照してください。\n\n**説明:** SCP-189は寄生性線虫の一種であり(仮説上の分類学的位置付けは[データ削除済])、どの哺乳類にも感染することができます。もっともよく見られる感染発生原因は、皮膚と卵嚢1つ以上との直接接触です。卵嚢はある種の線形動物の上皮にあるものと似た微視的『鉤爪』で覆われており、それが卵嚢を皮膚表面に固着させます。その後皮脂との接触が内部の卵の孵化を促し、このとき幼虫たちは近くの毛包1つ以上を探り当ててそこに潜りこみます。\n\n一旦毛包内に潜りこんだら、幼虫は真皮乳頭基部に取り付き、真皮乳頭が供給する毛髪を食べ尽し始めます。2～3日を経て、幼虫は大きく育ち成虫になります。完全に成熟したら、新たな成虫は真皮乳頭を離れ、毛髪繊維を根元から断ち、真皮乳頭と毛母基とをほぼ完全に包みます。この段階より先、この虫は毛母基が供給する細胞(通常なら毛髪繊維を形成する)を食べ、より長い体に育ち始めます。\n\nSCP-189の成虫は体長のみが育ち、『尻尾』を押し出しますが、これは細胞から取り込んだ色素とケラチンを上皮外周に装ったものとなっています。このことが、SCP-189の『尻尾』の直径は宿主としている毛包から普通なら生えてくるだろう毛髪のものと一般には同じであるという事実と組み合わさって、SCP-189は顕微鏡で調査しない限り普通の毛髪と見掛け上区別できない原因となっています。しかしながら時折、この『尻尾』が屈曲したり、ところどころで渦巻いたり、結び目を作ったりするものもいて、殊に触覚刺激があった場合、それに応じてそのようになります。このように振る舞う理由は今のところわかっていませんし、なぜあるものだけがこのような仕方で振る舞うのかもわかっていませんが、[データ削除済]という説は提案されています。\n\n他の多くの種の線虫と同じく、SCP-189は雌雄同体で、両生殖器は『頭部』(真皮乳頭と毛母基を包んでいる部分)に収められています。受精卵は1～3個組で生み出されて卵嚢に包まれ、それから成長中の『尻尾』に取り込まれます。卵嚢には微視的『鉤爪』が育ち、典型的には卵は尻尾の収納部位が宿主の皮膚表面からおよそ1mmのところまで来た頃に成熟に達します。一旦完全に発育したら、卵嚢は生体の尻尾の外縁に送られ、上皮に緩く埋まったかたちになります。この時点で、宿るのに適当な表面(現在の宿主の皮膚を含む)と接触するに至ったら、卵嚢はその表面に取り付き、親から引き離されます。これを主要な手段として、SCP-189は新たな宿主に感染したり現在の宿主上で感染を広げたりします。\n\nSCP-189成虫の『尻尾』は普通の髪より丈夫ということはなく、『頭部』もより強く宿主の毛包に取り付いているわけではありません。毛髪に同様の影響を与えるだろう手段により、『尻尾』を切ったりちぎったりできますし、生体全体を引き抜くこともできます。成虫の尻尾の切断箇所は新たな『頭部』に育つことができ、別の個体へと再生することができますが、これは適当な宿主に取り付くことができた場合のみです。SCP-189成虫が感染した毛包が死んだら(あるいはなんであれ毛包が毛髪を失うことになるだろうような出来事があったら)取り付いていた個体はその宿主から脱離することになります。宿主がいない状態ではSCP-189成虫は1～6時間以内に死にます。成熟卵は親が死んでも█年までは無事なので、死んだ成虫からすら感染のリスクがあることになります。\n\n宿主が死んでも、生き残っているSCP-189成虫は食餌と成長を続け、最終的には宿主の組織内へと潜り込んでいきます。しかし、一旦腐敗が始まったら、産生される有害物質により殺されます。\n\n**補遺1:** SCP-189が最初に発見されたのは19██年、A████ F██████博士(そのときは財団には加入していませんでした)が6ヶ月間にわたる生物多様性調査の一環として[データ削除済]熱帯雨林の僻地を旅していたときのことでした。F██████博士はその探検行にカラという3歳になるゴールデン・レトリーバーを連れていました。どうやらまずはこの犬が旅の最中のいずれかの時点で感染したようです。侵襲開始がいつのことかは措くとして、F██████博士とカラが合衆国に帰還するまでに、この動物の毛包の80%以上はSCP-189に侵襲されたものと思われます。帰ってからおよそ██日後、F██████博士がカラのことを撫でていたら、そのときカラの『毛皮』が蠢きだしたのです。この侵襲にある異常な性質について知ろうと、F██████博士は病理学者のW███博士に接触をとり、この新たに発見した生体の研究へと誘いました。財団がその存在に気づいたのはF██████博士とW███博士がSCP-189についての論文を出版に向けて提出した際のことで、すぐさまF██████博士とW███博士を拘束し研究材料を差し押さえました。両博士とも後に財団が雇用し、W███博士はSCP-189担当の主任研究員となり、現在は土着のSCP-189を収容あるいは根絶できないものか調査するため[データ削除済]に駐屯しています。\n\n**補遺2:** 財団が初めてSCP-189の存在に気づいて以来、██件の侵襲事件が財団外であり、結果として世界各所で███人の人間と███頭の動物が感染したことが確認されました。間違ってもそのような事件が一般大衆の注目を集めることのないよう、継続して監視を怠らないようにしています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ワーム",
    "寄生",
    "無脊椎動物",
    "生命"
  ],
  "author": null,
  "created_at": "2015-08-15T05:11:33+00:00",
  "updated_at": "2021-01-10T16:05:48+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-189"
}