{
  "title": "オペレーション・アズール・ペレグリン",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n[[size larger]] 機動部隊司令部、サイト-01 \n@@ @@\n**この文書はレベル4/アズール・ペレグリンに分類されている。認可なきアクセスは即座にRAISAへ報告される。** [[/size]]\n[[/=]]\n[[>]]\n2016/01/07/\n[[/>]]\n\n[[=image letterhead.png size=\"medium\"]]\n\n**From:** 司令官, [[[task-forces#toc30|機動部隊タウ-5 “サムサラ”]]]\n**To:** 作戦管理者, O5司令部\n**Subject:** 戦闘行動後報告書, アズール・ペレグリン作戦\n\n1. **コードネーム:**  アズール・ペレグリン作戦\n\n2. **作戦日時:** 2016/01/06, 0200時–0700時\n\n3. **場所:** モロッコ、マラケシュ近郊（N9高速道路の北750m）、ナツメヤシ果樹園内（グリッド29RPQ██████████）。\n\n4. **任務組織:**\n@@\t@@1. //組織//:\n||機動部隊タウ-5 “サムサラ”||サラ・ヒューズ大尉||\n||指揮分隊||アーサー・チェン二等軍曹||\n||ライフル分隊||ナズグル・ガージ三等軍曹||\n||兵器分隊||ジュアン・カンポス三等軍曹||\n||[[[Avatara| サムサラ分隊]]]||イラントゥ三等軍曹||\n@@\t@@2. //採用されたパラテック://\n\n@@\t@@サムサラ分隊の4人のサムサラ・プログラム兵はコア・インプラント・スーツ（build 4.31 Mod 2）と通常の戦術装備に加え、以下のミッション特化型プロトタイプを装備していた:\n\n@@\t@@ 1. //[[span class=\"ruby\"]]対奇跡論防御インプラント[[span class=\"rt\"]]Counter-Thaumaturgical Warding Implant[[/span]][[/span]]（Mk. V Mod 0）//：全身にわたって皮下に埋め込まれた、第IV世代防御格子（ソロモンの鍵に由来する）でマイクロエッチングされた超電導ワイヤのメッシュである。このシステムは広汎なスペクトラムの敵対的奇跡論呪詛や超常的実体からの非物理的な攻撃を吸収または偏向させるように設計されている。\n\n@@\t@@ 2. //[[span class=\"ruby\"]]アーガスIII状況認識システム[[span class=\"rt\"]]Argus-III Situational Awareness System[[/span]]//：LBE[[footnote]]訳注：Load Bearing Equipment。歩兵用のポーチの多数付いたチェストベルト。[[/footnote]]に取り付けられた二つのセンサーモジュール（各々200g）、脳幹に移植された異種組織片（遺伝子操作された予知能力をもつ//Rhesus Macaques//に由来）、これらのシステムをインターフェースするようコアインプラントのセットにインストールされたマイクロコントローラーからなる。このシステムは30ms時間間隔内での360度の超知覚認識を与える。\n\n@@\t@@ 3. //[[span class=\"ruby\"]]ヘルゲート局所防御システム[[span class=\"rt\"]]Hellgate Point Defense System[[/span]][[/span]]//：悪魔集積マイクロ召喚装置、小型悪魔粒子加速装置、電磁気集積アレイ、高密度超電導キャパシターループを内包した背部装着ユニット（6.4 kg）。このシステムはアーガスIIIシステムからのデータを利用し、黄泉層空間に繋がる小型短命のワームホールブリッジを生成する。結果として生じる衝突は投射武器を変形、不安定化させ、通常のボディアーマーの効果を著しく増大させる。このシステムは一秒あたり4発を迎撃することができ、400発を迎撃するだけのパワーがある。迎撃はガンマ線バーストを伴うため、使用者は友軍や一般人へのダメージに注意しなくてはならない。\n\n@@\t@@ 4. //[[span class=\"ruby\"]]スペルイーター弾[[span class=\"rt\"]]Spelleater Rounds[[/span]][[/span]]（マークVII）//：これらの弾薬（適合した7.62×51mmと12.7×99mm BMG弾倉に装填されている）はベリリウム青銅で被覆され、第IV世代フラクタル集積防御図案／消退格子を刻印され、叙品された聖職者により祝福された弾核で構成されている。この弾薬は、奇跡論的な由来を持つ超常的実体や構築物での試験によると、個人防御祝福と防具（60 mmを超える）の殆どを貫通し、より大きい銃創（通常の弾薬に比べ～43％大きい）をつくる。12.7×99mm BMGスペルイーター弾はスナイパーチームにも支給されている。\n\n@@\t@@ 5. //[[span class=\"ruby\"]]消退グレネード[[span class=\"rt\"]]Banishment Grenades[[/span]][[/span]]//：このグレネード（40×53mm SRに装填されている）は、我々の世界に出現した、この世界由来ではない超常実体の物理的な依代を破壊する、//ムジカ・ムンダーナ//へと調律された和声共鳴の圧縮波動を生成する高性能爆薬弾である。\n\n5. **諜報:**\n\n16/01/04の[[[SCP-2970]]]の尋問のなか得られた情報に基づき、要注意地点はモロッコ、マラケシュ近郊（グリッド29RPQ██████████）であると同定された。更なる調査により、現在の構造物（およそ1340年に建造）は不明な起源の遺跡の上に建造されたと判明した。現在の建造物の所有者、アハメド・アル・マラケシュは奇跡論の実践者と判明した。\n\n[[[task-forces#toc29 |  機動部隊シグマ-3（\"書誌学者\"）]]]の諜報員はアル・マラケシュによる、神格級の実体を物理的な依代に召喚することを意図した奇跡論の儀式（エージェント・イコンとコードネームがつけられた）を行う計画を突き止めた。この件に割り当てられたフィールドエージェントはこの情報は確実性があると結論し、確度の高い実行の日と場所の情報を得ることができた。O5司令部はこの情報に基づき行動を取る価値があると判断した。\n\n複合体は一つの主要な構造物（建物A）と、３メートル高の石壁で囲まれた３つの小さな付属建造物（建物BからD）からなっており、南西の端に２つめの門があった。建物Aは北と南に2つのウイングを持ち、屋根付きのアーケードと西と東の中2～3階によって接続されて、屋根のない中央の中庭を囲んでいる3階建ての13世紀の建物であった。\n\n6. **ミッション:** MTFタウ-5\"サムサラ\"はエージェント・イコンを阻止するためグリッド██████████を哨戒、探索し、目標地域内の全ての異常な人物とオブジェクトを発見し、破壊もしくは収集する。\n\n7. **作戦のコンセプト:**\n\n目標地点の付近で、現地部隊を補助することを、通常の活動に偽装した上で、周辺に非常線を設置する準備のため行う。現地の砲兵部隊をグリッド██████████（SBF[[footnote]]訳注：support by fire。火力支援[[/footnote]]1）に配置し、砲撃の準備をさせる。エリア-28のフィールドチームをマラケシュの近辺で待機させる。MTFタウ-5はベンゲリル空軍基地で待機させる。サムサラの人員はミッション前バックアップを行い、チェックスキャンを受ける。\n\n0215時以前に作戦を開始する。同時に現地部隊により非常線を設置し、指揮分隊、ライフル分隊、兵器分隊はLZチャーリー（グリッド██████████）に移動する（\"ブラックオウル\"回転翼機による）。指揮分隊はCOC[[footnote]]訳注：combat operations center。作戦指揮所[[/footnote]]と通信を設置する。ライフル分隊と兵器分隊は複合体周辺を射撃と機動をもってクリアする。複合体の壁の二箇所の門を確保した後、ライフル分隊は内部に非常線を確立し、兵器分隊は建物Aの脱出地点をカバーできる建物B上の射撃位置（SBF2)から援護を行う。\n\n一旦保安と援護の体制が整ったら、サムサラ分隊はファストロープを用いて建物Aの中３階へ垂直降下を行い、建物Aを探索する。\n\nブラックオウル4は建物3付近に待機し、監視を行う。\n\n全作戦は夜闇に乗じて行い、暗視装置を使用する。回転翼機は保安体制が整いサムサラ分隊の侵入が成功するまでは消音下で行動する。月の出は0357時である。\n\nサムサラ分隊は探索を終了させ、建物Aを確保する。サムサラ分隊がこの任務に失敗したと指揮官が判断した場合、彼女は現地砲兵部隊による建物A（グリッド██████████）に対する破壊ミッションを命令する。サムサラ分隊はこのような不慮の事態においては高度に消耗可能であると考えられる。\n\n現地が確保されたならば、MTF τ-5はエリア-28フィールド人員により脱出させられる。\n\n8. **実行:**\n\n0200時に作戦は開始され、MTFタウ-5はヘリコプターに搭乗した。飛行状況は通常通りであり、全ての部隊は0212時に到着した。\n\n0209時に、現地保安部隊が外縁の非常線を設置した。0212時に、指揮分隊、ライフル分隊、兵器分隊がLZチャーリーに配置された。0216時すぎ、ライフル分隊と兵器分隊は攻撃を開始し、両方の門を確保した。友軍に犠牲が出ることなく、3人の歩哨が排除された（1名死亡、2名負傷）。ブラックオウル4が建物Aに光と活動を確認した。\n\n0221時すぎに、複合体は建物Aまでそれ以上の抵抗なくクリアされた。およそ13歳の男性に建物C（羊小屋）で遭遇し、拘束した。この人物は後に雇われた未関与の一般市民であると判明し、特に有用な情報は得られなかった。彼は記憶処理の後解放された。\n\n0225時すぎ、ライフル分隊が内部非常線の構築を報告した。兵器分隊はSBF2についた。\n\n0225時すぎ、サムサラ分隊が西側の中3階に降下し、南ウイングに入った。\n\nブラックオウル4は監視体制に入り、2名のRPGチームが南ウイングの屋根を移動しているのを発見した。SBF2に伝達され、スナイパーが交戦し2名を殺害した。\n\nサムサラ分隊は3階から中3階への出入口（部屋番号A-35S）にて強固な抵抗に遭遇した。敵勢力は4名の人間のカルト構成員と2つのタイプ-IV半自立奇跡論的可動型幽鬼であり、全員がAKMライフルで武装し、待ち伏せしていた。イラントゥ軍曹とオンルゥ特技兵が火力基盤を確立し、ムンルゥ伍長とナンクゥ特技兵が敵の場所へ向けて強襲した。幽鬼たちは小火器の攻撃（スペルイーター弾を含む）に対し相当の抵抗を見せたが、中枢神経系への総体的なダメージにより無力化された。3名の人間は負傷し、確保、拘束され、1名は死亡が確認された。その階でのそれ以上の抵抗はなかった。\n\n2階への階段（部屋番号A-21S）で反撃グループと遭遇した。敵グループはAKMライフルで武装した5人の男だった。MTFの兵士は階段の上部を保持し、2階との接続部分で敵と交戦した。敵は破片手榴弾（RGD型と同定）を投げ、天井に跳ね返ってMTFの位置の後方に落ちた。ムンルゥ伍長が体で手榴弾を覆い、任務中死亡となった。続く反撃で敵の1人が殺害され、2人が捕虜となった。残り2人は2階へ撤退した。捕虜は確保されその場へ留置された。\n\nオンルゥ特技兵が1階からの階段を確保し、イラントゥ軍曹とナンクゥ特技兵が2階を掃討しクリアするため進行した。A-23S室の入口で、2名の武装した男と1名の奇跡論術者による即席の待ち伏せ攻撃に遭遇した。イラントゥ軍曹が入室時にレベル‐III致死的呪詛の標的となったが、防御インプラントにより防がれた。ジュアン・カルロス・デ・グズマンと同定された術者が撃たれ負傷し、残りは降伏した。グズマンの容態は安定し、3名は捕虜としてその場で確保された。\n\nサムサラ分隊が2階をクリアする間に、2名の成人男性と1名の成人女性の武装グループが建物Aを南の出入口から脱出しようと試みた。SBF2はグループへ制圧射撃を始めた。女は明らかに小火器への秘術的な防御に頼って射撃範囲を駆け抜けようとした。スナイパーはスペルイーター弾を用いて交戦し、女（後にマリア・デ・グズマンと同定）を殺害した。護衛たちは出入口へ後退し、当初は散発的な射撃で応戦したが、すぐに降伏し内部の非常線を担当する人員により拘束された。\n\nサムサラ分隊は1階をクリアするため移動した。A-13S室入口にて、タイプ‐IIクリフォト実体（暫定的に[[span class=\"ruby\"]]ナーマヒム・コラプター[[span class=\"rt\"]]Naamahim Corruptor[[/span]][[/span]][[span class=\"ruby\"]][[/span]][[/span]]と同定された）がMTF兵に近接戦にて交戦した。ナンクゥ特技兵は実体の後ろにヒューマノイドの姿が僅かに見え、[[[The Lord of Endowments |\"路\"を起動して消えた]]]と報告した。イラントゥ軍曹が致命傷を負い、ナンクゥ特技兵が浅い傷を負った。解剖の結果、 イラントゥ軍曹の防御インプラントは以前の致命的呪詛によってクリフォト実体が貫くのに十分なほど弱体化していたことが判明した。オンルゥ特技兵は40mm消退グレネードを近距離で使用し実体を消散させることに成功した。爆発はナンクゥ特技兵の左脚にも破片による傷を負わせた。\n\nオンルゥ、ナンクゥ両特技兵は北ウイングをクリアするために中庭を横切った。その間敵との接触はなかった。0235時、12名の未関与のアル・マラケシュの従者や被雇用者が拘束され、A-12N室にMTF τ-5により集められた。\n\nイラントゥ軍曹は致命的な容態のままベンガリル空軍基地に空輸され、0255時に到着、即座にアップロードされた。\n\nそれ以上の抵抗には遭遇しなかった。アハメド・アル・マラケシュは中庭の穴に隠れているところを発見され、特に問題なく降伏した。\n\n作戦は0245時に終了し、現場は確保された。MTFタウ-5は0430時にエリア-28からの上級エージェント・モハメド・パシャと彼のチームにより成功裏に脱出した。\n\n9. **結果:**\n\n||MTF τ-5人員のKIA||1||\n||MTF τ-5人員のWIA||2||\n||MTF τ-5人員のMIA||0||\n||一般市民KIA||0||\n||一般市民WIA||0|| \n||敵勢力KIA（確認）||6||\n||捕虜||13||\n||拘束||13||\n||異常なオブジェクトの無力化||3||\n||異常なオブジェクトの収容||0||\n\n10. **懸念事項:**\n\n@@\t@@1. //秘術的な対敵情報活動://\n敵勢力は、部分的には目標により行われた預言のため、作戦に迅速に対応できた。財団の対予言的手段は最大限に見積もっても、作戦の秘匿状態を維持することに関して部分的にしか効果を持たなかった。\n\n@@\t@@2. //秘術的な武装://\n防御装備が防御魔術として設計されたとおりに機能したのに対し、スペルイーター弾は再び奇跡論的な可動構築物に対して十分な効果を及ぼせなかった。40mm消退グレネードは極めて効果的であったが、近距離での使用は重大な友軍への傷害を引き起こした。\n\n11. **司令官の分析** \n\nサムサラの兵士たちは、高水準の個人の能力と戦闘経験を、通常の兵士には不可能な一貫したレベルの個人の勇気とリスク許容により活用することにより、極度に危険なミッションにおいて極めて効果的だった。彼らは不要なリスクは取らず、人間の命や財団の注意対象を不要に危険に晒すことも無く、全てのミッション目的を完遂した。一般的な軍事行動では30％の犠牲が出た時点でユニットは破壊されたと考える必要があるが、サムサラの兵士は分隊の半数が無力化された後にもミッションを達成できた。彼らはわずか数週間でユニットの協調性、練度、経験をそのままに、新たな兵士によるユニットの再建の必要なく、再び作戦行動可能となるだろう。\n\nこのミッションで携行されたパラテック装備は、まさに戦力を数倍にさせるものであった。各々のサムサラ兵の有効性は、個人で一般的なMTFの1班に相当するという組織図上の重要性に匹敵、またはそれを超えるものであった。これは1年前のこのプログラムの有効性から特筆すべき進歩である\n\nエージェント・イコンの儀式は成功裏に阻止され、3人の潜在的な実践者たちが無力化された。そのうち2人は財団の捕虜となっており、神秘的活動について価値の高い情報が得られる見込みが高い。加えて、貯蔵されていた多数の奇跡論の書物と道具類が押収されている。結果として人類の安全に多大に寄与しただろう。\n\n要注意人物が1名奇跡論的な手段を用いて脱出し、おそらくは依然として活動状態かつエージェント・イコンを再現する能力を持ち、人類に対する潜在的な危険であり続けている。我々の装備、手順、訓練のさらなる改良が今後のミッションの成功を確実なものとするために必要である。\n\n\n[[>]]\nサラ・ヒューズ\nMTFタウ-5、\"サムサラ\"指揮官[[/>]]\n@@ @@\n\n------\n\n**From:** テクラ・ザベク伍長（MTFタウ-5\"サムサラ\"、神経技術者）\n**To:** 作戦管理者, O5司令部\n**Cc:** プロジェクト管理者, サムサラ\n**Subject:** サムサラ計画の状況　Re: アズール・ペレグリン作戦\n\n**ミッション前チェックスキャン:**\n||~ 兵員||~ 反復||~ チェックスキャン忠実性%||~ 目標値%||~ パス/失敗||\n||イラントゥ||42||99.1||97.8||パス||\n||オンルゥ||41||99.3||97.8||パス||\n||ナンクゥ||48||98.7||97.8||パス||\n||ムンルゥ||39||99.0||97.8||パス||\n\n**状況:** 全てのバックアップはグリーン、4体全員が運用可能。\n\n**ミッション後チェックスキャン:**\n||~ 兵員||~ 反復||~ チェックスキャン忠実性%||~ 目標値%||~ パス/失敗||\n||イラントゥ||43||97.9||97.8||パス||\n||オンルゥ||41||99.5||97.8||パス||\n||ナンクゥ||48||97.7||97.8||失敗||\n||ムンルゥ||39||0.0||97.8||失敗||\n\n**状況:** イラントゥ#42の損傷したシェルは破壊され、反復43として復帰中。オンルゥ#41は稼動状態。ナンクゥ#48はチェックスキャンに失敗、彼女のシェルは終了され反復48へロールバック中。ムンルゥ#39は回復不可能であり、反復39へ復帰中。\n\n----\n\n[[=]]\n,,**<<** [[[SCP-2970]]] | ##blue|オペレーション・アズール・ペレグリン ## | [[[The Lord of Endowments \n| 授く主]]] **>>**,,\n[[/=]]",
  "tags": [
    "en",
    "mtf2016",
    "サムサラ",
    "第三法則",
    "補足"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-11-12T14:52:37+00:00",
  "updated_at": "2024-07-03T04:41:59+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "operation-azure-peregrine"
}