{
  "title": "Eye-Mate, Your Mate",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n　俺が会社を辞めて1ヶ月になった。金はまだあるし、就活の結果が芳しくないのもあまり深刻に悩むことではない。今は家賃が月5万のボロアパートに一人暮らししている。部屋は1K、トイレ・風呂付。俺の部屋は二階建ての一階で、奥から二番目の部屋だ。\n　手応えのない面接から帰ってきた俺は、さらにうんざりした。その理由は俺の手前の部屋の住人が、扉の前に傘を開け干しているからだ。これが狭い通路を塞いで非常に鬱陶しい。一度、傘を叩き折ってやろうかと思ったこともあったが、さすがにそこまではしなかった。俺は争いを好まないのだ。\n　俺は傘を押さえながら、通路を抜けた。自分の部屋に入り、PCを立ち上げる。\n　……また新しい会社を探さないとな。\n　インターネットの求職サイトを眺めていると、ある広告が目に入った。\n\n『愛玩デバイスのモニター募集中！　報酬アリ！』\n\n　CRTディスプレイをポップな配色にしたようなデバイスが写真に写っている。画面には『^o^』というような顔文字が描画されていた。安っぽいおもちゃだ。子供だましか。『＊画面はハメ込み合成です。』の注意書きが憐憫の情を起こさせる。実物がこれよりマシならいいが、これ以下なら目も当てられない。\n　だがそれが逆に興味を惹いた。俺は広告バナーをクリックする。\n　出てきたページは嫌に事務的な簡素なページだった。背景は白く、黒い文字と後は横線くらいしか存在しない。そこには仕事の概要が書かれている。俺は必要そうな情報にさっと目を通した。\n\n『日当：5,000円』\n『期間：4ヶ月』\n『仕事内容：期間終了時にアンケートにお答えいただくだけでOKです。』\n『商品詳細：アイ・メイト（Eye-Mate）は次世代のコミュニケーションデバイスです。貴方の人生を実りあるものにしてくれるでしょう。』\n\n　かなりの高報酬だ。単純計算で1ヶ月15万、全期間で60万にもなる。今の世の中、まともに働いていてもこれだけ稼げない奴だっているだろう。\n　だがうまい話ってのは大体裏があるものだ。きっとこれも詐欺の類に違いない。\n　思うものの、俺は説明から目が離せない。それはデバイスが魅力的だったからではない。再就職は簡単ではなく、貯金は潤沢ではないという、俺を取り巻く紛れもない事実が視線を縛り付けるのだ。\n\n『お問い合わせ先：0120-xxx-xxx』\n\n　気が付いたときには、俺は電話をかけていた。応えたのは中年の男の声だった。\n　男は親切な対応をしてくれた。ただ話している最中は頭が真っ白で、詳しい会話内容は覚えていない。確か、今すぐモニターを始められるということ。心配なら最初の一週間分を事前に振り込んでくれるということ。登録フォームから情報を送り、確認次第すぐに対応してくれるということだ。\n　俺は仕事を受けると答えた、と思う。本当に、気が付いたときには、俺はフォームに入力を終えていた。いつの間にか通帳を手にしていた。銀行口座を調べるために取り出したのだろう。残高の50万円が、俺の頭を悩ませる。けれどもこの仕事をやるだけで、これが2倍以上の額になるのだ。\n　俺は情報を送信した。\n　3分後、さっきの男から電話がかかってきた。登録が済み、口座に前金を振り込んでくれたとのことだった。インターネットバンキングで口座を確かめてみれば、確かに35,000円の入金があった。\n----\n　翌日の昼に約30cm立方のダンボールが1つ届いた。開くと、中身はぎっしり緩衝材。それを掻き分けると、中から写真で見た通りのデバイス、アイ・メイトが発掘された。\n　実物を見てみるとより一層ちゃちなおもちゃのようだ。一体誰向けなんだ。子供か。それともジジババ向けか。少なくとも俺みたいな若い男が購買層にならないのは確信を持って言える。\n　俺はアイ・メイトを持ち上げる。すると、何に反応したのやら、真っ黒だったディスプレイが通電した。\n\n『^-^』\n\n　記号化された表情が映る。それを見つめていると、10秒くらいしてからか、表示が変わった。\n\n『*ﾟ▽ﾟ*』\n\n　それから電子音。\n\n\"Eye-Mate, Your Mate.\"\n\n　……で、これが何だって言うんだ。俺にはさっぱりわからん。\n　荷物の中を再び探してみると、ハンペラの説明書が入っていた。と言っても内容は取扱説明書ではなく、仕事の解説のようなものだ。\n『アイ・メイトは様々な反応をします。必ず目に見える場所に置いて下さい。好きなときに相手をしてみて下さい』\n　だそうだ。俺は指示通りに机の上に置いておく。これだけで金が手に入るというのだから美味い仕事だ。\n----\n　3日後。まだ、隣人の部屋の前の傘は干したままだった。俺は傘を避けながら、ゴミ捨て場にゴミ袋を投げ込んだ。\n　チッ、うっぜーな。\n　部屋に戻る。すると、アイ・メイトのディスプレイの表示が見慣れないものになっているのに気が付いた。表情ではないそれは、映像だ。映っているのは狭い部屋の一室、そしてそこに立つ一人の男。\n　俺だった。よく見れば、そこは俺の部屋だ。しかも身体を動かしてみると、それがリアルタイムに反映されている。今の俺の部屋を映しているのだ。\n　一体どこから？　どうやって？　俺はアイ・メイトを見ながらカメラの場所を探す。\n　どうやらカメラは壁の中にあるらしい。傘を干してる奴の部屋の壁だ。一体どこに仕掛けてあるんだ……壁を入念に調べると、1mmもないような小さな穴が空いているのを見つけた。どうやらここから部屋を映していることはアイ・メイトのディスプレイからもわかった。この穴からカメラに映すなんてにわかには信じられないが、最近の電子機器の進歩は目覚しい……小型の隠しカメラなら可能なのか？\n　とにかく俺はティッシュを一枚手に取り、そこに押し当てた。爪楊枝でその穴に押し込む。\n　画面を見ると表示は真っ暗になっていた。\n　これでよし。\n　しかし、一体何で覗きなんか？　一体誰がこんなことを？\n　全く、気色悪い。\n----\n　報酬は毎週水曜日に振り込まれた。金があると心に余裕が出てくるものだ。生活の切り詰めも少しは緩和されるし、焦って再就職先のレベルを落とす必要もない。\n　だが気に入らないことも出てきた。それは監視カメラのことだ。俺の部屋は監視されている。あれから追加で2つも見つけ、穴を埋めなければならなかった。全部同じ隣の壁だ。一体何だっていうんだ。\n\n「クソッ、わけわかんねえよ。なあ！！」\n\n　俺は思わず机を殴る。反動でアイ・メイトが跳ねた。表示が切り替わる。\n\n『;o;』\n「……ああ、俺も泣きたい気分だ」\n\n　これまでの生活も誰かに覗き見られていたのだと思うと反吐が出る。何とかやり返す方法はないだろうか。\n　考えていると、再びアイ・メイトの表示が切り替わった。それはこのアパートの一室に見える。だが、俺の部屋じゃない。\n　部屋の中には1人の男がいる。こいつの顔は……確か……隣の傘の野郎！　挨拶回りで一度しか見たことがないが、確かにそう言い切れる。人をむかつかせるセルメガネ、見覚えがある。\n　そいつはいかにもこちらに気付いていないというようなアホ丸出しの表情で、カップラーメンを啜っていた。貧相な食事だ。俺の方がいい食事してるぜ。そう思うと、なんだかバカバカしくなった。こんな奴のためにイライラさせられていたなんて。俺の方がずっと人間のレベルとして上じゃないか。\n　俺は気分が良くなった。するとアイ・メイトも笑った。\n\n『^v^』\n\n　数日後。俺はアパートのゴミ捨て場から一つのゴミ袋を見つめた。中にはこの前見たカップラーメンの容器が入っている。それにいくつかのゴミも見覚えがあるものばかりだ。\n　あの傘野郎のゴミだな、こりゃあ。あの野郎のクソってわけだ。すると何故か、腹の底から笑いが込み上げてきた。\n\n「あのう……」\n\n　声の方に目を遣ると男が見ていた。\n　クソメガネ。傘の野郎。隣の住人。\n\n「何してるんですか？」\n「何？　何ってそりゃあ……何でもいいじゃねえかよお」\n\n　いぶかしむ野郎。その顔が可笑しくて、俺は思わず笑ってしまう。\n\n「そんなことより、お前、外に傘干してんじゃねえぞ」\n「は、……はあ」\n\n　俺はそいつの身体を押しのけ、自分の部屋に戻った。\n----\n　アイ・メイトが来てから1ヶ月。金は滞りなく振り込まれており、俺は就活に焦ることがなくなっていた。\n　金だけでなく、アイ・メイトには便利な点があった。コイツは色々なことを教えてくれる。\n　まず、部屋の盗撮。これまでで10以上は潰した。壁だけでなく、窓の外、ゴミ箱や配水管。俺の部屋に唯一ある鏡なんかにも仕込まれていたのは鏡ごと粉々に砕いてやった。きっと全て、隣の傘野郎がやったことだろう。全く執念深い。しかし、コイツのおかげで俺は安寧の日々を手に入れることができた。どうやって映像を取ってきてるのかは知らんが、何かカメラの発する電波を捕まえることができるのだろう。\n　次にストーカーだ。例えば俺がトイレに入ると、隣の傘野郎もトイレに入ったり、風呂に入ったりしてくるのだ。俺が何かしようとすると、それをわかっているとでも言うように物音を立てる。初めは気味が悪くて仕方がなかったが、コイツが映像で傘野郎の動きを見せてくれた。それがあまりにも滑稽でたまらず、俺は安心する。俺の方が奴より何枚も上手なのだ。俺がたまに外に出ると、俺の後を付けてくる。その様子をアイ・メイトが教えてくれる。だから俺は上手く奴を撒くことができるのだ。ザマアミヤガレ。風呂に入って、無防備に身体を晒す。貧相な身体！　それにアレだって筒抜けだ。\n　俺の周囲には悪意が満ちている。アイ・メイトを見ることで悪意に直接触れる……そのことはかなりキツいが、何も見ずに生きていく方がよっぽど危ない。俺はスマートな生活を選んだのだ。優れた人間なのだ。\n　考えていると、隣からまた物音が響いてきた。俺の生活時間に合わせて嫌がらせするように音を出していることを俺は知っている。\n\n「うるせーぞクソがァ！！」\n\n　すると、音がピタリと止んだ。ふン。わかってるなら最初からやるんじゃねえよ。\n　俺は自由だ。つまらん嫌がらせになど屈しない。そう、アイ・メイトがいればな。\n\n『*ﾟ▽ﾟ*』\n\n　コイツも祝福してくれる。俺は笑いが止まらなかった。\n\n「ははっ、はははっはははは！」\n\n　だが翌日、隣の部屋の前に傘が干してあった。\n----\n　2ヶ月が過ぎた。閉じこもりがちの俺の部屋に、訪問客がやってきた。部屋の扉を何度も叩いてきた。普段は名前を呼ばれない限り無視するのだが、あまりにもしつこいから出てやった。\n　女。歳は20台後半、同じくらいか。知らない顔。\n　どうして女なんかが俺の家にやってくるんだ？　疑問の答えはすぐに現れた。\n　女は鞄からそれを取り出したのだ。\n\n「アイ・メイト。貴方もお持ちですよね？」\n\n　俺はその女を部屋に上げることにした。\n　女のアイ・メイトは俺のとは同じ形だが、違う色をしていた。それから女性的な布の飾りを付けていた。\n　女は言う。\n\n「私は虻川と言います。貴方と同じアイ・メイトの商品モニターです」\n「俺は西野」\n\n　ブスではなかった。顔はかわいい方だと思う。少し身なりが汚いのが気になるが。俺はお茶の一つも出せないことを少し後悔した。そんな気も知らずに女は話をする。\n\n「西野さん。世の中には悪意が満ちている、そう思いませんか？」\n「……ええ、そうですね。まさか、虻川さんも？」\n「はい。盗撮、盗聴、集団ストーカー……本当に恐ろしくてたまりません。私は何もしていないのに……」\n\n　彼女も、俺と同じなのだ。世の悪意に晒されて心を痛めている人間なのだ。何故、俺達のような善良な人間ばかりを目標に！　それは俺達以外の人間が、害悪の人間だからに違いない。\n\n「でも、そんなアイ・メイトのおかげで私は身を守ることができます」\n「俺もです」\n「やっぱり、そうですよね。私達は善い人間なのに、悪い人間達が悪さをしてくる……こんな非情な社会を生き抜くためには、アイ・メイトは欠かせません。――でも」\n「でも？」\n「やっぱり女一人で自分自身を守るのは難しいです。西野さんだってたった1人では、集団で襲われたらひとたまりもないでしょう」\n「確かにそれは思いますね。連中が一気に襲い掛かってきたらと思うと、ぞっとします」\n「だから本当に身を守るためには、善い人間同士、助け合うべきだと思うんです」\n\n　彼女の言うことはもっともだった。\n\n「アイ・メイトのモニターさんみんなで対策とか情報交換をしているんです。西野さんにもお伝えしないとと思って」\n「それは本当に助かります」\n「今度の日曜日、集会するんです。アイ・メイトの会社さんも協力して、場所を借りることになっています。西野さんも是非」\n「ええ、もちろん！」\n「日時と場所はこの紙に。それに連絡先も」\n\n　俺は嬉しくなった。俺以外にも同じ思いをしている人間がいたんだ。そしてその追われる人間達が、今、手を結ぶのだ。集団になれば、俺達は追われる側から追う側になる。俺達の身の安全は約束され、悪い人間どもを駆逐できる！\n　俺達、善良な人間の独立記念日が近づいてきているのだ。\n----\n　日曜日、俺はあるビルの小さな会議室に行った。\n　そこにはアイ・メイトのモニターが俺も含めて5人集まっていた。全員がアイ・メイトを持参し、それを見せることが証明書だった。集まった人達には俺より年上の男、主婦、高校生くらいの子供がいた。\n　さらに、2人のアイ・メイト株式会社の社員が来ていた。アイ・メイト株式会社はたった2人だけのいわゆるベンチャー企業らしい。音頭を取ったのは社長と名乗る40台くらいの男だ。\n\n「皆様、アイ・メイトをご愛顧いただきありがとうございます。この度はこのような会合の場を開くことができ誠に光栄であります。モニター様全員というわけにはいきませんでしたが、ほとんどの方に来ていただけました。本日は存分に意見交換なさってください」\n\n　その声を聞いたことがあった。俺が問い合わせた時の電話の声だった。\n　短い挨拶の後、俺達は自分たちが置かれている情報について暴露し合った。\n\n「下の階から電磁波を飛ばして、私の身体を痛めつけてくるんです」\n「救急車や消防車のサイレンで威嚇してきます」\n「常に車を走らせて見張っているんです。連中は100人以上います」\n「ヘリを飛ばして監視していることもありますよね」\n「ええ、わかります！」\n\n　俺と同じような被害に遭っている人もいれば、それ以上に過酷な状況にあるひともいた。\n　話し合ってわかったのは、俺達は大規模組織に監視されているということだ。手口や規模からして、俺達はおよそ同じ組織に狙われているのではないかと思われる。その目的は不明だが、俺達の命を狙っているのではないか、というのが大方の考えだった。\n　それから対策を話し合った。自分の身をどのように守ればいいのか、いざというときにどういう行動を取ればいいのか、知恵を分け合った。\n\n「とにかく我々は殺されてはいけません。生きなければなりません。皆さん、頑張りましょう！　このアイ・メイトがいれば大丈夫です！」\n「ええ、アイ・メイトちゃんが私たちに身の危険を教えてくれます。ね？」\n\n　呼びかけにアイ・メイトは応じた。\n\n\"Eye-Mate, Your Mate.\"\n\n　俺達の士気はより一層高まった。さらに社員さん達の「アイ・メイト社も協力させていただきます！」という言葉も頼もしかった。俺達の身の安全は保障されたように思えた。\n----\n　それから週末の度、俺達は集まった。そうやって結束を高めていた……それが連中にもわかっていることだろう。なのに、連中の悪意は増加する一方だった。俺も集会へ行くのに、隣の傘野郎が後を付けてくることが、アイ・メイトを見ていて判明した。奴は常に傘を干し続け、俺を行かせまいとしてくるのだ。だがそんな些細な嫌がらせに屈する俺ではなかった。\n\n「あいつらは私達を監視しています。なら、私達も仕返しにあいつらを監視するのです！　お前らのやっていることは全部お見通しだと！」\n「しかし、カメラやビデオに収めようとしても連中はすぐ逃げていきますよ」\n「何を言っているのですか。アイ・メイトがあるじゃないですか！？」\n「アイ・メイトでは気付かれませんよ」\n\n　すると、虻川さんが言う。\n\n「こういうのはどうでしょう？　あいつらの目の付くところにマークを掲げるのです」\n「どんなマークです？」\n「これです」\n\n　虻川さんがホワイトボードに描く。それは瞳の意匠だ。\n　俺は異様な感覚に見舞われた。その絵の瞳が、恐ろしいことに、まるで本当に誰かが俺のことを監視している時と同じような違和感を与えてくるのだ。俺は目を逸らしたかった、だがそれでは気持ちが負けてしまうような気がして、俺は目を逸らすことができなかった。それは他の人達にとっても同じらしく、彼らも同様に凝然とそれを見つめていた。\n\n「私達は見ています。そのメッセージを連中に投げつけてやるのです」\n\n　俺達全員の空気が張り詰めているのがわかった。虻川さんの主張もわかるのだが、言いようもない恐怖心が俺達を煽るのだ。\n　はっきり言って、俺達全員が瞳のマークを恐れていた。自衛のためとはいえそれを使わなければならない。それはまるで自分自身に刃物を向けているようだった。\n　緊張を破ったのは社長さんだ。\n\n「素晴らしい！　是非ともうちの社章にさせていただきたい！」\n\n　俺達の中にその決定に反対する者はいなかった。\n----\n　アイ・メイトのモニターも3ヶ月以上が過ぎた。俺は睡眠の1時間を除き、常に隣の傘野郎の監視をしていた。奴は俺の監視に気付いているのか気付いていないのか、変な動きは見せなかったが、俺は監視をやめるわけにはいかなかった。\n　ある日、再び虻川さんが俺の家にやってきた。\n\n「大丈夫。追っ手は撒いてきました」\n\n　その言葉に俺は胸を撫で下ろし、虻川さんの家に上げた。\n　用件を聞こうと開いた俺の口を、虻川さんは手で塞いだ。彼女は鞄からペンとメモ帳を取り出し、文字を書き始めた。\n\n『盗聴されているかもしれないので、ここでは筆談で』\n\n　俺もペンを取り、応じた。\n\n『用事は何ですか？』\n『集会に来てないモニターさんが1人いるんです。彼は連中に情報を流しています』\n『本当ですか？』\n『本当。誘っても来ないし、彼が連中と仲良くしているところを見ました。アイ・メイトが教えてくれました。裏切り者』\n\n　うっかりしていた。確かに、アイ・メイトのモニターは自分で応募すれば誰でもなれた。だから、連中の仲間が応募することもあるのだ。これではアイ・メイトを悪用して俺達が監視されていたとしてもおかしくない。\n　俺は身体の震えが止まらなかった。\n\n『落ち着いてください、西野さん。もう対策は済んでいます。有元さんと板見君がやってくれました』\n『と、言うと？』\n『始末しました。死体も連中にバレないように隠しました。彼のアイ・メイトもちゃんと破壊しました』\n\n　文字列は殺人を示していた。\n　まさか、と思った。何も殺さなくても、とも思った。だが俺達の情報を流されていたら、俺達が死んでいた。俺達の身を守るためには絶対に必要なことだった。\n\n『西野さん』\n『はい』\n『明日の集会は必ず来て下さいね。それでは』\n\n　それだけ告げて、虻川さんは出て行った。\n　俺は俄かには信じられなかった。殺人だぞ。殺人事件なんて、自分には関係ないと思っていた。なのに、それが身近な者たちの手で行われたのだ。\n　だが考えてみれば、連中は俺達を殺そうとしているのだ。だからこれは自業自得である。そう考えることもできた。\n　俺にはわからない。\n　すると、俺のアイ・メイトの表示が切り替わった。夜、木々が見える。どこかの山の中か。映像は奥へ奥へと走っていた。映像の中央付近で、男が走っていた。男の姿がどんどん大きく見えるのは、撮影者が近づいているからだ。\n　そして、撮影者が男を追い詰めた。画面手前から誰かの腕が伸びてくる。その手にはスコップが握られていた。\n　スコップが振り上げられた。\n　叩きつける。叩きつける。叩き付ける。\n　男がもがき、蠢き、そして動かなくなった。\n　……死んだのか？　考えているうちに、映像が飛んだ。次に映ったとき、先ほどの男が穴の中にいた。撮影者ともう一人の別の男が、穴を埋めていた。\n　再び映像が飛ぶ。そこはどこかの部屋だ。汚らしいところを見るに、男の一人暮らしだろうか。映像の中、一人の男が容器に入った赤い塗料で、白い壁に絵を描いた。\n　瞳のマークだった。\n　俺ははっとした。この映像は虻川さんが言っていた殺人現場を映しているのだ。よく見れば、画面に映る男は集会で見たことがある、有元さんだ。じゃあ、撮影者は板見君か？\n　おぞましかった。おそろしかった。いても立ってもいられなかった。\n\n「俺達はもう人を殺さなきゃ、生き残れないのか……？」\n\n　状況は逼迫していた。\n　殺人は確かに行われたのだ。この映像は現場を板見君が記録していたのだろうか？　わからないが、とにかくこれはあったことなのだ。\n　しかし、どうしてこの映像が俺のアイ・メイトから流れているんだ。確か、アイ・メイトは今流れている映像をリアルタイムで取ってくることができる。それじゃあ、これは誰かが今見ているのか？\n　その誰かというのは簡単だ。隣の傘野郎！　奴しかいない！\n　どうやってかは知らないが、傘野郎はこの映像を手に入れたのだ。そして今、自分の仲間が殺されてしまう証拠映像を見ていたのだ。そうすれば次に出る行動は容易に想像できる。復讐だ。俺達へ仲間の仇を取りに来るのだ。そして最初に狙うのなら、俺しかいない。\n　たった今、俺の命が狙われている。\n\n「クソ……クソがぁっ！！」\n\n　何で俺が殺されなきゃいけないんだ。嫌だ。俺は死にたくない。殺されてたまるか。俺は生き抜くんだ。\n　傘野郎が俺を殺しに来る。激昂し、今すぐ来ることだっておかしくない。自分の身を守るにはどうすればいいか。簡単だ。殺られる前に殺るしかない。\n　俺は包丁を手に取り、部屋を出た。隣の部屋の前に干してある鬱陶しい傘を投げ捨てる。\n\n「隣に住んでる奴だ、早く出て来い！」\n\n　扉を何度も叩く。叩く叩く叩く叩く！\n　観念したのか、鍵が開いた。玄関扉の動き。\n\n「あのぉ、どうかし――」\n「死ねえぇっ！！」\n\n　最初の振りは浅かった。俺は突きに構え直し、包丁ごと体当たりを決めた。\n　男を押し倒す。馬乗りになった俺は腕を振り上げる。\n\n「死ね、死ね死ねしね死ね死ね死ねぇ！！」\n\n　刃を何度も振り下ろした。何度も何度も何度も何度も何度も！\n　男の血が飛び散る。身体が痙攣する。\n　そして動かなくなった。\n　肩で息をしていた。腕が震えていた。視界がチカチカしていた。\n\n「はぁ、はぁっ……」\n\n　気持ちが落ち着いてくると、意識が澄んでくる。周囲が見えてくる。男の腹にはいくつもの傷が付き、真っ赤になっていた。俺も返り血を浴びていて、べとべとした感覚があった。男の身体はだらりとしていた。\n　俺は男の顔を見た。\n\n　……誰だこいつ？\n\n　違う。違う違う違う違う！　こいつは傘野郎じゃない！　俺が監視していたあの野郎は、ガリガリの身体で、クソうざったいセルメガネをしていた。俺が馬乗りにしているこの男は、身体付きはしっかりしているし、メガネもかけていない。誰なんだこいつは。もしかして身代わりか？\n　同時に、俺の記憶が呼び覚まされる。隣の住人は俺の後から越してきた。数日してから引越しの挨拶をしに来た。その時やって来たのはこの男だった。菓子折りを持参していて、爽やかな好青年だったのを覚えている。\n　そうだ、俺の隣の住人はこの男だ。監視していた野郎ではない。じゃあ何だって言うんだ。俺はどうして彼を殺したんだ。殺す理由がないんじゃないのか。さっぱり無関係の人間じゃないのか。\n\n「ああ、あああっ……！」\n\n　恐ろしかった。たまらなかった。\n　俺は自分の部屋へ急いで戻った。\n　投げ捨てたはずの傘は、どこにも転がっていなかった。\n----\n　翌日。集会の日。\n　俺はわからなかった。自分がやったことが正しくないことなのだと。自分はもしかするととんでもない勘違いをしていたのではないかと。\n　けれども否定もし切れなかった。俺は現に誰かにストーカーされているのだ。そういう気配があるし、アイ・メイトも俺を追う映像を映している。\n　だが、追っ手は今まで見たことがない。ビデオカメラを回している人間だって見たことがない。アイ・メイトは本当に近場の映像を取ってきているのか？　本当はもっと別の何かを映しているんじゃないのか？\n　悩んでいるうちに、俺は集会の時間に遅れていることに気付いた。とにかく集会にだけは参加しなければならないと、俺はいつもの会議室へ向かった。\n　中に入ると、部屋の真ん中に虻川さんが包丁を手に立っていた。\n　服が真っ赤だった。彼女の足元には有元さんと板見君が血を流して倒れていた。\n\n「遅かったじゃないですか、西野さん」\n「虻川さん……？」\n「私、気付いたんです。今まで私を監視していたのは誰だったのかって……それは、アイ・メイトを持っている貴方達だって」\n「何を言ってるんですか……？」\n「昨日、西野さんの家に行った後、吉田さんの家に行ったんです。そこであの人がアイ・メイトで私の家を監視してたのを見ちゃったんです。そうして、真相に気付きました。私は騙されていたんです、貴方達に」\n\n　彼女の言うことがわからない。\n　ふと、会議室の壁が視界に入る。白い壁にはあの瞳のマークが赤黒く塗られていた。瞳が俺の事を見ているのだ。無関係な隣の住人を殺したことを見咎めているのだ。\n　これが俺の罰だって言うのか！？\n\n「西野さんも私のことを見ていたんですよね？」\n「知らない！　俺は、何も……！」\n「うるさい！！」\n\n　吼えた。\n　虻川さんは突っ込んで……来ない。彼女は片足を引き摺っていた。有元さんか板見君のどちらかとやりあって怪我をしたのだろう。それでもなお、虻川さんは向かってくる。\n\n「殺してやる！　殺してやるっ！」\n\n　今ならやれる。\n　俺は近くのパイプ椅子を手に取り、持ちやすいように折り畳む。そして振りかぶり、虻川さんを横殴りにした。\n　倒れる彼女に追い討ちをかける。\n　何度も何度も何度も何度も。\n----\n　疲れ果てて殴打を止めたとき、ようやく虻川さんが動かなくなっていたことに気付いた。俺は床の上に倒れ込む。\n　呼吸が荒い。周りを見渡すと、荒れた会議室の中に4つの肉体が倒れていた。\n　4つ。\n　俺を入れて、じゃない。有元さん、板見君、虻川さん、そして奥にもう1人……アイ・メイトの社員さん。彼も血溜まりを作って倒れている。あともう一人の集会の参加者、吉田さんは、きっと昨日のうちに虻川さんに殺されたんだろう。\n　他にゴミクズの山が見えた。何かの電子部品の破片……恐らく、壊されたアイ・メイトの一部か。\n　生き残ったのは俺だけか。\n　なんてこった。何でこんなことになったんだ。俺はただ興味本位でモニターに申し込んだだけなのに。\n　上を向くと、壁に描かれた瞳が目に入った。俺のことを見下ろしていた。\n　……何見てやがるんだ。\n　お前は見ていることしかできない。ただの絵だ。俺に手を出すことなんてできない。\n　お前は俺を見ていたんだろう。人を殺す様を。だったらどうだ。何か言ってみろ。俺に何かしてみろ。俺に罰を与えてみろ！\n\n「ぐ」\n\n　熱い。\n　腹。\n　見れば、俺の腹に包丁が突き立っていた。\n\n「な、ん……」\n\n　柄を握っていたのは、アイ・メイトの社長だった。\n\n「お前らのせいで……私の人生は滅茶苦茶だ、この人殺しどもめ！！」\n「が」\n「私はこのアイ・メイトに全てを賭けていたんだ！　アイ・メイトの言う通りにやっていただけなのに……！」\n\n　社長は俺の鞄を漁る。取り出したのは俺のアイ・メイト。\n\n「これもだ、コピーはもう要らん！　クソッ、私の本物はどこに行ったんだ……？　アイ・メイト、アイ・メイト……」\n\n　彼はよろめきながら、部屋を出て行った。\n　俺は動けない。体力が残っていないし、傷が深い。それに、もう気力もなかった。身体に力が入らないのだ。\n\n「う……、あ……」\n\n　今度は寒気を感じてきた。\n　手足の先の感覚が無い。意識が朦朧としてきた。周りが暗くなってきた。\n　……助けて。\n　死にたくない。\n\n「……は」\n\n　その時、俺の頬に触れるものがあった。\n　アイ・メイトだ。\n　けれども、俺が持っていた物と違う感じがあった。他のモニターが持っていた物とも違う。\n　ディスプレイは、今は何も映していない。その黒は、何よりも底の見えない深さがあった。\n\n「お前……」\n\n　何を見ているんだ。\n　どうして俺を見ているんだ。\n　お前は……。\n\n「この、お……お前ぇ！　一体、何なんだよおおお！？」\n\n　アイ・メイトが電子音を鳴らす。\n\n\"Eye-Mate, Your Mate.\"\n\n『^-^』",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Kwana",
  "created_at": "2014-08-09T04:02:49+00:00",
  "updated_at": "2023-04-19T23:19:29+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "kwana-6"
}