{
  "title": "インタビューログ472-0165-B",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**インタビュー対象:** ジェニス・エリクソン\n\n**インタビュアー:** [評価が完了するまで編集済。記録を通じて「インタビュアー」と記述]\n\n**前文:** インタビューは[[[http://ja.scp-wiki.net/scp-472|SCP-472]]]の発見後に行われた。対象はSCP-472が発見された住居の家庭内労働者の一人である。対象はSCP-472の存在とその効果に気付いていたが、SCP-472はもともと[編集済]の宝石のコレクションに含まれていたガーネットであると明確に伝える必要があった。\n\n**<記録開始>**\n\n**インタビュアー:** あなたがどうやって石の特性に気付いたか教えて下さい。\n\n**ジェニス・エリクソン:** あの石のですか？　あの石が何をするかですか？\n\n**インタビュアー:** 石の特性です。それが何をするかです。\n\n**ジェニス・エリクソン:** ええと、私は……私は、いつも人から[編集済]邸がどれだけ呪われているかについて聞かされていました。しかし、その、私は幽霊とか、呪いとか、その手のくだらない話を信じたことはありません。今でもそうだと思います。私には全く分かりません、何をどう……。気にしたこともありません。いずれにせよ、呪いだなんていうようなものをまともに受け取ることはなかったでしょう。大きな古い館と、そこに一人で住む白人男？　もちろん、呪われていると人は言うでしょう。全てが呪われていると考えているんですよ。\n\n[対象は小休止し、水を要求した。要求は承認された。]\n\n**ジェニス・エリクソン:** いずれにせよ、私は正しかった。あの家が呪われているなんてことはありませんでした。呪われていたのはあの部屋でした。石かもしれません。\n\n**インタビュアー:** 最初どのようにして[編集済]氏に雇用されましたか？\n\n**ジェニス・エリクソン:** 友人の一人が求人情報について教えてくれたんです。[編集済]さんは幾分気味の悪い男でしたが、支払いは……求人の方は、他でもらえるものの3倍はありました。友人のエリザベスが私と一緒に雇用されました。妹のマディも加わると思いましたが、妹の友人が[編集済]さんの古株の使用人の一人でした、あの人がそれまでの全員を首にするまでは。なので皆が妹にやめるように言ったんです。妹は私にやめておくように説得しましたけど、私はシングルマザーですから、ねえ？　逃すわけにはいかないでしょう。\n\n**インタビュアー:** [編集済]氏が家庭内労働者の全員を首にしたことがあるとおっしゃいましたか？\n\n**ジェニス・エリクソン:** ええ、そうです。数カ月おきにやっていたと思います。新しい人のほとんどをとにかく首にしていました。あの人はそれ以上の期間は2人しか置いておきませんでした。私が雇われるまでは。でも残った最後の一人が、私が雇われてから2、3ヶ月で死んだんです。彼女はカーラという名前でした。\n\n**インタビュアー:** カーラさんの死因について、何を知っていますか？\n\n[対象は小休止する]\n\n**ジェニス・エリクソン:** 知りません。彼女は老いていました。あの呪われた、その、分かりませんが、あれとは関係ないでしょう。多分、彼女は単に老いていたんです。それはともかく、[編集済]さんはすぐに私を雇いました。あの人は私が好きだったんでしょう。残りの使用人もみんな新しい人でした、カーラ以外は。\n\n**インタビュアー:** あの石の特性に最初に触れたのはいつですか？\n\n**ジェニス・エリクソン:** しばらくの間はそのようなことはありませんでした。私たちはみんな、家のそれぞれの箇所の掃除が割り当てられていました。カーラは私達が家の中でお互いに話をすることを許しませんでした。[編集済]さんが嫌がるからと言って。でも、その、私達の何人かは家の外で話していました。みんな3階のアトリウムのゾッとする感じに気付いていました。アトリウムは[編集済]さんが自分にとってとっておきのものを展示していた場所です。あの部屋には何百とものがあって、その、全ての宝石は展示ケースに入れられ、全ての刀剣は壁に掛けられていました。それでも、部屋全体が気味の悪い感じでした。これくらいの大きさのガラス窓にこれくらいの大きさのガラスの天板が付いていて、[編集済]さんはそれを黒い布で完全に覆っていて、その中にはあまり光は入りませんでした。その、全体が影になっていました。あの部屋があれほど気味悪くなるような理由なんてありませんでした。あの人が部屋をあんな風にしていたのは、あの人が実はバカだったからだと思います。私達を本当の人間のように扱ったことなんて……わかりません。すみません、何の話をしていたんでしたっけ？\n\n**インタビュアー:** あなたが最初にあの石の効果に触れたときのことです。\n\n**ジェニス・エリクソン:** ああ、そうでした。働き始めて、ひと月かふた月か経った頃でした。カーラが私にマージェリーを探しに行かせたんです。彼女はあの週のアトリウムを掃除する当番でした。部屋に入った直後、頭の中でこんな音を聞いたんです。ドンドン、ドンドンって。それが遠くから聞こえるのか、自分の頭の中から聞こえるのか分かりませんでした。本当に怖い思いをしましたが、自分は何をしようとしていたか、これは自分自身が作り出した幻覚だと自分に言い聞かせながら、マージェリーを見つけるためにアトリウムの中を進んでいきました。彼女の名前を呼びましたが、返事はありません。言ったとおり光はほとんどなく、部屋は展示ケースと覆いを掛けられた古びたもので迷路のようになっていました。とうとう展示ケースの一つの後ろに倒れこんでいる彼女を見つけました。彼女は私の方を見てはいましたが、本当に私を見てはいませんでした。彼女は壁に掛かった血が何とかと言い続けていましたが、周りを見渡しても私には全て普通に見えました。奇妙な感じはあるのに、普通だったんです。未だにドンドンという音は聞こえていて、次第に早くなっていきました。そこで、それが自分の心臓だと気付きました。\n\n[対象は小休止して息をつき、水を飲んだ]\n\n**インタビュアー:** 続けてください。\n\n**ジェニス・エリクソン:** 私はマージェリーをできるだけ早くそこから引きずり出しました。そうすると気分がよくなりました。少しバカバカしいとさえ感じました。しばらくするとマージェリーはよくなって、ただ今日はツイていなかった、ごめんね、もう起こらないと思うと言いました。彼女が私の友達だったことは一度もなかったので、それについて何も聞きませんでした。\n\n[対象は小休止する]\n\n**ジェニス・エリクソン:** それから一週間、彼女は仕事に来ませんでした。戻ってきても、彼女はアトリウムに行くのを嫌がりました。思い出したくないと言いました。カーラが彼女を戻らせました。たぶん[編集済]さんの命令だったんでしょう。30分かそれくらい経ってから、私たちは彼女の……ただ、悲鳴を聞きました。まるで殺されようとしているかのようでした。彼女は階段をものすごい勢いで駆け下りてきながら、「死体が自分を見ているのが見えた、壁に大量の血が付いていた、今度は幻覚じゃない」とかまくし立てました。カーラが彼女を黙らせて部屋に連れて行って、私たちには出て行くように言いました。2人はしばらくそこで過ごしました。2人が出てくると、マージェリーは私たちに話しかけずに離れて行きました。カーラは、「彼女は仕事を辞めて退職金を受け取った」と言いました。後になって、他の家政婦の一人が、マージェリーは口封じのお金をもらって引っ越したと教えてくれました。その後、彼女が自殺したと聞かされました。それが本当かどうかは分かりません。 [間] 本当なんでしょうか？　なにかご存じないですか？\n\n**インタビュアー:** すみませんが、それは機密事項です。続きをお願いします。\n\n**ジェニス・エリクソン:** ええ、分かりました、その、それ以降アトリウムを掃除していたのが誰かは分かりません。たぶん誰もしていなかったでしょう。私は他の家政婦とはあまりうまくいっていませんでした。誰も私を好きではないみたいでした。ある夫婦がエリザベスと友達で、エリザベスは私にあの3階のアトリウムのことをずっと教えてくれました。彼女の友達の夫婦は他の人から「アトリウムは、あそこにある価値のあるものを手に入れるために[編集済]さんが殺した人たち全員の霊が取り憑いている」と聞かされたと言っていました。頭蓋骨がいくつか描かれた気味の悪い見た目のタペストリーがありました。アフリカのやつだと思います。窓の一つを覆っていました。エリザベスと彼女の友達はそのタペストリーは死んだ奴隷の霊か何かが取り憑いていると確信していました。\n\n**インタビュアー:** その人達はどのようにその考えに到ったのでしょうか？\n\n**ジェニス・エリクソン:** わかりません。その人達がそう聞いたというだけです。一ヶ月後、エリザベスは最終的に他の街の婚約者と結婚して[編集済]に引っ越しました。その後、他の家政婦は私に話しかけませんでした。私がアトリウムの担当になったことはありませんでしたが、3階に近付きすぎるとたまに心臓の音が聞こえる気がしました。\n\n**インタビュアー:** あなたは、あなたがあの石により長時間曝露したと我々のエージェントに伝えましたね。どうしてそのようなことになったのですか？\n\n**ジェニス・エリクソン:** その、まず、あの石だとは知りませんでした。タペストリーか、部屋自体だと思っていました。ある日[編集済]さんが、時々あったんですが、大暴れしました。家政婦全員に怒鳴って空き部屋に入り、誰も居ないのに怒鳴りました。その後、全員を首にしました。私とカーラ、それと台所で働いていた、乳のデカい小娘以外の全員です。\n\n**インタビュアー:** [編集済]氏があなたを首にしなかったのはなぜだとお考えですか？\n\n**ジェニス・エリクソン:** 分かりません、分かったらいいんですが。他の家政婦が私に話しかけなかったからかもしれませんし、偶然かもしれません。\n\n[対象は小休止する]\n\n**ジェニス・エリクソン:** 結局、他のみんなの仕事を私がやることになりました。カーラが私にアトリウムの掃除を割り当てました。嬉しくはありませんでしたが、他よりずっと多くの仕事をしていたので、給料は一層よかったです。なので解雇されたくありませんでした。そうして私は、またアトリウムに入りました。\n\n[対象は小休止し、水をもう一口飲んだ]\n\n**ジェニス・エリクソン:** すると、やはり自分の心臓の脈打つのが聞こえました。またです。頭蓋骨が描かれたタペストリーが掛けられているのを見ると、頭蓋骨が私を注視しているように感じました。そこで5分間、埃払いをしていると、幻覚が見え始めました。私は、きっと自分がマージェリーのようになるのだと思い、部屋の外へ走り出ました。あっという間に気分がよくなりました。でも、その、また入らないといけない。見たところ、カーラはマージェリーがいなくなってから誰にもそこを掃除させていませんでした。なので、あらゆるものに塵が積もっていました。首になりたくなかったし、辞めたくなかったし、台所の間抜けな小娘にあの呪われた部屋を掃除させたくはありませんでした。だから、戻らなければなりませんでした。\n\n[対象は小休止する。]\n\n**ジェニス・エリクソン:** このようなことが……2、3回起こりました。そこにいると、必ずすぐに幻覚が起こりました。時には全てが真っ赤になり、窒息しそうに感じました。そこかしこでささやき声が聞こえましたが、何を言っているかは分かりませんでした。私は、私がいることに気付いた幽霊が、互いに「誰かがここにいるぞ」と教え合っているのだと思っていました。私はマージェリーが壁にかかった血のことを言っていたこと、彼女はここに30分しかいなかったことを思い出しました。私はあの忌々しい頭蓋骨のタペストリーから目を離すことができませんでした。最終的に、私は……ええと……[編集済]さんはこの部屋は入ってすらいないのだと思いました。あの人は年寄りの病人で、もしタペストリーが死んだ奴隷の霊に取り憑かれていたなら、全くもって私はあの人のために尽くしていたことになります。それはそこまで大切なことでも、価値のあることでもありませんでした。そうでしょう？　なのである晩、私は……\n\n[対象は小休止する。]\n\n**ジェニス・エリクソン:** この事をあの人に話したりはしませんよね？\n\n**インタビュアー:** 全くもってありえません。続きをお願いします。\n\n**ジェニス・エリクソン:** 言った通り、これらを引き起こしているのがあのばかばかしい石だなんて考えもしませんでした。なのでタペストリーを取り外しました。そうすると、その後ろの壁に血がかかっているのが見えて、そこで本当に変になりました。どこかに隠れようとしましたが、血を見たらあの忌々しい物をもう一度手に取り、火を着けていました。燃えるタペストリーは本当に嫌な臭いがしました。タペストリーが燃え尽きると、気分がよくなりました。念のため、一週間はアトリウムには入りませんでした。\n\n[対象は小休止する。]\n\n**ジェニス・エリクソン:** もう一度アトリウムに入ったとき、やっぱり鼓動の音が聞こえました。私は小便をもらしました。私は自分自身に、「私は幻覚を見ているんだ」と言い聞かせました。タペストリーを燃やしたことに強い罪悪感を覚えました。例えば……あなたには想像もつかないくらい、子供の頃うっかりペットの金魚を殺してしまった時に感じたよりも強い罪悪感でした。私は部屋の中でボーっとして、ひたすら泣きながら掃除し続けました。\n\n[対象は小休止し、自身を落ち着かせようとする。]\n\n**ジェニス・エリクソン:** そうしていると、遠くで悲鳴が聞こえました。埃払いの手を止めると、血が壁をゆっくりと滴っているのが見えました。目が涙でぼやけていたので拭おうとすると、手が血まみれになっていました。そして……死体を見ました。それらは全裸で、腐敗していて、展示ケースの後ろに半分隠れていました。犬の死体がありましたが、ほとんど完全に腐っていて蛆虫に覆われているのに動こうとしていて、恐ろしくて悲鳴も出ませんでした。逃げようとしましたが、どうやっても足が動きませんでした。助けを求めて叫ぼうとしましたが、できませんでした。自分は死ぬんだと強く思いました。これが……何時間か続きました。意識を失って目を覚ますというのを2回繰り返したと思います。しばらくすると、その死体の一体がじっと立っていて、壁を見つめていました。そして、次の瞬間には//私//を見ていました。その時は何とか大声を出そうとしていたので、ほとんど悲鳴を上げているかのようだったと思います。死体は決して私に近付かず、しかし私を見つめ続けました。死体は消滅しては部屋のどこかに現れて、また私を見ていました。他の死体もいましたが、部屋の反対側にいて、何か……分かりませんが、たぶん、恐ろしいことをしていました。血は壁からとめどなく流れ続けていました。それに自分が覆われていると感じました。時々死体は消えて、新しい死体を連れて帰ってきました。遠くから聞こえるドンドンという音と悲鳴は一度も止みませんでした。\n\n[対象は小休止する]\n\n**ジェニス・エリクソン:** 長い、長い時間が経って、死体は消えてゆき、部屋が赤く見えることもなくなりました。半分目が覚めたような感じでした。脚がまた動かせるようになっていることに気付いたので、可能な限り早く部屋を出ました。私が一人でそこにいる間に12時間と少しが過ぎていました。\n\n**インタビュアー:** 部屋には戻りましたか？\n\n**ジェニス・エリクソン:** いいえ、二度と戻りませんでした。次の日、カーラのところに直行して仕事を辞めると伝えました。しかし彼女はすぐに私の給料をその時支払われていた額の二倍にすると言いました。[編集済]さんが私を、私の無口さを気に入っていて、たぶんここ数週間は新しい人を雇わないだろうと言いました。私は部屋で見たものを彼女に伝えようとすると、彼女は黙り込んで、「怒り（fumes）」がどうとか言うと、中を調べてみると言いました。私は家に帰り、娘を長時間抱いてどこか別の場所でどんな仕事がもらえるか考えていました。しかしお金が……あまりに良かったのです。私は自分に言い聞かせました。自分は何か変なものを吸い込んだんだ、たぶんタペストリーを燃やしたときの反応が遅れて出てきたか、あるいはタペストリーが燃やされたことの復讐をしているんだと。それで全てが素晴らしく感じるんだろうと。そして……私は戻りました。カーラに、アトリウムに入らなくていいなら、提案を受け入れると言いました。カーラはしぶしぶ受け入れました。それで、そのあと二ヶ月半はすべてが素晴らしいものでした。\n\n**インタビュアー:** 二ヶ月半後に何があったのですか？\n\n**ジェニス・エリクソン:** 当番が終わってから、家に帰る前に二階の長椅子でうたた寝をしていました。心地よく感じていた……と思います。気がかりな夢を見ていて、ささやき声を聞いて目が覚めました。聞いたことがある、あの夜にアトリウムで聞いたのと同じものでした。何が起きているか分かりませんでした。まだ夢を見ているんだと思いました。そして、壁から血が流れ始め、また歩けなくなりました。その時でした、あれが……現れたのは。\n\n[対象は長時間休止する。] \n\n**インタビュアー:** 続けてください。何が現れたのですか？\n\n[対象は涙をこらえているように見える。]\n\n**ジェニス・エリクソン:** 例の死体です。私をじっと見ていました。私の妹が一緒にいました。妹は傷ついているようには見えませんでしたが、どこか変な感じがしました。死んでいるんだと思いました。そして、死体は私に話しかけました。\n\n**インタビュアー:** 何と言っていましたか？\n\n**ジェニス・エリクソン:** 「お前が私をあの世に送ったのだ」と言いました。そして、「お前はもう一歩踏み出すだけで、全てを知ることになるだろう」と。妹は何かを繰り返し言っていました。「神は心臓を見る」、「神は心臓を見る」。私は幻覚を見ているか、夢を見ているんだと思いましたが、死体と妹は消えては現れ、現れては同じことを言います。私はさっきから私をじっと見つめて笑っている死体を見続けました。「お前は何でもない、こんなもの何てことはない、お前はもうすぐ死ぬ、お前が何者かなんて何の意味もない」と言っていました。で、死体の横にカーラがいました。カーラは半分腐っているようでした。死体はさっきと同じことを、「お前がもう一歩踏み出しさえすれば全てを知ることになる」と、また言い始め、私になにか約束しようとしているようでしたが、ドンドンという音と悲鳴がますます大きくなっていくので聞き取れませんでした。カーラは何も言わず、ただ無表情に私を見ていました。彼女が口の動きだけで何かを言い始めると、部屋はますます赤くなりました。読唇術は得意ではありませんでしたが、やっとのことでカーラが何を言っているのかが分かりました。「あれはthe foundationを求めている。餌をやってはいけない」。私には……\n\n**インタビュアー:** 待ってください。最後なんと言いましたか？\n\n**ジェニス・エリクソン:** カーラは口の動きで「あれは礎を求めている。[[footnote]]原文: It wants the foundation. [[/footnote]]餌をやってはいけない」と言っていたんです。\n\n**インタビュアー:** カーラがそれをどういう意味で言ったか分かりますか？\n\n**ジェニス・エリクソン:** その内の一つも、まったくもって分かりません。なぜ？\n\n**インタビュアー:** 忘れてください。続きを。\n\n**ジェニス・エリクソン:** はい。えっと、その後何とか動けるようになったので、あの忌々しい家から出ました。家に帰るまでには気分がよくなって、ただ悪寒がするくらいでした。妹を呼んで、本当にひどい夢を見たと伝えました。彼女は本当に死んでしまったと思っていましたが完璧に元気でしたし、今でも元気です。でもカーラは……カーラは死んでいたことが分かりました。彼女は眠っている間に、自分の持ち場である[編集済]邸で亡くなったそうです。だからたぶん、私が見たのは本物の妹ではなかったんです。でもカーラは本物だったのでしょうか。おそらくあれがカーラを殺したか、あるいはカーラが死んで、あれがカーラの……たぶん魂、を持っていって、私についてきたのでしょう。何も分かりません。[編集済]さんはそのまさに次の夜、転落して、病院行きになりました。これは偶然でしょうか？　私には分かりません。きっとあの人はあなたに何か言うでしょう。……他の誰にも、何も言っていないんです。そして……これで全部です。本当に。その後あなた方が来たんです。後のことはあなた方のほうが私より知っているでしょう。\n\n**インタビュアー:** ご協力ありがとうございました、エリクソンさん。\n\n**<記録終了>**\n\n**終了報告書:** 対象は記憶処理を施したのち解放した。",
  "tags": [
    "en",
    "インタビュー",
    "補足"
  ],
  "author": "krt_w",
  "created_at": "2016-09-22T10:30:22+00:00",
  "updated_at": "2021-01-10T16:35:42+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "interview-log-472-0165-b"
}