{
  "title": "Anomalous Incidents",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nBoyd kicked his heels onto the mahogany desk, a copper penny in his hand. \"Call it.\"\n\n\"...tails.\" Fish shifted uncomfortably, reclining in the opposite chair.\n\n\"...Nope. What is that, seventieth time in a row?\" Boyd grinned, holding the penny so it glinted in the light. \"I do believe that I like this one. D'ya think they'll let us keep it? Or hold onto it for a while?\"\n\n\"Well... we probably shouldn't... might get in trouble.\"\n\n\"Ah Fish, you're no fun at all.\"\n\n> Item Description: A penny which, when flipped, will always land \"heads up\".\n> Date of Recovery: ██-██-████\n> Location of Recovery: ████, ███████\n> Current Status: Melted down.\n> //Notes: Can’t believe that none of the researchers kept this to win bets with.//\n\n\"…uh, Dr. Roget?\" Research Assistant Dwyer poked his head into the office. \"I got those reports finished…Hello?\" Finding himself alone, he slipped into the office and sat in the chair.\n\nHe thumb-twiddled, glancing around as the clock ticked. His eyes fell upon some stuff on the desk. He smiled. //I love bobbleheads// He picked it up and, with a flick-\n\nA janitor swept the hall outside, whistling a tune to himself. He noticed the door to Dr. Roget's office ajar, and with a grumble of curiosity, peeked his head through the crack. Research Assistant Dwyer, a man in his late 20's, was sprawled out on the floor, his neck at a rather unpleasant angle.\n\nThe janitor groans with a roll of his eyes. //Not another one.// He set his broom aside, heading into the office and grabbing the foot of the now deceased researcher. With a grunt of effort, he gave the leg a quick tug, moving it toward the door.\n\nDr. Roget had been walking back to his office after a particularly tasty casserole. He hummed to himself as he turned to corner, and saw the janitor lugging something out of his office. \"Hey, what's that there?\"\n\n\"Another dead kid.\" The janitor gave the leg another jerk, pulling the body out of the office. \"You need to start lockin' your door.\"\n\nDr. Roget groaned. \"I always forget to put that damned thing away when I'm out of the office. When will these punk kids learn to not touch other people's shit? It only leads to tragedy.\"\n\n\"Start hidin' it or somethin'.\" The janitor grabbed his broom and started dragging Dwyer's corpse down the hall. \"'cause I'm not cleanin' up the next one.\"\n\n> Item Description: A ██████-brand bobblehead that, when bobbled, causes the user's head to bobble with it. Can create neck injuries if bobbled too hard.\n> Date of Recovery: ██-██-19██\n> Location of recovery: Seattle, Washington\n> Current Status: --On Dr. Roget's office desk-- In Dr. Roget's office safe.\n\nThe maintenance shed was extremely humid, and Agent Boyd was grumbling as she dug through piles of tools. She stood up and wiped her brow.\"It should //not// be this difficult to find a damned hammer.\"\n\n\"Let's just say we couldn't find it and leave.\" Agent Valint grinned as she leaned against the shed door, making no attempt to help.\n\n\"We already did that, they won't buy it a second time.\" Boyd stooped down and began to dig through a pile of rakes.  //Why do they have so many damn rakes...//\n\nValint rolls her eyes. \"You know you'd think they'd just do it themselves, and I doubt it's in the rake pile.\"\n\nBoyd tossed a particularly rusty rake to the side. \"You never know, with the way they keep shop around here they could be anywhere....ah!\" She pulled a hammer from a shelf, kicking up a cloud of dust. \"Hammer is located!\"\n\nValint sighed. \"Right…. it would be on the shelf.\" //Can't they ever organize this damn place for once?//\n\nShe stood up, contemplating the hammer in his hand. \"Alright... I kinda want to hit some stuff now. To make sure it works.\"\n\nValint shrugged. \"Whatever, not like we have anything better to do.\"\n\n\"Do we have any planks... or nails...\" She dove back into the stuff, soon returning with a wooden plank and a rusty nail. Boyd offered the nail, plank and hammer to Valint. \"You want to do the honors?\"\n\n\"Sure, why the hell not.\" Valint lined up the nail and hammer, took a swing... and a miss.\n\n\"Nice one.\"\n\nValint frowns. \"What the fuck?\" She swung again, with the result being a second miss.\n\nBoyd sniggered. \"Having problems?\"\n\n\"Fucking hell, you do it.\" She shoved the hammer at Boyd.\n\n\"Alright, let me show you how its done.\" She swung with all her might, directly onto her thumb.\n\n//Twitch//\n\n\"**FUUUUUUUUUUUUUU**\"\n\n> Item Description: Hammer which will consistently miss the nail intended as its target when used by humans. Use of machinery or robots to guide the hammer results in normal function.\n> Date of Recovery: ██-██-████\n> Location of Recovery:██████, ██████\n> Current Status: Identified by agents working in Site 19's maintenance shed, currently in storage.\n\n\"Well then.\" Agent Ekblad removed his hat, squinting at the skylight. \"I do believe that is Love-Love.\"\n\n> Item Description: A white table-tennis ball produced by the DHS company, marked as \"Four Star\". Note that DHS is only known to manufacture balls up to \"Three Star\" grade. In addition to showing an unusually efficient bounciness, it launches with extreme velocity when in contact with DHS-made table tennis bat rubber.\n> Date of Recovery █-█-████\n> Location of Recovery: Site-██, Recreation Room\n> Current Status: Item's anomalous properties were discovered when Agent Ekblad used it in a friendly match against Researcher ███. Item flew through open skylight, current location unknown.\n\n\"I don't even get this one.\" Agent Boyd held the wig gingerly, at a fair distance from her body. \"I mean really, what's the point of having a wig that only works if you already have hair?\"\n\nFish stared forlornly at the tufts of hair littering the floor. \"... You didn't have to cut //my// hair to find out.\"\n\n\"Well, you say that, but in all fairness it would've taken at least 20 minutes to find a bald guy to test this with. Much quicker this way.\" Boyd stretched the wig onto Fish's now smooth cranium.\n\nFish looked up. \"What'd it do?\"\n\n\".... Huh. Can't say I expected that.\"\n\n> Item Description: A wig that mimics the hairstyle of its wearer. When worn by bald persons, it transforms into a rubber swimming cap.\n> Date of Recovery: █/██/████\n> Location of Recovery: ███████████ shop in Omsk.\n> Current Status: Incinerated.\n\n\"C'mon, you can scrub better than that.\" Agent Boyd grinned, walking around her crouched partner. \"No pain no gain, am I right?\"\n\n\"We've been... working... for hours... I don't think... this is going to work.\" Fish panted, scrubbing the almost-squeaky clean polo shirt over a washpan with all the force his wiry body could muster.\n\n\"You do make a valid point. Perhaps we could try a more efficient method of cleaning.\"\n\nFish sat back, wheezing as he struggled to catch his breath. \"Like... what?\"\n\n\"Hmmm...\"\n\n> Item Description: A [REDACTED] brand polo shirt, with a large mustard stain on the front. The stain proved to be impossible to remove.\n> Date of Recovery: ██/██/1999\n> Location of Recovery: ████████, GA, USA.\n> Current Status: Destroyed during a vigorous attempt to clean it.\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "ao-tale",
    "doctor-roget",
    "rewritable",
    "tale"
  ],
  "author": "RJB_R",
  "created_at": "2012-11-28T00:11:43+00:00",
  "updated_at": "2022-08-26T02:16:39+00:00",
  "rating": 70,
  "_site": "scp-wiki",
  "_fullname": "anomalous-incidents"
}