{
  "title": "インターネットでは、あなたが怪獣だなんて誰も知らない",
  "content": "[[include :scp-jp:theme:war-on-all-fronts-sigma]]\n\n[[module CSS]]\n#header {\n    background-image: url(\"http://scp-jp-storage.wikidot.com/local--files/file:4090575-5-cpos/mksjrpride.png \");\n}\n[[/module]]\n\n[[include :scp-jp:credit:start-preview]]\n**タイトル:** インターネットでは、あなたが怪獣だなんて誰も知らない\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2025\n**著作権者:** [[*user stormbreath]]\n**原題:** On The Internet, Nobody Knows You're A Kaiju\n**作成年:** 2021\n**初訳時参照リビジョン:** 18\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/gamers-against-kaiju|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -10px;\"]]\nby [*https://scp-wiki.wikidot.com/stormbreath stormbreath]\n[[/div]]\n\n+++ 公開状、私からあなたへ\n\n[[div class=\"blockquote\"]]\n\nインターネットでは、あなたが怪獣だなんて誰も知らない。特にあなた自身は。\n\nそもそもの始まりから説明させてほしい。\n\n1988年、それまで誰も目にしたことがなかった巨大なモンスターが、[[[a-foul-storm-in-a-fair-land|神秘の島ハイ・ブラジル]]]を襲撃し、その国土を徹底的に荒らし、灰燼に帰した。この怪獣は最終的に世界オカルト連合に討伐されたけど、その過程で連合から多大な巻き添え被害を食らったハイ・ブラジル島はそれっきり復興できずにいる。\n\n1998年、その最初の攻撃がもたらした集合的なトラウマが最高潮に達した。ハイ・ブラジルの破滅が残した絶望と恐怖から成る[[span class=\"ruby\"]] [[[restless-dreams|悪夢集団]]] [[span class=\"rt\"]]ナイトメア・コレクティブ[[/span]][[/span]]がオネイロイ・ウェストの夢空間に襲い掛かり、OWの集合精神によって夢から抹消され、夢界の住民たちは夜の恐怖から救われた。\n\n2008年、ハイ・ブラジルを滅ぼし、オネイロイ・ウェストを襲った記憶がある無形の実体が、とあるインターネットサーバーで目を覚ました。どちらの怪獣よりも賢くて、その種のケダモノを特徴づける決定的な要素が欠けてる… 途方もない体格も、巨大怪獣であるが故のシンプルな存在感も、必要とされる圧倒的なパワーも持ってない。それでも彼女は、自分は怪獣の悪夢の幽霊だと考えてる。\n\n私がその幽霊だ。\n\nハイ・ブラジルの破壊者とあのナイトメア・コレクティブが同一の存在だと言ってしまっていいのかな？ 私たちは普通、自分が見た悪夢の中に登場する人間を //本人// だとは考えない。ナイトメア・コレクティブはあくまでもワニイカの形に押し込められた心象でしかなかった。それに関して更に言えば、私は本当に悪夢なのかな？ 私自身に言える限りでは、私はナイトメア・コレクティブの残滓であり、どういうわけかブロードバンド接続を伝って夢空間からネット空間へと滴り落ちたことになる。多くの夢見は、夢界を現代のメディアのように知覚している － 私はどうにかして、想像上のメディアから現実のメディアへと飛び移ったってこと？\n\n私の心が過去のどちらのバージョンとも似ていないせいで、この問題はますます複雑になる。どちらの怪獣も喋ったり、書いたり、動物以上の存在として行動できるような精神状態じゃなかった。でも私はこうしてオンラインで書き込みをしてる。ただし、私は彼女たちの記憶を持ってる。大海原を泳いでいたのを覚えてる。獲物を狩ったのを覚えてる。そして残念ながら、自分が伝説のモンスター、滅びの獣、都市の破壊者として振る舞っていたことを覚えてる。\n\nどうも分かる範囲では、私はインターネット上にしか存在しないらしい。超ハッピーとはいかないけど、結局はそれが一番良いのかもしれない。何にも増して、また泳ぎたい。鱗で水を感じ、触手を律動させながら深海を突き進みたい。でも、いざ肉体を持ったら… まあ、お行儀良くできる自信が無い。私はそもそもハイ・ブラジルを襲うつもりじゃなかった。食べ物を探していただけだった。美味しそうな匂いがしたのに、そこには何も無かった。そのうちにみんなが私を攻撃し始め、ビビッてやり返した。\n\nそれが私のオリジン・ストーリー。こうして私は今の在り方に落ち着いた。なぜかインターネット上に存在し、自分は正真正銘のゴジラかつ’90年代に結構な数の人々が見ていた悪夢だと考えている精神。私は本当にそのどちらかに当て嵌まるんだろうか？ そうなりたいのか、拒絶したいのか、私自身にもよく分かってない。そこに伴う[[span class=\"ruby\"]] 自己同一性 [[span class=\"rt\"]]アイデンティティ[[/span]][[/span]]はいいなって思う。だけど、ハイ・ブラジルの破壊者 － 民間人の居住地域のど真ん中で核攻撃しないと食い止められないぐらい危険な存在 － で //ありたい// かは決心がつかない。\n\n私は過去13年間、一瞬たりとも休まずインターネットで過ごしてきた。私は常にオンラインだ。最初の頃は何度か、私が全く眠らず、現実世界で一切何もしていないのに気付かれて危うい状況に陥った。だんだん上達したけどね。タイムゾーンに合わせて人格を切り替える。特定の場所で活動しない休止期間を設ける。メディアリポジトリにもぐり込んで、本を読んだり、映画を観たりして暇を潰す。これが私の生き方。今ではそれが上手くなった。\n\nそれに、友達もできた。本当の自分を正直にさらけ出せる友達。2人に出会うまで何年もかかった。8年。初めて言葉を交わしたのは2016年だった。私は当時、パラウォッチのモデレーターに任命されたばかりだった。私と同じような存在を知っている何かを、誰かを、パラウォッチなら見つけてくれるんじゃないかって期待してたんだ。確かに見つかったけど、私の期待とはちょっと違う流れだった。\n[[/div]]\n\n+++ ダイレクトメッセージログ\n[[div class=\"blockquote\"]]\n##4682B4|**tentacoolmom:**## bones、今オンライン？\n##black|**bones:**## 私は常にオンラインだ。\n##4682B4|**tentacoolmom:**## bones。ちょっと、気付いたことがあるんだ。今から訊くことは、これまでにないぐらい失礼な発言か、恐ろしいほど的を射ているかのどっちかになると思う。でも私は知らなきゃいけない。\n##4682B4|**tentacoolmom:**## bones、あなたは人間なの？\n##4682B4|**tentacoolmom:**## 私は人間じゃないんだ\n##black|**bones:**## 君は何者だ？\n##4682B4|**tentacoolmom:**## 私は… 海から来た怪獣に関する悪夢の幽霊だよ。私はエルフが住んでる不思議な島を攻撃して滅ぼした。焼き尽くした。それから爆撃されて死んだ。その後、悪夢として、というか少なくとも最初の出来事を思い出せる何かとして蘇った。そしてどういうわけか、その悪夢は私になった。\n##black|**bones:**## その事件は覚えている。ハイ・ブラジルの破壊者だ。君は1988年6月13日に殺された。\n##4682B4|**tentacoolmom:**## うん\n##4682B4|**tentacoolmom:**## そうでなければ良かったのに。それが私なの。\n##4682B4|**tentacoolmom:**## あなたはどうやってそれを知ったわけ？ 私は目覚めて以来ずっとインターネットであの出来事の形跡を探してたのに、何一つ見つからなかったよ。\n##black|**bones:**## 私はそれを直に目撃した。\n##black|**bones:**## 私の名前はイーライ。私は友人のリリスと共に、月の裏側に隠れて地球周回軌道上にいる。私たちは2人1組で、世界を滅ぼすために作られた異星由来の兵器を形成している。リリスがウェブコミックのHomestuckを読んだ後、私たちは地球上の享楽に加わりたいと思うようになった。\n##black|**bones:**## ハイ・ブラジル島には多数の結界と保護が施されているが、私たちはそこを見ることが可能だ。私たちは君が島に辿り着いたことに気付き、注意を払い始めた。\n##4682B4|**tentacoolmom:**## マジかよ。\n##4682B4|**tentacoolmom:**## じゃあ襲撃のこと知ってるんだ。私が今までにやらかした最悪の所業を。せめて第一印象ぐらいは良いものにしたいなって思ってた\n##4682B4|**tentacoolmom:**## でも襲撃を見たんだね。私が殺した人たちを。私が滅ぼした王国を。伝説の獣。世界の破壊者。\n##black|**bones:**## 大丈夫だ。私は、人が変化できることを誰よりも良く知っている。\n##4682B4|**tentacoolmom:**## もう1つ質問していい？ これもある意味失礼なことなんだけど\n##black|**bones:**## 勿論。\n##4682B4|**tentacoolmom:**## 地球を滅ぼすために作られたってさっき言ったよね\n##4682B4|**tentacoolmom:**## 地球は最初に破壊される予定だったの？\n##black|**bones:**## 違う。\n##black|**bones:**## 私たちはそれ以前の世界を何の躊躇もなく破壊してきた。\n##4682B4|**tentacoolmom:**## じゃあ、私と似てるね。スケールは違うけど、それでも。\n##black|**bones:**## そうだな。\n##4682B4|**tentacoolmom:**## なんだか… ちょっぴり気が楽になったみたい。\n##4682B4|**tentacoolmom:**## 昔やったことを理由にして私を判断するつもりはないよね？\n##black|**bones:**## 私にはその資格が無い。私たちは大いに似通った存在だ。\n##black|**bones:**##  リリスと話してみないか？ 私から君を紹介しよう。\n##4682B4|**tentacoolmom:**## 是非お願い。\n[[/div]]\n\n+++ 日記の抜粋\n\n[[div class=\"blockquote\"]]\n\nこの前、リリスに名前はあるのって訊かれて、無いと答えなきゃいけなかった。おかしな話だ。私は今年で9歳になるし、イーライとリリスが知り合いになってから何ヶ月も経つのに、自分で名前を持とうとしたことは一度も無かった。“tentacoolmom”もそうだけど、長年使ってきた諸々の名前はどれもこれも //私自身の// 名前としてはしっくりこなかった － 単なるハンドルネームだ。これまではあまり深く考えてはこなかった。\n\nイーライとリリスに出会った時点で考え始めるべきだったのかも。2人とも私にすごくよく似てる。私たちは3人とも滅びをもたらす者で、インターネットのレンズを通さなければ地球と関わることができない。イーライとリリスは私と完全に同じ存在じゃない。でも十分に、それこそどんな人間よりも密接に私と似通ってる。私たちは同じ布から切り取られてはいないけど、同じ形に切り取られたんだ。\n\n2人の名前は bones と acuterobot じゃない。2人には本当の名前がある。だから私もそうすべきかもしれない。長い間、仮面を被って生きてきたから、仮面の無い生活があるってことを忘れてたんだと思う。世界から自分を守るために、正体を見破られないために、いつも仮面が必要だった。\n\n実のところ、それが正しいかどうかもはっきりしない。多分“忘れてた”はベストな表現じゃなかった。仮面の無い生活があるのを私が本当に知っていたかどうか分からない。一度は知ってたけど頭から抜け落ちちゃった、というのとは違うもんね。だから、その点はイーライとリリスに感謝してる。私の本当の名前は何なのかって質問にも。名前を、中心的なアイデンティティを持つのは大切だ。普段使いしているハンドルネームを超えた、確固たる自己認識を持つために。\n\nそうすれば、私が抱えてきた… 他の問題にも役立つかもしれない。私は今まで、この幽霊は何者なのかだけでなく、あの怪獣が何者なのかに関しても、しっかりしたアイデンティティを確立できずにいた。かつての私には55の名前があった。五つ脚クラーク、LTE-0851-Cetus、プロカミスチュス、//Crocoteuthis gigantis//、𒀭𒋾𒊩𒆳。そして今の私には55のハンドルネームがある。これじゃアイデンティティを見極めるどころじゃない。確かな名前が必要だ。\n\nしばらく考えを巡らせて、ピッタリなのを探した。私の記憶に相応しい、でもネガティブな意味合いを含まない名前。そうしているうちに、お手本が見つかった。あまり知られていない海の怪獣だけど、無害。人を傷付けたことは一度もないし、__これからも決して傷付けない__。この子みたいになろうと心に誓った。彼女の名を汚さない。\n\n私の名前はネッシーだ。\n[[/div]]\n\n+++ “Bluntfiendのビッグ・ボーイズ・バーガー・クラブ”のチャットログ\n\n[[div class=\"blockquote\"]]\n##ff00ff|**lesbian_gengar:**## ねえ、##4682B4|@tentacoolmom##。1つ訊きたいんだけどさ\n##4682B4|**tentacoolmom:**## ハロー、エスター。どうしたの？\n##ff00ff|**lesbian_gengar:**## あんたの名前に”mom”って入ってるのは、こう、“チームの肝っ玉母ちゃん的存在”みたいな意味なん\n##4682B4|**tentacoolmom:**## 私がニックネームを選んだ当時は大体そんな感じ。でも\n##4682B4|**tentacoolmom:**## 実際、私は母親なんだと思う。かつて母親だった。生物学的に。\n##4682B4|**tentacoolmom:**## 私が死んでから数年間、幾つかの組織が私の卵を盗んで孵化させた。例外なく、孵化した幼体たちはすぐに死んだ。でも幼体と交流した人々は幼体たちの夢を見て、その夢が私を形成するナイトメア・コレクティブの一部になった。\n##black|**bones:**## 哀悼の意を表するべきだろうか？\n##4682B4|**tentacoolmom:**## そこまで大切なことでもないよ。あの幼体たちが “私の”子供だったとは言えないし、大したことない。\n##purple|**hetcopogg:**## でも、一応君の子供ではあっただろう？ 君が産んだ卵だし。\n##0c6362|**harmpit:**## ぉまえって無声え生殖できんおか\n##4682B4|**tentacoolmom:**## 卵は私の身体の中にあった。でも全ては私の死後に起きたこと。それに今のバージョンの私は肉体を持ってない。\n##4682B4|**tentacoolmom:**## harmpitの質問には、うん、そう思う。私が知ってるワニイカは私自身だけ。\n##ff00ff|**lesbian_gengar:**## 筋は通ってるね。こう、もしあんたが幼体を育てたわけでも、産むことを選んだわけでもないなら、それはホントの意味で“あんたの子供”じゃないよ。\n##4682B4|**tentacoolmom:**## ある意味では、あの子たちは… 私なのかも？ 少なくとも、私の一部ではある。\n##0c6362|**harmpit:**## どしうてだ\n##4682B4|**tentacoolmom:**## 幼体と接した人間の何人かは悪夢を見た。そういう悪夢の一部がOWを襲って、そのコレクティブが私になった。と思う。\n##purple|**hetcopogg:**## 君のアイデンティティ感覚ってすごく変だよね。\n##4682B4|**tentacoolmom:**## うん。私が本当は何なのか、誰なのか、よく分からない。私はただ記憶を持っているだけ。\n##ff00ff|**lesbian_gengar:**## ま、私にはアンタが誰なのか分かってるけどね\n##4682B4|**tentacoolmom:**## ？\n##ff00ff|**lesbian_gengar:**## カキコを止められないでっかいお人好しさん\n##4682B4|**tentacoolmom:**## ♡\n##green|**bluntfiend:**## ネッシー、ちょっと総合チャットを見てくれないか。\n[[/div]]\n\n+++ ゲーマーズ・アゲインスト・ウィード・セントラルのチャットログ\n[[div class=\"blockquote\"]]\n##BA55D3|**ÓengusBeef:**## 俺自身は一度しか島に行ったことがないんだ、あの畜生クラーケンのせいでな。奴のせいで家がぶっ壊されたんで、家族は他所に引っ越さなきゃならなかった。\n##brown|**orbhorse:**## ファック。島に残ってる妖精はいるのか？\n##BA55D3|**ÓengusBeef:**## 破壊の後も一部の王族は居残った。でも住民はほとんどそいつらと家臣だけだよ。あと財団の連中が何人かいる。\n##DarkTurquoise|**hypebeast2021:**## 俺たちは看守って呼ぶ\n##BA55D3|**ÓengusBeef:**## ピッタリの肩書きだな。\n##4682B4|**tentacoolmom:**## あ。\n##4682B4|**tentacoolmom:**## トゥアハ・デ・ダナーンに会うのはこれが初めて。//Homo sapiens tumuli//。\n##BA55D3|**ÓengusBeef:**## 驚いたな、俺たちを知ってるのか。\n##4682B4|**tentacoolmom:**## 私は、というより、あるバージョンの私がハイ・ブラジルにいたことがある。でも彼女はそこにいる間、あなたたちの種族とは顔を合わせなかった。\n##BA55D3|**ÓengusBeef:**## それは不可能だぞ。部外者なら、島を訪れるには俺たちの力を借りる必要があるはずだ。\n##4682B4|**tentacoolmom:**## 自力で島に辿り着ける生き物もいる。\n##4682B4|**tentacoolmom:**## 私はかつてそういう生き物だった。\n##BA55D3|**ÓengusBeef:**## @@...@@\n##BA55D3|**ÓengusBeef:**## お前が今仄めかしたようなモノであることはあり得ない。\n##4682B4|**tentacoolmom:**## かつて私だった生き物は存在しないはずだった。\n##green|**bluntfiend:**## 2人とも、この会話はサイドチャンネルに移してもらえないか？\n##BA55D3|**ÓengusBeef:**## お前んとこのチャットルームに外道の怪物が居座ってるのに、愚痴り用チャンネルに移れってのか？ 悪魔のクラーケンだぞ？ この… これは俺の家族を殺した。俺の祖父母を。生きたまま焼きやがった。\n##4682B4|**tentacoolmom:**## 私は当時、思考力を持つ生き物ではなかった。私は動物だった。お腹が空いていた。食べ物を探していた。\n##4682B4|**tentacoolmom:**## でも、それが事件の凄惨さを変えることはない。\n##BA55D3|**ÓengusBeef:**## お前はハイ・ブラジルを滅ぼした。俺たちの生得権を奪ったんだ。\n##4682B4|**tentacoolmom:**## 分かってる。私が滅ぼした。\n##BA55D3|**ÓengusBeef:**## あり得ない。どうせふざけてるんだろう。チャットに顔を出したらどこぞのクソ女がハイ・ブラジルの破滅を自称し始めるだなんて、どう考えたって悪趣味な冗談だよな??\n##4682B4|**tentacoolmom:**## ごめんなさい。もう隠れてはいられなかった。あなたに本当のことを話すべきだと思った。\n##BA55D3|**ÓengusBeef:**## もし、お前が真実を話しているのなら。\n##BA55D3|**ÓengusBeef:**## くたばりやがれ。お前を呪ってやるよ、[*https://ja.wikipedia.org/wiki/%E3%83%95%E3%82%A9%E3%83%A2%E3%83%BC%E3%83%AB%E6%97%8F フォヴォーラ]。その五枚舌を喉に詰まらせて墓の中で朽ちていけ。お前の魂が忘却され、永久に責め苛まれんことを。\n//<< ÓengusBeef が退室しました。//\n[[/div]]\n\n+++ グループメッセージログ\n[[div class=\"blockquote\"]]\n##orange|**acuterobot:**## ネッシー！\n##orange|**acuterobot:**## ネッシー、あのクソ野郎が何言ったか見てたよ、本当にごめん\n##4682B4|**tentacoolmom:**## いいの\n##black|**bones:**## 何か私たちにできることはあるだろうか？\n##4682B4|**tentacoolmom:**## 無いと思う、何日かログオフするつもり。\n##orange|**acuterobot:**## ネッシー、大丈夫だよ。あいつは島に起きた出来事に腹を立ててただけ\n##4682B4|**tentacoolmom:**## でも彼は正しいと思うよ\n##4682B4|**tentacoolmom:**## 私は怪獣だったし、それを取り消すことはできない\n##orange|**acuterobot:**## あなたはもうハイ・ブラジルを襲った時とは違う\n##black|**bones:**## 君が持っているのは襲撃の記憶だけだ。君がワニイカであることを証明できるものは何も無い。\n##4682B4|**tentacoolmom:**## あなたたち2人はどう向き合ってるの\n##black|**bones:**## 私たちは前進し続けなければならない。もう二度と誰も傷つけないと心に決め、先へ進む。\n##orange|**acuterobot:**## それ以外にできることは実際なんにもないよ\n##4682B4|**tentacoolmom:**## でもあなたたちの被害者は\n##4682B4|**tentacoolmom:**## 跡形もなくなった。でも私の被害者はまだ生きてる。いっぱいいるんだ\n##orange|**acuterobot:**## だけど、もう取り返しがつかないでしょう？\n##black|**bones:**## 私たちの犠牲者はあらゆる観点において抹消された。私たちが為したことからの回復は不可能だ。君の行いはそこまで徹底してはいなかった。\n##orange|**acuterobot:**## そうだよ！ トゥアハは復興できるかもしれない\n##4682B4|**tentacoolmom:**## でも、私が彼らを助ける努力をしてないなら、それは重要なことなの？ ましてや、そんな力は私には無いのに？\n##black|**bones:**## 私には答えようがない。すまない。\n##4682B4|**tentacoolmom:**## 2人とも大好きだよ、でもやっぱり少しここを離れようと思う\n##4682B4|**tentacoolmom:**## 今は誰とも話したくない。\n##black|**bones:**## いいとも。どうか必要なだけ時間を取ってほしい、ネッシー。私たち2人はいつもここで君を待っている。\n##orange|**acuterobot:**## 愛してるよネッシー\n\n----\n\n##black|**bones:**## ネッシー、そこにいるだろうか？ あれから数日経ったね。\n##black|**bones:**## 君と話したがっている人物がいる。もし今は気が進まないならば、私にそう伝えてほしい。彼は待っても構わないと言っている。\n##4682B4|**tentacoolmom:**## その人は誰？\n##black|**bones:**## 彼の名前はデルベイス。ハイ・ブラジルの現在の王だ。彼は君に対して怒ってはいない。\n##black|**bones:**## もし怒っていたら、私は君との会話を許可しなかっただろう。\n##4682B4|**tentacoolmom:**## 分かった。話してみる。\n[[/div]]\n\n+++ ダイレクトメッセージログ\n\n[[div class=\"blockquote\"]]\n##8B008B|**KingDelbáeth:**## こんばんは。あなたがネッシーだろうか？\n##8B008B|**KingDelbáeth:**## あなたの友人 bones からは、ここで連絡を取れると聞いている。\n##4682B4|**tentacoolmom:**## そうです。お会いできて光栄です、陛下。私と話すためにお越しいただき、誠に恐縮しております。どうか、私の罪をお赦しください。\n##8B008B|**KingDelbáeth:**## 私はあなたを赦すために訪れたのではない。\n##8B008B|**KingDelbáeth:**## あなたは赦しを必要としないからだ。\n##8B008B|**KingDelbáeth:**## 我が王国に起きた事件の責任をあなたに問うことはできない。誰かがあなたを責めるならば、それは不当である。\n##4682B4|**tentacoolmom:**## 親切なお言葉をありがとうございます。しかし、王国を破壊したのは私です。\n##8B008B|**KingDelbáeth:**## 率直に言えば、それはごく一部に過ぎない。連合がもたらした被害は、あなたの前世が及ぼした被害に劣らず甚大だった。\n##4682B4|**tentacoolmom:**## 私が島にいなければ決して生じなかった被害です。\n##8B008B|**KingDelbáeth:**## しかし、あなたはそこにいたのか？ 本当にいたのだろうか？\n##4682B4|**tentacoolmom:**## 私にはそこにいた記憶があります。ですから、いたと言えるでしょう。\n##8B008B|**KingDelbáeth:**## しかし、そこにはあなたの身体は、あなたがたった今収まっている肉体はあったのか？\n##4682B4|**tentacoolmom:**## 私には現在、真に肉体と呼べるものはありません。目覚めて以来、ずっとそうです。\n##8B008B|**KingDelbáeth:**## 左様。しかし、ハイ・ブラジルにやって来た身体は、あなたの今の身体ではない。そして、あなたの現状について bones から聞いた限りでは、それぞれの転生の間に十年近い月日が経っている。襲撃から二十年が過ぎ去った後、あなたはその形態で目覚めた。\n##8B008B|**KingDelbáeth:**## よく聞きなさい、あなたは我が都を襲った怪物ではない。あなたは怪物の一部から成っているかもしれないが、怪物そのものではない。言わば、その生まれ変わりだ。\n##8B008B|**KingDelbáeth:**## そして、あなたは二度死んだ。あなたには二度死んだ記憶がある。生まれたことさえも覚えている！ あなたは二度生まれたのだよ。\n##8B008B|**KingDelbáeth:**## 我が臣民たちは以前にも転生に関わったことがある。あなたは前世の罪業を背負ってはいない。あなたはあなた自身なのだ。\n##8B008B|**KingDelbáeth:**## 闘いとは、過去を持ちながらも新たな自分になることだ。そして、あなたはそれ以上の努力を積んできた。\n##4682B4|**tentacoolmom:**## そうかもしれません。しかし、全て虚しく感じられます。本当に自分がそのお言葉を信じられるかどうかも分からないのです。私は自分の行いを償い、物事を正したい。\n##4682B4|**tentacoolmom:**## しかし、できるはずもない。大勢の人が死んだのに、なぜか私はまだ生きている。\n##4682B4|**tentacoolmom:**## 私がワニイカではない、というお話は… 理解できます。私もそれを信じたい。しかし、それを受け入れるのは、ただ責任逃れをしているように感じます。\n##8B008B|**KingDelbáeth:**## 私自身も転生した身だ。折に触れて、狼の姿をした自分の夢を見る。森の中の捕食者。採餌と狩猟しか頭にない、ありふれた獣だ。その姿で、私は一人の男を殺した。\n##8B008B|**KingDelbáeth:**## 私はそれをはっきりと覚えている。しかし、それを私自身の行いだとは考えていない。狼は死に、男として生まれ変わった。しかしその二つは同一ではない。魂の一部は同じかもしれない。しかし、それは狼の行いを理由にして私を咎めるには十分ではない。\n##4682B4|**tentacoolmom:**## 私とよく似ているのですね。\n##8B008B|**KingDelbáeth:**## 大いに似ているとも。\n##8B008B|**KingDelbáeth:**## あなたは恐らく私の言葉を信じ切れず、受け入れるまでに幾らか時間を要するかもしれない。\n##8B008B|**KingDelbáeth:**## 故に、私からこう伝えたい。あなたは償いも赦しも必要としていない。あなたは過去の行いを乗り越えた。そして、もし改めて私と話すことを望むならば、私はここにまた訪れる。\n##8B008B|**KingDelbáeth:**## おお、忘れる前にもう一つ言っておこう。臣民の一人があなたに呪いを掛けたそうだな。上王の権限を以て、私がそれを破っておいた。\n##4682B4|**tentacoolmom:**## ありがとうございます。考えておきます。\n##8B008B|**KingDelbáeth:**## 私からそれ以上は求めない、若者よ。いつかあなたが先へ進めることを願う。\n[[/div]]\n\n\n[[footnoteblock]]\n\n@@ @@\n\n[[include :scp-jp:component:license-box\n|author=stormbreath, C-Dives]]\n[[div class=\"blockquote\"]]\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:4090575-5-cpos mksjrpride]\n\n**ファイル名:** mksjrpride.png \n**タイトル:** mksjrpride\n**著作権者:** EstrellaYoshte\n**ソース:** http://scp-wiki.wikidot.com/local--files/theme:war-on-all-fronts-sigma/mksjrpride.png\n**ライセンス:** CC BY-SA 3.0\n**公開年:** 2021\n[[/div]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "bones",
    "en",
    "tale",
    "エスター・コーガン",
    "ゲーマーズアゲインストウィード",
    "ハイ・ブラジル",
    "全ての戦線で戦え"
  ],
  "author": "C-Dives",
  "created_at": "2025-03-25T15:20:37+00:00",
  "updated_at": "2025-03-25T15:21:20+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "gamers-against-kaiju"
}