{
  "title": "SCP-1726",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1726\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1726へとつながる道路は、警備哨によって封鎖されます。警備哨は中国人民解放軍の傘下にある財団中国支部によって運用されることになっています。[[footnote]]原文:The path leading to SCP-1726 is to be blocked by a guard post operated by the Foundation Chinese Branch under the banner of the People's Liberation Army.[[/footnote]]外界からの影響を妨げるためのこれ以上の警備は不要です。\n\nSCP-1726内部への研究者の進入は、少なくとも1名のSCP-1726-1が同行することになっています。SCP-1726内部への滞在時間は4時間までとされています。SCP-1726内部で発見された資料はSCP-1726から持ちだされてはなりません。\n\nSCP-1726-1の標本との接触は、文書 1726-COに従って行われることになっています。\n\nSCP-1726でコピーされたすべての文書は研究書庫-18に保存して下さい。\n\n**説明:** SCP-1726は、中国、[編集済み]省にある平屋建ての建築物です。SCP-1726の構成部材は、現在いかなる異常性も確認されておらず、その起源は西暦1200年頃建築されたものと推定されています。\n\nSCP-1726内部は安定した空間的異常下にあり、その面積は約40平方kmです。この空間内部には小さな庭園と噴水を囲んだ図書館が存在しています。この図書館の蔵書は主に哲学、神学、歴史学の文書からなり、東アジア、中央アジアの文化的遺物も収蔵されています。これらの多くは、一般的な人類学的に未知の起源の文明を起源に持っています。SCP-1726に収蔵されている最も古い遺物は、紀元前30000年の野人[[footnote]]訳注：中国で目撃されているUMAの一種。雪男やビッグフットのような二足歩行をし体毛が毛に覆われている生物。[[/footnote]]のタブレット(書字板)です。他の特筆すべき文明として、シャンバラ王国[[footnote]]訳注：チベットにあったとされる伝説の仏教王国。[[/footnote]]、レムリア河人、ムー王国、そしてダエービック帝国[[footnote]]訳注：Daevic Empire。[[[SCP-140]]]を参照。Daevaのと言う意味でDaevicと活用している。[[/footnote]]が挙げられます。\n\n一本の石柱がSCP-1726の中庭に立っています。この石柱は屋根に空いた穴を通して未知の高度にまで達しており、石柱に螺旋状に設置された木製の歩道を通って登ることができます。石柱はSCP-1726の空間的異常の内部に存在しており、空間の外側からその姿を確認することはできません。実際の石柱の高さについては不明ですが、財団のエージェントによる最高到達点は12.8kmに及びます。\n\nSCP-1726-1は54体の磁器で構成された既知の人型の構造物です。構造物の内部は空洞で、完全な発声能力を持っています。その姿は学者の文化的ステレオタイプの意図して形作られたものであると思われます。SCP-1726-1は知性をもっており、現代から古代にわたる中国語の様々な方言に堪能です。SCP-1726-1が話す言語の中には現在知られていないものや話者が絶えた言語も含まれています。また、SCP-1726-1-03、-1-20，-1-44は英語も堪能です。SCP-1726-1の振る舞いは、一般的にSCP-1726の収蔵品の研究とSCP-1726の訪問者を案内することからなっています。\n\n人物がSCP-1726の外で長期間(1-6時間)待っていると、建造物からSCP-1726-1が現れ、図書館の案内を申し出ます。入口へと戻る際、SCP-1726-1は以下の一文を述べます。\"Wǒ guàng dào hěn dà de jù, wǒ xuéhuìle wànshì\"(日本語訳[[footnote]]訳注：原文でもピンインの翻訳はされている。[[/footnote]]：\"私は長い距離を巡り、一万の知識を学んだ\")　同伴者を伴わないSCP-1726への入場は、上記の適切な合言葉を述べた場合であっても、目に見えない力によって建造物から即座に退出させられる結果に終わります。長時間(4時間以上)をSCP-1726内で過ごすと、空間圧縮効果の影響で方向感覚の喪失、記憶喪失、吐き気といった影響を受けます。石柱を登る場合にはこの影響は見られません。\n\n**補遺-01:** 以下は蔵書内の注目すべき文書の抜粋です。\n\n> \"そして、振り返るとあの獣の跳梁によって失われた我が故国が見えた。波に揺さぶられる小舟の中、私はムーの丘に灯る最後の灯りが消えるのを見た。絶望が私の胸をつかむ。我らはいかに多くのものをその愚かさ故に失ったのだろうか。\"\n\n\"ムーの破滅の記録\"(紀元前25000年頃)からの引用です。この本はムー大陸滅亡の生存者の一人、Kai-Zuun－Looから集められた挿話集です。\n\n> \"ダエーワ達が凱旋する。Ab-Leshalが率いる兵士と偉大な戦獣達の隊列は地平線にまで続いていた。彼らは遠国から青銅の戦利品と、奴隷坑で働かせるための捕虜を携えていた。私はそれを見て、恐怖というものを知った。\"\n\n\"旅行者の書\"(紀元前11000年頃)の断片Cからの引用です。この本は無名の個人がダエービック帝国を観察した記録です。記述されている歴史上の出来事は紀元前11039年のDaeva Hhu Rieの凱旋行進です。この断片にはこの引用の後にもダエービック時代衰退期[[footnote]]訳注：訳者の歴史的知識の無さのためにこのように接頭辞としてくっつくLow,Highの日本語訳に確信が持てません。世界史に詳しい方、修正をお願いします。[[/footnote]]の他の記録が記されています。\n\n> ここを見よ、あそこを見よ、後ろを見よ、前を見よ。これらの言葉の線が繋がったその時、すべてのものが一つに繋がる。そして円環は常に廻り続ける。自らを神々だと思いあがった者共を見よ。彼らは奴隷にした者共に投げ倒される。奴隷が主人になる。彼らの奴隷に投げ落とされるために。そして円環は廻り続ける。最後の星が消え、大地が黒く染まるまで。あの偉大なる者でさえ去った。そしてムーもまた去り、その大地は南へ、西へと過ぎ去った。あの帝国でさえ去ってしまったのだ。\n\n上記は、著者不明の8巻の巻物\"Tya Jhalil\"(紀元前9000年頃)からの引用です。これは哲学解説書であり、ダエービック帝国の崩壊後の混乱期に書かれたものです。\n\n> \"[判読不能] 参上\"\n\n中庭で発見された落書きです。書かれた日時は不明ですが、少なくとも150年より古いものであると推定されています。落書きは英語で書かれています。\n\nSCP-1726で発見された注目すべき文化的遺物は以下の通りです。\n\n* 1台のダエービック時代盛期(紀元前15000年頃)の機能しない永久機関。修理するための回路図面が付属しています。\n* 4つの機能する状態のダエービック時代衰退期(紀元前10000年頃)の奴隷の首輪。\n* 2体の病死した6本足の生物の死体。小型のクジラ類との類似点があります。\n* 6つの青銅製の時計じかけの破片。大きな損傷があり、機能しない。破片にはダエービック時代衰退期のマントラが彫られています。\n* 未知の生物から採取された組織のサンプル。組織内部には多くの鉱物が含まれており、その層が見て取れます。サンプルには\"ムーを滅ぼした野獣\"というラベルが付けられています。\n* 1つの鋳鉄製のランタン。製作された日時は不明。内部の炎を消すことができません。また、燃料を追加しても全く変化がありませんでした。\n* 102枚のSCP-1726により目録化された文明の地図。\n\n**補遺-02:** 20██/██/██、未知の存在が観測されました。研究者の証言によると、クモ形類動物に似た四肢を持つずんぐりとした人型の存在です。この存在が収蔵されている書物を改ざんしているのが観察されており、研究者の目を逃れようと中央の石柱を登って逃走しました。SCP-1726内部での一般的な研究は暫くの間中断されました。",
  "tags": [
    "daevite",
    "en",
    "euclid",
    "scp",
    "人間型",
    "図書館",
    "建造物",
    "放浪者の図書館",
    "文書",
    "歴史",
    "知識",
    "空間",
    "自動装置"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-09T00:07:38+00:00",
  "updated_at": "2024-02-21T12:32:26+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-1726"
}