{
  "title": "Try and Remember",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nI spotted Andrea. She was sitting alone, as usual, in our favorite spot. The background was awash with  linoleum, white plastic, and fluorescent lighting. The collar of her white lab coat was tucked in the wrong way. Her glasses sat crooked on her nose. Her hair was all over the place.\n\nIt would have been impossible for me to imagine a more perfect image.\n\nI could tell her.\n\nI could tell her how I feel about her, and how beautiful she was, and how important our time together has been, and how the only bad thing about leaving The Foundation was that I’d be leaving her.\n\nI could tell her… because it wouldn't matter, and I wouldn’t remember it.\n\nI wouldn’t remember //her.//\n\nI should tell her.\n\nI stared down at my tray as I walked towards her. Blue jell-o jiggled around in it’s clear plastic dish.\n\nAs I sat down, she brushed a stray hair away from her eyes and forced a smile. It faded away shortly after, a blank stare in its place.\n\n“You’re the lucky one.” She said. “You won’t even remember that you were sad.”\n\n“I know,” I stammered, looking away. “I’m sorry.”\n\nWe sat for a while, playing with our food and not speaking. I decided to say something. Those last few moments were important. The amnestics weren’t going to leave any of her in my mind.\n\nI spoke as deliberately as my emotions would allow. “I’ve been thinking about… memories. Trying to remember as much as I can… before… before I… you know....”\n\nI pushed my tray to the side and crossed my arms on the table. “You remember that 4th of July beach party?”\n\n“Yeah,” she said softly as a faint smile found its way to her lips.\n\n“Remember we stole that canoe and a whole bucket full of hot wings and paddled out to the middle of the lake because everyone else was getting too drunk? And we floated there for hours talking about our favorite constellations and watching fireworks go off.”\n\nShe chuckled. “Yeah, and you fell in the water trying to do a handstand in the boat.”\n\nI laughed too. “I had to dry my clothes out by the fire and my socks got burned.”\n\nThe warm conversation was refreshing. The past few days had been hard on both of us. We were close, and had gotten each other through some significant hardships. The thought of not being there for one another was unbearable.\n\nThe same thought must have come to her. The smile ran from her face.\n\n“It was a good memory... there were... there //are// so many good memories. I don’t want you to forget.” Her eyes welled up with tears, and as she blinked, one ran down her face and settled in the corner of her mouth.\n\nHow could I do this to her? How could I even consider leaving behind the only thing good The Foundation ever gave me? I felt so selfish. I wouldn’t have to experience the pain of us not being together... but she would live with it for the rest of her time at the Foundation.\n\nMy mind raced through its archive of the beautiful, bittersweet, terrifying memories I had made at Site-68. Andrea was at the center of all the best ones.\n\nMaybe I should stay. Maybe it wasn’t too late to change my mind. I wasn’t a bad researcher… surely the site director would be glad to keep me here...\n\nBut, of course, my thoughts drifted home to my dad. He needed me there with him. He wasn’t going to make it on his own, and I sure as hell wasn’t going to let someone else take care of him. I had to be there, no matter what it cost.\n\nBut why... does it have to cost so much?\n\n“You know I have to leave. And you know why. I don’t want to… I have to.”\n\nShe wiped a few tears away and sniffled, looking down into her lap. \"I know,\" she uttered faintly, still looking away.\n\nI needed to tell her. She needed to know that I loved her.\n\n“Andrea, I-”\n\nI stopped. I did love her, but maybe it would make things worse if I told her so. I needed to think about how our last moments would affect //her.//\n\nI just wish I had more time. I wish I could remember... more, and part of me wished she could forget.\n\nThat’s when [*http://www.scp-wiki.net/scp-4282 it hit me.]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "GaPSMAV",
  "created_at": "2018-12-21T03:39:35+00:00",
  "updated_at": "2022-09-20T18:08:47+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "try-and-remember"
}