{
  "title": "SCP-545",
  "content": "**项目编号：**SCP-545\n\n**项目等级：**Euclid\n\n**特殊收容措施：**SCP-545由三个独立的部分组成， 因此各个部分将被分别保管。\n\nSCP-545-A被收容于Site-17中的一个二居室内，房间按其喜好布置。目前为止，她还没有要求过电视机，收音机或除每周一次在公园或森林散步外任何与外界的接触。她远足时需有一个四人武装团队及至少一名熟悉她的研究人员跟随。若她提前通知两名二级安全人员并在离开房间期间接受监督，允许其离开收容区域并在0级及公共区域消磨时间。SCP-545-A不会对任何人员构成直接威胁，前提是提醒他们不要根据她的外表对她的力量、速度或智力做出假设。\n\nSCP-545-B的所有样本和瓶子需被包装放置在合适的存储区域中并封锁，只有经过授权的四级或以上人员可处理、运输或研究SCP-545-B。除非在测试协议约定下，严禁任何人员饮用SCP-545-B，否则将被立刻处决。所有研究和测试的请求需提前一周提交给站点研究主管或者O5级别人员批准。\n\nSCP-545-A的收容区域中也包括一个日光灯下的小花园，供她在其中劳作。事件545-6b后花园中禁止种植有毒植物。\n\nSCP-545-C被锁在Site-17的珍贵物品翼的一个嵌条锁式保险箱中。\n\n**描述：**SCP-545由三个独立的部分组成。\n\n__SCP-545-A__是一位老年女性，推测为东欧血统，身高1.5米（5英尺），体重73.9千克（163磅），身材矮小丰满。虽然她的皮肤被晒成深褐色且布满皱纹，但没有随年龄增长而常见的粉刺或老年斑。她的头发厚重浓密，全白，放下时可长及腰部，尽管SCP-545-A更愿意将其束成紧髻。尽管年事已高，但她的眼睛仍是明亮清澈的蓝色，没有白内障或浑浊物。作为良好行为与合作的奖励，她被允许挑选一个自己的服饰——简单传统的服装和眼镜。虽然外表看起来已有八十岁以上，SCP-545-A身体极其健康，没有出现心脏、骨质、呼吸系统衰弱。虽然她的力量与普通人类相当，但有证据指出她的感官高于平均水平，能够在标准智力测试中取得115分的综合成绩。\n\nSCP-545-A声称其年龄已超过800岁，此说法仍有待考证。\n\nSCP-545-A更愿意被称呼为她的数个名字，而不喜欢指定的SCP编号，她将对“奶奶”、“比阿特丽斯”、“寡妇女士”等称谓做出回应，并对██████博士给她起的昵称“Totenkinder”表现出喜爱。她通常和蔼可亲并乐于参加活动，如缝纫、烹饪、园艺等，545-A经常请求谈话或外出远足。尽管SCP-545-A倾向于扮演一个和蔼的老妇人，她从未后悔使用SCP-545-B/C。\n\nSCP-545-A表现出对死亡的病态恐惧和对SCP-545-B的依赖，因此她将在基金会人员剥夺对其SCP-545-B供应的威胁下遵从命令。作为唯一已知的SCP-545-B长期使用者，SCP-545-A的信息非常重要。\n\n__SCP-545-B__是一种通过545-C从人体中提取的无色无臭液体，被装入瓶中。由于其性质常被称为“生命之水”。经检查，SCP-545-B似乎比水略有粘性，且有不同的口感与味道。在被摄取前，SCP-545-B不会显露出特殊性质。\n\n饮用SCP-545-B将延长使用者的寿命，慢化衰老过程，通常能够减缓或完全消除身体疾病。如果饮用速度足够快，它甚至可以治愈重大创伤，反复使用545-B可能无限期延长寿命，但此后将对SCP-545-B产生强烈依赖，并且很多频繁使用者为创造SCP-545-B展现出边缘反社会倾向。当前，基金会对SCP-545-B供给有限，且仅允许在研究SCP-545-C时生产。\n\n__SCP-545-C__是一张褪色的薄黄色羊皮纸，出人意料地保存完整；以放射碳定年法测定已有600余年历史。SCP-545-A声称是从包含SCP-545-C说明的原始文件中将其复制下来。因没有较好的术语，SCP-545-C以中世纪英语书写了一种从人体中提取和蒸馏SCP-545-B的配方。为防止未经授权的人员制造SCP-545-B，SCP-545-C的全部内容尚未公开，主要内容如下：\n\n* 成分列表，包含多种材料如活水蛭、黄芩种子、鸡胎、蛇皮、生姜根、曼德拉草根、铃兰水、蜘蛛卵、及近二十四项数量各异的其他材料。最重要的原料似乎是一个活人，最好是孩子。该列表中的多种成分与[[[SCP-2077]]]实例中使用的成分相匹配\n* 物资列表，包括一个能装下一个孩子或其他人类及水和其他材料的大锅，和一个由新鲜蜘蛛网制成的过滤器。\n* 使用说明，详述了相当精巧的制作过程，如材料的确切数量，需顺利制造，提取，装瓶SCP-545-B的时间。\n\nSCP-545-A能够在心中背诵并按SCP-545-C的指令行动，创造SCP-545-B这一过程的确切机制仍是不明的。\n\n> “魔法”不是一个可接受的答案，一定有某种过程让它发生了。不能仅仅是因为“它有效”就“发生了”。\n> ██████博士\n\n**附录：**SCP-545被发现于中西部的一个小镇里，伪装成一个轻微痴呆的老妇人。她所居住的树林靠近一处易产生地陷的河边区域，并有过孩子失踪或死亡的历史。她的邻居将其描述为善良体贴，从未怀疑过她可能不止是一名孤独的老寡妇，给他们的孩子们一些善意的款待，作为他们给她玻璃瓶的回报。事后她被基金会以[数据删除]定位并抓获。\n\n根据SCP-545-A的记忆，在相当长的时间里她一直在重复着同样的过程。她在一个相对危险的区域中购买了一栋房屋，并寻找SCP-545-C上所写的材料，从邻居手中收集玻璃瓶并随着时间获取他们的信任。她声称为SCP-545-C捕获孩子的过程相对简单，通常她外出散步时假装走失，许诺食物和糖果欺骗孩子们送她回家。她承认至少每五年便会这么做一次，或更多。\n\nSCP-545-A声称，自己已使用上述方法至少有800年，同时承认，尽管她的老化过程已变得极为缓慢，但无论她制造或饮用多少SCP-545-B，这个过程始终没有彻底停止。\n\n> 即使在紧急情况下也不得使用或分发SCP-545-B，违反此规定者将被处决。\n> O5-██\n\n[[footnoteblock]]\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-544]]] | SCP-545 | [[[SCP-546]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "人形生物",
    "医学性",
    "文件",
    "智能",
    "活物",
    "液体"
  ],
  "author": "MScarlet",
  "created_at": "2015-07-10T03:15:50+00:00",
  "updated_at": "2025-01-20T14:53:44+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-545"
}