{
  "title": "SCP-1438",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n\n**アイテム番号:** SCP-1438\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1438-1はSCP-1438実行を予測するために監視し、実行中のSCP-1438セッションは最寄りの財団施設によって遠隔監視されます。学生や教職員はSCP-1438によって引き起こされる異常な活動を認識しないため、SCP-1438セッションが行われているキャンパスは通常通りに開放されます。SCP-1438セッションをプレイ中の参加者が影響を受けずにいることは不可能であるため、財団職員は実験状況下を除き、SCP-1438に参加してはいけません。\n\nSCP-1438のプレイ中以外でSCP-1438-3の異常性質は発現しませんが、予防措置として、回収されたSCP-1438-3実例は焼却処分することになっています。\n\n**説明:** SCP-1438はアメリカ合衆国の中西部[[footnote]]インディアナ州、イリノイ州、ミシガン州、オハイオ州、ウェストバージニア州、ウィスコンシン州に加え、ペンシルベニア州の西部郡とケンタッキー州の北部群も含まれます。[[/footnote]]にある大学寄宿寮やキャンパスで行われるライブアクション・ロールプレイング (LARP) ゲームです。SCP-1438は口語的には“インベーダー”、“インベンション”、“マインドワームの進撃”、または“テイクオーバー”の名称で知られており、ドメイン[編集済]のWebサイトであるSCP-1438-1を経由して運営されています。このドメインは、大学以外のIPアドレスからアクセスを試みると404メッセージに繋がります。財団によるSCP-1438-1へのDDoS攻撃やアクセス遮断の試みは、使用したコンピュータが恒久的にアクセス禁止措置を受ける結果に終わっています。SCP-1438-1の管理者(“ジャック・フィニー”の名称を掲載)との間に数回の接触が確立されていますが、フィニー氏はSCP-1438の起源や異常性質に関する回答よりもSCP-1438の奨励を好んでいるため、やり取りには殆ど情報価値がありません。\n\nSCP-1438-1に所属校を登録し、SCP-1438セッションに少なくとも30名の参加者を申し込んだ大学生は、SCP-1438ゲームに必要とされる装備品を無料で要請し、ゲームの開始日時を指定することが可能となります。\n\nこの装備品はSCP-1438の参加者全員に配布されます。内容には以下の物が含まれます。\n\n* ████ブランドの吸盤ダーツランチャー、1丁。デザインは様々であり、1丁あたり50本のダーツが付属する。\n* 靴下、12足。SCP-1438のプレイ中は手榴弾の役割を果たす。\n* ポリエチレン製の剣、1振り。別名“ジョプリン・プラズマ・ブレード”。\n* SCP-1438プレイに際してのルールブック。どのルール違反もゲーム強制離脱の根拠となるものであり、違反者は“死亡”と見做される。\n* ランダムな軍事階級(兵卒～指揮官)を表す当て布、1枚。これに加えて、“侵略”を開始する陣営のプレイヤーには、上記に写真を掲載したシンボルの刺青シールが1セット付随する。このシンボル自体は異常性質を持たないが、この文書中ではSCP-1438-2として表記する。\n\nSCP-1438ゲームの目的は、人間陣営の場合は、全ての侵略者を力尽くで排除することです。一方、侵略者陣営の目的は、人間にSCP-1438-2マークを施して“脳の電気的活動を侵略者たちの子供のそれと同一にする”ことによって自陣営に引き込むことです。\n\nSCP-1438ゲームの開始当日、全ての参加者は中央地点に集まります。この時点から、指定されたセーフゾーン内にいない時の参加者たちは遁走状態に陥り、自分たちは秘密裏に抗争を繰り広げる“人間”と“侵略者”(それぞれSCP-1438-AとSCP-1438-Bに指定)だと思い込みます。SCP-1438-B個体は、秘密裏にSCP-1438-2マーキングを施すことによって、全てのSCP-1438-A個体をSCP-1438-B個体に変換するという目的を有しています。各ゲームはSCP-1438-Bが1体だけの状況から始まり、この個体は通常の衣類によって隠れている皮膚の一部にSCP-1438-2を貼りつけてSCP-1438-B勢力を拡大していきます。\n\n注目すべき点として、SCP-1438-A個体は大学に入学するまでの経歴情報を正確に思い返すことが可能であり、侵略者の存在を知って抗争に加わったのはそれ以降だと主張します。SCP-1438-B個体は人間らしい感情を適切に表現することが困難となり、鼻糞や爪や髪の毛を食べる・未特定の言語またはコードで会話する・SCP-1438-Bが管理している領域にSCP-1438-2のシンボルを貼りつけるといった習慣を見せます。\n\nSCP-1438ゲームにおけるSCP-1438-Aの目的の一つに、SCP-1438-B個体を捕縛し、-B陣営が使用していると思しき技術、とりわけ兵器関連の技術について尋問するというものがあります[[footnote]]人間ターゲットの排除はSCP-1438-Bの敗北条件であるため、SCP-1438-B個体がこの技術を実際に用いることはありません。[[/footnote]]。SCP-1438-B個体は通常兵器による殺害が不可能であり、“再生する”までの間、麻痺させることしかできません。尋問は通常、肉体的および心理的な拷問技術が関与するものであり、SCP-1438-Bから情報抽出に成功した場合は、最大4名のSCP-1438-A個体の所持する武器がSCP-1438-3へとグレードアップします。\n\nSCP-1438-3は、SCP-1438-Aおよび-Bによって使用されない限りは、機能的にも視覚的にもSCP-1438ゲームの開始時に配送された非異常性の“武器”と同一です。SCP-1438-Aまたは-B個体が使用した場合、████ランチャー(SCP-1438-3A)は第4度熱傷を引き起こすレーザーのような兵器へと変化します[[footnote]]\nこの兵器は[[[SCP-2820]]]の持つ兵器システムの縮小版のように作動することが指摘されています。フィニー氏とSCP-2820の開発者との関係性の調査は現在継続中です。\n[[/footnote]]。靴下/手榴弾(SCP-1438-3B)は起爆時に光の波長を放射して人間の肉を分解します。最後に、ポリエチレン製の剣(SCP-1438-3C)は[データ削除]化します。SCP-1438ゲームにおいてSCP-1438-3で殺害された全ての参加者は、キャンパス内の全ての関係者や親類などからは、別な大学に転校して友人や家族と連絡を取らなくなったかのように扱われます。\n\nSCP-1438ゲームの終了後、全ての生存しているSCP-1438-Aまたは-B個体は通常の学校生活を再開し、機会があれば再びSCP-1438をプレイすることへの欲求を示します。彼らがSCP-1438の別なセッションに参加することを決定した場合、彼らは再び以前のSCP-1438-Aおよび-B個体としての役割を演じ始めます。また、SCP-1438セッション間の日常生活においても、SCP-1438-Aと-B個体は強いストレスを受けた場合に遁走状態に陥ることがあります。この状態は典型的には4時間30分持続します。\n\nSCP-1438に参加していない学生は通常、SCP-1438-Aと-Bの全個体は配役になり切っているだけだと仮定し、プレイヤーが近くにいる場合は雰囲気を壊さないことを望みます。教員はSCP-1438に対して様々な程度の軽蔑を示し、往々にして、セッションが学業の本筋を外れたものであり、参加している学生は本来もっと有意義に時間を使えるはずだと批判します。キャンパスの法執行機関は、SCP-1438のゲームで使用される武器を不自然なまでに没収しようとしません。\n\n**文書1438-01:** SCP-1438ルールの部分的抜粋。\n\n> * 通常兵器は侵略者には効果がありませんが、人間を殺傷することは可能ですし、実際に使えば殺してしまうでしょう。あなたが穴をブチ開けようとしているのが本当に“印付き”かどうか、しっかり確認してください。\n> * 侵略者の皆さんは、数日おきに自分の印を貼り直してください。ゲームの期間中に十分なだけの刺青があるはずです。\n> * “インベーダー”ゲームで唯一の公式セーフゾーンは、トイレと教室です。それ以外の場所でのゲームは全て公正です。その他のセーフゾーンは、大学ごとに参加者が決定可能です。\n> * 部外者が“インベーダー”のセッションに参加することは許可されていません。ゲームに参加している人たちのリストに関しては、あなたの地区の“インベーダー”データベースをチェックしてください。\n> * このゲームはプレイするのに長い時間がかかる場合がありますが、勉強を疎かにはしないでください。学業は常にゲームより重要なのだという事をお忘れなく。友人が“印付き”かどうかを気にし過ぎてあなた方が単位を落とすようなことを私たちは望みません。\n\n**文書1438-02:** SCP-1438の背景設定を詳述したSCP-1438-1からの抜粋。\n\n> [[=]]\n> **奴らは星々の彼方からやって来た…**\n> [[/=]]\n> \n> \n> 侵略者たちは、夜に、密やかに訪れた。始まりはたった1人だけ、しかし彼らは人間の脳内の電気インパルスを上書きし、彼ら自身と同じように仕立て上げて数を増やしてゆく。彼らは無数に存在し、誰かが止めなければ地球は陥落するだろう。\n> \n> レジスタンスは、侵略者の脅威に曝される人類にとって最後の、そして最大の希望だ。侵略者が5年前のノーウォーク事件で初めて到着して以来、我々は戦い続けてきた。レジスタンスに加わった君の目標はただ一つ ― 如何なる対価を払ってでも侵略者を全滅させる。侵略者が嘗ての友人、家族、恋人、父親、母親、子供だったという事実に気を取られてはならない…一度“印”が付けられてしまえば、彼らは敵であり、可能な限りの手段を以て排除せねばならないのだ。彼らを悼む者は存在しない。\n> \n>All Invaders carry a Mark on their skin that they spread to normal humans, converting them over the course of six hours. Additionally, their regenerative capabilities make them impervious to bullets, grenades, even Joplin's newly developed plasma swords. However, they have knowledge of advanced weaponry. This knowledge can be coerced from them through various methods (the Geneva Convention doesn't apply to things that aren't human) that can eliminate them permanently. The Invaders have a single-minded goal: to take over the entire population of humans in the area, and from there, the planet as a whole.\n[!-- 最後の段落は元記事で（おそらく）構文ミスにより表示されていない --]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ゲーム",
    "強制力",
    "精神影響",
    "言語",
    "記憶影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-16T22:27:10+00:00",
  "updated_at": "2021-11-18T09:03:46+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1438"
}