{
  "title": "わるいざいだん -確保・収容・支配-",
  "content": "[[module css]]\n.content-panel.standalone {\nfont-family: Courier New, Courier, monospace; \nwidth: 575px; \npadding: 10px 30px; \nmargin: 20px auto; \nbackground: url(/local--files/about-the-scp-foundation/bg-marble.png) repeat; \ntext-shadow: 1px 1px 1px rgba(0,0,0,.25);\n}\n\n@media (max-width: 1029px) {\n.content-panel.standalone {\npadding: 0.5em 0;\nmargin: 0 auto;\n}\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[div class=\"content-panel standalone\"]]\n[[size 130%]]**人類の文明が栄え始めてから少なくとも4000年以上もの時を経た。しかしその発展が顕著となったのは僅かこの200年に過ぎない。**\n\n我々は4000年に渡って何をしていたのか？多くの者どもが、時に目先の僅かな黄金を追い、時に些細な名目の違いに食ってかかり、相争い奪い合い、無意味な浪費を続けていたのだ。獣と同等の欲しか持たず偉大な遺産の価値を知らぬ連中が、書物を火に投げ入れ、建築物を打ち砕いた。そして連中は『神』あるいは『悪魔』というレッテルを使い、世界を理解したつもりでいた。\n\n時は流れ、叡智は次第に蓄積され、その産物は未知なるものへと光を照らした。更なる未知の発見は絶えることなく、多くの技術が結実し、世界はより道理に理解を示し始めた。しかしそれでも、人類から不合理と不条理は決して消え去りはしなかった。まるで無知の野獣が人間の顔をして潜り込んでいるように。\n\n**人類は叡智の歩みを止めてはならない。**その足を掴む者がいてはならない、我々は進歩のために選別しなければならないのだ。\n\n人類が叡智を以って未知に立ち向かい続けるよう、我々はその尖兵として戦い、同時に督戦隊としてその背後を守らなければならない。\n\n[[image http://scp-jp.wdfiles.com/local--files/about-the-scp-foundation/scp-logo-signature.png style=\"width: 63px; margin: 12px 15px 0 42px; float: left;\"]]\n**確保、収容、保護。**\n\n**-- The Dominator**[[/size]]\n[[/div]]\n\n++++ [[[holy-nova-tale-wordfromdominator |A Word From The Dominator - “統治者”の言葉]]][[*user holy_nova]]より\n\n\"財団と悪\"のエッセイにある通り、財団は必要悪です。財団は正しいことを行うために、しかし悪を内包しなければいけないという矛盾の苦しみを抱えた組織であり、単なる\"悪の組織\"で無いからこそ魅力的です。\nしかし、このカノンにおいて、財団はその必要悪を拡大解釈して、悪の方向へと落下しつつあるか、既に落下してしまいました。\nこの世界の財団はオブジェクトを使って世界を統治してしまいました。そうです、財団による世界征服が行われたのです。そして世界は官僚主義と神秘主義が絡まったかのような陰鬱なディストピアへと変化してしまいました。\nO5はまるでオーウェルの小説である『1984年』のビッグ・ブラザーのように振る舞い、サイト管理者はオブジェクトを管理するだけではなく恐ろしい領主として人々を統治します。エージェントたちはオブジェクトを探すと同時に人々をスパイすることを行っているように見えます。隣人は突然家の前にトラックが止まり、そして「あなたはDクラスに選ばれました」という声とともに、博士のモルモットとして狂った実験に付き合わされることになりました。倫理部門などどこにも存在しません。財団が倫理や善をすべて捨て去った世界が、このカノンなのです。\n\n**基本設定:** この世界での財団は「確保・収容・保護」の理念をモットーとしているのは基本的なカノンのそれと同じですが、しかし、その前提にあるのが「人類は恐怖から逃げ隠れていた時代に逆戻りしてはならない」であることを忘れています。「人類が健全で正常な世界で生きていけるように、他の人類が光の中で暮らす間、我々は暗闇の中に立ち、それと戦い、封じ込め、人々の目から遠ざけなければならない」という言葉を忘れ、オブジェクトの解明を行うことによって人を効率的に支配し、戦う我々こそが選ばれたものであるという高慢な思想によって、人類が財団へ奉仕することを強制しています。そのため、財団の確保・収容・保護行為は秘匿されていません。むしろ、一般人をレベル1クリアランスのフィールドエージェントのように扱っています。\n\n**国家:** 財団は超国家的な組織ですが、あくまでも秘匿されており、またオブジェクトに関わりのあるものでない限り政治などにはタッチしていません。ですがこのカノンではおおっぴらに、すべての国家の上に財団は立っています。\n\n**財団の能力:** 秘匿に力を割く必要が低いことと、よりおおっぴらにあらゆるものを奪い取れるので、このカノンの財団は基本的なカノンの財団以上に強大な力を持っています。しかしながら合理性は若干損なわれています。なにしろ、高慢なエリート主義が支配しているのですから、どうにも官僚的にならざるを得なかったのです。\nオブジェクトが持つ技術なども積極的に吸収していることと、Dクラスを使い放題なため、技術力は基本的なカノンの財団を超えています。SCP-212の技術を応用したサイボーグや、洗脳によって財団の忠実な手駒となった現実改変能力者すら抱えているのです。\n総じて、このカノンの財団は非常に優秀(それこそ、基本的カノンの財団を上回りかねないほどに)ですし、そのメンバーも多くは非常に優秀です。ただし、気が狂っていて、残酷で、邪悪だという点は、基本的なカノンと異なりますが。\n\n**確保、収容、保護:** オブジェクトから知識を得るためや、確保、収容、保護のために犠牲を払うことをこの世界の財団は躊躇しません。人類の発展のために犠牲はつきものであると考えており、オブジェクトを確保・収容・保護する時には人類を守ることは二の次です。\n\n**財団職員:** 財団職員は一般人の上に立っています。高位の職員による命令はすべての法律に優先されます。サイト管理者はもはや封建時代の王のようなものです。一般人は財団職員として認められるために、職員へ最大限すり寄ろうとしますし、隣人を密告することで忠誠心をアピールします。\n\n**一般人:** この世界の一般人はさして基本的なカノンのそれと変わりません。あらゆる自由や権利を財団によって制限され、財団があらゆる物事の一番上に存在していること、そして財団が放出したSCP由来の技術によってずいぶんと進んだ技術の恩恵をこうむっているので、TRPG\"PARANOIA\"のレッド市民程度には幸福で自由です。技術面ではPARANOIAよりはマシなので、その点では救いがあるかもしれません。クローンによるやり直しはききませんが。\n\n**Dクラス:** Dクラス職員は基本的なカノンでは死刑囚などの重犯罪者を使っているとされていますが、このカノンのDクラス職員は財団に対して都合の悪いことを行ったあらゆる者と、一般人の中で「財団への忠誠度」が低い(例えば密告を積極的に行わなかったりとか、うっかり財団を批判するようなことを口にしたとか)者も含まれています。\n\n**記憶処理:** 財団に反抗するものが現れないように、ほとんどすべての人類は記憶処理や記憶の植え付け技術によって、財団への忠誠心を植えこまれています。ですが財団とて完璧ではありません。特に官僚化し、硬直気味になったこの世界の財団は。植え込みが上手く行かなかったり、あるいは埋め込みを躱すだけの能力がある一般人も存在するのです。\n\n**要注意団体:** 要注意団体は概ね基本的なカノンよりも力が弱いです。特にGOCやマナによる慈善団体などはダメージが大きく、前者は最早組織としては死に体で、後者は滅びています。国連を母体としているGOCは財団によって簡単に駆逐されてしまったのです。とは言え、残党はゲリラ活動を続けているでしょう。マナによる慈善団体は武力による徹底した弾圧を受けて壊滅しました。\n要注意団体は善良でないことに注意してください。人類の危険な敵であることは何ら変わっていないのです。少なくとも善のGOIなどというものはこのカノンにも存在しません。強いて言えばカオス・インサージェンシーは逆に基本的カノンの財団のように振舞っているかもしれませんが、そっちにしても善ではありませんし、むしろ技術力その他力に劣ることによってより悲惨な事故を招いているかもしれません。\n\n**財団内部部門:** この世界の財団も[[[list-of-foundation-s-internal-departments|財団内部部門]]]に似た部門を持っていますが、名称や行為は少し異なっています。当然ですが、倫理委員会なんていうものは存在しません。それ以外で大きな変化がある部門は、以下に書いておきます。\n\n「統治部門」……財団のすべての活動を管理し、方針の最終決定を行う財団の中枢部です。基本カノンにおける\"管理部門\"に相当します。\n\n「人類管理部門」……一般市民に対して政治活動を行い、法令を発布し、プロパガンダやマインドコントロールを行う、その他一般人をコントロールするための部門です。基本的なカノンにおける\"渉外部門\"に相当しますが、直接的な政治活動もこのカノンでは行うため、全体的な規模はかなり大きくなっています。逆に基本的なカノンでは重要であった隠蔽や活動の痕跡の抹消は、不要な場面が多いためその部分においては多少規模が縮んでいるでしょう。\n\n「工学技術事業部門」……施設のメンテナンスや、SCPオブジェクト由来の技術の転用などを行っている部門です。基本的なカノンにおける同名の部門に相当しますが、SCP由来の技術を積極的使用している点では異なります。\n\n「監視部門」……財団職員から一般市民まで、あらゆる人間を見張り、財団への忠誠に欠けるだろうメンバーを逮捕や勾留、或いは即時の処刑を行う部門です。基本的カノンの\"内部保安部門\"に相当しますが、とても「優秀」な憲兵、異端審問官、魔女狩り人として、多くは財団職員ではなくて一般市民を対象にしてその調査は行われます。\n\n「科学部門」……より目的のために手段を選ばなくなったことと、積極的にSCPオブジェクト由来の技術を転用すること、Dクラスを使い放題なことを除いては同名の基本的カノンの部門とさほど変わりません。\n\n「人類防衛部門」……基本的カノンの\"保安部門\"に相当しますが、それと違い、このカノンの世界において最大規模かつ最高戦力である残酷な軍です。暴力を行使することに一切の躊躇をしません。SCP由来にせよ、人類由来にせよ、最先端技術の恩恵を一番に受け、それによって圧倒的な戦力を保有しています。サイボーグや超能力者、妖術者すらそのメンバーなのです。\n\n------\n\nその他、このカノンについてなんか聞きたい場合は[[*user tokage-otoko]]にPMなりフォーラムなりで連絡を取ってくれれば言うかもしれません。\n設定に関しては、基本的に邪悪でディストピアでパンクな世界を描けていれば大概の設定や超技術は許容されるんじゃないかしらと思います。ギブスンと1984年と忍殺を読んで、あとはサイバーパンクやディストピアジャンルのゲームを遊んでたらなんかいい感じになるかも。\n\n------\nカノンとして投稿する場合、タグ「**わるいざいだん**」を付与してください。\n\n+++ __作成されたTaleのリスト__\n\n[[module ListPages separate=\"yes\" perPage=\"100\" order=\"created_by\" tags=\"わるいざいだん -ハブ -scp -goi-format\"]]\n* %%title_linked%% — %%created_by_linked%%\n[[/module]]\n\n+++ __作成されたSCPのリスト__\n\n[[module ListPages separate=\"yes\" perPage=\"100\" order=\"created_by\" tags=\"わるいざいだん -ハブ -tale -goi-format\"]]\n* %%title_linked%% — %%created_by_linked%%\n[[/module]]\n\n+++ __作成されたGoIフォーマットのリスト__\n\n[[module ListPages separate=\"yes\" perPage=\"100\" order=\"created_by\" tags=\"わるいざいだん -ハブ -scp -tale\"]]\n* %%title_linked%% — %%created_by_linked%%\n[[/module]]\n\n[[collapsible show=\"+ 記事一覧\" hide=\"- 閉じる\" ]]\n[[module ListPages separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"+わるいざいだん\" order=\"created_at\" category=\"*\" ]]\n* %%title_linked%%　(評価: %%rating%%, コメント: %%comments%%)\n[[/module]]\n[[/collapsible]]",
  "tags": [
    "jp",
    "わるいざいだん",
    "インターナショナル",
    "ハブ",
    "合作"
  ],
  "author": "tokage-otoko",
  "created_at": "2015-02-07T15:32:09+00:00",
  "updated_at": "2025-02-18T13:28:58+00:00",
  "rating": 173,
  "_site": "scp-jp",
  "_fullname": "canon-jp-2"
}