{
  "title": "这些不科学",
  "content": "“John，你给我讲讲这有什么好看的？”Reese博士靠在柜台边上等爆米花做好，“我的意思是，这些表演真是一文不值……没有一点科学事实。”\n\nJohnathan West窃笑道：“那正是它们有趣的原因，Margaret。”他看了看电冰箱，从中拿出了一瓶香草可乐，某种软饮料。“和一些来自其它部门的家伙坐在一起，//嘲笑//着历史或是发现或是科学，真见鬼地有趣。”当然，他指的是电视上各种各样的“科教”频道。\n\n“那学习频道呢？我们不会看……你知道的……”\n\nWest博士皱了皱眉，对着Reese博士摇了摇头。“别这样，Margaret。基金会只是冰冷，但是不残酷。我想我们不会让D级人员看那些的。”他对着自己的想法窃笑了一下然后道：“来吧，今晚先是《远古外星人》的重放，然后是那该死的《美人鱼》……”他一边说一边用手指做了个引号的手势，“纪录片”。\n\n爆米花做好了，然后他们走向地下三层的职员娱乐室。\n\n------\n\nTristan Bailey博士对着屏幕上的图像咯咯直笑。“噢，我的//天//啊。West，按下暂停。看在上帝的份上，暂停！”然后图像真的暂停了。屏幕上是一只明显待在埃及浮雕内的外星人，画面是黑白的。Bailey博士指着那个外星人道，“来个人看着我的眼睛……然后不许笑，告诉我这东西挺像真的。”\n\n“……太多人造痕迹了，”Hendricks博士道，扶了扶眼镜道。“我的上帝，外星人//不会//那么肮脏的，他们至少得试试做得真实点。”\n\n“这是拍出来给美国公众看的，苍蝇拍博士。”West博士抓了一把爆米花津津有味地吃起来。Hendricks博士对他的外号很无奈。“他们中的大多数都是在百科棕皮书的背面得到答案。另外，他们吃光了一切超常的东西。”\n\nBailey博士笑着，继续播放了影片。“有点好玩，不是吗？我的意思是，外星人，//确实//，存在，和其他半数这类节目讲述的生物一起存在。”他开始用手指数起来，“大脚怪，幻想怪，狼人，鬼魂……”\n\nWest博士插了进来，“火星上的城市，恶魔，超自然力量，龙……” \n\n“羊人，南瓜头，尼斯湖水怪。”神秘动物学部的Hendricks博士也开始列举道，“活着的恐龙，美人鱼，独角兽……”\n\n“真的吗？独角兽？这个很新鲜，Hendricks。”Hendricks直了直身体，然后想起来Margaret绝对在技术上了解这些，然后又放松下来。Reese博士摇了摇头，“你想他们只需要找到//一个//可信的证据，而不用去证实其他所有的该死的虚构的玩意儿。”\n\n“这就是这些节目有趣的地方，Reese博士。”Tristan靠在沙发上，喝了一口不是自己的香草可乐，软饮料之王，仅次于激浪。“民众们相信，而我们取笑。”\n\n------\n“我已经得出一套理论了，”West博士又带来了一碗爆米花，“能够解释为什么这些节目那么受欢迎。”《远古外星人》系列是上下期，所以他们需要更多的零食。他坐在Reese博士旁边然后把碗递给了她。\n\n“Johnathan，想要解释一下吗？”Hendricks博士正在嚼着口香糖。虽然他自己没有注意到，他正在发出相当大的噪声。Tristan对他翻了翻白眼，然后他停了下来。\n\n“很简单，Hendricks博士。一个东西的科学可行度越低，它就会变得越受欢迎。TLC在回到怪咖频道之后更受欢迎了。探索频道在流言终结者开播之后变得//超//受欢迎了……”\n\n“John，流言终结者有什么问题？”Reese博士怒视着他，“我妹妹的孩子一直在看这个节目，他们至少试图变得有教育意义。”\n\nWest用手臂护住自己道：“我不是说没有教育意义，只是它//很受欢迎//。它没有教授什么量子物理学，只是最简单的物理化学，也许还有如何使用火器。”\n\n“普通人搞不定量子物理学。”Tristan咯咯笑道，“见鬼，//我//刚接受教育的时候就能搞懂，所以我才能在Multi-U工作。”他摇摇头，“Trevor总是那个最擅长这个的，然后他开始处理外交事务。想想看吧。”\n\nWest叹息了一声，伸开手臂并且完全不是无意地试图把手臂放到Reese博士的肩膀上，“我把这叫做不科学可信度理论。”他看看四周的人道，“我他妈的可乐呢？”West怀疑地看了Tristan一眼，摇了摇头道：“无所谓了。节目就要开始了不是？后面是关于外星木乃伊的。” \n\n“是关于外星人灭绝该死的恐龙的。”Hendricks叹了口气，“很高兴我们没有古生物学部，否则他们很很很很……早之前就干死了这台电视。”\n\n------\n他们跳台到了《动物世界》。//美人鱼：发现的尸体//正在播放，已经快午夜了。“最后一个，”Margaret道，她看着Hendricks博士，“Jason，电视上说的这个是真的吗？”\n\nJason Hendricks对着Reese博士皱了皱眉，挠了挠自己的胎记道：“他们说了些什么？这完全是科学垃圾。”\n“我想她指的是这个谣言其实是基金会放出去的。”West博士道，揉了揉胡茬，“以……虚假的消息，是吗？苍蝇拍博士。”Jason对这个外号无奈地拍了拍额头，叹了口气。West露出一个歉意的表情。\n\n“不，那不是。但是，那是常识上，神秘动物学和纪录片风格的扭曲。”他把手指向电视上的一只人鱼，“我的意思，我靠，一个大西洋人属物种怎么能看起来就像是从印度洋来的一样，这是在是太荒谬了。”\n\n“……这就是唯一的问题了吗？”Tristan抱怨道，“我发誓，如果你用整个假纪录片的时间来讲述它和真的人鱼//之前的//矛盾，我扭头就走。”West朝Tristan的后脑勺扔了个苏打瓶。 \n\n“别扫兴，Bailey。你在遇到一期《穿越虫洞》的时候表现的一模一样。”Tristan嘟囔着这个节目其实还不错。John盯着Hendricks博士道：“你刚才说什么？”\n\n“嗯，首先，它们不是从猿进化而来的，而是从鱼类。它们不应该那么像人，而是更像鱼才对。手臂太长，并且它们只有两只手臂，交配仪式上也绝对没有装饰物。”他看着West博士道，：事实上，我写过一篇关于淡水人属物种的文章，你也许可从档案馆里拿出来，如果你想的话。”\n\n“Jason，我以后有机会会去查查看的。”他靠在沙发上，“……等等，那些是须鲸吗？为什么它们要吃人形的东西？”\n\n“伙计们？”Tristan在头顶竖起一只手指，“3… 2… 1…”，他把手指挥哦下来。 \n\n“因为它的问题太多了！”所有人一起回答道，然后一起笑起来。\n\n------\n“嗯，”West博士从沙发站了起来，伸了个懒腰，关上了电视。“这些都是放屁，全都是，100%放屁。”\n\n“至少它促使你思考。”Hendricks道，活动活动肩膀然后走向了娱乐室的门。“这让你想起了一个进化的法则都是跑偏或者后退的宇宙，并且外星人造成了恐龙的灭绝。”他看着Tristan，“有……有这样的宇宙吗？”\n\n“我至少遇到十个，”Bailey博士道，嚼着他从Hendricks那里搞来的口香糖。“其中的五个，恐龙在白垩纪中反击了。其中的两个，优势物种。恐龙，而不是外星人。\n\n“额，”Reese博士打了个哈欠。“那真有趣，但是我该去睡了。我明天要对我们在废墟站点里找到的东西做实验。Hendricks，你的部门要进行合作监督，是吗？”\n\n“考虑到那些生物可能是有智慧的，在我们证实其并不是之前，这已经到了灰色区域。但是我们会随时检查的，是的。”Hendricks博士揉了揉眼睛，然后走着离开了，“大家晚安。”\n\n“晚安，苍-Hendricks博士！”Johnathan在他说出“苍蝇拍”之前及时控制住了自己，然后看向了Tristan，剩下的三个人开始走向走廊。“那么，Bailey，也许下次我们可以邀请Ewell？或者Sinclair之类的？” \n\n“既然你提到了，下一次历史频道会有关于纳粹和鬼神学的……”\n[[=]]\n**|[[[the-s-c-plastics-hub|中心]]]|**\n[[/=]]",
  "tags": [
    "s&c塑料",
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-11-07T05:19:50+00:00",
  "updated_at": "2020-02-03T14:54:25+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "unscience"
}