{
  "title": "夜语",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n你非常喜欢静谧的地方，因为这会使你放松，进行较为复杂的思考。\n\n关于帷幕的揭开已经是几年前的事了，现在，基金会为应付一个强大异常的后续影响，开始从世界各地招募人才。\n\n现在你得到了这样一个机会。\n--------\n你带着金箱子走进破败的食堂，灰尘的味道扑面而来，昏黄的灯光下，你瞥见两个人影坐在这里。\n\n“选择一个好部门是每个基金会人的愿望，你作为一个前途无量的新人，更是应当明白这其中的道理。”\n\n你彳亍而行，若有所思。\n\n“基金会作为一个多元化的组织，可涉及到的范围非常广泛，你知道的，现在基金会可是已经取代GOC成为被国际认可的异常组织了。”\n\n确实如此，不觉间，你已经立在他们的桌旁。\n\n其中一人戴着面具，可以确定，那是属于基金会“叶”的装备。在如今基金会曝光的年代，因此每个“叶”都会有一个面具，用来掩盖自己的身份，以免被曾经伤害过的人反击。\n\n“那么，我来为你展示一下我们部门的待遇。”\n\n说着他摊开了桌上的记事本。\n\n“在基金会宣传部门，工资每月4000至7000美元，每年根据地区业绩在加上提成，在节假日正常休息，每年还有额外两周的带薪休假，有时部门也会组织相应的旅游活动，五险一金全部到位，其他附加条件也好说。”\n\n他停顿一下，你注意到些许红色的丝线开始冒出。\n\n“当然，我们部门的工作量也不是特别多，毕竟宣传部的人力不是一般的多。而且，你不用特地地去熟记所有的项目，我们只需要迎着群众的喜好解密些许特定的项目就行，记住，我们只需要让人对基金会产生兴趣就行。”\n\n红色的丝线开始交织，舞动，穿梭，重组，最后形成几个不规则的实体，你认出那也许是某些异常项目。\n\n“另外，为了让基金会给群众留下好印象，我们也不能全说实话，尽量让基金会保持一个呆板且正面的形象，让人容易接受它，并且认为自己有能力融入它才容易让它获得新鲜血液。”\n\n同时你注意到一旁——由各种公文包堆砌而成，现在红色的丝线已经包裹住大部分的公文包。\n\n“而且，基金会现今的新人资源全部都由我们部门掌控，也可以认为，基金会里每个研究部门的人员数量，人员素质，都由我们负责。在基金会中，我们也是一手遮天的存在。”\n\n忽然丝线大规模泛滥，在他的身后翻江倒海，但很快这些东西便安静下来。“叶”合上记事本，拿起刀叉。\n\n“我想你应该是明白宣传部在基金会中的地位，也知道它是基金会里最好最轻松的工作，加入与否，我想大可不用三思。”\n\n面包被切开了一角，番茄酱从其中涌出。\n\n另一边，“根”的人撇了一眼桌上正流向这边的红色丝线，面容平静。\n\n“确实宣传部是基金会里最为简单轻松的工作，反观我们异常部，都是对未知作出挑战的人。”\n\n他苦笑几声。\n\n“那么我们来说一下异常部的待遇吧，在异常部，工资随工作情况而定，通常来说，危险工作人员的薪酬大于安全的，复杂的大于简单的，当然也分特殊情况......另外，我们的要求则是随叫随到，直至这个项目被完全研究收容。”\n\n寒风从窗外袭入室内，刮动暗角中的某个东西，发出吱呀的响声。\n\n“就工作量来说，异常部的工作非常繁多，你需要牢记《基金会异常管理法则》、《基金会应急处理法》、《异常收容准则》等等条约，并且运用灵活，举一反三，已备不时之需。”\n\n说罢，他揉揉太阳穴，你注意到了他身后的青苔。\n\n“基金会的阴暗与危险全部藏在其中了，虽然可能使你害怕，但是我还是要提醒你，2019年末的一次收容行动，基金会付出几千人的代价，目标还是被泄露出去，在2020年造成了大量伤亡，现在基金会也没有完全收容它。基金会里常有死伤发生，风险不小，而这也可能不会被群众所理解......”\n\n突然他惊呼了一声，桌下生锈突出的铁刺扎进了他的小腿，看起来伤的很深，但是并没有血液渗出。\n\n“我们做事也不一定会受到群众的理解...可以说，群众对基金会的兴趣与我们是毫不相干的。同时我们还要受到上级的检阅，因为是基金会主体，且会接触威胁世界的异常，所以联合国对于我们的监督远比其他部门多得多，举个例子，朝鲜的陷落，受到抨击的永远都是异常部的人...宣传部又有什么错呢，他们为这件事后续的宣传操碎了心，最后基金会只好交出Cleef博士...你也知道他的下场，成为维护形象的牺牲品。”\n\n灯光闪烁几下，他盯着自己面前的空盘子。\n\n“说实话，我也建议你选择宣传部，工作简单，待遇也好，也不像异常部如此危险，我们的工作通常是没有回报的.......”\n\n“那么做出你的选择吧。”良久，他们说道。\n\n你左手提着金箱子，里面有你全部的热爱，青春，时间。右手握着枪，弹匣中是你的拒绝。\n\n你缓慢举起这两样东西，分别指向了他们。红色的丝线开始骚动，深绿的苔藓爬满墙壁。\n\n灯光熄灭，一切淹没在铺天盖地的黑暗中。\n\n“你会如何选择？”\n\n------\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n睁开眼，从僵硬的地板上醒来，你在这凑合了一夜，看着空无一物的双手，陷入沉思。\n\n你会如何选择？\n\n阳光翻越天窗，破败的食堂中静谧无人。",
  "tags": [
    "2021夏季征文",
    "原创",
    "故事",
    "曝光"
  ],
  "author": "WOrs Obrine",
  "created_at": "2021-08-15T16:38:01+00:00",
  "updated_at": "2021-08-15T17:38:43+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "yetan"
}