{
  "title": "First of March",
  "content": "[[include info:start]]\nTale: First of March\nAuthor: [[*user ThatGuyRichard]]\nOriginal: [http://fondazionescp.wikidot.com/primo-marzo| Primo Marzo]\nTranslator: [[*user Roberto Turati]]\n[[include info:end]]\n\n**First of March 2023, 23:58**\n\nThis is it, it's almost time.\n\nMy name's Andrea Marsi and I'm in a restroom at Site Iride, sitting on a toilet.\n\nIn a few minutes, it will be midnight and I'll forget what happened over the last year. Like every year. Like on every 2^^nd^^ March. My mind will erase all memories from one year until then. Every year.\n\nSomeone must be looking for me out there. They make me stay here until midnight every time, to help me overcome the shock and make sure this doesn't end in a mess, but I don't want to be found.\n\nSix years ago today, on 1^^st^^ March, I was amnesticized to forget something. I don't remeber what that was, but it's not strange - though unusual - for a Foundation researcher to ask to forget something too horrible, should their task be completed -- and if the Foundation no longer needs them to remember. However, something went wrong that time. Probably an irregularity in my brain structure, or perhaps the long term effects of some anomaly I'd been exposed to before. Regardless, every year ever since, on 2^^nd^^ March, I forget what happened since the last 2^^nd^^ March.\n\nI remember nothing about the last five - nearly six - years of my life. They've been trying to fix this for years, but to no avail.\n\nI forget everything every year.\n\nEvery year, all of a sudden, it's like I didn't live for a whole year.\n\nSure, they can tell me what happened, what I did, about the great world events, but I wasn't there. Not really.\n\nMy wife dumped me a few years ago. Did it happen because of my condition, my job, or something else? I don't remember.\n\nMy father died of illness a couple of years ago. Were we on good terms when he died? Was I with him in the hospital, when he passed away? I don't remember.\n\nEvery year, I try to glue the pieces of part of my life back together. But I feel like I didn't lead that life and I invariably give up. I can't change the past, although I have no past.\n\nAt that point, I try rebuilding a life, being happy, living. Before forgetting everything.\n\nThis year, I met a woman and fell in love with her. I spent a wonderful period of my life thanks to her, full of joy and cheerfulness. I broke up with her a few weeks ago, breaking her heart, and I'll forget her in a few minutes.\n\nBecause, after all, what's the point?\n\nHer beautiful smile.\nI'll forget it.\n\nThe light brightening her green eyes when she saw me?\nI'll forget it.\n\nThe aroma of her favorite shampoo permeating her hair?\nI'll forget it.\n\nThat late afternoon where I met her by chance in a bar?\nI'll forget it.\n\nThat evening where I told her I loved her and she filled me with the purest joy I ever witnessed, as far as I can remember?\nI'll forget it.\n\nVery soon, she never will have existed.\n\nI take the gun safety off.\n\nVery soon, for the fifth time, I'll lose one year of my life.\nOnce again, I'll learn that my wife dumped me, my father is dead and I haven't been living for six years.\nAnd I won't learn that I fell in love again, that I was happy. I won't remember Marta.\nI have little time.\n\nI raise the gun and point it at my head.\n\nSomeone knocks on the door.\n\n«Occupied!» I shout.\n\nWhy can't a guy ever get a little...\n\n**00:00**\n...\n\nWhy am I sitting on a toilet?\n\n[[include :scp-wiki:component:license-box\n|author=ThatGuyRichard, translated by Roberto Turati]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "international",
    "tale"
  ],
  "author": "Roberto Turati",
  "created_at": "2023-05-06T18:01:54+00:00",
  "updated_at": "2024-05-21T13:14:24+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "primo-marzo"
}