{
  "title": "笑いは終わらない",
  "content": "[[include :scp-jp:theme:simple-black-theme |toggle-sidebar=a |hidetitle=a]]\n\n[[module css]]\n:root {\n    --title: ' ';\n    --sub-title: ' ';\n    --accent-color: #008CC8;\n    --bg-color: #F5F5F5;\n}\n\na {\n    color: var(--accent-color);\n}\n[[/module]]\n\n[[module css]]\np {\n    font-family: 'ComicNeueAngularRegular', 'MS Comic Sans', 'Comic Sans', sans-serif;\n}\n\n.hr-black {\n    margin-top: 0.5em;\n    margin-bottom: 0.5em;\n    margin-left: 2em;\n    margin-right: 2em;\n    border: solid 1px #000000;\n    border-radius: 5px;\n}\n[[/module]]\n@@ @@\n[[# top]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 笑いは終わらない\n**著者:** [[user terukami]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n@@ @@\n[[==]]\n撮影スタジオにて。\n\n合皮でできたソファに足を組んで座る。目の前には観客が大勢いる。彼らは僕と同じく、「笑い」の素晴らしさにとりつかれている。そして、僕の解説を今か今かと待っているんだ。そんなに慌てなくても僕は逃げないし、しっかり解説するさ。心の中でそう呟き、さっきからずっと笑い続けている観客の方を向き直す。\n\n「さて、今回の[[[scp-2030|Laugh is Fun]]]はどうだったかな。初の日本上陸にしては上出来だったろう？」\n\n観客が一層笑顔になる。そうそう、これだよこれ。僕はこれを待っていたんだ。みんなが笑顔になるたびに僕は嬉しくなるんだ。その笑顔が繰り返しの中で生まれたものだとしても、喜びが損なわれることはないんだ。心の中が急速に満たされていく。ああ、やっぱり。笑顔は最高のエンターテインメントじゃないか！\n\nでも、僕はまだ笑わない。ここで笑ったら収拾がつかなくなっちゃうからね。そうなったらすべてが水の泡だ。放送事故なんて一番笑えないんだからさ。傍から見れば面白いかもだけど、当事者からしたら何一つとして面白くないんだ。混乱に包まれたスタジオを見たことがあるかい？　凍てつくような空気を体感したことがあるかい？　僕はあるよ。あんなのは笑いとは言えない。ただのクソミスだ。ミスで笑うのは素人のすることだろう。プロとして、みんなを本当の意味で最大限に笑わせるために、僕は道化にならなくちゃ。\n\n「日本にサムライやニンジャはいなかったけど、それでもいいものが撮れた。あの日本人の驚きの表情と笑い顔は本当に傑作だったよ！」\n\n口角を上げる。ふふっ、と思い出し笑いがこみ上げてくるフリをした。エンターテイナーとして、ファンサービスは大事だからね。観客の目線は僕に向いている。笑うなら今だ。注目が集まっているこの瞬間に、僕は最大限の笑い声をあげた。何度も手を叩き、片手で腹を押さえ込む。オーバーリアクションでもいいんだ。今、この瞬間は僕の一挙手一投足が観客の笑いに繋がるから。やりすぎってくらいがちょうどいいのさ。何度も何度も何度も笑った。腹がよじれるくらい笑った。酸欠で過呼吸になりかけるけど笑った。笑いのためならいくらでもこの身体を捧げるさ。なんなら死んだっていいよ。観客が笑ってくれるなら、僕はなんだってするんだ。\n\n観客席から歓声があがる。みんなの笑い声が重なって一つになる。スタジオ全体が熱気に包まれていく様子を肌で感じている。それに呼応するようにして、僕は更に声を張り上げた。腹から声を出して、全力で笑い続ける。ボルテージは上がりっぱなしだ。みんな笑ってる。ああ、この光景だよ。僕が求めていた一瞬が、ここに存在している！\n\n「……いやあ、ごめんごめん。つい思い出しちゃってさ。いやあ本当に面白かった！　理屈で説明できないことに直面した時の表情もそうだけど、この僕、ラフィ・マクラファーソンが登場した時の安堵の顔もそうさ！」\n\nしばらく笑い続けたタイミングで、僕は「はあ」と息を吐き出した。肩で息をしながらソファに座り直す。会場の熱が静かに引いていく。ある程度笑いが収まったタイミングでマイクを握り直して、僕は番組の進行を再開した。ふと観客席を目を向けると、笑い涙を拭いている少年の姿が見えた。何十回もの繰り返しの中で見つけた新たな「笑い」の表情は僕の心を満たしてくれるんだ。\n\n「やっぱり笑いってのは最っ高のエンターテインメントだ！　口角を上げれば誰だって幸せになれる！　幸せは面白くて素敵で大切なものさ！」\n\nそう言って、僕は指パッチンをした。そして、「そうだ！」と呟いて、何かを思い出した素振りを見せる。観客席のみんなが僕に注目し、期待を抱いている。ならば、それに応えるのがエンターテイナーとしての僕の仕事さ。ここで観客の期待に応えることによって、観客席のみんなはもっと嬉しくなるだろう。楽しくなるだろう。笑いを感じてくれるだろう。そう考えながら、ゆっくりと口を開き、言葉を発していく。\n\n「そうだそうだ、今回のLaugh is Funはいつものと違うんだよ」\n\n観客席がざわめきだす。狙い通りの反応だ。観客たちが口々に「なんだろう」と呟いているのが聞こえてくる。僕はその様子を微笑みながら眺めている。ああ、やっぱり。僕にはこの仕事しかないんだ。みんな「笑いはレッドオーシャンだ」って言うけど、本当は違うんだよ。まだまだ開拓余地の残されたブルーオーシャンなのさ。\n\n「なんてったって日本上陸記念だ。せっかくだしと思って、とっておきを用意したのさ」\n\nモニターを指さして言うと、観客の視線が僕からモニターの方へと移動した。餌を待つ雛のように画面に食いついている。そんなに焦らなくたって大丈夫なのに、みんなも楽しみなんだろうな。僕も当然楽しみさ。みんながどんな反応を見せるのか。何回だって、ネタバラシの瞬間は楽しいんだよ。自分を取り巻く全能感と、みんながまんまと騙されたことに気付く瞬間のカタルシスはたまんないね。さて、ここまで来たらもう大丈夫。あとは彼らにネタバラシの札を引かせるだけだ──\n\n@@ @@\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n@@ @@\n\n例えるならばそれは虚無だった。\n\nイマイチぱっとしない毎日と、減っていくだけの貯金残高。それに完全に失ってしまった信頼。一人として友達のいない底辺大学生にはお似合いだろ、ということしかできない現実を俺は過ごしている。\n\n今日とてそれは例外ではない。なんだかよく分からないブランドの服を着て、値引きされた賞味期限ギリギリのコンビニ弁当を食らい、あまり好きじゃない教授の講義に出る。無論、ガス代なんかで貯金は減り続ける一方だ。このままずっと退屈な日々を繰り返していくのだろうか、なんて考えながらテレビを見る。\n\n放送されている番組も微妙なものばかり。心の中で「ネットでバズった動画を特集するってテレビとしてどうなんだよ」とか「タレントのリアクションがオーバーすぎるわ」なんてぼやきながら過ごして三時間。テレビを見ることくらいしかやることがないので仕方なくテレビを見てたが、こんななら見ない方がマシだな。そう思いながらリモコンに手を伸ばした時。\n\nある違和感に気付いた。\n\n画面の右上にある「LIVE」の文字。そして画面に映る俺の顔面。何かがおかしいことは自明だった。そもそもこれは再放送番組のはずだ。しかも自分の顔がテレビに映るなんてことは有り得ない。リモコンを手に取ろうか迷っている最中、ふと後ろからの被視感を感じた。\n\n「……誰だ？」\n\n呼びかけてみたが返事はない。暫く時間が経ったが被視感は消えていない。このままでは埒が明かないな、と思ったので後ろを見てみることにした。素早く首を動かす。視界が被視感の正体を捉えた。\n\n俺を見ていたのは日本刀を持った侍だった。剣はレプリカなのか、それとも真剣なのか。そもそも侍がいるということがイレギュラーなのだが、そんなことはどうでもいい。このままだと日本刀で斬られて死んでしまう。助けを求めるために叫ぼうとする……が声は出ない。立ち上がって逃げようにも腰が抜けてて動けない。\n\n──助けてくれ。\n\n心臓の鼓動が早くなる。背中がスゥと冷えていく。額に浮かんだ冷や汗が頬を伝う。ああ、もうだめだ。と諦めかけたときだった。\n\n「ハーイ！」\n\nどこからともなく陽気な声が聞こえてくる。ふと侍を見ると、口から外国人を吐き出していた。意味がわからない。襲ってきた侍が口から人を吐き出すとかインフルエンザの時に見る夢かよ。クソほどつまらないツッコミを心の中でする。現実から目が離せない。これからどうなってしまうんだ。どこか期待感を感じながら侍を見つめる。\n\n侍が外国人を完全に吐き出す。唾液まみれのそいつは胸ポケットからハンカチを取り出した。でもハンカチまでもが唾液で汚れているので結局意味はなかった。\n\n「ちぇっ、ハンカチも汚れてるし」\n\n唖然。意味不明の現実。もしかしたら虚構かもしれないと思って頬をつねる。普通に痛い。理解が追いつかないし、追いついたら駄目な気がする。それでも一つ分かることがある。それは俺が今、期待感を抱いていることだ。\n\n「Laugh is Funのラフィ・マクラファーソンだ！」\n「えっと……誰？　てかこれは？」\n「まあまあ落ち着いて。焦りたい気持ちも分かるけどさ」\n\nラフィという男がにっこりと笑う。気が付いたら唾液は乾いていた。さっきの侍はその後ろで正座している。\n\n「僕はラフィ・マクラファーソン。アメリカでドッキリ番組の司会をしてるんだ」\n「ドッキリ番組？」\n「そうとも！　Laugh is Funって言うんだけどね」\n\nここまで来てようやく理解した。なんだ、そういうことか。\n\n「てことは、さっきのはドッキリ？」\n「そうとも！　最っ高のリアクションだったよ！　日本人ターゲット第一号として百点満点のリアクションさ！」\n「俺が日本人ターゲット第一号？」\n\nラフィが首肯する。これもドッキリか、と思ったがどうやら違うらしい。なんだかいつの間にか嬉しくなっている。安堵とネタバラシと記念によってテンションが上がっていく。虚無だったはずの日々が、いつしか満ち足りた時間へと変わっていた。退屈はすでに消え去っている。それがとても嬉しかった。\n\n「さあ、笑おう！　君も、そこのサムライも！　ほら、大きな声出してさ、深い笑顔で！　僕と一緒に笑おう！　僕らと一緒に笑おう！　笑おう！　笑おう！　笑おう！　笑って僕らの仲間になろう！」\n\n腹から笑い声が出る。こんなに笑ったのっていつぶりだっけ。腹が痛くなって、息できなくなるほど笑って。ああ、楽しい。なんだか満ち足りた気分だ──。\n\n部屋中に笑いが響き渡る。なんだかスーパースターになったみたいだ。\n\n@@ @@\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n@@ @@\n\nモニターには依然として映像が映っている。\n\n僕はそれを見ながら笑っているフリをする。みんなも笑ってる。僕に欺かれていることなんか知らずに笑っているんだ。彼らの様子を横目で見る。涙を流して、幸せそうな笑顔を浮かべている。誰も僕に欺かれていることに気がついちゃいない。前回と何も変わっちゃいない。でも、それもまた「笑い」だ。コメディにおける天丼ネタのように、同じ要素を何度も使うことで生まれる面白さだってあるんだから。「笑い」はやっぱり奥が深いし、笑顔は素敵だ。僕は今、幸せの絶頂にいる。\n\n「さて……ここからが『とっておき』だ」\n\nモニターの映像が暗転し、オープニングムービーが流れる。画面の中の僕が「今日はある仕掛けを用意したんだ」と言う。\n\n「その仕掛けがこれさ！　題して『ループ・プレイ』！」\n\n画面の中から僕が出てくる。僕はもう一人の僕とハイタッチをして、一緒にソファに座り込んだ。観客席からどよめきが聞こえてくる。そりゃそうだろう。僕が二人いるなんて、普通じゃありえないんだから。でも、その普通じゃない様子も面白さに繋がるのさ。もう一人の僕とジャンケンをすると、決まってどっちも同じ手を出す。だって「自分」なんだから。同じことを考えていて当然ってわけさ。永遠に続きかねないジャンケンは滑稽な様子で、観客の笑いを誘うには十分だった。困惑している観客たちも次第に笑顔を浮かべ始めている。\n\n「せっかくの記念回だからね。そう簡単に終わらせちゃつまらないだろう？　そこで、スタジオでの出来事をずっと繰り返すことにしたんだよ。僕らはずっと同じことを繰り返し続けるんだ！　君も、君も、君も。ずっと笑い続けるんだ！　終わらない円環の中で、僕らは踊り続ける！　だって、それが僕らの存在意義だから！　この最高な時間を永遠に繰り返そうじゃないか！」\n\nスタジオの正面にあるカメラへと手を振る。そこにいるのも僕だ。カメラマン姿の僕とハグをして、観客席に座る。そして画面の向こうにいる君たちを見つけてサムズアップする。画面の中では、ドッキリの対象だった大学生が笑い続けている。\n\n「流石にスタジオにドッキリを仕掛けるとは誰も思わなかっただろ？」\n\nこれからもずっと同じことを繰り返し続ける。「笑い」に終わりなんてないし、「笑い」を終わらせちゃいけないんだ。僕も、ここにいるみんなも、「笑い」のために動き続けるんだよ。これこそ僕の望んでいた世界だ。みんなが余計なことを考えずにずっと笑い続けている。幸せな世界がここには広がっている！\n\n「どうだい？　やっぱり、[#top 笑いは終わらない]のさ」\n[[/==]]\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "terukami",
  "created_at": "2024-07-15T14:29:28+00:00",
  "updated_at": "2025-03-13T11:06:21+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "loop-laugh"
}