{
  "title": "Cascading Story Arcs",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[toc]]\n\nHi everybody! I'm [[[Queerious]]], and I have a lot of thoughts and feelings about story. This essay erupted out of an impromptu --rant-- lecture I gave in the Discord, but I wanted to condense it, explain things a bit better and refine it into an essay so that I can share what I know!\n\n++ So You Want to Write a Series\n\nWhen I joined the wiki, the very first thing I wanted to do was write something. And then I wanted to write a sequel to it. And then I realized that I might be writing a series.\n\nSeries are tough. They are way bigger than a single story, have tons of moving parts, present different things to think about or keep in mind, and most of all, it's much harder to maintain reader interest between works. Writing a series is a completely different art form than writing a single work, so you have to think about it in a different way.\n\nActually, I lied.\n\nThis essay is going to teach you how you can think of everything as a series of arcs. You'll learn how to handle things from a micro-arc taking place within a single work, to character arcs spanning multiple stories, to macro-arcs, spanning multiple series. I'm going to explain to you my way of breaking things down into smaller components, so that you can make sure that each arc is given the right pieces that it needs to succeed.\n\nThroughout this essay, I will be referring to my ongoing[[footnote]] As of 3/27/24 [[/footnote]] series Forgotten Memories as examples, referencing the following works:\n* [[[The Deadname Meme]]]\n* [[[SCP-8688]]]\n* [[[The Lillihammer Test]]]\n\nYou don't need to have read the works for this to make sense, but there will be minor spoilers in this essay about the arcs and threads I built into the narrative.\n\n[[div class=\"blockquote\"]]\nQueerious' Commentary: This is just how I process the three act structure, scaling it up and down accordingly. In no way is my word law, this is just meant as a guide to help others think about series differently.\n[[/div]]\n\n------\n++ Part 1: How Many Arcs are There?\n\nWhen talking about an arc in narratives, you typically think of character arcs, or a season-long story arc for a TV show. I like to think of arcs with a much broader definition.\n\nAn arc is a series of ideas, centered around a theme.\n\nSo let's break that down. An arc is a series of story beats, telling an evolution or change from a start point to the end point. To contrast that, a scene is driven through specific elements that define the characterization and plot. An arc, on the other hand, is driven by key events or moments, without getting bogged down in the nitty gritty.\n\nArcs are also a range of different sizes and scopes -- I think of a collection of arcs as a Cascading Arc. For writing an SCP series, I like to break Cascading Arcs down into the following categories:\n\n++++ The Micro-Arc\n\nA micro-arc is what I consider the story that an individual work tells. The micro-arc can be roughly equated to the key story beats and themes that your work explores. This can also be thought of as your story circle, story chart, three act structure etc.\n\nThe micro-arc defines what you need to be writing in this specific piece, and should be your main guide at an individual story level.\n\nAs an example, the micro-arc in The Deadname Meme is about Heather explaining her process to Lillian and finding your place in a new environment, while exploring the themes of identity and the struggle to find acceptance as a transgender individual.\n\n++++ The Mini-Arc\n\nA mini-arc is the story that is told across multiple pieces. A mini-arc explores themes and ideas across multiple works, with it's own rising and falling actions directly as they relate to the Mini-arc. Your mini-arc is typically a story phase, exploration of a theme, or character arc - it should be focused on a single idea or goal, as trying to pack too many core themes into a mini-arc is where you run into trouble. A mini-arc tells you what character moments you need to hit, what plot points you need to explore, across multiple stories.\n\nIn my opinion, a mini-arc should consist of three works (Tales, mainlist SCPs or otherwise). This is the sweet spot for telling a specific idea or theme, at the smaller scale.\n\nHowever, it is important to note that multiple mini-arcs can run at the same time. If you have a character mini-arc that takes place across stories 1, 2 and 3, and a thematic arc taking place in stories 2, 3 and 4, that's perfectly valid! It's just important to ensure that any overlapping arcs are in service of each other, and not pulling in different directions.\n\nFor example, the first three works in Forgotten Memories are all part of a mini-arc focused on building and exploring the relationship between Lillian and Heather. The Deadname Meme establishes who they are, and how they relate to each other, teasing the potential future. SCP-8688 shows their working relationship, and how they tackle problems as a team. The Lillihammer Test resolves their tension, concluding with the two getting together. The mini-arc is focused on showing this immediate moment, and the initial stages of their relationship.\n\n++++ The Arc\n\nYeah, no fun prefix here, this is just your plain old regular arc. This is what I consider a series -- 3-4 mini-arcs that flow together, telling a complete beginning, middle and end of the larger idea that you are trying to capture.\n\nAn arc should tell you why you're writing each story in the series. The arc tells you where to go from story to story, and serves as your guide to keep everything feeling cohesive. While your theme is inherently linked to the arc, they are distinct. The themes define everything, while the arc defines the specific moments that underpin the story that you are telling.\n\nIf you know what an arc is from before this, then great, there's no differences here!\n\nBut if you don't, here's an example. In Forgotten Memories, the overall arc is about 'absence' and and the noospheric ramifications memetics can cause.\n\n[[div class=\"blockquote\"]]\nQueerious' Commentary: An important thing to clarify and keep in mind for the rest of this essay -- themes and narratives are two different things. A narrative is what happens, a theme is why it happens.\n[[/div]]\n\n++++ The Macro-Arc\n\nThe macro-arc. The big mommy of narratives. A macro-arc is best thought of in the abstract -- I like to see the Macro-Arc as the core themes and components that make up the heart of your series, setting or canon. This macro-arc spans multiple regular arcs - it infuses meaning and theme into each and every piece. This is what your series is about, and this is why you're telling it.\n\nDon't think of a macro-arc in concrete terms; this isn't some grander character journey, or the story of a specific calamity. Those are regular arcs. A macro-arc is looser, hard to pin down, but undoubtedly present in every single story you tell in the series, setting and everything in between.\n\nAs an example, Forgotten Memories has a macro-arc focused on themes of memories, perception, memetics and relationships, all filtered through the lens of being transgender/queer. On Guard 43, the canon that Forgotten Memories is set in has a macro-arc focused on real people in weird situations, and representation within the Foundation.\n\n[[div class=\"blockquote\"]]\nQueerious' Commentary: Now if you've been following along here and paying attention, you might have noticed a pattern within each differently sized arc. Did you get it? Yes! Correct! They really love the number 3.[[footnote]] If you didn't realize this, instead read this message: Hey. It's okay that you were wrong, 3 is a pretty big number. We'll talk about this next. [[/footnote]] \n[[/div]]\n\n------\n\n++ Part 2: Stories Come in Threes\n\n++++ The Magic Number\n\nIf you've noticed, the number three comes up a lot when I talk about story. That's because I think a story can best be thought of as a cascading group of three things, at different scales. For example:\n\n* An arc/Series is three mini-arcs\n* A mini-arc is three micro-arcs\n* A micro-arc consists of three main sections[[footnote]] See The Key of Three [[/footnote]]\n\nWhy do I like the number three? Personally, I find it as the sweet spot for keeping different ideas or concepts straight in your mind. While research into working memory is still developing and has multiple ranges of how many thoughts a person can keep in mind at once,[[footnote]] https://pubmed.ncbi.nlm.nih.gov/24569831/ [[/footnote]] a generally agreed upon number is somewhere between 4-7.\n\nThe problem is, your stories aren't the only thing people are thinking about. I wish I could say that my readers are focused only on the work, and can catch every tiny little detail I leave, but that's not true. There's noises, real life, concerns, errant ideas and way more things competing for their attention. But if you only ask somebody to remember three things? They'll probably remember them.\n\nIt's handy to try and set out to keep a mini-arc to three stories, so that you can be sure that your focus is on achieving the specific goals for those works, and not spiraling out into something bigger. If it gets bigger, then most likely what you have is an arc, and you need to split it up into smaller, constituent mini-arcs.\n\n++++ The Key of Three\n\nHere's the other secret reason that I like three as a number -- it's also how I think about story as a whole. I do need to be clear though, while this **a bit** like the three act structure, I see them as distinct because my story sections are flexible, compared to a rigid template.\n\nWhen I think about a story, I think about what I want the reader to experience. I think about how I'm going to build the rising action, how I'm going to make you understand how the characters feel, any matter of things. When I'm planning out my stories, I see three distinct phases that a story has:\n\n1. Scope\n2. Development\n3. Consequences\n\n++++ Phase 1: Scope\n\n'Scope' is what I consider the phase in a narrative where you are telling the reader exactly what they should expect. The scope defines what you are going to be exploring in terms of themes, establishes the main characters and personalities, and establishes both the setting and the immediate events.\n\nThe scope tells you what your story is going to cover - twists, turns, and changes don't matter yet. You need the reader to understand exactly what this story is going to be about, so that when you start changing things, they can keep track. I want to be clear that I'm not saying that nothing happens during this phase, you still need to tell your story, but this is your moment to let things breathe for a bit.\n\nIn a micro-arc, scope can be as simple as stating the characters and what the core issue they're faced with is. In a mini-arc, scope can be a story that establishes who a character is and why they act that way. At the level of a main arc, scope is your set-up, your introduction, your way of drawing the reader into your world so that when things start getting crazy, they're already invested.\n\nFor example, when looking at the mini-arc of the first three works in Forgotten Memories, The Deadname Meme serves as the set-up for who the characters are, how they relate to each other, the kinds of problems that they are going to face, and loudly says that this series is going to be queer.[[footnote]] If my username wasn't obvious enough. [[/footnote]]\n\n++++ Phase 2: Development\n\n'Development' is the phase in a narrative where everything starts happening. Now that your reader knows what's going on, things should start escalating. Take the themes, characters, and events, and push them further. This is the phase for where you can explore an idea, allowing the themes and concepts to expand, building off of each other, and creating your conflict. This phase should cover not only the events of the story, but also the climax of your piece.\n\nDevelopment takes your single idea, as defined in your scope, and breaks it out into many, many disparate pieces. This is the shit hitting the fan, the bomb going off, the meat of your story. Development should cover the entirety of your major narrative for the scale arc you're talking about -- this is where the majority of the content lives.\n\nIn a micro-arc, development can be thought of as the events of the story, the conflict and a potential solution. In a mini-arc, development is where you dive deep and explore the themes and characters you've established. In a regular arc, development is where things get real, where you build the complexity and challenge your characters across multiple stories.\n\nFor example, when looking at the mini-arc of the first three works in Forgotten Memories, 'development' occurs in the end of the Deadname Meme, the entirety of SCP-8688, and the front half of The Lillihammer Test. Throughout these sections of the works, Heather and Lillian are continually attempting to redefine their relationship, and through their interactions, they try and understand who they are to the other. Their relationship is continually shifting, influenced by the rapidly shifting events.\n\n++++ Phase 3: Consequences\n\n'Consequences' is the hardest phase to wrap your head around. When you think of consequences, you think of the climax of a story. But that's not in this phase, the climax has already happened by this point.\n\n'Consequences' is the phase in a narrative that represents the repercussions of all of the choices, actions and events that took place during the development phase. This is the other shoe dropping, the unseen ramifications of a decision, the implications of the resolution.\n\nIn a concise way -- everything that you have established during 'Scope' has changed as a result of 'Development'. 'Consequences' tells the reader **why** the story can't go back to status quo. This phase is where the ground falls out from underneath you, and the only thing you can do is gather what you have left, and move forward. This is the //true// point of no return, where your characters come to grips with the decisions they've made.\n\nIn a micro-arc, this is your ending paragraph/epilogue, where you leave a last teasing thought. In a mini-arc, this is the conclusion, the changed state that exists in the characters, the explanation to the theme that has existed. At the regular arc level, this is the dénouement, everything that comes after you stop the big bad, the culmination of every single story that has come before.\n\nFor example, when looking at the mini-arc of the first three works in Forgotten Memories, the 'consequences' are the fact that Lillian and Heather made the choice to take the chance, and having done so, can no longer return to their relationship before they got together. Because of the actions they take at the end of The Lillihammer Test, there is no way that they are able to return to the status quo from start of The Deadname Meme, where they are only coworkers.\n\n++++ So what do I do with them?\n\nI use the three story phases when I'm planning out each arc. The phases tell me **when** I need something to happen in a story, so that I can have the payoff later. They establish **what** needs to happen to the characters. They define **why** the reader cares about the stories. Each of the phases plays a major role, and they are all tied together and interwoven into a big tapestry we call a series.\n\nI like to use the phases to break down what I need to establish, what I want to change, and what I want a reader to feel at the end. To make sure that I can accomplish this, especially when looking at phases for regular and macro-arcs, I have to start incorporating 'loose threads' throughout my stories. If you want to know what comes next, we have to follow the thread.\n\n------\n\n++ Part 3: Threads and String Theory\n\nSo what is a 'thread'? Simply, a thread is an unresolved idea. It's the allusion to a bigger issue, the hints at what might be lurking around the corner, the Chekov's gun that you might forget about by the time it comes up again. More than just foreshadowing, where a single moment defines a later one, threads are woven throughout your narrative, popping up and down as they move through the story. Threads are a writer's way of giving the reader little clues about what might come next, and you should absolutely use that to your advantage.\n\nThreads are incredibly helpful when thinking about a story in terms of cascading arcs. If you know what's coming next for a character, or what the next mini-arc is going to be, then you can start leaving hints. You can set something up, so that when your mini-arc begins, people know exactly what it's going to be. They let you tease ideas out, present them with vague terms, so that you can later explain them and give the reader something to anticipate.\n\nI think that a thread is best used when it is an idea that you show the reader, and allow them to get invested in. Define the thread so that it's clear, and can be kept in their mind, one of the three we're using. When I write a thread, I write something that a reader can understand, but not realize the ramifications of until much later. I want the reader to see a thread come back up in a later story, go \"Oh! I remember this! This means that X is going to happen\" so that when I twist things and reveal the actual meaning behind it, they are surprised and caught off guard. Sure, you could say that it's a //little// bit like gaslighting your readers, but it's a lot more like you're getting the reader ready for a test they don't know they're going to take. It's all about the tension and release that comes within a story.\n\n[[div class=\"blockquote\"]]\nQueerious' Commentary: But what if your reader recognized your twist, knew the plot point and wasn't surprised? That's okay too. People love to be right about things.\n[[/div]]\n\nNow that you know what a loose thread is for narratives, you're probably wondering how to implement it. This idea probably constitutes an essay of it's own, but I'll summarize a few thoughts I have on it.\n\n++++ Choosing your Threads\n\nWhen you're trying to figure out what threads to leave to build anticipation in the reader, think about the mini-arcs you have coming next. Where is your story leading, what problems are going to occur, what are the characters going to realize? Once you've identified that, choose a single element -- for example, if my next mini-arc is focused on the main conflict between the heroine and the hot villain, my thread needs to be a single piece of that conflict. It could be the villain showing up for a brief moment, rumors or loose definitions of them, hints towards a shared history or conflicting perspective between the two.\n\nA loose thread isn't a summary of the entire problem, nor is it representative of what is going to happen -- it needs to be a concrete element that the reader will remember. Something that wasn't resolved by the end of the micro-arc (the story), something that is uncertain. The threads should make your readers want to ask questions, so that when the time comes, you can answer them.\n\n++++ Leaving Your Threads\n\nSo now that you've chosen a thread, where do I put them in my story? Anywhere? Right at the climax?\n\nLet's talk about memory - and how people remember narratives. I don't have hard science this time, but after years of writing in many different mediums, I've come up with the following theory. When you think about a reader, we will assume that they are going to read your entire story. I believe that the reader focuses **most** on the the first 10% and the last 10% parts of the story. That means that 80% of the story in the middle is less memorable; that's the meat of the piece, where everything happens, so the brain is going to consolidate and summarize it, discarding the excess details to better keep the overall happenings.\n\nThink about a movie you've seen recently, or a book you just finished reading. Think about what you remember best. Sure, you might remember details from the middle of the book, but are you positive that you know the order they occurred in? Do you remember what happened in each chapter? Likely not. But I'm sure you know just how the book started, and exactly what happened in the ending.\n\nIt's not that you weren't paying attention, it's just our brains.\n\nSo don't put your threads in the 80%, otherwise they'll be discarded as an irrelevant piece of information to the story. If you want a thread that will pull your reader along, place it in the edges of your piece. You can place threads in the beginning, establishing locations or characters that come up later down the road, but I end up putting the majority in the last 10%.\n\nWhen you hide subtle threads throughout your piece, most often the only purpose those serve is to infuse the theme, your macro-arc into the elements of your story. The ideas that you want to explore next, or the sudden realization that the main character fucked up? Those live in the end; those are what readers are going to yell at you about, and are the reason they will come back next time. A thread is a clue for what comes next, so make sure that you're telling the reader exactly why they should stay tuned.\n\nAs an example, at the end of SCP-8688, the literature review and final note from Lillian tease 'absence', an entity that is going to be much more impactful throughout the next mini-arcs. I tried to establish //just enough// information that you can start to guess at the shape of it, but won't know exactly until it's revealed.\n\n------\n\n++ Part 4: Conclusion\n\nAnd that's basically everything I think about when I'm writing and planning out a series. I build each arc, starting from the largest to the smallest, so that each element of the cascading arc can inform the decisions I'm making at the smaller levels. I leave threads to link my arcs together, and I let the reader come along for the ride.\n\nHopefully, you now have a better understanding of how to --abuse-- utilize the three phases of story and arcs to be able to plan and comprehend just exactly what you need to do for your series, story or arc. Use these tools to write kick-ass stories and be the gay you want to see in the world.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "essay"
  ],
  "author": "Queerious",
  "created_at": "2024-04-03T20:40:16+00:00",
  "updated_at": "2024-04-23T17:21:41+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "cascading-story-arcs"
}