{
  "title": "SCP-8575",
  "content": "=====\n[[include component:preview\ntext=\"Dr. Davidson's application for \"privacy\" has been denied. Further objections to this investigation will be seen as cause for disciplinary action. -- Office of Internal Inquiries\"\n\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:pride-highlighter |inc-lgbt-alt= --]]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[module CSS]]\n\n[[module CSS]]\n\n.img{\n    padding: 15px;\n    background: #e9f5f2;\n    color: black;\nborder:solid 1px black;\noverflow:auto;\n}\n\n.custom-hr {\n    height: 5px;\n    background-color: #018c70;\n    border: none;\n    margin-top: 20px;\n    margin-bottom: 20px;\n}\n\n.blank {\n    height: 2em;\n    display: block;\n    clear: both;\n}\n[[/module]]\n\n[[module CSS]]\n.info-container{\n--barColour: #018c70;\n--linkColour: #FFF;\n}\n[[/module]]\n\n[[include component:info-ayers\n|lang=en\n|page=SCP-8575\n|authorPage=http://www.scp-wiki.net/thechunk\n|comments=\n\n= Written by TheChunk\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8575\n|clearance= 3\n|container-class= safe\n|disruption-class= dark\n|risk-class= notice\n]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class =\"custom-hr\"]]\n[[/div]]\n\n++ Special Containment Procedures\n\nFoundation Researcher Dr. John Davidson may not undergo any radiological imaging procedures outside of Foundation-affiliated healthcare networks. \n\nAlthough SCP-8575 does not currently appear to pose any serious risk to Dr. Davidson’s health, physical therapy, and, if necessary, surgical intervention to remove the affected tissue is strongly recommended. Such treatment is not compulsory at this time, but it is to be provided at no additional cost under Dr. Davidson’s current medical plan, should he choose to receive it.\n\n++ Description\n\nSCP-8575 is a large muscular adhesion[[footnote]]Scar tissue resulting from a muscular strain or injury[[/footnote]] located beneath the left pectoralis major of Dr. John Davidson. The affected tissue is severely damaged, covering a total area of 320 cm^^2^^.\n\nWhen viewed using magnetic resonance imaging (MRI), the tissue visibly resembles the facial features of an adolescent human male. It is unclear if these features correspond to those of a living person. Investigations into the identity of the individual pictured are ongoing.\n\n++ Discovery\n\nSCP-8575 was first identified by Foundation medical staff on 7 JAN 2025 during a routine physical examination. When questioned by representatives of the Office of Internal Inquiries, Dr. Davidson reported that he was unaware of any injury that may have caused the adhesion, and, when shown an image of SCP-8575, claimed to be unable to identify it. The truthfulness of Dr. Davidson’s statements remains in question. \n\nIn the absence of Dr. Davidson's full cooperation, alternative investigation methods are authorized.\n\n[[div class =\"custom-hr\"]]\n[[/div]]\n++ Security Log 8575.01\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n//The following log is transcribed from footage recovered from the Level B staff break room of Site-171 on 13 JAN 2025. Appearing in the footage are Dr. Davidson and his former research partner, Dr. Lucas Winslow.[[footnote]]Despite Dr. Winslow's current role in Site-171's Office of Internal Inquiries, owing to his personal history with Dr. Davidson, he remains excluded from all official investigations into SCP-8575.[[/footnote]]//\n\n**12:35, 13-01-2025 - BEGIN LOG**\n\n-----\n//Dr. Davidson enters the break room, carrying a stack of files and art textbooks, on top of which he steadies an empty coffee mug with his chin.//\n\n//Dr. Davidson begins to turn away as he sees Dr. Winslow, but begins to lose his hold on his papers, and places them on the counter instead.//\n\n**Dr. Winslow:** John!\n\n//Dr. Davidson pushes past Dr. Winslow as he approaches the coffee machine.//\n\n**Dr. Winslow:** Do you want to talk about the…findings?\n\n**Dr. Davidson:** Who told you about that? \n\n//Dr. Winslow taps the Internal Inquiries ID badge clipped to his left breast pocket.//\n\n**Dr. Winslow:** I just know these things. \n\n**Dr. Davidson:** Is that what they have you doing now? Spying on me?\n\n**Dr. Winslow:** I'm a concerned citizen, that's all.\n\n//Dr. Winslow grins. Dr. Davidson turns  and begins to make a cup of coffee.//\n\n**Dr. Winslow:** I just figured since we haven't talked in a while...\n\n**Dr. Davidson:** There’s nothing to talk about. \n\n**Dr. Winslow:** But where did it come from? There must be some way to explain–\n\n**Dr. Davidson:** It's an aberration. There’s nothing to explain. It //can’t// be explained. That's what makes it an anomaly. \n\n//Dr. Winslow looks up at the security camera and lowers his voice.//\n\n**Dr. Winslow:** It had to come from somewhere. \n\n**Dr. Davidson:** I’ve been in and out of meetings all day. Interviews. Special conferences. Everyone wants to ask me a thousand questions about something that doesn't matter. Can't we all have some professional courtesy and leave it alone?\n\n**Dr. Winslow:** Does it hurt?\n\n**Dr. Davidson:** No more than all the other aches and pains you start getting as you get older. Nothing I can't live with. \n\n**Dr. Winslow:** Yeah, but you have some dude's face in your chest.\n\n**Dr. Davidson:** Yes, and until a week ago, I didn’t even know. Did it do me any harm? No! So no more questions.\n\n//Dr. Davidson takes his coffee, leaving his papers on the counter, and begins to walk away.//\n\n**Dr. Winslow:** I just want to help.\n\n**Dr. Davidson:** You don't need to help, Lucas. It's not yours to help with. If I can live with it, why can't you?\n\n-----\n\n**END LOG**\n\n[[/div]]\n\n[[div class =\"custom-hr\"]]\n[[/div]]\n\n++ Addendum 8575.01\n\nThe following images, dated 17 NOV 2008 through 02 JAN 2009, have been recovered from a search of the now defunct social media accounts of Dr. Davidson. Appearing in all images is a second subject, identified as Mr. Sebastian Flores, whose face is a visual match for SCP-8575. Mr. Flores is recorded as having been a high school classmate of Dr. Davidson from 2006 to 2010. \n\n//To view original images, see Appendix 8575-C.//\n\n[[div class=\"img\"]]\n\n**Image 8575-1**\n\n//Shared 17 NOV 2008//\n\nDr. Davidson and Mr. Flores stand on a footbridge over a waterway in what has been identified as an area of Central Park, New York City. Mr. Flores waves to the photographer, holding a half-empty bag of white bread as Dr. Davidson tosses crumbs to ducks in the water below. \n\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"img\"]]\n\n**Image 8575-2**\n\n//Shared 02 DEC 2008//\n\nDr. Davidson and Mr. Flores stand on either side of Salvador Dalí’s //The Persistence of Memory// in the Museum of Modern Art. Both subjects pose for the camera, pointing at the painting.\n\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"img\"]]\n\n**Image 8575-3**\n\n//Shared 18 DEC 2008//\n\nDr. Davidson stands over Mr. Flores in the snow of a high school athletic field. Dr. Davidson reaches down, as though attempting to grapple Mr. Flores, as Mr. Flores grins and throws a handful of snow in Dr. Davidson’s face.\n\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"img\"]]\n\n**Image 8575-4**\n\n//Shared 23 DEC 2008//\n\nDr. Davidson sits on a bench in a crowded shopping center, wearing a Santa hat. Mr. Flores sits on Dr. Davidson’s lap. Both laugh, as Dr. Davidson wraps his arms tightly around Mr. Flores’s waist.\n\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"img\"]]\n\n**Image 8575-5**\n\n//Shared 02 JAN 2009//\n\nDr. Davidson lays on a couch at what appears to be a house party. Mr. Flores lays next to Dr. Davidson, asleep under a blanket that covers both of them, his head on Dr. Davidson’s shoulder, drooling slightly. Dr. Davidson looks at the camera, his arm cradling Mr. Flores's head and his finger raised to his lips, as though to ask for silence. \n\n[[/div]]\n\nNo further records connecting Dr. Davidson to Mr. Flores have been identified. When questioned on 15 JAN 2025, Dr. Davidson remained uncooperative. If Dr. Davidson continues to impede investigation into SCP-8575, disciplinary probation is recommended.\n\n[[div class =\"custom-hr\"]]\n[[/div]]\n\n++ Security Log 8575.02\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n//The following log is transcribed from footage recovered from the Level B staff break room of Site-171 on 17 JAN 2025. Appearing in the footage are Dr. Davidson and his former research partner, Dr. Lucas Winslow.//\n\n**11:55, 17-01-2025 - BEGIN LOG**\n\n-----\n\n//Dr. Davidson sits at a table, poking at his uneaten lunch. Dr. Winslow enters the break room carrying a manila folder, hesitates for a moment, then sits across from Dr. Davidson, who does not look up.//\n\n**Dr. Winslow:** I didn't see you at the site meeting this morning.\n\n**Dr. Davidson:** I've been busy. Tests. Imaging. Interviews. They add up.\n\n**Dr. Winslow:** You still don't want to cooperate with them?\n\n**Dr. Davidson:** Cooperate with them? Or cooperate with you?\n\n**Dr. Winslow:** I told you, I'm not involved.\n\n**Dr. Davidson:** In the six months since you transferred to Internal Inquiries, I haven't seen you in this break room once. Now I see you twice in one week. Coincidence?\n\n**Dr. Winslow:** Maybe you're the one who should be in Internal Inquiries.\n\n//Dr. Winslow slides the file across the table to Dr. Davidson, revealing it to be a print copy of File SCP-8575.[[footnote]]Although his role in the Office of Internal Inquiries grants Dr. Winslow access to File SCP-8575, his internal distribution of this document without authorization represents a breach of protocol. Dr. Winslow's access to this file has since been revoked.[[/footnote]]//\n\n**Dr. Winslow:** From me to you. No charge.\n\n//Dr. Davidson opens the folder, and reads through the file. As he turns the pages, his face grows red.//\n\n**Dr. Winslow:** What do you think?\n\n//Dr. Davidson puts down the folder.//\n\n**Dr. Davidson:** Does the Foundation have any files on you?\n\n**Dr. Winslow:** We all have files, John. \n\n**Dr. Davidson:** Not personnel files. You know…containment protocols.\n\n**Dr. Winslow:** Not that I’ve seen. But you'd be surprised: everyone gets a footnote sooner or later.\n\n//Dr. Davidson sighs and rubs his eyes.//\n\n**Dr. Davidson:** The way they talk about you when you're a subject. It's like you're not even a person.\n\n**Dr. Winslow:** Personnel files aren't too different. We're all on a list for something.\n\n//Dr. Winslow glances up at the security camera, then back down at the file. He picks up the file and begins looking through it, stopping on an oversized printout of Image 8575-4.//\n\n**Dr. Winslow:** Christmas?\n\n**Dr. Davidson:** That's private. \n\n**Dr. Winslow:** I'm the one who gave you the file. \n\n//Dr. Davidson crosses his arms as Dr. Winslow flips through the photos.//\n\n**Dr. Winslow:** You look cute in a Santa hat. If I knew that was all it took to get you to smile, I’d have bought you one years ago.\n\n//Dr. Davidson snatches the files out of Dr. Winslow's hand, then sets them down in front of him, leaving Images 8575-4 and 8575-5 face-up on the table. Davidson drums his finger repeatedly on Image 8575-4.//\n\n**Dr. Davidson:** Why do we do it? We all know Santa doesn't exist. He never has. He never will. So why do we teach kids to believe in him?\n\n**Dr. Winslow:** Because it's fun. \n\n**Dr. Davidson:** Is it fun? Lying to children?\n\n**Dr. Winslow:** It's fun for the kids. Don't you think it's nice to believe in magic?\n\n**Dr. Davidson:** But there’s no such thing as magic.\n\n**Dr. Winslow:** The Department of Thaumaturgy might have something to say about that.  \n\n**Dr. Davidson:** Not thaumaturgy. Magic. A man brings you comfort and joy just because you believe in him. That's never going to be real.\n\n//Dr. Davidson holds up Image 8575-5 to look at it.//\n\n**Dr. Davidson:** You know what I think it is? A lesson in trust. We tell kids a harmless lie knowing one day they’ll figure out the truth. And if that one thing isn't true, what about everything else we told them? If Santa isn't real, what about God?\n\n**Dr. Winslow:** The Department of Theology might–\n\n//Dr. Davidson raises his hand, exasperated.//\n\n**Dr. Davidson:** It doesn't matter. That's not the point. \n\n//Dr. Winslow moves to sit beside Dr. Davidson and places his hand on Dr. Davidson's shoulder. Dr. Davidson stiffens.//\n\n**Dr. Davidson:** Would you mind maintaining a professional distance?\n\n**Dr. Winslow:** Is that what you want me to do?\n\n//Dr. Davidson takes Dr. Winslow's hand and after a long moment removes Dr. Winslow's arm from around his shoulder.//\n\n**Dr. Davidson:** It's what's I need you to do. Please.\n\n**Dr. Winslow:** I'm not trying to pry. I just wish you'd let me know what happened. Who was he? What did he do?\n\n**Dr. Davidson:** Do I have to say it? It was winter recess. Junior year. 16 years ago! You know how these things go. The same way they always go. We don't need to have this conversation. I don't need to have this whole damn investigation following me around this place. It doesn't matter.\n\n**Dr. Winslow:** Then why do you have a...why the file?\n\n//Dr. Davidson stares intently at the photos, then begins tearing them to pieces. When he is finished, he sits, tightly gripping the torn pages.// \n\n**Dr. Winslow:** You’re sure you don’t–\n\n**Dr. Davidson:** It was 16 years ago. He was just a kid. How can I be mad?\n\n**Dr. Winslow:** You were a kid too.\n\n**Dr. Davidson:** Yes. A stupid, stupid kid. \n\n//Dr. Davidson walks over to a trash receptacle.//\n\n**Dr. Winslow:** You know, stupid kids grow into wise adults.\n\n**Dr. Davidson:** No. Stupid kids grow into stupid adults. They just get bigger.\n\n//Dr. Davidson throws the torn pages in the trash.//\n\n-----\n\n**END LOG**\n\n[[/div]]\n\n[[div class =\"custom-hr\"]]\n[[/div]]\n\n++ Addendum 8575.02\n\nOwing to Dr. Davidson's continued failure to participate in scheduled meetings, and refusal to provide sufficient background documentation upon request, Dr. Davidson has been placed on disciplinary probation pending the resolution of all investigations into SCP-8575. If Dr. Davidson continues to obstruct the Office of Internal Inquiries' investigation, full suspension with pay is authorized.\n\nDr. Davidson's behavior is to be closely monitored for any abnormalities that may be pertinent to this investigation.\n\n[[div class =\"custom-hr\"]]\n[[/div]]\n++ Security Log 8575.03\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n//The following log is transcribed from footage recovered from the Alfred H. Barr, Jr. Gallery of the Museum of Modern Art, along with supplemental audio and video recovered from the lapel camera of Plainclothes Investigator James McMichael, 25 JAN 2025. Appearing in the footage are Dr. Davidson and his former research partner, Dr. Lucas Winslow.//\n\n**03:44, 25-01-2025 - BEGIN LOG**\n\n-----\n\n//Dr. Davidson sits on a bench in front of Salvador Dalí's The Persistence of Memory, staring intently at the painting. Dr. Winslow approaches, carrying a small satchel and brushing snow off of his jacket.//\n\n**Dr. Winslow:** You don't let things go easy, do you?\n\n//Dr. Davidson does not turn his head.//\n\n**Dr. Davidson:** How did you know I'd be here?\n\n**Dr. Winslow:** Because you weren't in Central Park.\n\n//Dr. Winslow sits next to Dr. Davidson.//\n\n**Dr. Winslow:** I told you: I just know these things. But if I can find you, you know who else can find you. \n\n**Dr. Davidson:** I'm not hiding. If someone wants to follow me around on a Saturday, it's their own time they're wasting. \n\n//Dr. Winslow turns to look directly at Investigator McMichael.//\n\n**Dr. Winslow:** You hear that, Jim? \n\n//Investigator McMichael does not acknowledge Dr. Winslow. Dr. Winslow turns back to Dr. Davidson.//\n\n**Dr. Winslow:** If they don't get their answers from you sooner or later, you know who they'll talk to. \n\n//Dr. Winslow reaches into his satchel and hands Dr. Davidson a photo of Sebastian Flores.//\n\n**Dr. Winslow:** He wasn't hard to find. Lives in Queens. Does web design for restaurants.\n\n**Dr. Davidson:** I know. \n\n//Dr. Davidson pulls out his smartphone, and unlocks the screen, revealing to Dr. Winslow a contact labeled \"SEBASTIAN :(\".//\n\n**Dr. Winslow:** 16 unsent messages?\n\n**Dr. Davidson:** One for each year. But who’s counting?\n\n//Dr. Winslow turns to Investigator McMichael once again.//\n\n**Dr. Winslow:** Hey, Jim! Why don't you give this man some privacy, will you? Can't you see he’s had his heart broken? Maybe literally, we don’t know. Point is...come on!\n\n//Investigator McMichael does not acknowledge Dr. Winslow, but Dr. Winslow continues to look at him. After a moment, Investigator McMichael moves into an adjoining room, but remains within earshot.//\n\n//When Investigator McMichael has left, Dr. Davidson sighs deeply and puts his head on Dr. Winslow's shoulder.//\n\n**Dr. Davidson:** You didn't have to come here. \n\n**Dr. Winslow:** You didn't either, but...here we are. \n\n**Dr. Davidson:** I like art. It doesn't need to justify itself. It just is.\n\n//Dr. Winslow takes Dr. Davidson's hand, but continues to look at the painting alongside Dr. Davidson.//\n\n**Dr. Winslow:** You know, I don't think you're stupid. Stubborn, yes. Prickly, certainly. But never stupid. And I’m sure if you're walking around with all this weight on your chest, whatever the reason, it must be a good one. I just hate to see you like this.\n\n**Dr. Davidson:** It's not a weight. It's a knot. Just a tiny, little knot. It's what you get. After all the wonder, and the hope, and the possibilities have been ripped out, and all that’s left is that tiny little knot where a boy used to be. \n\n//Dr. Davidson traces his finger over the left side of his chest.//\n\n**Dr. Davidson:** And even though the knot is all that's left, it's better than nothing. It's better than any alternative. So one knot becomes two. Two knots become three. You feel them growing there, one after another, but you let them. Maybe you even want them. Next thing you know it's been 16 years, and your job is this close to suspending you for not giving them your text messages from the 11th grade. \n\n**Dr. Winslow:** Is it what you want?\n\n**Dr. Davidson:** It's what I've got. \n\n//Dr. Winslow turns to face Dr. Davidson.//\n\n**Dr. Winslow:** They don't want answers, you know. Every researcher ends up with some anomaly or other eventually. If they had answers for all of them, they wouldn't know what to do with them. They want compliance, that's all.\n\n**Dr. Davidson:** And if I don't want to comply?\n\n**Dr. Winslow:** Take the suspension. It's paid. By the time you come back, they’ll have found someone else to follow around. \n\n//Dr. Winslow reaches into his satchel and pulls out a manila folder.//\n\n**Dr. Davidson:** What dirt did they dig up on me this time?\n\n//Dr. Winslow hands the folder to Dr. Davidson, its label revealing it to be a copy of Dr. Winslow's own routine physical examination, dated 24 JAN 2025.//\n\n**Dr. Winslow:** We all have files. \n\n//Dr. Davidson opens the folder, revealing a printout of an MRI of Dr. Winslow's left pectoralis major. Present within the muscle tissue is the image of Dr. Davidson's face.//\n\n//Dr. Davidson pauses, staring intently at the image.//\n\n**Dr. Davidson:** I didn't–\n\n//Dr. Winslow raises his finger to Dr. Davidson's lips.//\n\n**Dr. Winslow:** You didn't do anything. You don't have to say it.\n\n//Dr. Davidson turns to look Dr. Winslow in the eyes.//\n\n**Dr. Davidson:** Does it hurt?\n\n**Dr. Winslow:** Yes. \n\n//Dr. Davidson says nothing, but hands the file back to Dr. Winslow.//\n\n**Dr. Winslow:** You weren't the first boy to have his heart broken, John. You won't be the last. That's not an anomaly. Like you said, it's the way things go. \n\n//Dr. Winslow closes the file and sets it on his lap.//\n\n**Dr. Winslow:** I don't mind getting used to it.\n\n//Dr. Davidson takes a deep breath, steadying himself.//\n\n**Dr. Davidson:** After all the...when you requested your transfer. To Internal Inquiries. I thought you didn't want to be around me anymore.\n\n**Dr. Winslow:** Of course I wanted to. I wanted to more than anything. But I just...couldn't. You know?\n\n**Dr. Davidson:** Yeah. I know.\n\n//A moment passes, as the two sit in silence.//\n\n**Dr. Davidson:** You bought a ticket to get in here and everything?\n\n**Dr. Winslow:** It wasn't cheap. \n\n**Dr. Davidson:** It wasn't cheap in 2008 either. You like art?\n\n**Dr. Winslow:** I don't mind learning. \n\n**Dr. Davidson:** Is McMichael still watching?\n\n//Investigator McMichael ducks back out of sight.//\n\n**Dr. Winslow:** Someone's always watching.\n\n**Dr. Davidson:** I’ll show you around anyway. You took the time to come down here. No reason to let the whole day go to waste.\n\n//The two stand and begin to walk through the gallery. Dr. Winslow looks into the folder, pulls out the MRI, and looks at it for a moment. He tears the paper to pieces and throws it in the trash.//\n\n-----\n\n**END LOG**\n\n[[/div]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8574]]] | SCP-8575 | [[[SCP-8576]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=TheChunk]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "biological",
    "empathic",
    "humanoid",
    "parasitic",
    "romance",
    "safe",
    "scp"
  ],
  "author": "TheChunk",
  "created_at": "2025-01-14T01:13:13+00:00",
  "updated_at": "2025-04-05T09:52:41+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "scp-8575"
}