{
  "title": "The Demonstration",
  "content": "[[include component:ratio-bar base=--]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=dxvi]]\n= **The Demonstration** by [[*user dxvi]]\n= For more, please see my [[[dxvi|author page]]]. \n[[include :scp-wiki:component:author-label-source end=--]]\n\nIt was shaping up to be a quiet morning at Lectic. August was always the quiet time: Congress was in recess, the agencies were less active, all the civil servants were on vacation. It made things simpler. You could get more work done then without a committee or a lobbyist talking at you for hours on end about something that would be obsolete next week. Even the press were less ravenous.\n\nNot that they came this far west, anyway, if they could help it, reflected Eli Kunstler. That was how he preferred it.\n\nHis office, the CEO's office, was the biggest, but only by a little. He eschewed East Coast formality, he often said; just last week he'd talked about the benefits of semi-permeable office design on a new Silicon Valley podcast. A place to retreat, and a place to mix and coalesce. Balanced and flexible. At the moment, there was little coalescing going on: the developers' floor beneath his office was quiet but for some night owls heading home and early birds heading in. Kunstler liked to take a few minutes to himself in the mornings, and rest his eyes on the yawning workspace below. It helped him see the bigger picture. It also helped the employees see him; he liked to be at the helm, and he liked to be seen there too.\n\nThe company was entering a critical phase. The venture capital money was still flowing, but Lectic's flagship generative adversarial network — christened TURNER, all caps for effect — needed to enter public demonstration soon. The developers assured Kunstler that everything was going to plan. His right-hand man, Raj, was his enforcer in the run-up to the planned demo in October. Kunstler knew Raj from Caltech, way back. They'd shared bongs. They'd shared ayahuasca. They'd even shared girlfriends, once upon a time. They were as one on the mission.\n\nTURNER was a variation engine. Plug in one picture, or a set of pictures, and TURNER would produce variations on any axis you could imagine. Perhaps you wanted to see what Abraham Lincoln would look like if he was a woman, or instead perhaps you wanted to see what New York would look like if it was made of cheese. Anything was possible: the only limit was your imagination, and the confines of the English language. And Lectic were working on the latter.\n\nConseqeuently, Kunstler was contemplating Wittgenstein when the intercom on his desk rang. He had assigned distinctive tones to the people he was most likely to meet every day: a triumphant brass for Raj, a dour honk for the head of Legal. The gentle flutter that came from the machine this time was for his secretary, a formal young Englishwoman called Eleanor. He stood and pushed the intercom button.\n\n\"Good morning, Eleanor.\"\n\n\"Good morning, Mr Kunstler,\" said Eleanor, her crisp tones perfectly reproduced by the very expensive speaker.\n\n\"Did you sleep well?\"\n\n\"Very well, Mr Kunstler, thank you.\"\n\nThey said more or less the same thing every day. Some CEOs in the Valley would bristle at the small talk. Kunstler felt differently: for him it was a way to gauge her mood. Today, there was an edge he found alarming.\n\n\"Something wrong, Eleanor?\"\n\n\"Not wrong exactly,\" she said. She cleared her throat. \"I got a call very early this morning. I'm afraid you have an appointment in 15 minutes.\"\n\nHe checked his Apple Watch. It was 6:45. A 7am meeting was uncommon even in the Bay. \"I was expecting to be free for an hour or so,\" he said, trying to hide a lash of irritation. \"Why didn't I get a message at 6?\"\n\n\"It is awfully urgent. Mr Ratnam fast-tracked it.\"\n\n\"Raj?\" He stiffened and perched on the edge of his desk, idly squeezing the pine with his hands.\n\n\"Yes. He wouldn't say much more. He asked particularly that it stay off your calendar.\"\n\n\"Oh,\" he said. \"That can't be good.\"\n\n\"I thought not too. But I also thought if it's that urgent, and if it came from Mr Ratnam, you'd be alright with it.\"\n\nHe sighed. \"Yes. It must be regulatory or something. I can't imagine who, though, or why me rather than Legal.\"\n\n\"Nor me, Mr Kunstler. It's a solo visit, at least. A woman called Claire Messinger.\"\n\nThe name stopped him. His eyes flicked up to the corner of his office in recognition. \"That sounds...\"\n\n\"...familiar? I thought so too. She seems to have a presence in the Bay Area but I'm not sure who she's with. Nothing on LinkedIn, and Mr Ratnam didn't give me any more information. I haven't had time to chase up my usual contacts — apologies, Mr Kunstler.\"\n\n\"No, no, no problem, can't be helped.\" Absent-mindedly, Kunstler stroked his short, neat beard, trimmed freshly this morning. \"Messinger. Lobbyist, maybe?\"\n\n\"Maybe.\"\n\n\"Well, I suppose I'll find out. Don't worry about it for now. Buzz me when she arrives.\"\n\n\"Of course, Mr Kunstler.\"\n\n\"Anything else?\"\n\n\"No. Just your usual morning call at eight.\"\n\n\"Yes. Alright then. Thank you, Eleanor.\"\n\n\"You're welcome, Mr Kunstler.\" The light on the intercom switched off.\n\n//Claire Messinger.// He pushed his glasses up his nose and steepled his fingers. Where had he heard the name? He sat down and searched his emails and calendar appointments: nothing. Google was no help either. He even checked through a box of physical business cards — physical cards, in 2022! —he kept in a drawer, to no avail. He'd figure it out when she arrived, he decided, and opened his email inbox to sign off on some decisions that had been batted up to him the night before.\n\nHe had just made himself a black coffee when the intercom tweeted at him again. His watch said 6:58.\n\n\"Ms Messinger?\" he said, cracking his knuckles.\n\n\"Yes, Mr Kunstler.\"\n\n\"Send her in.\"\n\n\"Of course.\" Kunstler stood behind his desk, hands on hips, framed by the fifteen-foot floor-to-ceiling windows. He liked how it made him look to visitors. Like an old-school industrialist, but for the new Industrial Revolution.\n\nThe door slid open quietly. A pale, slender woman, no older than 30, about as tall as Kunstler's breastbone, stood in the doorway, looking at him with her head tilted slightly to the side. She wore a plain navy skirt suit, with a simple gold necklace resting above a crisp white blouse.\n\n\"You must be Ms Messinger,\" he said, making sure to smile broadly. She did not.\n\n\"Claire will be fine, Mr Kunstler,\" she said briskly as the door hissed closed behind her.\n\n\"Alright, Claire. Take a seat,\" he said, gesturing to the firm but sumptuously comfortable chairs on the other side of the desk. \"And please, call me Eli,\" he added, extending a hand to shake. She grasped it firmly — more firmly than he had expected — and looked at him for a moment. He found her gaze discomfiting. She didn't appear to blink.\n\n\"No thank you,\" she said simply, and sat, resting a slim black leather bag on her lap. She looked up at him and he sat at his desk, feeling distinctly ill at ease.\n\n\"I think we've met,\" he said suddenly. The recollection clicked into place like a key in the ignition as he registered her face. \"At Upload?\"\n\n\"Yes, I was at Upload last year,\" she said. \"We didn't meet, though.\"\n\n\"Yes, of course!\" he broke out. \"You asked a question about AI safety at Simon Bellfield's talk. You asked about unintended consequences, I think.\"\n\n\"That's right,\" she said. \"It was a good conference last year. Thriving business.\" She tilted her head again. Kunstler found it faintly annoying, but he liked her accent. She sounded like she was from Georgia or Virginia or somewhere like that. Eastern, but not //East Coast//.\n\n\"Raj arranged this, didn't he?\" She nodded. \"He didn't say...who you are exactly. Or why this meeting is not in my diary. My diary is always comprehensive.\"\n\nShe remained silent for a moment. \"The reason this meeting is not in your diary, Mr Kunstler,\" she said, \"is because it is not happening.\"\n\nDespite the crisp, silent air conditioning, Kunstler felt a bead of sweat ooze out from his forehead. \"What?\"\n\n\"This office is soundproof, isn't it?\" She looked around dispassionately. \"And those are smart glass windows.\"\n\n\"That's right.\"\n\n\"Dim them.\" It was not a request. \"Please,\" she added.\n\nHe looked at her intently. There was a button to summon security on the right-hand side of his desk, and on the left a button to dim the glass. He hesitated, then pushed the left button. Instantly, the fifteen-foot windows flickered to a deep brown, almost black. Messinger did not thank him.\n\n\"You're with the NSA, aren't you?\" he said after a moment.\n\n\"No.\"\n\nHe flinched. He was certain he'd got it right. \"FBI? CIA?\"\n\n\"No. You would have the right not to speak to them. You do not have the right not to speak to me.\" She briefly twirled a lock of auburn hair. \"I represent the SCP Foundation.\"\n\nHe laughed. \"Never heard of you.\"\n\n\"We prefer it that way, yes. We deal with things that are somewhat...out of the ordinary.\"\n\nHe giggled in spite of himself. \"Out of the ordinary? Like the X-Men?\"\n\n\"Not quite like the X-Men,\" she said. \"Although less unlike them than you might think.\"\n\n\"I'm showing my age, I suppose.\" He laughed again. \"Raj doesn't joke around unless he really wants to make me laugh. Either you're a stripper, or you're for real.\" Again, he thought of the security button, and leaned across the desk conspiratorially. \"And my birthday isn't until October.\"\n\n\"Yes.\" She placed her bag on the desk and crossed her legs. \"The Foundation is interested in TURNER, Mr Kunstler, and we think that now is the right time to intervene before something goes wrong at the demo release.\"\n\nHe bristled. \"We are scrupulous in our regulatory compliance. I can get Legal on the phone right now. They'll show you our //charts// and //tables//.\"\n\n\"I don't work for compliance,\" she said sharply. \"Our work is broader than that.\"\n\n\"I'm listening,\" he said, suppressing the urge to roll his eyes. //X-Men compliance. Ridiculous.//\n\n\"Good. You may remember a few years ago, when Microsoft set up a chat bot that would respond to inputs from any internet user, that it produced some rather unsavory output.\"\n\n\"Tay, yes. I think it was discussed at Upload last year, actually.\" In spite of himself, a small smile crept up his cheeks. \"It became very, well, horny. And very racist.\"\n\n\"I don't think it's particularly funny, Mr Kunstler,\" she said coldly.\n\nHe coloured and caught himself. //Careful, Eli.// \"Of course not, but—\"\n\n\"You misunderstand me,\" she said curtly. \"The problem is not that Tay was racist. The problem was that Tay produced something dangerous.\"\n\nKunstler scoffed. \"With respect, Claire, trolls making a robot say ethnic slurs is not //dangerous//. Nobody got hurt.\"\n\nMessinger smiled thinly. \"Some words can hurt very deeply. Some images too, come to that.\"\n\nKunstler glared at her. He'd had this out again and again, on podcasts and radio and television and in the press. Journalists turned up and they didn't know a damn thing about the technology, and they tried to catch him out and make him feel guilty. He was always robust with them, as he was robust with anyone who couldn't lift their eyes from Twitter for a moment and contemplate the future.\n\n\"I don't understand what you mean,\" he said. He was rehearsed in dealing with these kind of questions. \"If you have a problem with what we might produce in the public demo, we've taken rigorous precautions to prevent abuse. We are very careful about the training data. We don't let it use faces, we don't let it use certain classes of image, we screened out all that Nazi shit.\" He spread his arms grandly. \"I'm very concerned about free speech, of course, but nobody wants their return disrupted by bad publicity. You know how it is.\"\n\n\"It's not online abuse that I'm worried about, Mr Kunstler, or even Nazis.\" She opened the clasp on her bag and removed a plain black folder. She placed it on Kunstler's desk, her hands resting firmly on it.\n\n\"Consider the nuclear codes,\" she began. \"The President keeps a little card with him at all times that has a series of numbers that could end the world. In theory.\"\n\n\"You're worried about TURNER coming up with the nuclear codes?\" Kunstler said, leaning back and raising an eyebrow theatrically. He learned that trick in front of a mirror in his early 20s. He was still proud of it. He liked to do it when he was photographed in profile pieces. A girl had told him once it made him look like //Megamind//, but he tried not to think about that.\n\n\"Not quite.\" She paused to think for a moment. \"The nuclear codes are really a key that fits a single mathematical lock. They're mathematically uncrackable: there isn't enough compute in the world to guess them.\"\n\n\"Not enough atoms in the universe.\"\n\n\"This universe at least.\" Kunstler thought it best not to ask what she meant. \"But not all computers are as tidy as the nuclear computers,\" she went on.\n\n\"What are you talking about, Claire?\" This time he failed to hide his irritation. He felt he was being patronized and he didn't like it one bit. \"All computers are digital. All computers use transistors, for now. All computers operate on mathematical logic. You're talking //crap//.\"\n\n\"I'm talking about brains, Mr Kunstler.\"\n\nThere was silence in the room for a moment. Kunstler stared at her, his mouth slightly open. \"Brains aren't computers,\" he managed eventually.\n\n\"No,\" said Messinger. \"They aren't. But they are //like// computers. They can be subjected to inputs //like// computers can. Sometimes those inputs can be very dangerous.\"\n\n\"Just get to the point. I haven't got all day.\"\n\n\"I'm not sure you'll enjoy it when I do.\" She opened the folder. Inside were five individual sheets, wrapped in a sort of black plastic, numbered from one to five on little plastic tags. She fanned them out on the desk.\n\n\"I have something to show you. Do you have a trash can under your desk?\" she asked. Her voice was neutral, and Kunstler nodded. \"I would advise you to have it close to hand.\" Without breaking eye contact, Kunstler pushed the trash can — a gleaming aluminium elongated hemisphere, nestled in a smooth, brushed chrome frame — with his right foot so it was next to his sumptuous faux leather chair.\n\nMessinger took out an old-fashioned analog stopwatch from her inner jacket pocket, and handed him the sheet marked with a '2'. In his hands, he could feel it was actually a stiff card, the size of ordinary printer paper, wrapped inside the black plastic cover. It reminded him of a laminated sheet, like something tacked to the wall of the office kitchen at his first job.\n\n\"When I say 'go',\" she instructed, \"please pull the tab marked with a '2' so the cover tears off. Then look at the card for a moment. You'll see what I mean quite quickly.\"\n\n\"That's it?\" he said sceptically. \"Just look at the card?\"\n\n\"That's it.\" She sat back in her chair, pushing it back a little. \"Are you ready?\"\n\n\"I think so,\" said Kunstler, grinning.\n\n\"Go.\" Kunstler pulled the tab, and heard the click of the stopwatch as he pulled the cover aside.\n\nHe wasn't sure what he was looking at. It was a strange design in green and black, like a Mandelbrot set. There was order to it — fractal, perhaps, or like an art project. It reminded him a little of early AI images, or a psychedelic design from the sixties, but sharper and more jagged. He held it slightly further from his eyes, and had a strange sensation of something locking into place as the image resolved.\n\n\"Claire, what is—\" he began. He stopped suddenly, and looked at her. His eyes were bloodshot and his heart was pounding.\n\n\"What the ffff—\" he attempted. \"I fff—\"\n\nMessinger did not respond. Her head tilted to the side again as she looked at him. Then Kunstler collapsed from his chair with a heavy thump and began to vomit noisily into the trash can. It made a sound like wet laundry hitting an empty barrel. Some of it spattered onto the carpet, amber flecks on soft silver. He moaned in agony and heard the stopwatch click.\n\n\"Seven seconds,\" she said calmly. \"Longer than most.\" She put the stopwatch down and peered at him over the desk, like she was inspecting a specimen under a microscope.\n\n\"//Clllllll. Cllll.//\" He tried to speak but was silenced by another wave of nausea. He had rapidly evacuated the entire contents of his stomach, and now lurid green bile was pooling on top of his coffee, breakfast and dinner. The right side of his face was numb.  His entire body ached and his left temple felt like someone was patiently cracking it open with a rusty hand drill.\n\n\"//Cllllllll. Claaaire. Hellllp.//\" He groped around for the security button with his left hand but found he kept missing, swiping at his keyboard and notepad and desk drawer in vain. Eventually he gave up and gripped the trash can with both hands, the sound of his empty retches echoing off the windows.\n\nMessinger stood and tidied up the sheets, averting her eyes from the design as she folded the number 2 card over to keep its image concealed. She began to speak as she did so, as if addressing a seminar rather than a software CEO crumpled on his office floor.\n\n\"The image you have just been exposed to is called a cognitohazard. There are many varieties, but what they have in common is that they interfere with the brain through ordinary input channels — sight, sound, touch and so on. Everyone reacts slightly differently to them but that one is fairly reliable, as you can see.\" She rapped the cards on the desk to keep the pile tidy and returned them to the folder, clasping it shut. \"That was Number 2. Number 1 would just make you feel queasy and dizzy. Number 5 would kill you in seconds. Your brain would shut down like it hit a blue screen.\"\n\nShe sniffed. The stench was dreadful. Relenting, she went behind Kunstler's desk and helped him back into his chair. He was breathing heavily, his face flushed red and soaked with cold sweat. She offered him a handkerchief, and he flopped back into his chair like he'd been punched in the face, mopping his brow and mouth, taking deep breaths.\n\n\"We need you to put a team together on strict need-to-know terms, to intervene in TURNER and ensure it doesn't produce any cognitohazards,\" continued Messinger. \"Not even if it's fed a raw cognitohazard. We still don't know whether there's an upper limit on how dangerous these things can get and we can't take the risk of a variation engine producing super-cognitohazards on the open internet.\"\n\nHe nodded mutely. \"What the fuck,\" he muttered. \"What the fuck. //What the fuck.//\" He felt less sick now, but he was exhausted, like he'd just run a marathon. His t-shirt was soaked through. The light in the room hurt his eyes and he was shaking violently.\n\n\"Mr Ratnam had much the same reaction,\" said Messinger. \"He suggested that I repeat the demonstration on you to ensure the correct level of focus throughout the company.\"\n\n\"Raj,\" spat Kunstler. \"Fuck. Raj. How did Raj—\"\n\n\"Mr Ratnam is an old friend of the Director of my section of the Foundation,\" answered Messinger. \"They go back almost as far as you do. The Foundation has a lot of friends, in a lot of places.\"\n\n\"Do you do this to all your friends?\" he wheezed, and spat a wad of viscous green saliva into the trash can.\n\n\"Only where it is efficient to do so.\" She put the folder back in her bag and smiled. \"We will be in touch tomorrow to co-ordinate and provide you with training data for an anti-cognitohazard routine. You and I will see each other again soon, Mr Kunstler.\" She inclined her head and turned to leave.\n\nKunstler took off his glasses and gripped his forehead. He had a thumping headache and he felt desperately thirsty. \"Fuck you,\" he groaned.\n\n\"Quite a natural reaction, Mr Kunstler,\" she said gently as she opened the door. \"I won't hold it against you.\"\n\n\"//Fuck// you,\" she heard him say again as the door closed behind her. She nodded at the secretary, who looked puzzled. \"Mr Kunstler felt ill during our meeting. I think it would be useful if you'd get him some water, and perhaps some Tylenol.\"\n\n\"Of course. I'm sorry to hear that,\" said the secretary, and stood up, her brow furrowed. \"Mr Kunstler is a very healthy man.\"\n\n\"Yes, well,\" said Messinger solemnly, \"some of the business we had to discuss was simply nauseating.\" She handed the secretary a plain white business card, printed with nothing other than {{CLAIRE MESSINGER}} and a phone number. \"Could you please give him this?\"\n\n\"I will. Thank you.\"\n\n\"Not at all,\" said Messinger. \"Take care now.\" She took the elevator. On the way down, she took a pill for her travel sickness, and got some fresh air before she returned to the sleek black Lexus that awaited her in the parking lot. She hoped fervently that she didn't smell like Kunstler's trash can.\n\n[[include component:wikimodule |ratings= --]\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "dxvi",
  "created_at": "2022-09-08T10:26:03+00:00",
  "updated_at": "2022-10-28T14:15:51+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "the-demonstration"
}