{
  "title": "メモ: Second Shell",
  "content": "[[include credit:start]]\n**タイトル:** メモ: Second Shell\n**著者:** [[*user v vetman]]\n**作成年:** 2024\n[[size 0%]]http://scp-jp-sandbox3.wikidot.com/draft:6103090-87-8640[[/size]]\n[[include credit:end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-source\n|collapsible-sidebar=true\n|nobody=true\n|main-content=50rem\n|my-bookmark = 0]]\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n**概要:** 20代日本人女性(推定)の遺体。死因は拳銃自殺と断定。殴打や刺突による外傷が多数見受けられる。特筆すべき異常性として、__当人に関するあらゆる記録、並びに他者の記憶情報がほぼ完ぺきな形でこの世界から抹消されている点が挙げられる。__\n\n例えば免許証──真っ当に公布されたモノかは些か怪しい──の記入欄についてだが、この手の事例にありがちな通り姓名、生年月日、顔写真、居宅、果ては公布日時から執行期限に至るまで文字に起こすべき全情報が消失していた。以前遭遇した蛇の手構成員はこういった身分証明用のツールに化ける使い魔を使用していたが、日本国内でこのタイプの遺体が浮いた点、並びに発見時点での状況とJAGPATO側の消極的反応から推察するに無名かつ非公認の[[[alone-s-01|超常フリーランス]]]であった可能性が有力。衣服などからは特定の団体に所属していた証拠を見出せない。__←この辺も所属情報と事実そのものが消えている可能性アリ__\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\n現状やるべきことは大きく分けて2つ。1つは遺体の保存、もう1つは遺留品の整理である。保存は先輩方の謎技術でどうにかなるるので遺品整理がメイン作業となる。\n\n我々の同業、或いは現在も苦悩し続けている__我々の同類とならざるを得なかった者たち__の一部は、こういった理不尽な改変や強制的な反ミーム性獲得事件の被害者であるケースが多い。同業がいくら増えようが知ったことではないが、超常という圧倒的理不尽の餌食がこれ以上増えたところで何一つオイシイことは無い。存在事実を掻き消されるなんてふざけた地獄は繰り返されるべきでないし、仮に落ちた者がいるなら真っ当に救われるべきだ。\n\n仮に誤って私に関する情報や名前、存在の証明を喪おうとも、どうせ私自身がそういったものを失って久しいNobodyなワケだ。ダメージは皆無に等しい。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n**回収した遺留品**\n\n**・リュックサック:** 非異常。高校生から社会人に至るまで幅広く使用されているタイプの防水タイプ。A3は余裕で入る。\n**・衣服:** 酷く消耗している。リュックサックの中にもう1セットあった。冬服のみ。\n**・ジャンクロイド:** 推定非異常。OPPO社が2019年に出したAndroid端末をOS変えて使っているらしい。連絡先以外めぼしい情報は無し。恋昏崎神託銀行の口座はチャットアプリと同様、ログイン状態で存在しない口座の何も記入されていない空欄だけ眺めることが出来る\n**・予備弾薬20発:** 推定非異常。シリンダーに残っていたモノも含める。規格は38.Special。メーカー不明。弾頭は何の変哲もない丸型。空薬莢は3個だけ確認済み。\n**・拳銃:** S&W M36。推定非異常。非可動部が黒。可動部はシルバー、グリップは木製のニコイチモデル。刻印とシリアルナンバーが削り潰れている。\n**・焼け焦げた術式陣:** 意図不明。類似する奇跡術回路を知らない。\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\nその他ライトや軽食がいくつか。自宅の鍵などは見つからず終いだった。\n\nどの時点で彼女に関する記録/記憶が消滅したのか、現段階で仮説を立てはじめると本当にキリがない。--これは完全に私の思い付きででっち上げた話だが、それこそ「任務中に反ミーム化→被認識環境の完全損失による高ストレスにより拳銃自殺。生物学的な死を経て反ミーム性が中途半端に消滅し、不可解な形で情報損失状況が継続している」とかでも辻褄は合う。或いは自殺直後、単に意図せずして何者でもなくなったとか。--←解決した。詳細は後述\n\nそういった予測自体はいくらでも成り立つわけだが、1つ確かなのは彼女の死因が確実に自殺である点だと思う。まず回収地点での戦闘の形跡が皆無であったこと、彼女の頭部を貫通してコンクリートの壁面にめり込んでいた弾頭が、彼女の使用する銃弾のそれと同じものであったことが理由として挙げられる。挙げられはするが、この場合全身に痛々しく刻まれた殴打の後、それも本当に多方向から攻撃されたらしい痣の数々について一切不明なままである。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n**1次調査結果:** 以下に箇条書き\n\n**・**情報端末(フリーランスの界隈でジャンクロイドと通称されているモノ)のチャットログは連絡先のみ保存されている。ただし具体的な会話のログが残っているモノは1つも無い。特筆すべきは連絡用アプリにログインしていながら当の使用者情報が全て消滅している点である。\n**・**上記について連絡先各所に問い合わせた結果、予想通り彼女に関する記憶や情報を持つ存在は誰1人として存在しなかった。以前彼女の業務斡旋を担当したらしい業者が存在事実の矯正改変を想定して調査に協力してくれる模様。\n**・**ジャンクロイド以外の端末と連絡先を確認できないため、ヴェールの向こう側にある交友関係の洗い出しや接触は非常に困難。\n**・**上記について、__「誰かがそこにいなければ成り立たなかった業務」が断片的に見つかる__。社員複数名から異常な欠落を来した記憶について事情を徴収。何も出ないよりマシ。\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\n何にせよ個人に関する記録と記憶の両方が全世界レベルで強制的に剝奪されたらしいことはコレで明確となった。以上の調査結果から当該遺体は**__名称剥奪による連鎖的喪失事案__**の被害者である線が濃厚化。更なる調査解明については私が一任する運びとなった。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n**名称剥奪と概念輪郭喪失、事実喪失事案の相関性についての所感その8:**\n\n実のところ**何者でもなくなる**という状態を明確に定義、研究した者はいない。強いて言うなら私がその初例だ。\n\n財団や連合ではそもそもこの手の喪失事例を観測しづらく、私の同業者たちについては、単にその解明に意味を見出さない者が殆どだった。名を奪われて存在事実を根こそぎ喪失した者を確保した場合は保護するだけで留めるのが(どうせ何したって名前が戻ってこないという意味でも)最適解だ。\n\n実際こんなことに時間を費やすくらいなら国内を飛び回って未確認オブジェクトの調査に邁進した方が遥かに有意義だった。短期的に見ても長期的に評価しても想定される実益の差なら一目瞭然である。\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\nしかして、というかそれ故に、貧乏くじを引いてでも探求する意味がある。どれだけ無価値で無意味だろうが未解明領域を照らす人智を捨てればその瞬間から人類は負けるのだ。名を奪われた当事者たる私がやるのが筋というものだろう\n\nそもそもの話人間に与えられる「名前」とは何かを一から考察する必要があるため、思考整理のためにも改めて現状の所感を記述する。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\nそもそも人間という知的生命にとっての名称とは何か。端的に言ってしまえば「__後天的に付与される概念の輪郭__」であり、後述する__事実保持__のための最重要因子である。\n\n前者については何ら難しい話ではない。一個人を識別し自他と区別するために、あらかじめ規格化された音節記号を並べてタグ付する行いこそが命名だ。名称とは相互識別可能な状態まで「単独個人」の輪郭を定められた証拠に他ならない。私は私で君は君と区別することで、初めて自他を仕切る明確な境界線が発生する。この境界線を仮に**__概念輪郭(Nuance Shell)__**とする。\n\nでは概念輪郭が齎す超常的作用とは何か。実のところ、この時点では上記以外にさしたる作用は発生しない。少なくとも単なる命名行為については読んで字の如しというか、それ以上でも以下でもない。無論「[[[black-queen-hub|黒の女王]]]」や「[[[goi2015-saiga|犀賀派]]]」等の同位概念体のみで括られた団体、並びに「[[[corpse-corpus-hub|真桑友梨佳]]]」や「[[[hirosuetakayuki|広末孝行]]]」といった特異例も存在するが、これらは今回省略する。\n\n__何なら命名なんてされなくても人間は概念輪郭を生む。__言語を介す生命は必然的に言語で自他を識別する他なくなるため、明確な文字記号を打ち込んでいないだけで命名行為と概念輪郭の発生は辛うじて成立してしまうのだ。\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\n問題は後者の方だった。\n\n名付けられた生命は非常に短期間の内に自らを概念輪郭で括ることに慣れ、同時にそれらを取り巻く他者も「当人に関する記憶」を脳に保存する際必ず名称/概念輪郭で区別する。そういった経験があれば是非とも想起して見て欲しいが、例えば辛うじて一緒に遊んだ記憶を思い出せる小学校時代の旧友がいたとしよう。我々は「旧友と遊んだ」という既存事実に関して、「旧友のAと遊んだ」という更に精密な補正を加えてこれを思い出すのだ。自他に名称が付与されていなければ成り立たない所業だ。\n\n「別に顔や行動結果だけ覚えてて名前思い出せない奴いっぱいいるけど」という方もいらっしゃるだろうが、そこだ。そこが「名称の剥奪」を発端とする一連の改変のキモになってくる。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n先に挙げたメモでは過去改変云々を予想し一応記述したが、私の予想する限り**__大規模な過去改変など最初から発生していない__**。同時に**__名称剥奪を発端とした連鎖的かつ非常に微弱で大規模な現実改変__**が世界レベルで発生しているモノと推測する。\n\n仮に、本当に仮の話ではあるが、例えばその時点で20歳大学生であった「B」がいたとしよう。Bに関する記憶を持つ人間が1万人いたとして、この内Bの名前を最初から知らない、或いは知った上で忘れた人間が9000人存在する。Bの概念輪郭はどうなるか。どうにもならない。残る1000人とB本人が「私/彼はBである」と憶え、B本人の概念輪郭を保つからである。\n\nでは1万人全員の脳からBに関する全ての記憶を消去したとする。Bの概念輪郭はどうなるか。これもどうにもならない。B自身がBとそれ以外を憶えているため、この場合も概念輪郭が、少なくとも決壊するレベルまで揺らぐことは無い。\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\nコレに加えてB本人の記憶からもBに関する全情報を取っ払う。Bの概念輪郭は、どうなるか。\n\nどうにもならない。何故か。答えは単純明快だ。\n\nいくら当人を含む数万人規模でピンポイントに記憶を消そうとも、Bは大学生で、概念輪郭を有してから実に20年間を生きた。あらゆる媒体に自身の名前を刻みつけた以上、当人が当人の名前を想起できなくなったとしても第三者は(理論上)当人を当人として識別してやることが出来る。識別する者がいなかったとしても名を刻んだ事実が消えない為、B正常に観測できる人間が誰一人いなかろうがB本人の概念輪郭は揺らがないのだ。\n\n@@ @@\n\n概念輪郭を直接破壊するためには、輪郭を司る名称そのものに干渉する必要がある。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n「名称の剥奪」とは読んで字の如く、何らかの方法を用いて他者の名前を奪い、概念輪郭を直接破壊する行為を指す。\n\n生誕後、一度命名され概念輪郭を形成した人間がこれを直接的に喪失した場合、自分自身を定義し構成する概念の装甲が丸々一層外れるために**__当人の現実性が著しく下がる__**。結果、当人を認識し名称ごとに識別していた全ての人間、及び名を奪われた当人が、その時点でのみ、局所的かつ同時多発的で一方通行な現実改変を全自動で敢行してしまうのだ。\n\nこの改変事象は少々特殊な法則性を持つ。過去に担当した事例7件においてほぼ共通して確認できた事例は以下の通り。\n\n**__改変範囲は改変者自身の脳構造と物理的な記録媒体に限定__**される\n**__(恐らく)一時的で可逆的__**な性質を持つ。実質は恒久的で不可逆。\n**__当人の行動結果は残る。行動の記憶は結果のみが確かで過程が曖昧な状態へ上書きされる。__**\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\n記憶操作は記憶のみを改変するだけで決定された既存事実を覆さないが、輪郭損失による大規模現実改変は最終的な行動の結果や痕跡を除くすべての既存事実も害する。\n\nそもそも被害者が概念輪郭や名称で括られていない前提で世界が書き換えられているため、改変以降は登録情報が消し飛んでいる癖にチャッカリ公布されている免許証だけが残り、誰も登録していない銀行の口座だけが残り、詳細な連絡の記録が軒並み消失したSNSの使用履歴が残る(SNSでのやり取りが結果ではなく行動の過程だったと定義されたのなら先の法則は成り立つ？)。\n\n@@ @@\n\n私が何者でもなくなったプロセスが、恐らくこれだった。空き家を勝手に使用する不審人物として警察に保護され、事情聴取に応じた時点で既に何もかもが手遅れだった。私はその時点まで維持されていた概念輪郭の喪失を機に私自身に関する記憶や過程を喪失し、誰にも定義できない名無しの権兵衛へと変貌を遂げていた。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n名称剥奪による概念輪郭の喪失と大規模現実改変の相関性はNobody加入後の数年間にわたる研究を経て解明したモノであり、真偽はさておき担当した事例の数々と照合すればいずれも辻褄の合う理論だった。改変者が認識する現実が揺らがない事実であることは現実改変の大前提であり、その一部が、それこそ不特定多数が一個人を定義する際に用いた「名前」等が欠落すれば、その穴を埋め合わせる形で世界が書き換えられてしまう。相対的により強いヒューム値を確保し現実を書き換える「強い改変」とは対を為す、正常現実が弱まった現実になだれ込む「弱い改変」だ。\n\n厄介極まりないのはそれだけではない。**__概念輪郭を喪失した個人は二度と概念輪郭を纏えない__**のである。私も彼女も、今まで保護してきた者たちも全員が共通していた。端的に言えば命名が不明な原理で阻止されるのだ。事実同業からは「例の研究に勤しんでいた個人」以上に認識や定義を固めて貰った試しが無い。特性や特徴を軸にあだ名を付与される事すら敵わなかったのは私による試みも含めて実証済みだ。唯一「Nobody」という集団の括りが馴染んだため、辛うじてそう呼んでもらえることはある。\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\n因みに元の名前を再度与えようにも、与えようとした時点で全世界から喪失者の名前が消え失せているため実戦はほぼ不可能に近い。仮にこの時点から過去に飛んで消失前の名前を発見しようと試みようにも改変範囲が過去に及ぶだけだ。名称の剥奪とは溶鉱炉の奥底に燃えない鍵を閉じ込める所業に等しい。これが上に記した実質的に恒久かつ不可逆で、しかし理論上は再度名前を取り戻すことで概念輪郭を獲得可能であることの理由である。\n\n@@ @@\n\n今回新たに試みるのは、拾った遺体の行動記録を遡って名前以外の消失情報を再形成するものだ。\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-left-start\n|mark-left-size=0\n|mark-right-size=0]]\n@@ @@\n現実世界に残された彼女の行動結果からそこに至るまでの過程を逆算して推測し、喪失した名前までは特定できなくても**__全世界から喪失した記憶を行動結果から拾い直すことで概念の輪郭を再定義する__**。与えられた名前ではなく行動の結果で生前の彼女を形作るのである。\n\n無謀は承知の上だが試さないよりはマシだ。私も以前の事例たちも喪失後に長く生きすぎたせいでどれが自分の行動結果だったのかアヤフヤになってしまい、喪失前の情報取得が非常に困難になってしまったが、彼女の場合まず「拳銃で頭を撃ち抜いて死んでいた」という既存事実を起点に過去へ遡ることが出来る。いつから概念輪郭を喪失したのかすら明確でない我々と決定的に違うのがまさにそれだった。ゴールは見えないがスタートラインには立てる。\n\nアテはある。ひとまずは彼女が生前世話になっていたらしいフリーランスの斡旋業者をあたり、担当者不明の業務を片っ端から調べよう。\n@@ @@\n[[include :scp-wiki-cn:component:note-mid-separator]]\n@@ @@\n\n@@ @@\n[[include :scp-wiki-cn:component:note-right-end]]\n\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n[[include :scp-wiki-cn:component:note-paper-head\n|accessory=pile\n|preset-style=【自定义】\n|chew-paper=left\n]]\n@@ @@\n\nこれが再び開かれた時点で、前の私は完全に消滅している筈だ。こうなってしまった以上私について知ってもらうのはほぼ不可能かもしれないが、もし今の君や過去の君について知りたいというのなら適当にその辺の引き出しを漁って欲しい。こういった結末が訪れようとも情報が極力抹消されないように極力単語を選んでメモを書き起こしてある。\n\n@@ @@\n@@ @@\n\n二次調査は主に君の行動結果の逆算から始まった。拳銃自殺の数秒前にはどこにいたのか。誰が銃声を観測していたのか。空薬莢の3発はどこで撃ち込まれたのか、生前はどういったフリーランス業に就いていたか等を調べ、結果的に喪失者としては前例がないほどの既存事実を手に入れることが出来た。\n\n5年前に発生した奇跡術事故で身体に異常を来したこと、財団の追跡を振り切り顔を変えてフリーランス化したこと、「超常による理不尽の未然防止」を目的に超常社会を渡り歩いていたこと。それなりに強くて運が良かったこと。以前の自分を知る人には2度と再会できなかったこと。見聞きしたわけではないがあらゆる痕跡からそういった事実を拾い集めることが出来た。\n\n名を喪った君を君として識別し、理解していく過程は少し奇妙な感じもしたが、まだ名前があった頃の面影というか、名前を持つ君は私の想定を上回るほど健気で、少なくとも拳銃自殺なんかで終るべき人ではなかったと思う。\n\n@@ @@\n@@ @@\n\n事の始まりは君の調査対象がやらかした一連の儀式だった。「無形の災厄に指向性と概念輪郭を搭載する」等という馬鹿を無名の馬鹿が実行に移し、何故か成功させたのが全ての始まりだった。実体や姿形を持たず、しかし名称という膜の中で確かに自己を確立した災厄──“敵”は、同じく概念輪郭を持ちこの世に存在する全人類に牙を剥いた。\n\nアレはミーム災害や情報脅威なんて生易しいモノじゃない。名称そのものが知的生命の根源的な敵となりうる、無形にして非実在、不可算にして恒久的未確認の悪魔だった。__あらゆる過程を素っ飛ばして破滅を産み落とす__災害だった。物質的な枷や行動プロセスを持たないために、大勢の人間を一瞬で集団墓地の奥底に安置するような攻撃が、平然と、あらゆる場所で行われてきたらしいことは既に確認している。\n\n[[include :scp-wiki-cn:component:note-paper-tail]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-paper-head\n|accessory=pile\n|preset-style=【自定义】\n|chew-paper=left\n]]\n\n君が無力化する前に一体どれだけの犠牲が発生したのかなんて知る由もない。日本国に住まう8900万人、全世界59億人が今もこの世に変わらず存在していること自体がそもそも奇跡みたいなものだと思っているし、或いはこの事実自体が奇跡でも何でもなく、誰も結末以前を憶えていない悲劇の行く末なのかもしれない。\n\nコイツの第二特性は攻撃対象の名前を、概念輪郭を強制剥奪するものだ。攻撃の痕跡を世界各地に残しながら、財団や連合も含めて誰も被害者の不在に気づいていないのは、被害者の存在記録が世界規模の現実改変で根こそぎ消し飛ばされたからに他ならない。\n\nそれでも君は立ち向かった。\n\n@@ @@\n@@ @@\n\n唯一、命名儀式を最後まで見届け、“敵”の内実と行動結果を知った君は戦うことを選んだ。実体も無く、奇跡術は愚か現実改変ですら倒すことが叶わず\n、財団や連合ですら知覚できない不在の敵を、たった独りの超常フリーランスが倒すと。滅茶苦茶だ。勝ち筋なんてたった一つしか残されていなかったというのに。\n\nあろうことか君はそれに辿り着き、“敵”の産みの親と同じようにそれを実行した。すなわち“敵”が纏う概念輪郭の書き換えである。\n\n[[include :scp-wiki-cn:component:note-paper-tail]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-paper-head\n|accessory=pile\n|preset-style=【自定义】\n|chew-paper=left\n]]\n\n@@ @@\n\n本当に滅茶苦茶だ。気が触れている。何時発射されるかも解らない核兵器を無力化するために地下シェルターへ殴り込み国家元首を殴り殺すのと同じくらい、理論上は可能な話で、実質的には不可能な作戦だ。しかしその時点での君の推測通り、もはや攻撃手段はその程度しか残されていなかったのも事実だと思う。\n\n敵は命名によって与えられた概念輪郭でのみその存在を維持している。逆に考えれば概念輪郭が崩壊しただけで圧倒的な現実に殺されるだろう。君は過去の事件で手に入れた超常を思い出す。手に入れて以降ずっと封じてきた「自分自身のダビング」なる能力と、ありったけの超常を手に、君はついに“敵”と相対した。\n\n@@ @@\n@@ @@\n\nほぼ無限に引き伸ばされた時間の中で何度も“敵”の攻撃を食らい続け、そのペースに殆ど追い付く形で身代わりの自分を複製し、連続性を持った自己を保ち続ける。積み上がる死体の上で、順序と連続性が疑似的に確立された攻撃を辛うじて防ぎ続けながら、君は“敵”の産みの親が残した儀式をヒントに独自の術式を展開した。\n\n@@ @@\n@@ @@\n\n“敵”の真名と君の本名を合致させるまでに、さしたる体感時間は必要なかったらしい。無限にダビングされる自分自身を生贄に術式が完成し、やがて敵は、__君自身と同一の概念輪郭に描き替えられた__。\n\n@@ @@\n@@ @@\n\n君の持つものと同じ肉体を与えられ、初めて物質世界に生まれ落ちた“敵”は既に傷だらけ、一番の脅威であった即死技も使用不能なほど消耗していた。同様に君も死にかけていた。消費した複製体のダメージがバックラッシュで押し寄せ、同一の概念輪郭を持ったことにより互いのダメージが均一化したことも原因である。どの道助からない。\n\n君は最後の大仕事を決断した。自分自身を確実に殺すことで、目の前に倒れた“敵”を完璧な相打ちに持ち込んでやろうと。\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n実質的な分離状態にあった同一の概念輪郭は、内容物の突然喪失というショックに耐え切れずに砕け散り、やがて1つの、身元不明の拳銃自殺体がこの世に浮かび上がった。\n\n私が持ち帰ったのは“敵”と君の慣れ果てだ。\n\n@@ @@\n@@ @@\n\n[[include :scp-wiki-cn:component:note-paper-tail]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-paper-head\n|accessory=pile\n|preset-style=【自定义】\n|chew-paper=left\n]]\n\n@@ @@\n@@ @@\n\n財団や連合、そしてヴェールの向こう側の連中は既に気づき始めている。“敵”が残した虐殺の結果を観測し、私が歳月をかけて導き出した名称と概念輪郭の理論に辿り着き始めている。\n\n一連の事件は数えきれない、否、数えることすら許されない未曽有の悲劇を産み落としたが、結果として私の存在意義と、これ以上苦しむ理由も消し去った。彼らが動き出したとなれば施設にも人員にも恵まれない私など用済みだ。私がここでただ1人、誰にも名を与えられず、何者をも名乗らず、誰の記憶からも常に抜け落ち続け苦悩する道理も無くなってしまった。\n\n今度こそ私は、何者でもなくなる。以前のメモに書き忘れていたが、輪郭喪失者の末路は概ねして失踪か自殺の二択と相場が決まっている。私は自分の死を選べるほど臆病でもなかったから、もしかしたら誰の知らないところで、誰にも知られること無く、覚えられることなく消え失せているかもしれない。少なくとも今の私のままでは。\n\n@@ @@\n@@ @@\n\nその身体は私の最期の我儘で、詫びで、感謝の記で、この手紙以外に与えられる唯一の祝福だと思ってほしい。\n\n[[include :scp-wiki-cn:component:note-paper-tail]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:note-paper-head\n|accessory=pile\n|preset-style=【自定义】\n|chew-paper=left\n]]\n君が所持していた名称書き換え用の術式回路を私なりに解釈して、ある程度の実験を経て実用可能段階まで修復した。現実世界で回収した行動結果を強奪した神格コンピューターで圧縮し、君の遺体に、純粋な君自身を模した即席の概念輪郭を付与することで術式を展開し、後はフルオートで私の体を書き換えるように仕向けた。私の最期の仕事は、装置につなげた君の額を例の拳銃で撃ち抜き、私自身が喪失前するに自動操縦の生命再起装置を起動することだ。これは私が、私自身を記録する最後の機会になるだろう。\n\n最後までさしたる意味のない人生だったかもしれない。あのまま君や財団を放置しても、恐らく災厄の結果も、それから先に待ち受ける未来も、変わらなかった。何ならNobodyにならずとも、この世の中は意外とどうにかなっていた。私がいなくてもこの舞台は回り続けてくれた。それが何より嬉しくて、寂しくて、少しばかり難かったから\n\n少しばかり難かったから、せめて君に幕を下ろした悲劇くらいは、ひっくり返してやりたかったんだと思う。長ったらしくなってしまい本当に申し訳ないが、要約すると__君がnobodyのまま終わる未来は許せない__ってだけだ。\n\n君と“敵”の癒合は片方の死亡による同時自滅で終ったが、今回は違う。生前の君を元に生成した概念輪郭を渡しに強制的に搭載し、今度は生存という既存事実の下で、連続性を維持した状態の君を再びこの世に召還してやることにした。\n\n輪郭喪失者は2度目の命名が許されない。私と同一概念化して目覚めた君も恐らくは名前を持たないはずだが、もし可能であるなら、どうかその名を掲げて生きて欲しい。祝福された未来を。その名と共に。\n\n[[>]]\n何者でもなくなった私から\n君へ\n[[/>]]\n\n\n@@ @@\n@@ @@\n\n[[size 70%]]      ありがとう。行ってきます[[/size]]\n[[include :scp-wiki-cn:component:note-paper-tail]]\n\n@@ @@\n@@ @@",
  "tags": [
    "_イベント2",
    "_何者でもない",
    "goi-format",
    "jp",
    "何者でもない",
    "新星コンテスト"
  ],
  "author": "v vetman",
  "created_at": "2024-06-15T14:54:09+00:00",
  "updated_at": "2024-06-21T08:03:23+00:00",
  "rating": 62,
  "_site": "scp-jp",
  "_fullname": "memories-of-secondshell"
}