{
  "title": "又爱又恨：《挣脱：十三号站点》评测",
  "content": "[[include :scp-wiki-cn:fragment:semimonth-magazine\n|header-subtitle='二〇二四年三月上，总第三十九期'\n|mob-subtitle='2024年3月下'\n|news-box-basis=49.5%\n]]\n\n[[div class=\"float-sticky\"]]\n[[include :etinjat:css:float-memu-start]]\n[[toc]]\n[[include :etinjat:css:float-memu-end]]\n[[/div]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n\n+ 又爱又恨：《挣脱：十三号站点》评测\n\n[[/=]]\n\n\n[[=]]\n> 本文由[[*user Ctorjschen]]撰写于3月25日。**评论可能带有强烈主观色彩和剧透，观点不能代表除笔者以外的其他玩家，请谨慎观看。以下评论仅仅只能代表笔者的感受，仅供参考。如有不同见解，欢迎讨论。**\n[[/=]]\n\n在看烦了突突突和CB的多个变体之后，《挣脱：十三号站点》这款基金会题材游戏令人眼前一亮。很高兴能够看到这样一个如此有意思的作品呈现出来。作为新人制作组的处女作，如此规模的游戏已经能够给我留下不错的印象。尽管游戏中存在许多生涩的不足，但这款以SCP基金会为背景的AVG着实还算不错。\n\n\n\n《挣脱：十三号站点》是基于[[*user djkaktus]]的文章[[[SCP-1730]]]所作出的二次创作。在这款AVG游戏中，玩家将扮演原创世界观下帷幕维护组织\"收藏品研究院\"的特工刘志明，在Site-13中进行探索，并最终直面造成设施内灾难的真相。\n\n\n\n\n++ 写给基金会爱好者的情书\n\n令人相当惊喜的是，本作品忠实地还原了原版文档中的诸多内容。包括原文档中Site-13的建筑外观，楼梯间的涂鸦，爱默生博士、哈德利研究员等。可以看出制作组对于原文档的相当不错的发掘和考究。除此之外，梦鲸和小丑巴伯等数个项目的出场也相当令人印象深刻。尤其是当我来到梦鲸的收容处，目睹鲸鱼切片被一片片分散排列开时，我不禁为之感到震撼。其他类型的大型游戏场面制作无疑更为精良，但迷物组这一小团队所制作出的这一场景还是让我头皮发麻。在剧情中期，你还能遇到基于SCP-2316改编的小游戏。当看到那句熟悉的\"我不认识水中的尸体\"时，相信诸多基金会爱好者都能会心一笑。\n\n\n++ 天马行空\n\n在基金会的世界观中不乏脚踏实地的场景，也不乏天马行空的想象。在游戏的后半段，当玩家进入到奥林匹亚区域时，这点会更加明显。对于一个小工作室的作品来说，其场景的宏大程度确实令我耳目一新。而在游戏的中期，当梦鲸的标本切片被打开时，所带给玩家的震撼肯定也能够弥补前方漫长的跑图和探索过程所造成的一些烦闷。但显然，我应当为各位还没有入手的玩家留下想象的空间，所以……各位有兴趣的话还是自行查找吧。\n\n++ 老学究\n\n文本是SCP基金会内容最主要的承载形式。作为剧情向的《挣脱：十三号站点》拥有庞大的文档阅读量和不少文邹邹的宗教性对话。游戏的后半段引用/修改/原创了大量《圣经》风格的文本内容，对于喜欢阅读的我来说，这部分内容无疑像是一顿豪华大餐，分量足到能让阅读爱好者行动困难。这些充斥着神秘色彩的文字对剧情的渲染相当到位，其中蕴含的关于虚无主义和神学的探讨也能让爱好者们大饱口福。\n\n但大量的文本是一把双刃剑。在游玩的过程中，大量的文档会要求玩家耗费时间进行大量的阅读理解。大多数时候，这样的长篇文字都能予以跳过，并归档到游戏的文档中供大家查阅。但在游戏的后半段流程中则存在大量无法跳过的大段文字。在一项任务完成之后，大段的文字便会扑面而来。在一些猩红色的背景下，阅读如此大量的刺眼的文字对我的眼睛来说无疑是一种实实在在的折磨。制作组可能需要考虑如何将文本更好的融入到叙事当中，在不影响主线节奏的情况下同时介绍背景。或许幽灵般的耳旁风是个不错的选择。\n\n\n++ 和尚念经\n\n旁白和配音的短板相当明显。对我个人来说，让男主角说出现场环境，就像让哈里森·福特给《银翼杀手》电影念旁白一样，臃肿且似乎并没有必要。而就像我在前文提到的，文邹邹的旁白又让我感到有一丝丝不适应。大部分时候，我都会疯狂按E键跳过这一大段旁白。我能够理解制作组的能力有限，或许在下一作中可以放大场景，或是以一张图片来代替这些没必要的旁白。\n\n配音绝对是重灾区。前半段的情感张力受制于配音，似乎并没有很好表现出来。最明显的短板体现在与水蛭男孩的追逐战之中，两位队员的配音实在有些出戏。\n\n另外，向巴伯的配音演员致敬，疯疯癫癫的感觉相当不错。\n\n\n++ 酒香也怕巷子深\n\n游戏的主线流程大约在4-6小时之间——我个人实际体验在5.5小时左右，内测时6.7小时。由于内测版和正式版相比，内容上有所变化，加之对游戏的操作已有了一定程度了解，因此按照推算，我个人一周目时间应当在7.5小时左右。对于其他基金会爱好者来说，若是要完整了解本作的剧情及有关设定，这一时间毫无疑问有增无减。因为你相当需要读文字。\n\n这必将带来一个问题，流程的剧情安排。从我个人的实际流程来看，到梦鲸场景时，流程已过去三小时有余。这之前经过追逐战、大量的文字轮番轰炸，让我我明知后面会有更精彩的内容等着我，却也难掩疲惫。从三个半小时开始，剧情便开始加入极其大量的深红之王内容。且不说消耗如此大量的文本内容需要时间，制作最精良的一部分居然到了流程最后半段才开始展示出来，这就好像在昏昏欲睡时候给你一份精心烹调过的T骨牛排，美味，但食客已经没有了胃口。这点相当致命。同时，自进入奥林匹亚区开始，剧情花了极大篇幅描绘深红之王以及执政官的故事，这些内容与前面站点探索的割裂感确实也较强，但不论如何，这部分剧情对我来说仍然过瘾。\n\n++ 杀死那个站点小丑人\n\n作为制作组的首款作品，在小游戏内容上的确量大管饱。从鼠标绘画到横版跑酷，到令人感觉不错的镜像解谜，能看出策划在小游戏上的巧思。维修发电机、乘坐损坏的升降机四处移动的设计都相当有意思，我也相当喜欢。\n最令我感到惊喜的无疑是“我不认识水中的尸体”那一段小游戏，玩家需要在众多回答中选择出正确的选项，同时还要伴随着屏幕上肉眼可见增多的文字。这段选择回答的小游戏相当不错，表现形式确实相当有意思。\n如果文案能有更明显的倾向性，再同时能配上《地狱之刃》同款精神错乱的低语，这段演出无疑能够更加优秀，甚至称得上惊艳。\n\n但不论如何，某些小游戏仍然相当折磨。在我观看录像时，我惊愕地发现巴伯镜像秀竟然足足耗费了我半小时的时间——当然，下面有捷径可以走。但如果选择老老实实通关的话的时间似乎有些太长了……或许引导和难度值得重新思考一下？\n\n本作的引导属实是相当有问题。在内测时期，本作的引导相当之缺乏。在内测时期这种缺乏是量大管饱的，以至于我在玩小游戏时只能两眼一抹黑。正式版推出之后，制作组在每个小游戏开始之前加入了玩法指导，略微缓解了一些游戏的症状。但在巴伯镜像秀这个游戏中方面似乎仍然存在一些不足。\n\n除此之外，地图上引导也相当匮乏。我能理解或许制作组想要模仿出刘志明进入设施时那样的探索过程，但显然并不是每个人都是队员，并不是带着任务过来探索的。这对一周目来说的确是有些毁灭性的体验。在梦鲸场景中，我不知道看完鲸鱼之后要去哪；在进入奥林匹亚区之前的房间看完文字后，我也不知道要往哪里走；在刘队按着巴伯的指示抄近路时，我也因为指示不清而不知道往哪里跳……或许制作组可以考虑给可互动项目增加黄色油漆，或者是用突然亮起的灯来指示前进的道路。或者更加简单粗暴一些，在玩家获得关键道具之后，在游戏界面上出现一个箭头指示，加强下希优，让她指个路吧。\n\n++ Run，Barry，Run！\n\n游戏中的几段追逐战中，你需要与“水蛭男孩”这样一个大块头来一场生死竞速。但这几段游戏的手感确实不甚优秀。你需要适应个几次才能勉强忍受主角刘志明那有些低下的运动水平。甚至由于引导的缺乏，我一开始不知道抓住物品边缘之后，是否要继续按空格键攀爬……\n\n不过值得表扬的是水下追逐战的部分：在玩家失败数次之后（一般为4-5次，我自己通了三次）时，水蛭男孩的攻击密度将会有明显下降，甚至可能停止攻击，使得玩家不至于卡关。这样动态难度设计如果是有意为之的话，那就要大力表扬制作组的设计了。希望后续版本的更新中也可以把这样的难度设置应用到其他的追逐战当中，并同时优化一下整体的操作手感，减少跳跃的前摇和后摇，加快攀爬速度之类的……或许能够带来更好的跑酷体验。\n\n现有的跑酷手感让我想到了《刺客信条编年史：中国》里面那一段澳门港口的跑酷（请原谅我的记性，如果记错的话请务必提出来），同样是横板3D游戏，编年史里面的跑酷看上去就相对好不少。（但难度依然操蛋）当然，迷物组的体量肯定无法与老牌游戏厂商比较，但或许在音效和氛围的塑造上可以取取经。比如主角逃脱奥林匹亚区那些使用动作符的人员时，便可以加上一些更为诡异的音效——令人不安的摩擦声、人声低语声到大声齐诵、因为被污染而逐渐变黑的画面等等。我始终觉得，巨物心脏的过早下线真的使得压迫感陡减……这算是我个人感觉的遗憾。\n\n\n++ 精益求精\n\n所以……最后的定论如何呢？它是一部好作品，还是一部坏的作品？我知道肯定一堆人都想听到这个答案。但我实在很讨厌把人一锤子拍死。我的确对这作品又爱又恨，就像复杂人假说一样，游戏本身也是多面的。作为基金会爱好者和中分写手，我太希望这款基金会游戏能够活下来，而不是像《收容：秘密档案》那样亏得血本无归，一尸两命。\n\n但无论如何，游戏的毛病就摆在那边，实打实的仍然存在。我所带着的滤镜真的能让我过滤掉很多的关于这个游戏的问题，也能让我在内测的时候碰见一堆Bug还能玩下去。因为对我来说，我太希望看到有一个这样不同的东西出来了。至于结果呢？好吧，我当然会去再打第三周目，去挖掘制作组安排的很多信息。但肯定不是现在，或许是未来某个闲适的午后。我只能说，这款游戏可能不太适合习惯了快节奏游戏的玩家，不适合那些不喜欢阅读的人，不适合那些整天沉浸在短视频中的人。但对于SCP基金会的阅读爱好者来说，这游戏或许能够算是一个避风港，尽管浪还是会拍你脸上把你脸打湿，但还算是过得去。\n\n但制作组的谦卑是令我感到非常舒适的，尤其是看惯了欧美厂商“It Just Works”那样的嘴脸后，迷物组的谦卑让我感受到作为消费者的尊重。从内测阶段反馈Bug开始，制作组就毫不保留地照单全收，也在空闲情况下尽可能地与我们进行沟通，steam评论区的评价也一一看过并回复。到了正式版放送时候，我还在几个Bug点测试了一下，发现制作组的的确确做了修复。这样精益求精的精神相当值得赞赏。于我本身而言，我相当不愿意这样的制作组饿死。真的。讲真的，我们太需要这样的态度，有这样态度的小工作室又有多少沉寂于波澜之中呢……？\n\n那，来评分吧。\n\n总体评分：4.2/5\n故事剧情：4.1/5 （但很大程度是因为原作1730）\n视觉画面：4.2/5\n音乐音效：3.7/5\n玩法机制：3.8/5\n优化适配：4/5\n工作室态度：1145141919810/5",
  "tags": [
    "文章"
  ],
  "author": "CTorJSChen",
  "created_at": "2024-04-05T18:16:15+00:00",
  "updated_at": "2024-04-07T15:52:02+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "comment-of-zhengtuo"
}