{
  "title": "I Get It",
  "content": "@@@@\n@@@@\n@@@@\n@@@@\n\n= [[SIZE 115%]]**Content Warning:**[[/size]]\n= [[SIZE 85%]]//This tale contains explicit depiction of transphobia. Please read at your own discretion.//[[/size]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[==]]\nFelix and I came to a stop on our hike. The afternoon light had space to breathe between the thinning branches, touched by the first chilly breezes of the autumn. Two boulders jutted out of the forest floor as the bushwhacked path neared the creek.\n\nI approached one and eagerly took a seat, removing my campaign hat and wiping the sweat off my brow as I motioned for Felix to catch up.\n\n\"Come on, bud!\" I beckoned with a grin as I motioned to the rock beside me. \"Saved you the one under the shade!\"\n\nFelix made no noticeable reply, as he sauntered up the path, eyes on the ground below him. I noticed.\n\nFelix had entered squarely into his teenage years, and it was something a dad picked up on. At the same time that Felix was becoming estranged, I was feeling just ever so slightly closer to him. I didn't remember my early childhood well but puberty was as fresh as yesterday. What Felix didn't say said volumes.\n\nI scratched at my beard, untangling a small knot while Felix plopped himself unceremoniously on the rock next to me.\n\nI parted lips to smile wider for the brief second that Felix made eye contact before looking away and to his left. I, for my part, kept the grin. A single yellow leaf drifted down from above, landing before me.\n\nAutumn. The time of change, of death and rebirth. The world enters a white, snowy cocoon, and emerges as a moth in the spring. Why a moth? Well, butterflies were overplayed. I thought the beauty of moths was underappreciated. Brown and grey are some of my favorite colors -- right below green, of course.\n\nI looked to Felix.\n\nHe looked defeated; shoulders slouched, eyes sullen, his foot tapping incessantly against the ground. I'm no expert in people, but it didn't take a professional to understand that he was troubled.\n\nI felt myself working up to a speech.\n\n\"Hey, bud. Penny for your thoughts?\"\n\nFelix didn't respond; his eyes were glued to the foliage below.\n\n\"Felix.\" The teen turned slightly away as I spoke. \"I want to talk to you about the seasons.\"\n\nI took in my surroundings with all of my senses. The smell of earth and day-old rain. The sound of leaves rolling across the ground on the wind, and the creek's rill and trickle. The feeling of a new cold to the world. The sight of the grey skies, of the orange and the red and the yellow.\n\n\"I think our lives work just like the world around us, in a shorter scale. Winter begins and ends the year. It's the time of rest, of simplicity. When we are coming in, and when we are going out. It's peaceful. It's... serene. The first winter, the January and February of the human lifespan, the snowmelt happens sometime when the warmth of...\"\n\nI didn't know how to put it mildly, but that made me smile bigger than ever before.\n\n\"The warmth of attraction, I think. It's a crude way to put it, but that's how humans develop, isn't it?\"\n\nI looked for a response from my boy. I got none. But I didn't let it discourage me. //Teens are bad at listening,// I reasoned. These words weren't for Felix's ears //now//, necessarily. I was planting seeds. Seeds that will grow with the spring rains.\n\n\"That's spring,\" I meandered towards a conclusion. \"Spring comes right after the peace, the serenity. It's... an explosion of beauty -- or, maybe //beauty// isn't the right word, eheheh!\" \n\nI reached out to pat Felix on the back, at which the boy flinched.\n\n\"Hey, I'm not a stranger.\"\n\nFelix turned. He was a nice, young boy. Quiet. Unlike myself, Felix had always been quiet. I wasn't sure where he got it from -- I was certainly the louder of the two, but Audrey wasn't so contemplative either. It was uniquely Felix, and I loved everything Felix.\n\n\"What I'm trying to say is, right now is when you're figuring out who you are, and it's not easy, but this is the whole process of coming into your own.\" I scooted closer, which meant swinging my legs around so I could scoot down my rock and on to Felix's lower, shadier boulder. We held eye contact. Quieter, I continued: \"It's all part of becoming an adult. Coming into summer. Becoming... a //man//.\"\n\nFelix backed away from my outstretched arm. I frowned. //This// was too much silence, even from my son. This was unusual.\n\n\"Awfully quiet there, caterpillar.\"\n\n\"Sorry,\" Felix replied, eyes to my right.\n\n\"Nothing to be sorry about, I just wanted to let you know I get it.\"\n\n\"You don't.\"\n\nI felt my heart sink a bit, but I fought it from going too far. //Teens,// I thought to myself. \"You think I don't, but I was there once.\"\n\n\"You weren't.\"\n\n\"I //was//.\"\n\n\"No, Dad,\" Felix sounded annoyed, but stopped himself at the beginning of a longer thought. It took him a moment to compose himself. A moment that I was fully willing to give him.\n\nHe started again.\n\n\"Dad, I'm not a man.\"\n\nI smiled. \"Not //yet//, you're not!\"\n\n\"No, I won't ever be.\"\n\n\"Oh, don't talk like //that//.\"\n\n\"Dad, stop talking.\" My heart sunk just a little bit more. \"Sorry,\" Felix amended, \"just, give me time. To explain.\"\n\n\"Okay,\" I'd lowered my voice.\n\nFelix searched somewhere in his brain. I might have imagined him chewing his lip as a nervous tic.\n\n\"I... I don't feel... like a man. A boy. No, it's not that I don't //feel// like it, I'm //not//. Sorry, I'm explaining myself poorly.\"\n\n\"That's okay.\"\n\n\"I don't... feel right, with my body, and with this persona that I'm supposed to grow into. I don't like how people treat me, or how people expect me to act...\" Felix looked like he was about to start a sentence, but didn't, and then again. Finally: \"I'm a woman.\"\n\nMy brow slowly furrowed, but most of my smile remained. I tried to remove the expression of confusion, but it returned with every calculation. Silence ensued. I said nothing. I didn't want to say //anything// until I was sure I was saying the right thing. Felix? A girl?\n\n//Are you sure?// No, something softer. \"What do you mean?\"\n\nFelix stirred his thoughts. \"I don't want to be your son -- I'm //not// your son. I'm your daughter. And -- and my name is Faeowynn.\"\n\nI blinked. \"Faeowynn?\"\n\n\"Fae, for short. It... it means spirit of the forest.\"\n\nI mulled it over. \"Where'd you get that name?\"\n\n\"I came up with it.\"\n\nFelix looked at me like I was supposed to understand something. \n\n//Teens,// I thought again. I started smiling. //Always speaking their own language.//\n\n\"Okay!\" I said.\n\n\"Okay?\"\n\nI shrugged. \"Okay. I love you however you are.\"\n\nFelix gave me a look. \"I don't think you're taking this very seriously.\"\n\n\"What do you mean? You're going through teenagedom, you're figuring yourself out and that's what I was talking about! The growing up, the coming into your own. The growth.\" I made a little twinkly hand gesture. \"The //spring.// The becoming a man -- or, woman, heheh.\"\n\nFelix didn't respond. Quiet kid. I reached out to rub his shoulder, and he didn't stop me. \"So, that changes some gifts I had prepared for Christmas, heheh!\"\n\nFor the first time since the beginning of their hike, Felix gave me a quick smile, even if it was brief.\n\nI pat his shoulder a couple times. Then, and just then, I felt a little overwhelmed. Some kind of emotion gripped me, seeing my son so blissfully lost, wandering the hedge maze of pubescence without yet discovering that he can climb the wall and get a bird's eye view.\n\nI pulled Felix into a hug.\n\n\"This is exciting,\" I said.\n\nFelix didn't respond. I was used to his odd way of communication. What he didn't say said volumes. \n\nFelix pulled away, and didn't meet my eye: \"I think we should start heading back. If we want to have dinner with everyone.\"\n\n\"Of course!\"\n\nFelix and I stood up, brushed some of the accumulated leaves off ourselves, grabbed our small daypacks and started back towards the //official// trail, through the fallen trees and unkempt bushes.\n\nI remembered my own fantasies, as a teen. The hills with no buildings on them. The earth untouched by human hands. I remembered my own escapes: my notebooks and my drawings. The world I so badly wanted to retreat into.\n\nI smiled. Was there anything that didn't make me smile? //All the ways that we're different,// I thought to myself, //and yet still the same.//\n\nIt was difficult to be a man. So, so very difficult. I knew it. Elliot knew it. Hank knew it, Robin knew it, Anders knew it. And Felix, I gathered, had recently come to figure it out. His fantasies didn't involve rolling landscapes and open blue skies. His fantasies had taken a different color; the avoidance of the burden. Of growing up. Of becoming a man. But being a woman wasn't any easier, I reckoned. No, no. Not at all.\n\nMy son walked in front of me. He looked back at me, from time to time. That look he had. Those pursed lips, the slightly raised cheeks. The quarter-closed eyes. I gave him a smile. He looked away. But how couldn't I smile? I had the two best things in the world, right here. The earth and family. His light brown skin, his dark brown hair. He //did// look more like his mother. He was a Fuchs, for sure.\n\nAnd so spry, too! For every step I took, it felt like he put ten paces between us.\n[[/==]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n= [[image Caterpillar.png style=\"width:20%\"]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[module css]]\ndiv#container-wrap::before {\n    content: \"\";\n    position: absolute;\n    width: 100%;\n    height: 162px;\n    background: url(\"http://www.scp-wiki.net/local--files/component:theme/body_bg.png\") repeat-x;\n    -webkit-filter: grayscale(100%);\n            filter: grayscale(100%);\n}\n[[/module]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Caterpillar.png\n> **Author:** [[*user DarkStuff]], Illuvis\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/i-get-it SCP Foundation Wiki]\n> **Derivative of:**\n\n> **Name:** N/A\n> **Author:** Illuvis\n> **License:** CC0\n> **Source Link:** [https://pixabay.com/pl/photos/poczwarka-makro-%c5%9bcie%c5%9bnia%c4%87-kokon-1742202/ Pixabay]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "faeowynn-wilson",
    "tale",
    "tim-wilson",
    "wilsons-wildlife",
    "wonderful-world"
  ],
  "author": "DarkStuff",
  "created_at": "2020-12-04T23:18:25+00:00",
  "updated_at": "2022-06-20T10:55:17+00:00",
  "rating": 66,
  "_site": "scp-wiki",
  "_fullname": "i-get-it"
}