{
  "title": "SCP-6757",
  "content": "[[>]]\n[[module Rate]]\nBy Marcelles D. Raynes\n[[/>]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:acs-hybrid-text-bar-source\n|version= text/hybrid\n|item-number= 6757\n|clearance-level= 2\n|containment-class= euclid\n|include-secondary= no\n|disruption-class= vlam\n|risk-class= notice\n]]\n-----\n[[=]]\n+++ __Special Containment Procedures__\n[[/=]]\nThe current host of SCP-6757 is to remain in a standard humanoid containment chamber at Site-83. SCP-6757 is permitted to perform sleight of hand tricks for Foundation personnel upon request, however, any tricks that require personnel to come into physical contact with SCP-6757 are strictly forbidden. Personnel caught in breach of this protocol are to be exchanged with the previous host.\n[[=]]\n+++ __Description__\n[[/=]]\n[[Include component:image-block\n|name=Mumbo\n|caption=SCP-6757 and SCP-6757-1\n|align=right\n]]\nSCP-6757 is the collective designation for a hive-mind organism inhabiting 52 unique playing cards. Each component of SCP-6757 exhibits the same anomalous property: complete erasure of the consciousness of the organism physically possessing it[[footnote]]Possession, in this case, refers to containing SCP-6757 on one's person, be it in a pocket, a hand, or in a personal bag.[[/footnote]]. This overwrite is temporary, however, and organisms affected by SCP-6757 will return to baseline behavior once the object is no longer in their possession. \n\nSCP-6757 will use its host, designated SCP-6757-1, as a vector to execute its goals, which primarily consist of performing various sleight of hand tricks. The anomaly imbues its host with Class II reality-bending capabilities, however; it has only demonstrated a desire to utilize these abilities to aid in its performances. \n\n[[=]]\n++++ __ADDENDUM.01: Containment__\n[[/=]]\nSCP-6757 was contained following numerous reports of a street magician self-identifying as \"The Great Mumbo Jumbo\" performing conventionally impossible sleight of hand tricks to general audiences with resounding positive reception. Several recordings of these performances were uploaded to media hosting sites, and using advanced Foundation surveillance techniques, it was deduced that the subject was based within the northeastern New Jersey area. \n\nMTF Lambda-5 (\"Walkmen\") was dispatched to investigate the Garden State Plaza following the discovery of a livestream featuring the subject on November 4^^th^^, 2016. The following footage was captured from a Twitch stream. All witnesses were found and amnesticized. \n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**<Begin Log>**\n\n//Relevant footage begins, showing a small crowd of approximately fifteen to twenty individuals gathered in the food court outside of Chipotle. At the center of the group, standing on top of a plastic milk crate is a man dressed in a black sweater and jeans, flourishing cards. The audience appears encapsulated by the performance, judging by the number of gasps and expressions of exasperation from audience members. The performer is visually pleased with the reception.//\n\n**Mumbo Jumbo:** Behold as I wield the power of time with my bare hands. Ladies and gentlemen, I can guarantee you've never seen anything quite like this before. Watch closely now...\n\n//the subject throws the cards[[footnote]]Later confirmed to be SCP-6757.[[/footnote]] into the air, scattering them. As the cards fall, the subject gesticulates in wide circles around himself in a counter-clockwise motion. The cards abruptly cease their downward momentum and remain suspended in the air for several seconds before levitating toward the subject's open palm, stacking themselves in a pile on top of one another. The crowd applauds.// \n\n**Mumbo Jumbo:** Thank you, friends, thank you. How about another one?\n\n//Several simultaneous words of encouragement from the crowd. At this point, MTF Lambda-5 agents arrive on the scene, disguised as mall security guards. The subject notices the agents and approaches Lambda-5 Alpha with the cards fanned out in front of him.//\n\n**Mumbo Jumbo:** Pick a card, ma'am, any card! \n\n//Alpha selects a card and examines it. The subject begins riffling through the deck.// \n\n**Mumbo Jumbo:** Now, if you'd be so kind as to return it to the deck. Any point you like. \n\n**Alpha:** Actually sir, I need you to come with—\n\n**Mumbo Jumbo:** Just a second of your time is all I'm asking for, ma'am.\n\n//Alpha sighs and returns the card to the deck. The subject flourishes the deck for several seconds before passing his hand over it. When the hand is removed, the deck has vanished, save for one card. He shows the card to Alpha, and it is the same one she selected at the start of the trick.//\n\n**Mumbo Jumbo:** Ta-da!\n\n**SCP-6757-1[[footnote]]As Alpha had taken a card belonging to SCP-6757, she was temporarily converted into an SCP-6757-1 instance.[[/footnote]]:** Wow, that was impressive! You really are a great magician, sir. And handsome too.\n\n**Mumbo Jumbo:** Why thank you, ma'am. Just using the gifts God gave me. Now, for my last trick, please take this card and check your pocket. \n\n//SCP-6757-1 takes the card and checks her pocket. It withdraws the remainder of the deck and returns the missing card to the top. SCP-6757-1 applauds, as does the audience. The subject appears visibly confused.//\n\n**Mumbo Jumbo:** Uh, like, what the hell?\n\n**SCP-6757-1:** Excuse me, sir, you need to come with us. Magicians have been banned from the food court. \n\n**Mumbo Jumbo:** Magician? I'm not—\n\n**SCP-6757-1:** Arrest him!\n\n//Beta and Delta move on either side of the subject and apprehend him, before escorting him out of the food court. The audience begins to disperse as additional disguised Foundation agents arrive on the scene. The camera operator remains focused on Alpha, who is surrounded by the other Foundation agents.//\n\n**SCP-6757-1:** Well gentlemen, who's up for a magic trick?\n\n**<End Log>**\n[[/div]]\n \n[[=]]\n++++ __ADDENDUM.02: Interview 1__\n[[/=]]\nThe following is an interview conducted by [[[https://scp-wiki.wikidot.com/scp-3195|Doctor Rowe]]] during the initial containment of SCP-6757-1.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Interviewer:** Doctor Rowe\n\n**Interviewed:** SCP-6757-1\n\n**<Begin Log>**\n\n**Foreward:** At this point in time, SCP-6757 had transferred possession from Alpha to Containment Specialist Marcus Blaine during the process of containment. \n\n**Rowe:** So, you're a magician?\n\n**SCP-6757-1:** Not just //a// magician, buddy. I'm //the// magician. The Great Mumbo Jumbo! \n\n**Rowe:** Oh you're //that// magician. I've heard of you before, big fan. \n\n**SCP-6757-1:** Shit really? I really didn't think...\n\n**Rowe:** Of course, you're a sensation at Site-83. Everyone's heard of you, and we are all huge fans.\n\n**SCP-6757-1:** Laying it on a little thick there, fella. \n\n**Rowe:** My apologies. Look, I was just wondering how you came to be... (//He gestures vaguely//) this.\n\n**SCP-6757-1:** You mean a disembodied spirit.\n\n**Rowe:** Sure.\n\n**SCP-6757-1:** Funny story about that, actually. See, I always wanted to be a magician. I used to practice in the long hours of my night after track practice and homework, all that typical high school shit. I was good too, I think. Mom certainly thought so, but she thinks I'm good at everything. Toxic positivity and all that, you know how it is.\n\n**Rowe:** I do. \n\n**SCP-6757-1:** Right, right. So uh, wait what was the question?\n\n**Rowe:** I asked how you came to be a disembodied spirit. \n\n**SCP-6757-1:** Oh right.\n\n//Silence.//\n\n**Rowe:** Well?\n\n**SCP-6757-1:** A magician never reveals his secrets.\n\n**<End Log>**\n[[/div]]\n\n[[=]]\n+++ __ADDENDUM.03: Interview 2__\n[[/=]]\n\nFollowing the initial interview with SCP-6757-1, the entity refused to co-operate with Foundation personnel when questioned about its personal life prior to Containment, or any other revealing questions. Instead, SCP-6757-1 would attempt to perform various magic tricks or switch hosts when confronted with direct questions about itself. This behavior continued for several weeks until Jack Bright was transferred to Site-83 at Site Director Chin's request. \n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Interviewer:** Doctor Jack Bright\n\n**Interviewed:** SCP-6757-1[[footnote]]Now possessing the body of Level 1 Researcher Nicole Kytten.[[/footnote]]\n\n**Foreward:** Doctor Bright was specifically brought to Site-83 under the working theory that her anomalous attributes would not only create equilibrium, but that Doctor Bright's anomalous properties would facilitate establishing an empathetic connection with SCP-6757-1. \n\n**Dr. Bright:** Hello, SCP-6757. Do you mind if I call you the Great Mumbo Jumbo, or would Mumbo work just as well? \n\n**SCP-6757-1:** Mumbo works fine, compadré. Hey, before we begin this whole interrogation shtick, how 'bout a magic trick? \n\n**Dr. Bright:** (//She shrugs.//) Suppose it wouldn't hurt.\n\n**SCP-6757-1:** Excellent! Do me a favor and pick a card, any card you like. I'm gonna show you that I can read your mind. \n\n//SCP-6757-1 fans out SCP-6757 in front of Dr. Bright, gesturing vaguely over them and making several \"whooshing\" noises. Dr. Bright reaches out to take one of the cards.// \n\n**SCP-6757-1:** Ahtahtahtahtah! Slowly, missus...\n\n**Dr. Bright:** Bright.\n\n**SCP-6757-1:** Right, Mrs. Bright, make light, choose right, don't let the bed bugs bite! (//It laughs.//)\n\n//Dr. Bright removes a card from the center and examines it.// \n\n**SCP-6757-1:** Now, let me close my eyes. And your card is—don't tell me— the Jack of Clubs!\n\n**Dr. Bright:** You're right. \n\n**SCP-6757-1:** Of course I'm right, but... you're still you.\n\n**Dr. Bright:** What do you mean? \n\n**SCP-6757-1:** My... I should have... why aren't you me? \n\n**Dr. Bright:** (//She returns the card.//) It seems we have a bit more in common than you might think. Now, if pleasantries are out of the way, I'd like to continue the interview. \n\n**SCP-6757-1:** Tell me how you did it. I want to know how you resisted my mind control.\n\n**Dr. Bright:** Now, now, Mumbo. A magician never reveals her secrets. \n\n**SCP-6757-1:** Hrmph. Fair enough. How about a trade? An exchange of forbidden knowledge, the magician's code. I tell you how I perform a trick and in exchange, you tell me how to perform one of your own. Do we have an accord?\n\n**Dr. Bright:** Very well. I believe my colleague asked you how you came to be a... (//She checks her notes.//) disembodied spirit. Explain that for me, if you can. \n\n**SCP-6757-1:** Alright so, check this: I wasn't always a deck of cards as you can probably imagine. I used to be human, a hot piece of work that called himself a magician. When I worked at the GSP[[footnote]]Garden State Plaza, the location where SCP-6757 was discovered and contained.[[/footnote]] I was talk of the town. I blew the minds of the girls at Wetzle's[[footnote]]A fastfood chain that primarily serves large, baked pretzels.[[/footnote]], Sketchers, Hot Topic, you name it. Everyone in that mall knew about Mumbo Jumbo, and everyone loved me. But...\n\n**Dr. Bright:** But?\n\n**SCP-6757-1:** Someone loved me a little too much. \n\n**Dr. Bright:** Oh? What happened?\n\n**SCP-6757-1:** I'm getting to that, sheesh. Her name was Courtney, and she was beautiful. I showed her a few tricks back when I was alive that dazzled her, ya know? Like, //really// dazzled her. We um, fell in love. Not at first, mind you, this ain't a fuckin' Disney movie, but, yeah. And then she started getting weird.\n\n**Dr. Bright:** Weird in what way?\n\n**SCP-6757-1:** Controlling. Real fucking controlling. I hated it, but what was I supposed to do? I was in love with the girl. So when she started telling me I couldn't do magic anymore I stopped. I wanted to respect her boundaries but not performing was so, so hard. Like taking a fish out of water and then asking it to swim on land. It was killing me. And then it killed me, I mean, I killed me. \n\n**Dr. Bright:** I'm sorry for your loss.\n\n**SCP-6757-1:** Loss? After they buried me, I thought I'd move on to the great hall of magicians in the sky but, nah. Next thing I know I'm bound to my Theory 11's and in Courtney's hands. Guess she was getting ready to throw all my stuff out. \n\n**Dr. Bright:** It must be rather freeing to exist without human restrictions. But why continue to perform?\n\n**SCP-6757-1:** Would you expect a fish to do anything other than swim, given the chance?\n\n**Dr. Bright:** Hm. I suppose not. \n\n**SCP-6757-1:** Now, for my question. How exactly did you manage to resist the mind control? \n\n//Dr. Bright touches her amulet briefly before raising to exit the containment chamber.//\n\n**Dr. Bright:** I'm afraid that's classified. \n\n**<End Log>**\n[[/div]]\n@@ @@\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[footnoteblock]]\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6756]]] | SCP-6757 | [[[SCP-6758]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Mumbo\n> **Name:** The Magician\n> **Author:** Pablo\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/33854765@N00/4216222762 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "doctor-bright",
    "euclid",
    "hive-mind",
    "mind-affecting",
    "performance",
    "reality-bending",
    "sapient",
    "scp",
    "tactile",
    "toy"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2022-01-13T18:25:10+00:00",
  "updated_at": "2023-11-19T01:31:49+00:00",
  "rating": 123,
  "_site": "scp-wiki",
  "_fullname": "scp-6757"
}