{
  "title": "SCP-6271",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-6271\n\n**オブジェクトクラス:** --Safe-- Keter\n\n**特別収容プロトコル:** (//2018/05/12更新//) コロラド州ミドルクリークの市街地を囲む境界線が確立されています。民間人の市街地への立ち入りは禁止されています。説明を求められた場合、財団職員はカバーストーリー#318 (“自然災害による危険な状況”) で応じるものとします。\n\n**説明:** SCP-6271はコロラド州ミドルクリークの市域内及び周辺に位置する56棟の風車の総称です。 --SCP-6271実例群は風が吹いていない時も常に動いています。-- 補遺SCP-6271-3を参照してください。\n\n56棟のSCP-6271実例のうち、33棟がプロペラ風車、16棟が塔風車、4棟が柱風車です。プロペラ風車はグライダーの標章が描かれた銘板で装飾されています。塔風車のドアには“ハービンジャー回避措置 #” ##gray|(HARBINGER AVERSION MEASURE #)## という文言とそれに続く5桁の数字が記された看板が下がっています。その下には未特定の筆記体で何かが記されています。4棟の柱風車 (SCP-6271-A、-B、-C、-D) はいずれも小さな家屋に組み込まれており、家屋はそれぞれ調査の80年前、35年前、14年前、3ヶ月前に放棄されたようです。SCP-6271-A、-B、-Cの内部は家具を除いて完全に空でした。SCP-6271-Dの内容物の要約は、補遺6271-1を参照してください。\n\n前述の物理的な異常性に加えて、SCP-6271実例群はミドルクリークの住民たちの潜在意識との繋がりを持ちます。ミドルクリークの元住民たち[[footnote]] ミドルクリークには孤立主義の文化が根付いているため、現在の住民たちは滅多に町の外に出ません。[[/footnote]]の夢分析で、彼らの夢には以下の共通点が確認されています。\n\n* 夢の中の対象者は、夏にイグルーを建てる、自分の足を引っ張って飛ぼうとするなどの不条理な課題を試みている。この課題は決して完了しない。\n* 夢の中の物は全て円形か、円形の物体 (野球ボール、歯車、フィルムリール、スネアドラムなど) で作られている。\n* SCP-6271実例群が、非常に遠く離れた場所で、ゆっくりと回転している。\n\nその内容にも拘らず、これらの夢を回想する対象者は落ち着く傾向があります。\n\n**補遺 SCP-6271-1:** SCP-6271-Dの調査で、他のSCP-6271実例よりもかなり多くの研究資料が得られました。以下は回収された物品のリストです。\n\n* 異常と推定される未知の機械。大部分がチューブで構成されている。\n* 1945年発行の新聞紙。\n* 4人の男性がSCP-6271-Aの前に立ち、肩に腕を回している額入りの白黒写真。\n* 数枚の砕けた皿と、曲がった銀食器。\n* 塔風車の外看板と同じ未知の筆記体が書き込まれた小さな手帳。判読可能な内容は“古い空気は心を毒する”のみ。\n* ホモ・サピエンス・サピエンスとは異なる骨格構造を有するヒト型生物の腐敗した死体。生後3ヶ月と推定される。\n\n**補遺 SCP-6271-2:** ミドルクリークの住民がSCP-6271実例群の異常性を認識しているか否かが不明であったため、SCP-6271と彼らの関係を評価する目的で、多数の地域住民へのインタビューが実施されました。住民たちは当初こそ友好的だったものの、SCP-6271実例群についての質問を受けると、全員が“忙しいので風車のことを学ぶ暇は無かった”と回答しました。また、職業についての説明を求められると、住民たちの落ち着いた態度は一転し、町内における多くの義務や役割の正当性を主張する闘争的な説明をするようになります。この奇妙な振る舞いを受けて、調査チームのインタビュー主任はミドルクリーク町議会に連絡を取りました。以下は当時のインタビューの書き起こしです。\n\n> **質問者:** エージェント レジス\n> \n> **回答者:** ジョン・サイモン\n> ---\n> \n> **レジス:** では、サイモンさん、まずはお名前と職業を述べてください。それから質問に移ります。\n> \n> **サイモン:** 68歳、退職者。\n> \n> **レジス:** しかし、あなたは町議会の議長ですよね？\n> \n> **サイモン:** それは仕事じゃない。俺の義務だ。\n> \n> **レジス:** つまり、お給料をもらっていないんですか？\n> \n> **サイモン:** 俺の家がいまいちパッとしないのは認めるが、金に困ってはいない。この界隈だと、何かをする事自体が報酬みたいなものさ。\n> \n> **レジス:** 不思議な話ですね。私の祖父が退職した時は、この先何もしない日が来るのが楽しみだと言ってましたよ。\n> \n> **サイモン:** じゃあ、あんたの祖父さんは何処か他所で育ったんだろう。この辺じゃ誰もが忙しく過ごせるように工夫してる。夏は祭り、秋は収穫、冬は宴会、春はカーニバル。時節は関係ない、必ず何かしら取り組む事があるんだ。\n> \n> **レジス:** それはまた… 随分と予定がすし詰めですね。ここの人たちは大きな催し物が好きなんでしょうか？\n> \n> **サイモン:** 民意は大して重要じゃない、これは伝統だ。\n> \n> **レジス:** 手伝わない人への罰則などは？\n> \n> **サイモン:** 勿論無い。\n> \n> **レジス:** 家族に敬遠されたりしませんか？ 或いはそのまま町を追放されるとか？\n> \n> **サイモン:** そんなのは答えるに値しないと思う。\n> \n> **レジス:** 少々不躾な質問になったのはお詫びします。ただ何と言うか、これまで話してきた方々は皆、暇になるのを恐れているように思えたのですよ。\n> \n> **サイモン:** この辺にはな、1つの言い習わしがある。“止水が蚊を引き付けるように、暇な心は邪念を引き付ける”とな。\n> \n> **レジス:** ああ、成程成程。この町全体が神経質にビクビクしているのは、町民たちに幼い頃から叩き込まれた諺の副産物に過ぎないと仰るんですか。私も“邪念”という言葉だけで背筋がぞわぞわしますよ。\n> \n> **サイモン:** 良かろう。あんたが皮肉を抜きにするなら… 俺ももっと率直に答えようじゃないか。\n> \n> **レジス:** 是非お聞きしたい。\n> \n> **サイモン:** レジスさん、忘れたいと思っている事を何度も思い返してしまった経験はあるか？ まるでそれを考えずにはいられないように？\n> \n> **レジス:** …あります。\n> \n> **サイモン:** だったらあんたも分かるはずだ。そういう記憶を遠ざけておくには、もっと重要な物事で頭を一杯にしておくのが最善の手段なんだ。\n> \n> **レジス:** 待ってください、町全体が忘れようとしている事があるんですか？\n> \n> //サイモンの冷静な表情が、意味ありげな笑顔に変わる。//\n> \n> **サイモン:** 俺の知ったこっちゃないね。\n\n**補遺 SCP-6271-3:** 2018/05/12、ミドルクリークは激しい暴風雨に見舞われました。これによって、14棟のSCP-6271実例 (SCP-6271-Aと-Cを含む) の劣化・腐敗した木造部分に深刻な損傷が及びました。被害の規模はローターブレードの破損から完全な構造崩壊まで多岐にわたりました。\n\nこの暴風雨に続いて、全てのSCP-6271実例が運動を停止しました。町には霧が立ち込め、本稿執筆時点でまだ晴れていません。ミドルクリークとの連絡が4日間断絶したため、機動部隊イプシロン-6 (“村のアホ”) が調査に派遣されました。\n\n> **探索チーム:**\n> \n> * フアン・イダルゴ大尉 — 班長\n> * アン・ルポ軍曹 — 農村地域探索エキスパート\n> * カイル・ハリソン軍曹 — 通信エキスパート\n> \n> ----\n> [映像開始]\n> \n> //MTF イプシロン-6はミドルクリークの中心から約1.5kmの地点に展開されている。ハリソンがカメラを起動する。霧の発生によって、50mより先の視界は遮られている。//\n> \n> **ルポ:** そう言えば、具体的に何を探してるんだっけ？\n> \n> **イダルゴ:** 住民の発見が最優先だ。その次に霧の発生源。ブリーフィング資料に書いてあったぞ。\n> \n> **ルポ:** 念のため聞いておきたかったの。どんな鍵開け道具を持っていくべきか、そっちの方が気になってたのよ。\n> \n> **ハリソン:** 必要なければいいんですがね…\n> \n> **ルポ:** もしかしたら内部はバリケードだらけかもしれない。まだ何とも言えないわ。\n> \n> **イダルゴ:** 宜しい、お喋りはそこまでだ。出発しよう。\n> \n> //チームはミドルクリークへと移動する。霧の中に最初に見えてきた建造物は、ランチハウス形式の家屋である。屋内に明かりは無い。イダルゴがノックする。//\n> \n> **イダルゴ:** ハロー？ 誰かいるか？\n> \n> //応答無し。//\n> \n> **イダルゴ:** アン？\n> \n> **ルポ:** 分かった。\n> \n> //ルポが鍵開け道具セットでドアを開錠する。霧は屋内にも立ち込めているように見える。//\n> \n> **ハリソン:** 悪臭が凄いな。\n> \n> **ルポ:** 私はもっと酷い臭いを嗅いだこともある。\n> \n> **ハリソン:** そりゃ、僕だってありますよ。だからってここの空気がマシになるわけじゃないでしょう。\n> \n> //ハリソンが冷蔵庫を開ける。//\n> \n> **イダルゴ:** 食い物が全部腐ってるのも一因かもしれんな。\n> \n> **ハリソン:**  そうでしょうけど、単なる痛んだ牛乳以上の何かがありそうです。\n> \n> **ルポ:** ねぇ、2人とも、ちょっと来て。\n> \n> //ルポが開錠したばかりのドアを身振りで指す。イダルゴとハリソンは銃を抜き、ルポに合流する。イダルゴは片手で3からカウントダウンを始める。0のタイミングで、ルポがドアを開ける。ハリソンとイダルゴはいつでも発砲できる構えで室内に突入する。//\n> \n> **ハリソン:** ああ、//あれ//が臭いの元だったんですね。\n> \n> //部屋は夫婦の寝室らしく、キングサイズのベッド、クローゼットに通じるドア、ナイトスタンド、木製の化粧台が存在する。40代半ばの男女がベッドに横たわっている。それぞれの頭上に、2ヶ所でひび割れた発光する円が浮かんでいる。ハリソンは鼻を摘まんで、よく見ようとベッドに近付く。詳細に観察すると、夫婦は目を大きく開き、呼吸していることが分かる。しかしながら、夫婦は目の前で手を振るハリソンに反応しない。//\n> \n> **イダルゴ:** 睡眠麻痺か？\n> \n> **ハリソン:** 普通の麻痺かもしれません。\n> \n> **ルポ:** じゃあ、光輪は？\n> \n> **ハリソン:** 光輪じゃないかもしれません。\n> \n> **ルポ:** 他にどう説明する？\n> \n> **ハリソン:** 聖書に出てくるようなものではないかもしれない、という意味です。\n> \n> **イダルゴ:** 先へ進もう。人間を見つけはしたが、こいつらが目覚めた時に何が起こるかは見たくない。\n> \n> //ハリソンはイダルゴとルポに向き直る。映像の左端で、クローゼットのドアが以前よりも大きく開き、多数の薄明かりが内部で明滅している。イプシロン-6はこれに気付いていないようである。//\n> \n> **ハリソン:** ええ、そうですね。\n>  \n> //MTF イプシロン-6は家を出て探索を続行する。カメラレンズに付着した結露を数分おきにハリソンが拭き取る。通り過ぎる建物は全て、屋内に明かりが点っていない住宅である。町の中心から約500m離れた地点で、ルポが一行を立ち止まらせる。視界は前方25mまで狭まっている。//\n> \n> **ルポ:** ねぇ、霧が濃くなってるのは気のせい？\n> \n> //イダルゴはジャケットの結露を拭い、指先でその感触を確かめる。//\n> \n> **イダルゴ:** 水滴が黒くてねばついてる。タールのようだ。\n> \n> **ハリソン:** 僕の装備にとんでもない悪影響が及びそうです。\n> \n> **イダルゴ:** 臭いはあまり強くない。恐らくまだ進んでも大丈夫だろう。\n> \n> **ルポ:** 了解。\n> \n> //チームは移動を再開する。凡そ300m進んだところで住宅が無くなり、店舗が見え始める。道路もまた未舗装路から石畳に変わる。道路沿いに何台も車が停まっているが、全て無人である。//\n> \n> //町の中心から200m地点で、カメラマイクが遠くから聞こえる詠唱を検出する。しかしながら、その文言は聞き分けられない。イプシロン-6隊員たちは繰り返し聞こえる声に気付き、静かに前進し続けるようにお互いに合図を送る。//\n> \n> //75m地点で、詠唱の言葉を理解することができる。//\n> \n> **声:** 我々は失敗した。\n> \n> //合間。//\n> \n> **声:** あれは渇いている。\n> \n> //合間。//\n> \n> **声:** 我々は失敗した。\n> \n> //50m地点で、MTF イプシロン-6が立ち止まる。カメラは視界の奥に、黒いシルエットを映し出している。シルエットは素早く霧の中へと消える。//\n> \n> **声:** あれは根強く残っている。\n> \n> //MTF イプシロン-6は移動を再開するが、今度はより速い歩調でシルエットを追う。25m地点で、シルエットの大群衆が視界に入る。実体はいずれも町の中心に開いた大穴を囲んで立ち、シャベルを持っている。カメラのアングルから穴の底を映すことはできない。実体群が同時に地面を掘る。//\n> \n> **声:** 我々は失敗した。\n> \n> //実体群は土を穴の中に落とす。//\n> \n> **声:** あれはやって来る。\n> \n> //実体群は再び地面を掘る。//\n> \n> **声:** 我々は失敗した。\n> \n> //土が再び穴に落とされる。//\n> \n> **声:** あれは飢えている。\n> \n> //MTF イプシロン-6が実体群に接近すると、より詳細な容姿が見えてくる。実体群の身体は霧と同じタール状の物質で構成されているが、顔にはミドルクリークの住民たちと一致する十分な特徴がある。チームは穴から7m離れた位置で立ち止まる。//\n> \n> **声:** 我々は失敗した。\n> \n> //ハリソンはチームの他2人に対し、穴の淵に近付いて内部を覗いてくると身振りで伝える。他2名はハリソンを援護するため、町の広場に散らばる。//\n> \n> **声:** あれは近付いてくる。\n> \n> //ハリソンは実体群に接近する。実体群の間に通り抜けられる隙間はほとんど無い。ハリソンは若い女性のような顔の個体にかすり、ズボンの脚に黒い物質が若干付着する。実体群は反応しない。//\n> \n> **声:** 我々は失敗した。\n> \n> //実体群が更に土を掘ろうと背を向けた時、ハリソンは穴の淵から身を乗り出す。穴には底が無く、夜空の星に似た小さなきらめく光で占められているように見える。//\n> \n> **ハリソン:** なんてこった。\n> \n> **声:** あれは完全になるのを望んでいる。\n> \n> //ハリソンの背後の実体がシャベルで後頭部を殴打する。ハリソンの身体から力が抜け、穴の中に転がり落ちる。彼は30秒間落下し続ける。//\n> \n> [映像終了] \n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "ハービンジャー",
    "天候",
    "構造",
    "精神影響",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2022-03-06T14:08:10+00:00",
  "updated_at": "2024-02-05T02:40:44+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-6271"
}