{
  "title": "fragment:sisters-2",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[include component:image-block\n| name= Smoke_From_a_Stick_in_Hand.jpg\n| caption= Julia.]]\n\n**Description:** ##grey| Julia Kim is a seventeen year old girl of Asian descent. As of the time of writing, Julia is currently living in the town of Tahimic, Oregon, on 321 Maple Street. At present, she is accompanied by her sister, a 7 year old girl called Taina Kim [[footnote]] As of the time of writing, Taina Kim has brown eyes, a smile that’s warm and comforting, and is the most intelligent girl that you could ever imagine. [[/footnote]].##\n\n##grey| Right now, Julia Kim and Taina Kim are living the life of adventure. Julia often describes Tahimic as “a beautiful place”, and has been living there with her sister for the last ten years.##\n\n**Update 6535 - *@#())/1289@$*%)#/2█22:** A new video has been taken by &#*@)!)!!@*@*Ki28&$^^^(!@*. A transcript is available below.\n\n[[div class=\"blockquote\"]]\n\n//Julia was scared.//\n\n//The last few nights were full of tossing and turning, dreams she couldn’t understand, nightmares she couldn’t remember. The wind was blowing outside harder than ever, and it seemed like it would never stop. Dead leaves hit the windows with stunning force, often sticking to the glass as the wind pressed them harder on the glass. A few nights ago, they had heard a tree being blown over outside.//\n\n//Safe to say, she and Taina had stayed inside for the last few days.//\n\n//Julia already regretted paying the wind no mind when it first came after they came home from the park. They had enough food to last a while, but she had no idea how long it’d take for the gusts outside to die down.//\n\nIf //they’d ever die down.//\n\nStrange that there hasn’t been any rain, though.  //She thought. She’d usually expected storms like these to come with rain.//\n\n//She went down the stairs from her bedroom to the living room, her bare feet barely making a sound amidst the rancor outside. She found Taina huddled in their old sofa, trying her best to distract herself from the world as she read the book that leaned on her lap.//\n\n**Julia:** “You alright?”\n\n//Taina didn’t seem to hear her. All of a sudden, they heard another loud// thud, //most likely another bit of debris striking the house. Taina shrunk even further as she heard it, nearly assuming a fetal position on her back.//\n\n//Julia walked over to her, sitting beside her on the sofa. Her sister flinched as Julia did so, looking up at her with surprise and obvious fear etched on her face. Taina’s eyes were wide as she looked back at her sister.//\n\nGod, //Julia thought.// She isn’t scared. She’s terrified.\n\n**Julia:** “Hey. You alright?”\n\n//Taina looked up at her for a few seconds, then shook her head slowly. Just then, Julia could notice her sister shaking– almost imperceptibly, but it was there.//\n\n**Julia:** “You want me to tell you a story, Tai-”\n\n**Taina:** “Why is the wind so strong, Julie?”\n\n//That caught Julia off her guard. For the years that she’s been with Taina, she// never //refused a good story.//\n\n**Julia:** “Uh…”\n\n//Dang. She couldn’t think of a thing.//\n\n**Julia:** “Because… uh…”\n\n**Taina:** “Because what?”\n\n//Her tone was innocent, curious. Fearful, too.//\n\n**Julia:** “Well, you know how storms blow things away?”\n\n//Taina began to slowly relax as she shuffled forward on the sofa. That element of fear seemed to be ebbing away, now.// Good.\n\n**Julia:** “They uh… they do it for a reason, did you know that?”\n\n//She realized she was tapping her foot on the ground as she tried hard to come up with an answer. She stopped it as soon as she noticed.//\n\n**Taina:** “What reason, Julie?”\n\n//Julie looked into her eyes. At once, she came up with an answer.//\n\n**Julia:** “To blow things to places where they need to be, to unearth stuff long forgotten and buried, and to…”\n\n//Damn. She’d stalled again. Just across from her, Taina was waiting on her next few words, a look of expectance on her face.//\n\n **Julia:** “...cover things up, I guess. Bring the things that don’t need to be found to the places where they can’t be found. Nothing else could do that like wind.”\n\n//Where had she heard that before?//\n\n//Just then, she’d realized that it had gotten dark in the house. The leaves outside had totally covered the windows, and she could barely see her sister’s face in front of her. They needed some light.//\n\n//She slowly stood up from the sofa, crossing the room with what little light remained in the house to grab the lantern from beside their refrigerator. With a simple// flick, //it came to life, illuminating the interior of a house with a clarity that she hadn’t seen since the storm began.//\n\nWhy didn’t we turn this thing on before? //Julia thought.//\n\n//Then, all of a sudden, the hairs on her back prickled up again.//\n\n//They were being watched.//\n\n//Quickly, Julia’s head swiveled to her right, then to her left, then behind her, then up- but that feeling never wavered even as she frantically scanned the room again and again.//\n\n//The wind was blowing even harder now. Even the house seemed to creak as it withstood its full force.//\n\n//Funny how it blew even harder every time she felt... that.//\n\n//Taina’s voice cut through the nervous silence.//\n\n**Taina:** “Julie? Sis? Are you okay?”\n\n//Then, just like before, that nervous feeling receded without warning, disappearing entirely after a few moments.//\n\n**Julia:** “I…”\n\n//Julia shook her head.//\n\n**Julia:** “I’m okay.”\n\n//She cleared her throat, moving to her left for no particular reason as she attempted to regain her bearings. Her left hand traced the surface of the table upon which the lantern sat, stopping suddenly as she felt the rough exterior of a familiar book.//\n\n//Then, almost on cue, the wind seemed to blow another tree over outside– but unlike the last one, they felt it fall far closer. The crash was muted among the now deafening roar of the wind, but they heard it all the same. Taina seemed to almost jump in her seat as they felt it.//\n\n//Without thinking, almost as if something within her compelled her to do so, Julia closed her fingers around the book, then turned to Taina.//\n\n**Julia:** “Want to look at a few old pictures?”\n\n//All the while, the wind roared even louder outside.//\n\n[[/div]]\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"Re:We found something.\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Jessie Va\n**From:** Dr. Xavier Fern, Head Researcher\n**Subject:** We found something.\n[[/div]]\n------\nIT came back with their analysis of the file and the slot. They found an old file, and I told them to restore it.\n\n6535 slot should be updating with the restored version soon.\n\nRespond to me post-haste.\n\n-Fern\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n------\n[[=]]\n[[[https://scp-wiki.wikidot.com/scp-6535/offset/3|A NEW UPDATE TO THIS FILE HAS BEEN UPLOADED. View?]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Ecronak",
  "created_at": "2022-04-04T16:51:44+00:00",
  "updated_at": "2022-04-06T16:14:32+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:sisters-2"
}