{
  "title": "Pilot",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**CAPTION**\nTHIS PROGRAM HAS BEEN REDACTED BY THE FOUNDATION ETHICS COMITTEE AND BY THE COGNITOHAZARD DEPARTMENT. REDACTED MATERIAL AVAILABLE ON LEVEL 5 CERTIFICATION.\nSECURE - CONTAIN - PROTECT\n\nFADE IN and PAN over a cluttered studio environment, styled as a more colorful and children-oriented version of a scientific research laboratory. Desks crowded with colorful bottles, prop machines and scientific measuring devices, and parts of animals preserved in jars surround an open stage. The walls and floor are heavily graffitied, and two sections of the wall graffiti have been digitally blurred.\n\nPRESENTER #1 enters excitedly. He is a light-skinned man on his early twenties, wearing a purple lab coat over jeans and a tie-dyed T-shirt, as well as a top hat.\n\n**PRESENTER #1**\nHello, boys and girls! Who's ready to learn some science with... Doctor Wondertainment?\n\nThe INTRODUCTION plays. It is a collage of various science-related stock photos and diagrams, set to a pseudo-zydeco soundtrack. The only lyrics are \"Doctor Wondertainment\".\n\nBACK ON SCENE:\n\nPRESENTER #2, a dark-skinned man of indeterminate age, is already on scene as it switches back. He is wearing loose basketball-themed gear under a blue lab coat and shutter shades. PRESENTER #1 is not to be seen.\n\n**PRESENTER #2**\nWelcome to the land of Science, boys and girls! I am Doctor Wondertainment, and today we will learn about... evolution!\n\n**CAPTION: EVOLUTION**\n\nSlide whistle plays, then spring noise. BACK ON SCENE.\n\n**PRESENTER #2**\nEvolution is how every living thing that exists today... can be descended from the same creature! \n\nThe following is a voice-over while a montage of animals, loosely ordered from primitive fish to amphibians, dinosaurs, mammals and primates plays.\n\n**PRESENTER #2 VOICE-OVER**\nEvolution in nature happens over many millions of years, as animals are born slightly different from their parents in each generation.\n\nBACK ON SCENE.\n\n**PRESENTER #2**\nBut Doctor Wondertainment can demonstrate evolution before your very eyes! Let's give a big hand to... Mr. Headless!\n\nAPPLAUSE. A headless man in a purple jumpsuit wheels a device into the scene. It is a cabin the size of a single person, covered in garish piping and independently spinning gears.\n\n**PRESENTER #2**\nThis... is the Super Science Evolution Kit! We'll be showing what it can do, after the break!\n\nADVERTISING BREAK. Previous frame of Mr. Headless in front of the device frozen. Text on screen has been covered by black bars.\n\n**NARRATOR**\nDr. Wondertainment's Super Science Evolution Kit and Dr. Wondertainment's Mr. Headless are available on select locations now! Call [7 seconds of electronic beep]\n\nBACK ON SCENE. PRESENTER #3, a blonde woman possibly on her late twenties but made up to appear much younger, is the only one on stage. She's wearing a green lab coat over a pink tank top and shorts.\n\n**PRESENTER #3**\nWelcome back, boys and girls! For those of you that just tuned in, I'm Doctor Wondertainment, and it's time... to do science!\n\nMISTER HEADLESS walks back into the scene, carrying an adult orange-black tabby cat. The cat is placed in the cabin and a clear plastic door is closed in front of it.\n\n**PRESENTER #3**\nAw, isn't he cute? Just what creature was our kitty's great-grandfather? Let's find out! Science it up, boys!\n\nThe camera zooms closer to the device as it comes alive. The gears spin more quickly, lights blink and fog rises from the ground. The form inside is indistinct for a few seconds, after which the door opens and a large, fanged SMILODON jumps out.\n\nPRESENTER #3 moves to pet the large cat.\n\n**PRESENTER #3**\nThat's right! Cats were once very big, with huge saber teeth! But he's still such a honey, aren't you?\n\nThe video appears to skip. When it's back, the previous cat is in the cabin.\n\n**PRESENTER #3**\nWe've seen our kitty's past. But... what is his future? Let's put some science into it!\n\nThe cabin operates in a similar manner to the first time. This time, the cat appears unchanged. As the camera pans around to follow the cat, one of the CAMERAMEN is briefly visible. He, or she, is concealed by a full hazmat suit.\n\n**PRESENTER #3**\nAw, he looks the same! Come here, kitty, let me take a look at... BOO!\n\nThe cat quickly inflates into a near-spherical furry balloon with a distinct POP.\n\n**PRESENTER #3**\nThat's right, it's Doctor Wondertainment's very own Puffer-Kitten! So cute and so cuddly. The future of pets, today! More after the break!\n\nADVERTISING BREAK. Montage shot of the puffed kittens and proto-cat over a colorful background. Text on screen has been redacted off.\n\n**NARRATOR**\nDr. Wondertainment's Pufferkittens and Dr. Wondertainment's Smiley the Smilodon could be in your house tonight! Call [6 seconds of electronic beep]\n\nBACK ON SCENE. PRESENTER #4 is now on stage. His/her face has been blurred out digitally, and his/her voice is similarly distorted. Only the clothes are clearly visible, a yellow lab coat over a full-body black latex suit.\n\n**PRESENTER #4**\nWelcome back, boys and girls! Doctor Wondertainment will now show you, what does evolution have in wait... for humans? Do we have a member of the audience willing to volunteer?\n\nThe camera spins around to focus on the AUDIENCE for the first time. It is composed entirely of dummies used in car crash testing, each one wearing a different kind of mask. Theatrical masks, protective sports masks, welding masks and gas masks are all visible.\n\n**PRESENTER #4**\nNo one? Very well, we are prepared for that. Mister Headless? \n\nMISTER HEADLESS comes in, carrying a conscious but drugged FEMALE probably in her late teens. APPLAUSE as she is placed into the cabin.\n\n**PRESENTER #4**\nNow, boys and girls... Let us do science.\n\nThe cabin operates as it did previously. The form walking out of it is shrouded by fog for a moment.\n\n**PRESENTER #4**\nYes. Yes indeed. And here it is...\n\nThe FEMALE emerges from the fog. Her hair is bright pink, her eyes are shimmering gray-green, and feathered wings sprout from her spine with each step. She is clothed in a rippling, rapidly shifting fabric that appears self-willed. The video starts glitching as she moves forward.\n\nA screech is heard as the camera falls over.\n\nADVERTISING BREAK. Black screen captioned REDACTED for the next 30 seconds.\n\n**NARRATOR**\nDr. Wondertainment's [8 seconds of electronic beep] are waiting for you! Call [12 seconds of electronic beep]\n\n**CAPTION: NEXT EPISODE**\n\n**VOICE-OVER**\nThis is it for today, but next week Dr. Wondertainment will have a very special guest! The Doctor presents... Bobble the Clown!\n\nSCENE SWITCHES to BOBBLE THE CLOWN staring at the camera with a knife on one hand and guts pulled out of an off-camera animal on the other.\n\n**BOBBLE THE CLOWN**\nHI, KIDS! WHO'S READY TO DO SOME FUCKING SCIENCE?\n\nBlack screen captioned REDACTED and electronic beep for the next six minutes, then black.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "bobble-the-clown",
    "body-horror",
    "comedy",
    "dr-wondertainment",
    "horror",
    "mister",
    "science-fiction",
    "tale"
  ],
  "author": "zaratustra",
  "created_at": "2012-07-09T12:54:56+00:00",
  "updated_at": "2023-11-26T21:26:48+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "pilot"
}