{
  "title": "SCP-2281-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2281-JP - 白紙の風刺画\n**著者:** ©︎[[*user haitetu2 ]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:9015208-4-83cc [[/size]]\n[[include credit:end]]\n\n**アイテム番号:** SCP-2281-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2281-JPはサイト-8100の低脅威度物品保管ロッカーに収容されます。SCP-2281-JP担当チームの人員は認知抵抗値が██を上回っている必要があります。実験にはセキュリティクリアランスレベル2を持つ職員2名の許可を必要とします。\n\n**説明:** SCP-2281-JPは縦120cm、横80cm、幅5cmの製造元不明の鏡です。SCP-2281-JPは軽度の認識災害ベクターであり、視認した人物(以下、曝露者と表記)はこれを「風刺画の描かれた白いキャンバス[[footnote]]何も描かれていないにも関わらず風刺画であると認識される。[[/footnote]]」として認識します。これは認知抵抗値が██以上の人物には影響を及ぼしません。\n\n曝露者はほとんどの場合、自身がSCP-2281-JPを白紙であるにも関わらず風刺画だと認識したことを疑問に思い、その違和感を解消する為、SCP-2281-JPを風刺画とするための解釈を行います。この解釈は曝露者の人生経験によって変化します。これらが自然な心理的反応か、それともSCP-2281-JPの影響の一部であるかは不明です。\n\n**発見:**SCP-2281-JPは日本国内にて行われた絵画展に出品されており、休暇中に当該絵画展を鑑賞していたエージェンド・███が発見しました。エージェンド・███が鏡が展示されていることに疑問を抱き、周囲の人々に共感を求めたところ、全員との会話に齟齬が生じたため、異常性を有する可能性が考えられ、近隣サイトへ通報されたことからSCP-2281-JPは収容されました。後の調査により、SCP-2281-JPの展示は本来予定されていなかったことが判明しました。にも関わらず、スタッフは一切違和感を抱いておらず、SCP-2281-JP作成者による異常な記憶改竄の疑いが持たれています。\n\n**補遺1:**以下はSCP-2281-JPに関する実験記録の抜粋です。\n\n> **対象:**D-9838\n>\n> **実施方法:**SCP-2281-JPに曝露させ、どのように見えたか、またどのように感じたかを質問する。\n>\n> **結果:**前者の質問には何も描かれていないキャンバスに見えると回答。また、後者の質問には何も描かれていないことに対して「何も描かれていないのではなく、全て検閲され白塗りにされており、現代社会は自由に表現することも出来ないということを暗示している」と回答。対象はこれの根拠を提示することが出来なかった。\n>\n> **付記:**前者の質問は全ての被験者が同様の回答をしたため、以降は省略する。同様に、実施方法も以降省略する。\n\n> **対象:**D-3697\n>\n> **結果:**「このキャンバス自体が作品なのではなく、何も描かれていないキャンバスを作品と認めることを巡って起きる論争こそがこの作品の真髄である」という主張を感じられると回答。\n\n> **対象:**D-1508[[footnote]]D-1508は記憶処理によって風刺画に関するあらゆる記憶を保持していない。[[/footnote]]\n>\n> **結果:**風刺画だと感じると回答。風刺画が具体的にどのようなものかは説明できず、またSCP-XXXX-JPの解釈も行わなかった。\n>\n> **付記:**SCP-2281-JPの解釈は異常性によって強制されているものではないという仮説が立てられた。\n\n> **対象:**D-4506\n>\n> **結果:**「とんだ手抜きの作品でも、読み手次第ではある意味作品と言える芸術界を皮肉っている」と回答。\n>\n> **付記:**初めて社会風刺以外の解釈が見られた例。これは、他のDクラス職員は自身の社会的地位が低いことを現代社会への嫌悪に繋げていたからであり、D-4506はそれらの感情を持っていなかった、あるいは他にもっと強い感情を有していたかの違いに過ぎないと結論付けられている。\n\n**補遺2:**以下の文章はSCP-2281-JPの裏面に書かれていたものです。筆跡鑑定の結果と一致する人物は現在捜査中です。\n\n> 全く風刺画ほど自己矛盾を抱えたものもそうそう無いだろう。芸術ほど作者の意図が伝わらないものは無いというのに。\n>\n> //Are we cool yet?//",
  "tags": [],
  "author": "haitetu2",
  "created_at": "2024-06-15T01:34:59+00:00",
  "updated_at": "2024-06-20T12:10:44+00:00",
  "rating": -11,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2281-jp"
}