{
  "title": "SCP-5403",
  "content": "[[module css]]\n@import url('https://fontlibrary.org/face/comic-relief');\n@font-face {\n  font-family: ComicReliefRegular;\n  src: url(\"https://fontlibrary.org/face/comic-relief\");\n}\n.comicsans {\n    font-family: \"Comic Sans MS\";\n}\n.scp-image-block > .no-hover {\n    display: block;\n    transition: .25s;\n}\n\n.scp-image-block > .on-hover {\n    display: none;\n    transition: .25s;\n}\n\n.scp-image-block:hover > .no-hover {\n    display: none;\n}\n\n.scp-image-block:hover > .on-hover {\n    display: block;\n    transition: .25s;\n    transform: scale(1.6);\n    transition-delay: .4s;\n    z-index: 1000;\n}\n[[/module]]\n[[include :scp-wiki:theme:classic]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-5403\n\n**Object Class:** --Euclid-- Neutralized (see Addendum 5403-4)\n\n**Special Containment Procedures:** SCP-5403 has been removed from all civilian databases. Foundation webcrawler ALPHA-03-TYCHO is to monitor web traffic for SCP-5403-relevant keywords.\n\n**Archived Containment Procedures (last updated 09/12/1998):**\nSCP-5403's IP address has been rendered inaccessible via standard internet providers, with any unauthorized access redirecting users to the default front page for its hosting service.\n\nEfforts to disable SCP-5403 entirely are ongoing. STF Chi-11 (\"Don't Like Don't Read\")[[footnote]] A stationary task force in Site-15 formed for the purposes of containing, documenting, and communicating with SCP-5403. [[/footnote]] are to execute weekly DDoS attacks on the address, and continue to monitor its content and report any unusual fluctuations in activity. Communication with SCP-5403 is to be attempted when deemed necessary by Site-15 directors. If content posted on SCP-5403 is an information security risk, compromised researchers below Level 4 clearance are to be administered Class-A amnestics and transferred to another team. Under no circumstances should STF Chi-11 be disbanded.\n\nAfter review by the Ethics Committee, members of STF Chi-11 are permitted to request voluntary transfer after a minimum of two weeks.\n\n**Description:** SCP-5403 is a website accessible at the address www.g███████.com/██████/MyFandationWorld. Attempts at tracing the website's IP address have yielded invalid results; evidence[[footnote]] A Berryman-Langford sleep agent submitted to the guestbook section was removed after 6 minutes, suggesting that its primary effect failed to activate. [[/footnote]] suggests that an artificial intelligence or some other sapient, non-biological entity is responsible for the site's content.\n\nSCP-5403 has displayed the capacity to access comprehensive audiovisual surveillance of the Foundation through unknown means. The content of the site exclusively relates to observations derived from this surveillance. Despite the scope of SCP-5403's surveillance capabilities, it does not demonstrate awareness of its classification and containment by the Foundation.\n\nSCP-5403 is similar to a weblog in structure, including a \"guestbook\" where visitors can post public messages. These messages may be responded to by SCP-5403, deleted, or simply displayed without comment.\n\nThe posts made on SCP-5403 vary in content. The majority (approximately eighty-five percent) consist of commentary on current events relating to Foundation interests. SCP-5403 has not displayed the capacity to affect Foundation infrastructure directly, but it appears to have a vested interest in breaches of containment. Commentary posted on SCP-5403 is occasionally accompanied by photographic footage; metadata analysis shows that these photos do not originate from Foundation surveillance infrastructure.\n\nThe remainder of SCP-5403’s content is highly derivative in nature, generally presented in the format of a narrative. These narratives often depict Foundation personnel engaging in [http://www.scp-wiki.net/duke-till-dawn excessively dramatized] and [http://www.scp-wiki.net/the-things-dr-bright-is-not-allowed-to-do-at-the-foundation unprofessional] behavior.\n\n**Addendum 5403-1:** Since the formation of STF Chi-11 (\"Don't Like Don't Read\"), SCP-5403 has fixated almost exclusively on its members. Due to the high stress levels reported by STF Chi-11 and other personnel made aware of SCP-5403's nature, the Ethics Committee has permitted staff referenced in its posts to record personal notes regarding their mention in this documentation.\n\n------\n\n**Addendum 5403-2:** The following is a log of excerpts from SCP-5403's posts, presented with commentary from the personnel discussed, if applicable.\n\n[[collapsible show=\"+ Archived data: SCP-5403\" hide=\"- Access Granted\"]]\n\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~Welcome To My FanDation~Xx[[/size]]\n> = [[size 0.9em]]on 08/17/1998, 12:04[[/size]]\n> \n> Haiii~\n> Welcome to my corner of the web! =(^.^)= I made this fanpage to talk about teh SCP foundation > and how cool it is!!! I watch it every day and i think dr. Bright is a TOTAL HOTTIE!!!!!!! *nosebleeds*\n> It's sooooo obvi that he and Clef-sama are soulmates xD even if bright-sama is a tsundere sometimes >w< ClefxBright is sooooooo smexy they're so kawaii together [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_waii.png]][[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_waii.png]][[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_waii.png]]\n> This page is still under construction but i'll post some smexy slashfic soon ヽ(´ω｀○)ﾉ.+ﾟ*｡:ﾟ ALL UR YAOIZ ARE BELONG TO US!!!!!!1! haterz back off [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_evilgrin.png]]\n> ...I'm totally addicted to scp xDDDDDD\n> ~~~~\n> [[/div]]\n\n> **Note:** Six minutes after the post above was uploaded, Foundation webcrawlers isolated the address and automatically alerted Site-15 to a possible BK-Class \"Broken Masquerade\" scenario due to the extremely high keyword density. Emergency World Wide Web Suppression Protocol α-KALYPTO was enacted successfully, and no civilian information leak occurred.\n> \n> Following a three-day period of study, it was determined that the event was an isolated phenomenon to the webpage. SCP-5403 was then classified and issued its current containment procedures.\n\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~A Bright Day~Xx[[/size]]\n> = [[size 0.9em]]on 08/17/1998, 3:27[[/size]]\n> A/N: Just a cute uke!Bright and seme!Clef thingy xD THIS IS SLASH (BOYXBOY!!!!) don't like DON'T read!!!! I do not own the scp foundation!!!! Plz don't sue meh >_<\n> \n> Clef chuckled, looking deeply into Dr. Brights crimson-red orbs. \"Whats wrong Jack?\" He smirked.\n> \n> \"I-I dont know\" The shorter stated in reply. \"I-Ive just never felt this way about another boy before...\" He blushed \"Isnt Our love...... forbidden?\"\n> \n> Clef smirked and chuckled. \"Your mine Jack.\" He postitulated. And then he leaned in and their lips met, tongues battling for dominence.\n> [[/div]]\n> \n> = **[EXTRANEOUS DATA REDACTED]**\n> ~~~~\n\n> **Note - Commentary:**\n> \n> //If this is a prank, it's more sad than it is funny. And if it isn't, this is below my pay grade.// - Dr. Clef\n> \n> Dr. Bright declined to comment, citing \"less creepy things to worry about\".\n\n------\n\n> [[div class=\"scp-image-block block-right\" style=\"width:200px;\"]]\n> [[div class=\"no-hover\"]]\n> [[image http://scp-wiki.wikidot.com/local--files/scp-5403/laraske_static.png style=\"width:200px\"]]\n> [[/div]]\n> [[div class=\"on-hover\"]]\n> [[image http://scp-wiki.wikidot.com/local--files/scp-5403/laraske.gif style=\"width:200px\" link={$link}]]\n> [[/div]]\n> [[div class=\"scp-image-caption\" style=\"width:200px\"]]\n> Image included with post, alt text \"Laraske =(^.^)=\".\n> Hover to enlarge.\n> [[/div]]\n> [[/div]]\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~^.^ New Team!!!~Xx[[/size]]\n> = [[size 0.9em]]on 08/20/1998, 11:38[[/size]][[span style=\"font-family: 'Verdana', sans-serif;\"]][[footnote]] Posted approximately two hours after STF Chi-11 began operations. [[/footnote]][[/span]] \n> \n> A brand new task force? O_o omgwtflolbbq\n> COMMENCE THE SHIPPING!!!!!1! xDDDD maybe kami-sama will bless me with some fresh shipping meat [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_evilgrin.png]][[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_evilgrin.png]][[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_evilgrin.png]]\n> the leader lady looks super boring but i bet she and teh cute megane researcher are secretly in LUUUUURRRVVVV~~\n> omg forbidden romance o_O *pushes them in the closet* NOW KISS!! xD\n>  \n> [[/div]]\n> ~~~~\n\n> **Note - Commentary:**\n> \n> //I'd like to have it on record that I'm not interested in men, including my coworker Researcher Harrison, who spent twenty minutes sweeping the room for cameras after we were cleared to leave.// - Senior Researcher Laraskë, STF Chi-11 Command\n> \n> //Requesting that Dr. Nyota be transferred to STF Chi-11, to see how 5403 will react to a preexisting relationship.// - Dr. Laraskë\n> //Approved.// - Site Director Jaeger\n\n------\n\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~Laraske X Harrison~Xx[[/size]]\n> = [[size 0.9em]]on 08/21/1998, 2:12[[/size]]\n> They held hands today >w<;;;; so kawaiiii\n> [[/div]]\n> = **[PHOTO REDACTED]**[[footnote]] All images of personnel have been redacted by request due to privacy concerns. [[/footnote]]\n> ~~~~\n> [[div class=\"comicsans\"]]\n> OK so they were just passing a floppy disk btween each other but stil UBER KAWAIII!!! I can dream [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_waii.png]][[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_waii.png]]\n> their height difference is so CYOOT too i'm jelly xDDD i want him to sweep her off her feet liek a knight in shining armor!!! i hope therez a containment breach so he can keep her safe and shell fall in love with him for being a gentleman hehehehe\n> just hurry up and smooch already .3.\n>  \n> [[/div]]\n> ~~~~\n\n> **Note - Commentary:**\n> //It just completely ignored her. Not even a passing mention of my girlfriend joining and sitting next to me for the entire work day.//\n> \n> //Maybe we need to start running tests on this thing.// - Dr. Laraskë\n\n------\n\n> **Note 08/22/1998:** Researcher Harrison was sent to work remotely from the rest of STF Chi-11 in his office in an effort to discern the scope of SCP-5403's surveillance.\n\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~Trouble in Paradise~Xx[[/size]]\n> = [[size 0.9em]]on 08/22/1998, 10:24[[/size]]\n> Cute megane boy isn't with his waifu today!!!! S!MT!!OE!!!\n> he'z in his office and he looks so sad and moe... maybe its cuz he got sick so she can make him soup (๑♡3♡๑)\n> [[/div]]\n> = **[PHOTO REDACTED]**\n> ~~~~\n> [[div class=\"comicsans\"]]\n> Anyway lemme post the cute laraske x harrison fic i wrote [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_waii.png]] Even though they're far apart it can't stop the shipping!!!! u3u star crossed lovers O3O\n> A/N: this is an AU where they're married xD I know it's not canon yet but I can dream... and fanwank xDDD\n> [[/div]]\n> \n> = **[EXTRANEOUS DATA REDACTED]**\n> ~~~~\n\n> **Note - Commentary:**\n> //This is fucking inane.// - Dr. Laraskë\n\n------\n\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~Ship SUNK!!!!!!!~Xx[[/size]]\n> = [[size 0.9em]]on 08/23/1998, 6:58[[/size]]\n> That ugly BITCH anais didnt even make him soup or check up on him or ANYTHING!!! >:(((( needless 2 say this ship is OVER!!! -__-\n> it was never gonna be canon cuz she's boring anyways he's wayyyy too hot for her\n> But i need to ship researcher Harrison with SOMEONE xD he's toooo cyoot!!!!\n> oh well yaoiz make everything better [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_wink.png]] i bet he'd be cute with teh ex MTF guy he's a total seme >w<\n> MY SHIP SAILS AGAIN!!!! >:D\n>  \n> [[/div]]\n> ~~~~\n\n> **Note - Commentary:**\n> //So, Ethics said we can comment on these for \"catharsis\" or something. Said it'd help with the paranoia we're getting. Usually Dr. Laraskë does this, but it seems like it's obsessed with me now, and she didn't want to comment on this one.//\n> \n> //I think it'd help more if we just didn't have to log these at all. Get a crawler to do it or something.// - Researcher Harrison\n> \n> //Denied. The information being dealt with here is too sensitive, and we're still in the preliminary stages of studying this anomaly. Make no mistake, this is an extremely dangerous situation, and it's best handled by experienced hands.// - Site Director Jaeger\n\n------\n\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~Sugoi desu yaoiz~~~Xx[[/size]]\n> = [[size 0.9em]]on 09/04/1998, 11:57[[/size]]\n> My new ship is getting along so well ^w^ They work together every day so kawaii~~ ^w^ So kawaii I can hardly stand it ^w^\n> Dr harrison-chan even calls researcher hoffman-sama by his first name!! o_O omgomgomg It'z only a matter of time before teh yaoiz [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_evilgrin.png]][[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_evilgrin.png]]\n> \n> P.S.: When are they gonna figure out that SPC-████ is obviously just a [[span style=\"font-family: 'Verdana', sans-serif;\"]]**[DATA EXPUNGED]**[[/span]]\n> P.P.S.: dr laraske should GTFO my otp!!!!! >:((((\n> [[/div]]\n> ~~~~\n\n> **Note:** Following the most recent post, further testing of SCP-5403 has been ordered by Site Director Jaeger. STF Chi-11 is to attempt to communicate with it directly via the \"guestbook\" and log the results.\n> \n> ||~ Date ||~ Content input ||~ Response ||~ Notes ||\n> || 09/04/1998 || \"Please inform on how you were able to discern the nature of SCP-████.\" || None; submission was deleted. || //Dr. Laraskë suggested talking to it with its jargon, so I'll see if that changes anything.// - Researcher Harrison ||\n> || 09/05/1998 || \"omgwtf how did u figure out wat ████ was x3\" || \"It'z super easy IMO xDDD No spoilers but look closely!! :P\" || //This is pointless.// - Researcher Harrison ||\n> \n> ~~~~\n------\n\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~TROLLS GTFO >:(~Xx[[/size]]\n> = [[size 0.9em]]on 09/06/1998, 7:23[[/size]]\n> Some annoying troll got into my guestbook >:/ Unless it was teh FBI or something then: GTFO!!!!!! I SAID I DON'T OWN THE SCP FOUNDATION!!!!! F OFF HOMOFOBES >:((((( YOU CAN'T GET RID OF YAOI [[image http://scp-wiki.wikidot.com/local--files/scp-5403/emoticon_evilgrin.png]]\n> ANYWAY... look how cute my OTP looks :3\n> [[/div]]\n> = **[PHOTO REDACTED]**\n> ~~~~\n> [[div class=\"comicsans\"]]\n> SO KAWAIII~~~ harrison is my kawaii baby (●♡∀♡) i wanna squish his cheeeeeksss >w< Butttt for now check out my new harrisonXhoffman fic~~ :333\n> \n> A/N: Yes I KNOW I forgot about researcher Hoffman's leg[[span style=\"font-family: 'Verdana', sans-serif;\"]][[footnote]] During their tenure with MTF Epsilon-11 (\"Nine-Tailed Fox\"), Researcher Hoffman sustained critical injuries while in the line of duty. As a result of these injuries, their left leg was amputated at the knee during a lifesaving operation.[[/footnote]][[/span]] just pretend he grew it back because of an scp or something xDDD Actually that's my new headcanon x3\n> [[/div]]\n> \n> = **[EXTRANEOUS DATA REDACTED]**\n> \n> [[div class=\"comicsans\"]]\n> A/N: I wanna push them into [http://scp-wiki.wikidot.com/scp-3651 3651] so they'll make out xDDD that would make such a smexy lemon!!!! \n> [[/div]]\n> ~~~~\n\n\n> **Note - Commentary:**\n> //Do I have to keep reading these? Can you please just put me back on transcribing interview logs or something?// - Researcher Hoffman\n> \n> //I'm sending this, and the documentation for this thing, back to Ethics. Hoffman's [[[six-and-a-first-half |been through enough]]], they shouldn't have to put up with this shit.// - Dr. Laraskë\n> \n> //Containment procedures have been updated. You'll receive a reassignment memo in a day or two.// - Mallory Gleason, Ethics Committee\n[[/collapsible]]\n\n------\n\n**Addendum 5403-3:** Recurring psychological evaluation of any STF Chi-11 members not requesting transfer was ordered after Ethics Committee evaluation.\n\n[[collapsible show=\"+ Interview Log 5403-1\" hide=\"- Access Granted\"]]\n> **Interviewed:** Senior Researcher Anaïs Laraskë\n> \n> **Interviewer:** Head of Psychology Simon Glass\n> \n> -----\n> \n> **<Begin Log, 14:15:28 09/22/98>**\n> \n> //[Both are silent for approximately half a minute.]//\n> \n> **Dr. Glass:** ...So—\n> \n> **Dr. Laraskë:** I'm not bailing.\n> \n> **Dr. Glass:** I wasn't going to ask if you were \"bailing\". How are you doing, Doctor?\n> \n> **Dr. Laraskë:** //[Brief pause.]// How do you think?\n> \n> //[Silence.]//\n> \n> //[Dr. Laraskë sighs.]//\n> \n> **Dr. Laraskë:** I'm not going to lie to you. We're all pretty fucked up, Simon.\n> \n> **Dr. Glass:** I understand it's stressful, working with 5403.\n> \n> **Dr. Laraskë:** Is that what they're calling it now? Stressful?\n> \n> //[Silence.]//\n> \n> **Dr. Laraskë:** Look, I know from the outside it must look like the stupidest possible situation for researchers to be dropping out like flies, but... none of this shit is easy. None of us talk to each other anymore, but that doesn't make a damn difference to this thing. //[Pause.]// Nothing's sacred.\n> \n> **Dr. Glass:** Could you... elaborate on what you mean by that?\n> \n> **Dr. Laraskë:** Found one of the junior provisional researchers crying at their workstation for the second time last night, after that thing about 2678. He'd seen the video, heard the logs, apparently. Used to be assigned to it. Poor kid nearly lost his lunch seeing it again. I told him to take the rest of the day off. \n> \n> **Dr. Glass:** That's kind of you.\n> \n> **Dr. Laraskë:** //[Scoffs.]// It's //humane//, is what it is. That's how people are //supposed// to treat other human beings. //[Pause.]// Can I smoke in here?\n> \n> **Dr. Glass:** No. You seem to be very concerned about your team.\n> \n> **Dr. Laraskë:** Shit. Well, we all found out A███████'s cheating on his wife the other night. 5403 posted all the juicy details. Like I said, nothing's sacred. We don't need to know all his personal shit, you know? Especially not written by a hyperactive—\n> \n> **Dr. Glass:** I'm asking about you, Doctor. How this is affecting //you//. I know you care about your team, but...\n> \n> //[Silence.]//\n> \n> **Dr. Laraskë:** Like I said, Simon. How do you think? I'm at the epicenter of all this bullshit. I'm just keeping my head down, okay?\n> \n> **Dr. Glass:** //[Sighs.]// You've been the head of Chi-11 for over a month now. You're well within your right to transfer out or take a break from the project if it's troubling you.\n> \n> **Dr. Laraskë:** The thing is, I don't //want// to. Everyone here is—they've... they've been in the field at some point. Seen shit. Not that I haven't, but... I'm just straight out of MIT, holed up in Site-15 in my cushy little cubicle, you know?\n> \n> **Dr. Glass:** Well, that isn't necessarily—\n> \n> **Dr. Laraskë:** So I can put up with this stupid website taking pictures of me, and ignoring what I have with Dr. Nyota so it can pretend I hook up with every man I work with. I can live with it, because it's even worse for the people who've actually //been through// the shit 5403 thinks is funny, or sexy, or //cute//, or whatever. If I'm not around to understand how this thing operates, and to give it someone to obsess over, then they'll have to get someone else to do it.\n> \n> //[A chair scrapes audibly, and Dr. Laraskë sighs.]//\n> \n> **Dr. Laraskë:** And, Simon, this sucks. I'm not putting anyone else through this.\n> \n> **<End Log, 14:21:19 09/22/98>**\n> \n> -----\n> \n> **Closing Statement:** Dr. Laraskë has stated the intent to remain at her leadership position in STF Chi-11 indefinitely. Psychological evaluations should continue as planned.\n\nThe following post was uploaded to SCP-5403 shortly after the evaluation concluded.\n> [[div class=\"comicsans\"]]\n> = [[size 1.5em]]xX~HATECLUB~Xx[[/size]]\n> = [[size 0.9em]]on 09/22/1998, 2:35[[/size]]\n> UGHHHHH!!!! THAT UGLY BITCH LARASKE FUCKING RUINED MY OTP!!!!1!!\n> [[/div]]\n> = **[PHOTO REDACTED]**[[footnote]] Identified by Dr. Laraskë as an image of herself lying in bed at her residence. Notably, the image has been crudely defaced with red pixelated markings. [[/footnote]]\n> ~~~~\n> [[div class=\"comicsans\"]]\n> I HATE her so much she's such a stupid WHORE >:((((( all she does is get in the way of my ships!!!! I hope she gets trapped in her stupid office when an scp breaches containment and she DIES!1!!! or at least the foundation figures out that she's a slut who keeps getting in the way of my precious babies falling in love and GETS RID OF HER 4EVER!!!!! >:PPP\n> PLZZZZ JUST KILL HER OFF ALREADY!!!! S!MT!!OE!!!\n> [[/div]]\n> ~~~~\n[[/collapsible]]\n\n**Addendum 5403-4:** On October 26, 2009, G███████, the hosting service for SCP-5403, was shut down permanently by its parent company. Archives of SCP-5403 do not retain its anomalous properties, and no new posts have been made. Public archives of SCP-5403 have been removed under the cover story of copyright infringement. SCP-5403 reclassified as Neutralized.\n\nSTF Chi-11 has been disbanded. SCP-5403's research team lead, Dr. Laraskë, has recused herself from continued observation of pages flagged by SCP-5403's former dedicated webcrawler. She has been granted an extended leave of absence.\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n[[include component:coltop show=You have (1) unread messages |hide=You have (0) unread messages]]\n[[<]]\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top right no-repeat; float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; margin-bottom: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[table style=\"align:left; margin-top: 10px;\"]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**From:**\n[[/hcell]]\n[[cell]]\nALPHA03TYCHO-DAEMON@foundation.scip\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**To:**\n[[/hcell]]\n[[cell]]\na.laraske@foundation.scip\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**Subject:**\n[[/hcell]]\n[[cell]]\nALERT: WEBCRAWLER FLAG [SCP-5403]\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n[[/hcell]]\n[[/row]]\n[[/table]]\n-----\n\n{{The following is an automated message for: DR. A. LARASKË. Do not reply to this message.}}\n\n{{ALERT: Site archiveofourown.org flagged for high SCP-5403 keyword density. Please review attached capture(s) for evidence of anomalous activity.}}\n\n------\n[[include component:coltop show=Attachments (1): ALPHA03TYCHO-FLAGGED-SCP-5403-25-05-2010.png |hide=Attachments (1): ALPHA03TYCHO-FLAGGED-SCP-5403-25-05-2010.png]]\n[[image http://scp-wiki.wikidot.com/local--files/scp-5403/bonkers.png]]\n[[include component:colend]]\n@@ @@\n[[/<]]\n[[include component:colend]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[/=]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5402]]] | SCP-5403 | [[[SCP-5404]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "doctor-bright",
    "doctor-clef",
    "doctor-glass",
    "document",
    "ethics-committee",
    "hostile",
    "knowledge",
    "narrative",
    "neutralized",
    "online",
    "scp"
  ],
  "author": "spicaterrible",
  "created_at": "2020-05-29T17:16:56+00:00",
  "updated_at": "2024-01-21T15:52:26+00:00",
  "rating": 237,
  "_site": "scp-wiki",
  "_fullname": "scp-5403"
}