{
  "title": "SCP-ZZZZ-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block | name=Screenshot | caption=The entire article text of SCP-ZZZZ-J. Look at that shit, it fits in one screenshot. ]]\n\n**Item #:** SCP-ZZZZ-J\n\n**Object Class:** Short One\n\n**Special Containment Procedures:** SCP-ZZZZ-J is to be positioned at the end of a long night of reading SCPs in the Foundation database, where its brevity is expected to have a strong positive effect on the morale of weary personnel with poor time management skills. SCP-ZZZZ-J is not to contain any footnotes, test logs, timelines, Foundation lore deep-dives, big fancy ACS headers, mammoth-size data tables, addendums that throw into question the entire point of the article existing, cross-links to related SCPs, long and meandering epistolary narratives comprised of staff emails, self-serious transcripts of O5 Council meetings, bullshit login credential pages, or interview logs the length of whole damn novels. Personnel found in breach of the aforementioned protocols will be forced to read the entirety of [[[SCP-1730|SCP-1730]]][[footnote]]Shit, we just broke our own protocols and **SHIT**, we did it twice with this footnote. See you on the other side of 1730, boys.[[/footnote]] as punishment.\n\n**Description:** SCP-ZZZZ-J is a blissfully short entry in the Foundation’s SCP database. It has been likened to “a nice lil’ snack” by Foundation personnel and deemed “a good one to end on”, as well as “sweet mercy not unlike a gunshot to the head” by O5-█ of the O5 Council.\n\n[[collapsible show=\"+ Interview Log | DR. NOAH BODIN\" hide=\"- Interview Log | DR. NOAH BODIN\"]]\n[[div class=\"blockquote\"]]\n**[BEGIN LOG]**\n\n//Dr. Noah Bodin scrolls through SCPs in the Foundation database, as he has been doing for four hours despite the pleas of higher-ups and loved ones. He comes across SCP-ZZZZ-J.//\n\n**Dr. Bodin:** Ah thank Christ a short one.\n\n**[END LOG]**\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Screenshot\n> **Author:** [[*user NikTheorin]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-zzzz-j SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "esoteric-class",
    "joke",
    "media",
    "meta",
    "scp"
  ],
  "author": "NikTheorin",
  "created_at": "2023-03-31T04:21:28+00:00",
  "updated_at": "2023-04-07T07:38:44+00:00",
  "rating": 286,
  "_site": "scp-wiki",
  "_fullname": "scp-zzzz-j"
}