{
  "title": "SCP-3095-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3095-JP - 女夢魔の余生\n**著者:** [[*user pictogram_man]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3095-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3095-JPは、機序が不明な世界的現象のため、収容は不可能です。新たなSCP-3095-JP-Aが発見された場合、一時的に近隣の収容サイトに保護します。その後の対応は、偽造の公的個人確証を与えた状態で開放するか、Eクラス職員として雇用するかを、各収容サイトの管理官が判断します。過去にSCP-3095-JP-Aが発見された地域では、隔月ごとに人口動態調査が実施され、新たなSCP-3095-JP-Aの出現を監視します。\n\n**説明:** SCP-3095-JPは、世界中で発生する人間の出現を指します。出現地点は、海抜5~20 mの陸地であり、その多くは住宅地です。未開拓地域、砂漠地帯、極地、紛争地帯などでの発生例は報告されていません。また、SCP-3095-JP発生の瞬間を目撃、記録した例は報告されていません。出現した人間は、SCP-3095-JP-Aに指定されます。\n\nSCP-3095-JP-Aは、推定年齢21~59歳の非異常な人間であり、現在64名が財団に認識されています。SCP-3095-JP-Aをその他の人間と外見的に区別することはできません。発生時点でのSCP-3095-JP-Aは、公的な個人確証を有さず、いかなる血縁関係も認められません[[footnote]] この性質のため、ほとんどのSCP-3095-JP-Aは社会的・文化的に孤立状態に置かれることを余儀なくされ、特定の住居を得たり、安定した職務に就いたりすることができず、ホームレス化する傾向にあります。 [[/footnote]]。\n\n現在、30名のSCP-3095-JP-Aが直接的な保護下にあります。保護下のSCP-3095-JP-Aに対して、反復的な構造化および非構造化インタビューが継続的に実施されています。収容以前のSCP-3095-JP-Aに関しては、以下のような共通する証言を得られています。\n\n* SCP-3095-JP-Aは、財団に保護される前、ある部屋に住み続けており、外出したことがない。\n* SCP-3095-JP-Aが住んでいた部屋は、いずれも同様の構造を持ち、推定8帖ほどのリビングと、キッチン、浴槽、トイレ、ベッドが備わっている。窓から外を見ることは可能だが、窓を開けることはできない。ドアについても同様で、通常は開けることができない。\n* 生命活動を継続するために必要なライフラインは常に提供されていた。また、食料、教材、部屋の外部に関する情報、および娯楽については、未知の存在から与えられていた。\n* SCP-3095-JP-Aは未知の存在と同居していたが、その具体的な身体的特徴を表現することができない。一方、証言においては共通して、\"母\"や\"祖母\"といった女性、かつSCP-3095-JP-Aと家族関係にある存在であることが示唆される。\n* SCP-3095-JP-Aは、部屋のドアを内側からノックし、部屋の外に出ることに成功した。ただし、部屋を出るまでの経緯はSCP-3095-JP-Aによって異なる。\n\n以下に、典型的な内容を含むSCP-3095-JP-Aの証言記録を添付します。\n\n**証言記録の抜粋1(SCP-3095-JP-A-16)**\n> ずっとあの部屋にいました。何もない部屋でした。\"ママ\"は眩しいのが苦手みたいで、窓は常に遮光カーテンで覆われていて、ずっと薄暗くて、静かでした。\"ママ\"にいえば本くらいは買ってもらえましたが、一日の大半は何もやることがなくて、食事とか、お風呂とか以外の時間はずっとベッドの上から動かない日も珍しくありませんでした。いつ寝ていつ起きているのか分からなくなることもありました。私はあの部屋と、\"ママ\"のことしか知りませんでした。だから夢を見ても、私はあの部屋にいる夢しか見たことがなくて、そして必ず\"ママ\"もそこにいました。\n> \n> [中略]\n> \n> 食事は、子供の頃は\"ママ\"が作ってくれました。ただ、ちょっと味が濃すぎて、だんだん食べるのが嫌になって、だから、10歳くらいからは自分で料理するようになりました。食材は\"ママ\"に言えば買ってきてくれました。いつ買いに行っているのかはわかりません。一度だけ、\"ママ\"に買い物に連れて行ってほしいと頼んだことがありましたが、\"ママ\"はスーパーの陳列棚を撮った写真数枚を渡してきただけでした。\n> \n> [中略]\n> \n> 一度だけ、大きな病気になったことがありました。たぶん10歳くらいでした。少し動くだけで気持ち悪くなって、力が入らず、朦朧として倒れてしまうようになって、体中に紫色のあざができました。そんな状態が何日も続きました。でも、\"ママ\"は病院に連れて行ってくれなくて、寝込んでいる私のお腹の辺り、というか股のあたりに手を置いて、私の知らない言葉をぶつぶつ呟きました。それが治療法とのことでした。そして、確かに体調はみるみるよくなりました。\"ママ\"は特別な力をもっているんだと、私はそのとき初めて知りました。\n\n**証言記録の抜粋2(SCP-3095-JP-A-35)**\n> ”母”が部屋を出て行ってから数日が経って、外に出なければならないと思いました。ドアの前に立った時、昔、”母”から言われたことを思い出しました。「ノックを3回して、向こう側から返事が返ってくるまでね」。その言葉を聞いたのは、”母”にいずれここを引っ越すことがあるか尋ねたときでした。意味は分かりませんでしたが、教えてもらったとおりにドアを叩きました。3回、4回と叩きました。すると、ドアの向こうで、誰かが「はい」と答える声が聞こえました。\n> \n> そのとき、少し不思議なことのように聞こえるでしょうが、ぼくはドアにドアノブがあることに初めて気が付きました。それまで、ドアは外側の世界とあの部屋を分け隔つ壁の一つでしかなかったのに、あの瞬間にドアは世界への扉に変身したんです。ぼくはドアノブをつかんで、ひねって、押しました。すると、ドアがあいて、外側の世界が部屋の中に入り込んできました。嗅いだことのない匂いがしました。聞いたことのない音が聞こえました。\"母\"じゃない声が聞こえてきました。外に出て呆然として立ち尽くしていると、ドアが背後で閉じました。いつの間にか閉じていたので、”母”には何も伝えることができませんでした。\n\nまた、SCP-3095-JP-Aによっては、特異な体験・非現実的な体験について証言する場合もあります。以下にそのような内容を含む証言記録を添付します。\n\n**証言記録の抜粋3(SCP-3095-JP-A-6)**\n> ある日、”母さん”が全く別のなにかに変わったことがありました。いつものようにベッドから起きると、目の前に友人を名乗る誰かがいました。「あなたは誰？」と聞くと、”母さん”が一瞬顔を出して、「知ってるはずよ」と言いました。そんな無茶な、と思いつつ、私は仕方なく友人と一日過ごすことになりました。一緒にゲームをしたり、一度も行ったことのない国のこととか、好きな女のタイプとか、色々なことを話しました。私はずっと心にもない相槌を打つだけでしたが、友人はずっと喋りつづけました。\n> \n> それからも、”母さん”は時折”母さん”じゃなくなり、父だったり、親友だったり、従妹だったり、婚約者だったりになりました。でも、それらを”母さん”が演じているのはすぐわかりました。”母さん”の言動は、過度に芝居がかっていて、”母さん”に買ってもらったシェイクスピアの本のなかの登場人物みたいでした。\n> \n> ”母さん”は私の気持ちが全てわかってるようでした。私が「付き合いきれない」と言うより前に、”母さん”は”母さん”に戻っていました。私が何を言ったわけでもないのに、”母さん”は「母さん、頑張るからね」と言いました。\n> \n> ”母さん”の言葉は決して噓ではありませんでした。翌日、私が目を覚ますと、”母さん”はもはや人であることを辞めていました。その光景はあまりに現実離れしていたので、私はまだ夢を見ていると思いました。例えば、”母さん”は雨だったり、嵐だったり、海だったり、火山だったりになりました。雨がずっと降り続いたので傘をさしたまま4年11ヶ月と2日間過ごしたり、部屋が海になったのでベッドを筏にして484日間漂流生活したりしました。そして、そのすべてが”母さん”なのでした。\n> \n> 今では、”母さん”が私に何をしてくれていたのか、だんだんわかってきました。ぼくはあの8帖の部屋で、この世で起こり得るあらゆることを経験しました。それが”母さん”のしてくれたことでした。\n\n**証言記録の抜粋4(SCP-3095-JP-A-64)**[[footnote]] 現時点で最も直近で発見されたSCP-3095-JP-Aであり、2025年1月25日に財団施設に保護されました。 [[/footnote]]\n\n> あなた方に助けていただくより3週間ほど前、いつものようにベッドで横になっていたら、\"おばあちゃん\"が背中から抱き着いてきました。病気を治す以外でスキンシップをされるのは初めてのことでした。ぼくはなにか言おうとしたんですが、\"おばあちゃん\"が、ぼくの身体に腕を絡ませた途端、ぼくの身体が凍りつきました。比喩ではなく、ぼくの皮膚は霜で覆われて真っ白になっていましたよ、博士。\n> \n> ぼくの背中に張り付いているのは\"おばあちゃん\"ではなく、もっと別の、恐ろしい何かでした。指がぼくの下の方にシダのように伸びていきました。指がぼくの性器を触りました。全身の感覚が消えていましたが、なぜかそこだけは熱くなっていて、\"おばあちゃん\"の指の冷たさがよくわかりました。ぼくは悪い夢を見ていると思いました。昔、本で読んだことがあったんです。夢の中に現れて人を誘惑する悪魔のことを。その悪魔は何にでも化けることができて、人の心を惑わすと。だから、悪魔が\"おばあちゃん\"の姿をしていて、ぼくを惑わそうとしているんだと、そう思うしかありませんでした。ぼくには\"おばあちゃん\"しかなかった。\"おばあちゃん\"はいつも優しくて、昔から体の弱かったぼくを育ててくれました。\"おばあちゃん\"は決してぼくを悲しませることはしませんでした。\n> \n> 耳元で声がしました。誰の声より聞いた、\"おばあちゃん\"の声でした。「ごめんね」と。なんで謝ったのか、今になってもわかりません。でも、その声を聞いたとき、ぼくを犯す悪魔も間違いなく\"おばあちゃん\"なんだと理解してしまいました。ぼくの熱い部分から何かが抜け落ちる感覚がありました。それでぼくはたぶん意識を失いました。気が付いたときには、朝になっていて、\"おばあちゃん\"はどこにもいませんでした。でも、恐怖はなくなりませんでした。あの部屋に逃げ場はありません。あのドアの向こうから、また\"おばあちゃん\"が現れることを想像すると、どうにかなってしまいそうでした。\n> \n> ぼくは\"おばあちゃん\"が好きでした。今でもその気持ちが、ぼくの心の片隅に染み付いています。なのに、ぼくは\"おばあちゃん\"のことを何も知りませんでした。あの夜にぼくは気付いたんです。ぼくは\"おばあちゃん\"の顔も、名前も知らないんですよ、博士。\n\nなお、以上の証言にある\"SCP-3095-JP-Aが生活していたという部屋\"、および\"おばあちゃん\"、\"母\"、\"母さん\"、\"ママ\"等と称される未知の存在の実在性は、一切確認されていません。\n\n**補遺1:** SCP-3095-JP-Aは、1954年12月25日に初めて報告されました。当日、財団施設内に出現したSCP-3095-JP-A[[footnote]] データベース上はSCP-3095-JP-A-1にナンバリングされていますが、現在は新しい氏名とセキュリティクリアランスを与えられ、財団内で一般研究員として勤務しています。[[/footnote]]は、周囲を数分間徘徊し、セキュリティクリアランス侵害に関する警報が発動させたために、その場で捕縛されました。SCP-3095-JP-Aへの尋問の結果、SCP-3095-JPが初めて財団に知られるようになりました。その後のフィールド調査によって、複数のSCP-3095-JP-Aが発見されました。\n\n**補遺2:** 2025年より、//Brain-Machine Interfaces（BMIs）//による脳内イメージ解析が実用化されたことを受け、SCP-3095-JP-Aのうち30名を対象に本手法を利用したインタビューが試みられました。このインタビューの目的は、インタビュー中のSCP-3095-JP-Aの脳波から、SCP-3095-JP-Aが言語化できない思考や記憶を画像化することです。その結果、13名から有意な画像を得ることに成功しました。画像には、蝙蝠のような翼と、先端がやじり型の尻尾を持つ高齢の女性が映し出されました。\n\n出力された画像をSCP-3095-JP-Aに見せ、「あなたと共同で生活していた人物はこのような姿だったか？」と質問したところ、SCP-3095-JP-Aは一様に「覚えていない」と回答しました。これに加えて、涙を流すといった（多くは好意的な）感情的反応を示したSCP-3095-JP-Aが5名、写真を咄嗟に払いのける・目を背ける等の拒絶的反応を示したSCP-3095-JP-Aが3名、また勃起等の性的興奮を示したSCP-3095-JP-Aが2名、報告されています。",
  "tags": [
    "bbc24",
    "euclid",
    "jp",
    "scp",
    "人間型",
    "変身",
    "未収容"
  ],
  "author": "pictogram_man",
  "created_at": "2025-01-22T13:28:46+00:00",
  "updated_at": "2025-02-08T13:06:40+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-3095-jp"
}