{
  "title": "Distractions",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n \n[[=image https://scp-wiki.wdfiles.com/local--files/distracciones/distractions1.png]]\n \n \n \n\"Alright, to wrap up the class, we're going to go over what we've covered today. In emergency situations where a patient who does not have access to a hospital or a place where they can be properly treated, we proceed to the emergency triage analysis in which we evaluate the parameters we saw throughout the course of the day.\" \n \nA burly, tattooed instructor conducted a paramedics class in the huge training room at Site-28. It wasn't the first time he'd been surrounded by new entrants and lightly trained personnel before, and yet, every time he saw their faces he could see the desperation of the students, looking for the moment the professor would take a short break so they could get away from the day's tedious class.\n \n\nIn a bit of a hurry, the instructor proceeded to clear his throat for a moment before continuing.\n \n“Well, I think that's it for today. Remember that…”\n@@ @@\n \n \n \n[[=image https://scp-wiki.wdfiles.com/local--files/distracciones/distractions2.png]]\n \nThe chat was interrupted by a dramatic pause from the professor, a pause he took advantage of to look slightly in the direction of a figure standing in the hallway. \n@@ @@\nHe had been explaining theoretical content all morning, from basic military subjects to specific Foundation topics. Something tedious and that he did not enjoy doing as much as combat training, but strictly necessary to teach the new recruits. The day hadn't yet given him the chance to finish the class and do something else, but it looked like this was his cue.\n\n“You're in early.” \n \nA young, blond-haired man with green eyes and a stocky build took a step into the training room and mumbled something before reluctantly walking towards one of the corners. Spectating the the last 5 minutes of the class silently from the outside, he now felt the eyes of the people present fixed on him. Much used to be said about the select student of instructor Steffano González, but it was rare to come across him on-site. \n@@ @@\nAll the recruits in the room were about his age, and, although expected within the situation, it made him a little uncomfortable to be stared at that much. The group of rookies took advantage of their teacher's distraction to disperse to the lockers and then leave the place. Gradually, they emptied the training room. \n@@ @@\nIn the end, there were only two people left in the room; Steffano Gonzalez, and his favorite student, Víctor Penz. \n\n \n“You showed up early today, did something happen?” \n \nA drastic change of language flooded the conversation. Whenever they had the opportunity to speak Spanish with each other, they jumped at the chance. Working so long in the U.S. made them long for their native language, a Spanish native to Argentina. \n\n \n“I got a call from the office. It- it wasn't anything serious, just some stuff about paperwork, so I stayed to make time so I wouldn't have to go back to the apartment. I've been here since around two o'clock.” \n@@ @@\n“Hm. Well, let's see…” Steffano started to bandage his hands while he stared at Víctor. “Are you going to train today? I noticed you're a little… distracted.” \n@@ @@\n“Eh? Why the fuck would I've stayed here if I weren't…” \n@@ @@\nRegretting what he was going to say a bit, Penz took the opportunity to put down his bag over one of the benches that were scattered around the room. He took out a bottle of water, a towel and his bandages, which he began to apply in the same manner as his teacher. \n@@ @@\nSteffano gave him a blank stare, as if he was expecting more of his behavior. \n \n“Uhm… Yes, I will train. Don't worry about it.”\n \nBoth remained silent as they prepared to begin training. The routine was simple, consisting of cardiovascular exercises, high intensity physical exercise in short periods of time, and to finish, a friendly hand-to-hand combat sparring. \n@@ @@\n“You seem little shaken up, what's wrong?” Steffano asked as he walked towards the exercise area in the training room. \n@@ @@\n“I don't know, lack of sleep? I woke up early to get here today. Anyway, you know I don't really like, uh…” Penz paused slightly before continuing, now in a lower tone, \"talking to the people up there.” \n \nSteffano accepted the answer, albeit with little conviction. He wasn't going to continue digging into the subject for now, so between the two of them they began to prepare the routine in silence. Arranging mats, weights and steps to put together an anaerobic training circuit according to what was to be done during the day, complemented by short walks and the necessary stretching at the end.\n\nWhile Víctor set up the room, Steffano stepped aside for a moment to change out of his teacher clothes and into something more appropriate for the training session. Mainly, changing out of his tight-fitting lecture pants into something looser that would allow him to move more freely. The morning continued with an exercise routine to improve breathing. Cardio exercises were essential for the training Steffano dictated, and then came the rest. Without lung capacity, they would probably tire extremely quickly, and that made them more likely to be defeated in combat. \n@@ @@\nThe main preparation was basic: run for a few minutes, use stationary bikes, jump rope and stretch at the end of the session. This was repeated four or five times depending on the amount of time taken. Followed by a ten minute break to continue with the high-intensity but short duration workouts. This was the strong point, which achieved a better success rate in the overall workout. \n@@ @@\nThe high-intensity workouts were diverse, and a complement used by Steffano for these sessions was the use of a backpack loaded with weight. 30 kilos for the more experienced, perhaps less for beginners. Penz had a wide build, he could carry more weight, so he went straight to the 30 kilos. Steffano just went along with him, repeating the same exercises as he did while counting the reps.\n@@ @@\nThe first high-intensity exercise was burpees in 3 sets. 40 burpees, accompanied by a sprint from one end of the gym to the other. Both had the same power and performance, Victor was an excellent athlete with impeccable condition, and Steffano was preceded by his background in the armed forces. \n \n“What's next?” Víctor asked a little reluctantly.\n\nSteffano laughed and replied slowly. \n \n“Squats.”\n\n“Eugh.” Victor covered his face as he adjusted the backpack to fit snugly against his body. \n \nAfter burpees and a five-minute break, squats with the weight of the backpacks were next. This part of the workout was usually the most intense, as it reaffirmed the exercise done with the legs earlier, making it (probably) the most painful part of the circuit. \n \n“Now to the treadmills”\n@@ @@\n“Motherfucker. You chose that combination on purpose, didn't you?” \n@@ @@\n\"I'm improvising on the go. The more it hurts, the better it'll be.\" \n \nThe workout on the treadmills began with a simple jogging gait, which was upgraded to a moderate trot as the minutes passed. After finishing with the treadmills, Steffano turned to Penz and gave him a couple of instructions before walking away to another section of the gym.\n \n“Change your clothes, take a quick shower if possible. See you in the ring in 15 minutes.” \n \nUsually, the training sessions ended after the joint hour of light and intense exercises, but on this specific day, sparring was on the agenda. Three rounds consisting of three minutes each, with varied fighting techniques to achieve a better fluency.\n \n“What's next?” asked Victor as he came back from the showers. “We're going to--?”\n\n“Boxing. Well, not boxing, the usual. Sparring, three minutes, best of three. They go straight to your evaluation so get your act together, you were a little weak today.” \n \nVictor looked at him reluctantly before nodding quietly and heading silently to one of the dressing rooms to change clothes again. Steffano's gaze followed him for a moment as he frowned slightly in confusion. A few minutes later, Victor came out of the dressing room wearing completely plain boxer shorts, made specifically for training, and walked to the center of the room, where a sizable ring was located.\n \nThere, his trainer was waiting for him, wearing baggy, tight-fitting pants around his waist. He was shirtless, revealing an imposing Japanese demon tattoo all over his chest, surrounded by some tattoos of Nordic symbology and other assorted cultures. Penz stepped into the ring, where silence reigned for a minute, only to be interrupted by the creaking screech of a punch straight to his trainer's chin. And so, in frantic fashion, the bout began.\n \nThe quick blow that the young blond threw hit directly in the face of his opponent, who laughed under his breath as he received it, returning a direct kick to the ribs, leaving him breathless for a few seconds.\n\n“A-Ah. Shit--”\n@@ @@\n“//Shut up.// Don't talk during a fight, all that air you lose talking could give you an advantage at some point.” \n \nWithout looking him in the eye, Victor lunged at Steffano landing two punches to the abdomen to follow up with a knee to the waist. In response, Steffano returned a punch to the abdomen and held in close combat stance for a few seconds, pushing him away with a straight kick to the waist.\n\nLimping around the ring, the blond was trying to relax his strained muscles due to pain and fatigue. Steffano, on the other side, was doing little jumps while stretching his body from the cramp of the blows he received.\n \n[[=image https://scp-wiki.wdfiles.com/local--files/distracciones/distractions3.png]]\n \n \nAfter a few seconds, Victor charged at Steffano, lifting him by the waist and throwing him to the ground, engaging in close combat. An elbow was quickly aimed at Steffano's face, which he received squarely. Steffano played a little with his tongue, feeling the metallic taste of blood released inside his mouth from the blow delivered, and returned a direct blow to Penz's face, knocking him back slightly.\n\nIn this small advantage, he took the opportunity to strike a couple of hits in specific points of the abdomen to try to break the grip, which he did, leaving Victor in a compromising position. They both looked at each other for a moment, breathing heavily. They knew the three minutes were up, but they wanted to continue anyway.\n \n“Pause. Going on like this is not going to do us any good.” Steffano said before getting up and chugging down some water.\n\nThe young student didn't say anything, but walked to his respective corner with a crestfallen head and sat down, inhaling and exhaling deeply. Something was running through Victor's mind, something annoying that he didn't want to say, and Steffano knew it. Just like in a fight, he had to know how to strike at specific points in order to get something out of him, because Penz was not someone of many words.\n\n“Well, let's go. Another one.”\n \n“Alright.”\n\nThey approached the center of the ring, and the older of the two extended his hand in friendship before a bout. Penz returned the gesture, only to immediately take advantage of the closeness and attempt a grab. Steffano anticipated this, and simply slid with speed to the side, causing Penz to pounce into nothingness. \n@@ @@\nAt that moment, Steffano landed a direct kick to his back, sending him crashing face-first into the ring canvas.\n\n“You are very, very distracted. It's no good to me or to you. You're going to have to tell me what's wrong with you or we'll have to stop right here.” \n@@ @@\nVictor stood up in visible frustration.\n@@ @@\n“It's the day.”\n@@ @@\n“Yes, I did notice.” \n@@ @@\nA few seconds passed before they both returned to the defensive position. Victor's face did not hide his annoyance, and Steffano was just taking note of the situation. \n@@ @@\n“Come on, third one. Because you were in a hurry, you lost the second one in technique. I want you to be more attentive in the last one.” \n@@ @@\nSteffano's words only made Victor's angry expression intensify. It didn't take more than a couple of seconds before Victor pounced on Steffano looking to land a series of blows that would end the training once and for all. Steffano, surprised, began to dodge the incoming blows. There was more than one opportunity to hit back and end the situation in question, but he preferred to wait and see how far it all went. \n@@ @@\nPenz began to alternate punches, knees, and kicks. More than a fight with professional techniques, it looked like a venting of long-accumulated frustration. The young blond was blinded by a screen of emotions that prevented him from seeing beyond his maddening blows.\n@@ @@\n”Vic” Steffano tried to calm Victor while dodging the blows.\n@@ @@\nVictor, however, was not slowing down. He was short of breath; his irregular body causing his body to strain. \n@@ @@\n“Victor” said Steffano. \n@@ @@\nSteffano's body was already starting to ache from the bruises, so it was time to put an end to it. \n@@ @@\n“Victor!” shouted the trainer for the last time. \n@@ @@\nVictor only responded with a punch that grazed Steffano's face and would have hit him directly had it not been for a quick reaction. Steffano took advantage of the small window that was created and gave him a punch that hit straight between Victor's cheek and nose, causing him to bleed slightly and making Victor spasm from the state he was in. \n@@ @@\nSilence reigned in the room for a couple of seconds as Victor watched drops of blood stain the floor of the ring. \n@@ @@\n“That's it. I'm not going to write down your performance in today's training so you won't have any problems, but we're going to have a very serious talk when we get home.” \n@@ @@\nSteffano grabbed Victor by the scruff of the neck and carried him to one of the seats around the ring, where he gave him medical assistance to stop the bleeding. The trainer only sighed as the young student showed disinterest with an expressionless face. \n@@ @@\n“Victor, you need to stop....” said Steffano before putting away the medical utensils.\n@@ @@\nVictor just looked at him reluctantly.\n@@ @@\n“Do not let this happen again.” \n@@ @@\nWith that, the training session came to an end. Before leaving, each went to a different dressing room to change their clothes and make themselves more comfortable. The training was over, but the day was not. \n \n----\n \nPenz was staring at his bowl of cereal, which had been served more than 10 minutes ago. \n@@ @@\nHe didn't have much else to do after on-site after training. All the unfinished business he had was taken care of in the morning, so he simply went back to the house he shared with Steffano after finishing.\n@@ @@\nHis idea had been to arrive and rest for a while from the beginning, which was in vain. The only thing he could do was to keep turning over in his head everything that had happened during the day. From the morning, to the training earlier. He just couldn't relax. \n@@ @@\nFor his part, Agent González had some business to attend to at the site. It would have been two or three hours since the end of the sparring, and he was sure to be back any minute. \n@@ @@\nIt wasn't long before the noise of the door interrupted the silence that permeated the room. Steffano Gonzalez entered the room and watched Penz meditatively as he took care of leaving his coat, his car keys, among other things.\n@@ @@\n“Good afternoon,\" greeted the agent.\n@@ @@\nHe received no response of any kind. \n \nSteffano approached Victor as he removed a tight tie that was bothering him.\n@@ @@\n“Hey…”\n@@ @@\nThe tattooed man crossed his arms.\n@@ @@\n“The plate isn't going to talk to you. No matter how hard you're trying to kill it with your eyes.”\n@@ @@\nSteffano moved the chair away from the table to sit directly across from his student.\n \nPenz simply gave him a sideways glance and snorted. \n@@ @@\n“You're home.” \n@@ @@\n“Indeed, I've arrived. Hello, good afternoon,\" said Steffano in a slightly angry tone. \n@@ @@\n“Good afternoon.” he replied listlessly. \n@@ @@\n“We need to talk for a moment.” Steffano got up from his chair and started walking around the nearby kitchen to make himself a cup of coffee. “This morning's dealings are not justified, I understand because I was a rebellious young adult myself, but you can't go through life doing those things, much less in the work environment we're in.” \n@@ @@\n“That's the problem.”\n@@ @@\nSteffano watched him, meditating. \n@@ @@\n“The work environment. It's not my thing, I'm still not used to it. I feel uncomfortable and there are still a lot of things I don't quite understand. I have a mess in my head and I can't sort it out.”\n@@ @@\n“Look…”\n@@ @@\n“And I have to get up every day at six in the morning, to attend shitty tests like I'm some type of recluse. Getting out of tests, and going to meetings and classes like I'm in high school. It gets tiresome, it's annoying, it's not my kind of life, and some things just don't add up.”\n@@ @@\n“I get it, reall-”\n@@ @@\n“And here I am, living with you. I went from being on the street most of the day, to living like an inmate, to living in…\" Penz opens his arms and points to nothing in particular , \"a luxurious house with a guy who works the entire day and wears suits all time like he's in a movie.”\n@@ @@\nSteffano simply stood quietly, arms folded, in the kitchen. \n@@ @@\n“I don't know man, it's weird. I still can't finish processing everything that's happened to me in the last three years.” Victor lowered his head again, staring at the cereal. “I usually just ignore it, but the day has been heavy and my head can't take it.” \n@@ @@\n“Víc.”\n@@ @@\nSteffano approached Victor, patted him on the back while holding his coffee cup, and sat down across from him.\n@@ @@\n“In life, things don't always work out the way we want them to. Many times we have to improvise on the go and hope for the best. And that doesn't mean that we can't be successful, on the contrary, it is admirable to be able to rise from the calamities that life imposes on you.” \n@@ @@\n“Of course, you say that because your paycheck is in dollars and you only worry about dressing properly all the time.” \n@@ @@\n“Maybe. Maybe not. You don't have the absolute judgment to discredit what I did or what I do. But I want to remind you that all this came from somewhere. It //all// came from somewhere.” Steffano pointed to a wall in his dining room where several finely framed diplomas were hanging. “It's work, bud. Hard work. Getting up and studying from six in the morning to twelve at night and even more.”\n@@ @@\n“But you don't understand what it's like to feel so out of place. It's horrible. To be lost, to feel alone.”\n@@ @@\nSteffano sighed deeply, and pondered for a few seconds before answering him.\n@@ @@\n“We do not choose our living conditions most of the time. It's up to you to stick out your chest and face the situations that life throws at you. What is in you is the will to continue, your will, your patience and effort. That, //that// is what will be worth it.”\n@@ @@\nPenz just frowned.\n@@ @@\n“When you get out of your little mental bubble and face the real world, you will probably realize that we are all here by chance. And I'm doing my best to help you, because I know you have the capacity to improve your life after everything that happened to you. You just need a little bit of willpower.” \n@@ @@\n“I don't think you understand me.” \n@@ @@\n\"I understand you perfectly, champ. You just need to mature a little bit in some areas. But you're on the right track.\" Steffano let go of his coffee cup and ruffled his hair. \"As time goes by, you realize how important life is, and you begin to appreciate your day to day as if it were your last. Even more so with the work we have, behind the veil.\" \n@@ @@\nSteffano stretched out in the chair, making himself comfortable.\n@@ @@\n“Your job will never wait for you, in any mo-” \n@@ @@\nSteffano's mobile device started ringing, so he put the cellphone on the table and waited for the ringtone to end. Both of their eyes had been fixed on the phone.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/distracciones/distractions4.png]]\n \n \n“Wait a bit, if I don't answer they'll think I'm busy with something. It's a bit irresponsible, I know, but I just got back from there. I just need five minutes.” \n@@ @@\n“I didn't say anything.”\n@@ @@\n“I know, I can be a little anxious sometimes, that's all.” \n@@ @@\nOn the phone, a message notification flashed. Steffano picked it and read the text to himself. \n@@ @@ \n“//Ugh…//”\n@@ @@\n“What happened?” \n@@ @@\n“We have to go. We got called for a job.”\n@@ @@\nSteffano left the cell phone on the table and bent his head for a while, remaining silent for a few seconds. \n@@ @@\n“Told ya.” \n@@ @@\n“//Huh?//” \n@@ @@\n“Work isn't gonna wait for you to feel better.”\n \n \n[[include :scp-wiki:component:earthworm\n| first=false | last=false| hub=yes\n| previous-url=https://scp-wiki.wikidot.com/lazos | previous-title=Bonds\n| next-url=https://scp-wiki.wikidot.com/enfoque | next-title=Focus\n| hub-url=//scp-int.wikidot.com/hub-shrp | hub-title=Special Hazards Response Protocols\n]]\n\n[[include :scp-wiki:component:license-box\n|author=nihonio and oniricshogunsoldier]]\n=====\n> **Filename:** distractions1.png, distractions2.png, distractions3.png, distractions4.png\n> **Author:** [[*user nihonio]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/distracciones SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_es",
    "_licensebox",
    "international",
    "tale"
  ],
  "author": "nihonio",
  "created_at": "2023-03-02T05:09:12+00:00",
  "updated_at": "2025-02-11T21:56:56+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "distracciones"
}