{
  "title": "SCP-1762",
  "content": "[[include info:start]]\n**SCP-1762:** 용들이 간 곳\n**저자:** [[*user oz-ouroboros]]          \n**원작:** http://www.scp-wiki.net/scp-1762\n**역자:** [[*user fissh]]\n-----\n> **파일명:** New-Dragon.jpg\n> **출처:** [https://commons.wikimedia.org/wiki/File:Origami-s%C3%A1rk%C3%A1ny.JPG Wikimedia Commons]\n> **제작자:** Nyar94\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:image-block name=http://scpko.wdfiles.com/local--files/scp-1762/SCP-1762.jpg|caption=SCP-1762-2의 개체 중 하나.]]\n\n**일련번호:** SCP-1762\n\n**등급:** --안전-- 무효\n\n**특수 격리 절차:**  SCP-1762-1은 제██기지의 표준 격리실에 보관되어 있다. 추후 연구를 위해, SCP-1762-1이 SCP-1762-2를 방출하는 동안의 과정은 촬영되어야 한다. SCP-1762-2 개체들은 위험성이 없는 것으로 여겨지나, 격리실 밖을 나가도록 해서는 안된다.\n\n**설명:** SCP-1762-1은 32cm x 20cm x 26cm 크기의 평범한 판지 상자이다. 대상의 내부와 외부에는 은색의 스프레이 칠이 되어 있으며, 상자의 윗부분에는 \"여기에 용이 있으라\"라는 글자가 검은색 유성펜으로 써져 있다. SCP-1762-1의 방출 기간이 아니라면, 대상의 내부에는 아무것도 존재하지 않는다.\n\nSCP-1762-1은 드물게 스스로 열리게 되며, 대상의 내부에서 SCP-1762-2가 나타나기 시작한다. 이 과정 동안, 많은 양의 검은 연기가 상자에서 잠시 방출되고, 연기는 곧 사라지게 되는데, 평균적으로 연기가 방출되는 시간은 20초이며, 연기가 모두 사라진 뒤에 SCP-1762-2가 나타나게 된다.\n\nSCP-1762-2는 SCP-1762-1에서 나타난 개체들을 총칭하는 말이다. 생성된 SCP-1762-2 개체들은 모두 다양한 서양이나 동양의 용과 비슷한 모습을 하고 있으며, 종이접기의 모습으로 나타난다. SCP-1762-2에 대한 분석 결과 대상이 평범한 색종이로 구성되어 있음이 밝혀졌다. SCP-1762-1에서 방출된 뒤, SCP-1762-2 개체들은 함께 큰 무리를 이루어 날아다니며 주변에 있는 사람들이나 서로에게 친밀감을 보이며 상호작용을 하는 모습을 보였다.\n\nSCP-1762-2의 길이는 9cm에서 30cm로 다양하게 나타났으며, 모든 개체는 SCP-1762-1에서 방출된 직후 날아다닐 수 있었고, 현재까지 기록된 최고 비행 속도는 15 km/h 이다. SCP-1762-1이 열릴 때마다 등장한 SCP-1762-2의 숫자는 달랐으며, 개체들은 최소 50마리에서 최대 400마리 이상까지 나타난 적이 있다.\n\n개체들이 SCP-1762-1에서 방출된 지 약 2시간에서 3시간이 경과하게 된다면, 모든 SCP-1762-2 개체들은 SCP-1762-1로 돌아가게 되며, 이 시간 동안 SCP-1762-1은 다시 검은 연기를 내뿜게 되고, SCP-1762-2 개체들은 상자의 가장자리를 넘어가며 사라지게 된다. SCP-1762-1은 모든 SCP-1762-2가 돌아온 뒤에 닫히게 되며, 대상이 열리는 날짜들 사이에는 일정한 규칙이 없다.\n\n때때로, SCP-1762-2가 모두 회수된 직후, SCP-1762-1 상자의 윗면에 글자가 새겨져 있는 것이 관찰되었다. SCP-1762-2를 통해 해당 개체가 온 곳으로 메세지를 전달하거나 녹화 장비를 보내는 시도는 별다른 결과를 얻지 못하였다. 모든 개체들이 나타났던 일자와 개체들의 모습은 문서에 기록되고, 모든 과정은 촬영된다.\n\n**부록 1762-01:** 20██/██/██부터 시작해, SCP-1762-1은 11개월 28일간 발생했던 일련의 사건들을 겪게 되었다. 해당 사건들과 사건이 일어나기까지의 정황을 설명한 기록들은 \"무의미했던 사건\"이라는 이름으로 분류되어 있다.\n\n[[collapsible show=\"+ 부록 1762-02: \"무의미했던 사건\"에 대한 기록\" hide=\"- 접기\"]]\n\n//**문서 1762-1 입수 일자:**// 2004/██/██ 제██기지에 격리된 이후 SCP-1762-1이 열린 것이 처음으로 관찰됨.\n\n> 저희를 찾으셨군요. 감사합니다. 우리가 마지막으로 본 지가 너무 오래됐네요, 친구들. 이곳의 평화는 유지되었습니다. 거인들과 베히모스들은 당신들이 마지막에 와서 그들에게 명령을 내린 이후로, 그들의 약속을 지켰고, 아무런 문제도 일으키지 않았습니다. 우리가 당신의 은혜를 잊고 있었네요. 가족들은 좀 어떤가요? 아직 당신의 방을 사용하는 법은 알고 계신가요? 편하실 때 언제든 놀러오셔도 된답니다.\n\n//**문서 1762-4 입수 일자:**// 2004/██/██\n\n> 그 세계는 정말 이상할 정도로 많이 바뀌었네요. 거기서 우리 모습은 더 이상하구요. 판타지에서, 우린 더 크거든요. 아니면 당신이 커진건가요? 판타지는 아직 똑같답니다. 옛날처럼 저희한테 좀 놀러 오셨으면 좋겠어요. 우리의 방은 전보다 더 커졌고, 당신의 방은... 줄어들었네? 이해가 안 되네요. 우리는 우리 약속에 따라 방을 그대로 뒀었는데. 제발 믿어주세요.\n\n//**문서 1762-6 입수 일자:**// 2005/██/██ 해당 기간 동안에는 SCP-1762-2의 개체가 20개밖에 나타나지 않음. 나타난 개체들은 SCP-1762-1에서 나온 뒤 날아다니지 않았고, 나와 있던 시간 동안 바닥 주변을 천천히 걸어다녔음.\n\n> 친구들이여, 이번에 구성원들이 적었던 것에 대해 사과하겠습니다. 저희가 이 판타지에 오랫동안 남아있어야 할 때도 있거든요. 다른 것들이 참을 수 없을 정도로... 자라고 있어요. 저희는 평화를 유지하고 싶지만, 어쩔 수 없이, 우리 모두의 행복을 위해, 방을 얼른 고쳐야겠습니다. 노력하고 계시다는 건 압니다. 당신의 가족들이 우리들 중에서 가장 상상력이 풍부하셨거든요.\n\n//**문서 1762-14 입수 일자:**// 20██/██/██ SCP-1762-1에서 10개의 SCP-1762-2 개체와 함께, 노란색의 공모양으로 구겨진 종이 3개가 함께 방출됨. 이 공들은 나타난 뒤 5초 간 격렬하게 흔들렸으나, 이후 동작을 멈춤. 그것들은 SCP-1762-2에 의해 집어져 SCP-1762-1로 돌려보내짐.\n\n> 거인들은 멍청했어요. 당신의 방은 그들을 받아들일 준비가 되어 있지 않네요. 죄송합니다, 친구들. 저희는 당신들을 계속 보고 싶지만, 우리가 행복할 수 있는 시간이 빠르게 줄어들고 있네요.\n\n//**문서 1762-15 입수 일자:**// 20██/██/██  다섯 개의 SCP-1762-2 개체가 방출되었으며, 문서를 들고 있었음. 그들은 문서를 바닥에 떨어뜨린 뒤 곧장 SCP-1762-1로 돌아감.\n\n> 긴장이 감돌고 있습니다. 판타지가 암울해지고 있어요. 우리, 뱀과 잡종들은 그들을 되찾기 위해 맹렬히 노력하고 있지만, 거인과 엘프들은 그걸 부수고 새로운 입구를 만들기를 원하고 있어요. 그들은 당신의 가족들이 멍청하고 무식하게 자랐다고 했습니다. 이게 사실이 아니길 바랍니다. 만약 당신이 잊어버렸다는 게 사실이라면 저희는 정말 슬플 겁니다.\n\n//**문서 1762-16 입수 일자:**// 20██/██/██ SCP-1762-1에서 빨간 색의 SCP-1762-2 개체 하나가 방출됨. 대상의 날개는 찢어져 있었으며 곳곳이 눈에 띄게 구겨져 있었음. 대상은 1분 뒤 바닥에서 쓰러졌으며, 다시 움직이지 않았음. 이 \"죽음\" 이후에 SCP-1762-2의 몸이 빠르게 펼쳐졌으며, 반대쪽의 흰색 면에 메세지가 써있는 것이 나타남.\n\n> 전쟁입니다. 잘 있으세요, 친구들.\n\n두 시간 뒤, SCP-1762-1이 열리며 2m 높이의 불이 방출되었고 온도는 1700 °C에 다다랐음. SCP-1762-1의 내부에서 울부짖는 듯한 소리가 들림. 20시 정각, 많은 양의 찢어진 종이 조각과 종이 공이 SCP-1762-1에서 방출됨. 부상을 입은 다량의 SCP-1762-2가 함께 방출되었으며, 검사 결과 \"사망\"한 것으로 여겨짐.\n\n이후 6주 간 SCP-1762-1은 산발적으로 열리고 닫히기를 반복함. 이 기간 동안, SCP-1762-1에서 방출되는 불과 종이의 양은 꾸준히 감소했지만, 근육이나 조직과 유사해 보이는 것들이 방출되는 빈도는 증가했다.\n\nSCP-1762-1은 이후 일곱 달 동안 닫힌 상태를 유지했고, 활성화되지 않았다.\n\n//**문서 1762-17 입수 일자:**// 20██/██/██ 해당 문서는 SCP-1762-1의 내부에서 발견됨. 해당 문서는 양피지에 작성되어 있었으며, 대부분의 글자가 피로 인해 흐려지거나 얼룩져 있었다.\n\n> 아직 밖에 계십니까, 친구들? 당신들이 정말 그립습니다. 판타지는 더 이상 안전하지 않아요. 우리의 천국, 당신의 아름다운 창조물은, 사라졌습니다. 거인은 죽었습니다. 켄타우로스도 죽었습니다. 새들은 달아났습니다. 저희는 당신의 방을 묻으려고 합니다. 당신을 다치게 할 수는 없습니다. 이게 저희의 작별인사입니다. 먼 훗날, 당신의 가족들이 또다른 방을 만들어 주면 좋겠네요. 말이 안 되는 소원일 수도 있지만, 저희는 간절히 바라겠습니다.\n\n한 시간 뒤, SCP-1762-1은 15분 간 흔들리면서 연기를 방출하기 시작했으며, 이후 상자가 축 늘어지며 무너졌다. 상자의 일부가 찢어지며 재가 되기 시작했고, 탄 자국을 작게 남겼다. 상자 윗부분의 \"여기 용이 있으라\"라는 글자는 모두 완전히 타버렸다.\n\n//**문서 1762-18 입수 일자:**// 20██/██/██ SCP-1762-1로 부터 얻은 마지막 메세지이다. 해당 문서는 파피루스 지에 잉크로 적혀 있었으며, 거대한 나무와 폭포로 채워진 산맥의 그림이 함께 발견되었다. 그림의 뒤쪽에 날개가 달린 용 한마리가 날아다니고 있는 모습이 보인다. 메세지는 문서의 오른쪽 아래 구석에 검은색 잉크로 적혀있었다.\n\n> 주인께서는 우리가 당신을 다시 볼 수 없을 거라고 하셨어요. 저희는 슬픕니다. 남아있는 다른 이들도 마찬가지 입니다. 우리는 서로의 머리 속을 꿈과 목표로 가득 채웠었습니다. 우리가 그것들을 더 이상 나눌 수 없다는 게 슬프군요. 주인님은 저희가 가야 한다고 하셨습니다. 그는 새로운 판타지를 만들거라고 하셨어요. 그리고 그는 당신은 그곳의 일부가 아니라고 했습니다. 저희는 슬픕니다. 저희는 당신을 사랑합니다. 저희는 당신을 잊지 않을 것입니다. 저희는 두렵습니다. 당신은 저희를 잊으실 건가요?\n\n문서 1762-18이 제거된 이후, SCP-1762-1에서 소금물이 새어나오기 시작했고, 상자가 타들어가는 듯한 모습을 보이며 점점 사라지기 시작했다. 3분 뒤, SCP-1762-1은 원래의 상태로 돌아왔다. \"여기에 용이 있으라\"라는 단어는 \"여기에 용이 있었다\"로 바뀌어 있었다.\n\n-- //해당 사건을 끝으로 무의미했던 사건의 종결이 선언됨.// --\n\n**부록 3:** 무의미했던 사건이 끝난 이후, SCP-1762-1은 더이상 변칙성을 보이지 않았고 현재 대상은 무효화되었다. SCP-1762-1과 사망한 SCP-1762-2 개체 3개는 추모의 목적으로 현재 타케나카 요시히로,,Yoshihiro Takenaka,, 연구원의 연구실에 놓여 있다.\n[[/collapsible]]\n\n[[collapsible show=\"+ 부록 1762-04: 2015년 12월 31일, 업데이트\" hide=\"- 닫기\"]]\n 거의 8년 동안 비활성 상태 끝에, 타케나타 연구원이 SCP-1762-1이 23시에 보라색 연기를 내뿜기 시작하며 자연스럽게 열렸고, 바닥에 떨어졌다고 보고했다. 개체는 결정체 한 덩어리 //(이후 자수정으로 밝혀짐)//와 가죽으로 장정한 큰 책 한 권을 토해냈다. 책의 내용은 한 때 SCP-1762-2의 세계에 살았던 다양한 종들에 대해 설명하는 것으로 보이는데, 저자가 쓴 내용에 의하면, 언급되는 모든 유기체들은 멸종한 것으로 보인다. 이 책은 현재 [[[Beasts of the Old Letters|1762-BOL-1]]]으로 지정되어 있다. 자수정 결정체에는 아래와 같은 말들이 새겨져 있었다.   \n\n> 딱 한 번만 더.\n\n떨어지고 나서, SCP-1762-1은 모든 행동을 멈추기 전까지 40분 동안 연기를 뿜어냈다. SCP-1762-1을 들어올리려는 시도에서, 타케나카는 상자가 만지자마자 부서지기 시작했다고 보고했다. 그 잔해는 이제 그의 사무실 격리 캡슐 안에 놓여있다.\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "공중",
    "명문",
    "무효",
    "문서",
    "안전",
    "인공물",
    "자율",
    "지성",
    "파충류"
  ],
  "author": "Fissh",
  "created_at": "2015-04-18T10:21:30+00:00",
  "updated_at": "2024-12-04T00:39:28+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-1762"
}