{
  "title": "Scenes from a Comprehensive Clusterfuck",
  "content": "[[module CSS]]\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"FEC Command\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Submit, Comply, Prevail\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n[[/module]]\n\n[[module CSS]]\n#header {\n  background-image: url(http://scp-wiki.wdfiles.com/local--files/scenes-from-a-comprehensive-clusterfuck/Bogo.png)\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"Scenes from a Comprehensive Clusterfuck\"**\nSo, what did you do at work today?\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by HarryBlank!]]]**\n**[[[http://www.scpwiki.com/karas-corner-of-doom|More by The_Spider_Queen!]]]**\n**[[[http://www.scpwiki.com/notgull|More by notgulll!]]]**\n**[[[http://www.scpwiki.com/meet-the-staff|Meet The Pighead!]]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\nDr. Dan made a sound somewhere between a squeal and a growl, his eyes scrunched tight.\n\n\"Moon Champion's moving west,\" Frewer reported. \"He's... still riding 058.\"\n\n\"Don't talk to me about Moon Champion right now.\" When Dan opened his eyes, they were bloodshot. \"Talk about something //sane.//\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nResearcher Calvin was at his wits' end. The traffic on the way to the Site was enough to send the most patient driver over the edge: troop trucks, tanks, even some weird mechanical suit-things he didn't recognize. And what was with the new security perimeter? //Come on, come on, come __on__!// The men at the checkpoint had almost seemed amused by his plight. //I'm late for work!//\n\nThere was some sort of MTF operation going on in the Site grounds. It was another five minutes before he finally reached the yellow-striped bar at the parking garage.\n\n\"Pass?\" Something was off about the attendant, but then Calvin had never paid them much attention before. Was the uniform different? \n\n//No Foundation insignia.//\n\n\"It's right there.\" Calvin pointed to the inconspicuous 'Stupid College People' sticker just above the inspection decal.\n\n\"You need a valid pass to park here,\" the attendant remarked, glancing at the sticker.\n\n\"Are you saying mine's //invalid?//\"\n\n\"Correct.\" The man squinted at him. \"Which outfit are you with?\"\n\n\"It's literally the newest pass, as of last week!\" Calvin's cheeks flushed. He opened the glove compartment and took out his parking contract. \"What about this?\" He pointed to it as he read aloud. \"08/16/2020 to 01/15/2021.\"\n\nThe attendant's eyes widened. \"Oh, you're one of the...\" He looked unpleasantly surprised. \"Well, this is //definitely// invalid, then. What did they say at the checkpoint?\"\n\n\"They laughed, and waved me through.\"\n\nThe look of unpleasant surprise became a look of rueful irritation. \"Joke's on me, I guess.\"\n\n\"Well, my fella, I paid sixty bucks for this parking pass and I'm damn well gonna //park.//\" Calvin shoved the contract back into the glove box, emphasizing \"park\" by slamming it shut.\n\n\"You sure are. They're gonna park your ass in solitary.\" He clicked a button on his belt-mounted radio.\n\n\"Solitary? When did the parking rules get so strict?\" Calvin was just about done with this nonsense.\n\n\"I'll let Site security explain it to you.\" The attendant pulled his phone out of his pocket and started surfing Reddit.\n\nCalvin's right foot made a decision for him, and he knew it was the right one. //I need a new car, anyway.// He pressed the gas pedal to the floor, and rammed through the stupid yellow-and-black bar. He quickly slammed on the brakes, colliding bodily with the steering wheel. \n\nThe attendant stared at him with wide eyes, and dropped his phone to the concrete. \"Get back here!\" He ran towards the car, arms waving. \"My report is going to //bury// you, asshole!\"\n\nCalvin sat back in his seat, heart pounding, and flipped the other man the seagull before driving deeper into the garage.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n\"Ten?\"\n\n\"Fifteen.\"\n\n\"Twenty.\"\n\n\"One month.\"\n\n\"One month?\"\n\n\"I know, I know. The Director escaped, half the security detail was absent because of the COVID, and...\"\n\n\"Clef, don't state the obvious. You're too good at it.\"\n\n\"I'm making your case for you. But even with all that in mind, seeing the Bowie—\"\n\n\"Bowe.\"\n\n\"—the Bowie boys still kicking a month from now isn't unrealistic.\"\n\n\"Bullshit. At worst, at the absolute //worst// it'll be twenty-nine days before we kick their asses.\"\n\n\"I think that's splitting hairs, but sure. My money's still on one entire month.\"\n\n\"And I'm going with twenty days.\"\n\n\"Twenty bucks to the winner, as usual?\"\n\n\"Are you good for it?\"\n\n\"You'll never need to know, Adams.\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nIt took three proud agents of the Insurgency to rout the most unusual and unexpected adversary the FEC had faced at Site-19: the contents of [[[long-live-the-king|Dr. King]]]'s office. By the time they'd finished disposing of all the appleseeds, and complaining about how this wasn't what they'd signed up for, and complaining about how this wasn't a recognizable step on the path to a world which embraced the anomalous, and complaining about how it should have been someone else's, //anyone// else's job to do what they were doing, they were somewhat less proud. It was a small dent in a big machine, of course, but it wasn't the only one.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n//They take themselves too seriously,// thought [[[why-change|Dr. Vang]]]. //No, that's not quite right. They don't take __us__ seriously __enough__.// The Chaos Insurgency thought that because they controlled Site-19, and the O5s had abandoned it, they could do as they pleased and everyone would accept it.\n\nThey were wrong. Sure, maybe the remaining researchers were unlikely to arm themselves, start a rebellion, start yelling war cries. There were enough compulsion memetics seeded around the Site to control a small army. But not everyone was content to accept the //status quo.// If you kept your head down, there were plenty of more subtle ways to protest.\n\nHappily, some of those ways were also hilarious.\n\nVang had received a gift some years ago from one of his friends, a very diligent researcher who just happened to also be a dog. A robotic arm he could affix to the ceiling of his office, capable of motion in all directions (the fittings had been a real pain in the ass to work out) to take [[[scp-j|that damn rock]]] out of his presence whenever he needed to get some real work done. He was feeling its memetic effects more and more with each passing day, but everyone thought he was just making excuses to justify his poor hygiene and laziness.\n\nNow, though, he'd finally found a use for the thing. He didn't need to understand how it worked, he just needed to keep his door open and extend the arm out into the hallway whenever he heard someone coming. It was a real joy, watching them stride past his office and then suddenly stop doing... anything. \n\nThere were ten Insurgency agents standing in front of his door right now, completely bereft of proactive thought.\n\nHe knew this was probably a one-time gag, but oh, was it ever worth it.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n\"Bowe doesn't even show up for these meetings, now?\"\n\nJohn Yttoric leaned back in his chair, putting his feet up on the meeting room table. \"Would you, if you were him?\"\n\nBumaro picked lint off his robes, and glowered at his opposite number. \"He's probably waiting for us to send white smoke up the chimney, signifying an agreement.\"\n\n\"But we're never going to reach one, are we?\" Ytorric smiled, nastily. \"I mean, why would we? It's not like we even //want// to find common ground.\"\n\n\"We only have one thing to discuss.\" Bumaro paced the room. \"And it's been a waste of time whenever I've brought it up.\"\n\n\"I could punch you again,\" Yttoric offered. \"Or we could try approaching the subject from a different angle.\"\n\n\"Fine.\" Bumaro stopped pacing. \"How did you know which cell to look in? You stole the artifact well before we had the containment layout decrypted.\"\n\n\"Maybe the same way //you// knew how to find the Seventh Son?\" Ytorric looked expectantly at him.\n\nBumaro said nothing, arms folded.\n\n\"I'll bet I know,\" said Yttoric. \"When you walked into your quarters for the first time, there was a dog-eared note telling you exactly where to find it.\"\n\nBumaro raised an eyebrow. \"How did you...?\"\n\n\"Yep, I got one too.\"\n\nThe two men stared at each other for a moment. Bumaro spoke first. \"Bowe? Setting us against each other, for some reason?\"\n\n\"//What// reason, though? We're only in this for the sake of convenience. Make a show of force, get him what he wants, get what //we// want, and get out.\"\n\n\"And your bizarre offshoot church gets a credibility bump. Right.\" Bumaro shrugged. \"You have a better explanation?\"\n\nYtorric shrugged back at him. \"This Site's fucking weird. People have been disappearing, stuff's been going wrong since we settled in. How do we know there isn't someone crawling in the air vents, leaving nasty notes to fuck with us?\"\n\nBumaro scoffed. \"This isn't //Die Hard,// John. Air vents are too small for a human being to fit into. And these ones were specifically designed to prevent anyone from crawling through them.\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n//I specifically designed these vents,// thought Professor Kain Pathos Crow, //so I could crawl through them. What the hell is going on?// He was going to have to take a long, hard look at his diet, if he survived this. //Or maybe just redesign the vents again.//\n\nOf course, it had been a long time since he'd worked at Site-19. He'd only just come back here to check on a few old projects, collect his notes, when the shit had hit the fan. He'd had no intention of going Metal Gear on the FEC.\n\nBut he'd gotten quite good at it, nevertheless. He'd practiced scrabbling where the insurgents weren't hanging out, the abandoned offices and research labs and empty containment chambers. His claws didn't even click on the metal anymore, and he slithered through the claustrophobic space like a furry metal snake. \n\nLeaving the little notes had been a good start, but he was about to up his game. He still couldn't believe his luck; of all the anomalies to find, few were simultaneously so portable and so promising. Putting a plastic bag in his mouth so he wouldn't drool on the document, well, that was no fun, but this wasn't a vacation.\n\nHe was a dog on a mission.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nBowe took off the mask.\n\nHis expression of grim determination faded. His cheeks sagged. He rounded his shoulders, relaxed his buttocks, and exhaled. In the sanctity of his quarters he dropped the façade, and became his blank-slate self. Only then did he undo his uniform jacket, and the collar of his crisp white shirt.\n\n//Too many children,// he thought. //Too many children, for too many years.// The Army, with its resistance to change. The Foundation, with its resistance to reality. And now the churches, with their resistance to each other. He'd lost track of how many days he'd spent cooped up in here with them; after all those years underground, he had a unique perspective on the passage of time.\n\nIt definitely moved slower in the presence of other people, though.\n\nHe was about to remove his tie when he happened to glance at his desk, and saw the thin sheaf of papers blowing in the ventilation breeze.\n\nHe picked it up.\n\n> General Bowe,\n> \n> Our tenure at Site-19 has been plagued with incidents of sabotage, and long periods of inefficiency. I've been conducting an internal investigation, and I've come to the following conclusions:\n> \n> 1. Communications Chief Lesage, of the Children of Bowe, is a Foundation plant.\n> 2. Chief Lesage was responsible for the religious artifacts held at Site-19 coming into the wrong hands, to foment mistrust between our two most vital allies.\n> 3. Chief Lesage intends to halt The Project, presumably by destroying The Device.\n> \n> I await your instructions.\n> \n> - Jeremy Starek, Chief of Security\n\nHe flipped through the remaining eight pages, nearly out of breath with rage. His hands were shaking.\n\nHe straightened his tie, buttoned up his shirt and jacket, put on his mask and stalked out of the room, papers in hand.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nSite-19 Chief of Security Jeremy Starek leaned onto the conference room table with both hands, and glowered. \"//Somebody// called this meeting. Somebody with //clearance.//\"\n\nOne of the researchers raised a hand, tentatively. Starek sighed. \"This isn't middle school, kid. Talk.\"\n\n\"If it's not middle school, don't call me 'kid',\" the researcher replied. \"Um. Maybe there's still a few Foundation-loyal soreheads in the Site, and they faked up a meeting request?\"\n\n\"For what reason?\" Starek looked over the group, about thirty researchers, agents and sundry personnel. Most of them were either CI, like himself, or members of one of the two churches. \"To delay our evil plans by half an hour?\"\n\n\"I did think the email was a little weird,\" one priest admitted. \"Do any of you know a researcher named Cal—\"\n\nThe door banged open, and a frazzled woman in a labcoat burst it. \"You all need to get out of here, right now.\"\n\nStarek turned his withering glare on her. \"You're late, Dr. Buck.\"\n\nBuck shook her head, fiercely. \"You don't understand. You're in serious danger!\"\n\n\"Only of having your presentation hijacked!\" At the sound of that nasal, confident voice, Starek spun in place. There was a man in a loose blue dress shirt standing beside him, with frosted tips and a neatly-trimmed beard.\n\nStarek's first instinct was to punch the man in the face. He went with his second instinct, which was to shout \"FREEZE!\" and pull his sidearm.\n\n\"Oh, god,\" Buck wheezed. \"It's too late.\"\n\n\"You folks have power, drive, and ambition,\" the man declared, waving his arms far too much for the amount of talking he was doing. \"But you lost sight of that today! Sitting around in endless meetings, don't touch that door please, Dr. Buck, never getting anything done but afraid to just leave, I'm serious, Dr. Buck, step away from that door. In fact, close it behind you.\"\n\nBuck was frozen, her face a mask of fear and frustration.\n\n\"I look at you all, and what do I see? Four teams with no sport. Four committees with no action plan. Four Groups with no Interest.\" He spread his arms wide, like he was about to hug them all at once. \"That changes, today! The first day of the rest of your insurgency.\"\n\nStarek pointed his gun at the man, centre mass, and pulled the trigger. The bullet //glopped// into the blue shirt, and disappeared.\n\n\"Been putting in the range time, eh?\" The man punched Starek in the shoulder, hard. \"I know some exercises which could help that itchy trigger finger.\"\n\n\"I told the general,\" Buck snapped at Starek. \"No large meetings, or you get 4624! I told him!\"\n\n\"You're a real go-getter, Dr. Buck,\" 4624 agreed. \"Always with an eye on the main chance. Climbing the ladder to success, no matter who's holding it up. But you can't do this alone. No traitor is an island!\"\n\nOne of the Scarlet Church priests was beginning to wave his hands in the air. 4624 pointed at him, with both hands. \"This guy's got the right idea! Everybody do The Wave, that's one of my favourite warm-up exercises.\"\n\nA thin dart of flame passed through 4624's forehead, and fizzled out. The priest looked embarrassed.\n\n\"You're all making an effort, but it's just so //individually-focused.// You need to learn to work together.\" 4624 clapped his hands. \"Luckily, that's my area of expertise.\"\n\nDr. Buck did try for the door, at that moment, but it was too late. Tendrils of black nothingness seeped between the buttons of 4624's shirt, and the meeting was permanently adjourned.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nCalvin was on the run, but not really. The parking attendant mustn't have gotten a good description of him, and anyway everyone seemed to be busy with something. He'd kept his head down, and become one with the labcoat.\n\nCalling a meeting had seemed like a good idea, up until he'd seen the priests and insurgents filing into the conference room. He needed to find some place to hide. He needed...\n\nThe ceiling was hissing.\n\nCalvin looked up at the cheap white tiles, and nearly had a heart attack when one of them shifted out of place. A grey-muzzled snout looked down at him. \"I //said,// PSSSST! Don't you know what PSSSST! means?\"\n\nCalvin blinked. \"You're a dog.\"\n\nThe dog shook his shaggy head. \"No, it means 'Hey, stupid, your attention please?' Now, take this.\" The dog disappeared, then re-appeared with a keycard in its mouth.\n\nCalvin reached out to take it; it was sticky with saliva, and he wiped it off on his jacket. \"What's this?\"\n\n\"Communications override. There's a terminal in my office; you seem to be passing beneath notice, so you can probably get there without any problems. Me, not so much. Hey, could you scratch my nose?\"\n\nCalvin reached up and gingerly ground a fingernail against the dog's snout.\n\n\"Thanks. Been in this vent a long time, now. Alright, hop to it.\"\n\n\"Hop to //what?// What do you want me to do with the comm override?\"\n\n\"They're monitoring an engagement at Site-37. Beaming video feeds and still images back here. I want you to redirect it to our boys and girls in the field.\" The dog almost seemed to grin. \"Especially the stills.\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nAgent Andrea Adams checked the combat suit's systems for the third time, sighing with relief. //Fucking __finally__.// \"I'll be doing all the hard work. Everyone else is on voyeur duty.\"\n\n\"Suits me fine,\" Clef remarked.\n\n\"I thought it would.\" She flexed.\n\n\"This invalidates our bet, by the way. I would've put my money on twenty days if I'd known they were gonna call //you// in.\"\n\nAdams smirked. \"That could almost pass for a compliment.\"\n\n\"Don't tell anyone.\"\n\nIris Thompson was reaching in and out of a Polaroid photograph of a Hawaiian beach with one hand. Her fingers were tingling with the heat, and the anticipation. \"You getting soft in your old age, doctor?\"\n\nHe raised an eyebrow and winked, and Adams clamped a hand over his mouth. \"Just imagine he said something disgusting.\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n\"Director DiMucci, we've got the FEC on the line.\"\n\n\"Finally! I need to light into 'em.\" The Foundation Elimination Coalition had reduced several of DiMucci's sister Sites to shells. If High Command was going to do nothing except twiddle their thumbs, he had to take matters into his own hands.\n\nHe flipped the switch that put him on the line. \"What's the meaning of this?\" a gruff voice on the other end demanded. It wasn't General Bowe; probably just an ambassador. Bowe didn't think DiMucci meant business! That would soon change.\n\n\"This is Director John DiMucci. I assume you've received our demands. It's time to give up, or we'll reduce you to rubble.\"\n\nThe man on the other end stammered. \"Are you serious? You know, we're getting pretty tired of you Foundation folk. You act like you own this country!\"\n\n\"We're aware\" replied DiMucci. He had his men on standby, each one armed with enough lead to fill Bowe's skull. \"Your reign of terror is over.\"\n\n\"Y-y'know what? I'm done. I'm done with this. First, you put [[[SCP-4444|Dr. Bright]]] in the presidency. Alright, fine. But then you put [[[SCP-5004|Trump]]] in the seat and cause a media balooza so big it has my men working overtime to compensate. And don't even get me //started// on what you did with Clinton. The FBI's gonna hear about this. Let's see how long your welcome lasts after that.\"\n\n\"I'm sorry, who is this again?\"\n\n\"This is James Trainor, Chairman of the FEC. Say goodbye to your job.\"\n\nAfter the beep, DiMucci was quiet for a moment. He let the consequences of what he'd just done sink in. After accepting the inevitable fact of his demotion, he reopened the line to his secretary.\n\n\"When I said 'FEC', I meant the one that's attacking our Sites, not the Federal Election Commission.\"\n\n\"Oh, really? I just assumed it was some kind of political metaphor.\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nThe security detail struggled to keep up with Bowe. He was stalking down the hallway, taking long, sharp strides, a walking manifestation of fury. \"Where's the Chief?\"\n\n\"AWOL, sir.\"\n\nBowe nodded. \"Lesage knew Starek was on to him. Dammit!\" He slammed open the doors to the central command centre, and the detail fanned out to block the exits.\n\nSeventeen pairs of wide eyes watched him stride into the centre of the room. Seventeen mouths gasped as he drew his sidearm, and fired.\n\nSixteen pairs of wide eyes watched him lower the smoking pistol, and spit. \"Somebody clean this shit up.\"\n\nHe slapped the sheets down on an unattended console, and left the room. Two agents took hold of Lesage's corpse, and began to drag it away.\n\nA third agent picked up the papers Bowe had left behind.\n\n> Agent Lungu,\n> \n> I have compiled a comprehensive report on the actions of your partner, Agent Duane Malloy. For the past three years he has been slandering you to your superiors, swapping your service weapon with an inferior model prone to jamming in the field, sabotaging your interpersonal relationships and stealing your lunch from the company refrigerator. Please examine the evidence in full, and reach your own conclusions.\n> \n> - Janice Mallory, FEC (formerly SCPF) Internal Affairs\n\n//Of course.// Agent Oana Lungu clenched the sheets tightly in her fist.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nThirty-two men and women in uniforms, robes and labcoats sat in a loose circle of chairs. The loose circle of chairs sat in a seemingly-endless field of daisies. There was birdsong in the air. There was also grumbling.\n\n\"Alright, Anita, it's your turn!\" 4624 was standing in the centre of the circle, beaming encouragingly at all of them. He gestured at the Scarlet Church priestess like he was presenting her as the prize at a game show. \"What's your favourite colour?\"\n\nShe glared at him. \"Red.\"\n\nThere were snickers from the rest of the circle, from those participants who didn't already have their heads in their hands.\n\n\"Red!\" 4624 chuckled, as a bullet passed through his head. \"And what do we know about red, ladies and gentlemen?\"\n\n\"It's what should've come out of you, just now,\" Starek growled.\n\n\"It's what I've been seeing since I got up this morning,\" offered a second insurgent.\n\n\"It represents motivation, but also hostility,\" said one of the labcoats. The rest of the circle turned to stare at her; she looked up from her notepad and blinked. \"What? I'm the only one who's been paying attention?\"\n\n4624 was grinning ear-to-ear. \"Fantastic work, Olive.\" He turned back to the priestess. \"Now, which of the following words would you say best describes you: eager, committed, respected, embedded—\"\n\n\"How fucking long is this going to take?\" Starek snapped.\n\n\"Well, once we've got the personality tests complete, I've got a three-day seminar retreat planned.\" 4624 looked thrilled. \"We're going to get to know each other //so well.//\"\n\nAlmost as one, the group stood up from their chairs. Stephanie Buck uncrossed her arms and leaned forwards. \"Wait, don't. You can't—\"\n\n\"Fuck this noise,\" Starek shouted. \"We've indulged that asshole long enough.\" He started marching, and waved for the rest of them to follow him. \"I'm gonna crest that ridge, see if this place is real or not.\"\n\n\"You can't leave!\" Buck stood up. \"He won't—\"\n\n4624's smile was predatory, now. \"Are you attempting to assert your authority, Captain Starek? We haven't even done the respect-building exercises yet!\" His blue shirt was rippling, now, and there was no breeze. \"I don't like your chances, honestly.\"\n\n\"Stuff it, you anomalous //shit.//\" Starek continued marching, right up until the black tendrils settled around his throat and began rhythmically throttling him.\n\n\"Don't run!\" Buck screamed, as the rest of the group began to run.\n\n\"You were always so practical, Stephanie,\" 4624 remarked, as it strangled thirty-one insurgents, priests and traitors into unconsciousness. \"And in your business, that's saying something!\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nOccasionally, he asked himself why he wasn't writing real scripts.\n\n[[[scp-foundation-the-movie|The first time]]], Dr. Edison had been surprised by how much he'd enjoyed it. Imagining all those scenes, writing them down, and seeing the end result turn out just the way he wanted... it was a rare moment in his career at the Foundation, where he was truly loving every minute. Sure, he'd spent four years in Antarctica to avoid the wrath of his offended colleagues. But he'd never regretted his little film, or its sequels. He'd done good work, and found his passion besides.\n\nThey'd finally let him come back to 19. He'd dreamt up so many more scenes... and now, completely forgotten in his office in the middle of possibly the worst crisis the Foundation had ever seen, he was writing them all down. Picking a shitty director to turn his work into something unintentionally hilarious, picking producers who would be dumb enough to want to make a movie about this very real disaster (with appropriate redactions, of course), and penning the most trite, clichéd script possible. His ideas weren't as crazy as what was actually happening out there, after all. He wove that stuff in, too, just enough to add some spice. He wondered if anyone would be able to tell the difference between what had really happened, and what hadn't.\n\nMaybe he could even work this into the disinformation campaign they'd need to drum up, to cover the chaos of losing the Site. And if it made the CI look even more ridiculous than they actually were, well, something good might actually come from all of this stupidity... this time without a \"review\" from any irrelevant guys-with-glasses, thank god.\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nIt was like a bad dream, the kind you might tell your therapist about. The kind you'd be terrified to tell your therapist about.\n\nThe woman with the bronze bracelets drawing back an ethereal bowstring on an ethereal bow, firing the bones of her arm through the flesh of her fingers in an explosion of high-speed gore, and fainting even as she shrieked in agony. The MTF commander stepping on a landmine, which was actually just a patch of red carpet which sprang to life, covered him completely, and began draining him of his blood. The man running backwards from the Boweist lines, wearing a pair of black sunglasses which somehow caused the Foundation support vehicles arrayed behind him to explode, one after the other.\n\n//Site-19 is empty, and all the anomalies are here.//\n\nA Chaos Insurgency soldier discharged an entire rifle's worth of ammunition into her suit, which deflected every bullet harmlessly... not least because the bullets were actually human teeth. His eyes went wide when the magazine ran out, and Adams took it from him; his eyes rolled back in his head when she clubbed him over the head with it. \"This is ridiculous,\" she said. \"Half of these anomalies are hell on wheels, and the other half don't do //shit.//\"\n\n\"Bowe's throwing everything at Site-37 and seeing what sticks,\" Clef remarked in her ears. He yawned.\n\n\"Close comms next time, instead of yawning in my head.\" She leapt over a troop transport and unloaded on the debarking soldiers. \n\n\"Don't suppose anyone's taken any photographs?\" Iris Thompson's bored voice replaced Clef's.\n\n\"It's early days,\" Adams replied, dodging a stream of acid fired at her from a blue-and-green water gun. The ground behind her burned as she punched the wielder in the face; she caught the gun, and briefly considered turning it on the man before stowing it in her pack.\n\n\"It might be //late// days, now,\" said Clef. \"We're getting reports of a supertank and twenty gearrenders approaching from the north, and that's more than even you can handle.\"\n\n\"I'm not alone here, Clef,\" Adams shouted. Three women with strange symbols carved in their hip-length hair were strangling a squad of MTF soldiers — with said hair — and she put a slug between each of their eyes.\n\n\"You might as well be. Withdraw, Adams. That suit's too valuable to lose, to say nothing of its contents.\"\n\n\"I didn't know you cared.\" She spotted the man leading the Boweist charge, a bog-standard infantryman wearing an age-pitted bronze helmet. \"Fuck, they're getting tactical advice from ancient Roman ghosts, no wonder what they're doing doesn't make any goddamn sense.\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n\"Dr. Clef, we've got a transmission from Site-19.\"\n\n\"Bowe?\"\n\n\"No, sir. It came in with Researcher Calvin's authorization code. It looks like... still frames from a security feed, inside a tank?\"\n\nClef turned to look at Iris, suddenly sitting upright in her chair. \"Still frames, you say?\"\n\n[[div]]\n[[=]]\n[[image Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n\"I am freed! I have cast down the gates of Dis, and taken the field of battle once more!\"\n\nAdams levelled an arm-cannon at the man with the helmet. \"I'm gonna send you back to Pluto, asshole.\"\n\nThe legionnaire sighed. \"That's... Pluto's not a //place,// he's a—\"\n\nThe roar of the gearrenders drowned him out. Twenty mechanical monstrosities, human beings fused into an amalgam of machinery and flesh, stomped across the fields toward them.\n\n\"Cut the banter, and... cut!\" Clef shouted.\n\nAdams fired, incinerating the soldier. The helmet clanked to the ground, sizzling but unharmed. She pointed both arms at the gearrenders. \"I got this.\"\n\n\"No,\" Iris Thompson's voice rang in her ears. \"//I// got this.\"\n\nAdams watched in astonishment as the massive tank rolled into view, just offside the rank of gearrenders, and swerved abruptly into their path. It began firing its main gun as it collided with them, and she felt the explosions in the ground beneath her feet.\n\nThere were still ten gearrenders left when the tank finally exploded, flanked by dozens of church and Insurgency soldiers. Adams pointed her cannons at them, and was about to open fire when a thrashing tentacle-beast descended from the sky on a pillar of flame.\n\n\"Loathsome antipodal grace bemoans the stolid stanchions of the rancid metal breath of suns extinguished, in ignorance and primal awe.\" The massive bovine heart and its whooping white-clad rider crashed through the first gearrender like a miniature meteorite; they burst out of the smoking bio-mechanical wreckage, and the heart's feelers began strangling and slicing at the horrified, retreating soldiers.\n\n\"Mind your limbs, ladies and gentle-ladies!\" Moon Champion shouted. \"This puppy's not completely housebroken.\"\n\n\"Twenty days might be generous,\" Clef mused.\n\n[[=]]\n**<< [[[http://www.scpwiki.com/the-bowe-decommission-part-two|The Bowe Decommission, Part Two]]] | [[[resurrection-old-foes-hub|Old Foes Hub]]] | [[[http://www.scpwiki.com/the-bowe-decommission-part-three | The Bowe Decommission, Part Three]]] >>**\n[[/=]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=The_Spider_Queen, HarryBlank, notgull and The_Pighead]]\n=====\n[[<]]\n> **Filename:** Bogo.png, Bowsterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "agent-adams",
    "broken-god",
    "canon2020",
    "chaos-insurgency",
    "co-authored",
    "comedy",
    "doctor-clef",
    "doctor-dan",
    "doctor-edison",
    "doctor-king",
    "doctor-vang",
    "general-bowe",
    "iris-thompson",
    "kain-pathos-crow",
    "last-hope",
    "military-fiction",
    "moon-champion",
    "old-foes",
    "resurrection",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2020-10-10T20:22:09+00:00",
  "updated_at": "2024-09-15T07:18:58+00:00",
  "rating": 112,
  "_site": "scp-wiki",
  "_fullname": "scenes-from-a-comprehensive-clusterfuck"
}