{
  "title": "包括的大混乱事態からのシーン集",
  "content": "[[include component:jstyles]]\n\n[[module CSS]]\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"FEC司令部\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"服従、恭順、圧倒\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n[[/module]]\n\n[[module CSS]]\n#header {\n  background-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-140-wv2r/Bogo.png)\n}\n[[/module]]\n\n\n\n[[module CSS]]\n/* 擬似タイトル */\n#page-title {\n  display: none;\n}\n\n.fake-title {\n  font-size: 200%;\n  color: #990011;\n  padding: 0 0 0.25em;\n  margin: 0 0 0.6em;\n  border-bottom: 1px solid #bbb;\n  font-weight: normal;\n}\n\n.fake-title p {\n  padding: 0;\n  margin: 0;\n}\n\n[[/module]]\n\n\n[[div class=\"fake-title\"]]\n包括的{{大混乱事態^^クラスターファック^^}}からのシーン集\n[[/div]]\n\n\n[[include :scp-jp:credit:start]]\n\n[[=]]\n**包括的{{大混乱事態^^クラスターファック^^}}からのシーン集**\nさて、君の今日の業務は？\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by HarryBlank!]]]**\n**[[[http://www.scpwiki.com/karas-corner-of-doom|More by KaraKatt!]]]**\n**[[[http://www.scpwiki.com/not-a-seagull|More by not_a_seagull!]]]**\n**[[[http://www.scpwiki.com/meet-the-staff|Meet The Pighead!]]]**\n\n[[/=]]\n[[include :scp-jp:credit:end]]\n\nダン博士は瞼をきつく閉じ、悲鳴と唸り声の中間のような音を発した。\n\n「ムーン・チャンピオンは西へ移動中です」フリューワーが報告した。「彼は依然…… 058に騎乗中です」\n\n「しばらくムーン・チャンピオンの話はするな」ダンが瞼を開けると、目がひどく充血しているのが分かった。「何かしら[[span class=\"kenten-b\"]]正気の[[/span]]話をしてくれ」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nカルヴィン研究員は途方に暮れていた。サイトへ向かう途中で捕まった渋滞が、我慢強い運転手であっても限界を感じる程のものだったのだ。軍用トラック、戦車、それに見覚えのない奇妙な機械式のスーツまでが列を成していた。その上、新しい保安境界ってのはどういうことだろうか？ //早く、早くしてくれ、__頼むから__！// 検問所の職員たちは、彼の窮状を面白がっているように見えた。//こっちは仕事に遅れてるんだぞ！//\n\nサイト敷地内ではMTFの作戦が行われていた。彼が駐車場の黄色いバーに着くまで、あと5分ほどかかりそうだった。\n\n「パスは？」その係員は何かが変だった。しかし、カルヴィンはそういったことを今まであまり気にしたことがなかった。制服が違うのだろうか？\n\n//財団の徽章がない。//\n\n「そこだよ」カルヴィンは、検査証のすぐ上に目立たないように貼られた、\"Stupid College People\"のステッカーを指差した。\n\n「駐車するには有効なパスが必要だ」係員はそのステッカーをちらっと見ただけで、そう言った。\n\n「ええとつまり、僕のパスは[[span class=\"kenten-b\"]]無効ってこと[[/span]]かな？」\n\n「その通り」男は目を細めた。「君、どこの部隊だ？」\n\n「これは文字通り最新のパスのはずだ、先週発行したものだぞ！」カルヴィンは頬を紅潮させた。彼は小物入れを開け、駐車場の契約書を取り出した。「これならどうだ？」彼はそれを指差しながら音読した。「2020年8月16日から2021年1月15日まで」\n\n係員は目を見開いた。「ああ、君は……」彼は不愉快な驚きを表情に浮かべた。「なるほど、これなら無効で[[span class=\"kenten-b\"]]当たり前だ[[/span]]。検問所では何と言われた？」\n\n「笑ってた。手を振って通してくれたけど」\n\n不愉快な驚きの表情が、悲しそうな苛立ちの表情になった。「冗談だろ、全く」\n\n「なあ、いいか。こっちは駐車パスに60ドル払ってるんだ、絶対に[[span class=\"kenten-b\"]]駐車[[/span]]してやるからな」カルヴィンは契約書をグローブボックスに戻し、それをパタンと閉じて「駐車」を強調した。\n\n「ああそうかい。車を駐車場に入れる代わりに、君自身が独房にぶち込まれる羽目になるだろうな」彼はベルトに取り付けた無線機のボタンを押した。\n\n「独房だって？ いつから駐車の規則がそんなに厳しくなった？」カルヴィンは、この下らない話にうんざりしていた。\n\n「サイトの警備員に説明させよう」係員はポケットからスマホを取り出して、Redditをサーフし始めた。\n\nその時、カルヴィンの{{右の^^right^^}}足が彼のために決断してくれた。そして彼も、それが{{正しい^^right^^}}選択だと分かった。//とにかく新しい車が必要だ。//彼はアクセルを床まで踏み込み、黄色と黒の馬鹿げたバーを突っ切った。それからすぐにブレーキをかけ、ハンドルに体をぶつけてしまった。\n\n係員は目を見開いて彼を見つめ、スマホをコンクリートへ落とした。「戻って来い！」彼は車に向かって走り、腕を振った。「上に報告してお前を[[span class=\"kenten-b\"]]葬ってやる[[/span]]ぞ、この野郎！」\n\nカルヴィンは心臓が早鐘を打つのを感じながら、シートに腰を下ろした。そして、その男にカモメを投げつけてから、ガレージの奥へと車を走らせた。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n「10とか？」\n\n「15」\n\n「20でしょう」\n\n「1ヶ月だ」\n\n「1ヶ月？」\n\n「ま、分かるさ。管理官は逃亡し、警備員の半分はCOVIDのせいで不在、おまけに……」\n\n「クレフ、当然のことは言わないで下さい。貴方はそれが上手すぎる」\n\n「お前の言い分を代弁してやってるんだろうが。だが、それを差し引いても{{ボウイ^^Bowie^^}}が--　　--」\n\n「{{バウ^^Bowe^^}}です」\n\n「--　　--ボウイの{{兵隊^^ボーイ^^}}たちが、1ヶ月後も元気でやってるのを見れるってのは、決して非現実的なことじゃない」\n\n「そんな馬鹿な。本当に[[span class=\"kenten-b\"]]最悪の[[/span]]場合でも29日後には何とかなってるでしょう、財団が連中のケツを蹴ってやるんですから」\n\n「それは細かすぎるな、でも確かにそうだ。私の掛け金は丸々1ヶ月に」\n\n「では私は20日にします」\n\n「勝った者に20ドル、いつも通りな？」\n\n「それでいいんです？」\n\n「お前が知る必要はこの先もずっと無いさ、アダムス」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nFECがサイト-19で直面した最も異常で最も予想外の敵こそが、[[[long-live-the-king|キング博士]]]のオフィスの内容物であり、それを制圧するためにインサージェンシーの誇り高きエージェントが3名も駆り出された。彼らがリンゴの種を全て処分し終え、この任務は自分達が事前に合意した種類の業務ではないこと、異常なものを受け入れる世界への道筋の一歩であるとは到底認識できないこと、そして、自分たちがやった仕事が他の誰か、[[span class=\"kenten-b\"]]誰でもいい[[/span]]誰かの仕事であるべきだったということを訴え終わる頃には、3人はやや誇らしげではなくなっていた。もちろん、これは大きな機械にとっては小さな傷ではあったが、そのような傷はこれ1つでは無かったのだ。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n//彼らは自分たちのことを真剣に考えすぎている、//[[[why-change|ヴァン博士]]]はそう思った。//いや、それもちょっと違う。彼らは__私たち__のことを__十分に__真剣に考えていないんだ。//カオス・インサージェンシーの連中は、自分たちがサイト-19を支配し、O5がそれを放棄したので、ここを自分たちの好きなようにできて、誰もがそれを受け入れると考えていた。\n\nしかし、それは間違いだった。確かに、残された研究者たちが武装し、反乱を起こし、鬨の声を上げるなんてことは無いだろう。サイト内には、小さな軍隊を統制するのに十分な量の強制ミームが撒き散らされていたのだから。しかし、誰もが現状に満足しているわけではなかった。頭を低くさえしていれば、巧妙に抗議する方法はいくらでもあったのだ。\n\n幸いなことに、その中には愉快なものもあった。\n\nヴァンは数年前、友人の1人であり、非常に勤勉な研究者、その上偶々犬でもある男から、とあるプレゼントを貰った。それはオフィスの天井に取り付けて、全方向に動かせるロボットアーム (この金具の取り付けはなかなか面倒だったが) で、彼はそれを、仕事をしなくてはならない時に[[[scp-j|例のクソッタレの石]]]を自分から離すために使っていた。彼は日を追うごとにそのミーム効果を実感していたが、周りの皆は、彼が自分の不衛生さと怠惰を正当化するために言い訳をしているだけだと思っていた。\n\nしかし今、彼はようやく石の使い道を見つけた。彼はその仕組みを理解する必要はなく、ただドアを開けておき、人の気配がするたびにアームを廊下に伸ばすだけでよかった。自分のオフィスの前を通り過ぎる瞬間に、突然何も…… 一切の行動をしなくなる人間を見るのは、本当に楽しいことだった。\n\n今、ドアの前にはインサージェンシーのエージェントが10人立っていて、彼らは全員、主体的な考えを全く持っていなかった。\n\n彼はこれが一過性の冗談に過ぎないことを知っていたが、それでも十分な価値はあった。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n「バウの奴、ついにこの会議にすら出てこなくなったのか？」\n\nジョン・イトリックは椅子の背もたれに寄りかかり、会議室のテーブルに足を乗せた。「もし、君が彼ならどうするかね？」\n\nブマロはローブの糸くずを取り、相手を睨みつけた。「奴は我々が煙突から白い煙を出すのを、つまり合意を表す合図を送るのを待っているのだろう」\n\n「しかし、我々は決して同意に達することはないだろう？」イトリックは意地悪そうに笑った。「つまり、なぜ我々は会議などやっている？ 共通点を見つけることすら[[span class=\"kenten-b\"]]望んで[[/span]]はいないというのに」\n\n「話し合うべきことは1つしかないが、」ブマロは部屋の中を歩き回った。「話しても時間の無駄だと分かっている」\n\n「もう1発殴ってやろうか」イトリックが言った。「あるいは、別の角度からこの話題にアプローチしてみようじゃないか」\n\n「良いだろう」ブマロは歩みを止めた。「どの部屋を調べればいいか、どうやって知った？ 貴様がアーティファクトを盗んだのは、我々が収容設備のレイアウトを解読するよりも前のことだった」\n\n「恐らくだが、[[span class=\"kenten-b\"]]君が[[/span]]第七の息子の場所を知ったのと同じ方法じゃないだろうかね？」イトリックは期待に胸を膨らませて彼を見た。\n\nブマロは何も言わず、腕を組んだ。\n\n「私はそうだと確信しているよ」イトリックは言った。「君が初めて宿舎に入ったとき、見つけるべき物の位置を正確に記した、{{角が曲がった^^dog-eared^^}}メモ紙があっただろう」\n\nブマロは眉をひそめた。「なぜそれを……？」\n\n「ああ、私もそれを拾ったのだよ」\n\n2人は暫く見つめ合った。ブマロが先に口を開いた。「バウか？ 奴が私たちを対立させるのは、何か理由があってのことだろうか？」\n\n「[[span class=\"kenten-b\"]]どんな[[/span]]理由だと言うんだ？ 我々は便宜上こうしているに過ぎない。武力を誇示し、奴の望みと[[span class=\"kenten-b\"]]我々の[[/span]]望みを叶え、それが終われば解散だ」\n\n「そして、貴様の奇妙な分派教会は信用を得る、だったかな」ブマロは肩をすくめた。「もっといい説明はないのか？」\n\nイトリックは肩をすくめ返した。「このサイトは全くもって不気味だ。人が消えるし、ここに住み始めてから皆おかしくなり始めている。誰かが通気孔を這いずり回って、我々に嫌がらせのメモを残していないと、どうやって確認する？」\n\nブマロはそれを一蹴した。「おいおい、『ダイハード』ではないのだぞ、ジョン。通気口は人間が入るには小さすぎるだろう。その上、ここの通気口は人が中を這うことができないように特別に設計されているのだ」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n//この通気口は僕が特別に設計したんだよね、//ケイン・パトス・クロウ教授は思った。//自分が這って通れるようにさ。なのに一体どうなってるんだ？// もしこれを生き延びることができたら、彼は自分の食生活をじっくりと見直す必要がありそうだった。//それか、通気孔をもう一度設計し直すかな。//\n\nもちろん、彼がサイト-19で働くのは久しぶりのことだった。あの騒動が起きたとき、丁度、彼は昔やっていたプロジェクトを確認し、残してあったノートを回収するためにここに戻ってきたばかりだったのだ。彼はFECを相手にメタルギアをやるつもりなど毛頭なかった。\n\nしかし、にもかかわらず、彼はそれが得意になった。彼は、インサージェントがいない場所、放棄されたオフィスや研究ラボ、空の格納庫をひっかきまわす練習をしていた。彼の爪はもう金属にカチカチと当たることさえなかった。毛皮で覆われた金属の{{蛇^^スネーク^^}}のように、狭苦しい空間をスルスルと通り抜けることができたのだ。\n\n小さなメモを残したことは良いスタートだったが、彼はさらにゲームを進めようとしていた。彼はまだ自分の運を信じることができなかった。とはいえ、回収できるアノマリーの中で、これほど携帯性に優れ、これほど有望なものもほとんど無かっただろう。彼は書類にヨダレを垂らさないように、ビニール袋を口に咥えた。もちろん楽しくはなかったが、元よりこれは休暇ではない。\n\n彼は任務を負った犬だった。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nバウはマスクを外した。\n\n彼の顔から、険しい決意の表情が薄れた。頬が垂れ、肩が丸まり、尻の力が抜けると、彼は息を吐いた。自分の宿舎という神聖な場所で、彼は{{仮面^^マスク^^}}を取り去り、真っ白な自分になった。そして、制服の上着を脱ぎ、パリッとした白いシャツの襟を立てた。\n\n//ガキばかりだ、//と彼は思った。//長い年月の間、ここはガキだらけだった。//変化への抵抗がある軍隊。現実に対し抵抗を続ける財団。そして今、2つの教会も、互いに抵抗し合っている。彼は、何日ここに引きこもっていたのか分からなくなった。彼は長い間土の下におり、時間の経過について独特の感覚を持っていたのだ。\n\nしかし、他人がいると、時間の流れが遅くなるのは間違いなかった。\n\nネクタイを外そうとしたとき、ふと机に目をやると、薄い紙の束が換気扇の風に吹かれているのが見えた。\n\n彼はそれを手に取ってみた。\n\n> バウ将軍\n> \n> 我々のサイト-19占領は、妨害行為と長期的な非効率的な状態のために悩まされております。それについて内部調査を行い、以下の結論に達しましたのでご報告いたします。\n> \n> 1. チルドレン・オブ・バウの通信主任であるレサージュ氏は、財団の内通者である。\n> 2. レサージュ主任は、サイト-19に保管されていた宗教的な遺物がそれぞれ間違った手に渡るよう仕向け、最も重要な2つの同盟組織の間に不信感を煽った。\n> 3. レサージュ主任は計画の阻止を狙っている。恐らく、例の\"デバイス\"を破壊することでそれを達成しようとすると考えられる。\n> \n> 指示をお待ちしています。\n> \n> - 保安主任 ジェレミー・スタレック\n\n彼は怒りで息が切れそうになりながら、残りの8ページをめくった。彼の手は震えていた。\n\n彼はネクタイを締め直し、シャツとジャケットのボタンを留め、再びマスクをつけると、書類を手に部屋を出て行った。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nサイト-19保安主任のジェレミー・スタレックは両手を会議室のテーブルに置いて体重を預け、睨みを利かせた。「[[span class=\"kenten-b\"]]誰かが[[/span]]この会議を招集したんだ。[[span class=\"kenten-b\"]]クリアランス[[/span]]を持つ誰かが」\n\n研究員の1人がおずおずと手を挙げた。スタレックは溜息を吐いた。「ここは中学校じゃないんだぞ、坊や。話せ」\n\n「中学校じゃないなら\"坊や\"なんて呼ばないで下さいよ」研究員はそう返した。「それでですね、サイトにまだ数人の財団に忠実なおバカさんがいて、会議の招集要求をでっち上げたのではないでしょうか？」\n\n「何のために？」スタレックは30人ほどの研究員、エージェント、その他の関係者を見渡した。そのほとんどが自分と同じCIか、2つの教会のどちらかのメンバーだった。「我々の邪悪な計画を30分そこいら遅らせるためにか？」\n\n「確かにあのメールは少し変だと思ったんだ」ある司祭が認めた。「この中にあの研究員の名前に覚えがある者は？ 名前は確かカル--　　--」\n\nドアがバタンと音を立てて開き、白衣を着た慌てた様子の女性が入ってきた。「全員、今すぐここから出てください」\n\nスタレックは厳しい眼差しを彼女に向けた。「遅刻だぞ、バック博士」\n\nバックは激しく頭を振った。「貴方は分かっていない。ここは今、重大な危険に晒されているんです！」\n\n「プレゼンが乗っ取られるだけさ！」鼻にかかったような自信に満ちた声が聞こえ、スタレックはその場で振り向いた。彼の横には、ゆったりとした青のビジネス用シャツを着て、髪型をフロステッド・ティップスにし、綺麗に整えられた髭を生やした男が立っていた。\n\nスタレックの最初の直感は、その男の顔面を殴ることだった。しかし、彼は2番目の直感を実行した。それは、「動くな！」と叫んで銃を抜くことだった。\n\n「ああ、そんな」バックは息を呑んだ。「手遅れだったなんて」\n\n「君たちには力があり、意欲があり、野心がある」その男は大袈裟に腕を振りながら宣言した。「しかし今日、それを見失ってしまったようだ！ 延々と続く会議に座っていて、ドアには触れないで、バック博士、何も為せない、しかし何もせず去るのも怖いと思っている。私は本気で言っているよ、バック博士、ドアから離れたまえ。ドアを閉めてこちらへ」\n\nバックの身体は固まり、顔には恐怖と苛立ちが現れていた。\n\n「私が皆を見たとき、そこに何を見出したのか？ それは、4つの試合無きチーム。4つの活動計画無き委員会。そして、4つの{{関心無き集団^^Groups with no Interest^^}}だった」彼はまるで全員を抱きしめるかのように、両手を大きく広げた。「それは、今日変わる！ 今日こそ、君たちの新しいインサージェンシーの初日だよ」\n\nスタレックは銃を男の身体の中央に向け、引き金を引いた。弾丸は青いシャツの中にズブっと飛び込み、そして消えた。\n\n「射撃の練習でもしていたのかな？」男はスタレックの肩を強く叩いた。「私は、その引き金が大好きな指向けの良いエクササイズも知っているよ」\n\n「将軍には伝えてあったのに」バックはスタレックに怒りをぶつけた。「大規模な会議は禁止、さもないと4624が現れるって！ そう伝えてあったのに！」\n\n「君は本当に優秀だ、バック博士」4624は同意した。「常にチャンスを見据えている。成功へ続く梯子を登っていく、誰がそれを支えていようともね。しかし、1人では何もできない。離反者とて、孤立して生きるものではないのだよ！」\n\n緋色の教会の司祭の1人が、両手を振り始めていた。4624は両手で彼を指し示した。「こいつはいい考えだ！ 皆も手を振ろうじゃないか、私の好きなウォームアップ・エクササイズの1つだよ」\n\n炎で出来た細い線が4624の額を通り抜け、霧散した。司祭は恥ずかしそうにした。\n\n「君たちは各々に努力しているが、[[span class=\"kenten-b\"]]個人主義的[[/span]]すぎるきらいがあるようだね。協力するということを学ぶ必要がある」4624は手を叩いた。「幸いなことに、それは私の専門分野だとも」\n\nその瞬間、バック博士はドアに向かおうとしたが、遅すぎた。4624のシャツのボタンの間から黒い無の触手が染み出し、会議は永久に中断状態に陥った。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nカルヴィンは逃走中だった。実際はそこまで大袈裟な物でも無かったが。駐車場の係員は彼のことを上手く説明できなかったに違いないし、ここにいる全員はとにかく何かしらに忙しそうにしていた。彼は頭を低くし、白衣と一体化していた。\n\n会議を招集するのはいい考えだと思っていた。カルトの司祭やインサージェントたちが会議室に入ってくるのを見るまでは。彼は隠れる場所を探す必要があった。彼は本当にそれを必要とし……\n\n天井から音がした。\n\nカルヴィンは安っぽい白いタイルを見上げ、そのうちの1枚がズレたのを見て心臓発作を起こしそうになった。灰色のマズルが彼を見下ろした。「僕は『おいそこの！』って[[span class=\"kenten-b\"]]言った[[/span]]んだけどね。『おいそこの！』の意味は知ってる？」\n\nカルヴィンは瞬きをした。「君は犬だ」\n\nその犬はボサボサの頭を振った。「残念でした。正解は、『やあ、マヌケ君、ちょっとこっちを見てくれないか？』だよ。さあ、これを受け取ってくれ」犬は姿を消し、カードキーを咥えて再び現れた。\n\nカルヴィンは腕を伸ばしてそれを受け取ったが、唾液でベトベトになっていたので上着で拭き取った。「これは何だい？」\n\n「通信設備のオーバーライドキーさ。僕のオフィスに端末があるんだ。君は気づかれていないみたいだから、恐らく問題なくそこに辿り着けるだろう。僕はそうでもない。ああそうだ、鼻を掻いてくれないかな？」\n\nカルヴィンは腕を伸ばし、犬の鼻に指の爪をそっと当てた。\n\n「ありがとう。この通気口にはもう長いこといるんだ。よし、それじゃあ頼むよ」\n\n「頼むって、[[span class=\"kenten-b\"]]何をすればいい[[/span]]んだ？ 通信をオーバーライドして、それで何をして欲しいんだよ？」\n\n「連中はサイト-37での交戦を監視していて、ビデオと静止画を取得している。そのデータを現場の仲間たちに転送して欲しいんだ」その犬は笑っているように見えた。「特に静止画をね」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nエージェント アンドレア・アダムスは、戦闘用{{スーツ^^suit^^}}のシステムを念入りに3度チェックし、安堵の溜息を吐いた。//全く、__やっと__終わった。//「重労働は全部私がやって、他の皆は見物担当」\n\n「そっちの方が性に{{合う^^suit^^}}もんでな」クレフが言った。\n\n「そうでしょうね」彼女はストレッチをした。\n\n「ところで、これで賭けは無効化になってしまったな。もし、彼らが[[span class=\"kenten-b\"]]君を[[/span]]呼び出すと知っていたら、20日の方に賭けていただろう」\n\nアダムスはニヤリと笑った。「褒め言葉として受け取っておきます」\n\n「誰にも言うなよ」\n\nアイリス・トンプソンはハワイのビーチを写したポラロイド写真に片手を出し入れしていた。彼女の指は熱と期待でうずうずしていた。「年を取って丸くなったんですかね、博士？」\n\n彼は眉を寄せてウインクし、アダムスは彼の口元を手で押さえた。「彼が何か嫌なことを言ったと思っておいて」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n「ディムーチ管理官、FECが通話に応答しました」\n\n「やっとか！ 奴らを叱りつけてやらねば」財団排除連合はディムーチの姉妹サイトのいくつかを抜け殻へと貶めていた。もし最高司令部が何もしないのなら、彼は自らの手で問題を解決しなければならなかった。\n\n彼は、電話回線に接続するためのスイッチを入れた。「どういうことなんだ」と、不機嫌そうな声がした。バウ将軍ではなかった。ただの大使だろう。バウはディムーチが本気だとは思っていなかったのだ！ しかし、それはすぐに変わるはずだった。\n\n「こちらはジョン・ディムーチ管理官だ。我々の要求は既に聞いているだろう。そろそろ諦めろ。さもなくば財団はお前たちを瓦礫に変えることになる」\n\n相手の男は一瞬言葉に詰まった。「本気で言っているのでしょうか？ 我々はね、貴方たち財団の人間にかなりうんざりしているんですよ。まるでこの国を支配しているような振る舞いにね！」\n\n「我々は知っている」ディムーチは答えた。彼が待機させている部下たちは、それぞれがバウの頭蓋骨を埋め尽くすのに十分な量の銃弾を装備していた。「恐怖の支配は終わりだ」\n\n「は、はあ？ もういいですよ、 もう沢山です、ええ。まず、貴方たちは[[[SCP-4444|ブライト博士]]]を大統領の座に就かせた。なるほど、いいでしょう。しかしその後に、[[[SCP-5004|トランプ]]]を大統領に据えて、メディアを騒がせたでしょう。これはね、私の部下が残業して補填しているんですよ。クリントンの件といい、もう勘弁して欲しいものです。FBIがこれについて聞きに行くでしょう。歓迎がどれだけ続くか見ものですな」\n\n「すまない、そちらの名前をもう一度聞いても？」\n\n「FEC委員長、ジェームス・トレイナーです。貴方の職務にお別れを言っておくことですね」\n\n通話の切れる音の後、ディムーチは暫く黙っていた。自分のやらかしの結果がどうなるかを考えていたのだ。降格という避けられない事実を受け止めた後、彼は再び秘書との通話を再開した。\n\n「私が\"FEC\"と言ったのはな、うちのサイトを攻撃している連中のことで、{{連邦選挙委員会^^the Federal Election Commission^^}}のことではないんだ」\n\n「そうだったんですか？ てっきり、何かの政治的な比喩だとばかり思っていました」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n保安隊員たちはバウに追いつくのに必死だった。彼は廊下を長く鋭い歩幅で、怒りに任せたように歩いていた。「お前らの主任はどこだ？」\n\n「無断欠勤です、サー」\n\nバウは頷いた。「レサージュはスタレックが自分の正体に気付いたと知っていたに違いない、クソっ！」\n\n彼は中央司令室のドアをバタンと開け、隊員たちは出口を塞ぐように動いた。\n\n17組の身開かれた目が、彼が部屋の中央に大股で入ってくるのを見た。彼が銃を抜き、発砲すると、17の口が息を呑んだ。\n\n16組の大きな目が、彼が煙の出るピストルを下ろして唾を吐くのを見た。「誰かこのゴミを掃除してくれ」\n\n彼は無人のコンソールに紙の束を叩きつけ、部屋を出て行った。2人のエージェントがレサージュの死体を抱きかかえ、部屋から引きずり出した。\n\n3人目のエージェントがバウの残した書類を拾った。\n\n> エージェント ルング へ\n> \n> 貴方の相棒であるエージェント デュエイン・マロイの行動について報告します。彼はこれまで3年間に渡り、上官に貴方の悪口を伝え、貴方の愛用の武器を現場で故障しやすい粗悪品と交換し、人間関係を邪魔し、部隊の共用冷蔵庫から昼食を盗んでいました。証拠をすべて精査し、あなた自身が結論を出すことを望みます。\n> \n> - FEC (旧SCPF) 内部業務担当官 ジャニス・マロリー\n\n//勿論だとも。//エージェント オアナ・ルングは、その書類束を拳で強く握りしめた。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n軍服、ローブ、白衣を着た32人の男女が緩く輪を描くよう配置された椅子に座っていた。その椅子の輪は、一見無限に続くように見えるヒナギク畑の中にあった。空に鳥の囀りが響き渡った。不平不満も響いていた。\n\n「よし、アニタ、君の番だ！」4624は輪の中心に立ち、皆を励ますようににっこり笑っていた。彼はまるでゲームショウの景品のように、緋色の教会の女司祭を指差した。「君の好きな色は？」\n\n彼女は彼を睨みつけた。「赤」\n\n輪の中、まだ頭を抱えていない参加者から、鼻で笑う声が上がった。\n\n「赤！」4624は弾丸が頭を通過したにもかかわらず、ニヤリと笑った。「では皆、赤について何を知っているかな？」\n\n「今、お前から吹き出てくるはずだった色だ」スタレックは唸った。\n\n「今朝起きてからずっと見ていた色だ」と2人目のインサージェントが言った。\n\n「やる気を表現する色ですね、同時に敵意を表すものでもありますが」白衣の女が言った。彼女はメモ帳から顔を上げ、瞬きをした。「えっ？ 真面目にやってるの私だけ？」\n\n4624は満面の笑みを浮かべていた。「素晴らしいね、オリーブ」彼は女司祭に向き直った。「さて、君を表すのに最も相応しい言葉はどれだろうね？ 熱心、献身的、尊敬される、粘り強い--　　--」\n\n「このクソイベントはいつになったら終わる？」スタレックは怒っていた。\n\n「この性格診断が終わったら、3日間のセミナーを計画しているよ」4624は興奮した様子で言った。 「これで、お互いを[[span class=\"kenten-b\"]]もっとよく[[/span]]知ることができるはずだ」\n\nほぼ全員が一斉に椅子から立ち上がった。ステファニー・バックは腕を組むのを止め、前方に身を乗り出した。「待って、ダメ。逃げちゃ--　　--」\n\n「もう沢山だ」スタレックは叫んだ。「こっちはあのバカをもう十分甘やかしてやっただろう」彼は行進を始め、後に続く者に手を振った。「あの尾根に登り、この世界が現実かどうか確かめるぞ」\n\n「ここからは出られないわ！」バックは立ち上がった。「彼が--　　--」\n\n4624の笑顔は、今や捕食者のように見えた。「自分の権威を主張するつもりかな、スタレック隊長？ まだリスペクト形成のエクササイズもやっていないというのに！」青いシャツが風も無く波打った。「正直なところ、君のチャンスはもうないよ」\n\n「黙れ、この異常者め」スタレックは行進を止めなかった。その進軍は、黒い触手が彼の喉に巻きつき、リズミカルに締め上げ始める直前まで続いた。\n\n「逃げないで！」バックがそう叫んだが、他の仲間は逃げ出した。\n\n「君はいつも現実的だったね、ステファニー」4624は、31人の反乱兵、司祭、離反者の首を絞めて気絶させた。「そして、それは君の仕事で大いに役立つことだろう！」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n時折、彼は自分がなぜ本物の脚本を書かないのか、自問自答することもあったという。\n\n[[[scp-foundation-the-movie|最初にそれをやった時]]]、エジソン博士はその楽しさに驚いた。シーンを想像し、それを書きとめ、思い通りに仕上がるのを見る…… 財団でのキャリアの中で、この瞬間が一番楽しいと思った。その1分1秒を、彼は心から愛していた。確かに、怒り狂った同僚からの攻撃を避けるため、4年間南極にいたこともあった。しかし、彼はあの小さな映画やその続編について後悔したことはなかった。彼は良い仕事をしたし、自らの情熱を見つけることができたのだから。\n\nついに、それらの為に彼は19へ引き戻された。彼は更に多くのシーンを夢想していた…… そして今、財団がかつて経験したことのないような最悪の危機の最中にあるオフィスで、完全に忘れ去られた彼は、それらを全て書き留めていた。自分の作品を思わず笑ってしまうようなものに仕上げてくれるクソ監督を選び、このまさに現実に起きている災害を映画にしたいと (もちろん、適切な編集を加えて) 思うような間抜けなプロデューサーを選び、最も陳腐で決まりきった脚本を書き上げる。彼のアイデアは、結局のところ、実際に起こっていることほどにはクレイジーなものではなかった。彼はそういうこともスパイスとして織り交ぜていた。彼は、一体誰がここで実際に起こった事と起きていない事の違いを見分けられるというのか、と思った。\n\nもしかすると、サイトを失った混乱を収める為に必要な偽情報キャンペーンに、これを利用できるかもしれない。そして、CIが実際より更に馬鹿らしく見えるように書けば、この馬鹿騒ぎから何か良いことが生まれるかもしれない…… そして今回は、分かってないメガネ連中からの\"レビュー\"が無いのだ。神様に感謝を。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\nそれは悪い夢のようなものだった。セラピストに話すような種類のものだ。同時に、セラピストに話すのが怖いような夢でもあった。\n\n青銅の腕輪をつけた女がエーテルの弓の弦を引き絞って腕の骨を発射すると、指の肉が爆ぜて血を流し、苦痛の悲鳴を上げながら失神した。地雷を踏んだMTF隊長は、命を吹き込まれた赤い絨毯に全身を覆われ、血を吸い取られた。バウ主義者の戦線から走ってきた男は黒いサングラスをかけていたが、どういうわけか彼の後ろに並んでいた財団の支援車両を次々と爆発させた。\n\n//サイト-19は空っぽで、全部のアノマリーがここに来てるに違いない。//\n\nカオス・インサージェンシーの兵士がライフル銃の弾丸を全て彼女のスーツに向けて撃ち込んだが、弾丸は全て逸れていき、傷1つつけることは叶わなかった…… その理由は、弾丸が実際に人間の歯だったからというだけでは無いだろう。弾倉が切れると、彼の目は大きく見開かれ、アダムスはそれを奪い取った。彼女がそれを鈍器としてそいつの頭を叩くと、男は白目を剥いて倒れた。「そんなバカな」彼女は言った。「アノマリーの半分は手に負えないものですが、残りの半分はクソの役にも立ちませんよ」\n\n「バウの奴、サイト-37に取り敢えず全部ぶつけて、どれが刺さるか確かめようってことだろう」クレフの声が彼女の耳元で響いた。彼は欠伸をした。\n\n「次からは私の頭に欠伸を響かせる代わりに、通信を閉じて下さいよ」彼女は兵員輸送車を飛び越え、降りてきた兵士を上から踏み潰した。\n\n「誰も写真なんか撮っていないでしょうね？」アイリス・トンプソンの退屈そうな声がクレフに代わって聞こえた。\n\n「まだ始まったばかりだもの」アダムスは答え、青と緑の水鉄砲から発射された酸の水流を避けた。彼女の背後の地面が燃え、彼女は水鉄砲の使い手の顔を殴りつけた。その水鉄砲を取得し、パックにしまう前に、彼女はその男にそれを向けることを少し考えた。\n\n「いや、もう[[span class=\"kenten-b\"]]終わりに[[/span]]近いかもな」クレフが言った。「北から{{超戦車^^スーパータンク^^}}1台とギアレンダー20体が接近中との報告を受けている。君でも手に負えないだろう」\n\n「私は1人で戦ってる訳ではないでしょう、クレフ」アダムスは叫んだ。腰まである髪に奇妙なシンボルを刻んだ3人の女性がMTFの兵士の分隊を絞め殺そうとしていた--　　--それも、その髪を使って--　　--アダムスはこの女たちの眉間に銃弾を1発ずつ叩き込んだ。\n\n「お前もそうなるかもしれんぞ。撤退だ、アダムス。スーツは失うには惜しいし、その中身は言うまでもない」\n\n「まさか私を心配してくれているとは思いませんでしたね」彼女はバウ主義者の軍勢を率いている男を見つけた。年代物のブロンズ製の兜を被った、一般的な歩兵だった。「古代ローマの亡霊から戦術アドバイスを受けていたとはね。道理で、やっていることが意味不明なわけ」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n「クレフ博士、サイト-19から通信です」\n\n「バウか？」\n\n「いいえ。カルヴィン研究員の認証コードで送られています。内容は…… 戦車内部のカメラで撮られたもののようですね。なのに静止画です。」\n\nクレフはアイリスに目線を向け、彼女は椅子に座ったまま突然に背筋を伸ばした。「今、静止画と言ったか？」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-141-cggj/Bowsterisk.png]]\n[[/=]]\n[[/div]]\n\n「私は解放された！ ディスの門を打ち破り、再び戦場に立つのだ！」\n\nアダムスは兜の男にアームキャノンを突きつけた。「プルートに送り返してやろうか、クソ野郎」\n\n兵士は溜息を吐いた。「ええと…… プルートは[[span class=\"kenten-b\"]]場所ではない[[/span]]、彼は--　　--」\n\nその唸りはギアレンダーの発する轟音にかき消された。それは20体もの機械の怪物。機械と肉体が融合した人間が、野原を踏みしめながら彼らに向かってきたのだった。\n\n「雑談は止めにしろ…… やれ！」クレフが叫んだ。\n\nアダムスは武器を発射し、兵士を焼却した。兜は熱されこそしたものの、無傷で地面に落ちた。彼女は両腕をギアレンダーに向けた。「私がやります」\n\n「いいえ、」アイリス・トンプソンの声が彼女の耳に響いた。「[[span class=\"kenten-b\"]]私が[[/span]]やりますよ」\n\nアダムスは、巨大な戦車がギアレンダーの列のすぐ脇に現れ、急旋回して彼らの進路へ突入するのを驚きをもって見つめた。彼らに衝突すると、戦車は主砲を撃ち始め、その足元の地面を爆発させていった。\n\n最終的に戦車自体が爆発したものの、ギアレンダーはまだ10人も残っていた。その脇には、更に数十人の教会とインサージェンシーの兵士も控えていた。アダムスがアームキャノンを彼らに向けて砲撃を開始しようとしたとき、触手を持つ獣が、空から炎の柱の上へと降りてきた。\n\n「憎むべき対蹠の優美さは、無知と原初の畏怖の中、消滅した太陽の腐敗した金属の吐息の堅固な支柱を嘆く」巨大な牛の心臓とその騎手である白い服の男は、まるで小さな隕石のようにギアレンダーの1人を押し潰した。彼らが煙を上げる生体機械の残骸から飛び出すと、心臓から伸びた触手が恐れをなして退却する兵士を絞め殺し、切り裂き始めた。\n\n「手足に気をつけて、紳女淑女の皆さん！」ムーン・チャンピオンは叫んだ。「この子犬は完全に飼い慣らされてはいないのだよ」\n\n「20日もあれば余裕そうだ」クレフが呟いた。\n\n[[=]]\n**<< [[[the-bowe-decommission-part-two|]]] | [[[resurrection-old-foes-hub|旧敵たち ハブ]]] | [[[the-bowe-decommission-part-three|]]] >>**\n[[/=]]",
  "tags": [
    "canon2020",
    "en",
    "tale",
    "アイリス・トンプソン",
    "エジソン博士",
    "エージェント・アダムス",
    "カオス・インサージェンシー",
    "キング博士",
    "クレフ博士",
    "ケイン・パトス・クロウ",
    "ダン博士",
    "バウ将軍",
    "ムーン・チャンピオン",
    "リザレクション",
    "ヴァン博士",
    "共著",
    "壊れた神の教会",
    "旧敵たち",
    "残された希望"
  ],
  "author": "FattyAcid",
  "created_at": "2023-01-15T07:00:55+00:00",
  "updated_at": "2024-07-03T04:34:18+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scenes-from-a-comprehensive-clusterfuck"
}