{
  "title": "Reproduction",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|gore=0\n|sexual-references=0\n|sexually-explicit=1\n|sexual-assault=0\n|child-abuse=0\n|self-harm=0\n|suicide=0\n|torture=0\n|custom=0\n]]\n\n[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module css]]\n/* HEADER */\n:root{\n     --header-title: \"AREA-21\";\n     --header-subtitle: \"A MAGICA AD MUNDANUM\";\n}\n div#extra-div-1{\n     background-image: url(https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/21Head.png);\n}\n .top-left-box > .item{\n     display: inline;\n}\n.acroabate {\n    background: #D0F9F9;\n    box-shadow: 0 0 10px rgba(0, 0, 0, 0.3);\n    margin: 26px auto 0;\n    max-width: 550px;\n    padding: 24px;\n    margin-bottom: 36px;\n    position: relative;\n    width: 80%;\n}\n.acroabate:before,\n.acroabate:after {\n    content: \"\";\n    height: 98%;\n    position: absolute;\n    width: 100%;\n    z-index: -1;\n}\n.acroabate:before {\n    background: #B4E8E8;\n    box-shadow: 0 0 8px rgba(0, 0, 0, 0.2);\n    left: -5px;\n    top: 4px;\n    transform: rotate(-2.5deg);\n}\n.acroabate:after {\n    background: #9CD5D5;\n    box-shadow: 0 0 3px rgba(0, 0, 0, 0.2);\n    right: -3px;\n    top: 1px;\n    transform: rotate(1.4deg);\n}\n.flashwet {\n    border-left: solid 3px rgb(102, 102, 255);\n    border-right: solid 3px rgb(102, 102, 255);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.udoflashback {\n    border-left: solid 3px rgb(255, 149, 14);\n    border-right: solid 3px rgb(255, 149, 14);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Reproduction**\nDo it again.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Reproduction\n\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n\n+ ##990011|2003##\n++ 21 April\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**##990011|Treatment Area-21##: Vienna, Austria**[[/span]]\n[[/=]]\n\n----\n\nHe couldn't lose track of time, because there was a digital alarm clock beside the bed. He nevertheless thought he had, because by the time it was finally over -- not that he'd been in any great hurry -- the counter had advanced by fully one hour. He wasn't used to seeing the number //after// the colon change, so this was unprecedented. \n\nLying in a sweaty haze, he wondered if they could barricade the door and keep going until all four digits were different.\n\n\"Oh,\" he said.\n\nShe laughed, and flopped very floppily onto his chest. \"'Oh'! That's all he's got to say about it.\"\n\n\"Oh,\" he agreed.\n\nShe kissed him. Her lipstick tasted like blueberries. He didn't like blueberries, but still he kissed her back. She narrowed her dark green eyes at him, and smiled an egregiously broad smile. \"Imagine how jealous all the ladies at 43 would be if they knew what I'd been up to tonight.\"\n\nHe stared at her. \"Jealous.\"\n\nShe nodded, ending with their foreheads pressed together. \"Mhmm.\" He could feel the vibration on his lips.\n\n\"I look ten years older than I am. I've got a pot belly and my hair's shit and I can't ever get the colour right, and I have to get the colour //wrong// because otherwise it's //grey// even though I'm in my //thirties,//\" and he scooched up the headboard as ire rose to replace his descending libido, \"and I've got weak eyes and my beard looks like somebody spilled mustard on iron filings. What the fuck is wrong with you, woman?\"\n\nShe crawled up his chest to kiss him again. \"You're right, you //are// pretty awesome.\" \n\nShe rolled off, and went looking for her underwear. He watched her go, which gradually reversed the ire-libido ratio. \"Now, about that report.\"\n\nHe laughed. He didn't laugh much, not because he was dispassionate like McInnis, but because he had no sense of humour. This, however, was transcendent. \"Did you screw me for my security code?\"\n\n\"I already had your security code before I screwed you, you'll recall.\" She pulled her tank top back on; he noticed she eschewed the bra. \"You ever consider that sometimes people can like other people without wanting anything in return, besides reciprocation?\"\n\n\"No.\" He rolled wobbily to one side of the bed, body still tingling. \"No, I have never ever //ever// considered that, and experimental data is on my side.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nUdo had big plans for the gala. The second and final step was to get irretrievably drunk; the first step was to --confront-- locate her parents in the immediate wake of the speeches. This turned out to be a matter of waiting beside McInnis until they wandered over to say hello. All four of them hailed from England, and the Director of Site-43 had once been a junior researcher in Yorkshire, where Site-91 had eventually been established.\n\nAs they always did, Obi and Anjali Okorie divided up their responsibilities equally. Her mother enveloped her in a warm hug, while her father shook her boss' hand. \"That was a lovely speech, Udo,\" Anjali lied smoothly. \"Very inspired.\"\n\n\"Yeah. I was real inspired by that amnesia.\" Udo forced a smile. \"Thanks anyway, mom.\"\n\nAnjali shifted her hug to McInnis, who handled it with good grace while Obi took her place. \"Wish you'd look a little happier, //wunderkind.// This is mostly an excuse to have a party, you know.\"\n\n\"I'll be fine at the party.\" She noted that most of the researchers were already filtering out of the auditorium, heading no doubt to their dorms to put on something a little more comfortable before tying one on. \"Open bar, I hear.\"\n\n\"And that's precisely why your mother and I won't be there.\" He let her go. \"So be safe, would you?\"\n\nShe rolled her eyes. \"Delfina's helping with security. Anyone plays grabass or drops a roofie, they'll be heading home in multiple bags.\"\n\n\"Still.\" He glanced at McInnis. \"Have you ever been around drunk academics? They're intolerable.\"\n\n\"They're intolerable when they're sober,\" Anjali interjected. \"Except for Allan.\"\n\n\"Who is always sober,\" McInnis agreed.\n\n\"And always so very tolerable,\" Obi grinned. \"I don't know how you do it, especially surrounded by all those beautiful //ow.//\"\n\nAnjali had pinched his cheek. \"Come by our room for a chat when you're done, Allan. We'll be doing something dreadfully dull, like... canasta? What do old people do while young people have fun?\"\n\n\"I could come by //now.//\" McInnis unbuttoned his collar further. \"You may not be aware of this, but I'm not precisely a party animal.\"\n\nAnjali shook her head. \"They need at least one man who looks ravishing in a suit, and I'm keeping mine to myself.\" She linked arms with her husband; they were a smart pair, dark skin and dark hair behind sharp white formalwear. \"Go impress them with your perfect simulacrum of having a good time.\"\n\nObi pointed at Tarrow, standing alone by the lectern and making a show of arranging her notes. \"Lend me a hand, Al? Need to talk to the giraffe about something.\"\n\n\"Obi!\"\n\nHe flinched away before she could pinch him again. \"I only mean that she's tall and graceful. Like a giraffe. You know, in some cultures giraffes are considered a symbol of sexu--\"\n\n\"Come on.\" McInnis took Obi by the shoulders and turned him towards the stage as Anjali extricated herself. \"Let's prevent a domestic incident by starting an international one.\"\n\nWhen they were alone, Udo gave her mother a cockeyed look. \"This has the squeaky-gear makings of a plot.\"\n\n\"Well, of course.\" Anjali sat down in one of the empty front row seats. \"Obviously a mother and daughter having a friendly chat can only be the result of Byzantine intrigue.\"\n\nUdo sighed, and leaned on the bubbling glass table between them. \"So what shall we chat about, in this perfectly unscripted moment?\"\n\nHer mother beamed with pride, and Udo knew she wasn't going to like the answer.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nThe gala was scheduled for one hour after the symposium, so as expected the assembled researchers retired to their respective dormitories to freshen up and ditch their work clothes. Harry's room was next to Wettle's — because of course it was — and he was surprised to see a paper hanger on the doorknob. It read:\n\n[[=]]\n+++ CLEANING REQUIRED\n[[/=]]\n\nand knowing William Wettle as he did, a series of potential scenarios unfurled before him. The math was always a bit complex where Willie's bad luck was concerned; did he need the cleaners because he'd already, in the brief span of time he'd spent at Area-21, managed to create some fantastic mess? Was that why he'd missed the symposium? Had he somehow spilled gasoline all over the floor, then slipped and fell and hit his knee on the spout of the can, bruising it so badly he could only crawl to the door and put up the...\n\nHarry frowned, and picked up the hanger. The obverse side said:\n\n[[=]]\n+++ DO NOT DISTURB\n[[/=]]\n\nand now he realized that this could not possibly have been the case. If Wettle had required janitorial help, he would have accidentally put the sign out DND-side first. That meant he actually //didn't// want to be disturbed. \n\nWhy wouldn't he want to be disturbed?\n\n\"No,\" he said out loud. \"No, it can't be that.\"\n\nEven for a Foundation researcher, some things were just too terrible to contemplate.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nThe gala was being held in a spacious hall with a glass floor. A carpet of grainy teal water roiled below, moving as though whipped by the wind despite a lack of visible turbines. Lillian knew this was the Area's supply of //purgativa,// the hypercaustic abatement detergent employed in cases demanding an indiscriminate touch. The tank was connected to every system at 21 -- she'd learned as much from the tour -- and could be pumped out in a great frothy rush to clear the lines in the event of some cataclysmic occurrence. She supposed it made sense to put the dance floor above, not just because it was pretty and caught the mood lights well; if it suddenly started to drain, they'd know the time for dancing had ended.\n\nShe had come prepared to dance. She skipped across the floor, fluffing her short mop of hair and smiling wordlessly at everyone she passed. Her eyes and the waistline of her dress did the talking.\n\n\"It was obviously a mistake to invite you.\" Imogen Tarrow was behind the bar, decked out in a burgundy sheath dress with her long golden hair in a fancy bun. \"Some of these folk look forward to showing off all year, and you're Bogarting the attention.\"\n\nLillian theatrically stretched her arms, first horizontally, then vertically, and then she arched her spine. \"It's an exercise in memetics,\" she explained as she sprung back upright. \"They told me I couldn't wear my dazzle coat, and this is what I'm doing about it.\"\n\nTarrow smirked. \"Yes, I'm sure people often completely fail to notice your presence.\"\n\n\"I don't want them to notice me, I want them //impressed.// Expanding the circle of right-thinkers.\" She scanned the dance floor. \"Who's the most attractive person here, do you figure? Besides the obvious.\"\n\n\"Surprised you didn't see him.\" Tarrow gestured across the dance floor. \"I nominate Peter Tamm, beautiful idiot and expert in force manipulation.\"\n\nThe indicated specimen was wearing an orange suit jacket over a dark turtleneck, which explained why Lillian had failed to notice him. No memeticist unable to filter out the hideously garish lasted long in their profession. On closer inspection, Tamm appeared to have a strong chin, dark blue eyes and a washboard chest. Lillian nodded thoughtfully.\n\n\"Force manipulation, you say.\"\n\n\"Yeah.\" Tarrow stirred the punch bowl absent-mindedly. \"The innuendos write themselves.\"\n\n\"You know what? You've convinced me.\" Lillian skipped across the translucent tiles, smirking over her shoulder at the Director. \"It's unfair to the plainfolk, if we stick around.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"Wettle chet eight gu sticky.\" He read it straight off the sticky note.\n\nShe glanced at her tablet to confirm the file had been unlocked, then stared at him. \"Chet.\"\n\n\"It's a letter, apparently.\"\n\n\"Goo?\"\n\n\"Also a letter. I don't think it's literally 'goo', though.\"\n\n\"...sticky.\"\n\n\"Yeah!\" He brightened. \"That's the one I got to pick.\"\n\n\"Of course you did.\" She scrolled through the report, occasionally nodding (judging by the motion of her chest). \"Uh huh. Uh huh... wow, this is //really// thorough. They got full values for every element in every system during the breach, somehow.\"\n\n\"Okorie.\" Wettle was barely paying attention, but he had picked up this scrap of information on the plane ride, against his will, and he hated to know things without getting credit for it. \"Did her dust magic on the pipes after the fact.\"\n\n\"Well, well. Well!\" She slipped the tablet into her labcoat pocket, then reached out to grasp his chin. She tilted his face up until it was pointed at her own. \"More than I'd hoped for, honestly. Should be a piece of cake to reproduce in microcosm.\"\n\n\"And you're sure that's a thing you want to do?\" He bent down to fish his watch off the floor, unsurprised to see that it had struck something hard enough to crack the crystal. That happened about once per week. \"Oh, hey, I missed my speech.\"\n\n\"I'm sure they didn't miss //you.// But you've got all the appreciation you need right here.\" She smiled down at him. \"What was your speech going to be about, anyway?\"\n\n\"Me.\" He found his labcoat beneath the coffee table, only bumping the back of his head once in the process of retrieving it. \"I was gonna talk about me until they stopped me from talking about me.\"\n\nShe laughed as he stood up. \"Not a word for the dead, huh? Just the William Wettle special?\"\n\nIt took several attempts to get his arms through the holes, as it always did. \"Maybe I don't care about the dead.\"\n\n\"Wow.\" She took the tablet back out, and began scrolling again. \"That's a strong sentiment.\"\n\n\"You have no, FUCK, no idea.\" He'd finally gotten the labcoat on, only to realize it was upside-down. \"I didn't know a single one of those people, and I don't care what happened to them. And guess what? That's somehow something I'm supposed to be ashamed of.\"\n\n\"Well.\" She didn't look up. \"I think folks expect death to have an effect on you. It does on most people.\"\n\n\"Yeah, well, when //I// die, maybe I'll notice. FUCK!\" He flapped around in the tangle of blue cloth. \"If someone dies in the same room as me, there's good odds. But somebody I was never gonna talk to, don't know jack shit about? Might as well live in another country, and that country might as well be on the MOON.\" He found, to his surprise, that he had successfully ensleeved himself. \"Do you know, all these Canadians can tell you where they were on nine-one-one?\"\n\nShe furrowed her brow, still scrolling. \"Nine-one...\"\n\nHe pinched her chin, and reciprocated her earlier gesture. \"September 11, two thousand whatever.\"\n\n\"Oh. 9/11. Less than two years ago.\"\n\n\"Sure. Whatever. It happened in New York, but all these Canucks act like it was some major event in //their// lives. Know what I was doing when it happened?\" She shook her head. \"Neither do I, Alis, because it didn't happen to me. All these people acting like other people's tragedies are theirs, as if they can seriously get teary-eyed over what happens to people they've never met — never //will// meet, now, because they're //dead// — it makes me sick.\" \n\nHe stared at his shoes on the grey carpet, knowing that no matter how long he stared, he would still put the first one on the wrong foot. \n\n\"Stop pretending. Yeah, bad stuff happening is bad. Don't need to make a fucking performance out of it.\"\n\nShe pocketed the tablet, and clapped. \"Excellent performance! You really made the rage shine through.\"\n\nHe sighed, and not only because his left foot was dipped into his right shoe. \"Before this bullshit, all the attention still fell on folks who weren't me, but at least they were //alive.// Now I'm competing with corpses, Alis, and Alis, I am //losing.//\"\n\nShe reached out. \"Not with me.\"\n\nHe kicked off the shoe and took her hands, and she pulled him into herself, hard. \n\nThis time, he kept his watch on.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nThe first person Harry recognized in the gathering throng was Delfina Ibanez. This was not how it usually went; Ibanez could disappear in a crowd of people sitting down, standing up. But she was cutting a very striking silhouette tonight, and the AcroAbaters were parting to watch her pass.\n\n\"Holy shit,\" he said, and she turned around to grin at him. \"I thought you'd be wearing a power suit.\"\n\n\"This //is// a power suit. I've had power over every gynosexual person I've walked past.\" She jerked a thumb at the pair of guards stationed by the doors. \"I'm on casual assignment with Area security, keeping the softies in line while they guzzle their booze. Already sent one grabby genius to the cooler with a bruise he won't soon forget.\"\n\n\"I believe you.\" There was definitely not much about what she was wearing to restrict her motion. \"Have you seen...\"\n\nHe noticed Lillian just before speaking her name; she was leaving arm-in-arm with some mop-haired idiot in what looked to be a zoot suit. \n\nIbanez laughed. \"Didn't know you had two-tone eyes.\"\n\nHe glanced back down at her. \"What?\"\n\n\"Between me and her, I've never seen your eyes bug out like that. Gave me a real clear view.\" She smirked. \"Power, like I said.\"\n\nHe shook his head, actually shook it, to clear his thoughts. \"You're in a dress, Lil's in a dress, what's the world coming to?\"\n\n\"You're looking pretty spiffy yourself, for a change, Dr. Blank.\" She tugged on the bottom of his suit jacket. \"Where'd you get these fancy threads?\"\n\n\"It's my funeral suit,\" he explained. He loved this explanation. \"I own it for when I have to go to funerals. I bought it a few years ago, for a funeral, and this is the first time I've worn it for anything else. You may know it from its previous appearances at Vivian's funeral, Wettle's funeral, and Wirth's funeral.\"\n\nShe frowned. \"Wettle's funeral?\"\n\n\"That's what he calls his second wedding.\"\n\nShe laughed. \"Have you seen him? At all? Since we got here?\"\n\nHe shook his head. \"No, but there's a do-not-disturb sign on his dorm room door.\"\n\nIbanez scoffed. \"Pull the other one, it's got bells on.\"\n\n\"Is that what you said to the grabby guy?\"\n\n\"No, he didn't wait for an invitation. He'll be wishing he did, when his nose doesn't heal quite right.\" She glanced over at the bar. \"So, you wanna complete the set?\"\n\n\"What set?\"\n\nShe pointed.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nAlis had obviously meant that they should get started on the experiment, but he'd decided he could stand to have only her attention on him for a few more hours. She went at it with less enthusiasm this time, but he found that easy to ignore.\n\nHe flopped over on his side when it was over, aware that she was glowering at his back as he drifted off to sleep.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nUdo Okorie was a lot of hair. There was a young woman somewhere in that three-foot tangle of sable locks, but with the additional layer of protection offered by her enormous Coke bottle glasses it was often next to impossible to make her out. Not today. She had decided to do something with that hair, and what she had done was pull it up over the top of her head with a cream-coloured hairband, exposing the half of her face not dominated by that improbable eyewear. Harry was surprised to see the shape of her jaw, and her cheekbones. She was wearing a golden tube dress with neck straps, and a pair of plain white shoes -- not high heels, because she had more than a modicum of sense to her.\n\n\"Everyone looks fancier than I do,\" he remarked as he sidled up beside her at the bar.\n\nShe glanced him up and down. \"You clean up alright.\"\n\n\"I'm always clean. This is just me being //tidy.//\" There was nobody tending bar, and a break in the mahogany not far from where they were sitting. He gave this a few seconds' consideration before turning back to Okorie and saying: \"That's a lot of hair.\"\n\nShe nodded, barely. The hair would barely allow it. \"It's killing me,\" she smiled manically.  \"I think it's permanently de-wrinkling my forehead. I think it's going to scalp me. I think I'm weight-training my eyebrows. I think it's pulling the tip of my nose upward. I think I'd fall over if I cut it. I think my hair is growing //me// out. I think I'm its life support mechanism. I think I'll have to burn it when it finally reaches the ground. I think that's the rule.\" She grinned at him, bright eyes very, very wide and tinged with frantic energy.\n\nHe stared at her. He smiled back. He said: \"That was amazing. I'm buying you a drink,\" and slid off the stool to make good. \n\nTarrow was gladhanding across the glass, her post long abandoned; it was only an hour into the gala, and just about everyone already seemed sloshed. Ibanez had already left twice, returning each time with her hair and her dress progressively less immaculate. He wasn't sure he'd seen enough altercations to account for that.\n\nHe considered sliding across the bar, but didn't trust his muscles not to seize. He took the long way 'round.\n\nHarry had spoken to Okorie once or twice before the Breach, and she hadn't made much of an impression. He was vaguely aware that she was overqualified for her post -- one of those mythical geniuses who finished their undergrads while everyone else was flunking out of high school, effortlessly bright and lacking the faintest trace of social graces. Their conversations had been brief, and to the point; she hadn't made eye contact, and he hadn't come away with a strong sense of her face. Now that she was sitting across a bar from him, however, he found that the lighting was just right to make out her rather startling features. She had a strong chin, a Roman nose, dark skin and orange--\n\n//Her eyes are orange.//\n\n\"Your eyes are orange,\" he said. \"You know that?\"\n\nShe shook her head very slightly; he suspected the topknot restricted her range of motion. \"Not orange. Amber. Like a tiger's eyes.\"\n\nHe had to concede that point. \"How does one get amber eyes?\" He found what he was looking for behind the bar, and began setting liquid to glass.\n\nOkorie nursed her own drink, something... well, actually, it was amber too. \"Have you had a chance to talk with Rydderech? She said she's got a great parlour trick: she can change the length of her hair. At will.\"\n\nHarry blinked. \"Was that an answer?\"\n\nOkorie took a sip. \"Prelude to one. Her grandfather got dunked in magic goop in about a dozen different accidents over something like two decades, and his kid never even knew, but his granddaughter has Magic Hair Powers. Now, imagine if two people like that, two people exposed to all that tricky nonsense over the course of their careers -- imagine they had a kid together.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"udoflashback\"]]\n[[=]]\n+ ##FF950E|1992##\n++ 29 August\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**##990011|Yorkshire##: England, United Kingdom**[[/span]]\n[[/=]]\n\n----\n\nHer father reached out to touch the magnificent castle, instinct compelling him to test whether it was real. He caught himself at the last moment, and pressed his hand into the surface of the sandbox. \"That's amazing. How did you make it?\"\n\n\"I //didn't// make it.\" Udo sat back on her haunches and basked in the warmth of the bright yellow summer sun, a rare commodity in Yorkshire. \"It was already hiding in there. I just... reached in, and scooped it all out.\"\n\nObi Okorie smiled. \"'I saw the angel in the marble, and carved until I set him free.'\"\n\n\"What?\"\n\nIf he had been anyone else at Site-91, he would have said simply \"Nothing,\" and smiled at his little reference. Because he was who he was, however, he explained. \"A sculptor named Michelangelo said that. What he meant was that the idea of what he wanted to carve was already within the stone, and all he had to do was cut off all the bits that weren't it. Is that what you did?\"\n\n\"Kinda.\"\n\n\"Only kinda?\n\n\"Only kinda.\" She didn't know why she could explain it, but then, she didn't know why she could //do// it, either, so at least there was symmetry. She liked symmetry. \"There's always something in there, and it's different with every bucket. There's always something sleeping in the sand. And I can wake it up.\"\n\nHe sat down on the grass, legs crossed. \"Show me.\"\n\nHe watched in silence for a moment, and in retrospect she would love him all the more for how he reacted.\n\n\"That's not quite what I expected, //wunderkind,// but then, you never are.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n\n+ ##990011|2003##\n++ 21 April\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**##990011|Treatment Area-21##: Vienna, Austria**[[/span]]\n[[/=]]\n\n----\n\n\"You're saying your eyes are ora-- are //amber// because your parents are both occultists, and it just sort of... rubbed off?\"\n\nShe nodded. \"How's that drink turning out? Cold enough for you?\"\n\nHe frowned at his red concoction. \"Juice wasn't properly refrigerated. Wouldn't even want to try drinking now,  probably lukewarm. No worse adjective exists for food.\"\n\n\"Well, you'd think 'rotten' might be a contender, but.\" Okorie picked up the salt shaker, and ground a few crystals into the palm of her hand. She pointed at the crystals, then traced a pattern around them in the air. He had trouble following the gesture, though he couldn't articulate why.\n\nShe placed the base of her palm against her chin, leaned over his glass, and blew the salt into the drink.\n\n\"Okay,\" he said. \"Wow. You have magic salt blowing powers, and you just breathed on my... my... Oh, //my.//\"\n\nThe drink was now ice cold; a faint rime of frost was forming on the lip. The crystals had sunk to the bottom, fizzing merrily.\n\n\"You're a witch.\" He gave it a complimentary tone. This was not necessarily a big surprise; Applied Occultism employed maybe a dozen registered thaumaturges, both to break down and to study the strange leavings of the Site's more magical residents. Still...\n\n\"I'm too well-heeled to be a witch.\" She spun around on her stool. \"Witches are too //interesting.//\"\n\nHe set the glass down; the cold was hurting his hands. \"A mage who's willing to do practical demonstrations in public is hardly boring.\"\n\nShe scoffed, and gestured at the wobbly underground crowd. \"Hardly public.\"\n\n\"But still, I don't know whether the AAG or your parents would appreciate--\"\n\nShe leaned in close, those amber eyes on fire, and snarled: \"I don't give a shit anymore.\" Then she reached over, snatched up his drink, and downed it in one gulp.\n\nHe waited a beat.\n\nWhen she began to wheeze, he walked behind the bar and poured her out a glass of water. \"It's called a Bloody Caesar. They didn't have most of the ingredients, so I went heavy on the hot sauce.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashwet\"]]\nIn the dream, he was a child again. His father was on a ladder, hammering nails into the wood above the barn door. \"Hold it steady, Willie.\"\n\n\"I'm holding it steady.\" He wasn't sure how he was supposed to counterbalance the weight of a man twice his size and four times his age, but he was afraid to ask, so he clenched the wooden slats harder to compensate. \"I won't let you fall.\"\n\n\"Seems pretty shaky from up here.\" //Bang. Bang. Bang.//\n\n\"What are you nailing?\" He couldn't see it around his father's broad shoulders, no matter how he squirmed, and he didn't want to squirm too much with the ladder as wobbly as it was.\n\n\"A horseshoe.\"\n\n\"Why?\"\n\n\"Horseshoes are good luck.\"\n\nWillie considered this. \"Is it the shoe that came with no holes, so you couldn't put it on Sunset?\" Sunset was his father's prize palomino. Willie thought she was the ugliest horse he'd ever seen.\n\n\"Ayup.\" His father was really putting a lot of effort into the swings, and the ladder was shaking more and more. Willie was having a hard time holding it in place on the loose dirt.\n\n\"What's so lucky about a messed up shoe?\" He considered. \"And how are you nailing it without any holes?\"\n\n\"I'm nailing around it.\" His father leaned back to admire his handiwork, and with the extra weight, the ladder slowly detached from the barn...\n\n...and Willie pushed, and it clattered back into place. His father glanced at him reproachfully, then clambered back down. \"Alright, kid, outta the way.\"\n\nWillie dutifully stepped aside and watched his father descend. Simon Wettle wiped the sweat from his brow, then picked up the ladder and laid it gently down in the barnyard dust. \"Well, Willie, what do you think? Pretty sharp, right?\"\n\nIt did look pretty sharp. Willie walked beneath the doorframe and looked up at the arc of horse metal glowing in the morning sun. He turned around and smiled at his father. \"It's neat. But why is it good luck?\"\n\n\"Because we say it is.\" His father walked over to his pack, sitting in the shade of an old oak tree. \"Luck is what you make of it.\"\n\nHe returned with his battered old Kodak. He was going to take a photograph! Willie put both hands on the hips of his blue jeans, and smiled into the sun as the camera sized him up, and the horseshoe slipped between its nails to clobber him on the head.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nHarry had noticed Alis Rydderech every time she'd been visible in the crowd, whether in front of him or in his peripheral vision. She had deliberately chosen to produce this effect; in addition to her blue hair, which was now tied back in a ponytail except for a few long, rakish bangs at the front, she was wearing a blue and black dress which could most politely be described as 'ill-fitting'. She was rolling her shoulders forward to accentuate the effect.\n\n\"What //is// that woman doing?\" Okorie was trying to look disapproving, but her hair kept pulling her eyebrows up.\n\n\"Hosting, I think.\" Harry watched Rydderech swan across the glass floor, apparently finding everything everyone ever said just terribly hilarious.\n\n\"Yes, I think I've heard that euphemism.\" Okorie's version of a cruel smile was particularly charming. \"Hosting what, though? Everyone else looks like a scientist in nice clothes trying not to //look// like a scientist.\"\n\n\"Except Lil and Del,\" he pointed out.\n\n\"Sure, but like... Rydderech looks like she's posing for a pinup calendar.\"\n\nHarold Blank was once again faced with a difficult decision. With the departure of the apparent male model Lillian had hooked -- at this point their return seemed unlikely, and he hoped she was having fun -- the number of men wearing interesting outfits was somewhere between very few and zero. He was painfully aware that male formal fashion had all the variety of a Ford Model A, while the women in attendance had a whole range of outfits he was trying not to look at too closely. Most Foundation scientists spent their lives in drab, practical clothing smothered by a labcoat, and the chance to wear something a little fancier obviously had a certain appeal. He wasn't sorry it was happening, but he wasn't at all sure how to comment on it without sounding like a lecherous prick.\n\n\"Yes,\" he said, finally.\n\nOkorie laughed. \"Taking a bold stance, Dr. Blank! 'Yes'.\" She dropped her voice an octave in mockery.\n\n\"Everybody I came here with looks fab, and everybody else looks pretty great. She's the only one who looks like she's...\" She was still laughing, throwing her head back, exposing her neck //et cetera// to her audience. \"...trying to get laid.\"\n\nThis time Okorie guffawed. \"Well, that makes her the only honest one! //Everybody's// trying to get laid.\"\n\nHe turned slowly back to face her. \"What?\"\n\n\"Did you not check that grab bag they gave us at the door?\"\n\nHe glanced down at the bag, still sitting beneath his stool. \"No, why?\"\n\n\"Take a look.\"\n\nHe frowned at her, then stepped off the stool to retrieve the shiny yellow satchel. He put it on the bar, and began rummaging. \"Area-21 pinbacks, very nice for when you want to pretend you're at Area-21, but aren't.\" He set the pin on the polished wood, pokey side up. \"//A Secret People's History of Acroamatic Abatement// by Imogen Tarrow, light reading of an afternoon.\" He set it beside the pin. \"An AAG shirt, for pretending you're in the AAG I guess? Or for big AAG fans, and... oh.\" He'd found it. \"Oh.\"\n\n\"Right?\" Okorie was giggling. \"Welcome to the Foundation's Olympic Village.\"\n\n\"Find the condom?\" a thick Bristol accent inquired.\n\nAlis Rydderech had wandered over while they were focused on the grab bag. Harry let it fall back in between the remaining //bric-a-brac.// \"Yeah, very considerate. Very //European.//\"\n\n\"You should use it.\" Rydderech slid easily between them and leaned on the bar, elbows back.\n\n\"What, right here?\" Okorie asked innocently. \"Too much light.\"\n\nHarry stared at her.\n\nAlis winked at him. \"Don't wait too long, this place rubs off on you -- and not in a good way. They don't call it Aromantic Abatement for nothing, you know.\"\n\nHarry narrowly avoided inhaling his drink. \"Aromantic... oh, that's good, I like that.\"\n\n\"I'm serious! This job killed my grandparents' marriage stone dead.\"\n\n\"I didn't even know Wynn Rydderech had kids.\" Okorie seemed more withdrawn than she'd been just a few moments prior.\n\n\"He certainly never had a //family,//\" Alis replied. \"Dad says grandpa never was that affectionate with grandma, but by the time the war broke out they were more or less divorced. He went overseas to keep playing in the muck, left everyone back home without a second thought, and grandma got killed in the blitz.\" She looked rueful. \"Don't think dad ever forgave him. And what about Scout? Spent his whole life pining over some redhead he suckered into his so-called good work.\"\n\nHarry had heard the phrase before, knew rather a lot more about it than Alis was likely to, but he kept mum.\n\n\"Two old fogeys playing in the basement for twenty years.\" Alis clucked her tongue reprovingly. \"No steady relationships, no joy, just rolling that boulder on up the hill. Drove grandpa crazy, that's what I think; ran into the caves and drowned.\" \n\nOkorie frowned. \"I've heard... the same details, set towards a different conclusion.\"\n\n\"Well, I guess it //is// the conclusion that matters.\" Alis shrugged, and kept her shoulders rolled forward again as she smiled up at Harry. \"What'll you two kids be settling on tonight?\"\n\nThey both stared at her, to avoid making eye contact with each other.\n\nAlis patted them both on the shoulders. \"Happy climaxing.\"\n\nShe sashayed back into the crowd, and they looked around the room with a mix of embarrassment and... well, it was primarily embarrassment.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashwet\"]]\nIn the dream, he was in bed -- not the bed he was actually in, but a bed he'd been in long ago. There was a beautiful woman in the bed with him, and at the moment he saw her, she saw him.\n\nShe screamed, and pushed him out. He landed on the carpet, naked, and felt something inside him give. Though the tears, he groaned: \"Good morning.\"\n\n\"Who the fuck are you?!\" His world went black as she shoved the rest of the sheets on top of him, and then the mattress. She was still shouting, but he couldn't hear it now.\n\nHe waited a moment, then crawled until he could poke his head out. \"Hi?\"\n\nShe was dressing herself in a manner which suggested she didn't care what damage it did to the clothes, so long as it let her leave the--\n\n//Hotel room.// This was his hotel room. They'd put him up in the Flamingo, which everyone he spoke to about it would later cheerfully declare 'the worst hotel in Vegas'. He liked the room well enough, since he wasn't paying for it. Or... was he?\n\nHe pulled his arm out of the pile of bedstuff, and checked his watch. An hour past check-out time. He'd be paying for it now.\n\n\"What the hell,\" the woman was muttering. She was handsome, tanned and dark-haired, fit, precisely the kind of woman he had never woken up next to in bed. \"What the hell.\"\n\nHe pulled his other arm out of the bedclothes... and heard a rip. Something tearing through the mattress.\n\nAn engagement ring tearing through the mattress, in fact. He set the hand in front of his face, on the carpet, and stared at it for a moment before asking: \"Do you have one of these, too?\"\n\n\"One of //what?//\" She was sufficiently clothed to turn and face him again, and he saw the look of revulsion cross her face as she did so. \"Do I have... one of...\"\n\nShe looked down at her left hand. She was indeed wearing an engagement ring of her own.\n\nThere was a wedding ring nestled up against it.\n\n\"Oh, fuck,\" she said, as he noticed he was wearing one of those as well. He was willing to guess that both the gold and the diamond were, in fact, plastic.\n\n\"Is that how you do it?\" he asked, pushing the mattress off his back. \"Do you wear both rings at the same time?\"\n\n\"Maybe if you're FUCKING DRUNK,\" she shouted at the ceiling. A series of angry thumps from above responded. \"Jesus Christ.\" She tried to slump down on the bed, and broke through the slats which had once supported the mattress. \"FUCK!\"\n\nAnother series of thumps marked time as Wettle pulled himself off of the floor. \"Do you remember how this happened?\"\n\nShe wormed her way out of the broken boards. \"You were at the cocktail bar. I was smashed. You said you'd been... fired?\"\n\nHe shook his head, and stood up. She cringed at the sight of his naked body. \"I was here for an interview. Clerical mistake; they meant to send me a restraining order. Sent in too many résumés.\" He stretched, to her obvious horror, and searched for his underwear.\n\n\"Right.\" She slid off the bedframe, and onto the carpet. \"A restraining order, huh? Got one against my ex last week.\"\n\n\"My predecessor,\" he remarked cheerfully. He was cheerful because he'd finally located his briefs, hanging around the bedpost.\n\n\"Nuh uh.\" She shook her head emphatically. \"We're getting this annulled. Today.\"\n\n\"I'm not getting anything done today,\" he remarked as he put his underpants on backward. \"I'm gonna have to skip out on the hotel bill, and my plane leaves in...\" He checked his watch again. \"Oh, actually, it already left. I'm homeless in Las Vegas with no money.\"\n\nShe stared at him. \"Why doesn't any of this seem to be bothering you?\"\n\nHe shrugged, then squirmed out of his briefs again. \"My life is like a minigolf game, and this is pretty much par.\" He paused. \"Except that you're hot. That's a curveball.\"\n\nShe snorted. \"Curveballs are baseball, not minigolf.\"\n\n\"Maybe not the way you play it.\" He picked up a lone sock. \"Anyway, annulments are expensive. Let's not be too hasty.\"\n\nThis time she laughed. \"We married in haste! And honestly, considering...\" She gestured. \"...YOU, I think that priest committed borderline abuse by letting it happen. This is so fucking clichéd! This never happens in the real world.\"\n\n\"Yeah, well, welcome to mine.\" He found something black and lacy, and tossed it at her. She was still sitting there in her bra and panties. \"I get all the fun clichés. Banana peels, rakes, and rattlesnakes. Flat tires, traffic...\" He suddenly stopped, then walked over to the blinds and threw them open. \"Yep,\" he pointed. \"Rain on my wedding day.\"\n\nShe looked at him with a kind of awe. \"Has there ever been a sadder sack than you?\"\n\nHe puffed out his chest. \"Never ever. I'm a solid original.\"\n\n\"You look pretty solid,\" she agreed. \"Alright, so, assuming you ever get dressed again, what do we do now?\"\n\n\"You buy me lunch.\"\n\nShe laughed again. \"And why would I do that?\"\n\n\"Because you already bumped my ugly, and my mother didn't raise no tramp.\" He considered. \"Though I guess I might need to hitch a freight car to get back home.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"Look at that guy.\" Harry pointed.\n\n\"I'm lookin'.\" Okorie hiccoughed.\n\n\"Older'n I am.\"\n\nShe gasped. \"No way.\"\n\n\"Yep. He is. He's... forty-something.\"\n\n\"Wow.\" She shook her head, sending that massive wall of hair in all directions. \"He's so //fit.//\"\n\n\"//So// fit. Not a hair out of place. Everybody likes him. He's a robot designed from first principles to be liked, by everybody. Ah!\" He pointed again. \"Look at that. See? That's what I'm saying.\"\n\nImogen Tarrow had attached herself to McInnis' arm, and the two Directors promenaded the hall.\n\n\"They're cute together,\" she said. \"Bet they //get cute// together.\"\n\n\"Nope,\" Harry said, with a hint of smugness.\n\nThis time, she pointed. \"Look.\" Tarrow was peering down at McInnis -- she was much taller than he was -- and laughing with a look of fondness in her eyes. McInnis smiled benevolently up at her, bearing most of her weight. \"They //liiiiiike// each other.\"\n\n\"'They //liiiiike// each other',\" he mocked, and she pushed him so hard he nearly fell off his stool. \"Listen to yourself. She might like //him,// but he's faking it.\"\n\n\"Why?\" She turned her stool to face him, and leaned close. \"Why? Why?\"\n\nHe turned to face her. \"Why? Why? Because he's...\" He suddenly turned around, one full rotation in the stool, to see who was listening. Nobody was listening; they'd all given the two drunks plenty of leeway once the hiccoughing had started. \"Because he doesn't swing that way,\" he finished.\n\n\"Oh?\" She looked back at the two of them. \"How do you know that? Do you...?\" Her orange eyes were... confused? For a moment.\n\n\"No,\" he said. \"No, not that. Not what I meant. I kept talking too long. It's the vodka.\" He suppressed a hiccough of his own. \"I meant to say he doesn't //swing.//\"\n\nShe furrowed her brow. \"Doesn't swing? Are you saying he's married?\"\n\n\"No.\" He reached out to take her shoulder, and she leaned in to hear his whispered explanation. \"I mean he doesn't swing because he doesn't //play.//\"\n\nShe looked confused -- it hadn't been a look of confusion before, because this one definitely was that -- then suddenly didn't. \"Ohhhh.\"\n\n\"Yeah.\"\n\n\"Ohhh.\" She glanced at his hand.\n\nHe glanced at his hand.\n\n\"Oh,\" he said, and he took the hand away.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashwet\"]]\nIn the dream, the house was on fire.\n\n\"At least it's insured,\" Margherita sighed, leaning on him for support.\n\n\"Yeah.\"\n\nShe looked up at him. \"It's insured, right?\"\n\n\"Of course.\" He watched the timbers fall in, one after the other.\n\nShe was still looking at him.\n\n\"Of course,\" he repeated. He didn't look back at her.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nThe dancers had gone, and only a few of the tables were still occupied. It was getting late, and one by one (unluckily) or in pairs (more frequently) or in groups of three or more (less frequently, but more exuberantly), the revellers were filtering out. Harry and Okorie had pushed their stools together, and were keeping each other upright.\n\nOkorie's eyes were shining. \"He was a good boss. People think he was... they didn't like him. Sometimes they hated him. But he was good. He was good at what he did. He didn't... he shouldn't have...\"\n\nHe nodded. \"She was smarter than me. Not like Lillian is smarter than me, or, or like how Reynders is smarter than me, or how... you're probably smarter than me, all the women are smarter than me.\" She smiled through the tears, not looking up at him. \"But she... god, she was smart. Clever. You know they don't... don't actually see the sun, in Majorca? That's not the sun, it's an anam, antanam, amemetic... it's a meme thing, they //think// it's the sun but it's not? Or it wasn't? Until we fixed it? That was her.\"\n\nOkorie nodded. \"Don't know what that means. But she sounds smart. I'm smarter than you.\" She put her head on his shoulder.\n\n\"'course you are. Women are smarter than men. Better-looking, too. She was... man, she was...\" He shook his head, and nearly died of dizziness. \"Deer in the headlights, Melissa. Mouth open, eyes glazed. God, it was hot.\"\n\n\"How was that //hot?//\" Okorie laughed. \"//Dougall// was h--\"\n\nHe felt her tense up.\n\n\"It's alright,\" he said. \"Nothing to hide now.\"\n\nShe burrowed into his lapel. \"Nobody knows.\"\n\n\"Yeah.\" He reached back for his drink, and succeeded in brushing it off the bar. He heard the glass break, and sighed. \"Yeah, same. Nobody.\"\n\n\"Oh,\" she yawned. \"Everybody knows with //you.// Juniors had a betting pool for which one would pop the question.\"\n\nHe squeezed her shoulder, and she looked up at him. \"Serious?\"\n\n\"No.\" She nuzzled his neck. \"I'm not serious about anything, anymore.\"\n\nThey sat that way for a moment, and he breathed in the foresty scent of her shampoo as they watched the teal squirm below them.\n\n\"I loved him,\" she said.\n\n\"Yeah,\" he said. \"Me too.\"\n\nHe waited a moment, then added: \"Not Deering. Thought Deering was a prick.\"\n\nShe sat upright so quickly that her skull struck his nose. \"Ow!\"\n\nShe was inches from his face. \"He //was// a prick. But fuck //me// he was a hot prick. Had a great beard.\" She reached up to touch Harry's. \"Hey, you've got a white hair.\"\n\n\"I do NOTTTT,\" he suddenly squealed, as she plucked it out. \n\nShe showed it to him. \"See? White.\" She reached over to her drink, and dropped it in. \"Must've dyed his beard, 'cuz he was older than you. I //liked// his beard.\" She yawned again. \"I like Scottish men.\"\n\n\"I'm Scottish,\" he found himself remarking.\n\nThey made eye contact.\n\n\"You have nice eyes,\" she said.\n\n\"You have literally the best eyes,\" he responded. \"I am //extremely// intoxicated.\"\n\nShe nodded. \"I am also extremely intoxicated.\" She kept nodding.\n\nHe nodded along with her. \"Do you think we could make it back to our dorms?\"\n\nShe narrowed her eyes. \"Not separately. Maybe if we lean on each other. Might have two working legs between the two of us.\"\n\nHe narrowed his own eyes, and put his forehead on hers. \"We're in two different rooms, though.\"\n\n\"Oh, well.\" She looked up, and said directly into his mouth, \"pick one, then.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nIn the dream, he was doing things he never thought he'd get the chance to do with the kind of person he was doing them with. Things he didn't know the first thing about, things she was very good at.\n\n\"It's not a dream,\" he gasped.\n\n\"But it's still not all that bad, right?\" Rydderech grinned.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nIbanez extended one well-toned leg from beneath the cut of her dress, and when the agent looked down, she socked him in the jaw. A snap of her fingers, and two security guards rushed in to catch him before he crumpled to the glass.\n\nShe leaned in close. \"Say you're sorry.\"\n\n\"I'm sorry,\" he said, dribbling a line of blood onto his chin.\n\nShe waved the guards off, then turned to face the shocked technician standing beside the punch bowl. \"He's sorry. He'll be sorrier tomorrow, I bet.\"\n\nThe dazed woman nodded, and allowed herself to be steered back to the rapidly dispersing crowd. Her pilot was Oscar Karlsson, Chief of Security at Area-21.\n\nLillihammer had chosen to go with quality, as she usually did. Ibanez was more interested in quantity, but the opportunities to indulge that preference had by this point diminished to nearly nothing. In that light -- and the cerulean cast from below -- Karlsson was starting to look like an excellent final option. He was tall, he was fit, he was entirely bald save for one of the least-irritating soul patches Ibanez had ever seen, and for a meathead he had startlingly big blue eyes.\n\n//And his job makes him probably the only person in this facility who can keep up with me.//\n\nKarlsson returned to tower over her. \"This lot's just about broken up, but I think some of our rowdier guests are hoping to keep the party going, away from prying eyes.\" He tapped the side of his nose. \"Got a hot tip I wanna check out.\"\n\nShe grinned up at him. \"Want a hot date to go with?\"\n\nHe started to respond, with a smirk, when she interrupted him: \"For checking out your tip, I mean.\"\n\nHe burst out laughing. \"See you at the door in five. And grab a grab bag, would you?\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n\n++ 22 April\n[[/=]]\n\n----\n\nHarry woke up in the dark, to the scent of warm sands. The soundscape was wrong. There was an echo to his breathing.\n\nThe echo didn't match.\n\nHis arms were under the covers. He reached out, and found something warm that wasn't a part of him. He probed it gently. \n\nIt was someone's back.\n\nHe remembered. He grinned. \n\nHe stopped grinning. \n\nHe frowned.\n\n//Ooooooops.//\n\nHis eyes adjusted to the dark, and he could see her tangle of dark hair on the pillow beside his. He marvelled that he could hear her breathing through it. He marvelled that she could breathe at all.\n\nHe pulled away, careful not to disturb her, and began to slide out from beneath the sheets.\n\n//Whooooooooooooooooooo.// He was still very drunk. A glance at the bedside table revealed that he'd slept for only maybe three hours.\n\nHe collected his clothing in the dark. It was mostly on the floor. He had a vague recollection that these dorms had attached bathrooms; he identified a likely candidate, opened it gingerly, and stepped inside. The tiles were chilly beneath his bare feet. //Bingo.//\n\nHe closed the door, and fumbled for the light switch.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"So, this is the plan.\" Rydderech placed the tablet on the bed between them. \"We're going to set up monitoring stations at each pipe, and I'm going to direct the flow to replicate the conditions in AAF-D. We're going to get everything into homeostasis, and then we're going to figure out what threw it //out.//\"\n\n\"Okay.\" Wettle glanced at the tablet, didn't understand anything that was on it, and reached out to squeeze the nearest curve. \"Alternatively, we could spend the rest of the conference in bed.\"\n\n\"That's no way to advance the aims of science.\" She picked up the tablet and held it in front of her face, display out. \"Read the plan. //Memorize// the plan. And then I'm going to walk you through it, and then we're going to //do it//.\"\n\n\"As long as you promise we're gonna do it,\" he agreed, and pretended to read the instructions. He didn't much like instructions; they were like paperwork, admittedly, but paperwork that only served the intentions of others.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nHarry opened the door again, so silently that she didn't hear him even though she was kneeling in the middle of the room over a pile of her own discarded clothes. The amber dress gleamed in the light from beneath the hall door. Okorie was rifling through it.\n\n\"Psst,\" he said.\n\nShe squat-shuffled to face him, hands and legs positioned in rather belated gestures of obscuration. He held out a bundle of cloth, and walked towards her; when he was in range, she accepted the neatly-folded undergarments after a quick reapportionment of censoring limbs. His eyes were still readjusting to the dark, but in the dim light coming from hers...\n\nHe blinked.\n\n//Well, okay then.//\n\nIn the light coming from her eyes, she certainly seemed sheepish. He had a sudden memory of two orbs of orange fire burning above him...\n\n\"Thanks,\" she whispered unnecessarily.\n\n\"Were you hoping to slip out unannounced?\" It came out sounding wrong in a way he couldn't quite identify.\n\nShe shouldered her way into the bra, then picked up another small pile of clothes from the floor and tossed them at him.\n\n\"I guess so. Weren't you?\" She pulled the dress on over her head.\n\n\"Maybe I was just using the bathroom.\" It sounded forced.\n\n\"Uh huh.\" She stood up, and nosed about with one foot until it was in the appropriate hole before bending down and pulling on her underwear. \"I won't interrupt your stealthy exit if you let me have mine.\"\n\nHe had trouble articulating a response, instead watching as she tied her endless hair back over her head. When she was done, she regarded him curiously; her head was cocked, and her glasses glinted. \"Do you think anybody saw us?\"\n\nHe shrugged. \"Big deal if they did.\"\n\n\"Right. It doesn't mean anything.\"\n\n\"Right.\"\n\n\"You should go. Check into your room, have a shower. That's what I'm gonna do.\"\n\nHe looked around. \"Is this not my room?\"\n\nShe considered. \"It's //probably// mine. That's what I remember, at least.\" He couldn't have noticed a blush against her dark skin in the faint amber glow, but the look that spread across her face was definitely one of sudden remembrance. He imagined he'd had a similar look on his face just minutes before. \"Let's say it's mine.\"\n\nHe considered.\n\nShe planted her hands on her hips, and sighed tremulously. \"Well?\"\n\n\"We could say it's //ours,//\" he ventured. \"Save on the cleaning bill.\"\n\nShe shoved him playfully, then actually pushed him onto the wall and pinned him there, palm planted on his chest. \"You don't stop, do you?\"\n\nHe glanced down; she was stretching her fingers against his shirt, almost massaging. \n\n\"I like to see where I can get to,\" he admitted. \n\nShe gathered the fabric of his shirt into her fist.\n\n\"Well,\" she said, in a very reasonable tone of voice, \"this //is// a science convention.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"Now, this place is going to look very familiar, and there's a good reason for that.\"\n\nWettle looked at the tangle of machinery, the pipes running technicolour substances he couldn't identify, and he nodded. \"Yep. Of course.\"\n\nRydderech pulled a metal cart out of a niche in the wall and dragged it over to one of the pipes. \"Because these systems mirror those in AAF-D, just on a much smaller scale, we can replicate the intermix at a safe level and see what kind of catalyst set the tanks exploding.\"\n\nHe nodded again. \"Uh huh. But nothing's going to explode, of course.\"\n\n\"Of course!\" She smiled again, and wrinkled her nose for no clear reason. He very much liked it when she wrinkled her nose. \"Like I told you, we have authorization for this test. Director Tarrow doesn't have any intention of being the last Director of Area-21. Not in that sense, anyway.\" She pointed across the room. \"Could you pull that cart out, and hook it up to the orphic outflow pipe? Everything's clearly marked.\"\n\n\"Sure.\" He wasn't, though. \"Piece of cake.\"\n\nShe nodded absent-mindedly, lost in calculations.\n\nHe jerked the cart out of the niche with much more effort than he'd seen her expend, and examined the labels on the cords. They might as well have been in Spanish. \"Any particular reason we're doing this while everyone's screwing around upstairs?\"\n\n\"Good choice of words,\" she laughed. \"And the reason is this: we don't need their help.\" She pointed at the equipment. \"There's one more cart; diagram's on my tablet. Can you hook it up for me?\"\n\n\"I'll be your hook-up man,\" he agreed.\n\nShe laughed her way to the door. \"This is our big moment, you and I. They're never going to forget our names, I can tell you that much.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe illicit party had failed to materialize in the auditorium, and so they had chosen to make their own.\n\nIbanez was lying on one of the translucent dividers, staring up at the ceiling while the orange toothpaste presumably sloshed about below. She'd elected to leave the dress on, since it was easy enough to pull the hem past her waist and the remainder kept everything above more or less in place. Karlsson certainly wasn't complaining, though he was probably out of breath anyway; //he// was standing up.\n\nIt had been perhaps an hour, and she'd grown accustomed to the sound of his breathing and the narrow set of his eyes. When he glanced down at her, however, his breathing stopped -- just for an instant -- then resumed at a faster pace, and his eyes widened ever so slightly. The orange light from below, reflected in his irises, was dimmer somehow. She reached out to grab his wrists -- he grinned salaciously at her -- and noted the speed of his pulse.\n\nShe smiled sweetly up at him, then clamped her legs around his back and wrenched to the right as hard as she could. As they fell, she caught a glimpse of the pipe; the orphic flow was now peppered with dancing black flakes.\n\n\"Sorry,\" he grunted as he dashed for his gunbelt, still attached to his pants, hanging from the lectern.\n\n\"Not as sorry as you're gonna be.\" She let gravity handle her dress as she scrabbled after him, hands shaping into claws, fingernails gleaming in the glow.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nHarry was feeling better than he had for months, and it had little to do with the alcoholic buzz that hadn't yet had time to abate. It was patently ridiculous, the thought that he and Udo...\n\n//Udo.// He said it out loud. \"Udo. Oooodo.\" It was a transitional moment; she was no longer just Okorie.\n\nHe and Udo had been over their schedules, determining which of the next day's seminars they could afford to miss. They were going to just hang out. He hadn't just hung out with a woman in... well...\n\nA pang of guilt, as he reached his room. It didn't feel earned, but he did feel it keenly. //It's not a relationship. It's not even a __date__. And it's not like you and Melissa... she probably didn't even... you don't even __know__ if she...//\n\n\"Hey there.\"\n\nHe turned to see Imogen Tarrow, dress rumpled, bun crumbling. \n\n\"Evening, Director. Night? Morning? What even is it?\"\n\nShe leaned on the wall as he unlocked the door. \"It's still night. Are you still drunk?\"\n\nHe flexed his fingers. \"Still numb, at least.\" He opened the door. \"You?\"\n\n\"Oh, I can't really get drunk. I'm the boss, and someone needs to remember that. When everyone else is wasted, that someone's me.\"\n\nHe nodded. There was an electricity in the air.\n\nShe inclined her head through the doorway. \"You looked like you wanted to say something to me earlier, at the elevator. Maybe not in front of the others. Some information you're looking for? Theories you might have?\"\n\nHe narrowed his eyes. \"Actually, Udo... doctor... //Okorie// and I were talking about this earlier. I was going to get some notes, and catch up with her.\"\n\n\"I could teach you a few things first,\" she smiled. \"Invite me in?\"\n\nHe stared at her. The first thing that occurred to him was //she's going to sit down on your couch and fall asleep, and you can get away.// The second was //she's going to throw up in your bathroom, and you're going to have to keep a Director's hair out of her face.// It was a bad risk, but not as bad as alienating one of the top brass in the AAG.\n\nHe shrugged. \"By all means.\"\n\nThey walked through the door together, and when she closed it behind her she dipped her chin and let the bun collapse entirely. He suddenly realized that she looked neither tired nor queasy. Not even flushed. Had she actually been drinking?\n\n\"Actually, I was wondering if you could clear up some things I've heard about Site-43, first.\" \n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nWettle was staring at the final plug when Rydderech walked back in. \"All set?\"\n\n\"Almost.\" He looked at the markings on the pipe, then at the cord. There was only one cord, and only one socket, and yet he still felt quite certain he could find a way to foul this up. \"Fuck it,\" he said, and stuck it in there.\n\n\"When they ask us what we said in the heat of the moment, I will invent something.\" Rydderech attached her tablet to the central console, and started tapping. \"Alright, I'm going to bring the flow up.\"\n\nWettle scratched at his beard. \"You're sure this isn't dangerous.\"\n\nShe pointed at herself. \"If I thought it was dangerous, would I be here?\"\n\n\"Maybe you've got a death wish, and that's why you're hanging out with me.\"\n\nShe set the tablet down on the nearest cart and walked over to drape her arms across his shoulders. \"Did it seem to you,\" she whispered, \"like I did or did not have a lust for life earlier this morning?\"\n\n\"I definitely noticed the lust,\" he admitted as she pressed their lips together once again.\n\nShe grabbed his crotch, then toddled back to the tablet. \"I work very hard to be noticed. Today we make them all stand up and notice you, too.\"\n\n\"How come you keep saying one-liners?\" he asked. \"It's weirding me out.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nIt wasn't precisely that McInnis didn't trust his people, more that he trusted them to be themselves. He half-expected to find them engaged in some sort of row with security personnel, or thrashing orgiastically with each other behind the bar, or perhaps tumbling through a hole in the dancefloor into the abrasive detoxifiers beneath. (This final vision of doom was, of course, reserved for William Wettle.) Instead he found the ballroom completely deserted, which came as an approximate relief. McInnis didn't stress easily, and certainly not over cynical suppositions. He'd left the jetlagged but not at all sleepy Okories to their own devices after a long and pleasant chat -- which had involved no octogenarian card games of any sort -- and could now look forward to a brief and bracing morning's rest, his usual responsibilities in holiday abeyance.\n\n//Gloop.//\n\nHe glanced down. Something had taken a gulp of the teal fluid. He wasn't sure if the level was lower, but some system or other had definitely demanded a sudden rush of anomalous emetic. He frowned.\n\nOf course, impending disaster or not, he wasn't the Director of this facility. This was Tarrow's problem. All he had to do was let her know, and offer his assistance if she needed it.\n\n//Yes, because you've handled this sort of thing so __very__ competently before.//\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"Damn.\" Tarrow was buzzing. She fished a pager out of her dress; Harry had no idea where she might have been keeping that. \"What's this about?\"\n\nHarry didn't know. Harry couldn't imagine. Harry hadn't really known what to make of this entire twenty-four-hour period. His back found the armrest of the couch; there was no further room for retreat.\n\n\"Shit.\" Tarrow looked worried. \"Security breach. Nothing you need to worry about.\" She leaned over and pressed him into the couch cushions as she pulled her stray hairs back into the bun. \"Save my spot.\"\n\n\"Is that an order? Director?\"\n\nShe winked at him. \"Whatever works for you, buddy. If I'm not coming back, I'll send someone to check on you.\"\n\nHe straightened. \"Why do I need someone to check on me? I need...\" He clutched at his temples. \"Ugh. I need a morning after pill, and I need to go see Udo.\"\n\nShe gave him a strange look. \"The morning after pill is for preventing pregnancy, Dr. Blank.\"\n\n\"Oh.\" He coughed. \"I meant the pill that sobers you up, then.\"\n\n\"Ohhh. Okay.\" She pushed him back down again. \"//Those// are imaginary. Back in a jiffy!\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nUdo was humming as she left her dormitory, squeaky clean and comfortably informal once more. //Months and months and __months__ of making mistakes in my right mind, and the only good decision I make? Three sheets to the wind.// But she had made it, and she hoped to soon make good on it.\n\nBzzt. \"Fuck!\" The keycard reader gave her a small electric shock as she locked the door.\n\n\"Udo?\"\n\nShe knew the voice, so she wasn't surprised to see who it belonged to. She //was// surprised by how much Rozálie Astrauskas seemed to have aged in the short months since she'd last seen her... then again, it was probably some combination of the AcroAbate labcoat and the less-eccentric hairstyle doing most of the heavy lifting. \n\n\"Hey,\" she said. \"This is awkward. I'm sick of awkward shit. I'm sorry abo--\"\n\nRozálie raised a finger, and Udo suddenly recognized the look of concern on her face. It hadn't been there a second ago. \"Good morning, Director.\"\n\nTarrow breezed past them, hair askew, still in her formalwear. \"Ladies. Enjoy the seminars!\" She turned the corner, and was gone.\n\nUdo frowned. \"What's wrong, Roz?\"\n\nRozálie was still staring at the space where Tarrow had been. \"I thought I knew, a minute ago. Now I think it's a whole lot worse.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"Do you have crabs, or something?\" Wettle asked as the pipes filled with multicoloured fluids.\n\n\"What?\" Rydderech was humped over one of the consoles, tapping away merrily. \"Man, we're getting some great data here.\"\n\n\"I think you gave me face crabs.\" His beard, his chest, his whole damn dermis was crawling now. \n\n\"That'll be the anachronic particles. They age your follicles a bit, simulating aging. Did this happen during the original breach?\"\n\nHe thought about it. \"I don't really remember the breach. I remember the fire, and I remember getting stepped on.\"\n\nRydderech laughed. \"Well, we'll make sure you see this one through to the bitter end.\"\n\n\"There,\" he said. \"You did it again.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nMcInnis walked into Operations Control to Imogen Tarrow pointing a gun at him. \"What have you done?\" she demanded.\n\n\"If it warrants being shot, I'd certainly like to know myself.\" He raised his hands, slowly.\n\n\"Alis Rydderech is missing. William Wettle is missing. Chiefs Karlsson and Ibanez are missing. And we're seeing a strange buildup in the AAF-D analogue.\"\n\nMcInnis kept his voice calm and level. \"I have nothing to do with that, and I'm sure my staff don't either. Whatever is happening, let me help you with it.\"\n\nShe narrowed her eyes at him. \"I'm not drunk,\" she announced. \"I took an SSC.\" It stood for //sililia similibus curantur,// a proprietary pill which rapidly cured inebriation. \"Even drunk I could hole you with one eye behind my back, so if you try anything, you //will// regret it.\"\n\n\"I have no intention of trying anything. What do you propose?\"\n\nShe sighed. \"I've got security on scramble. I propose you and I head to the Director's Complex, and we wait this out like the good little high-profile targets we are.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"I think he had brown hair. Tall, big blue eyes, dressed like a clown? I was a bit bleary, but--\"\n\n\"Tamm.\" Rozálie ran her finger down the directory. \"Room 17.\"\n\nUdo knocked ten times before the door finally opened. Lillian Lillihammer walked out, stark naked, ruffling her crimson fluff. \"Fuckyouwant.\"\n\n\"Jesus,\" breathed Rozálie.\n\n\"What time is it?\" Lillihammer yawned.\n\n\"Time for you to get dressed.\" Udo glanced around the memeticist's freckled flank. \"Is Tamm in there with you?\"\n\n\"Who?\"\n\n\"Peter Tamm,\" Rozálie supplied. \"Junior Researcher.\"\n\n\"Ew, really? Just a junior? Alcohol really does dull your taste.\" Lillihammer walked back into the dorm. \"There's nobody here but us ladies. Your junior researcher must've found religion in bed last night, and ran off to join a seminary before I woke up.\"\n\nA moment passed in silence, then she added: \"Do you smell... lilac?\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"I don't like this.\" The pipes were pumped full of material now, and it was fizzing angrily. There were black flecks in the orange, and white flecks in the green, and the pipes with the teal //whatever// had gone matte grey -- the pipes themselves, not their contents. The nearest vat was emitting heat.\n\n\"All within expected bounds.\" Rydderech climbed down from the nearest gantry and patted him on the shoulder. \"Look, Willie, this is //very// important. I think someone intentionally overloaded your systems. I think you were the victims of a terrorist attack -- and I think the people you work with, some of them at least, are responsible.\"\n\nHe whistled. \"I bet this is the part where I'm supposed to defend them.\"\n\nShe waited.\n\n\"I'm not going to, if that's what you're waiting for.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nHarold Blank was faced with, and made, a difficult decision when the breach alarm went off. This time he was going to do the right thing. He didn't have a girlfriend to seek out, and he didn't have a research partner, but he did have something promising with Udo Okorie and he was determined to see it through. If he couldn't find her, his best friend was also somewhere nearby. If he couldn't find //her,// well... he was certainly not going to go looking for the Director. His curiosity was thoroughly satisfied on that score.\n\nHe opened his door to find Alis Rydderech bathed in a red glow, still wearing last night's dress. She walked towards him, and he backed up unsteadily; he was experiencing light lag, some sort of... afterimage... //Oh, no.// \"What's going on?\"\n\n\"Breach,\" she said, and she closed the door. \"Everybody's confined to quarters. They'll be locking right about... now.\"\n\nHe heard the //click.//\n\n\"Glad you opened your door, or I'd have had to start running. In these shoes!\" She kicked off her heels. \"So, hey, are you alone?\"\n\nHe nodded, stepping around the coffee table on his way back to the couch. \"I was just on my way to see... Udo.\"\n\n\"Oh yeah?\" Rydderech brightened up. \"That's great! Are you two an item now?\"\n\nHe shrugged. \"I'm not sure. We kind of left it open-ended.\"\n\n\"Good.\" She pushed him back onto the couch.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nUdo broke the glass, and swung the compartment open. \"Good,\" she said, snatching up a pair of hexmat gloves. \"These'll work.\"\n\n\"For what?\" Rozálie was pacing the little stretch of corridor they were standing in, clearly on edge to get going. \"We have a people problem here, not a... gloves problem.\"\n\n\"It's a lot more than a people problem.\" Udo tapped the nearest pipe; it was filling with a brownish liquid. \"That's abstruse juice.\"\n\n\"Abstruse juice,\" Lillihammer repeated. \"I think that's what they put in memetic paint.\"\n\n\"Funny.\" Okorie put one of the gloves on. \"It's the nickname for what you get when recondite carrier and //purgativa// meet, and can't fully neutralize each other. This is overflow from the fake AAF-D.\"\n\n\"Meaning what?\" Rozálie asked. \"Meaning the fake AAF-D is...\"\n\n\"Going the way of the real AAF-D.\" Lillian nodded. \"We're getting all the symptoms of the breach. Sparks, smells... Nascimbeni mentioned dry mouth.\"\n\n\"I have dry mouth,\" said Rozálie. \"But that might be the mortal terror.\"\n\n\"Might've been for Nascimbeni, too.\" Okorie scanned the nearest wall map. \"He's old, could've just missed his actual symptom. Okay, follow me.\"\n\nThey jogged down a few more concrete halls before coming to a familiar sight in an unfamiliar context: a concentration cell bolted into the corridor wall. \"Stay outside,\" Udo told them. \"This'll only take a moment.\"\n\n\"What're you--\" Rozálie began, and then Udo stepped into the tiny airlock and waited for it to cycle.\n\n\"I'm damn well gonna remember what happens, this time.\" Her voice bounced back at her in the tight, sealed space. \"And if I don't, you can remind me after.\"\n\nShe tapped a few buttons on the wall panel. There was a flash of light, and an audible timer began counting down from ten. She unscrewed a plate on the cell's central pipe, and stuck her glove inside. A spiral aperture closed around the material, and even through the thaumoplastic she could hear the vacuum seal. Then the sound of rushing air, and she clenched her hand, then no sound at all as the aperture slid open again and she withdrew the glove. She was back out of the cell in a moment, and showed them what she'd brought with her: a fistful of black flakes.\n\n\"What the hell is that?\" Lillihammer asked.\n\n\"Rationalized recondite.\" Okorie rubbed the flecks with her gloved fingers, pressing them into clumps and then working those clumps apart. \"They won't stay rational for long, but I need to get the feel. Oh, fuck. Oh, fuck.\" She suddenly grabbed the cuff, turned the glove inside-out, and hucked it across the corridor at the orange pipe. The glove //disappeared,// incinerated in a flash of black, and the flakes tumbled into the air... then were promptly sucked //through// the surface of the pipe, to join the others.\n\n\"Did.\" Rozálie swallowed. \"Did you get a feel for it.\"\n\n\"I think //I// got a feel for it,\" Lillihammer breathed.\n\nUdo felt the fire in her bones, and reached one hand out to the conduit. She flexed her fingers, and the flakes coiled up within the flow; she splayed them out, and the flakes formed a spiral pattern. She started walking down the hall, towards the faux AAF-D, and she pushed the recondicity ahead of her. \"The topic of this morning's seminar,\" she said, \"is hyper-applied occultism.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nRydderech frowned. \"It's not working.\"\n\nWettle walked into her from behind. He'd done that at every console so far at least once. \"What's not working?\"\n\nShe didn't look back at him. \"It's spinning up correctly, but... there's problems. Recondicity isn't overloading like it should, and I can't start the chain reaction. Did you plug the carts in properly? These readings don't make any sense.\"\n\n\"Oh, I dunno. I just plugged them in at random.\"\n\nNow she turned around. \"You //what?//\"\n\nHe backed away. \"Well, not //random.// The ones I could figure out, they're fine. The ones where there was only one plug and one hole, obviously those are good. The others, though, I just went with whatever my instinct wasn't.\"\n\n\"Whatever your instinct wasn't,\" she repeated. \"What does that mean.\"\n\nHe wasn't pleased with her tone. \"I have... okay, hear me out. I have a bad luck anomaly. Nobody knows about it but me. I've had it since I was a little kid; nothing goes righ--\"\n\n\"FAST FORWARD,\" she screamed at him, and he actually fell over backward. She loomed over him. \"We're in //something of a crisis situation here,// Dr. Wettle!\"\n\n\"A bad luck anomaly!\" He scrambled away from her on his back. \"It makes things go wrong around me. I can't prove it, and I don't //want// to prove it, because if I tell anyone they'll lock me up, but I know how to work around it! If my instinct says something, my instinct is wrong, so I do the opposite. I did the opposite on a few of the plugs. That's how I know they're right!\"\n\nShe glowered at him. \"You know how //else// you could've known they were right? READING THE GOD-DAMN INSTRUCTIONS I GAVE YOU! Fuck!\" She kicked him in the rib, and he howled in pain. \"You fucking idiot. You fucking //idiot!//\" She stalked away, and he rolled over to see her advance on the carts, one by one. \"I thought I could trust you with the grunt work, at the very least. You certainly did enough GRUNTING,\" and she pulled out the first plug she saw, sticking it into a socket on the complete other side of the pipe, \"when we FUCKED last night.\"\n\n\"Can we roll the attitude back to then?\" he asked, groaning up to a squat. \"You were a lot nicer when we were f--\"\n\nShe ran over and kicked him again, this time in the face. He closed his eyes at the moment the left lens of his glasses shattered. \"MORON! You've fucked this all up. Well, at least they'll believe it was you more easily now. It was kind of a hard sell before.\"\n\nHe threw the glasses off and brushed the shards away, feeling blood on his hands. The world was, unsurprisingly, blurry now. \"What? Believe //what// was me? What are you...\"\n\nShe finished the adjustments to the carts, then walked back to her tablet. \"What do you think, dipshit? I'm blowing up Area-21, and I'm blaming it on your stupid ass.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nMcInnis noted that the guards made no move to follow them out of Operations Control, and he also noted that none of the agents they passed seemed inclined to act as an escort. He assumed this was by Tarrow's design, and this was confirmed when she linked arms with him. \"You know,\" she said. \"There's a tradition at the AAG which I don't think you've acquainted yourself with.\"\n\n\"Intentionally, I assure you.\"\n\nShe smirked. \"Well, there's not much in the Director's Complex. I know you've got a big one at 43, but over here it's mostly just my private quarters. But they're //very// private.\"\n\nHe nodded, then winced as his left ear began to ring. \"Soundproofed.\"\n\nShe laughed. \"So goddamn soundproofed, Allan, you wouldn't believe.\" They reached the door; it had a two-factor lock, handprint and retinal scanner. She tapped the former and stared into the latter, and the door slid open.\n\nShe turned to look at him. \"Tell me straight: is that myth about the love tunnels at 43 just a myth?\"\n\nHe considered it. \"Hmm. What's your security clearance level?\"\n\n\"Four, of course.\"\n\n\"Good.\" He shoved her, as hard as he could, and she fell over backwards through the door. He took his level 5 security card out of his suit pocket, and stuck it in front of the retinal scanner. \"McInnis unction iota brachiosaur thirty-eight therapy--\" She was on her feet, rushing at him, and he shoved her back again, \"—ithnan Wallach Cambridge receipt //deficiency.//\" He fairly spat the final word, an accusation, as the door snapped shut.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nHarry had never gone on spring break. He'd been away from school //during// spring break, but he'd always managed to avoid the cultural experience of the same name. He was beginning to get an inkling of what it must be like, however, and mostly he found the experience bewildering.\n\nHe had a moment to himself, while Rydderech visited the ensuite, and he used it to collect his thoughts. //It's something in the air,// he thought. //I didn't see any pine boughs and mistletoe, but...//\n\nThe bathroom door swung open, and Rydderech walked out. Her hair was down, and she was drying her hands on a fluffy white towel. \"I know you already had a shower today,\" she grinned, \"but I figured--\"\n\nThe hall door slammed open, and a gunshot rang out. Rydderech's left shoulder jerked back in a gush of blood, and she screamed as she struck the floor, jaw-first.\n\n\"WHAT THE FUCK?!\" Harry scrambled backward onto the couch. It tilted precariously, and he swung himself over it. //Not enough cover, not enough cover, __it's only linen you stupid fucking__--//\n\n\"Come on!\" The voice was Ibanez's. \"Play time is over.\"\n\nHe peeked over the top of the couch. Ibanez was standing in the doorway, covered in scratches, bruises, and more than a little blood. She was packing a handgun; it looked like the kind the Area-21 guards carried.\n\nHe pointed at her. \"Where did you get that?\"\n\n\"Some asshole who didn't know how to use it, and doesn't need it now. //Come on.// The shit's hitting the fan again.\" She hopped up and down. \"MAN my fucking //muscles// right now.\"\n\nHarry edged around the couch, looking at Rydderech twitching on the carpet. \"Why did you shoot her?\"\n\n\"I'd shoot you too, if I saw two of you.\" Ibanez rolled the other woman over with her boot. \"Might want to wrap that towel over your new hole, sweetheart.\"\n\n\"Which one?\" he asked. \"Which one would you shoot?\"\n\n\"Probably both, just to make sure.\" She grabbed Harry's hand, and towed him out into the red.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"FUCK!\" Rydderech pounded the console, then visibly restrained herself from striking the nearest pipe. \"Come on, come on, come //on!// TIMETABLE!\"\n\nWettle dragged himself up against one of the carts. \"I don't understand.\"\n\n\"Of course you don't. You've never understood //anything.// You're famous for it, where you're from.\"\n\n\"I thought you were going to //make// me famous,\" he muttered. He felt like he was losing consciousness; he realized he must have received yet another concussion. The sensation was familiar as a lover's touch... well, much more familiar than that, actually.\n\n\"Oh, it's very much still in the cards. Everyone's going to know that you and your buddies blew up 21, as a kind of coda to blowing up 43. Got a real appetite for destruction, you Canucks. Way to play against type!\" He barely noticed that her accent was slipping; he'd never quite placed it anyway, though it now occurred to him that however Welsh people sounded, they probably didn't sound this English.\n\n\"I wanted to help.\" He staggered to his feet, bracing against the cart. \"I wanted to help //you.//\"\n\n\"Yeah, that's was the plan.\" Rydderech was flicking her tablet furiously. \"But of course you found some way to muck it... up....\" She glanced at him with newfound appreciation. \"Oh, wow. Of course.\"\n\n\"Of course,\" he agreed. \"What?\"\n\n\"Your bad luck. You wanted to help! You wanted this to work, and that's why it won't.\" She shook her head. \"Fuck //me.//\"\n\n\"I did,\" he said.\n\nShe laughed. \"You lay there like a dead fish, buddy.\" She reached behind her, and when the hand reappeared it was holding a small but serious-looking pistol. \"And you know what? I think I liked you better that way.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThey came to a T-junction, and Udo spread her arms wide. The particles in each pipe flew away from her, along their respective paths, and she hammered away at the stragglers by making starburst motions with her fingers, breaking apart every clump, clearing the blockages. She knew these pipes, their configuration, like the back of...\n\nShe grinned, in spite of the strain, in spite of the situation. //Guess there was a point to all that work after all. Eat a dick, Falkirk.// Nevertheless... \n\n\"Not enough,\" she grunted. \"It's still not enough. Where are the tanks?\"\n\nRozálie tore the nearest map off the wall, and scanned it quickly. She took the lead.\n\n\"What's the plan?\" Lillian asked, out of breath. None of them were practiced runners.\n\n\"The worst recondicity builds up in the cavern,\" Udo explained. \"The sync vats. This place is just a model, but it's still got sizable holding tanks. Running along the lines, I can only redirect flake-by-flake. If I can get to the //destination,// I can reverse the entire flow. That'll give them time to call in the total flush.\"\n\nRozálie grimaced. \"One problem: flush is Director's orders only.\"\n\n\"And why is that a problem?\" Lillian demanded.\n\n\"Because the Director's been compromised.\" It was McInnis, jogging up from behind. \"Or rather, she always was. Don't ask me to explain, not yet.\"\n\n\"No time for explanations,\" Delfina Ibanez agreed. She easily overtook them all, jogging backward down the hall. \"You lot do what you gotta do; I'm staging a coup.\"\n\nUdo glanced behind her to see Harry puffing his way up the rear. She spared him a warm smile and a nod -- he returned both, in a puff of exasperation -- before refocusing on her task.\n\nHarry grabbed Lillihammer by the arm, and waved the rest of them on. \"Go. Gotta talk. Go!\"\n\nThe last thing Udo heard from them before the roar of the pipes became too loud was Lillihammer responding with \"If you make me miss the climax, Harry, I swear on my knee you'll never have one again.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nWettle found himself unable to cry. This was no great shock; he hadn't cried in years. He didn't wet his pants, which he considered a mark of distinction. He didn't want to go out that way, and was doubly allergic to the idea with his surname being what it was. //You'd never live that down. Ha ha ha.// He couldn't even find humour in the situation, and he realized how miserable he'd been until last night.\n\n\"Hey,\" he said, suddenly. \"Thanks.\"\n\nRydderech's eyes widened. \"Thanks.\"\n\n\"Yeah.\" He smiled. \"That was really, really good sex. I really enjoyed having sex with you. I would definitely have sex with you again.\"\n\nShe stared at him. \"You think we had sex?\" She snorted harshly. \"You think //I// had sex with //you.// In my position.\"\n\nHe blinked. \"I distinctly recall //several// positions--\"\n\nRydderech swung the gun around as a set of interlopers bounded into view. \"You'll never turn this off without me,\" she snapped. \"And you don't want to go firing a gun in here, the air's thaumically charged.\"\n\n\"Yeah,\" Ibanez agreed. \"I can feel it in my tendons. Real tense.\"\n\nWettle raised a hand. \"You know what would help with that?\"\n\n\"Suggest it,\" the chief responded, \"and I'll risk taking a potshot.\"\n\n\"Drop your weapon, Alis -- or whoever you are,\" an authoritative voice rang from the passage across the way. Imogen Tarrow appeared, flanked by four of her guards, sheath dress riding high on her shoulders. She looked pale and upset. \"What did you do with her? Where is she? Or did... did she even really exist?\"\n\nRydderech laughed. \"What're you going to do, take me into custody? While the recondicity keeps building up? I don't have to answer your questions. I can just sit here and win, or you can make a move, and I pull the trigger just //so,//\" and she pressed the gun against the pipe beside her, \"and we all get to feel the fear.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nThe tanks were miniature only in comparison to the ones back at AAF-D. They were ten feet tall, and there was a cluster of fourteen of them arranged in a pattern of occult significance around a set of steel gantries and a precipitous drop. As soon as Okorie saw them, she waved Rozálie off. \"You know what to do.\"\n\nThe other woman nodded. \"Good luck, //wunderfrau.//\" She hopped up to kiss Udo on the cheek before disappearing down a side passage, map in hand.\n\nMcInnis watched her go. \"You might suggest she comes back to 43, when all of this is over.\"\n\nUdo shook her head, then began tying back her prodigious mane. \"She's better off without me. I hurt her.\"\n\n\"You can only hurt people when they matter to you,\" he remarked. \"And vice-versa. We could use a little more cohesion.\"\n\nShe grunted as she pulled her wizard's hood up over her head and adopted a wide stance in the centre of the room. \"I think there's already been plenty of //cohering// today. And pardon me for saying so, sir, but for someone supposedly... out of the game, you're doing a lot of commentary right now.\"\n\nHe smiled. \"The best assessments come from disinterested observers.\"\n\nShe tied her labcoat behind her back, like a cape, shook out her sleeves, and raised her arms out. She felt like a scarecrow as she searched for the imprint of the grains within the tanks. \"Well, if you've got any helpful observations, this would be a terrific time to present them.\"\n\n\"Hmm.\" He leaned on the nearest tank, and crossed his arms. \"No, I don't think you need anyone else's opinion right now. I trust your judgement.\"\n\n\"What if //I// don't?\"\n\n\"Then you ought to get to know yourself better.\" He turned and walked away, as Harold Blank puffed into the room. \n\n\"Did I miss anything?\"\n\n\"No.\" McInnis pointed at her as she arched her spine and dropped her hands, and stood up on her toes. \"But you're about to see something magical, I imagine.\"\n\nHe continued his stroll down the hall, while Harry stood transfixed.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nWettle decided to stay down. He had his spare set of glasses on now, so at least he'd be able to see the end of his life with relative clarity.\n\n\"You can trust me,\" Tarrow said. \"Give me your weapon, and no harm will come to you.\"\n\nRydderech rolled her eyes. \"If they find out I failed, they'll put nails in my brain. No thanks.\"\n\n\"I can put nails in your brain right now,\" Lillihammer snapped. \"I never leave home without my memetic killers.\"\n\n\"Idle threats.\" But Rydderech did look worried, now.\n\nTarrow was approaching, arms raised. \"Nobody's going to kill anybody. If you tell us how to stop this, we'll even let you leave.\"\n\n\"Ha!\" Rydderech pointed the gun at Tarrow. \"How stupid do you think I am? I'm a real goddamn scientist, you know. I'm just not //this one.//\" She pinched her cheek and shook it theatrically.\n\n\"We can both walk out of here.\" Tarrow pointed at herself. \"I'm the Director. Take me hostage, if you like. Just tell them how to undo what you've done, and I swear nobody will stop you. There's any number of ways out--\"\n\n\"Well, not really,\" Lillihammer interjected. She pointed. \"That's the only way with surface access.\" \n\nTarrow glared at her. \"Thank you for the show of good faith, Dr. Lillihammer.\" She turned back to Rydderech. \"It's the truth, and you know it. We can take the stairs, and you'll be free within a few short minutes. Now //tell them how to stop it.//\"\n\nRydderech nodded. \"It's all on my table, on that cart over there. But good fucking luck! You'll need the Director's access code!\" And she pulled Tarrow in front of her like a shield, then backed away down the path to the symbolic airlock.\n\nLillihammer closed her eyes, and pressed her hand to her chest in apparent distress. Wettle thought he saw her palm something out of the neckline; her fingers worked furiously, as though turning pages in a tiny Bible.\n\n\"You mean //your// access code, //Imogen?//\" Rozálie asked Rydderech calmly. \n\nThere was a flash of confusion in the other woman's eyes before they narrowed dangerously.\n\nIbanez glanced at her watch, pointed her gun at the floor, and fired. The porcelain tiles shattered, and Rydderech stared at her in confusion as Lillihammer sprang to life. She thrust a plain white card stippled with a spiral pattern into Tarrow's field of vision, and said:\n\n**\"On your left.\"** \n\nAnd then she shouted: \"EVERYBODY DOWN!\"\n\nThere was a sudden rush of air as everyone but Rydderech and Tarrow dropped to the floor. Tarrow's eyes glazed over and her muscles contracted violently; she wrested herself free of the other woman's grip, then grabbed her by the shoulders and violently changed their places...\n\n...as a translucent orange tentacle snaked through the air from a sudden rupture in the orphic outflow pipes, snatching up the Director and hauling her, screaming, into the air. \n\nIt retracted like a rubber band, and the screaming suddenly ceased when the woman's head struck a low-hanging girder on the ceiling with a sickening tendon //snap.//\n\nAnd then she was gone.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nHe half-expected Udo to rise up into the air, the way her legs were tensed and her arms were outstretched. She looked like she belonged on a crucifix, but of course this was no sacrifice. He blinked the ghosting away; he didn't want to miss an instant of this.\n\nShe reached out, and the flakes of non-Euclidean apocalypse flocked to her fingertips. With a downward sweep of her hands, they arced through the solid floor and back again, surrounding her in a circle of swirling particles. The circle closed, a solid ring of black, and then another formed around it, and another around that, 'til she stood in the centre of a magical mandala rotating in tune with her swirling motions. Her eyes were still open, and they blazed with orange light. \n\nHe didn't think he'd ever seen something quite so beautiful.\n\nAnd then she //flicked,// and the particles raced back into the tanks in a new configuration. Harry looked at the translucent pipes, and saw the current neatly redirected back along the lines. She was doing it. She was preventing the cascade overflow.\n\n\"The flush,\" she said. \"Harry, the flush.\" Her posture was triumphant, but her voice was very weak.\n\nHe tapped his radio. \"Did you get the code?\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nIbanez pressed the false Rydderech's face into the tiles. \"You've been relieved, //Director.//\"\n\n\"Some fucking relief,\" she snarled.\n\n\"Give us the code,\" Ibanez sighed. \"Or we'll do a MARSTON.\"\n\n\"What's a Marston?\" Rozálie asked.\n\n\"A verification procedure,\" Lillihammer explained.\n\n\"A fucking TORTURE,\" Rydderech shouted.\n\n\"That, too,\" Ibanez agreed. \"Leaves you a total vegetable if it goes wrong. But hey, I'm sure our nameless friend here wouldn't mind that. A little time alone with her thoughts, you know.\"\n\n\"Sort of a vacation,\" said Lillihammer.\n\n\"Yeah!\"\n\n\"Tarrow sixteen argonauts lambda--\" Rydderech suddenly shouted.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"--tam benevolent,\" McInnis finished, then lightly tapped the tech on his shoulder. \"Activate the flush.\"\n\nEven half a kilometre away at Operations Control, they heard the heavy locks release. They heard the engines whirr to life.\n\nThey heard... birdsong.\n\nNothing happened.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"Say //again?//\" Harry stared at his radio, mortified.\n\n\"Release bays won't open.\" McInnis was employing his dreaded terse-speak. \"Code released the locks, but cascade altered the internal geometry. Doors still shut, flush impossible.\"\n\nHe looked at Okorie. She was turning in place, palms outward, holding the rushing tide at bay. Every time she turned away from a tank, the black death crept closer along its respective pipe. \n\n\"Well, fuck,\" said Harry.\n\n\"Turn off the radio,\" she whispered, eyes ablaze.\n\nHe flicked the dial.\n\n\"And come over here.\"\n\nHe walked gingerly across the gantry. Her legs were wobbling, but she kept her arms steady as she turned. \"I won't be able to hold it back much longer.\"\n\n\"This had better not be a heroic sacrifice,\" he told her. \"You're too cute to die.\"\n\nHer face lit up. \"Good thing, because I don't know how I'd swing a sacrifice here. But I might, I //might// be able to get those doors open.\"\n\nHe nodded. \"How?\"\n\n\"Kiss me.\"\n\nHe laughed. \"You're going to open the doors with the power of love?\"\n\n\"No. I'm going to remember the dance floor, and the lights, and the music, and Ibanez kneeing people in the balls, and you and me at the bar, with the glow down below. I'm going to remember how it //felt,// down there, and I'm going to... reach out, and touch the memory.\"\n\nHe stared into her titian eyes, walking circles around her as she turned. \"You can do that?\"\n\n\"No, but I can try.\"\n\nHe leaned forward, and he kissed her. He felt warmth on his cheeks, and then it was gone, and he realized she had closed her eyes. \n\n//The fire was real.//\n\nShe suddenly embraced him, hard, and she screamed, and they both fell to the crosshatched floor.\n\n//BOOM. BOOM. BOOM. BOOM.// He didn't know if it was his heart, or the overloaded conduits filling with antithaumic matter, or the end of their little world, or all of the above. He didn't know until he dared to open up his eyes, and saw her face bathed in a gorgeous teal glow.\n\n\"The power of love?\" he asked.\n\nShe stuck her tongue out at him. \"The power of //me.// The kiss was just for luck, you sucker.\"\n \n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nIn the dream, he was lying alone on a hospital bed. There was a commotion behind the curtain; he thought he heard voices, thought he saw flashing lights. He thought he recognized the occasional snatch of speech: \"Okorie,\" \"miracle,\" \"impossible,\" and something in German he didn't really understand.\n\n//Wunderkind.//\n\nWettle reached for his glasses on the endtable, but misjudged the distance and stuck his hand into his orange juice instead. When the pain started, he remembered the lens shards and the blood; he'd wondered, at the time, whether he'd cut his face or his fingers.\n\nHe didn't wonder anymore. And by the time someone came over to find out why he was shouting in pain and fury, interrupting the party at the next bed over, he was unhappily aware that he hadn't dreamed any of it.\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/12-aromantic-abatement| previous-title=Aromantic Abatement\n| next-url=https://scp-wiki.wikidot.com/14-drilling-down | next-title=Drilling Down\n| hub-url=https://scp-wiki.wikidot.com/bury-the-survivors-hub | hub-title=The Breach Goes On: Bury the Survivors\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** 43Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_adult",
    "_cc",
    "_licensebox",
    "bury-the-survivors",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-wettle",
    "on-guard-43",
    "romance",
    "spy-fiction",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2022-10-03T03:20:29+00:00",
  "updated_at": "2025-04-11T21:10:11+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "13-reproduction"
}