{
  "title": "英霊アレクセイ・ベリトロフ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[tabview]] \n\n[[tab アーチャー]]\n\n> //サーヴァント・アーチャー、[[[war-is-child-s-play|赤軍第22装甲歩兵師団]]]アレクセイ・ベリトロフ少佐。マスター、俺の見解では、あんたは聖杯戦争の参加者だろう。敵対する6騎のサーヴァント、もしくはそいつらのマスター、どちらかやりやすい方を終了させるのが俺の任務だ。// \n\n**真名:** アレクセイ・ベリトロフ \n\n**クラス:** アーチャー\n\n**属性:** 秩序・中庸 \n\n**隠し属性:** 人 \n\n||~ 筋力 || A+ ||~ 魔力 || E+ ||\n||~ 耐久 || A+ ||~ 幸運 || E ||\n||~ 敏捷 || E+ ||~ 宝具 || B+ ||\n\n> 並行世界で発生した第三次世界大戦に参加していた赤軍の兵士であり、アメリカ軍の捕虜となった後に不可解な消失を遂げている。戦争に巻き込まれた他の全ての兵士と同様に、彼は身体能力を強化するスペシャルアーマーを身に着けていた。そのため、実際には英霊になるための特別な資質を彼は何一つ所有していない。しかし、彼は元の世界の中で唯一別世界へと旅立つことの出来た兵士であることは考慮されるべきだろう。\n> \n> この世界において兵士として戦ったベリトロフの記述は存在しない（アメリカ軍は彼が元の世界を離れる前に銃火器を取り外した）ため、このサーヴァントが召喚されることは原則としてあり得ない。ベリトロフを召喚したマスターは彼の最高の状態、すなわち完璧なソビエト兵士を望んだのだろうか？あるいは、マスターと最も相性のよい英霊がベリトロフであり、彼が適合する唯一のクラスがアーチャーだったのだろうか？\n\n__**クラススキル**__\n\n**単独行動:** C\n\n> マスターを失っても1日は現界可能である。\n\n**対魔力:** E\n\n> 魔術の無効化は出来ないが、魔術によるダメージを軽減する。\n> \n> アーチャーは西暦以降の出身であるため、魔術の経験を持たない。\n\n__**固有スキル**__\n\n**愛国の情熱:** A+\n\n> 母国への愛情と、国を守護し、領土を侵す者を破壊するという強い意志。\n> \n> 旧ソビエト連邦に相当する土地にアーチャーが存在する場合、パラメーターが上昇する。合衆国に関係するサーヴァントへの攻撃に追加ダメージが発生する。\n\n__**宝具**__\n\n[[=]]\n**^^アーマー・オブ・ザ・エンジニアズ^^**\n自壊せよ太陽の子ら  \n[[/=]]\n\n**種別:** 対軍宝具 \n\n**ランク:** B+\n\n様々な昆虫を彷彿とさせるデザインの、アーチャーの全身を覆う生体アーマー。技術者によって造られ、第三次世界大戦のあらゆる派閥によって使用された多機能アーマーである。\n\n常時発動型の宝具であり、この宝具はアーチャーの筋力と耐久を永続的に上昇させ、追加スキルも与えている。特殊レンズはアーチャーにCランクの千里眼を、吻はEランクの吸血を与えている。\n\nアーチャーの前腕と肩甲骨には4つの武装ポッドが存在し、彼の主要武装であると同時にアーチャークラスのサーヴァントとしての現界理由ともなっている。サーヴァントであるため、弾薬はプラーナから産みだされ尽きることがない（彼が十分な魔力を備えている限り）。また、技術者の被造物は彼らの人類への悪意に汚染されているため、この宝具から射出された弾丸は対人特攻であり人属性のすべての英霊に追加ダメージを与える。宝具の所有者であるアーチャーも人属性であるため、彼の幸運はデフォルトでEランクにまで下げられている。\n\n[[/tab]]\n\n[[tab バーサーカー]]\n\n> [[[SCP-2273|...2...２..７... ァ...３...]]]\n\n**真名:** SCP-2273\n\n**クラス:** バーサーカー \n\n**属性:** 混沌・中庸 \n\n**隠し属性:** 人 \n\n||~ 筋力 || A+ ||~ 魔力 || E+ ||\n||~ 耐久 || A+ ||~ 幸運 || D ||\n||~ 敏捷 || E+ ||~ 宝具 || EX ||\n\n> SCP財団に収容されている多くの存在の1つ、SCP-2273（名をアレクセイ・ベリトロフ）は並行世界に起源をもつ。元の世界において、彼は捕虜となり、拷問と屈辱に耐えていた。彼は勇敢に前身しようとしたが、精神はもはや崩壊寸前である。\n> \n> 戦争経験から、このサーヴァントは戦う意志を持たない。しかし、彼のマスターはSCP-2273を聖杯戦争に不可欠な戦士、バーサーカーとして召喚した。狂化はバーサーカーを強制的に憤怒へと突き動かし、抑圧されていたトラウマと罪悪感を呼び覚ましている。\n\n__**クラススキル**__\n\n**狂化:** B\n\n> 全能力が上昇しているが、理性の大半を奪われている。\n> \n> バーサーカーの場合、自身のトラウマと罪悪感に苦しめられるようになっている。\n\n__**固有スキル**__\n\n**戦場のトラウマ:** – (A)\n\n> 通常は自身の精神に干渉する抑制スキルであるが、狂化によって封じられている。\n\n**収容違反の可能性:** A \n\n> 通常の状況下では、バーサーカーは\"SCPオブジェクト\"として収容されていることに不満を述べており、このスキルは適用されない。しかし、狂化が強制的にバーサーカーへいわゆる\"Keterクラス\"と同等のステータスを与えている。\n\n**異次元の起源:** A\n\n> バーサーカーは並行世界を旅したことがあるため、時空を歪曲する攻撃に抵抗力を持つ。 \n\n__**宝具**__\n\n[[=]]\n**^^アーマー・オブ・ザ・エンジニアズ^^**\n毀れた生ける鎧\n[[/=]]\n\n**種別:** 対人（自身）宝具 \n\n**ランク:** B\n\n様々な昆虫を彷彿とさせるデザインの、バーサーカーの全身を覆う生体アーマー。技術者によって造られ、第三次世界大戦のあらゆる派閥によって使用された多機能アーマーである。\n\nこの宝具は通常武装ポッドを備えているが、バーサーカーのものはアメリカ軍の捕虜となった際取り除かれたという逸話がある。彼の前腕と肩甲骨にはアメリカ軍の虐待による傷があり、それらはバーサーカーに自身の恥を絶え間なく思い起こさせる。 \n\n主要武装なしでは、この宝具はバーサーカーの身体的パラメーターを上昇させるだけに留まる。一方で、幸運はDランクに変わっている。おそらく、並行世界に移動したことで、技術者の呪いが薄れているのだろう。あるいは、支配のための技術者の道具であるという運命を彼自身が拒んだ結果なのか？それとも、この新しい世界でバーサーカーが友人を見つけた結果なのだろうか？\n\n[[=]]\n**^^ダナー・アノマリー^^**\n次元破壊者\n[[/=]]\n\n**種別:** 対界宝具  \n\n**ランク:** EX\n\n部下の死と並行世界への移動に対するバーサーカーのトラウマと憤怒の結晶であり、彼が生前保有していたものではない。彼が生涯抑圧していた感情を具現化し兵器としたもの。バーサーカークラスでの現界によって、噴出したトラウマと憤怒は彼の全身を呑み込んだ。\n\nバーサーカーによる攻撃はすべて対界特攻を持つ。これは人や軍や城に対するものではない。その代わりに、バーサーカーの範囲内にある時空を標的としている。バーサーカーによる一定のエリアへの継続した攻撃は、次元的な障壁を破壊するのに十分なほど世界を弱らせ、万古不易の迷宮と同様に混乱した戦場を作り出す。だが、世界の破壊によって彼の元の世界へのポータルが開くことはない。結局、彼は故郷へと戻ることなくその生を終えたのだから。\n\n宝具名、ダナー・アノマリーはウィスコンシン州ダナーの町に由来する。そこは彼が不可解な移動によって初めて訪れた地であった。\n\nバーサーカーは結局のところ生体工学で強化された人間であり、時空を破壊するような固有の能力を持たない。そのためこの宝具のランクは測定不可能であり、EXランクが与えられている。\n\n[[/tab]]\n\n[[tab ルーラー]] \n\n> 真名[[[SCP-2273-f|ファーザー・アンヴィル]]]、ルーラー。壊れた女神の名において、グランドオーダーでの人類悪との最後の聖戦を導きましょう。\n\n**真名:** ファーザー・アンヴィル \n\n**クラス:** ルーラー  \n\n**属性:** 秩序・善  \n\n**隠し属性:** 人\n\n||~ 筋力 || C ||~ 魔力 || D ||\n||~ 耐久 || A ||~ 幸運 || C ||\n||~ 敏捷 || C ||~ 宝具 || A ||\n\n> 東方時計仕掛正教会の聖職者であるファーザー・アンヴィルはかつてSCP財団によってSCP-2273として収容されていた。無関係な事件によって彼はSCP財団から解放されたが、最終的には宗教へと帰依した。彼は規格化を生涯受けなかったにもかかわらず、所属する修道院のメンバーから深く尊敬されていた。平穏な死を迎えたが、彼の理念は人類を連帯させる偉大な運動の礎となった。\n> \n> トラウマを乗り越えたファーザー・アンヴィルは、平和主義を主張している。彼はいなかるクラスにおいても聖杯戦争への参加を拒んでおり、本当は裁定者（ルーラークラスの役割）ですらない。通常は、その純粋な意志によって、彼はルーラークラスでは召喚されない。唯一の例外はグランドオーダー、7体の人類悪によって企まれるXK-クラスシナリオの復帰である。ルーラーの視点では、人類悪の排除は人類の連帯と罪の浄化を意味するのだ。\n\n__**クラススキル**__\n\n**神明裁決:** – \n\n> 令呪を通じて他のサーヴァントに絶対命令を下すことのできるルーラークラスの特権。召喚された聖杯戦争ごとに各サーヴァントに対し2つの令呪がルーラーに与えられる。他の者の令呪を転用することはできない。\n> \n> しかし、ルーラーは厳密には聖杯戦争ではなくグランドオーダーを統括しているため、令呪が与えられていない。\n\n**対魔力:** C+\n\n> 魔術詠唱が二節以下のものを無効化する。大魔術や儀礼呪法など大掛かりな魔術は防げない。\n> \n> 自身の属する宗教団体（東方時計仕掛正教会）の性質から、ルーラーはサーキシズム由来のあらゆる魔術を無効化できる。\n\n**真名看破:** B+  \n\n> 直接遭遇したサーヴァントの真名・パラメーター・スキルなどの全情報を即座に把握する。隠蔽能力を持つサーヴァントに関しては、幸運での判定が必要となる。\n> \n> ルーラーが\"SCPオブジェクト\"の名称を照会した場合、\"SCPオブジェクト\"である/あったサーヴァントは隠蔽能力を持っていたとしてもルーラーに情報が開示される。\n\n__**固有スキル**__\n\n**壊れた女神の加護:** C\n\n> 壊れた神（別名を壊れた女神、MEKHANE、WAN、伏羲、父なる蛇、メタトロン、ヘパイストス）の信徒に分け与えられる神性の形。サーキシズムに関係するサーヴァントからのダメージを50%軽減する。\n> \n> ルーラーは壊れた神の教会の異端セクト出身であるため、壊れた神の教会、歯車仕掛正教、マクスウェルの教会と結びつくサーヴァントからの攻撃に対し追加ダメージを受ける。\n\n**平和主義:** C\n\n> 平和な和解に有利に働く、暴力に反対する気質。ルーラーは他の人間を殺さない限り、防衛ボーナスを得る。\n> \n> このスキルが低ランクであるのはルーラーが青年期殺人に従事しているためである。彼は戦う手段を放棄してはいるが、暴力を否定し一生涯それを貫いた者に比べれば、むなしいものである。\n\n**異次元の起源:** A\n\n> ルーラーは並行世界を旅したことがあるため、時空を歪曲する攻撃に抵抗力を持つ。\n\n__**宝具**__\n\n[[=]]\n**^^アワー・メカナイズド・サルヴェーションズ・グランド・デザイン^^**\n我ら皆女神の欠片なれば  \n[[/=]]\n\n**種別:** 対心宝具 \n\n**ランク:** A\n\n東方時計仕掛正教会に改宗してからのルーラーの精神的理念の結晶であり、修道院での彼の最初の説教から名前が採られている。特筆すべきこととして、ルーラーはあらゆる人類が壊れた女神の構成要素であることを強調して内なる信仰の同胞愛と調和を説いた数少ない聖職者の一人であった。その謙虚な性格から、ルーラーは自身がこのような宝具を与えられたことに困惑している。\n\n宝具の効果は実質的に、ルーラーの哲学を基礎として壊れた女神の一時的な復元を試みるというものである。ルーラーは自身と他者の意識を融合させ、壊れた女神の降臨するネットワークをそこから構築できる。影響下にある者の属性はすべて'天'に変更され、全体が一者であるかのように振る舞えるほどの協調性を得る。\n\nルーラーのセクトは歯車仕掛正教に基づいているため、影響下にある対象は徐々に規格化されていく。しかし、ルーラー自身の意思で規格化は抑制されている。彼自身は壊れた女神の忠実な信徒であったとしても、ルーラーは規格化に価値を見出していないのだ。加えて、他のサーヴァントが強制的に規格化されることを好まないと彼は認めている。\n\n宝具の発動には対象者全員の同意が要求される。たとえ一人でも強制的に影響下においた場合、宝具の発動は失敗する。東方時計仕掛正教会は壊れた神の教会の異端セクトであるため、壊れた神の教会に関係するサーヴァントはルーラーの宝具をレジストできる。\n\n興味深いことに、壊れた神が多数の個人に分割されたという概念はマクスウェルの教会で語り継がれたものである。歯車仕掛正教だけがルーラーの信念に影響を与えているわけではないのだろう。\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "en",
    "project-crossover",
    "tale",
    "アレクセイ・ベリトロフ",
    "壊れた神の教会",
    "歯車仕掛正教"
  ],
  "author": "kidonoi",
  "created_at": "2017-08-15T10:11:57+00:00",
  "updated_at": "2023-09-18T13:49:46+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "heroic-spirit-alexei-belitrov"
}