{
  "title": "Teamwork",
  "content": "[[include :scp-wiki:theme:simple-yonder]]\n[[module css]]\n.script{\nborder: 1px solid black;\npadding: 3em;\nfont-family: \"Courier New\", monospace;\ntext-align:center;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n+ SITE-19:\n++ SEVERAL WEEKS AGO\n\nI was 11 years old when all the adults vanished.\n\nBut then again, I've been eleven for a very long time.\n\nMy name is Researcher James, and I'm one of the youngest people in the SCP Foundation. I was in the midst of drafting a very important proposal to fight \"the butt ghost!!!\", [[[SCP-789-J]]], by weaponizing [[[ Scp-butt-j|SCP-2001-J]]]. I was hoping that one day there would be MTFs with agents who could fart lasers out of their butts!\n\nIt would be awesome, and anyone who thinks otherwise is boring.\n\nThe truth is science isn't all fun and games. You have to make a hypothesis and conduct experiments, but you also have to do paperwork which is really boring. I get lots of help on the final drafts of my paperwork. \n\nIn order to weaponize SCP-2001-J, I first had to get butts classified as one of the good kinds of anomalies. I was trying to decide between getting butts classified as Radix or Thaumiel, which are the kinds of anomalies that the Foundation uses, but my coworkers weren't answering my emails. This is weird because usually they either email me telling me to do something else or they drop cool toys by my office to get me to do something else.\n\n(This means that they don't think my current research project is good. I'm eleven, not stupid.) \n\nBut they're usually very good at telling me to stop! So it was really weird that none of them were responding to my emails. I tried calling them, and I tried visiting their offices, but they weren't there. Clef, Gears, Light, Moose… they were all gone.\n\nIt was scary. And it was even weirder when I was able to log on to Director Moose's computer with full access. I could see the alert status of all of Site-19. Do you know what I saw?\n\nContainment breach alerts, all across the site. Lots of red on the screen. This seemed pretty bad.\n\nBut then I looked closer. I turned on the monitor for Cain, since he's a nice man even if he probably killed his brother a long time ago, and he was just gone. Vanished. I looked in the hallways too. He wasn't there. I looked at some of the other SCPs, like Iris and Mister God, and they were gone too. The adults were all gone.\n\nThat's not very scientific of me to say. Let me put it this way:\n\nMy hypothesis: All the adults are gone.\n\nHow to disprove my hypothesis: Find an adult.\n\nAs a scientist, I had one goal. As a member of the Foundation, I had another. I had to fix this!\n\nBut I'm not very good with shooty stuff and fighting. I'm eleven. The best thing I could think of was to find out what was happening – not very easy because Site-19 doesn't have all the cool Spy Kids gear – and find out how to undo it.\n\nThat second part was easy.\n\nAll I had to do was find a reality warper, like SCP-239. She was a kid too. But the files said she was also God.\n\nI left Director Moose's office after stealing her lab coat, her Foundation-issued phone, and her jelly bean jar. She wouldn't be needing them anymore. I tried to pull up a map of Site-19, but it turns out I still didn't have full access. I would have to navigate the hard way.\n\nI was sure SCP-239 would be under lots and lots of security. She was dangerous and powerful. Chances are I would need friends. People who could calm her down long enough to make her turn everything normal instead of making everything worse.\n\nThe lights were all very bright, but it was so weird dealing with empty halls. Normally there would be researchers giving me waves, or looking at me weird until their friends told them to stop staring at me. But now the only sound was the fluorescent lamps. I know I shouldn't use contractions like that, but it's not like anyone's going to police my grammar now.\n\nDo you know when you can feel like something's watching you? Like there's just a creeping feeling in the back of your neck or something, like breathing on you. That's what I was starting to feel. And like that's pretty bad because this was still Site-19. There's still the statue here and I didn't want to run into that. Like I'm not a boy who gets scared easily, I've dealt with some really bad things, but it felt like I was being watched by the butt ghost, but I wasn't anywhere near a toilet. \n\nI thought I was being paranoid because everyone I worked with was gone, so I took a seat to rest, and there was a mural of a girl on the other wall, painted with the colors of the Foundation warning signs and ACS labels. \n\nShe was a very pretty drawing. Like real girls are weird sometimes, but drawings are pretty. \n\nThen she waved at me.\n\nI jumped to my feet. I knew her. [[[SCP-085]]], \"Cassy.\" She was a living drawing that could move between other drawings. Her file said she couldn't move off of paper onto walls or anything, but somehow she //was//. And she also wasn't supposed to be able to see me. She knew about the real world, but she was supposed to only be 2D.\n\nShe raised her hands above her head like people do right before bad policemen shoot them. I frowned. \n\n\"Can you see me?\" I asked.\n\nShe nodded and mouthed something. It almost looked like a speech bubble was forming from her mouth.\n\nI started to have more ideas of what was going on. She was a drawing who was able to walk into the real world, so possibly that meant the real world was becoming a drawing.\n\nMy hypothesis: The real world is becoming a drawing.\n\nMy experiment: …try to draw something or erase something?\n\nI really didn't know what to do there.\n\nI told Cassy about my mission, though. To figure out what was going on, and to bring back all the adults, because I was not ready to deal with Mr Lizard or the butt ghost all on my own.\n\nShe nodded. I still couldn't figure out what she was saying, but she had gotten more powerful. Maybe if I drew her a pencil she could recursively draw more things. We'd figure it out later.\n\n------\n\n+ SITE-58:\n++ NOW\n\nSite-58's lawn hadn't been mown in weeks, and there was a beating blaring alarm.\n\nRich House proceeded uncertainly, following in the footsteps of Administrator Cole Thereven and his younger sister, Rhonda House. He clenched his baseball bat anxiously. It felt cowardly, hiding behind others after trying to step up for so long, but it made sense. Administrator Thereven was an adult, and Rhonda was a witch.\n\nRich was just a guy.\n\nThey stopped outside the doors, which slid open as Cole put his hand on the keypad. He looked at them.\n\n\"So, guys, remember what to expect,\" Cole said. \"[[[SCP-6033]]] is a book titled 'The Friend With Many Arms'. Its powers only manifest when read by a Toby McEnderson, summoning an entity called Ud'itlah.\"\n\nRich frowned. \"What kind of kid's book also summons a formless horror?\"\n\n\"I read the file, okay,\" Rhonda snapped. \"Can we just like. Get to him?\"\n\n\"Let me take the lead,\" Cole said. \"This was, quite literally, my job.\"\n\nRhonda gave Rich a significant look, and he nodded grimly. Cole Thereven doubtless intended to take the lead in recruiting whoever this Toby McEnderson, but Rich was more than happy to let him physically take the lead.\n\nSite-58 was as deserted on the inside as it was on the outside. The occasional light flickered, but otherwise the hallways were clean saved for a thin accumulation of dust.\n\nRhonda grabbed Rich's arm, pointing at the floor. There was a path left in the dust by something large and burgeoning that varied in width. \n\nRich swallowed. \"Cole.\"\n\n \"Ah, yes,\" Cole said as he noticed the path. \"That, I assume, would be Ud'itlah. If we follow it, we should find Toby.\"\n\nRich had many, many misgivings about this plan, but the three of them followed the dust trail until they reached a standard containment cell that had its lights on. It was furnished like a child's bedroom, which made the presence of an observation window all the more intrusive. A little boy was curled up on the bed, napping, \"The Friend With Many Arms\" by his side. Discarded nutrient bar wrappers and Foundation standard meal ration packs were piled neatly in the corner of his cell.\n\nRich's stomach fell. The boy was //tiny//. He was rubbish at estimating ages, but Toby McEnderson couldn't have been any more than eight.\n\n\"What is this?\" Rhonda said, looking at Cole. \"He's younger than me! By a lot!\"\n\n\"We need him,\" Cole said solemnly. \n\n\"He's a toddler!\"\n\nCole was intently studying the door, examining the scanner and glancing at the pile of wrappers inside the cell. \n\nRich didn't want to hear them argue. He didn't want to be reminded that Rhonda was growing up, and that she was getting to the point where she could beat adults in arguments.\n\nRich put his hand on the scanner next to the door, and the lock beeped open. He entered.\n\nToby sat up groggily, rubbing his eyes. \"Mr. Sias…?\"\n\n\"Hey,\" Rich said. \"My name's Rich. Are you Toby?\"\n\nToby pulled \"A Friend With Many Arms\" to his chest. \"Yeah. I'm not supposed to talk to strangers. How did you get in here?\"\n\nCole placed his hand on Rich's shoulder hissing into his ear, \"We said I would handle this.\"\n\nRich stood rigid, until Cole squeezed his shoulder and gave him two swift pats on the back.\n\n\"Toby, how would you like to go outside?\" Cole said.\n\n\"That would be okay, I guess,\" Toby said.\n\n\"Well, if you come with us, you can be outside as much as you'd like!\" Cole said.\n\nToby looked at Cole very dubiously, and Rich couldn't blame him.\n\n\"Look, Toby,\" Rich said. \"A very bad thing happened, and we think you and… Udy-Lah can help. Will you help us?\"\n\nCole let out a huff. \"I'll keep watch.\"\n\n\"I'm not sure what Mister Sias would say,\" Toby said. \"I haven't seen him in a long time.\"\n\n\"It's just been you and Udy-Lah, huh?\"\n\nToby looked down and nodded. After a moment, he asked, \"Do you know where Mister Sias and all the doctors went?\"\n\nRich had a frog in his throat. He hated every bit of this, hated having to take the lead, hated having to make hard decisions. He was afraid Toby McEnderson was a lamb to a slaughter. And yet he had no choice, no better option.\n\n\"I don't know, Toby. But I was hoping you and Udy-Lah could help us find out.\"\n\n\"Where is Udy-Lah, anyways?\" Rhonda said.\n\nFrom the door, Administrator Cole Thereven screamed like a dying cat.\n\nToby jumped out of bed, a smile stretching across his face. \"Udy-Lah!\"\n\nHe rushed towards the door. Rich gave Rhonda a look, and the two of them hesitantly followed. Rhonda started muttering under her breath – Rich caught a number of rhymes for 'fight', 'safe', and 'away'. \n\nAdministrator Cole Thereven was caterwauling on the floor, pinned to the ground by an undulating purple mass, rippling like taut muscles and jiggling like jello, fractal tentacles sprouting from fractal tentacle upon fractal tentacle. Rich felt a migraine starting.\n\n\"No, Udy-Lah, he's a friend!\" Toby said. \n\nThe formless mass froze, before withdrawing into itself, releasing a heaving Cole Thereven onto the ground.\n\n\"Have you made new friends while you were sleeping, Toby?\" Ud'itlah asked, its voice like echoing starlight.\n\nToby pointed at Rich and Rhonda. \"They want us to help find out where Mister Sias went!\"\n\n\"And what about him?\" Ud'itlah said, spouting five tentacles to gesture at Cole.\n\n\"He's with us,\" Rich said. It was, unfortunately, a necessity for Cole Thereven to survive.\n\nRich took a deep breath. It was hard to concentrate, with Ud'itlah so close to him, its very form creating intricate spirals that were just barely possible to perceive. Yet Ud'itlah seemed older and wiser than Toby, quite possibly by millennia, and it was acting as a guardian spirit. \n\n\"Toby, Mister Ud'itlah… all of the adults vanished a few days ago, and we know where, but we don't know how and why. We have food, water, and resources we can share with you. Your mission, should you choose to accept it, is to join the Department of Youth in the Night Terror Division.\"\n\nHe took another deep breath. Ud'itlah's circles within circles were making it hard for him to keep his composure, to lie. \"It will be dangerous. It'll be a huge risk. But if you don't help us, we can't guarantee your safety for much longer, because whatever's out there won't leave us alone forever.\"\n\n\"So what do you say?\"\n\n------\n\n+ SITE-19\n++ SEVERAL WEEKS AGO\n\nI knew Site-19 wasn't safe. THE SUPER DUPER BESTEST LIZARD was so awesome that it was almost definitely still around. And if it was still around, [[[SCP-053]]] was probably still around too. I needed to collect other survivors and SCP-239, because teamwork would make us strong.\n\nSCP-239 was in a high-security cell deep in Site-19 and there were others along the way. It was probably safer for a lot of them inside their cells, if 053 and 682 didn't get out. I was hoping their containment would stay. \n\n\"So, Cassy,\" I said nervously, \"who do you think could help us?\"\n\nShe wasn't listening to me. She was sliding like I do when I have socks and I jump onto a tile floor and I just slide forward like skating but less slippering, inside the wall. I don't think she was ever on metal walls before. \n\nI sighed. I got what she was doing because she was free for the first time in a long while, but it was also very frustrating not to have help from anyone. \n\nThen she slipped inside the seam between a door and the wall. And then the door swung open. And she was on the other side of it.\n\nShe seemed horrified. Her eyes had turned blue, the color of Thaumiel Anomaly Classification System. She was going to cry.\n\nI looked at the sign. [[[SCP-191]]].\n\nI pulled up the file on Director Moose's Foundation-issue phone. It was kind of horrible to read. It reminded me of [[[SCP-8231-J|some bad things I've done in the past.]]]\n\nShe was sitting in a pile of sludge and had turned slightly to watch me. The sludge was grey and very stinky. It smelled kinda like a mix between farts and motor oil. \n\nIt was hard to look at her. Half of her face was made of plastic, but not very pretty plastic. She looked like those killer robots from those movies about time travel I'm not supposed to watch, without their skin. Her whole jawline had these tiny little dots that blinked with light and that followed me.\n\nThe grown-ups had really done a number on her.\n\nI started talking to her. It's really hard to know if there's any point of talking to someone when they don't talk back, you know. I was telling her that I needed help, that I needed to see SCP-239, so we could undo all of this. And through it all she just sat there. Not moving.\n\nThere was nothing I could do to entice her. She didn't need food or water. I wasn't even sure she had emotions anymore. That's what the file had said. I didn't know how well she understood me, even. She just sat there and watched me. \n\nAnd I realized that the adults coming back meant something different for me than it did for her. Adults were the ones who had pulled her apart and turned her into something she was never meant to be. Adults had ruined her life to make their own better. \n\nCassy still wasn't looking at SCP-191. \n\n\"Come on. Let's go,\" I said to her. We left, not expecting anything.\n\nBut I heard clanking behind me.\n\nSCP-191 was following us, moving with a steady limp, like a broken wind-up robot. I don't know why. Maybe she wanted the adults back. Maybe she wanted to make sure the adults wouldn't come back.\n\n\"Do you have a name?\" I asked.\n\nShe straightened up slowly, though she twitched as she did so. Then she shook her head side to side.\n\n\"I'll call you Sy,\" I said nervously.\n\nShe nodded.\n\n\n\n------\n\n\n+ NEAR SITE-20\n++ NOW\n\nRich and Rhonda disembarked the plane in a small town, in a park with a depressingly dilapidated jungle gym, just as the sun was setting. Cole was staying in the plane to keep an eye on Toby and Ud'itlah. Someone had to.\n\nThere were kids playing in the park, which was a tad odd. Rich thought that they'd be focused more on getting food and water and staying alive than being out playing, and it hurt to hear them being so happy and so naïve. \n\nThere was a young girl, probably around twelve, sitting on a park table and staring at a bronze bracelet. [[[SCP-5365]]]-0.\n\n\"At least she's not as young as Toby,\" Rhonda said in a hush.\n\nRich forced himself to unclench his teeth. \"But younger than you. Maybe we should leave.\"\n\nBefore Rhonda could respond, the girl looked up. \"You're not from around here.\"\n\n\"Hi,\" Rhonda said. \"I'm Rhonda, and this is Rich.\"\n\n\"I'm Jenny. Jenny Flynn,\" the girl said. \"I'm… nothing.\"\n\n\"You're nothing?\" Rich said. \n\n\"No, I'm not nothing!\" Jenny said, jumping to the ground. \"I'm not going to tell you what I am. You're not… you're strangers.\"\n\nRhonda stepped forward. \"Jenny, you saw a special doctor in 2017. Do you remember that?\"\n\nJenny nodded. \"Yeah. There was some weird bug going around my school. They told me if I wore this bracelet, I could stop it from happening again. An anti-cootie bracelet.\"\n\nShe held the bracelet up. To Rich, it looked like beryllium bronze. Foundation manufacture. Standard issue for reality-anchor technology. Sourced-focused suppression.\n\n\"So why aren't you wearing it?\" he said. An unconstrained reality bender was… dangerous, in the best of worlds. He'd read the file that had warranted Jenny's containment protocols. She'd heard about cooties from her friends and manifested a debilitating virulent disease. \n\n\"You'll see,\" Jenny said.\n\nThe last rays of sun were just peaking over the horizon when Rich heard the beeping of car horns. Rhonda grabbed his arm and pointed at the road. There was a line of cars, and behind their steering wheels, tall figures.\n\nRich was bewildered. He wanted to cry. \n\nIn unison, the cars shut off. The car doors opened. The parents exited and waved to their children, who came running over. Then, one by one, the cars drove off, except for one.\n\nTwo adult figures approached the three of them at a non-threatening pace. \"Jenny! It's time to go home!\"\n\n\"There… there are still adults here,\" Rich said dumbly.\n\n\"Jenny! It's time to go home!\"\n\n\"No there aren't,\" Jenny said flatly. \n\n\"Jenny! It's time to go home!\"\n\nJenny slipped the bracelet on. \n\nReification.\n\n\"Jenny! It's time to—\"\n\nJenny's \"parents\" froze, desaturating. Turning black-and-white, like an old cartoon. Almost two-dimensional in a fading light. \n\nTheir heads vanished first, leaving only their nondescript bodies, as if from a Charlie Brown cartoon. Then, like burning paper, they started to crumble away.\n\nJenny slipped the bracelet off, and they were restored, as cheery as before, reality unwinding around them.\n\n\"It's me. It's all me,\" Jenny said. \"My mom and dad were gone one day, but I thought that good parents wouldn't leave their children, and later that day all of our parents came back, but then Dennis said that his Father had turned into dust when he'd crossed city limits and then taken him back home anyways, and after that I had to know and I tried the bracelet and my parents vanished and—\"\n\nShe stopped herself. \"I thought it was all me but I checked TikTok and like this is all across the world and I didn't ask for this. It happened before I thought my parents would be back. But I'm… I'm different.\"\n\nShe looked small. Terrified. Rich didn't understand girls, but he knew they could be vicious, catty bullies. Other guys were simple because you always knew where you stood, but as a sixteen year old Rich found girls more mysterious than SCPs.\n\n\"We're different, but it's not a blight,\" Rhonda said, holding her hands before her, \"Our differences bring the world to light.\"\n\nAnd a tiny ball of incandescent orange light, the color of the setting sun, appeared between her hands.\n\n\"You're like me,\" Jenny said after a moment. She seemed barely able to hope.\n\n\"Not… exactly,\" Rhonda said. \"But we're similar.\"\n\n\"We're with the doctors who took care of you,\" Rich said. \"Special agents, like from the X-Files. We were recruited just in case all the adults vanished.\"\n\nIt was a lie, but only half of one.\n\n\"Can we fix this?\" Jenny said. \"What I did… it was okay, but it's not real. It keeps them happy but…\"\n\n\"It's dangerous,\" Rhonda said. \"And we… we might have to hurt someone real bad.\"\n\nBut Jenny looked at Rich with resolve, and he gave her a solemn nod. They needed all the help they could get.\n\nAs they departed, the facsimiles of Jenny's parents remained in the park, staring at where their daughter had been.\n\n\"Jenny! It's time to go home!\"\n\n------\n+ SITE-19\n++ SEVERAL WEEKS AGO\n\nWe were heading into more and more complicated parts of Site-19 now, for less dangerous SCPs that needed special containment. Sy was clanking along like before, still not saying anything.\n\nI was very glad Cassy was with me. She could slip through the space between a closed door and a wall and take a peek inside the cells. I'm still too short to look through the windows in the cell doors.\n\nMost of the cells were empty. Then we got to SCP-166's cell. \n\nCassy tried to go in, but she pulled her hand back and shook it around. Brown rust fell off the wall as she shook her hand, kinda like snow. The control room for SCP-166's cell was open because the lock had rusted, and I went in.\n\nI saw a whole bunch of computers with staticky screens. There were one or two still there, and they said stuff like 'Purifier Failure' and 'Warning Pollen Count High.'\n\nMy stomach felt shaky. I knew SCP-166 had very bad allergies to metal and machines and stuff, and she wasn't getting purified air anymore. I'd never seen a dead body before.\n\n\"Sy,\" I said, \"go stand at the end of the hallway. Over there. Just in case.\"\n\nI was wondering if I would have to repeat myself, but she clanked away.\n\nThen the door to SCP-166's cell – the file calls it a hermetic airlock – slid open. A girl with yellow-brown hair and deer antlers stuck her head out. I could see lots of grass and bushes behind her.\n\nAlso, she wasn't dead.\n\n\"Hello,\" she said. \"I'm Epon. Achoo!\"\n\nShe sneezed.\n\n\"Hi, I'm Researcher James,\" I said, blinking. \"Are you going to die?\"\n\n\"Oh goodness, I hope not,\" Epon said. Then she sneezed again.\n\nI looked at Cassy. Then I looked at Epon.\n\nYou see, in cartoons they don't really ever show someone dying from anaphylaxis or stuff. That's what a really bad allergic reaction is called. They just show them sick by having them sneeze and lie down a lot. My thought at the time was that this effect, whatever it was, was letting Epon just get sneezy and a little sick. \n\n\"The world itself feels cleaner, I think. More electric cars?\" Epon said.\n\n\"All the grown ups are gone,\" I said.\n\n\"So no more smoking. I suppose that would explain much of it,\" said Epon. Then she sneezed.\n\nAgain.\n\nShe was sneezing a lot. I think it would be easier to say if she wasn't sneezing. \n\nI knew a lot of things about Epon from reading her file, and I think she knew that I knew. \n\nFirst, she's old. Old enough to be eighteen by now. Somehow, whatever had removed all the adults was skipping over her. Maybe it was because she was... maybe immortal, so still a kid relatively speaking?\n\nSecond, she destroyed man-made things and man-made things were supposed to destroy her. But I still had Director Moose's phone and lab coat, and she was just sneezing a lot. \n\nSomething had changed for sure. As a Foundation doctor, I was supposed to reverse it, but now I was wondering whether that would be the best thing to do. Epon seemed… I wondered if she was able to live a normal life, now. It wasn't as if either of us had any parents to lose.\n\n\"I was born with a song in me, James,\" she said. \"An unholy pagan hymn, music that promised Eden. I could bring Eden any time, James. It would be so easy, to just let it out and change the world to the garden. But there's something fighting it.\"\n\nShe was talking about Occult Procedure Clockwork Blackchild Havilah, something that would bring the world back to the caveman days. \n\n\"Fighting it?\" I said. I glanced down the hallway towards Sy, who was standing completely still.\n\n\"I can hardly tell,\" Epon said, frowning. \"I don't know what it's like for normal folk, folk who don't have a song within their hearts. But the song is all within me now, it's not leaking out. I can… I can let it out, yes, make those horrid alarms shut up if I wish them to, but,\"\n\n(She sneezed, because she really shouldn't have destroyed those alarms and the air purifiers)\n\n\"But there's something fighting me. Flowing over me. Does that make sense?\"\n\nI frowned and tried to look over her shoulder. \"What about all the plants?\"\n\n\"I grew them. I like plants.\"\n\nI really didn't like where this was going, but I couldn't just leave her here. Not if she could send us all back to the caveman days. Far better to bring her with us to meet with 239.\n\n\n------\n+ SITE-34:\n++ NOW\n\n\"That was far too risky,\" Cole chided Rich as they approached one of the many entrances of Site-34. \"Having the both of you out in the field to recruit a reality warper…\"\n\n\"And yet here you are,\" Rich said. \"Administrator of the SCP Foundation, out in the field, doing recovery work, for [[[SCP-2241]]].\"\n\n\"Look, Rich,\" Cole said. \"I do what I'm good at. I'm the best at what I do, and what I do is very—\"\n[[div class=\"script\"]]\n[[<]]\nSCENE: SITE-34, an unspecified location in LATIN AMERICA, has been transformed. It now resembles  WESTCHESTER MANSION. Cole Thereven and Rich House are walking towards its front gate. \n\n(Possible tagline: \"Not a hoax! Not a dream! Not an imaginary story\" – too Silver Age?)\n\n**ONE - 1 PANEL** \nMansion is brownstone, with elaborate gardens and a prominent foundation in the center. Rich House and Cole Thereven should be prominent figures in foreground, close enough to view their features.\n[[/<]]\n**ADMINISTRATOR COLE THEREVEN**\nOh, #@!#<\n\n**RICH HOUSE**\nWhat's going on? Why do I feel… flat?\n\n**ADMINISTRATOR COLE THEREVEN**\nRich, I told you this was a risk. \n\n**RICH HOUSE**\nWait. Is this… a pataphysical distortion?\n\n[[<]]\n**TWO - 1 PANEL**\nIntroduce CAMERON THE CRUSADER. Page drawn in classic superhero pose. Young teenager. 13-14. Cameron should be wearing an orange suit with a Foundation emblem on the chest. Should be drawn in a way highly reminiscent of D-class uniforms. \n\n**CAPTION:** Headmaster Consuelo Valdez and all the good teachers have vanished from Foundation Academy! Only CAMERON THE CRUSADER remains! With his mastery of the ONTOFORCE, it is his noble mission to free Headmaster Consuelo from the Red Reality! Will these strange travelers be friend or foe?\n\n\n**THREE – 3 PANEL** \n[1] Top left corner, triangular. Close up of Rich's face. He is looking to his left, at the previous page. Mess with formatting. \n[[/<]]\n\t\n**RICH HOUSE**\nDid you hear that?\n\n[[<]]\n[2] Top right corner, triangular. Close up of Cole Thereven's face. He is pushing his glasses up. Have them flashing slickly with light.\n[[/<]]\n\n**ADMINISTRATOR COLE THEREVEN**\nInteresting. We're in a comic book.\n\n[[<]]\n[3] Bottom half/remainder of page. Rich House and Cole Thereven are hiding behind shrubbery on opposite sides of the road to the Foundation Academy Mansion. Cameron the Crusader should be centered on the page in a hands-outstretched pose. Unsure of Ontoforce coloration – blue for color contrast or green to symbolize Type Green.\n[[/<]]\n\n**RICH HOUSE**\nSo his reality warping powers must've collided with the initial wave. That first wave turned everything into a cartoon, and his overlapping on it turned it into 80s X-Men.\n\n**ADMINISTRATOR COLE THEREVEN**\nMust be the case. You read his file. He always did want to be a superhero.\n\n**RICH HOUSE**\nWe got any reality anchors?\n\n**ADMINISTRATOR COLE THEREVEN**\nBack on the plane? Yes. With us? Nothing that'll overwhelm this.\n\n[[<]]\n**FOUR – 1 PANEL**\n\nRich House is standing in the center of the road to FOUNDATION ACADEMY/SITE-34. Cameron the Crusader is above him. Both centered. Cole Thereven remains behind bushes, viewing a tablet.\n[[/<]]\n\n**RICH HOUSE**\nWe'll just have to face him head on.\n\n**ADMINISTRATOR COLE THEREVEN**\nOh, cripes! He's dangerous.\n\n[[<]]\n**FIVE – 2 PANEL**\n\n**CAPTION:** Why is Cameron the Crusader Dangerous?\n\n**CENTERED:** Circular diagram of Cameron the Crusader, posed like the Vitruvian Man. Have eight arrows circling in on his body, like the Chaos Insurgency emblem (no relation – used purely for aesthetic.) This human has been dissected and abused by those who trusted him.\n\n**CAPTION – CENTERED IN BOTTOM OF PANEL 1:** The ONTOFORCE grants Cameron the Crusader:\n* Future Sight!\n* Teleportation!\n* Matter Manipulation!\n* Self Duplication!\n\n**OUTSIDE PANEL 1 – IN CORNERS:** Drawings of circuitry and neurons. Show computer chips implanted on brain matter. Goal is to appear highly intrusive. Caption may not be necessary – just imply there have been severely intrusive brain procedures performed on Cameron that are now malfunctioning and fully integrated into his brain.\n\n**SIX – ONE PANEL, TWO PAGE SPREAD**\n\nSide view. On the left, Rich House stands. Small figure, maybe 2 cm tall. On the right, Cameron the Crusader levitating in the center of an energy storm. Mimic structure of Michelangelo's The Creation of Adam slightly? Capture that aesthetic – of a single mortal bowing below before a powerful god but without fear.\n[[/<]]\n\n\n**RICH HOUSE**\nI come in peace.\n\n[[<]]\n**SEVEN – ONE PANEL**\nDownward-angled shot of Rich House. He is staring up at the camera and smirking, pointing a finger-gun cleverly at the reader. Certain words are **bolded** for **emphasis**. These represent **subconcious triggers** designed to activate Cameron's **loyalty.**\n[[/<]]\n\n**RICH HOUSE**\nMy name is Rich House, and I'm part of a special **Foundation** Department. All of the adults have vanished, and we need **you** to join our **team** as a **loyal superhero!** Are you a **bad enough** hero to **save** the **headmaster?**\n\n[[<]]\n\n**EIGHT -- ONE PANEL**\nConcentric circles around Cameron the Crusader, who is a glowing human figure at the center. Rich House, dwarfed by the circles, centered at the bottom. Think the vibe of Gustav Dore's //Paradiso, Canto 34//, but discretized like a bull's eye. \n\nThree arrows, the shape of the foundation logo, framing Cameron at the center. Upside down. Bottom one comes from Rich House, who is still posed pointing. Straightforward red.\n\nTop left arrow is stylized with the Deepwell aesthetic -- purple, slick lines that end in an arrow. The smallest circle around Cameron is an extension of this color scheme. The background of this circle is brain tissue with wires and computer chips running through it.\n\nTop right arrow is stylized like a comic book. Kirby dots e.g. the kind of stylization used to demonstrate extremely powerful cosmic beings in comic books.  Color scheme black with green cloud outline. Black dots should be hammering against inner circle, and the second ring should be formed from the bubbly green highlights. Background of this circle should mimic Silver-Age comic books -- four color palette. Imagine 'galaxybrained' meme drawn in four-palette style.\n\nText on the left side: YOU TORE ME APART IN THE NAME OF SCIENCE AND NOW YOU SEEK MY HELP\n\nText on the right side: GOLLY GEE MISTER HOUSE! THAT SURE DOES SOUND SWELL! \n\n**NINE -- ONE PANEL** \nSame image structure as before. However, the purple Deepwell arrow should be shattered into pieces and Kirby dots should fill the outer rim. Second ring should completely overcome the central ring. The 'neural tissue' background of the inner circle should be replaced instead with a hi-tech aesthetic circuit-board. Evoke a 'neural hypercomputer' -- the kind of schlocky nonsense that shows up in superhero comics.\n\nThe arrow coming from Rich House should remain bold and a straightforward red. It should become 4-palette towards Cameron. More stylized. Merging seamlessly into it.\n\nCameron's pose is triumphant. Superman pose. \n\nRight-side text from previous panel fills background of whole page now.\n\n\n**TEN – ONE PANEL**\n\nDrawing of Cole Thereven, Rich House, and Cameron the Crusader in a badass superhero pose. Cameron is centered with his hands on his hips doing a power pose. Rich and Cole are flanking him with arms crossed.\n\n**CAPTION:** Well met, comrades! We'll save Headmaster Consuelo from the Red Reality, and then we'll celebrate over a bowl of his signature chorizo stew!\n[[/<]]\n[[/div]]\n\n------\n\n+ SITE-19:\n++ SEVERAL WEEKS AGO\n\nAnd now we were deep within Site-19. The signs here were far scarier. Here, everything was labeled Keter. Amida. Critical.\n\n(That means the signs were red.)\n\nThis was where they kept the stuff they couldn't keep in safer places. If we were unlucky, we might've taken a wrong turn and run into the EPIC LIZARD. While the lizard was mega-cool, I didn't want to run into it now.\n\nEpon and Sy were staying rather far away from each other. Epon was walking on the side where Cassy wasn't, and Sy was clanking away behind us. Having both of them with me kind of felt like some sick joke, because I'm pretty sure if they touched each other they would both fall apart.\n\nLuckily, they didn't. And soon we were at SCP-239's cell. I took a deep, deep breath.\n\nIt was a simple enough plan. Wake her up, tell her that a dark wizard had made all the grown ups go away, even the good wizard Gears, and tell her that she had to cast a spell to bring them back.\n\nI placed my hand on the access panel, and the door opened.\n\nHer cell was empty.\n\nHer bed was wet. The medical bags and tubes were loose. They were leaking medicine onto her bed.\n\nI approached slowly. Maybe she was invisible. Maybe she was already awake. But then why hadn't she fixed it.\n\nThere was a folded piece of paper on her pillow, and I picked it up.\n\n//I'm getting too old for this.//\n\n+ SITE-19\n++ Now\n\nLet's just say my plan was a failure, and I didn't want to be in the high-security branches for too long. The three of us made the trek outside of Site-19. Truth is, it's safer out here than it is in there, since Site-19 is supposed to keep anomalies //in//. And with a nature demigoddess like Epon – though don't call her that, she's very Catholic – around, we have all the fruit and crops we need, enough that we can share with anyone who wanders over here, and we don't have to worry about bad weather. I just hope she doesn't vanish too. \n\nSince then, I've been doing recovery missions into Site-19. There are a few other kids here, and I'm happy to say I've found most of them. There have been a few close calls, but we haven't lost anyone yet.\n\nAnd the truth is – life is better for us. We don't have to bother with strict containment protocols or bedtimes, and Epon can actually touch plastic now, and Sy is able to act like a cartoon cyborg instead of a half broken mess. \n\nSo tell me, Administrator Thereven, Director House, and Director House. Why should I give you any of my people to undo something that's working for them?\n\n------\n\nRich and Rhonda shared a look, while Cole Thereven did his best to look imposing.\n\n\"You're right,\" Rich said after a moment. \"We can't force you to do anything.\"\n\n\"But we've been out there,\" Rhonda said. \"We've seen a lot of kids who want their parents back. //I// want my parents back.\"\n\n\"Therefore, as Administrator,\" Cole Thereven said, \"I am ordering you to give us your able-bodied soldiers or else be reassigned to Keter Duty.\"\n\n\"Please shut up,\" Rich said.\n\n\"Come on, Rich,\" Cole said. \"A good Foundation scientist would be willing to die in the darkness so the rest of the world could live in the light. This Researcher James probably doesn't even have a degree. He's probably a sussy imposter.\"\n\n\"For the love of Pluto, shut up,\" Rhonda said. \"Or I'll turn your mouth into a, uh, a butt.\"\n\nJames started snickering. \"Heh heh, butts.\"\n\n\"The thing is,\" Rich said after a moment, \"James, Site-19 is probably the healthiest, safest place we've seen. And you're the boy responsible for it.\"\n\n\"No I'm not,\" James said. \"That was everyone else. That was Epon and Sy and Johnny and Jake and Mary and all of the other people who've done their best to stay safe.\"\n\n\"But you're the leader,\" Rhonda said. \"And under Protocol DEROH-13 – \"\n\n\"Oh, alright,\" Cole grumbled. \"Researcher James, under Protocol DEROH-13, I hereby declare you the Director of the Team-Up Division. May you continue to recruit suitable replacements for necessary positions within the Foundation.\"\n\n\"Do I have to… do anything?\"\n\n\"Just what you've been doing,\" Rich said. \"But James – if there's anyone who'll fight with us, anyone who wants to know what's going on and undo it – let them come with us. The Night Terror Division will fight in the darkness so you can build the new light.\"\n\nAfter a long moment, James nodded.\n\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=no\n| previous-url=/wake-up| previous-title=Wake Up\n| next-url=/ | next-title=???\n| hub-url=/ | hub-title=DEPARTMENT OF YOUTH\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "apocalyptic",
    "bittersweet",
    "departmentcon2022",
    "doctor-thereven",
    "first-person",
    "post-apocalyptic",
    "researcher-james",
    "sigurros",
    "tale",
    "teenage-gaea",
    "the-administrator"
  ],
  "author": "LORDXVNV",
  "created_at": "2022-03-17T06:40:20+00:00",
  "updated_at": "2024-11-26T12:16:32+00:00",
  "rating": 55,
  "_site": "scp-wiki",
  "_fullname": "teamwork"
}