{
  "title": "SCP-3013-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3013-JP - いかにして財団は廃課金者の真似事をするようになったか\n**著者:** [[*user Akamitsu]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3013-JP\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-3013-JPはサイト-81██の地下に収容されています。戦術神学部門等のSCP-3013-JPに割り当てられた部門の裁量により、財団は不定期に適切な回数SCP-3013-JPを使用します。使用に伴って出現したSCP-3013-JP-Aは担当職員によって開封され、出現したSCP-3013-JP-Bはその性質や力量に従って適切な部門・機動部隊に配属されます。SCP-3013-JPを運用するため、財団は複数のSafeクラスオブジェクトを利用して純粋なダイヤモンドを作成することが許可されています。\n\n**説明:** SCP-3013-JPは戦術神学部門をはじめとする複数の部門の協力により開発された、儀式的な性質を有す80cm×45cm×24cmの黄色に塗られたカプセルトイボックスです。SCP-3013-JPはプラスチックのみで構成されていますが、後天的な破壊耐性を有しておりいかなる衝撃を加えても破壊することができません。また、SCP-3013-JPの内部には常に一定量のカプセルが存在しており、使用するたびに新たなカプセルが出現します。SCP-3013-JPには立方体の投入口が存在し、ここに純度90%以上のダイヤモンドを投入することでダイヤモンド10gにつき1回、内部のカプセルを排出することが可能です。\n\nSCP-3013-JPから出現したカプセルはSCP-3013-JP-Aと呼称されます。SCP-3013-JP-Aは衝撃への高い耐性を有していますが、開封するとこの特性は失われます。SCP-3013-JP-Aを開封した場合、SCP-3013-JP-Bと呼称される存在が出現します。\n\nSCP-3013-JP-BはSCP-3013-JP-Aから出現する異常実体の総称です。SCP-3013-JP-Bはほとんどが人型もしくはそれに近い形状をしていますが、まれにそれに当てはまらない実体も確認されています。SCP-3013-JP-Bは全て知性を持ち、ほとんどが神話上の存在や歴史上の人物と同じ名前を自称しています。SCP-3013-JP-Bは全員が極めて強力な異常性を有しており、中には高位の神格実体や悪魔実体と同様の性質を持つ存在も存在します。SCP-3013-JP-Bは総じて自身が出現したSCP-3013-JP-Aを開封した人物に従順です。\n\n**補遺1:** SCP-3013-JPの原理\n\n以下は戦術神学部門によって説明された、SCP-XXX-JPが動作する原理です。\n\nSCP-3013-JPに投入されたダイヤモンドは儀式の素材として機能し、内部に存在するSCP-3013-JP-AはSCP-3013-JP-Bの依代の役割を果たします。SCP-3013-JP-Aの内容物には神学的に人間として判定される性質を有した財団製の呪術的なオブジェクトが使用されており、問題なくSCP-3013-JP-Bの依代として機能させることが可能です。SCP-3013-JP-Aのカプセル部分はSCP-3013-JP-Bを縮小・封印して効率的に格納する効果があり、これを問題なく達成するために一時的な破壊耐性を付与されています。また、SCP-3013-JP自体にも内部のSCP-3013-JP-Bを基底次元に永続的に留める性質が存在しており、これによりいかなる強力な実体であっても基底次元を脱することが不可能となります。\n\nSCP-3013-JPを作動させた際、儀式に使用された結果としてダイヤモンドは消失します。SCP-3013-JP-Aを開封した場合、SCP-3013-JP-Aの内容物に憑依したSCP-3013-JP-Bが人型やその他の形状を保つように瞬間的に整形されます。この間にSCP-3013-JP-Bと開封した人物の間に主従関係が発生し、悪魔実体であれば契約、霊的実体であれば調伏などといったプロセスが発生し、同時に永続化されます。この結果、SCP-3013-JP-Bは例外なく開封した人物に忠誠を誓うようになります。\n\nSCP-3013-JPは神話上の存在を召喚する性質のほか、時間異常と存在の転化を発生させることにより神話上の存在と並ぶほど強化された歴史上の人物を召喚する機能も有しています。これは財団の歴史学部門により、強力な異常性を有した歴史上の人物を利用するという提案がなされたために付与されました。なお、タイムパラドックスによりSCP-3013-JPが開発されない状況が生じることを防ぐため、歴史上の人物は時間異常により複製された状態でSCP-3013-JP-BとしてSCP-3013-JP-A内に封印されます。\n\n**補遺2:** SCP-3013-JPは多数のK-クラスシナリオを引き起こすオブジェクトによる被害を防ぐため、2025/06/12に財団の複数の部門により作成されました。これにより財団が保有する5体のSCP-3013-JP-Bで構成された機動部隊て-6 (“課金者艦隊”) が6ヶ月間試験的に運用され、結果としてどの機動部隊よりも高い任務の成功率を記録しました。SCP-3013-JPはこれにより正式にThaumielクラスに分類され、以降もSCP-3013-JP-Bを使用したさまざまな機動部隊が組織されました。\n\n現在、機動部隊クシー-6 (“天使の罰”)、機動部隊ガンマ-10 (“悪魔の軍勢”)、機動部隊お-9 (“英雄凱旋”)などをはじめとする33の機動部隊がSCP-3013-JP-Bのみで構成されています。これにより、財団は49回のK-クラスシナリオの阻止に成功しています。\n\n**補遺3:** SCP-3013-JP-Bを機動部隊の隊員として雇用して以来、SCP-3013-JPは低い確率で出現する比較的強力なSCP-3013-JP-Bを機動部隊に編成し、その機動部隊を積極的に利用する方針で使用されています。その結果、比較的弱いSCP-3013-JP-Bや運用する上でデメリットがあるSCP-3013-JP-Bを維持コストの観点から収容および終了する提案がなされています。現在、前述の理由により使用を放棄されたSCP-3013-JP-Bが開封した人物を除く財団職員に悪態をつく、危害を加えるなどの現象が確認されており、戦術神学部門は[[[SCP-2105-JP]]]などを利用した対処を検討中です。",
  "tags": [],
  "author": "Akamitsu",
  "created_at": "2024-08-17T09:42:41+00:00",
  "updated_at": "2024-08-21T12:18:09+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3013-jp-240821"
}