{
  "title": "SCP-1131",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n[[include component:image-block name=1131-1-New.jpg|caption=吸血を開始したSCP-1131実体。|width=250px]]\n\n \n**アイテム番号:** SCP-1131\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 飼育下にある生存中の (寿命は数週間程度です) SCP-1131実体は1m x 1m x 1mのアクリル製ビバリウムに収容されます。SCP-1131の影響を受けた人物 (纏めてSCP-1131-1と指定) はさらなる研究のため、標準ヒト収容セルに収容されます。\n\nSCP-1131実体の生息域に駐留する財団職員は、常にp-メンタン-3,8-ジオールを含む防虫剤を使用しなければなりません。SCP-1131収容ユニットに進入する全ての職員は完全なレベルAのHAZMATスーツを着用しなければなりません。人に対するSCP-1131のあらゆる咬傷は記録され、咬傷を受けたあらゆる人物は勾留されます。\n\n**説明:** SCP-1131はハボシカ属の一種//Culiseta longiareolata//に属する個体の一部で、外見的にはこの種の一般的な個体と同一です。SCP-1131実体の大きさには変動がありますが、平均して全長8 mm、体重1.7 mgです。SCP-1131実体は哺乳類以外から吸血することを拒みます。SCP-1131の知性はその種が持つものと変わらず、本能のままに行動します。\n\n雌のSCP-1131が哺乳類から吸血すると、影響を受けた人物や動物 (この時点でSCP-1131-1と指定) は数日間にわたって続く身体の変容を始めます。まず、対象は意識を失い昏睡状態に陥ります。次に、咬傷を受けた点からSCP-1131-1の組織は変容を始め、皮膚から体内の筋骨格系に向けて広がってゆきます。全ての対象は、オスカー・ペレスチャックという名の57歳の白人男性と同一の身体的外見、体格となります。\n\n通常、対象はこの変容が完了した24時間以内に意識を取り戻します。この時点で、SCP-1131の影響を受けた対象は互いに区別できません。全ての対象は自身をオスカー・ペレスチャックであると主張し、覚醒時に苦痛の兆候を示しています。最後に見たカレンダーの日付を尋ねると、対象は1968年9月5日を提示します。\n\nSCP-1131-1の2人以上の実体が引き合わされると、彼らは互いを自分の偽者であると主張し、相手の存在に苦痛を示します。接触を継続させると議論は白熱してゆきますが、彼らは平和主義者を自称しており、暴力に訴えることはありません。\n\nSCP-1131実体の個体数は不明です。SCP-1131実体を繁殖させても、異常特性を示す子孫は全個体の1%以下です。現在、SCP-1131の作用を逆転させる方法は存在しません。\n\n[[include component:image-block name=1131-2.jpg|caption=1969年1月に保険金詐欺で逮捕されたSCP-1131-1の1人。]]\n\n**補遺:** SCP-1131はマサチューセッツ州██████で、財団潜入エージェントが地方の身分登録の複数の矛盾を指摘したことをきっかけに回収されました。これによると、オスカー・ペレスチャックという名の個人に複数の死亡記録が与えられていましたが、その全てが地方当局による編集を受けていました。████████ ██████生命保険会社はオスカー・ペレスチャックについて複数回の調査を行っており、1969年には保険金詐欺に関する刑事訴訟が提起されましたが、最終的には証拠不十分として訴追は行われませんでした。\n\nオスカー・ペレスチャックの出生記録は、1911年、██ ██████記念病院で発行されたもののみです。オスカー・ペレスチャックの最初の死亡証明書は、1968年9月7日に同じ病院で発行され、死因は[編集済]と記載されています。これが「オリジナル」のオスカー・ペレスチャックであると仮定されており、この記録に一致する対象はSCP-1131-0と指定されています。遺体の発掘調査から、SCP-1131-1の全実体は遺伝的にSCP-1131-0と同一であることが示されました。遺体のさらなる法医学的分析では、SCP-1131-1の全実体に物理的損傷、つまり死の数十年前のものと推定される手首の骨折による瘢痕の存在が示されています。\n\nその死の時点で、SCP-1131-0にはメアリー・ペレスチャックという妻がいましたが、彼女は既に死亡しています。\n\n記録によると、現在までに47の別個のSCP-1131-1実体が存在しており、現在、その内4実体が未だ生存中でサイト-██に勾留されています。このSCP-1131-1の中で、過去の実体が新しく経験した記憶を保持していた実体はありません。\n\n**補遺1131-A:** SCP-1131が一度吸血を始めると、影響を受けた皮膚の除去、切断、死を含むいかなる方法によってもその効果を逆転、妨害、停止することはできないと見られています。\n\n**補遺1131-B:** SCP-1131の影響を受けた既知の個人のリスト:\n\n[データ削除済]\n\n**補遺1131-C: SCP-1131-1の1人へのインタビュー記録の転写:**\n\n**対象: SCP-1131-1**\n**質問者: ███████博士、クリアランスレベル2/1131-[[[SCP-937|937]]]-[[[SCP-439|439]]]**\n\n> //(SCP-1131-1はオレンジのジャンプスーツ姿でコーヒーを飲みながらカメラの前に座っている。███████博士はカメラの後方におり、その手だけが見えている。このSCP-1131-1は昏睡状態に入った後すぐに勾留され、それ以来隔離されている。)//\n> \n> **███████博士:** 記録のために、お名前を伺ってもよろしいでしょうか。\n> \n> **SCP-1131-1:** オスカー・ペレスチャック。前にも言ったと思うが。\n> \n> **███████博士:** この施設で目を覚ます前の最後の記憶は何ですか、ペレスチャックさん？\n> \n> **SCP-1131-1:** うーん…仕事を終えて、家に帰るためにタクシーを呼んだ。タクシーに乗って、運転手は何か喋ってたが、俺はあまり気にしてなかった。家に着いて、妻にお休みを言って、本を読んで、寝た。それで起きたらここにいた。\n> \n> **███████博士:** 今、何か体に不快感を感じていますか？虫刺されのような、皮膚の痒みとか灼熱感とか。\n> \n> **SCP-1131-1:** 特にない。もう帰っていいか？俺は何も悪い事はしていない。ほら、妻が帰りを待ってる。\n> \n> **███████博士:** すみません、ペレスチャックさん。あなたはここを離れることはできません。\n> \n> **SCP-1131-1:** なぜ？何も悪い事はしていない！俺には権利がある！おい！\n> \n> <記録終了>",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "変身",
    "昆虫",
    "注目記事",
    "生命",
    "空中",
    "精神影響",
    "記憶影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T11:06:24+00:00",
  "updated_at": "2024-02-21T12:32:51+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1131"
}