{
  "title": "Interlude - Scenes From the Fall",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nTwo siblings, a brother and sister, were playing in a garden among the vine-blanketed trellises and burbling streams that their mother had so dedicated herself to cultivating. The two siblings were cradled and nursed side by side. They had stood on the same day, walked on the same day, spoken on the same day and giggled at the same jokes.  \n\nHowever, today they had begun to diverge. The sister sat the bank of a stream when a tiger approached her. \n\n\"Little one, why do you sit alone?\" it purred.\n\n\"I am watching the stream! Look how beautifully it flows, listen to it babble,\" she said wistfully and unafraid.\n\n\"It is beautiful yes, but would you like to make it more so?\"\n\nA look of intense consideration crossed her face, the sort that only a child can muster. \"Yes,\" she answered, \"Show me how.\"\n\n------\n\nThe air was sweet with the scents of sandalwood, aloe and incense as the palace was consumed by flames. They blended with the smell of blood, ink and unwashed clothes. The stink of fear washed over the inhabitants of the blessed city.  \n\nAbove the cries arose new buildings built of the bodies of the slain. Here was the House of Wisdom done in human bodies and flame, the palace in slain children, the bazaar in dead scholars and women. Hegleu was a masterful architect. \n\n------\n\nTwo lovers are lying on a rooftop, under the fronds of a date palm that had sprung up from the gardens of the palace below. Their whispers flutter like birds through cool desert night. Wrapped up in a mantle embroidered with the symbol of the Caliph the young woman reads aloud from a book by candlelight. The young man leans in close, his fingers and thawb stained with ink. \n\n\"...Like a strand of pearls through a pair of breasts.\" She snorts, stifling a laugh, her eyes a pair of happy almonds. \"My city is not pair of breasts for a Valencian traveler to gaze at.\"\n\n\"It is shameful for the city,\" the young man replies, equally giddy, stroking his short beard in false contemplation. \"What would happen to our fair city if all came simply to stare at it?\"\n\n\"A tragedy!\" She puts her elegant hand to her forehead feigning a swoon before her face relaxed into semi-seriousness. \"Although it would be a tragedy to lose the voice of this city.\"\n\n\"To lose you would be a greater tragedy,\" the young man murmurs lovingly. \n\n\"Your poetry is better than this, you flatterer,\" she sighs, laying her head against his chest.\n\n\"Would you like to hear my latest then?\" \n\n\"If you'll hear mine.\"\n\n------\n\nThe palms that shaded the roads to the splendid city on Tigris had been shaped into the engines of the city's demise.  They strained and stretched and launched pieces of the countryside into the air. \n\nBehind the battlements a company archers stood at the ready as a stone demolished a bookbinder's workshop near the market. The first widow began wailing. A old archer felt his resolve harden. This was the jewel of Islam, seat of the Caliph. God would not let the city fall. He could not let the city fall. \n\nAt the bleeding edge of bowshot the archers watched a disorganized rabble approach one of the city's irrigation canals with shovels and baskets in hand. The army trampled over the farms beneath their feet and began to fill the canal like they had done before when they had burned through the countryside. \n\nThe archers loosed a volley of arrows, a cloud of nettles against the enemy. The dead of the rabble fell into the canal. It was only when the dead pulled the living down with then that the archers realized that the rabble was composed of hostages bound limb-to-limb. \n\n------\n\n\"Look brother! Look and see the wonders that the tiger and I have wrought!\" the sister exclaimed excitedly as her flowers bloomed. The stream had been dammed with stones, filling a little floodplain and reservoir. Dry seeds received water they were unable to reach before and exploded to life. The tiger purred as the girl danced in excitement in the garden. \n\n------\n\n\"If however, you desire war, I have thousands of troops who, when the moment of vengeance arrives, will dry up the waves of the sea.\" The Caliph clapped his hands at his scribe indicating that he was done. \"Take the message back to your master Helegu. God is with me.\" \n\nThe emissary put the letter into a scroll case and formally excused himself. \n\nAt the gates of the city the emissary was set upon by a fanatical mob. His clothes were rent. He was beaten and spat upon. Only the intervention of the Vizier's own men saved the emissary and his fellows. It would not be enough.\n\n------\n\n\"Lay down your arms and come out of the city. Let the scholars and great men come out to meet us!\" The emissary had returned with his master to the city.\n\nThe Caliph agreed and bid his people to leave. As they filed out the people were parceled into groups of ten. Each group was assigned a warrior. Each warrior was ordered to decapitate their group. And so murder was mechanized before mechanization. \n\nAfraid of the consequences of spilling royal blood Hegleu locked the Caliph in a room full of gold.\n\n\"If your defeat was the will of God let what happens to you here be His will also,\" he said as he left the Caliph to die.\n\n------\n\nThe young man was cut down in front of his lover. The ink of his poems mingled with the red of his blood when both swam in the Tigris. The blood and legacies of the scholars were swept away by the river that nurtured them.\n\nShe wept as she was dragged away, a valuable prize for the Khan. There would still be an audience for her poems among the captives of the Khan but she would never compose again.\n\n------\n\nHearing sister's laughs the brother stepped out onto the bank. He beheld the garden that his sister had cultivated. The flowers radiant and prismatic reflected the orchestra, the spectra, coursing out of the sun. \n\nThe brother was stricken with anger. His sister had gone done something without him. His sister had made a friend and given shape to life. He spat at his sister and shoved her aside. \n\nHe pulled at the largest of the flowers, yanking the stems in twain. He ripped the flowers to shreds and tossed them into the stream. The dam of stones was kicked asunder, the floodplain dried. The sap of the flowers flowed red against the mud. \n\nHis sister stared aghast and unable to move. When her brother had departed the tiger came out of the underbrush. \n\n\"What has happened?\"\n\n\"My brother...\" She was unable to say another word.\n\n\"Hush,\" the tiger cooed, and nuzzled her. \"I will show you how to grow thorny flowers, flowers with tubers, flowers that creep and climb and flowers that send seeds into the air. I will show you other streams so that you can have other gardens. Sophia, child of knowledge, I will show you much,\"\n\nAnd the girl followed the Tiger.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "nyc2013",
    "only-game-in-town",
    "tale"
  ],
  "author": "Vivax",
  "created_at": "2013-02-05T03:28:30+00:00",
  "updated_at": "2022-05-26T14:36:26+00:00",
  "rating": 48,
  "_site": "scp-wiki",
  "_fullname": "interlude-scenes-from-the-fall"
}