{
  "title": "SCP-CN-3000-遗憾",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:swirling-ashes]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[module CSS]]\n:root:lang(cn) {\n --header-title: \"SCP基金会\";\n --header-subtitle: \"控制，收容，保护\";\n}\n[[/module]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **基金会知识探秘部与临终关怀部的提示** [[/size]]\n\n本文档为该项目的正式版本，历史资料请查看[http://scp-wiki-cn.wikidot.com/scp-cn-3009 旧迭代版本]。\n\n-- 基金会知识探秘部部长O5-13、临终关怀部部长郑江羽通告\n[[/=]]\n[[/div]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**项目编号：**SCP-CN-3009[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**1/3009级**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**项目等级：Enochian[[footnote]] 项目不能被收容，因其属性构成了基准现实的一方面。 [[/footnote]]**\n[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**公开**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n------\n**特殊收容措施：**对SCP-CN-3009的收容被认为依据当前条件无法实现。基金会已经宣布无限期放弃收容行动。\n\n\n**描述：**SCP-CN-3009是低概率事件大量随机出现的异常现象，其规律为：低概率事件的频率与现实稳定程度成正相关。根据相关测试结论，太阳系内均存在该异常现象。\n\n------\n\n**附录3009-1：**SCP-CN-3009调研组的最终报告\n[[div style=\"background: url(http://scpsandboxcn.wikidot.com/local--files/div7and5/logo.png) center no-repeat ; font-family: \"仿宋\"; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"\"]]\n[[=]]\n++ **SCP-CN-3009调研组对SCP-CN-3009的最终报告**\n\n备注：本报告代表本组在研究考察后所得出的最终意见，呈递O5议会、各部委、站点。\n\n------\n[[/=]]\n\n**异常规律认定：**SCP-CN-3009是高概率事件的发生可能使得周遭区域发生相对该事件更低概率事件的异常物理规律。该异常物理规律在时空上普遍且连续，且在低休谟场的影响下会如其他物理规律一样出现失常现象，此类证据表明CN-3009可能是新出现的宇宙物理规律。\n\n**危害分析：**SCP-CN-3009已经造成人类现代社会的崩溃，并将在未来造成人类社会倒退至农业社会乃至原始社会的后果。由于CN-3009对极端气候、地质运动、化肥与农机等必需品的影响，农业将受到严重打击，为全球八十亿人口提供足量粮食是不可能的。由于CN-3009产生的大量低概率事件对工业的影响，工业化倒退、大部分工业将无法运转是显而易见的，这将导致生产力大幅度下降，人类无力对抗自然灾害、异常、低概率事件的危害。\n\n在社会组织与治理上，由于工业化、信息化与交通的倒退、人口向乡村的疏散与生活水平的大幅下降、群众对现状的不了解与怀疑，社会治理体系将受到严重影响，常态的行政体系将受到严重打击并将在可预期时间内失效。\n\n在人类身体健康方面，现代医学因各类先进技术与机器的失效而受到严重打击。与此同时，CN-3009造成的低概率事件将导致人类更容易出现各类疾病，人类的预期寿命将从70岁回降到35岁。\n\n在生物圈与天体方面，由于大量低概率事件对生物体的影响，可预见的是CN-3009会对生态圈造成不可逆影响，甚至可能导致所有生物灭绝。太阳运动的不稳定性将提升，其他超新星爆发的可能也将提升，地球将受到严重的威胁，甚至可能在地质学上的较短时间跌入太阳。\n\n**可能的应对方法与建议：**基金会必须立刻采取更有力的行动。在社会治理方面，基金会应宣布帷幕破碎，并向人民通报当前状况以求达成合作局面。与此同时，基金会应与其他异常组织、政府合作接管世界，以求更好调动力量。\n\n在科技方面，基金会应当立刻启用封禁的异常科技与高危异常，以求解决部分常态科技难以解决的问题，达到恢复部分工业生产、抑制地质运动与极端气候，增加农业产量、对抗自然灾害、异常、低概率事件的危害、提升人类健康水平、乃至影响生物圈与天文运动。\n\n在极端情况下，可以尝试通过转化人类生命形态，以求让正常人类可以在低休谟场下生存。然后通过低休谟场抑制CN-3009。该方案可行性有待考量，且该方案是否应当被执行同样有待考量。\n\n在极端情况下，可以考虑接受基金会的失败现实，施行对全球人类的临终关怀。\n\n**调研组组长意见：**SCP-CN-3009是至今为止基金会所遇到的最具威胁的异常，其威胁性主要体现在该异常可能是新出现的宇宙物理规律，同时其前因后果与出现原因均尚未被认识，也可能无法被认识。讲道理的、可以被认知的异常是一时的奇迹，不讲道理的、不可以被认知的异常才是常态的宿命。\n\n[[>]]\nSCP-CN-3009调研组\n\n郑组长\n\n2023.12.7晨\n\nSCP-CN-3009调研组副组长副署\n[[/>]]\n[[/div]]\n\n\n------\n\n**附录3009-2：**O5议会与郑委员的谈话记录\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n[[=]]\n[23.12.7 17:09:50 郑江羽推门进入会议室，向O5-13点头致意]\n[[/=]]\n\n**O5-13：**欢迎，郑委员请坐吧。\n\n[郑江羽拉开椅子坐下，桌上茶杯的茶叶沉浮]\n\n**郑江羽：**3009的情况很严重。\n\n**O5-13：**我们知道了。但人类文明的奇迹真的只能一时吗？十二天太短，难以想象十二天就足以让人类文明二百年的现代化，一万年的文明史，两百万年的进化史被抹消。我的理性告诉我这会符合逻辑的推断，但不真实感一直萦绕着迷茫我。\n\n[沉默]\n\n**郑江羽：**尽管不愿意承认，3009的实际上是新的物理规律，内容就是高概率事件导致低概率事件的相对高概率发生。十二天，仿佛什么都来不及发生，也什么都没有发生，只是宇宙规律不再允许我们继续照旧生存了。\n\n**O5-13：**实话实说，人类文明的确太脆弱了。我们本以为那些宇宙的规律，那些可以被认知的那些规律，那些可以稳妥如地基的那些规律都会一如既往的存在，不增不减，不垢不灭。却没想到只是我们把那些可以被认知的，存在了太久的奇迹当作了理所应当的永恒。\n\n[窗外树木枝叶稀疏，萧条冷落，室内茶杯内茶叶在底部沉积]\n\n**郑江羽：**基金会之后打算怎么办？\n\n**O5-13：**我们也没有什么办法，又能怎么办？我们可以收容那些异常，它们有它们的行动规律，只要理解就可以对症下药；我们也可以收容那些有来源的异常，它们有它们的存在来源，只要清楚就可以彻底消除。那么，我们要怎么收容宇宙规律呢？\n\n**郑江羽：**那基金会有希望从3009下保护人类吗？\n\n**O5-13：**没有吧。\n\n**郑江羽：**尽人事，听天命。\n\n**O5-13：**说实话，我们也需要更多的接受时间。\n\n[沉默]\n\n**O5-13：**其实，在大厦崩塌前，没有人会愿意相信这一切。即使你为我们带回的文件与发生的事实已经如此确凿，我们仍然不愿意相信事实。我知道你会说我们作为O5却如此懦弱，但是我们就是最后一届O5了，所有的责任与希望都在我们的肩上。再见吧，我就不祝你节哀顺变了。\n\n**郑江羽：**再见。\n\n[郑江羽缓慢离开椅子，告辞离开]\n[[/div]]\n\n------\n\n**附录3009-3：**政府咨会基金会O5议会的备忘录\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n[[=]]\n+++ **##red|当前局势备忘录##**\n\n**备注：**主抄送基金会O5议会观看\n[[/=]]\n------\n\n**总纲：**本备忘录是对第3009号超自然实体所造成的恶劣局势的汇总，主要分为社会治理、医学与健康、民众生命安全、社会舆论、后续发展五部分。\n\n**一、社会治理：**由于生产的停滞与消耗的增加，政府库存资源持续减少且缺乏补充。本政府已经为剩余民众实现配给制，剩余资源可维持到明年春末。请贵会予以相应援助，以求维持正常社会生活。否则本政府将在2024年4月初丧失基层治理能力。与此同时，希望贵会联合各组织接手部分社会管理，以求更好的控制局势。\n\n**二、医学与健康：**医疗系统因由电子与互联网系统的倒退，精密医学仪器的损坏，药品生产的受阻而将近崩溃。考虑到社会患病人数增加，医院能且仅能采取最基本的手段治疗。医疗系统预计在2024年1月彻底丧失机能。请贵会提供相关医疗资源或仍可实施的医疗手段予以支援。\n\n**三、民众生命安全：**据政府民政部统计，在十三天内死亡人数已达到千万量级。主要死亡原因有：1.身体衰老、2.突发疾病与传染病、3.生产生活事故、4.社会资源匮乏、5.暴力冲突、等事件。请贵会协助本政府采取相关措施缓解事故，保障民众生命安全。\n\n**四、社会舆论：**在贵会宣布帷幕破碎并向民众宣传部分第3009号超自然实体的细节后，民间舆论环境有所改善。从先前的暴力倾向与猜忌倾向转化为了合作倾向。但仍存在部分反对舆论。请贵会在加紧舆论宣传的同时展现实际的行动说服民众。\n\n**五、后续发展：**如持续按目前情况发展，本政府将在2024年3月末失去行政与治理机能。希望贵会与其他异常组织予以支援帮助，以挽救人类文明。\n[[/div]]\n\n------\n\n**附录3009-4：**郑江羽笔记1\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n2023年12月8日夜                        天气连日骤雨，天空阴暗\n\n今日全天有雨，气温骤降，阴云密布，举目不见天日。\n\n昨日五点晨抵顺天市港口，亦萧条无人。七点到站点，递交文书报告，清理实物样本，直至下午一点。前往知识探秘部最高委员会交割调研任务，途遇监察委同学周委员，问陈君何处。告知以已死。虽五内俱焚，竟神态自若，周委员顾左右而言其他，面有惊异色。\n\n不语告退，是时已下午三点，回办公室构思报告内容，神思不定，时常走神，不敢多想他事，遂一心动笔。五点呈递，七点O5召见。时已微雨，狂风呼啸，天地漆黑。\n\n繁文缛节，不堪多记。与O5坐谈3009各事务，见O5亦有惶恐色，不复昔日从容不迫，言有悲气，始悟及事已至此。俗谚云“天塌下来有高个顶着”，方知已无人为遮风蔽雨。又告O5以润州站点案事，答以将令监察委严行查处。O5又告以将举行基金会中央扩大会议，听取统筹各方意见，问以有何计策。\n\n窗外灯火尚通明，雨打黄叶，其声凄凉悲伤。答O5以靠3009特性制造幻境，临终关怀诸事，又详加阐明，O5嘱以完善计划，写为提案，在扩大会议讨论。\n\n答称是，又谈数语，虚浮无当，O5始送客，称明日可在家调息，后日是扩大会议。又云“不祝节哀顺变”，不解何意。\n\n时正夜晚九点，暴雨倾盆，天空乌云密布，风势飞沙走石，衣物单薄，未带雨伞，冒雨狂奔，路面多水坑，到家时浑身颤抖滴水，鞋袜尽湿。\n\n出门十二天，家内无人打扫，尘灰遍积，急洗澡更衣。热水器久未开，冷水洗澡。心无杂念。更衣上床，牙关紧咬，衣单被薄。忽忆陈君“无人调护，自去经心”句，若有所思，然严寒刺骨，滴泪难流。时逢朔日，新月无光，窗外漆黑寂静，群星无光，唯见金星在西。思及古事，欲寻牛郎织女二星，辨识良久，天汉无光暗淡，不见两星何处，不忍复观，强起拉帘。后恍惚而眠，一夜无梦。\n\n今日晨晚起，额头滚烫，三十九度。强披衣下床，寻得过期布洛芬两片，隔夜温水送服。神思昏迷，神游宇外，实难支撑，上床休息。\n\n窗外天空阴暗，连日大雨降温，风吹窗帘浮动，辗转难眠，渐觉浑身冰凉，严寒刺骨，神志清晰，方始能忆及前日事，风动树叶有声。\n\n闻武帝时，有东方朔献怀梦草，帝佩之，方得夜梦李夫人，神态雾里看花，一如前日。长恨歌内，唐明皇“悠悠生死别经年，魂魄不曾来入梦”有临邛道士为之精诚致魂魄。本以为荒疏无当，真假难辨，恐非实事。今竟望其真有，李义山“当时七夕笑牵牛”句，曾与陈君共谈。今日再念，真方欲涕泪纵横，惟无泪能出，诚一大悲。\n\n世人皆讳言死，美名其曰“作古”，即已作古人矣，生卒年份，生平事迹，皆已盖棺定论。本以为与陈君皆尚年轻，得以秉烛纵情宴游之中，未尝及生死之事，然阴阳两隔，天人永别，又何其速而突兀也？\n\n当日梅山送别，游目聘怀，极视听之娱，合影留念，何其乐也。又何能料及分手片刻，就此而永隔幽冥乎？若能料之，纵不能劝阻，亦愿与军共回站点，又何必苟活于世，形单影只乎？\n\n人生事难完满，总是花好月圆人又散，不知河山万里几多愁。诚如陈君所言，“遗憾才是人生的主旋律，欢乐不过是一时的杂音。”人生在世，惟遗憾二字长久，欢乐易逝，后悔常存。若当日未遗漏行李，若当日劝君令他人去取行李，若先前可知此祸，若先前......人生在世，惟欠“如果”二字！今与君黄泉幽壤，不能知君六日晨所欲言，不能知君死前何感，当恨乎？当畏死乎？不得知矣，遗憾后悔，亦无计可施......\n\n窗外暴雨，云层阴暗，狂风呼啸，浑身滚烫，腹股沟有如火烧，五内俱焚，本欲痛哭流涕，然滴泪难流，内心酸楚难当，自笑生性凉薄。\n\n若死后果有知，君可安好乎？何以无梦乎？需纸钱用度乎？天人两隔，青鸟不至，音信断绝。方知地狱幽冥之说，慰人心也。前人诗云：“故人入我梦，明我长相忆”，研究报告称3009与潜意识会产生幻觉影响，此是实事。何以至今无梦？\n\n闻聚窟之洲有回生之药，亦自笑所谓“病急乱投医”。惟愿一梦，不知有诸？又闻3009可使梦由心生，何以至今无梦耶？李延年引燃核弹，有高休谟现实场，可以一梦黄粱，一枕烂柯。不知其何以至此。然此亦不幸之中幸，陈君死前，可冀无痛也。\n\nO5嘱以在后日会议提交临终关怀提案。是3009毁灭人类文明，却以3009为人类临终关怀，可以付诸笑叹矣。虽梦幻泡影，亦足以稍慰天下人之心也。\n\n韩愈精诚可开衡山之云，明皇精诚可致太真魂魄，何此时竟无一梦耶？今日高烧，不复多项，晚上撰写提案草稿，即如此，不多记。\n[[/div]]\n\n------\n\n**附录3009-5：**SCP-CN-3009提案：今岁今宵尽\n[[div style=\"background: url(http://scpsandboxcn.wikidot.com/local--files/div7and5/logo.png) center no-repeat ; font-family: \"仿宋\"; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"\"]]\n[[=]]\n++ **CN-3009提案：今岁今宵尽**\n\n**备注：**本提案是基于SCP-CN-3009的临终关怀措施，旨在让全体人类在死亡前在幻觉内清除人生遗憾。作为基金会中央扩大会议提案提交，由组委会呈递O5议会、伦理道德委员会，转发各部委、站点。本提案代表知识探秘部的全体意见。\n------\n[[/=]]\n**一、总纲：**基于当前形势与SCP-CN-3009的危害，可预期的是人类文明将在短期时间内崩溃，人类物种将退回到原始时代并在中长期上灭绝。为此，本提案旨在通过SCP-CN-3009对意识的异常扰动作用消解人类遗憾，达到临终关怀效果。\n\n**二、原理简介：**人类的意识由概率性的电信号承载并决定，而电信号的传导可能因SCP-CN-3009导致的异常低概率事件而出现异变。一般而言，由于人类意识的自我修正性，项目导致的电信号异常将仅限于偶然的幻视与幻听。在特殊情况下，即项目的低概率事件对电信号的影响增大或本身处于睡眠状态时，电信号异常在人类意识的自我修正下可能会导致异常幻觉。因此，可通过在全球范围上制造高休谟的现实场制造广域高频CN-3009现象，以此确保所有人类产生异常幻觉。\n\n**三、技术难点：**本提案的主要技术难点有三。1.如何制造全球性高休谟现实场以触发广域高频CN-3009现象。2.如何确保广域高频CN-3009现象可导致全球人类均产生意识扰动现象。3.如何延长幻觉的相对体感时间，使人类在约三个地球日的存活时间体验体感十个地球年以上的幻觉时间。\n\n**四：问题分析：**对1号问题，经本部计算，触发达到目标效果的CN-3009现象需在计划开始阶段短期维持至少160休谟强度的现实稳定场，并在幻觉持续阶段维持至少120休谟强度的现实稳定场。\n\n对2号问题，考虑到人类处于睡眠及梦境状态时神经电信号活动更易受CN-3009现象影响并因意识的自我修正作用产生异常幻觉，可通过确保全球人类在计划开始阶段时均处于长波睡眠阶段降低所需现实稳定场场强。\n\n对3号问题，可通过模因暗示与特制药物影响人体时间相关脑区与意识对神经电信号的自我修正功能，以此延长幻觉体验的体感时间。\n\n**五、解决措施：**以目前剩余工业产能投产现实稳定锚直至所有工厂因CN-3009的低概率事件影响而失去生产能力，并调集所有现实稳定阵列，可在幻觉持续阶段提供40%所需现实稳定场强，在开始阶段提供15%所需现实稳定场强。一次性在高层大气引爆所有可产生现实稳定场的特制核武器，可在开始阶段提供35%所需现实稳定场强。\n\n由于人类本身存在极微弱的现实稳定场强与现实扭曲能力，可利用该场强提供幻觉持续阶段所需现实稳定场强。通过散布异常模因，确保人类在幻觉中部分潜意识将操纵本身存在的极微弱现实扭曲力场来增加持续阶段场强缺口。\n\n在咨询天文部后，确定12月31日因由以下天文运动，将导致太阳系内现实稳定场强出现波动，略微上升。尽管该场强增强幅度小，但可通过更改现实稳定锚运作原理，由向其他宇宙借取现实到向太阳系其他区域短期借取现实以满足开始阶段现实稳定场强需与。该方案造成的长期危害无需被考虑。\n\n||~ 时间 ||~ 事件 ||~ 太阳系整体平均休谟值 ||\n|| 12月31日 01时  || 水星视赤纬最北δ+20°07′ || 101 ||\n|| 12月31日 06时 || 水星日心黄纬最北，日心黄纬+7.0度 || 103 ||\n|| 12月31日 07时51分 || 亏凸月 || 102 ||\n|| 12月31日 17时33分 || 轩辕十四合月，在月球以南3.76度 || 103 ||\n|| 12月31日 23时09分 || 木星留，转为顺行 || 107 ||\n\n应确保在全球治理体系尚未崩溃前执行该计划，以确保可以依靠政府行政体系确保模因接种与集体长波睡眠。模因部应负责生产此类特殊模因。   \n\n**六、总结：**本提案完全基于对人类未来的悲观考虑与临终关怀的方针前提。本提案分为准备阶段与执行阶段，因由造成太阳系现实稳定场强略微上升的天文现象出现在12月31日，因此本提案执行阶段自2023.12.31的24:00:00开始。需注意的是，考虑到部分人持其他反对意见，可依据个人意愿让不愿接受临终关怀的人继续坚持文明建设与坚持，并将多余物资分配给他们。\n[[>]]\n基金会知识探秘部\n\n撰稿人：知识探秘部最高委员会第十一委员郑江羽\n\n2023.12.9夜\n\n知识探秘部部长、副部长、最高委员副署\n[[/>]]\n[[/div]]\n\n------\n\n**附录3009-6：**基金会中央扩大会议节选1\n[[div style=\"background: url(http://scpsandboxcn.wikidot.com/local--files/div7and5/logo.png) center no-repeat ; font-family: \"仿宋\"; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"\"]]\n[[=]]\n++ **基金会中央扩大会议内容部分摘要**\n\n**会议时间：**2023.12.10 13:42:50\n\n**与会人员：**O5议会、伦理道德委员会主席团、各部门、委员会发言代表、各站点发言代表、员工代表、特邀政府与GOI旁听人员\n\n**场景：**基金会中央典礼堂\n\n**备注：**本文件无需标注密级，可供所有基金会成员观看。转发政府及各异常组织。本摘要节选了有关临终关怀的会议阶段\n\n------\n\n[[/=]]\n[基金会中央典礼堂空阔敞亮，主席台坐北面南，东西正门开启，代表席阶梯状正对主席台，天花板正中央基金会标识的灯管高频闪烁]\n\n[代表席人头簇动，座无虚席，主席台上O5议会居右，伦理委主席团居左，O5-1离席走向发言台，发言台的基金会标识在灯光下闪烁金光，可发现O5-1嘴形变化，话筒仅发出杂音]\n\n[主席台右侧小门内有技术人员跑出，连续更换两个话筒，会场略显骚动]\n\n**O5-1：**喂，喂......诸位基金会同僚，诸位特邀代表，我是O5-1，很荣幸主持基金会扩大会议。本会议是基金会地位最高，最具权威，覆盖面最广的会议，在且仅在基金会遭遇重大决策，需吸收全体意见的时候召开。本会议通过的所有提案都将被视作基金会的共同意见与路线方针。\n\n**O5-1：**本届扩大会议的中心议题是——人类文明与基金会将在SCP-CN-3009的影响下何去何从。该场会议的议程安排如下：一、宣布会议开始，二、通报会议规则，三、对当前局势与SCP-CN-3009的简介。四、自由提问阶段。\n\n**O5-1：**如诸位同僚没有意见，我谨代表基金会O5议会、伦理道德委员会，宣布——基金会中央扩大会议——现在开始。\n\n[掌声，O5-1回到原位，伦理委主席向发言台移动，步伐沉缓]\n\n**伦理委主席：**诸位基金会同僚，诸位特邀代表，我是伦理道德委员会主席，很荣幸负责宣告会议规则。所有具体细则已经写在诸位手中的会议导引里了，我负责简要介绍主要规则，其他疑问请在询问会议工作人员后在自由提问阶段提问。\n\n**伦理委主席：**本会议历时七天，分多处会场，多处会议，各天各场会议已经在会议导引中列清，除本场会议与最终的投票终结会议外均为选择性参加。第一、二天的会议为各提案人介绍各提案，第三、四天的会议为各工作单位介绍工作现状与未来预期，第五、六天由各位代表自由在各会场申请召开各类会议，如提出提案、质询与建议，对提案的研讨等。第七天进行投票阶段，由三轮投票决定基金会与人类文明之后的方针。\n\n**伦理委主席：**本会议采用一人一票实名制，请大家珍惜手中的一票，慎重决定人类未来命运。谢谢大家，接下来，由O5-13，知识探秘部部长为我们介绍当前局势与SCP-CN-3009。\n\n[伦理委主席与O5-13擦肩而过，掌声热烈空白]\n\n**O5-13：**诸位基金会同僚，诸位特邀代表，我是O5-13，很荣幸负责介绍当前局势与SCP-CN-3009。具体文件报告与SCP-CN-3009的文档摘要已经下发，请注意审阅。对于当前局势，我们有三个判断，作为讨论的前提。首先的判断是，目前不是人类文明能否坚持的问题，而是人类文明还能坚持多久的问题。具体原因请参阅报告内容。第二个判断是，人类物种的短期灭绝不是会不会的问题，而是短期是在地质史上还是在人类史上短期的物体。第三个判断是，目前的问题不是我们指明去对抗这种坏结局而是如何接受坏结局，如何通过努力把这种坏结局转化为我们相对好接受的坏结局的问题。\n\n**O5-13：**对SCP-CN-3009，我们的意见是：SCP-CN-3009是稳定的现实会导致低概率事件高频发生的物理规律。先前2023年O5议会第217次全体会议对该规律的否认是无效的，并将SCP-CN-3009项目等级由Keter改为Enochian。我的介绍就此完毕。\n\n[O5-13与伦理委主席沉默的擦肩而过，掌声空白稀疏]\n\n**伦理委主席：**我宣布，进入自由提问阶段，为期一小时。各代表可通过桌上的按钮决定或取消提问次序。\n\n[第一位提问代表起立]\n\n**提问代表：**尊敬的O5议会、伦理道德委员会，我是润州站点的员工代表。我的问题是：我们是否还有希望继续活着，无论付出什么代价。我的问题完毕，谢谢。\n\n[提问代表鞠躬，脊背与地面平行，会场寂静无声，正中央基金会标识的灯管突然熄灭]\n\n**O5-13：**感谢提问。对于你的问题，答案是没有，世界的物理规律不允许人类继续存在，仅此而已。如果认为有可拯救人类的提案，请提交给会议工作人员，在查重通过后在第五、六天召开提案会议。\n\n[骚动声，灯管破碎声，鸦雀无声，提问代表坐下]\n\n[时间快进，直至O5-1宣布会议结束]\n[[/div]]\n\n------\n\n\n**附录3009-7：**基金会中央扩大会议节选2\n[[div style=\"background: url(http://scpsandboxcn.wikidot.com/local--files/div7and5/logo.png) center no-repeat ; font-family: \"仿宋\"; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"\"]]\n[[=]]\n++ **基金会中央扩大会议内容部分摘要**\n\n**会议时间：**2023.12.10 15:18:30\n\n**与会人员：**O5议会、伦理道德委员会主席团、各部门、委员会发言代表、各站点发言代表\n\n**场景：**基金会中央议会大厅\n\n**备注：**本文件无需标注密级，供所有基金会成员观看。转发政府及各GOI。\n[[/=]]\n\n------\n[O5议会十二人与伦理道德委员会主席团十七人的席位分列高台两侧，台下是其他发言代表的席位]\n\n[O5-13缓慢走向暗金色的发言席，可见发言席上基金会徽章边缘的阴影]\n\n**O5-13：**本阶段议题为临终关怀提案。请各发言人按次序与意愿有序发言，基金会中央将采纳多数人的意见。接下来，请该方案提出人先陈词。\n\n[台下掌声，欢呼声，嘘声，郑江羽从高台右侧的台阶登上，走向发言席]\n\n**知识探秘部发言代表郑江羽：**诸位代表好，我是知识探秘部的发言代表郑江羽，很荣幸在这里发言。首先，本方案的首要前提是在于承认3009的无法收容。如果存在被扩大会议认为有效的收容提案，那么本方案自动无效。其次，既然以3009的无法收容为前提，那么自然，一种是选择自己的死法，也就是本提案的内容，另一种就是选择坚持现状，拖延时间的方案，如果有第三种，请各位代表稍后提出。\n\n**外交部发言人：**你还是赶紧讲一下你自己打算怎么死吧。\n\n[笑声，反对声。伦理道德委员会主席敲法锤要求肃静]\n\n**伦理委主席：**外交部发言人警告一次，再有一次视为放弃代表身份。\n\n**郑江羽：**继续坚持现状是慢性死亡。首先，粮食储备与其他必需品储备即将告竭；其次，社会组织架构行将崩溃；再次，各类地质活动，异常气候频率明显增加；最后，因由低概率事件影响，人体寿命将严重下降，心脏骤停、脑梗等疾病触发概率大大上升。由于这些点的影响，人类文明将倒退回农耕时代乃至原始时代。而在此之前，缺乏社会组织与生活必须资源的人们势必不会坐以待毙，一场暴力的，自发的，无法制止的战争将在全球出现。\n\n**郑江羽：**在此之后，退回到农耕甚至原始时代的人类数目势必锐减到一个可怕的程度，而后续的地质活动与异常气候还将进一步压缩这个数目。人类进化了两百万年，创造了辉煌的文明，现在最好的结果就是回退到两百万年前的阶段，在非洲的小小一块区域苟延残喘，继续恐惧着那些会说话的石头，并在持续的天灾中彻底被灭绝。这是我们所愿意接受的结局吗？\n\n**伦理委主席：**发言限制还剩五分钟，请注意。\n\n**郑江羽：**临终关怀提案基于3009对人类意识的影响作用，据知识探秘部与科研部的联合报告称“SCP-CN-3009会对人类意识产生影响，导致人的意识受低概率事件与潜意识的双重影响，前者导致幻觉的产生，后者决定幻觉的内容。”这意味着如果引发全球性的3009影响，就可以令每一个人类产生相应的，符合自己潜意识的长时间幻觉。这可以让我们选择理性的，体面的走向终点。以一个人类的方式，了结所有的遗憾，即使是在梦中。\n\n**郑江羽：**相信在场的许多代表都已经有了幻觉的体会。人生飘摇百年，过去的事情如同流水，再不可能重新返回，遗憾与悲伤才是人生的主色调，欢乐才是一时的奇迹。当我们已经没有后世，英雄史诗，勒石燕然，无论是什么恢弘的人生意义，人死即消，刻石留胜迹，又希望哪辈外星人再登临呢？既然我们的结局已经如此悲惨，为什么我们不去在生命的最后有尊严的死在梦里呢？谢谢诸位代表，我的发言到此结束。\n\n[台下掌声，嘘声交替，郑江羽沿原路返回，O5-13再次缓慢走向暗金色的发言席，宣布首轮投票阶段开始]\n------\n\n**投票结果：**赞成：反对：弃权=78%：9%：13%\n\n**基金会中央扩大会议决议内容：**通过临终关怀提案内容，委任郑江羽担任临终关怀部的部长一职，负责处理该提案的内容执行。\n[[/div]]\n\n------\n\n**附录3009-8：**政府关于基金会中央扩大会议与“今岁今宵尽”提案的意见\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n[[=]]\n+++ **##red|对贵会中央扩大会议与“今岁今宵尽”提案的意见##**\n\n**备注：**转送基金会O5议会，由O5议会转发基金会伦理道德委员会、行政部、科研部、模因部\n[[/=]]\n------\n\n贵会扩大会议与“今岁今宵尽”提案已悉阅。\n\n在经过本政府中央会议讨论与吸纳群众意见后，本政府与多数人民认同贵会该提案的必要性与可执行性，并将予以配合支援。\n\n鉴于部分人民不愿参与该计划，请相应采取措施，予以分配多余资源，以求不愿参与者可以继续坚持重建文明。\n\n预计政府将在2024.1.6出现行政能力的大幅下滑，请该计划尽量在2024年前完成。\n[[/div]]\n\n------\n\n**附录3009-9：**郑江羽笔记2\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n2023年12月12日夜                        天气多云无雨，寒冷阴暗\n\n12月10日首场扩大会议有暴雨连绵，其后至今无雨，气温骤降，天空阴沉多云，时近冬至，昼短夜长，天日无光。\n\n今日诸事烦劳，10日汇报“今岁今宵尽”提案，10日其余时间与11日均听取他人提案，多半虚套空白，烂费生命，虚度光阴，言而有物者少，自忖皆不如“今岁今宵尽”，度众人皆有此意，真可谓文人相轻。\n\n今日晨六点起，病愈，不复发烧。自7日至今，时计五昼夜，无人关心问询，诚所谓“饮冰热肝肠”。因又念及陈君临走前“无人调护，自去经心”句，查典出何处。不能不思以迎风堕泪，仍滴泪难流，然纵真心一片，已天人两隔，光景不可回，当日不知此，是遗憾终生......\n\n洗漱早餐，东天白云泛淡紫一色，新日将生。往知识探秘部，整理案卷，十点本部将汇报工作情况，因而八点事先召开最高委员会，公事烦苦，副部长七人共三人在外，最高委员十三人有八人出差，连部长共十人与会，不及半数。\n\n窗外草木凋零，红日光明，然仍寒冷异常，阴暗湿冷。会议亦无事，由部长再重申原则要点，嘱咐众人。简短明要，八点十分各散。九点三十聚集中央典礼堂预备，无事可做，思绪纷飞，四顾寂寥，念周围无与为悲者，念及12月2日夜事，斯人已逝，不可复生，幽寂顿生凄凉。\n\n神游宇外，时光飞逝，会议在十二点三十结束，同僚八人与部长同时起立鞠躬，反应迟钝，然无人关心见怪。回想会议自由提问时，总代表多问以“今岁今宵尽”提案事，答之以可行性高。自觉众人多有拥护意。\n\n闭会午餐后回部办公，下午一时许，窗外天日空阔，云层清灰，树木高大空疏，室内空寂无人，墙角盆栽深绿。有思及“今岁今宵尽”提案事。人生如梦幻泡影，如露亦如电，存亡不可知，何必久自苦如此！欢宴易逝，离散永恒，人生天地间，诚苦事也。旧谚所谓婴儿落地即大哭，苦再来人世也，不识有诸？\n\n往事历历，皆为回忆，人生遗憾不如意者，十有八九，所谓“月如无恨月长圆”，何以圆时少而缺时多耶？往昔之人，以为生死间有大恐怖。始皇寻仙问道，访不死药，鲍鱼梓棺；武帝铸铜仙承露，泣泪辞汉，是人生得意少而失意多也。所谓“黄犬何须吠不休”，无论悲欢聚散，不过洒泪一别人世，不知其悲耶？其乐耶？\n\n今人不幸也甚矣，3009危害如此，文明毁灭，生人多殪，青史分明，将无面目见前任于地下。今人之幸也甚矣，江山留胜迹，无人复登临，不过一死而无后顾之忧矣。然“自古艰难唯一死，岂独伤心是小青”。人之一死也难矣，则陈君临死前其怨乎？其恨乎？苦不得知也......\n\n人死果有灵乎？若有，则何以无梦见君？一梦黄粱，恐非乌有，一枕秋槐，何必子虚？则诚愿见君一梦也，然至今仍无梦。\n\n前日会议时，O5令监察委清查润州站点事，由周委员司责此案。下午两点正，周委员来拜，献茶告座。\n\n周委员当年同学，面容方正，少年白头，新别已久，有沧桑世路之感。有备而来，先示以案件卷宗一叠，又示以李延年日记残卷。细览之，方知此事始末、感慨万分，悲痛杂加，然皆已命赴黄泉，无可奈何。\n\n又与周委员详谈案由情节，内容在案卷中，不复多记。时过大雪，下午四点五十许，日薄西山，西天云层阴淡泛血红，周委员告辞。\n\n桌上茶冷已久，周委员临行前云“李延年试图用3009的奇迹之光消解遗憾，而最终遗留的只有更深的遗憾。祝您节哀顺变，也祝您注意这前车之鉴”。惟答以“再见”。\n\n办公室复空荡，墙上基金会标识疏离空阔，窗外昏黄鲜红，路上行人神色各异，推窗遥瞰，江山如画，残阳如血，有人事代谢，往来古今之恸，“今岁今宵尽”提案若果有效，将于死前为全人类临终关怀，则所有遗憾叹惋事，皆可冰消云散，“新旧人翻阴阳历，往来事化古今愁”。惟愿3009的奇迹得以眷顾人类，无论西东......\n\n夜幕渐深，日已西沉，不知明日仍升起否？“今岁今宵尽”得通过否？明年明日可得催乎？自12月6日至今，滴泪未流，念“欲滴椒浆泪满樽”句，自叹生性凉薄，无可奈何，无可奈何。记于基金会知识探秘部最高委员会办公室，四顾无人，幽静寂寥。\n[[/div]]\n\n------\n\n**附录3009-10：**基金会临终关怀部对“今岁今宵尽”提案的执行报告\n[[div style=\"background: url(http://scpsandboxcn.wikidot.com/local--files/div7and5/logo.png) center no-repeat ; font-family: \"仿宋\"; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"\"]]\n[[=]]\n++ **CN-3009提案：今岁今宵尽的执行报告**\n\n**备注：**本报告描述了CN-3009提案：今岁今宵尽的执行情况，呈递O5议会、伦理道德委员会，转发各部委、站点，抄送各GOI、政府，向社会公开。\n------\n[[/=]]\n\n**一、总纲：**本提案总体上执行顺利，可预计在2023.12.26完成预备阶段准备工作，由于开始阶段实质上依赖于12.31的天体运动引发的高休谟现实稳定场，该提案实际无法提前。本报告描述了该提案在各措施上的执行情况，部分待解决问题，对未来的展望。\n\n**二、执行情况：**现实稳定锚的生产量已超过本提案所需数量。所有能产生高休谟现实场的奇术核武器已调配完毕。科研部与模因部已于2023.12.21向本部提供性能足以满足需要的特制模因。接种工作已转交政府、基金会行政部、其他GOI进行。\n\n根据天文部的报告，已对12.31的天文现象作进一步的清晰预测并完善科研部关于现实稳定锚如何从本宇宙其他空间抽取现实的研究报告，其相关技术在现实稳定锚上的改造正在持续，预计在12.26完成。\n\n**三、待执行措施：**部分因型号问题无法被改装的先生稳定锚应在确保计划顺利执行的前提下被放弃使用，为坚守文明火种者保留资源。所有预计被使用的核武器应事先进行核辐射粉尘清洁化改造，尽可能保证计划执行后的地球环境，为坚守文明火种者保留生存空间。向全人类分发氰化物与其他致死物，确保提案执行完毕后，部分因身体机能或其他特别原因仍保持存活的人类可无痛致死。\n\n**四、执行后的展望：**抽取因天体运动所导致的高休谟现实场的现实将在长期范畴上导致不可预测的结果。提案实施阶段制造的高休谟现实场将导致CN-3009现象对地球与人类文明产生更多破坏。\n\n不参加本提案的文明坚守者可选择参与其他保留文明火种的提案，如坚守地球，人体改造以适应无CN-3009现象的低休谟环境，尝试通过异常手段星际移民等。\n全球人口在本提案执行后的死亡率将超过99%。届时将由基金会的剩余力量在不影响大局情况下将所有尸体融化在铁水内，投放至外太空或地球任意位置。\n\n**五、部长批语：**“今岁今宵尽”提案进展顺利，可正常执行，本报告罗列的其他待执行措施同样将按期执行。\n\n部分基金会同僚对该提案有强烈的反对情绪，在所难免。本部仍需强调，该提案由基金会中央扩大会议以多数票通过，同样得到基金会外组织的赞同，并在人类社会得到99%以上的参与率，是人类文明的共同意见。\n\n尽管人类文明已经不再有后来者，我仍然提议建设一座人类文明的纪念碑，即使不再有人观看。\n\n向所有坚守文明者致敬。\n\n[[>]]\n基金会临终关怀部\n\n部长：郑江羽\n\n2023.12.23\n\n临终关怀部副部长、最高委员副署\n[[/>]]\n[[/div]]\n\n------\n\n**附录3009-11：**监控记录\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n[[=]]\n[时间：2023.12.23 11:49:12]\n\n[地点：基金会O5议会行政楼四楼走廊]\n\n[监控启动]\n[[/=]]\n\n[走廊空阔宽敞，整洁明亮。右侧玻璃窗外阳光炽热，环境亮度高，可见其他基金会建筑。左侧为各类功能室，窗户后有窗帘遮蔽]\n\n[走廊里往来人群稀疏，人流速度快，行色匆匆。走廊尽头为废弃电梯与楼梯。可见监察委周委员自楼梯向上移动，步履匆忙，与他人发生多次碰撞]\n\n[视角转变，可见郑江羽挟公文袋自走廊另一端向楼梯缓慢移动，同样与他人发生多次碰撞，两人在走廊中部相遇，周遭行人稀疏快速。郑江羽在移动中向周委员点头致意，环境有杂音。可见周委员主动移动，阻碍郑江羽继续前进]\n\n**郑江羽：**怎么了，老同学？\n\n**周委员：**郑部长，我有些事想和你谈一下。\n\n**郑江羽：**抱歉，老同学，O5议会召见我有事，请你换个时间约我吧。\n\n[郑江羽移步试图离开，周围人流略显拥挤，周委员继续阻挡郑江羽的移动]\n\n**郑江羽：**到底怎么了，老同学，是什么事令你如此匆忙？但我还有公事处理，请你明早再来吧。\n\n**周委员：**你难道还装作不知道吗？虚假的幻觉在梦醒后参与的只会是无火的灰烬，美梦终醒，届时残余的只有人类文明的废墟与更深的哀痛。\n\n**郑江羽：**周委员，我真的不知道你在讲什么。但是“今岁今宵尽”提案是集体的意见，得到了大多数人的认可。况且，狭路倾华盖，骇驷摧双辀，在如今的当下，我们除了无可奈何，除了临终关怀，除了最后的幻觉与遗憾，还能再有什么呢？\n\n[争吵声使周遭人流稀疏，移速加快，周委员向郑江羽前进，直到郑江羽的后背接触在墙壁，可见对窗阳光炽烈]\n\n**周委员：**那么，然后呢，就让所有一起坐以待毙，而不是去寻找唯一的可能性？你不要以为我不知道你在想些什么！\n\n**周委员：**不要再沉湎于过去的遗憾与悲伤了，逝者已逝，定格在昨日，活着的人还要面对今天的太阳。老同学，忘了她吧，忘了那些遗憾吧。抬起你那满是愁恨白发的头颅，高贵的去迎接生活与现实，遗憾与死亡。走吧，老同学，去和O5说，放弃这份提案吧，即使看在死人面上。\n\n[周围人群稀疏，移速减缓，可见有人原地停滞，郑江羽离开墙壁，与周委员对面站立在走廊正中，阳光透过窗户洒下阴影]\n\n**郑江羽：**首先，这份提案是基金会的战略，我只是提出者与执行者，请你去找O5议会讨论。再者，如果你拒绝临终关怀，你同样可以加入文明坚守者的行列。最后，请不要用你的一己之见加在活着的人与死了的人的身上，不要赤裸裸的展现你的傲慢了，死者与你无干，生者也与你无干。\n\n**周委员：**李延年追求奇迹之光，最终的结果只是造成了更多人的遗憾。老同学啊，不要再追逐梦幻的泡影了，你知道的，虚假的幻觉只是幻觉，从未在现实发生过哪怕一分一毫。老同学，木已成舟，不要再刻舟求剑了！忘了她吧，忘了那些遗憾吧......\n\n**郑江羽：**江山留胜迹，可冀何辈再登临？人世难逢开口笑，人类自始至终被遗憾之光所困扰，那不可知的神秘之国反而是遗憾的最大一环与终末，明月不谙人世苦，而我们已经饱尝人世之苦。你不过把那些悲苦沉淀到了心底，并假装不存在罢了。\n\n**郑江羽：**在必然的终末前，一时片刻的美梦沉酣已足以抚慰人们支离破碎的心灵。人似秋鸿来有信，事如春梦了无痕。无痕又如何呢？起码不必在对死亡的恐惧前细细回味一生的遗憾与悲伤，在一个个寂静无人的夜晚因为过去的回响而痛哭流涕。生存华屋处，零落归山丘。先民谁不死，知命复何忧？\n\n**周委员：**老同学？......\n\n**郑江羽：**我想我与周委员之间已不再有什么话说了。\n\n[郑江羽离开，步伐缓慢沉重，周委员在原地目送]\n\n[郑江羽消失在监控画面内，窗外蓝天白云，阳光热烈温和，周委员持续站在原地，不断有人从旁走过]\n\n[监控结束]\n[[/div]]\n\n------\n\n\n**附录3009-12：**基金会观星台的记录\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n[时间：2023.12.31 23:09:48]\n\n[地点：基金会天文部观星台顺天市紫金山天文站]\n\n[监控启动]\n\n[夜空漆黑，寂寥无声，光污染指数极低，可清晰观测到繁星闪烁，地面杂草纵横，石阶山路模糊失真，视野转动，可见紫金山下平原辽阔，远处城区楼厦林立，山脚树林阴郁黑暗]\n\n[可见郑江羽与僚属向天文站正门移动，被踩踏的野草重新竖立。天文站正门敞开，内部灯光明亮昏黄，郑江羽踏上正门台阶]\n\n**钱站长：**向您致敬，郑部长。我是基金会天文部观星台紫金山天文站站长，很荣幸接待贵部领导对“今岁今宵尽”提案的最后天文观测，一切前置工作已准备就绪，请郑部长与各位副部长。最高委员入内。\n\n[钱站长再次鞠躬，沉默，郑江羽与僚属在钱站长导引下向内移动，钱站长试图与郑江羽交流]\n\n**钱站长：**尊敬的郑部长，听说您之前在基金会润州站点开展调研工作？我先前也在润州站点天文处工作，正受当时的站点副主管李延年直接领导。\n\n**郑江羽：**润州站点就是被李延年彻底毁灭的，重建工作还在日程中。李延年，我实在不知道他是一个怎么样的人。\n\n**钱站长：**李主管平时性格就有些阴郁低沉，不过工作上持论中正，与生活上的他不像同一个人。\n\n[沉默，一行人继续向内走去，不时有天文站技术人员加入队伍]\n\n**郑江羽：**看来你很了解他。\n\n**钱站长：**我曾经很仰慕他，甚至到了爱恋的地步。往事如烟，往事如烟。\n\n[郑江羽轻声吟唱]\n\n**郑江羽：**而我所有的一切，都不值得记忆，我向上帝祷告，知道他会，赐给我永恒的安眠。\n\n**钱站长：**您说什么？\n\n**郑江羽：**我不知道我是否应该憎恨他，因为他夺去了我灵魂中不或可缺的另一部分。气色空中改，容颜暗里回......\n\n**钱站长：**遗憾是人类共同的语言，尊敬的郑江羽阁下，愿您的遗憾在CN-3009的光辉下烟消云散。\n\n[一行人抵达天文站观测点，观测设备泛着金属的冷光，钱站长与其他技术人员为郑江羽调整机位]\n\n**钱站长：**郑部长，我所观测的天文现象是木星留并转为顺行。\n\n[摄像快进，可在快进进程中观测到群星的移动......]\n\n[监控内容转为星象内容，可见木星大红斑呈现诡异的暗红色，由静止逐渐开始移动......]\n\n**郑江羽：**感谢贵天文站的配合，我们的调研到此结束。\n\n**钱站长：**郑江羽，我还能说一句话吗？\n\n[郑江羽停下转身向后的脚步，夜幕沉寂，群星闪烁]\n\n**钱站长：**人生难得是欢聚，惟有别离多。\n\n[郑江羽转身向后，夜幕沉寂，群星闪烁]\n\n**郑江羽：**准备能用的交通工具，我与钱站长去一趟润州市。\n[记录结束]\n[[/div]]\n\n------\n\n**附录3009-13：**郑江羽的报告与附件\n@@@@\n[[tabview]]\n[[tab 郑江羽的报告]]\n[[div style=\"background: url(http://scpsandboxcn.wikidot.com/local--files/div7and5/logo.png) center no-repeat ; font-family: \"仿宋\"; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"\"]]\n[[=]]\n++ **基金会临终关怀部关于CN-3009提案：今岁今宵尽的最终报告**\n\n**备注：**通过所有信息渠道转发所有人类。本报告是对CN-3009提案：今岁今宵尽的总结。定时发送于2024.1.1 00:00:00。\n------\n[[/=]]\n基金会天文部及其他天文机构均已观测到预测的天文现象。现实稳定锚阵列与奇术核武器已准备就绪，提案所有所需条件已完成，将与2023.12.31 24:00:00开始执行。\n\nCN-3009提案：今岁今宵尽自本报告发出起视为实施中。\n\n基金会临终关怀部祝所有人，新年快乐！\n[[>]]\n基金会临终关怀部\n\n部长：郑江羽\n\n定稿于：2023.12.31 21:32:39 基金会润州站点\n\nO5议会、伦理道德委员会、各GOI、政府领导人、临终关怀部副部长、最高委员副署\n[[/>]]\n[[/div]]\n[[/tab]]\n[[tab 附件：郑江羽在幻觉中的笔记]]\n[[div style=\"center no-repeat; background-color: #FFFFFF; float: center; border: solid 2px black; padding: 1px 15px; \"]]\n2023年12月31日夜                        天气无雨遽暖，蓝天白云\n\n时近阳历年底，昼短夜长，光阴飞逝，神京亦有新年气象，悬灯结彩，万象更新，惟孤寂异常，空留昨年。草木凋零，天空澄澈浅灰，楼厦空余玻璃反光，令人目盲。\n\n与陈君滞留神京，时已三年，事无所成，时光辗转枯燥，读“十载入神京，茫茫事未成”句，不免空怀慷慨。陈君方离家出门，屋舍寂寥，四顾惘然。家内装饰素净凄清，灰白雅致，窗外夜幕沉浸，万籁俱寂。念及柴米油盐事，往时与陈君少年意气，指点江山，今惟付诸一叹，如死灰朽木，方知“芦叶满汀洲，寒花带潜流”句，何其悲也。\n\n气候不正，不得其时，冬至已过，气温陡升，今冬至今无雪。枯坐窗前，街道路灯昏黄柔和，马路人行道空荡无人，静等陈君回家。\n\n因思及往昔同学少年时杂事，而今回忆模糊不清，若非亲历。方知过去如今，已判两人，人事代谢，往来古今！亦常与陈君论议，谈及“过去的自己是怎么想现在的自己的，现在的自己又想将来的自己是怎么想自己的”事，则此时一切历历在目事，未来皆黯然失色，一如胶片失真，胶卷模糊，所谓“如损坏的录音带般留滞在原地，发出刺耳的音符”。\n\n静思一生遗憾叹惋事，不知凡几，而光景不可回，惟以空高谈阔论以从未后悔于逝事，钓名沽誉。如陈君所语“时间是三维生物对存在自欺欺人的划分，谎话说多了可能连自己也会相信，但说不定我也会后悔。”\n\n念及所谓此生注定之事，家世背景，才华基因，时代浪潮矛盾，早已深埋于土。岂人方出生，则不确定性皆已冰消水解，道路唯一乎？诚与前与陈君所言“我无法决定外物与先天的条件，说时代的车轮滚滚向前，就连彭定康的车轮都不会空转，而有些时候我却只能犹豫的像忧郁的大象的头一样被左右。”\n\n人寿苦短，遗憾永恒，生年不满百，常怀千岁忧，何其悲也。常言云“时来天地皆同力”，常言道“三分人事十分天”。而此时一生成就，则已注定，常言七岁看老，今又如何耶？思及前贤，无可奈何，付诸一叹。\n\n自怨自艾，庸人所为，今日一作庸人，愿明日不必再作。此时陈君步过人行道，下楼迎接，不堪多记，惟一生幸事，与君相遇乎？\n\n[注：SCP-CN-3009在该场幻觉内不存在，郑江羽在该场幻觉内与陈副部长留在了神京]\n[[/div]]\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "段落"
  ],
  "author": "All things are one",
  "created_at": "2023-12-31T05:06:24+00:00",
  "updated_at": "2024-04-29T04:10:34+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:cn3000-all-things-are-one2"
}