{
  "title": "407 실험 기록",
  "content": "[[include info:start]]\n**407 실험 기록** \n**원작:** http://www.scp-wiki.net/experiment-log-407\n**저자:** [[*user Pair Of Ducks]]\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\nSCP-407 실험 기록:\n\n**<실험 1; SCP-407을 28분 32초동안 재생했다. D계급 인원 1인. 실험 구역 소독되지 않음>**\n\n> //00:25// - 대상은 음악이 아주 마음에 든다고 보고했으며 노래를 따라 흥얼대려는 모습을 보였다.\n> \n> //00:45// - 대상은 몇 년 전에 부상을 입은 무릎이 아프지 않고 잘 움직인다고 보고하였다.\n> \n> //01:25// - 대상이 팔굽혀펴기를 시작했다. 그녀는 자신의 신체 상태에 희열을 느끼는 듯 했다. 대상은 더 젊게 보이며 근육계가 상당히 성장했다.\n> \n> //03:00// - 대상은 운동을 중단하고 어지럼증과 위경련이 느껴진다고 보고했다. 대상은 왼쪽 팔을 긁기 시작했다.\n> \n> //03:40// - 대상이 걷잡을 수 없는 설사를 하며 심한 통증에 시달렸다. 왼팔에서 티눈이 나타타는 것을 확인할 수 있었다. 실험실 여기저기에 잡초가 자라는 것을 확인했다.\n> \n> //04:00// - 대상의 피부에 난 희끄무레한 티눈이 몸 여기저기로 퍼졌다. 대상은 더이상 아픔이 느껴지지 않는다고 이야기했다.\n> \n> //04:30// - 대상의 피부가 두껍고 울퉁불퉁한 굳은살로 완전히 덮였다. 대상과 더 이상 소통할 수 없다. 실험실 바닥과 벽에서 식물이 자라났다.\n> \n> //05:10// - 대상은 더 이상 움직이지 않으며 피부 손상이 계속되고 있다는 사실을 간신히 알아볼 수 있었다. 대상의 D계급 인원 유니폼은 알 수 없는 이유로 분해되었다.\n> \n> //06:45// - 대상은 커다란 굳은살 무더기처럼 보여 인간이라는 사실을 알아볼 수 없다. 새로운 모습으로 변한 대상이 천천히 팽창하고 수축하는 모습을 확인할 수 있다. 양치식물 같은 식물이 대상 주변에서 자라는 모습을 관찰하였다.\n> \n> //07:10// - 실험실은 여러 잡초, 식물, 양치식물로 완전히 덮였다. 대다수 종은 알아볼 수 없다.\n> \n> //07:55// - 실험실 내 잎사귀가 극도로 두꺼워졌고 관찰되었던 식물들 중 많은 수가 천장까지 닿았다. 대상의 원형에서 발생한 무더기가 더 크게 자라 리드미컬하게 팽창하고 수축했다.\n> \n> //08:30// - 식물들이 마치 시드는 것처럼 노란기를 띠기 시작했다.\n> \n> //10:30// - 실험실 안의 모든 식생이 죽고 부엽토로 분해된다. 무더기는 아직 팽창과 수축을 반복하며 가로 2미터 폭으로 자랐다. 세로 길이도 동일하다.\n> \n> //11:00// - 식물이 죽어 생성된 부엽토로 가득한 실험실 여기저기에서 각양각색의 곰팡이와 버섯이 자라는 것이 보인다. 실험실 가운데에 자리잡은 팽창과 수축을 반복하는 무더기 바깥에 치열이 있는 입 같은 커다란 구멍이 만들어졌다.\n> \n> //13:30// - 실험실 내 균류 다양성이 크게 증가했다. 균체가 다른 균체 위에서 자라고, 예전에 대상이었던 것으로부터 발생한 무더기에서도 자란다. 무더기는 계속 팽창하고 수축한다.\n> \n> //15:00// - 무더기 바깥에서 '손 같은' 조직 한 쌍이 성장했다. 실험실 곳곳에는 아직 균류가 많다.\n> \n> //16:10// - 손 같은 조직이 눈을 발생시켰다. 눈이 뜨인 후 손 같은 조직은 가운데 무더기에서 떨어져 나와 이동이 가능한 형태로 변했다. 손들은 특정 균류 종을 향해 스스로를 끌고 가서 일부를 끊어낸 뒤, 다시 스스로를 끌고 무더기로 가서 입 같은 구멍에 넣었다.\n> \n> //18:00// - '손들'이 균류를 가운데 무더기에 먹여서 균류 많은 수가 점점 사라진다.\n> \n> //19:30// - 식물 새싹이 여럿이 자랐다. 모든 종은 전혀 식별할 수 없다. 유일하게 남은 균류는 천장에 있는 것들 뿐이다. 가운데 무더기에서 누르스름한 증기가 퍼지는 것을 확인하였다.\n> \n> //21:00// - 전에 식물로 확인되었던 유기체 중 하나가 보행할 수 있게 되었다. 유기체들은 움직이지 않는 작은 꼬투리 같은 식물에서 성장해 이동이 가능한 성체로 자란 것으로 보이며 가시덩굴 여러 줄을 사용해 자신을 끌어당겨 실험실 여기저기로 이동했다. 그것들이 실험실 벽과 천장을 오르는 것을 확인할 수 있었다. 그것들의 크기는 손 같은 유기체들의 절반 정도이나, 식물 같은 유기체들은 날카로운 아래턱을 지니고 있으며 그것을 손 같은 생명체 대부분을 죽이고 먹는 데에 사용한다.\n> \n> //23:00// - 식물 같은 유기체들은, 가운데 무더기에서 끊임없이 생성되며 생성 즉시 눈을 발달시키는 손 같은 유기체들을 게걸스럽게 집어삼키기 시작했다.\n> \n> //23:40// - 식물 같은 유기체들이 천장에서 자란 균류를 가운데 무더기의 입에 먹인다.\n> \n> //26:00// - 식물 같은 유기체들은 암수를 구분해 직접적으로 넘겨받은 꽃가루를 사용해 번식하는 듯 하다. 실험실 내부 생태는 살아남은 세 가지 종으로 한정되었다. 이동이 가능한 식물 같은 생명체, 천장에서 자라는 균류, 바닥에 있는 가운데 무더기.\n> \n> //28:32// - 테이프가 끝났다. [데이터 말소].\n\n**<실험 1 종료>**\n\n기록: [데이터 말소].",
  "tags": [
    "en",
    "보충",
    "실험"
  ],
  "author": "kimnokcha",
  "created_at": "2012-10-14T17:32:27+00:00",
  "updated_at": "2020-09-09T09:51:31+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "experiment-log-407"
}