{
  "title": "SCP-3222",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nEach page of this file is transcribed below its corresponding image. If the transcripts are destroyed by SCP-3222's anomalous properties, researchers may re-transcribe them. Communication from SCP-3222-1 is transcribed in //italics.//\n\n[[=image pencil1.jpeg size=\"original\"]]\n\n[[collapsible show=\"+ Page 1 transcript\" hide=\"- Page 1 transcript\"]]\n**Item #:** SCP-3222\n**Object Class:** Safe\n**Special Containment Procedures:** SCP-3222 is to be kept in a standard Safe storage locker at Site-██. Once daily, at a time in accordance with the rules outlined in Addendum 3222-b, a researcher with clearance level 2 or higher is to write using SCP-3222 for at least 30 minutes. Further rules for the proper usage of SCP-3222 are outlined in Addenda 3222-b and 3222-c.\n\nAny personnel writing with SCP-3222 are to be screened for carpal tunnel syndrome on a weekly basis, due to the high volume of text produced using SCP-3222.\n\n**Description:** SCP-3222 is a standard Ticonderoga Hard Black no. 2 pencil that is not worn out through the process of normal writing. Any information regarding SCP-3222 that is not written using the object is destroyed through unknown anomalous means within seven days of its recording.\n\nIf SCP-3222 is used according to the rules outlined in Addendum 3222-b, the writer becomes unable to write any original text; instead, an unseen force, hereafter referred to as SCP-3222-1, controls any writing generated by the subject. No test subject has expressed an inability to stop writing or leave the testing area, however.\n\n[[/collapsible]]\n\n[[=image pencil2.jpeg size=\"original\"]]\n\n[[collapsible show=\"+ Page 2 transcript\" hide=\"- Page 2 transcript\"]]\n\nThe writings of SCP-3222-1 indicate that it is a sixteen-year-old human male named Thomas [SURNAME REDACTED] of whom no records exist. Despite multiple years of contact with the Foundation, SCP-3222-1 claims not to experience aging.\n\nThe text produced by SCP-3222-1 also indicates that it has some knowledge of events that occur shortly after each interview. Investigation of these precognitive abilities is ongoing in the hope that SCP-3222 can be used to aid in the containment of other SCP objects. SCP-3222-1 has, thus far, been cooperative with Foundation personnel.\n\nUnder the influence of SCP-3222-1, all subjects are unable to write in cursive. Researchers should therefore write all original text in cursive to aid in distinguishing any communication from SCP-3222-1.\n\n//--All available resources should go to helping SCP-3222-1 neutralize his anomalous qualities and return to the real world.--//\n\n//Then could you at least contact my parents, please? Their names are// [TORN]\n\n[Redacted. Contact is pending Site Director approval.]\n[[/collapsible]]\n\n[[=image pencil3.jpeg size=\"original\"]]\n\n[[collapsible show=\"+ Page 3 transcript\" hide=\"- Page 3 transcript\"]]\n**Addendum 3222-a:** Recovery Log\n\nOn ██/██/2013, Foundation agents in [REDACTED], Pennsylvania were alerted to seemingly anomalous events in [REDACTED] High School. During an exam, a student was caught passing a note, which is presented here:\n\n//This pencil is all that's keeping me alive. I am dead. I am the dying.// -Document 3222-Alpha.\n\nThe student was referred to the school's psychologist and claimed to be \"channeling a ghost.\" The psychologist reached out via email to an area specialist in disorders involving delusional behavior, and the message was intercepted by Foundation web crawlers and flagged for potential anomalous activity. Local agents confiscated SCP-3222 and administered low-grade amnestics to all civilians involved.\n[[/collapsible]]\n\n[[=image pencil4.jpeg size=\"original\"]]\n\n[[collapsible show=\"+ Page 4 transcript\" hide=\"- Page 4 transcript\"]]\n**Addendum 3222-b: Conditions for SCP-3222-1 Influence**\n\nFor SCP-3222-1 to influence the writing of a test subject, the following conditions must be met:\n* The time on the east coast of the United States is between 0900 and 1500, on a weekday.\n* SCP-3222 is used with college-ruled lined notebook paper.\n* That paper is kept on a desk of the same type used in classrooms in the [REDACTED] school district.\n\nThese conditions were discovered based on the original student’s claim that “the ghost only writes in classrooms.” Researchers initially used a reconstruction of the student’s classroom for the use of SCP-3222, but the writings of SCP-3222-1 indicated that only these three conditions are required.\n\n**Addendum 3222-c: Interview Procedures**\nPersonnel wishing to interview SCP-3222-1 are to bring SCP-3222 and a single sheet of lined paper into a testing chamber with two desks: one that activates SCP-3222 and one that does not. The latter desk may be used for writing original text (i.e. questions for SCP-3222-1).\n\nThe following pages are notable interviews with SCP-3222-1. Interview 3222-a took place on ██/██/2013 and Interview 3222-b took place on ██/██/2014.\n[[/collapsible]]\n\n[[=image pencil5.jpeg size=\"original\"]]\n\n[[collapsible show=\"+ Page 5 transcript\" hide=\"- Page 5 transcript\"]]\n//hello!//\n\n> **Interview 3222-a**\n> Hello, SCP-3222-1, my name is Dr. S█████. Can you read this?\n> \n> //Yes! Hi, Dr. S█████! I'm Thomas ███████, do you know where I am?//\n> \n> No, but my job is to help you figure that out. Could you please describe your surroundings?\n> \n> //Well, I'm in a classroom, which I can't leave. Basically all that's in here is me and my pencil.//\n> \n> Your pencil? Why is that significant?\n> \n> //...I guess I'd say it feels more \"real\" than anything here, you know? Also, what's a Hume level?//\n> \n> Classified, sorry. How did you know about that?\n> \n> //It's written at the bottom of the paper. Doesn't seem very \"classified.\" [drawing of the All-Seeing Eye triangle] <- is this you?//\n> \n> //[in margin] But without my pencil I think I would vanish. Keep it safe, __please.__//\n\nNote: SCP-3222-1 seems to have some understanding of its anomalous properties, as well as those of SCP-3222. Testing of SCP-3222 for abnormal Hume levels is proposed, as is investigation into the temporal relationship between SCP-3222-1 and the text it produces.\n[[/collapsible]]\n\n\n\n[[=image pencil7.jpeg size=\"original\"]]\n\n[[collapsible show=\"+ Page 6 transcript\" hide=\"- Page 6 transcript\"]]\n//[The paper is burned in several places, and has evidence of being stomped on to extinguish it.]//\n\n**Interview 3222-b**\n\n> Good morning, Thomas, this is Dr. [BURNED]\n> Are you there?\n> \n> //Quick what time is it to the second//\n> \n> [BURNED] why\n> \n> [BURNED] //have ~30 secs __LOCK THE DOOR__//\n> \n> Locked [this word is cut off by a pencil stroke inconsistent with typical handwriting]\n> \n> I was startled.\n\n**Note:** At precisely 10:01:50, SCP-████ breached containment and proceeded to this interview chamber, where it attempted to gain entry.\n\nFollowing the advice of SCP-3222-1, I sealed the door at approximately 10:01:45. Thanks to the sealed door, I suffered only minor burns, rather than being incinerated. Containment was quickly re-established with no casualties.\n\nThank you. -Dr. S█████\n\n//Don't mention it. I'm happy to help.//\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3221]]] |  SCP-3222 | [[[SCP-3223]]] >>\n[[/=]]\n[[/div]]\n\n\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** pencil1.jpeg\n> **Name:** pencil1.jpeg\n> **Author:** [[*User CannedBread]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-3222/pencil1.jpeg here]\n\n> **Filename:** pencil2.jpeg\n> **Name:** pencil2.jpeg\n> **Author:** [[*User CannedBread]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-3222/pencil2.jpeg here]\n\n> **Filename:** pencil3.jpeg\n> **Name:** pencil3.jpeg\n> **Author:** [[*User CannedBread]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-3222/pencil3.jpeg here]\n\n> **Filename:** pencil4.jpeg\n> **Name:** pencil4.jpeg\n> **Author:** [[*User CannedBread]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-3222/pencil4.jpeg here]\n\n> **Filename:** pencil5.jpeg\n> **Name:** pencil5.jpeg\n> **Author:** [[*User CannedBread]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-3222/pencil5.jpeg here]\n\n> **Filename:** pencil6.jpeg\n> **Name:** pencil6.jpeg\n> **Author:** [[*User CannedBread]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-3222/pencil6.jpeg here]\n\n> **Filename:** pencil7.jpeg\n> **Name:** pencil7.jpeg\n> **Author:** [[*User CannedBread]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-3222/pencil7.jpeg here]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "event-featured",
    "meta",
    "safe",
    "scp",
    "telepathic",
    "tool"
  ],
  "author": "CannedBread",
  "created_at": "2017-05-19T19:38:47+00:00",
  "updated_at": "2024-02-10T00:13:43+00:00",
  "rating": 264,
  "_site": "scp-wiki",
  "_fullname": "scp-3222"
}