{
  "title": "Miau Miau, Asheworth-kun",
  "content": "[[=]]\n[[[canon-hub|Canon Hub]]] >> [[[No Return Hub]]] >> Miau Miau, Asheworth-kun\n[[/=]]\n[[include :scp-wiki:theme:sunside]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[div class=\"darkbox\"]]\n[[=]]\n++ 20/04/2025\n++ ##5c3|Esterberg, Poland##\n[[/=]]\n[[/div]]\n\n\"So what exactly do you do?\" Daniel Asheworth said, resisting the urge to scritch his large, feline ears. He kept his eyes on the bustling yet rough streets of Esterberg ahead of him. He and his newly assigned partner were to hunt down a relatively harmless Fae ontokinetic and offer them shelter and protection under Vanguard.\n\n\"Well, uh, oh, this and that,\" said Doctor Cole Thereven, a rather rotund man with a boyish face, thick-rimmed glasses, and a scraggly double-goatee.\n\nA slow, wide grin stretched across his face, making him look positively devious. \"I'm the Director of the Department of Anomalous Communications and Relations.\"\n\n\"Yes, I got that,\" Asheworth said. \"But what do you actually //do?//\"\n\n\"I… I talk to anomalies,\" Thereven said after a moment. \"I'm not sure how else to explain it to you.\"\n\n\"Yes, but what kind of anomalies?\" Asheworth said, his shoulders clenching up with tension like a grizzled old tomcat. \"I work with Fae and Children of the Night. Tilda Moose used to run with the Serpent's Hand. Katherine Sinclair and her crew at Sloth's Pit work with legends come to life. Jay Dune and Paul Lague have an entire site where they're integrating anomalies into mainstream society. And that's not even touching on Alpha Nine. What kind of anomalies do you work with?\"\n\nThereven didn't say anything for a long moment. Asheworth twitched his ears in Thereven's direction, half suspecting the man had slunk away, but his heightened feline hearing picked up the man's hesitant footsteps.\n\n\"Just… anomalies, man,\" Thereven said after a while. Asheworth flicked his tail against his back in annoyance at the non-answer.\n\n\"The anomalies among us,\" Thereven added a few seconds later, as if that helped. Asheworth bit back a hiss.\n\nThey walked in silence through the streets of Esterberg for a while. Asheworth wasn't exactly //slinking// through the streets, as he was well used to Esterberg, but he could tell that Thereven wasn't the most comfortable being out here in such a hostile environment full of Fae. Just what sort of anomalous communicator was this man?\n\n\"Say, if you're a director, how come you're out on a field mission?\" Asheworth asked after another long moment. The same question could be asked of him, of course, but Asheworth was an Archmage and therefore a reliable heavy hitters out in the field. He doubted the true was same for Thereven.\n\nThereven mumbled something that Asheworth couldn't hear, even with his heightened cat hearing. \"I'm sorry, could you repeat that?\"\n\n\"I said,\" Thereven said through gritted teeth, \"Downsizing.\"\n\n\"//Downsizing?//\" Asheworth said, with some disbelief. \"For the first time in history, the Foundation—no, Vanguard now, I'm still used to the old way of doing things—is coming out in public. Communication is the most important thing right now! Why are you being downsized?\"\n\n\"Because I'm redundant, okay?\" Thereven snapped. \"Why would they… they didn't need //me// when they had fucking Maxwellists and Serpent's Hand and Sarkics—\"\n\n\"//Nälkä,//\" Asheworth corrected him automatically.\n\n\"When they have fucking biohackers and actual hackers along, people who can actually communicate with dangerous anomalies that don't use verbal language, why would they need me?\"\n\nAsheworth felt an odd twinge of pity. He'd been through some rough patches in his life – hell, he'd suffered from the whole Foundation being against him as well, though that had been a far more epic adventure than this bureaucratic morass – but even he couldn't imagine the horror of being shunted out of…\n\n\"I mean, look at this shit! I spent my whole life trying to find my niche in the Foundation, trying to //talk// to anomalies instead of punishing them and containing them—\"\n\n\"We've been doing that for years here at Site-120, you know, the Fae were considered anomalous by the Foundation,\" Asheworth said. \"Also, like I said before, at Sloth's Pit, Site-43, and so many others I can't count—\"\n\n\"And now, just when they might need me the most, I get put on field work—\"\n\nAsheworth felt a tingle in his whiskers and shushed him.  Thereven didn't listen.\n\n\"I've been communicating my whole life! If there's anyone who can tell the world about anomalies, it's me! Doctor Cole Thereven—\"\n\n\"Seriously, shut up—\"\n\n\"Why is it so hard for the world to acknowledge that I am important, that I matter—\"\n\nAsheworth waved his hands, casting a kinetograph. Thereven's mouth clammed shut. Thereven was about to throw a temper tantrum, but Asheworth motioned towards the opening of the street.\n\nThe street opened into a deserted plaza. At this hour, the rest of Esterberg was bustling with life, but there was no one there save for one soul dressed in rags, rocking back and forth on the ground in the center of the plaza, surrounded by various foodstuffs, seemingly in a fugue state.\n\nAsheworth felt a tinge of pity. The Fae reality-bender looked half-starved and haggard. He understood. The Fae as a people had been through the wringer, and those who fell through the cracks ran into even further problems.\n\n\"Alright, so now what?\" Thereven said.\n\n\"Well, we observe her, see whether she's dangerous, figure out the best way to take her out or—\"\n\n\"What? I'm not a fighter!\" Thereven said.\n\nThen, the slow, wide grin stretched across his face again. \"She doesn't seem sussy. I'm going to go talk to her.\"\n\n\"No, don't be stupid!\" Asheworth said. His tail curved around his waist in tension. (He hated it when it did that; it made it hard to hide his emotions, which was why most of the time he used a magical ritual to let him ignore his feline features in his internal monologue, whenever he was a catboy.)\n\n\"Trust me,\" Thereven said. \"This is what I do for a living. Besides, I'm great with kids, I have a baby girl at home!\"\n\nAsheworth wanted to retort that //no//, it clearly //wasn't// what Thereven did for a living, because if it was, he wouldn't be on the receiving end of //babysitting// from //Daniel Asheworth//, and a regular child was //very different// from a reality bender, but before he could forward, Thereven stepped into the open.\n\n\"Howdy!\"\n\nThe Fae reality warper's head snapped up, sharp and alert. Her eyes flashed bright purple, and a disturbance travelled through the local hume field, space visually distorting as reality warped. The foodstuffs were thrown about in the maelstrom, flying out of the plaza and out of the view. Asheworth quickly wove a shield with feline grace, protecting himself from secondary physical effects, but Thereven was too far away from him to be protected.\n\n\"A—meh—meh—eer—\" Thereven stammered as the wave hit him.\n\nHe saw Thereven thrown back, flying towards him, before the reality warping wave reached him as well; Even through the shield and his pocket reality anchor, he could feel the air buffet him, crunching around him. He was blown onto his back. His vision swam; his ears rung.\n\nHe stared up at the sky for a few moments, disoriented.\n\nSomething was tickling his whiskers.\n\nHe lapped at it. It was salty but also somewhat sweet. He could smell vinegar and brine. Tentatively, he took a bite.\n\nIt was a pickle.\n\nHe pushed himself to a sitting position – sometimes, the tail did come in handy for balance, after all, and when he //didn't// have it he often felt like something was //missing//, finishing off the pickle as he did so.  He looked at the Fae reality bender.\n\nEnglish hadn't worked, so he tentatively called out to her in Fae.\n\n\"I come in peace.\"\n\n\"I don't believe you! You are Foundation? GOC? Here to imprison me, to torture me?\"\n\n\"The Foundation is no more,\" Asheworth said. \"Haven't you heard the news?\"\n\n\"A lie!\" she spat. \"Why would the Foundation cease what it was doing?\"\n\n\"Because we were killing wonder,\" Asheworth said. \"And now… wonder is coming back.\"\n\nUnconsciously, he stroked his tail and his cat ears as an examplee, before realizing that she had no idea of knowing that he normally wasn't a catboy and that the reawakening of wonder after the Impasse was granting him the temporary fulfillment of this unrealized fantasy.\n\nHe cleared his throat. \"You know, don't you?\"\n\nThe ontokinetic Fae swallowed deeply. \"I… I didn't think you could just wake up with… reality bending abilities. But then…\"\n\n\"What happened?\" Asheworth said, as gently as he could, almost in a purr.\n\n\"I turn things at random to food,\" she said. \"But not true food, more like… when I try to eat it, when anyone eats it, it vanishes from reality altogether. Vanishes from my stomach. From my throat, even.\"\n\n\"Can you turn them back?\" Asheworth said. He started mentally determining which spells could undo a baleful polymorph caused by ontokinesis, coming up desperately short, and then coming up with spells that could restrain such a thing.\n\nThe girl swallowed. \"I can try.\"\n\nShe closed her eyes. The air vibrated, and there were a series of tearing and popping noises as various foodstuffs turned back into objects. Cobblestones, market stalls, the occasional human or Fae, all none the worse for the wear.\n\n\"Good job, I'm proud of you,\" Asheworth said, his voice truly like a purr in the chest this time, an old tomcat proud of his kittens. \"Now—I have a pocket reality anchor on me. It should help you control your abilities, for now. Would you like it?\"\n\nThe girl nodded.\n\n\"What's your name?\" Asheworth said, slowly pulling out a mini reality anchor from his pocket.\n\n\"Renia,\" the girl said, nervously. She accepted the anchor, then looked down at her clothes, seeing that she had nowhere to store it. Asheworth said nothing.\n\n\"Has the Foundation truly changed?\" Renia asked. \"Are they truly no longer monsters?\"\n\n\"I don't know about that,\" Asheworth said. \"It's far easier to be a monster than to not.\"\n\nHe realized too late that his choice of words had been poor, as tears started to well up in Renia's eyes. Quickly, he offered his tail to her, and she used it as a handkerchief. She started to giggle. This crisis had been averted.\n\n\"But can you help me?\" Renia said. \"I know I'm dangerous. I've done horrid things, but—\"\n\n\"None of us are past redemption,\" Asheworth said. \"That's what Vanguard believes.\"\n\nThere was little other choice, after all. His hands were not clean by any means.\n\nThough it discomforted him, he offered Renia his tail, and she clung onto it tightly.\n\n\"What about your friend?\" Renia said, as they made their way out of Esterberg.\n\n\"Friend?\"\n\n\"The American.\"\n\nAsheworth's whiskers twitched. He'd forgotten all about Thereven. \"I don't think I've seen him ever since you hit him…\"\n\n\"Don't you think you should look for him?\"\n\n\"He seemed very frustrated with his new position in Vanguard,\" Asheworth said. He burped, the faint whiff of pickle brine making its way out of his nose. \"I'll mark him as lost in duty. Better for his daughter to think him lost than to think him a traitor.\"\n\nRenia nodded, a little too forcefully. Asheworth ignored the taste of vinegar in his mouth.\n\n[[[expiration date|The future looked bright.]]]\n\n[[include :scp-wiki:more-by:lordxvnv]]\n\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "adventure",
    "black-comedy",
    "body-horror",
    "comedy",
    "doctor-asheworth",
    "doctor-thereven",
    "esterberg",
    "fantasy",
    "from-120s-archives",
    "homo-sapiens-sidhe",
    "horror",
    "no-return",
    "tale",
    "utopian"
  ],
  "author": "LORDXVNV",
  "created_at": "2021-11-19T14:06:49+00:00",
  "updated_at": "2023-11-23T06:20:08+00:00",
  "rating": 65,
  "_site": "scp-wiki",
  "_fullname": "miau-miau-asheworth-kun"
}