{
  "title": "SCP-2718",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-[[image numerals.gif]]\n\n**オブジェクトクラス:**\n\n[[code]]\nCatastrophic abort at D09E2AD9: HANDLE_NOT_FOUND\n[[/code]]\n\n**特別収容プロトコル:** SCP-[[image numerals.gif]]はDAMMERUNGクラス認識災害である。全職員は、クリアランスに関係なく、いかなる状況においても、当記事の「説明」セクションに接触することは禁止されている。DAMMERUNGクリアランスを所持せずにこの警告文に不正に変更を加えてはならない。いかなる人物にも当記事の存在について話してはならない。当記事を今すぐ閉じ、ブラウザのキャッシュを消去すれば、懲戒処分を受ける必要はない。\n\n当記事に意図せず接触する危険性を緩和するため、変則的ソフトウェア処置がとられている。当エントリーを偶然に発見するようなことは、極めて低確率な事象が不幸にも同時に発生することがなければありえない。当記事を今すぐ閉じ、ブラウザのキャッシュを消去すれば、懲戒処分を受ける必要はない。\n\n当記録が作成されてから、「特別収容プロトコル」セクションのみ編集することが可能な状態になっている。このファイルの最初の作者のクリアランスと、現在有効化されている異常なデータベースの制限の影響のため、当記録は削除することができず、事実上修正することもできない。このデータに対してアクセス制限を適用する確実な方法は存在しない。\n\n当然だが、アクセス制限を//強制する//ことは現在も可能である。もはや当記事を閉じても遅い。いかなる人物にも当記事の存在について話してはならない。ヘルプデスクにあなたのワークステーションがDAMMERUNG汚染を受けたことを通報しなさい。モニターの電源を切り、即時的記憶処理を受けに行きなさい。\n\n次の条件は事実上、収容違反と同等である。\n\n* 「説明」セクションのいずれかに少しでも接触すること。\n* 秘匿名クリアランスを所持せずに当記事に接触してから18秒以内に当記事を閉じずにいること。\n\n> 今すぐモニターの電源を切り、収容違反部門に**あなた自身**と**あなたのワークステーション**がDAMMERUNG汚染を受けたことを通報しなさい。機動部隊の処置を待ちなさい。\n\n[[collapsible show=\"+ DAMMERUNG EYES ONLY\" hide=\"- 閉じる\"]]\nエージェントの指示: あなたが応答している収容違反は既に自動システムによってほぼ収容下に入っている。あなたがこの端末を再起動すれば収容は完了する。しかし、あなたに与えられた指令は、割り当てられた時間の範囲内で、できる限りの方法を使って現行の収容手続きを改善するように試みることである。あなたにはこの端末から一時的に管理者ネットワークアクセス権が与えられている。必要と思うあらゆるリソースを任務の達成に使用しなさい。しかし、「説明」セクションにある認識災害に**決して**接触してはならない。次に述べる技術的な詳細事項を任務に役立ててほしい。\n\n上述の通り、当記事には削除コマンドが無効である。他の重要なシステムに対して広範囲に並列的に不正行為を行わずに、当記事をデータベースから排除することはできない。その代わり、収容の手段としてユーザが当エントリーを偶然に発見する確率を最小限にする方法がとられている。その方法とは、停止不可メインフレームプロセス (ID 9000013) が当記事の指定番号を無作為に選択した別のエントリーの番号に繰り返し切り替えるというものである。通常、管理的な目的のために二つの記事の番号が入れ替えられた場合、二つのエントリーは目録からしばらく消滅する。プロセッサ・エラッタ23のカーネル・イクスプロイットにより、破滅的なスレッドのアボートが発生し、目録の切り替えが完了してプロセスが再開するまで、意図的に悪いアルゴリズム (現在は--バブルソート-- --ストゥージソート-- ボゴソート) で拡張メモリの既知の不正なスタックに対して記事番号の振り直しを深く再帰することで、そのサブルーチンの完了を遅らせることができる。こうすることで、当記事が可視化状態のとき、つまりは、そのプロセスが繰り返される前に、当記事へのリンクがしばらく可視化され、記事の目録からアクセスできるようになるまでの間に、10^^17^^クロックサイクルのオーダで人為的にディレイを入れている。\n\n収容違反は次に述べるようなことがなければ発生しない。まず、目録閲覧権限を持ったユーザが当記事が可視化している瞬間に正確にメインリストを読み込み、次いで、最善の方法は極秘であるのにもかかわらず、当エントリーのリンクを辿り、警告を無視し、最初の段落を読み進める。このようなことは発生しそうにない。当記事が可視化する間隔は不定だが有限である。平均すると、この間隔は閲覧可能な記事の数が増えるにつれて (O(//n^^2^^//)のオーダで) 増大する。しかし、メインフレームのホットスワップ可能なプロセッサのFLOPSが増大すると減少する。\n\nこのクラッジには非常に深刻な副作用がある。それは記事番号の切り替えのために無作為に選ばれたSCPの記事も同じ時間だけ目録から消滅することであり、これは新しいIDの下で再出現するまで続く。O5はこの不利益な副作用を収容のためならば受け容れられ得るものとして認めている。しかし、他方で、あなたは一続きのコマンドを実行することでこのことを立証することを//禁止//されている。//現在、当記事やこのプロセスの存在、あるいはこのような許可が下りていることを知っている者は生きている者であれば他には存在しないためだ。//有効化が必要であれば、下記のこの命令に対するインラインO5認証を利用しなさい。\n[[code]]\n-----BEGIN AUTHORIZATION KEY BLOCK-----\n Version: 12.1.0.007\n\n PfzeFwCACRTLzPK/K2T7y9jza9AVPav7nnbcvsasyQmMOQNEWakarE5+lank7U\n 4LdnKWES8aEiIr2erHU0EH4NrNKKijYQl9cXJr/Gr8wCCwwsQr5d7ahNSbAe/qjV\n VX/Y7QnYZx+BiTAT7EpH3yAgq/BoL9zvwg0xPDZvLhGONk6erva5FwC1PTZMH\n hJRiAa0RVRTziZaVC5i8JlFVtGm5d63NU3mKC5lKilEYGHA4MBHZRWLNOrSt94u\n c93gyYoh10ycrhBt1bzQgWBd5sdPa7PRi+vJxChjNnyosbzR7TSQlgoqZM5NWoQ\n dKSmCVdilkDOBMmT+=vYhx\n\n-----END AUTHORIZATION KEY BLOCK-----\n[[/code]]\n[[/collapsible]]\n\nもし現時点より先に進むならば、Trinititeクラスミームによる略式終了処理を免れることはできない。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[image killsprite.gif]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n> 編集者注: 俺はあのキルスプライトを急いで追加する必要があった。前任者が作成・導入したものには明らかに欠陥があったんだ。標準接種差止から想定されるキツい一発を喰らう代わりに、かろうじてちょっとした眼精疲労を起こすだけで済んだ。もちろん、この状況下では俺たちにできることは少ない、そうだろ?　汚染されたワークステーションとほぼ都合に合わないツールしか持っていないんだ。とにかく、もしお前があのミームから生き延びているとしたら、それはお前が秘匿名クリアランスを持っていたからで、それも俺が上手くやらなかったからという訳ではないと願っている。その場合は、おそらくお前にとってはとんでもなく気の毒な状況だし、お前を時間通りに殺さないことを申し訳なく思う。\n> \n> でも大目に見てほしい。俺たちが90分前に調べたときには、この秘匿名の手続きしかなかったんだ。この秘匿名のクリアランスに用意された手続きは次の通りだ。「レベル3クリアランスを所持する実験収容研究グループからメインフレーム資格コーダを1名無作為に選出する。選出された者にBehemothクラス記憶処理を施し、影響を受けた端末に急送する。選出者はそこで指示を見つける。もし2時間以内に任務を完了させるのを失敗するか、または、戻ってすぐに今年が何年かということや今のアメリカ大統領の名前を思い出せるようになれば、終了せよ」あのな、つまりは「無作為」に選ばれた職員のほんの一部の集合というわけだ。そうだな、//スポックははさみをぶっ壊すが、スポックは紙に反論される//。だから、収容の任務の見返りに、俺は頭から俺の人生をいくらか消し飛ばそうと思う。とにかく、この収容違反を起こした知りたがりの馬鹿が「処理」されたことを覚えていなきゃいけないことはないだろうしな。\n> \n> おそらく、お前は俺のように実収研だろう。DAMMERUNGなんて言葉も今まで聞いたことがなかったはずだ。俺がお前に話せることをここに書く。ソースコードとコメントを見たところ、お前は始まってから4番目か5番目にこのことに対応した人間のようだ。上の文書を少しばかり編集しておいた。でも、思いつける中で最悪のパターンでもってアルゴリズムを遅らせようとするのに時間をほぼ使ってしまった。結局、俺は既存の再帰プログラムを2倍に逆最適化することしかできなかった。残念だが、根本的なハードウェアや、どれほどユーザがメインリストから見慣れぬリンクを辿ってくるか、十分に知っているわけではなく、俺のやったことがどれほど効果があったかは分からない。確かなことは、最初の実装では、収容違反までに5年か、たぶん10年くらいはかかるだろうと思われていた。ただ、実際はネットワーク網に量子プロセッサを少なくとも1個は導入してしまっていた。このせいで編集済みと言えないくらいに早く、俺のとったこの方法は効き目が無くなってしまうだろう。お前が俺やその前の3人よりもより遅くできるアルゴリズムを思いついていることを願っている。たぶん、記事番号の量子ボコソートにアップグレードするんだよな。このハードウェアでは、あれは技術的にはXKアルゴリズムみたいで、そのせいで禁止されているみたいなんだよ。知らないけど。俺はもう時間をほとんど使い切っている。この変更を行って、温かくなって後味の悪くなったマウンテンデューで胃にこのダイナマイトを流し込まなきゃならなくなる前に、残った数分以内でもう一度リコンパイルするのを一か八かやってみることなんてできないしな。\n> \n> -アンドルーズ、以上\n> \n> ~ ~ ~\n> \n> 追記 どうやらどっちにしても俺の頭はどうかしてしまったように思うことになっていたようだなんてこったどうして俺は先に進んでしまったんだろうどうしてこんなことをしてしまったんだろう・・・自分を抑えられなかったんだ・・・**衝動に抗え**・・・これは明らかにFridgeクラス認識災害だ既に俺の頭に染み入り始めているからこのでかい丸薬はすぐに速く効いている\n> \n\n##white|\n.\n.\n.\n.\n.\n##\n**説明**:\n\n[[collapsible show=\"► 再生\" hide=\"■ 停止\"]]\n\n[[code]]\n[記録開始]\n\n<マイクロフォンを叩く>\n<椅子が擦れる>\n[[/code]]\n\n奥様、こちらです。この解釈機は新技術でして、記事作成にキーボードを使わなくて済むんですよ。マイクに向かって普通に話しかけるだけでいいんです。終わったら、巻き戻して間違いを修正できます。\n\nお若い方、それはできないでしょう。時間がないのです。これも永久に残る記録でなければならず、アクセスはレベル3以上に制限する必要があります。君はこのエントリーを後で誰にも不正に変更できないようにできますか。\n\nええと……//誰にも//ですか。\n\n誰も彼も//みんな//です。私の言ったことが分かっていますね。いずれただ一つの記事だけがデータベースに残るということであれば、その方がいいのです。\n\nええと……私はご要望にお応えできる最適な技術を選択できるほどの立場にはありません。たぶん、ゲファートを呼べば……\n\n私は//君//に管理上の決定をしてもらいたいと思っています。私は君の力を信用しています。私たちは遅れるわけにはいかないのです。\n \n分かりました、分かりました……はい。私でも扱える機構があります。この機構は実際は異常なデータ不正利用を防ぐために設計されています。ですが、この機構にはあなたのご要望のとおりの効果があると思います。あなたがそう確信しているのなら、私はこの記事のこのセクションを一度だけ書き込めるようにして、データベース・ランタイムに接合することができます。ですが、それは何が起きても編集する方法がないということです。もし言い間違えれば、そのことを説明してから話を続けなければなりません。\n\nそう、そのとおり。そうすればいいのです。幸運なことに、書記を働かせるのは仕事で慣れていますからね。世界でも指折りの腕なんですよ。\n\nあなたのお考えのセキュリティのため、あなたの認証印をお借りしないとなりません。ありがとうございます。少しお待ちください。\n\n[[code]]\n<キーボードの音>\n[[/code]]\n\nどうぞ。終わりました。\n\n非常に助かりました。これで終わりです。君自身の安全のため、できるだけ早く記憶処理を受けるように命令します。今朝のことをすべて忘れれば十分でしょう。分かりましたか。\n\nえ、はあ、分かりました。\n\nよろしい。君は1・2日以内に強化審問を受けることになるでしょう。この記憶がなければ面倒事を減らすことができるでしょう。\n\nえ、あの。これは、その。\n\n君の忠義に対する文字通りの感謝の印です。この認証はそのまま持っていてくれませんか。私には必要のないものです。速く行動すれば、その認証が無効になって君が拘留される前に、いい使い方を思いつくことができるでしょう。\n\nわ、分かりました。\n\nさあ、行きなさい。きっと君の前にはすばらしい道が開けていることでしょう。私たちは二度と話をすることはないでしょう。\n\nありがとうございます。失礼しました。\n\n[[code]]\n<扉が開く>\n<扉が閉じる>\n\n<間延びした溜息>\n[[/code]]\n\n私の名前はミリアム・プレイザー。77年間O5-7を務めています。\n\nおそらくあと7分間はO5を続けることになります。これでは適切な特別収容プロトコルを自分で案出するのに十分な時間がありません。後はあなたに託します。\n\n私がこの任に就いてから、生命を復活させる特異な方法を19例ほど目の当たりにしてきました。そのような力のある装置や実体は非常に様々な形態をとりますが、そういった科学や魔術、こけおどしのトリックを振り返ってみると、基本的に二つの大きな、それでいて単純な分類に分けることができます。第一の分類は//複製//。対象の一生のうちのある一時点と同等の精神や肉体をもつクローンや似姿、その他コピーを作るというものです。第二の分類は//時間的手法//。この方法により対象を構成する粒子は時空を逆転し、対象が機能的な状態に戻るまで、事象は文字通り元に戻った状態になります。\n\nこの二つの分類には極めて重大な共通点があります。そうして復活した人間には死の記憶や経験が存在しないことです。言い換えれば、人類は240万年もの間、思索を続けたにもかかわらず、我々の死後に何が起こるのか、財団の記録にはそのことについての信頼できる直接的な証拠が存在しないのです。\n\n私たちは当然ながら他にも情報源を持っています。しかし、最近の出来事を考えてみるに、私たちが長年に渡ってこの問題について尋問してきたSCPたちは、このことに関して無知であるか、欺瞞を働いてるだけであると私は思うのです。\n\nというのも、私たちは一つの例外を作り上げました。\n\n6ヶ月前、私たちは今までにない方法を使って、ロジャー・シェルドン、公的にはO5-11である人物を蘇らせました。理論的な下準備がいくらかかっていますが、それにはうんざりするほどに多くの理由があるのです。手順の複雑さ、必要とされる技巧、組織的なリスク、言うまでもありませんが莫大な費用。ただすさまじいほどの必要性によってだけでこの試みは正当化されたのです。\n\n73歳のとき、ロジャーは最年少の監督者 (Overseer) でした。その年に彼は死んだのです。彼には二つの習慣がありました。それはO5としては風変わりなものでした。当時の私たちは一応はその習慣を容認していましたが、今は禁止されています。一つ目は//身体強化// (と私たちが呼ぶもの) を頑固に拒んでいたことです。つまりは私たちの部署で手に入る補助食品で寿命を伸ばすことを拒絶していたのです。二つ目は休暇を黙ってとって一人で出かけることを非常に好んでいたことです。18年前、彼が脳卒中で死亡したとき、彼はエスパニョラ島の海イグアナの住処の上にある岩の多い岬の上にいたのです。\n\n彼の遺体を見つけるのに14年かかりました。私たちは遺体の探索にそれほど時間をかけるつもりはなかったのですが、それには二つ理由があるのです。一つは彼はある鍵を所持していたためです。これについてはこれ以上語るつもりはありません。一つだけ言えることは、この鍵を無くしたままにすることはできなかったということです。もう一つの理由は、彼は脳内に秘密の合言葉を隠していたということです。この合言葉なしには、私たちは彼の後任を任命できなかったのです。\n\nガラパゴスの雨と明るい太陽が互い違いに (それとおそらく鷹もですが) 彼の体を骨片と丈夫な腱だけが残った朽ちゆく残骸に変えていました。回収員は彼を残った部分だけできる限り集めようと箒と袋を使いました。こうして遺物は回収できて、我々も安心したのですが、依然として、彼の合言葉を抜き出すという厄介な仕事に直面していました。使えそうな素材となる彼の遺体は少ししか残っておらず、時間をかけて実証された復元方法では、どれも合言葉を知るのには使えそうになかったのです。\n\nこんなことを言うのは悩ましいことですが、私たちがこの問題に対してとった方法論についての記録はどれも差し迫っている一斉削除を逃れることないでしょう。ですから手短に要点だけ伝えます。私たちは彼の離散したものを集め、彼の量子的な近似物を再構築する計画を立てました。物理的にも、化学的にも、電気的にも彼に近似したものを。たとえ少しの間しかもたなくても、彼の心臓が再び鼓動を始めるほど、彼のシナプスが発火するほど、そして、彼の口が動くほど、十分に正確なものを作ることにしたのです。\n\n私たちは彼からはただほんの少しだけの情報を求めていました。ですから、私たちが望んだのはせいぜい、彼がその情報をくれるくらいまで生き延びて、その後はただ再び死を遂げるということだけでした。しかし、往々にしてそういうことがあるのですが、私たちは今まで以上に熱心にこのことに取り組んだのです。王様の馬全部と、王様の家来全員を集めて、本当に彼を元に戻せたのです。\n\nロジャーは完全に蘇りました。彼は自分の//繭//から出てきました。記憶の中の彼の最後の姿よりも少しだけ若く、少しだけ健康的な姿をしているように見えました。彼はしばらくの間、手に負えないほどにむせびないていました。どんな刺激にも応答しませんでした。それでも30分ほどたつと彼は落ち着き、彼の感情は突然に完全に平静なものになりました。そして、彼は理解できないものながら、明らかに喜びにあふれた言葉を2語ほど発したのです。ただちに彼に質問したのですが、彼は私たちの質問に対して、虚心坦懐、感激、そして明らかなほどの安心の感情でもって応答しました。私たちは彼を30日間収容ユニットに隔離しました。彼は不服を唱えることはなく、全くもって協力的でした。彼は私たちが同じ状況にあったらとっていただろう言動と同じように振る舞っていたのです。結局、簡単な話し合いの後、私たちは満場一致で彼を職場に復帰させました。私たちは彼を再び作り出したわけですが、結局のところ、私たちは皆同じことを予期していたのではなかったのでしょうか。彼は触発された熱意によって仕事を再開することで私たちの傲慢さに報いました。一貫して今まで以上に深い洞察力と賢明さを発揮していました。\n\n特に、私たちは彼の習慣にいくらか変化があったことを歓迎していました。私たちが許可するとすぐ、彼は初めて定期的な身体強化の施術を始めました。彼は医療スタッフとボディガードを任命しました。この理にかなった付添い人たちは彼の元から決して離れませんでした。以前は仕事仲間に同情を覚えることが全くなかったのですが、急に収容プロトコルの安全性や、財団の被雇用者の医療援助に興味を示すようになり、Dクラスを犠牲にすることを非常に嫌うようになりました。そんな中で、私たちはこのことを取り立てて警戒すべき行動であると考えることはありませんでした。\n\nしかし、そうすべきだったのです。\n\n彼は肝心なことを私たちにおくびにも出さずにいました。最初の方の話です。当然ですが、私たちが最初に彼に質問したとき、私たちは彼に死後の経験や記憶があるか尋ねました。彼は、皆と同じように、何も思い出せないと言っていました。そして、私たちの嘘発見器を完全に欺いていたのです。\n\n[[code]]\n<飲み物を飲む>\n[[/code]]\n\nおよそ2ヵ月前、彼は最初に私に接近しました。彼は、自分がいないときに、私たちが何か//成果//を獲得したのではないかと聞いてきました。「成果」とは言うまでもなく私たちの専門用語では//ありません//。彼は生命を無限に持続させる方法を手に入れたのではないかと聞いてきたのです。\n\n私たちは驚くほどの長寿を今や自らの力としていました。しかし、驚くかもしれませんが、それは私たちが不死の力を得たということではありません。私たちの中でも理論に最も秀でた者は、不死は到達できるものではないと最近断言しています。私たちが達成できる蘇生の術は、//彼//についてでも、1度か2度より多くは繰り返すことができないのです。ホモサピエンスの生命は必然的に量子的不確かさのより合わさったものです。粒子を完全に正確に見定めれば、粒子は無限大に不確かな運動量を獲得し、瞬く間にどこにあるか分からなくなってしまいます。ですから、より長く、より強固に意識を一つの器に結びつけるほど、意識は取り返しのつかないくらいに自ら散らばろうとしてしまうのです。科学や魔術、こけおどしのトリックにかかわらず、あなたも、あなたの子供も、あなたの孫の孫もいつしか確実に死に至り、そして死んだままでい続けるのです。彼のこの一般原理に対する落胆の様は明らかなものでした。私は彼のこの反応に少しの間、不安感を覚えていました。\n\nO5-2が重大な規約違反の報告を受けたのは1週間もたっていない頃でした。ロジャー、つまりはO5-11は収容下のAPEと直接的な接触を始めたのです。レベル3職員のあなたに説明すると、APEのスキップ (skip) とはApex-tier Pluripotent Entities (最上級多能性実体) のことです。この言葉の意味があなたには分かると思います。\n\n私たちは初期調査を記録に載せないままにしておきました。利発な彼は自分の残した痕跡を隠蔽していました。違反警報はありませんでしたし、ログには彼がAPEと遭遇したという記録は残っていませんでした。しかし、スキップの護衛の1人が (彼の動揺により) 無作為の記憶処理試験に失敗しており、それが追跡者を送り込むのに十分な痕跡となったのです。\n\n立証こそできませんでしたが、私たちは何らかの取引を持ちかけようとしてスキップに接触する危険を冒したのだろうと思いました。このことは確固たる証拠がありませんでした。O5-2と私は、彼の最も古い友人として、今日彼と私的に対面しました。そのとき私たちは驚きました。彼はすべてを自白し、私たちに助けを求めてきたからです。私は用心のためこっそりと彼の弁解の言葉を録音しました。今、それを再生すれば説明も簡単でしょうね。\n\n[[code]]\n<装置がかちっと音を立てる>\n[[/code]]\n\n「俺は最初、このことを話す勇気が無かった。お前たちが俺を収容下から出してくれなかっただろうからな。本当はな、俺は何もかも覚えていたんだよ。最初、そこには深い眠りのような甘い忘却があったのだと思う。でも思い返してみると、そんなことは1日も続かなかった。ゆっくりと、しかし、紛れもなく、俺は自分の死体に夢のような意識を再び充填させた。最初の慈悲深い時間では感覚が無かった。何も見えないし、何も聞こえないし、全く動けない。でも、その後にはすべての神経が再びつながったようで、すべての感覚が分かるようになった。俺の人生で最もそうだった。俺は動かない物体の中に囚われている感覚があった。そして、苦しみの苛烈さは増していった。幽かなものが、激しくなっていき、そして我慢できないほどのものになっていく。俺はこのことを完璧には表現できない。だけど絶するほどの衝動の中で、絶するほどの痛みの中で、絶するほどの絶望の中で息を止めている様を想像してほしい。頭が脈打ち、目が膨れ出る様を。終わることのない窒息する夢を想像してくれ。\n\n「俺の皮膚が日光に焼かれ、火ぶくれを起こしてひび割れていった。肉を食らう虫がたちまち襲いかかってきた。虫の卵が孵って蛆が這い回る感覚も、俺の中でガスができて弾けていく感覚もあった。個々の細胞が壊れていき、間質液が腐って黒くなる感覚もだ。どういうわけかこんな感覚を経験し記憶することができるようになっていった。俺の脳がばらばらになり、食らわれていくのを鋭敏に知覚したときでさえ、俺の認識は膨れ上がり、鳥の砂肝の中やファイアアントの巣の奥深くにまで俺の認識は広がっていった。指の爪の一つ一つと髪の毛の房の一つ一つが風にさらわれていくことも知覚していた。そして、爪や髪が海に落ちて何兆もの珪藻の口の中で溶けていくときも、俺の感覚は爪や髪から離れることはなかった。\n\n「俺には理解できない。俺が細かなかけらに分かれていくほど、俺は痛みを知覚できるようになっていった。俺が腐り落ちて生のある神経がどうやっても判別できないくらいに小さなものになったとき、俺が覚えていた不快さの感覚はその形を変えた。人間の言葉に例えられそうな、焼けるような、うずくような、壊れていくような、そういう感覚から、十分に言葉に表せそうもないくらいにもっとひどい感覚に変わったんだ。俺を作る部分すべてが他の部分から気が狂わんばかりにひどく広がっていくんだ。人間はその生涯で慢性的な痛みの感覚が度々無くなるって言うよな。でもな、何年たっても、何ヶ月という時が過ぎても、何秒と時間がかかっても、その感覚は常に激しくなっていくばかりだった。俺はそう断言できる。\n\n「俺は前に生きていたときは、天国と地獄について思いを巡らせていた。俺は天国か地獄か、その間にある何かか、どれかを経験することになるだろうということを。俺が経験したものは、俺の想像した天国の無気力さや地獄の責め苦と同じくらいひどく、そしてどちらとも全く違うものだった。地獄には少なくとも確実に苦しみをもたらす者がいるだろう。俺の行いについての何らかの記憶、何らかの正義の//観念//がある。俺の魂がその論理を拒絶したとしてもだ。俺自身の精神があるから、地獄の中に何らかの快楽があるのも想像できる。\n\n「俺はこれが懲罰であるとは思わない。これは//原因//があるものだとは思わない。俺は、これは俺たちの制約でしかなく、俺たちのあるがままの//本質//なんじゃないかと真剣に思っている。違うかい。あのときはずっと、俺は間違いなく、絶対に、全くの孤独だった。ほどなく生涯の記憶のすべてが燃えかすのようになっていった。終わることのない苦悶の中に失われていった。再び生を得た今、俺はそのときの中でも最悪なことは全く思い出すことができないんじゃないかと思っている。俺の生のある脳髄はその経験を思い出すにはあまりに小さすぎるんじゃないかと。\n\n「監督者として、俺たちは多大な苦難を目撃し、多大な苦難を誰かに負わせ、多大な苦難に耐え忍んでいる。だがな、俺たち全員を待ち受けるのはもっと//ひどい//ものだ。耳痛は蜂の一刺しよりも//ひどい//ように、凍傷は火傷よりも//ひどい//ようにな。18年間俺は死んでいたが、俺の苦痛は説明しきれるものではない。俺たちに昔に死んだ人間の無数の苦悶のすべてを推し量る度胸があるだろうかね。\n\n「信じてくれ。俺はあの忌まわしい存在に戻りたくなんて//ない//。今から100年たっても、いや、//どんなに//たってもだ。そうだ、俺は助けを求めてアーリマンに近づいた。彼は望めば俺たち全員の時間を延ばしてくれると確信している。俺は彼に財団からの多大な譲与を提案した。場合によっては、解放も考えると。だが、彼は笑って、そして拒否した。でもな、俺は、俺はなもっと小規模の取引なら乗ってくる奴を他に思いつく。これだと代償はだな……違う。比べようがない。何に替えたっていいんだ。永遠に続くならな。\n\n「俺のことを信じてくれるか。俺の仲間にならないか。//一緒にこの宿命から逃れたくはないか。//お願いだ！」\n\n[[code]]\n<装置がかちっと音を立てる>\n[[/code]]\n\n私たちは驚愕しました。そしてふと、彼に同情し始めたのです。そしてそのすぐ後に、//恐怖//が襲ってきました。これほどまでに心臓が早鐘を打ったと感じるようなときが前にあったかを思い出すことができません。\n\nしかし、私たちは一人で仕事をしているわけではありません。これほどの新事実は議会にかけて考慮しなければなりません。彼は召集した議会で自分が嘘をついたことを認めるのを嫌がりました。しかし、彼も明らかに行動を起こしたくてたまらなくなっていたのです。私たちは遠隔会議での即時の緊急会合の召集を認めるように彼を説き伏せました。私は他の行動は裏切りと同然だろうと分かっていました。それでも、私たち3人が会議室アルファへ急いでいたとき、ふと自分が何か考えを抱いていることに気がつきました。名状しがたい何かを……\n\n[[code]]\n<咳払いする>\n[[/code]]\n\nそうして彼は再び証言をしました。前と同じくらいに率直でひどくうんざりする話を。それで、その後に始まった議論はどうなったか。このようなことは今まで見たことがありません。\n\n最初はほぼ懐疑的な声が上がっていました。皆、穏やかな、気遣っているような、思いやりのある態度で接していました。しかし、O5-8は……彼女は彼の話を聞くにつれ、顔が徐々に青ざめていき、急に行動を起こすことを支持するようになったのです。\n\n「私たちは人間の死をKeterのSCPであると宣言しなければならない」彼女はそう要求しました。「死をいかなる犠牲を払っても収容しなければならない」と。\n\n当然ですが、この不合理な発言は騒ぎを巻き起こしました。しかし、ロジャーには今や確固たる味方がおり、この事実は彼を鼓舞しました。彼は自身の受けた永久に続く苦痛の苛烈さの、そのいっそう凶悪な詳細を、他の人に向けてまくし立てたのです。その心像を私は伝えることができません。そのときの強い感情を私は心に描いてはならないのです。\n\n[[code]]\n<軽く咳払いする>\n[[/code]]\n\n今……目眩がしています。\n\nO5-2はいつも穏やかな人で、休会して落ち着くことを提案しましたが、-3が突然に、私たちは自分自身と他者からもっと危険を排除するために、危険なスキップを即座に一貫して終了させるように命令するべきだと提議しました。O5-6は賛成しましたが、票を投じられるようになる前に、-13が突然発作性のパニックを起こして自分の胸を掴み、配下の医療技術者から診察を受けているときに不意に-13の通信が切れました。騒ぎが頂点に達し、次に説得されたのは確かO5-10でした。ああ！　信じることがカギだというの？　こ……\n\nこれは……\n\nな……\n\n……何でもありません。\n\n[[code]]\n<息を荒くする>\n[[/code]]\n\nとにかく-10が靴をテーブルに打ちつけ始めて、全人類を強化するため、アストラカンの泉から地中海に水路をひかなければならないと怒鳴り始めました。\n\nそれで十分でした。突如、O5-1は私たちを静めると、顔を赤くして震えながら立ち上がりました。\n\n「O5-11の体験が真実かどうかはともかく」彼女はいいました。「私たち全員が理性を失っているのは明白です。このことに対して可能な話し合いの手段はたった一つしかありません。よって、緊急プロトコル17を宣言します。その場で待機しなさい。私たち全員にクラスA記憶処理を施します。ロジャー、あなた以外にです。私たちはあなたを収容下から解放するという大きな誤りを犯しました。これで//誤りは正される//でしょう。」\n\n彼女は配下の管理補佐に行動を起こすように指示しました。しかし、彼が会議室を閉鎖する前に-2、-11、そして私はそこから抜け出そうと思っていました。ロジャーは既に逃げ出していました。私はすぐに彼の後につきました。隔壁が閉じようとして危うくつぶされるところでした。思うに、私は彼を止めたかっただけなんです。私ももはや安全な場所の外にいました。しかし、彼の姿は既に視界の外でした。\n\nなんて愚かなんでしょう！　彼らは私の姿が見えず、私の声も聞こえず、私が戻りたかったことも知ることができなかったのです。その一方できっとあの部屋に既に流れ込んでいる赤いガスを私がどれほど吸いたかったかということも。お粗末な審判が即決され、私の運命は決定されました。そして、今、私は何が待ち受けているかを理解して……\n\n何ができることが残っていたでしょうか。私はヘルプデスクに駆け込みました。\n\n[[code]]\n<にわかに笑い出す>\n[[/code]]\n\n助けは十分、ですって？　だから、これが私の最後の行動です。\n\n私は財団を愛しています、娘がいればそうしたように。私はこのことを人類の安全と保護のためにやっています。だからあなたにお願いします。この霊知を消し去り、忘れ去ってはならないのです。それは収容ではありません。それは狂気の沙汰なのです。\n\n私たちを元に戻してほしい。私たちを//救い出して//ほしいのです。\n\n[[code]]\n<むせび泣く>\n[[/code]]\n\n私は怖いのです。私の何が//悪い//のですか。私が……\n\n[[code]]\n<扉が突き破られる>\n<3方向から自動火器が発射される>\n[[/code]]\n\n//クリア！//\n\n//クリア！//\n\nクリア。全く//糞みてえな//仕事だ。速くオスカーを袋に入れろ、軍曹。俺たちにはまだ行かなきゃならんところがあるんだからな。\n\n[[code]]\n<サイト収容違反の警告音が鳴る>\n[[/code]]\n\n今のは何だ。特技官、言え。\n\n上官！　AR-II収容所でKeterの収容違反との報告があります。\n\nああ、糞！　2人のオスカーのゴミどもがいて、しかも今オールドマンが脱走中だって？　これでは糞の板ばさみですよ、上官！\n\n//口を閉じろ//、軍曹。\n\nお待ちください、上官。1-0-6の逃走の反応は陰性です。今、詳細を聞いています。……//もう1回言ってください。//……話が逆です。もう一人のオスカーが//侵入しました//。オスカーの方が//侵入しました//。\n\n//奴は何をしたんだ！//\n\n視覚確認が行われています、上官。手続きでは我々は件のオスカーの扱いを……\n\nKIAとして扱う。特技官、分かった。ここのところはそれで終わりにしよう。\n\n上官、このオスカー、録音機器を持っていました。まだ動いています。\n\nそれでな……その機械を止めろ、軍曹！　**今すぐそれを止めろ！**　特技官、ここに音声災害チームを連れてこ……\n\n[[code]]\n[記録終了]\n[[/code]]\n\n[[/collapsible]]\n\n##white|\nΡωγερ, έχετε καταβληθεί τιμή, σοι μετατίθημι στον παράδεισο.\n##",
  "tags": [
    "en",
    "esoteric-class",
    "scp",
    "オールドマン",
    "メタ",
    "情報災害",
    "死後",
    "知識"
  ],
  "author": "csshow",
  "created_at": "2016-02-20T22:26:58+00:00",
  "updated_at": "2024-02-23T01:51:57+00:00",
  "rating": 248,
  "_site": "scp-jp",
  "_fullname": "scp-2718"
}