{
  "title": "Meeting with Death at MacDonald's",
  "content": "[[include :scp-wiki:theme:penumbra]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\nThe droning noises of machines fill the background, as a wet slap of a mop hits the hard tiled floor. The scene is quiet, the chairs are empty, and the tables untouched by food. The restaurant is completely deserted save for one; an employee, with tanned skin and dark blue eyes, dressed in company uniform complete with the signature golden arch on her plastic visor.\n\nA bell ringing is heard as the door opens and a man walks through, dressed in a black duster coat. The door closes and the woman stops cleaning before looking up and asking happily  \"Sorry, It's been a slow day, what can I get for you?\", pausing midway through the last word and turning down to a playful semi-monotone voice \"Billy Fischer? Been a while.\" partly in a familial smile. Billy darted his eyes towards the woman, jumping back slightly and then calming.\n\n\"I could use a double quarter pounder cheeseburger, add an entire pickle\", Billy trembled a smile, sitting down on a nearby seat with a thud. \"So, this is what you've been doing this entire time?\" he asked, \"Victoria Cortistine, former site director of a top-secret world organization; now a fast food worker, what an evolution.\" he laughed, whilst Victoria is preparing the burger seemingly amused by the banter.\n\n\"I know, had to lie on my resume to get in here, you'd think with all my experience I could get a decent job around here!\" she chuckles.\n\nSome silence ensues, broken by the occasional flip of a burger and the sizzle as it slaps the cooker. Victoria walks over to Billy's table placing the boxed burger, Billy looks up and beckons \"Sit down, we need to talk\" while pulling the still hot burger out of its casing. Victoria complies, sitting down \"Not much else to do anyways.\" she says.\n\nBilly takes a bite of his burger, a pickle slips out and some of the sauce spills onto his fingers, his hands tremble as his eyes meet Victoria's. He sucks on his sauce-covered fingers before looking up and raising a harsh, serious voice \"So, why'd you do it, Vick.\" Victoria stares off \"Now that's the question everyone is asking isn't it.” \n\nShe sighs \"Not the career path I wanted to walk Billy, that's about it. I mean, the pay was mediocre at best, the job was dangerous as, well, actual hell and there was no recognition\" \n\n\"No recognition? You were doing important things, Vick! You were my boss, you always told me-\"\n\n\"For the light, from the shadows. I know what I said, I still remember our secret handshake, don't worry. True recognition, Billy, on a personal level, with real people. Back there I was a name on an employee list, a picture on a placard. Look, I just wanted to do anything else, is that too much to ask?\"\n\n\"Apparently for them yes, you knew what you got yourself into. I just don’t get it, you had everything going for you, you had my dream job, you had everything and you gave it all up for this? Really, Vick; did you even think this one through? If you wanted to quit, you could have taken some amnestics and gotten off fine!” \n\n\"And what, lose 10 years' worth of memories? Of time I had on this earth? All those moments, the memories I had training you and the other agents, my first birthday with you all, those are priceless. Not happening. We only have so much and just losing that? I can't imagine. I mean I've evaded them for a few years now, that's got to count for something right?\"\n\nBilly shifts in his chair, seeming to be in consideration, \"They plan to kill you. Say you’re too dangerous to be left alone.\" He says, lowly.\n\nVictoria turns to a neutral expression, before smiling again, \"So let them. We're all going to die at some point anyways. The knowledge I have from being site director taught me that, Keters, Apollyons, XK, WK, GT whatever the hell end of the world scenarios are inevitable. I mean, it's just a matter of time. Entropy is unavoidable, so all bets are off.\"\n\n\"So... why try? What's the reason for living then, why continue if it's all going to end one day, why do anything when you know that it's all going to be meaningless, that your contributions, your memory, will be lost to time.”\n\n\"Because I don't live at my death, Bill, I live right now. I live when I flip a burger, when I see others living, I'm living when I live alongside them, seeing them enjoy eating this corporate slave food, seeing the children gobbling up their cheap mass-produced meal toys like it's sunken treasure. These are the moments! I'm even living when that damn ice cream machine is broken.\" she grimaces, shaking her head.\n\n\"So, is there a purpose to all of this? Is there a purpose to me? To life? Is it that I or you or anyone ever come to exist, just here to live to die?”\n\nShe hits the table and bleats out triumphantly \"Of course there is a meaning to all this, but that's not up to objective fact, we live in moments. I don't live in the past or my future. No XK end-of-the-world event is going to stop me from enjoying this moment. Here? I get to be human. We find our own reason for living. And death gives us a time limit, a reason to pursue that reason, that purpose. The reason we die is to give us a chance to understand why we live. That's a life lesson for you, rookie, live now, not later.\"\n\nBilly smiles, flustered and stuttering \"I told you to stop calling me rookie!\" he laughs heartily before being interrupted by a sound coming from his ear.\n\nA brief murmur is heard from Billy's earpiece, he snaps back to a serious expression and presses the earpiece \"Yeah, reporting in, still alive... living.\"\n\nVictoria stares him dead on \"That them?\" she asks.\n\n\"Yeah, that's them. You know why I'm here, right?\"\n\n\"Knew it from the second you walked in\" she responds, equally serious in tone \"I can tell you're terrified, but the biggest trap is believing you have something to lose, cured by understanding death. We all have our purposes in life, mine is here, I hope you can find yours Bill,\" she says, warmly.\n\nBilly nods \"Any way I can get you to come peacefully?\"\n\n\"No; I don't think there is.\" Victoria says, solemnly.\n\n\"Then I'm done here, thank you.” he pauses, “And, I’m sorry,\" he says, reluctantly staring at the table, his voice just noticeably cracking. He notices that Victoria is now eating from a container of fries that were not on the table before.\n\nBilly stands up, his sandwich reduced to a small puddle of sauce in the box. On his duster jacket is the foundation logo printed in white, just below it are the words \"Negotiator.\"\n\nHe steps out of the restaurant and pauses, looking back at her \"I'm rooting for you.\"\n\n“That sorry that you said; wasn’t for me, was it.”\n\n“No, of course not.” He stands, frozen, still.\n\n\"13 billion and a half years, and we've only been around for 200 thousand of them, there is no possible way we are the pinacle, that's human arrogance speaking, there is no way there isn't something bigger out there. An infinite universe and we act like it was all made for us. If there is one thing I know, if there is a god, it sure as hell doesn't look like me.\" \n\nHer eyes glimmer a bright blue \"The world is changing, Billy, I can feel it even now. Something is coming and it won't be kind to the Foundation, it won't be kind to you. But know that I can also feel hope, something or someone to save us, someone like you, I can feel that from you. In the grand calculus of the universe, somehow even amongst all the noise, you will matter.\"\n\nBilly turns his head. They share a brief smile with each other, their expressions communicating much more than just words; before the door closes, ringing the little bell again.\n\nBilly taps his earpiece \"Type green is uncooperative. Repeating, type green is uncooperative. Send in the calvary, we’re dealing with either a suspected phase 3 type green reality bender or thaumatergic blue. There are a lot of unknowns, proceed with extreme caution,\" as he walks away from the scene. The fast-food restaurant is cordoned off by police tape, surrounded by helicopters, black vans, mobile task force soldiers, and various reality anchors placed strategically.\n\nHe pulls out his phone, a notification appears; it’s an email letter granting approval for his proposed research project, “Well, how about that.” Billy smiles to himself.\n\nAs Billy walks he whispers shakily under his breath \"Good luck, boss.\" \n\nHe hears in his ear shortly after, a disembodied whisper \"Thanks, but I won't need it.\" Billy turns his head, trying to find the origin of the sound, unable to. He calmly continues walking.\n\nGunfire is heard, screaming.\n\nPaying no mind to the violence behind him, Billy lights a match and holds a cigarette between his lips, his hands shaking too much to properly light it. \n\nHe can see flashes coming from behind him and reflecting off a nearby wall, a splatter of blood splashes at his feet, fresh and red, smells of rusted iron. \n\nHis body decides against turning around to face the source, in spite of every instinct.\n\nHe bursts out a restrained chuckle “So that's how it is.\" Billy drops the lit match from his quivering, shaking fingers as he stumbles onto his knees, his palms meeting the pavement. \n\nThe match hits a puddle of blood as the flame is extinguished and a trail of smoke, all that is left lingering. The unlit cigarette, now bent, still placed firmly between his cracked lips.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "TechDoomsday",
  "created_at": "2022-08-27T07:07:21+00:00",
  "updated_at": "2022-08-27T19:26:34+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "death-at-macdonalds"
}