{
  "title": "SCP-1456-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1456-JP - 郷夢の兎\n**著者:** ©︎[[*user amamiel]]\n**作成年:** 2018\n[[include credit:end]]\n\n[[include component:image-block\n|name=rabbits.png\n|caption=SCP-1456-JP-α群、撮影時点で約1000体まで増加\n|width=290px\n|clear=true\n]]\n\n**アイテム番号:** SCP-1456-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1456-JPはサイト-81██の収容ロッカー内に収容されます。SCP-1456-JP-α群の行動観察を実施する場合、屋外の広域実験場を使用した上で、被験者にはサウスウィック覚醒機-B型を装着させてください。また、特別観察試行時でない限りは、SCP-1456-JP-αの数が約1万体を上回った時点で装着機器を起動し、被験者を強制的に覚醒させなければなりません。\n\n**説明:** SCP-1456-JPは20██年まで国立科学博物館で\"月の石\"として展示されていた、約9kgの灰長石の岩石標本です。収容後のサンプル分析より、SCP-1456-JPの出自が地球外に由来するという説は完全に否定されており、その組成自体にも特筆すべき点はありません。\n\n\"これは月の石ではない\"と認識した上でSCP-1456-JPを直視した場合、被験者は睡眠を行う度に特定内容の夢を経験するようになります。この夢の情景描写は常に夜中の広大な草原で構成され、必ず複数種類のウサギ科動物（//Leporidae//）が登場する点で共通します。登場するウサギの総数は、夢を経験する毎に増加していきますが、大半の被験者が夢の内容に対して好ましい印象を抱いたと覚醒後に報告しています。SCP-1456-JP曝露による影響は、記憶処理を用いることで容易に除去可能です。\n\nそれに加え、曝露から1ヶ月以上経過した状態で、月出から月没までの間に屋外で睡眠を行った場合、睡眠中の被験者の口腔内より複数種類のウサギ科動物に酷似した実体（以下、SCP-1456-JP-α）が断続的に出現し始めます。排出されたSCP-1456-JP-α群は一般的なウサギ科動物のように振る舞いますが、その身体密度は空気とほぼ同程度であることが判明しています。それに加え、致命的な外傷を負った場合、もしくは被験者が覚醒・死亡した場合に消失します。これら状況にも関わらず、被験者がSCP-1456-JP-αの排出時に窒息・覚醒することはなく、外部刺激に対して一定の耐性を示していることが確認されています。\n\nまた、10～30分おきにSCP-1456-JP-αは多細胞分裂と類似した過程を経るか、あるいは自身の口腔内より別個体を吐き出すことで、その総数を爆発的に増加させる異常性を有します。検証実験の1例では、SCP-1456-JP-αの総数は60分で1万体、80分で10万体、100分で100万体を上回りました。更に、総数が1000体を超えた時点から、SCP-1456-JP-α群は互いに層を形成するようにして、他の個体の上へ次々に積み重なっていく行動を見せ始めます。以降に観察される行動に関しては、後述の補遺を参照ください。\n\nSCP-1456-JPは19██/██/██、███・███氏から日本国立科学博物館へと寄付されました。当初、SCP-1456-JPには\"周囲にウサギの幽霊が現れる\"、\"誰もいないはずなのに人の泣き声が聞こえる\"等の噂が学芸員・見学者間で広く流布されており、その調査中に上記の異常性が発覚、収容されるに至りました。なお、███氏はSCP-1456-JPが月の石ではなかったことを認識しておらず、収容後の検証でも上記の噂に関連する異常性は確認できませんでした。それに加え、現在までにSCP-1456-JP暴露による影響を受けた財団外の人物も確認されていません。\n\n**補遺:** 20██/██/██、SCP-1456-JP-α群の行動観察及び出現の限界数解明を目的とした検証試行が行われました。以下の表に、検証時に観察された注目すべき内容を示します。なお、検証に際して、モンゴル高原の████に位置する第██広域実験場が用いられました。\n\n||~ 経過時間 ||~ 推定総数 ||~ 状態概要 ||\n|| 130分 || 1000万体 ||積み重なるSCP-1456-JP-α群が、全長60m程度の楕円体の立体像を形成し始める。||\n|| 148分 || 9000万体 ||形成された立体像の全長が100m程度にまで達する。 ||\n|| 152分 || 1億1000万体 ||立体像が楕円体から徐々に変形を始め、四肢と思わしき部位を形成し始める。 ||\n|| 158分 || 2億1000万体 ||立体像は四肢に加え、小型哺乳類型の四肢動物に酷似した輪郭を形成し始める。 ||\n|| 171分 || 7億2000万体 ||最終的に、全長300m程度のウサギ科動物のような外観の立体像を形成する。||\n|| 200分 || 11億4000万体 ||立体像が動作を始め、ウサギ科動物に似た挙動で上空へ向かい跳躍を行う。 ||\n|| 201分 || 12億5000万体 ||跳躍した立体像は上空10km程度まで上昇した時点で消失する。以降の出現はなし。 ||\n\nこの検証後、試行に用いられた被験者から、SCP-1456-JP曝露による影響の消失が確認されました。更に、検証時の睡眠において、被験者は夢の中で\"月に向かって飛んで行くウサギ\"の描写を目撃したと報告を行っています。\n\nまた、後日に実施された定例検査の結果、SCP-1456-JPの一部が欠損・消失し、質量が約1.5kg減少していることが判明しました。この事態に関し、上記の検証結果との関連性の有無は明らかになっておらず、今後の更なる検証の試みは未定となっています。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ウサギ",
    "動物",
    "岩石",
    "睡眠",
    "群れ",
    "自己複製"
  ],
  "author": "amamiel",
  "created_at": "2018-07-28T08:20:20+00:00",
  "updated_at": "2021-08-29T16:25:26+00:00",
  "rating": 66,
  "_site": "scp-jp",
  "_fullname": "scp-1456-jp"
}