{
  "title": "健全计划",
  "content": "[[include :scp-wiki-cn:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-7670[!-- url of your page on the scp wiki --]\n|authorPage=http://scp-wiki-cn.wikidot.com/djkaktus[!-- link to your author page --]\n|comments=\n= **//健全计划//**\n\n]]\n\n[[include :scp-wiki-cn:component:djk]]\n\nSite-81的主任远离基金会的范围，身处一座依偎着落基山脉的小屋当中。他坐在后面的门廊上，享受着清新的晨间空气。他深吸了一口气，然后又是一口，接着为这呼吸比在湖底的长长走廊和黑暗房间中轻松得多而微笑。他喜欢Site-81，这毫无疑问，但Site-81已经很老了，似乎是在很久以前建造的，在这地方做研究或收容异常个体简直难以置信，但它从不是为舒适而存在。\n\n不过这一切都远离了他的思想，博士小口啜饮着咖啡，无所事事地摆弄着手臂上的点滴，Karlyle正读着从基金会退休已久的老朋友送给他的一本书。他们在彼此年轻的时候相遇，在被迫切断与外界的联系时走到了一起。一度，他们可能会说自己爱着对方，以他们自己的方式。\n\n到了另一个人离开基金会的时候，他给了Karlyle一本书和一个承诺——等到Aktus退休之后见面，并一起到意大利定居，他们一直很喜欢意大利。Karlyle微笑着，接过了那本书，立下了承诺。\n\n//\"但谁知道呢，Karlyle，\"Oliver曾说过，\"或许你会永远呆在这里，在实验室中被消磨殆尽，直到太阳熄灭。天知道你还不到三十岁。\"//\n\nKarlyle笑了起来，告诉他的朋友等着他。Oliver Rights离开基金会后搬到了明尼阿波利斯市，那是他出生的地方。他死于二十三年后的一个晚上，停电使他的房间陷入了暴风雪中的黑暗，他被冻死在一个空空如也的木材炉旁，那年他87岁。\n\n当天晚上，Karlyle批准将一个危险的SCP升为Keter级别，以及提升它的收容措施。他后来才听说Oliver的事情，他从未为此思考直到带着这本书走在了离开城镇的路上。\n\n他的眼睛扫过封面上手写的提词，//给我亲爱的朋友，带着爱。//他读着书。\n\n他继续读下去，直到上午的晚些时候，他开始考虑午餐。他站起身，慢而小心地走向门口，并走了进去。他将书落在了椅子旁边的桌上。\n\n老博士短暂地舒展身体，然后开始制作一个三明治。火鸡与黑麦面包，标准的工作套餐。旧习难改，但他至少可以为自己加上一块儿干酪。\n\n就在他的手触及冰箱时，他看到了站在房间角落的男人，停下了动作。\n\n\"嗨，\"Karlyle慢慢的打了个招呼并打开冰箱，\"你来找我真是太好了，就是有点太早了，现在就要我回去？我感觉只过去了两天。\"\n\n男人站在那里一动不动，Karlyle关上门时环顾了四周，接着他意识到有很多男男女女站在他的房间中，紧贴着墙壁。一些穿着西装，其他是便衣，有一些携带着武器。他们都安静地站在那里，直直地盯着前方。老人摇头笑了，\"我想不需要拘泥什么形式，这里除了你我没别人。\"\n\n接着他们离开了房间，只剩下一个人。\n\n\"啊，我们走吧。\"Karlyle进入了客厅，坐上一张豪华沙发。点滴仍在他的手臂上，连接着一个悬挂在金属架上的袋子，跟着他走到任何地方。它滚过硬木地板到达他的身边，悄悄注视着所有场景。\"坐过来，约书亚，我相信来得不会那么快。\"\n\n那人沉默轻松地滑过地板，走向一把椅子并坐在上面，他的眼睛扫视整个房间然后停留在Karlyle身上，老博士继续吃他的三明治。\n\n\"那么，\"他咬了一口三明治，\"怎么会有人像你似的为了我跑大老远来这儿，还带着随从，不可思议。\"他小心地舔了舔嘴唇，\"他们非要为一个像Aktus那样的老人派来个重要人物吗？\"他笑了起来。\n\n另一个人没有动，\"我不会因为你是谁就不来这里，我在这里正因为你做了什么。\"\n\nKarlyle停顿了足够长的时间来吞咽，然后继续他的午餐，\"这是我已经不是从前那个我的另一种说法，你知道，那些老骨头也知道，\"他又咬了一口三明治，\"我以为你在别的地方运气会更好，朋友。\"\n\n窗外的鸟鸣打破了这令人尴尬的沉默，Karlyle想要转向那个声音的方向，但他很清楚不该让男人离开自己的视线。\n\n\"那不是我曾寻找的年轻人，让，\"男人说，\"也不是他在武器上的天赋。\"\n\nKarlyle耸了耸肩，脖颈后的头发拱了起来，\"所以你为什么在这里？\"\n\n\"你知道的。\"\n\n\"迁就我一下，我已经很老了。\"\n\n另一个人站了起来，\"二十五个实体被收容了两年，关于其行为和异常性质的广博的知识，能使其被安全收容的控制局面的能力，理解——\"他停顿了一下，\"关于收容的//潜力//。这就是你加入保密委员会的原因，他们让你成为主席的原因，Site-81在你的任期内从未发生过收容失效的原因。\"\n\nKarlyle匆匆吃下他的最后一块三明治，\"你说的这些都没错，我并不否认，但是，我已经老了，约书亚，我的棱角已经被磨平了，他们一定在寻找一个人来代替我。\"\n\n\"他们没有。\"\n\n\"如果我拒绝呢？我满足于我的工作，我享受我所做的，我将那些事情放在了身后，约书亚，我是个科学家，我一直都是这样。如果我不想放弃，怎样？\"\n\n\"这是旧债了，让。你知道你迟早要还的。一转眼来很多人都已被岁月压倒，只剩下那些精英；疾病摧毁了很多，但也存留着少数人。你忘了这是为什么吗？\"\n\nKarlyle沉下了脸。\"不。我从未忘记。\"\n\n约书亚走向了门口，\"我将向议会报告你的决心，令人遗憾是，这代表着你假期的结束，你可以在我们的安全设施中继续治疗。\"\n\n\"你觉得一个老人有可能潜逃？\"\n\n\"不，\"约书亚回答，\"我觉得你有可能。\"\n\n接下来少数特工出现，收拾好Karlyle的行李并把它们带走，博士慢吞吞地从客厅走向大门，在护送下等待着车辆。当他走上车时，他停下来面对约书亚，问：\"这值得吗？\"\n\n\"谁能这么说呢？\"约书亚回答，关上了门，\"在大山面前，你只是个人类，让。等到一切完结的时候，你可以为自己打算。\"\n\n轿车离开了小屋，开始它的长途跋涉，约书亚又在那里停留了一会儿，足够对小屋再一次搜索，然后他也离开了。\n\n一本打开的书躺在后院的桌子上，不引人注意，带着曾梦想生活在一起的两人之间的爱意。梦已经破碎，记忆开始迷失，但这本书将一直存在，作为曾存在过的证明。\n\n当天晚上下起了雨。\n\n------\n\n收容隔间的门慢慢打开，一个女人率先走了进来，Zena认识他，她的医生，在她伤心的时候与她说话，但她不认识她身后的人，那人穿着白大褂，戴墨镜，秃顶。他向她微笑，她也回敬以笑容，他看起来并不吓人。\n\n\"Zena，\"她的医生说，\"这是Aktus博士，他来问你一些问题，然后我们会让你做一些事情，好吗？\"\n\n小女孩点了点头，坐直了身子，Jora博士走到了房间中央，而Aktus博士向前走了几步，坐在Zena对面的椅子上并伸出手，她握住了那只手。\n\n\"你好Zena，我叫Karlyle，\"他又一次向她微笑，\"你可以随便称呼我。\"\n\nZena思考了一会儿，然后振作精神，\"我可以叫你Karl吗？\"\n\nKarlyle笑了起来，\"Karl听起来不错。\"他从他的上衣口袋中拿出了一个红球，将它放在Zena面前。\"Zena，Wensley博士告诉我你非常特别，我想那很有趣，我想知道你有什么特别。\"他将球抛起来接住，\"你能把这个球变成蓝色吗？\"\n\n他将球递给Zena，小女孩拿着它专心地看了一会儿，短暂地摇晃了几下然后放了下来。\"我不能做任何事情，除非别人告诉我要那么做。\"\n\nKarlyle点了点头，\"这是非常好的，Zena，请把这个球变成蓝色。\"\n\n小女孩的眼睛微微颤动，她将球握在了手里。当她放开手的时候，球变成了紫色，她咳嗽了一声，把它递给Aktus，垂下眼睛。\n\nKarlyle微笑起来，\"你不需要为此羞愧，亲爱的，\"他说着拿起那个球，\"你做的棒极了。\"\n\n她抬起头，\"但它不是蓝色。\"\n\n博士把头歪向一边，\"它不是吗？它对我来说足够蓝了。你看，不同的单词，他们有不同的意思，这完全取决于你怎么看待。对我来说，我看到了蓝色，我的人也会把这叫做蓝色。\"\n\nZena眯起眼睛，\"我……这是蓝色？\"\n\nKarlyle点了点头，\"和我的名字是Aktus一样确凿无疑。现在，帮我把这个蓝色的球变成紫色。\"\n\nZena又一次凝视着那个球，然后握住了它。当她松开手时，球变成了绿色。她好奇地仰视着Karlyle，老人向她微笑。\n\n\"很好，Zena，\"他缓缓地点头，\"非常好。\"",
  "tags": [
    "aktus主管",
    "故事",
    "重生计划"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-23T06:47:43+00:00",
  "updated_at": "2024-04-01T10:49:40+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "integrity-project"
}