{
  "title": "SCP-4879",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-ace-alt= --]]]\n\n[[include credit:start]]\n[[include credit:cc4]]\n[[include credit:end]]\n\n**アイテム番号:** SCP-4879\n\n**オブジェクトクラス:** Safe\n\n\n[[include component:image-block\n    name=Polar.jpg|\n    caption=回収当時のSCP-4879。\n]]\n\n\n**特別収容プロトコル:** SCP-4879は鉛で裏打ちした箱に収め、標準的な保管ロッカーに収容します。Dクラス職員のみが保管から取り出されたSCP-4879を取り扱うものとし、財団職員がSCP-4879と接触した場合には再配属または雇用終了によって処罰されます。\n\n**説明:** SCP-4879はシロクマを象ったソープストーンの彫刻であり、長さ0.40m、重さ10.2kgです。SCP-4879の右側の後ろ半身には“AX”という大きく様式的な彫り込みがあります。\n\nSCP-4879の半径10m以内に入った人物は、ある一定の専門分野の習熟度を喪失します。失われる能力は、その人物が特定分野の才能をどれほど高く有するかで決まるようです。SCP-4879の効果の対象者は食欲不振、頭痛、全般的混乱などの症状を報告しますが、これらは3～5時間で治まります。\n\n影響者はまだ自らの専門分野に関連する技術知識を暗唱できますが、実践によって初心者の作業と見做される以上の結果を生み出すことは完全に不可能です。2019/11/15現在、SCP-4879に曝露した全ての人物は失われた能力を取り戻せていません。\n\n**発見:** SCP-4879はカナダのブリティッシュコロンビア州にあるバンクーバー美術館から、23名の芸術家が様々な芸術的スキルを喪失する結果を招いた夜間公開展示会の後に回収されました。異常存在の性質についての意図せぬ情報伝達ミスの結果、機動部隊イータ-10(“シー・ノー・イーヴル”)の隊員4名が影響を受けて様々な戦闘スキルを失い、無期限に離隊する必要が生じました。\n\n監視カメラ映像は、20代後半頃のアジア系男性(POI-4879と指定)が展覧会にSCP-4879を提出し、入場料を現金で支払ったことを示しました。美術館スタッフは、この男性が後ほど、ウィルス性胃腸炎で展覧会に出席できなくなった旨を電話で謝罪したと報告しました。\n\n------\n**実験ログ**\n\n**対象:** D-5923\n**技能:** 水彩画\n**行動:** D-5923は自らが好む絵画用の器具を提供され、SCP-4879を描くように指示された。\n**観察:** D-5923はSCP-4879を描くのに苦労し、不器用な手付きで作業した。D-5923は怒りを表明し、実験途中でイーゼルを部屋の向こう側に放り投げ、命令にも拘らず続行を拒否した。\n\n\n**対象:** D-3954\n**技能:** ビデオゲーム\n**行動:** D-3954は//“大乱闘スマッシュブラザーズDX”//をプレイし、難易度レベル3のコンピュータ制御キャラクターと対戦するように指示された。\n**観察:** D-3954は対戦相手に一度も勝利できず、幾度かはステージから転落する、操作しているキャラクターの動き方を忘れるなどした。D-3954は困惑した様子を見せ、自分が敗北したのはゲームが改造されているからではないかと仄めかした。\n\n\n**注記:** 対象はSCP-4879を保管場所へ運搬するDクラス職員に同伴していた際、火災警報に驚いたDクラスが躓いて鉛張りの箱を破損した結果、SCP-4879に曝露した。\n**対象:** ウィリアム・アレックシーヴァ博士\n**技能:** 異常存在の収容プロトコル\n**行動:** アレックシーヴァ博士は3体の新しい異常存在についての説明を提供され、それらの暫定的な収容プロトコルを起草するように指示された。\n**観察:** 暫定収容プロトコルは様々な異常存在の影響を収容するには完全に不十分なものと判明した。\n\n\n**対象:** D-5432\n**技能:** ピアノ\n**行動:** D-5432は自らの好む曲、クイーンの//“ボヘミアン・ラプソディ”//を演奏するように指示された。\n**観察:** D-5432は音符を記憶できた一方、多数のミスを犯さずに曲を演奏することはできなかった。\n\n------\n\n**補遺-4879:** 2019/11/09、機動部隊パイ-1(“シティ・スリッカーズ”)はアルバータ州エドモントンの美術館で開かれた無関係な異常展覧会を調査し、POI-4879を含む数名の[[span class=\"ruby\"]]異常芸術家[[span class=\"rt\"]]アナーティスト[[/span]][[/span]]を捕縛しました。\n\n> **回答者:** POI-4879 (アレックス・グエン)\n> \n> **質問者:** アレックシーヴァ博士\n> \n> **<記録開始>**\n> ~~~~\n> **POI-4879:** いつかは君たちが私を追ってくると気付くべきだった。君たちはそういう事をしているんだろう？ 奇妙な物を閉じ込めたりとか。\n> ~~~~\n> **アレックシーヴァ:** では我々を知っているのだね、それは良かった。その方が話はずっと簡単だ。君の作品について幾つか質問したい。具体的には、数週間前の展覧会に提出したクマの彫刻だ。あれについて教えてくれ。\n> ~~~~\n> **POI-4879:** 分かった。えー… “Are We Cool Yet?”という組織の名前を聞いたことはあるかな。おかしな芸術家集団で、概ねアメリカ合衆国で動いている。この手の作品を数多く作っている。\n> ~~~~\n> **アレックシーヴァ:** ああ、よく知っている。君もメンバーか？\n> ~~~~\n> **POI-4879:** いいや、冗談じゃない。一部に顔見知りが数人いただけだが、死ぬほど己惚れた奴らばかりだ。人々に自分の眼球を掻き出させる絵が描けるとか、君を狂わせる彫刻を作れるとかいうだけで、奴らは君より自分たちのほうが優れていると思い込み、君の顔の前でその作品を振り回す。\n> ~~~~\n> **アレックシーヴァ:** それが君の作品とどう関係- ああ。君は彼らに対する武器としてあれを作ったのか。\n> ~~~~\n> //POI-4879は笑う。//\n> ~~~~\n> **POI-4879:** その通りだとも。テーブルの下にあれを隠して、大騒ぎを見届けた。奴らはバカ丸出しで走り回って、頭の悪い異常な水彩画だか何だかが作れなくなったと泣き喚いた。\n> ~~~~\n> **アレックシーヴァ:** この影響は永久なのか？ 逆転させる手段は無いのか？\n> ~~~~\n> **POI-4879:** ああ、もうどうにもならない。そのせいで私は殺されかけたが、才能が全て死んだ後の奴らにできる事は殆ど無かった。奴らも結局は諦めたよ。何人かは自殺したと思うけれど、そこまで真剣に追跡調査はしていない。\n> ~~~~\n> **アレックシーヴァ:** …成程。ではあの美術館は？ あそこの人々は君を何か怒らせたか？\n> ~~~~\n> **POI-4879:** 君はあの展覧会の作品を見たか？ 半分は例の馬鹿馬鹿しい“ファウンドオブジェ”とかいう物だった。真面目な話、あんな事を考え付いたのは誰だ？ “よーし、今からテーブルの上に放り投げたゴミを紐で繋いでアートだと言い張っちゃうぞ”。よりによって、エミリー・カーの絵画を4枚も展示している美術館でそんなふざけた真似をする。君たちは私に感謝するべきだ、あれは公共サービスと言っても良い行いだった。\n> ~~~~\n> **アレックシーヴァ:** 我々はあの夜、23人の芸術家の記憶を消した。彼らは今後二度と芸術の才能を実践できないんだぞ？ 突然全ての能力を失ったと気付いたらきっと怪しまれるから、彼らには新しい身分を付与しなければならなかったんだ。\n> ~~~~\n> **POI-4879:** 二度とゴミを紐で繋げない無能どもか。悲しくて涙が止まらないね。話はこれで終わりかな？\n> ~~~~\n> **アレックシーヴァ:** もう1つ2つある。何故クマだったんだ？\n> ~~~~\n> **POI-4879:** 最初に頭に浮かんだからだ。私たち芸術家の印象はそればかりだろう？ シロクマと礼儀正しさ、どういう訳だか知らないが。まるで繁華街に行ったことは一度も無いように思われる。\n> ~~~~\n> **アレックシーヴァ:** 成程。では、君はどうやってオブジェクトに対する免疫を獲得した？\n> ~~~~\n> **POI-4879:** 何だって？\n> ~~~~\n> **アレックシーヴァ:** 君はあの彫刻と複数回接触していると言った、つまりあれの影響を受け得る環境にいたはずだ。製作者だから免疫があるのかい、それとも…？\n> ~~~~\n> **POI-4879:** ああ、免疫なんか無い。あれは私が作った最後の物だ。君の見方にもよるが、相応しい作品になったと思う。\n> ~~~~\n> **アレックシーヴァ:** そうなると分かっていたのか？ 自ら進んでそんな事を？\n> ~~~~\n> **POI-4879:** 勿論だ。二度と何かを彫ることはできなくなると知っていた、けれど代償に見合う価値はあった。あの役立たずのクソ野郎どもが今まで以上に芸術を破壊できないのなら、私は世界一幸せな元芸術家だよ。\n> ~~~~\n> **<記録終了>**",
  "tags": [
    "are-we-cool-yet",
    "en",
    "safe",
    "scp",
    "彫像",
    "精神影響"
  ],
  "author": "C-Dives",
  "created_at": "2020-02-23T16:46:19+00:00",
  "updated_at": "2024-02-21T12:34:16+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "scp-4879"
}