{
  "title": "SCP-1973",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1973\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1973の周辺地域100mはフェンスで囲われ、低電圧の電気柵が設置されており、一般人の侵入は抑止されています。フェンスの点検は2週間に1回実施してください。SCP-1973-1の乗務員は適切なサイト内の住居ユニットに勾留され、レベル1クリアランスと同等のクリアランスが提供されます。サイトの安全上の理由から、彼らが境界フェンスを通過することは許可されていません。SCP-1973-1自体は施設のガレージの密閉されたセクションに収容してください。不測の事態に備えて、1時間につき1名の警備員が監視することが要求されます。\n\n**説明:** SCP-1973はアメリカの[編集済]州に位置する、非常にかつ絶え間なく濁っているものの標準的な土地であるように見えます。土地に立入る人物はいかなる異常な現象も経験しませんが、車両(有人であるかどうかにかかわらず)は、2～5時間以内に完全に沈没することが、多数の試験車両の使用によって検証されています。車両の大きさ/質量と沈没時間の間には相関関係はないようです。現在までにSCP-1973を脱出した唯一の車両であるSCP-1973-1は、乗務員への聞き取り調査で発見された第5騎兵隊 \"ブラックナイツ\"第3中隊A隊のアメリカ陸軍M48A3パットン主戦戦車です。回収以来、SCP-1973-1および乗組員からは異常な活動は報告されていません。両者ともに同程度の経年劣化したものと同等の状態です。\n\n> \n> **インタビュー-1973抜粋**\n> \n> \n> **インタビュー対象:** ケイラー中尉(退役済)\n> \n> \n> **インタビュアー:** █████研究員\n> \n> \n> **序文:** SCP-1973-1の指揮官であり、また彼がそれを「ジーニー」と呼称しているため、ケイラー中尉(退役済)がインタビューを受けるのに最も適した人物として選ばれた。精神鑑定を受けて抗うつ剤を投与された後、彼は軽度のPTSD症状ではあったが、精神的には健康であることが確認されている。\n> \n> **記録開始、1993/12/07 1103**\n> \n> **インタビュアー:** ケイラー中尉...\n> \n> **ケイラー:** レイ、私のことはレイと呼んでくれ、博士。\n> \n> **インタビュアー:** わかりました、レイ、あなたは現在MIAリストに載っているという認識なんですが？\n> \n> **ケイラー:** あぁ、その通りだ。\n> \n> **インタビュアー:** また、あなたの\"経験\"に基づいて軍に戻ることはなく、全く「普通の」生活を送ると説明していますよね？\n> \n> **ケイラー:** クソッ、あぁ、そいつもその通りだ。\n> \n> **インタビュアー:** わかりました。ありがとうございます。では、████/██/██の出来事を説明して頂けませんか？\n> \n> **ケイラー:** あぁ、最初は単なる普通の戦闘行動だった。我々は歩兵部隊の支援に備えていたんだ、ベン・ヘット地区の周辺だったと思う、ちょうど彼らが掃討活動をするためにサンダーチーフ[アメリカ空軍攻撃機]を呼んでいたから、我々はその田んぼを通ってそこから退却し始めたんだ。\n> \n> **インタビュアー:** 何か異常なことはありましたか？何か変わったことは？\n> \n> **ケイラー:** いや。本当に印象深いことはなかった、彼らは珍しくもなんともないさ！[笑い]そうだ、私たちはそこから脱出していたんだが、そこでとんでもない泥の穴にぶつかってしまったんだ、今まで戦車が丸天井まで使って屑になるぐらいひどいものは見てきたが、あの田んぼは異常に深かった！後方は埋まっていて、あと3〜4フィートは沈むと思ったよ、全部。結局、私が間違っていたって分かったんだがな？\n> \n> 私たちは沈み続けたんだ、ただまっすぐと、察しの通り簡単に。泥が接地面の上まで上がって止まらなくなったら、私はハッチのボタンを押して彼らに待ってろと言ったんだ。田んぼの水が中に入れたくなかったからな、多分M88[装甲回収車]か何かの無線だったかな。私たちはジーニーのここに座っているんだ[SCP-1973-1の側面を親しげに撫でる]何時間だったか、3時間か？その頃には空気が乾燥していたので、「タンクなんかどうでもいい」と言って逃げようとしたんだ。完全に沈んだことには気づかなかったが、深みにはまっていることは分かっていた。次の瞬間には、揺れがあったが、完全に水平に戻っていた。だからキッドに言ったんだ、「気をつけろ」ってな。彼は言った。見てくれって。私たちは見たさ。あぁ、私はまだ見たものを信じられない。整備士の濡れた夢のように、それは何マイルも続いたんだ。\n> \n> **インタビュアー:** 詳しく説明していただけませんか？\n> \n> **ケイラー:** わ、分からない、何千台もの車、何千もだ、この果てしない闇の中に忌々しい星座のようににあったんだ。私たちが漂流していたのか、そいつらがそうだったのか、おそらく両方だった。言葉で表すことができる点はなく、私たちとこの空間だけだった。ああくそ、長い間そこにいたようだ。どのくらい漂流していたのかはわからないが、思ったよりも長かった。普通のタンクマンなんかよりすごいものを見た、教えてやる、博物館とSF映画が一つになったようなものさ。私が見たのはボロボロのモデルT、何十台ものシボレーやキャデラック、古いパンツァー、そしてこの1台だけ、今まで見たことのないような車だったんだ。みんなグニャグニャで壊れていたんだ、まるで2001年宇宙の旅みたいだった。\n> \n> **インタビュアー:** 本当にその通りですね。\n> \n> **ケイラー:** ああ、そうだな。それらの中には人が入っていたが、まるで糖蜜か何かの中にいるかのように、スローモーションで動いていたんだ。その時、私たちが到着した時と同じように、突然、私たちは自動車の大群から離れて落ちて行ったんだ。他にも何人か落ちているのが見えたが、そいつらはただ何もないところに消えていった。私たちは黒い中を進み続け、次に白になり、そして青い[編集済]の空になった、私たちは地面から飛び出したイルカのようだった。それは美しい瞬間だった、二度と陸地を見ることはないだろうと思ったがな。\n> \n> 私は彼らが眠りに落ちるか何かするかを見ていた、私の乗務員のことだ、1人ずつ。その後、私も同じことをしたに違いない。次の瞬間、私はこの倉庫でお前たちに会ったんだ！\n> [笑い]壮大な冒険の旅じゃないか？\n> \n> **記録終了、1993/12/7 1213**\n> \n> **終了報告:** \"ジーニー\"の回収場所はこれ以降SCP-1973と指定され、ケイラ－の説明で\"ワームホール\"のような存在があることを示唆しており、ネットワークの可能性を探っている。\"ジーニー\"(ここでは指定されたSCP-1973-1)の乗務員の代弁者はサイト██に監禁されることに懸念を表明したが、留まることに同意した。安全上のリスクはごく僅かなものであると考えられる。\n\n**補遺:** ベトナムの「ワームホール」の所在地の捜索は、2001/4/9現在、地形の変化およびこの規模の物理的な捜索に伴うセキュリティ上のリスクのために中断されています。他の疑わしいサイトの検証は、一時的であると仮定されていることに加え、物理的に移動していることが証明されているために困難であることが判明しています。追跡装置を使用して試験車両の動きを追跡する試みは成果が得られず、そのため未回収のまま残されています。\n> \"ちくしょう！お前らあんなものをまだ探してるのか？あのクソ田んぼを見つけるのは干し草の山の集まりから干し草の山を見つけるようなもんだぞ？\"\n> //-ケイラ－中尉 SCP-1973-1司令官//\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "場所",
    "時間",
    "空間"
  ],
  "author": "Raihachi",
  "created_at": "2020-05-12T12:26:24+00:00",
  "updated_at": "2024-02-21T12:32:15+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1973"
}