{
  "title": "SCP-3854-JP-J",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3854-JP-J - \"せ\"は「切腹」の\"せ\"\n**著者:** [[*user blackey]]\n**作成年:** 2024\n[[include credit:cc4]]\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:2131889-2-pxlr/Hara-kiri_by_Crepon_1867.png\n|width=300px\n|caption=2024年現在の日本支部の日常風景\n]]\n\n**アイテム番号:** SCP-3854-JP-J\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3854-JP-Jは日本人の古くからの精神性に基づく伝統的なミームとなっており、これを規制および除去する試みは難しいため特に対応は必要ありません。日本支部の全ての収容サイトでは、暗黙の了解で収容プロトコルの最後に//「この規定に違反した者は切腹して責任を負うものとする。(one. Those who violate this rule shall take responsibility by committing SEPPUKU.)」//の一文が必ず付け加えられているものとされています。\n\n**説明:** SCP-3854-JP-Jは日本国内で--横行している-- 施行されている、責任を取るために腹部を切開し自害するための手法です。SCP-3854-JP-Jイベントは自身の腹部を\"ドス\"[[footnote]]刃渡30cmほどのヤクザ・ナイフ。何故か小指をケガする事例が多く報告されている。[[/footnote]]で切開することで自害する意思表明を行い、その後\"介錯人\"と呼ばれる殺人鬼が対象者の頸部を背後からサムライソードで切断します。SCP-3854-JP-Jは統計上「自殺」として扱われるため、他国に比べて日本国民の自殺の比率が多い傾向にあります。\n\n現在財団で用いられているすべての特別収容プロトコルは、江戸時代初期(1615年～)にサムライの作成した法令文書である\"武家諸法度(Samurai Chommage Poem)\"を基に作成されています。特にSCP-3854-JP-Jは\"武家諸法度\"の結びに記載されている「右条々相背候者切腹候也 (//上の条文に背いた者は切腹とする//の意)」という一文が起源とされています。\nSCP-3854-JP-Jは現在でもメジャーな日本文化として日本国民の深層意識に根付いており、特に日本支部職員はSCP-3854-JP-Jを名誉に殉ずる儀式であると信じて疑いません。彼らはそれが最善の方法と信じています。\n文献では過去の刑罰であると記されていますが、「忍者は存在しない」と言いつつニンジャが跳梁跋扈している日本国では、現在もSCP-3854-JP-Jが日常的に行われていることは明白です。\n\n**<SCP-3854-JP-J 関連の報告>**\n* 「腹を割って話しましょう」「今回は私が身を切ります」「\"割腹\"がいい体型の～」という言葉が日常会話において飛び交っている。\n* 日本のどのサイトにも畳の敷かれた部屋が必ず1部屋以上存在する。前述のとおりSCP-3854-JP-Jイベントを実行するためだと考えられる。\n* 日本支部には『セッ〇〇しないと出られない部屋』というものも存在し、収容室として活用されている。日常的にSCP-3854-JP-Jを行う日本人であれば出入り自由という特性を逆手に取った画期的な収容室である。\n* 「腹を割って～」と発言した人物が、後日収容違反の現場で上半身断裂によって死亡しているのが発見された。収容違反を起こした責任を取るためにSCP-3854-JP-Jを実行したと思われる。\n\nSCP-3854-JP-Jを実施するタイミングはいくつかあり、上司が死亡したときに後を追う「追腹(Oy-bara)」、死んで職務上の責任をうやむやにするための「詰腹(Tsume-bara)」、なんか残念な気持ちの時に行う「無念腹(Munen-bara)」、対象を名指ししてから自分の腹を切ることで同調圧力をかけ対象に切腹を強要する「指腹(Sashi-bara)」、特定の人物を███と揶揄した場合に強制的に執行させられる「前腹(Mae-hara)」が確認されています。\n\nSCP-3854-JP-Jの実行手順は複雑であり、単に刃物で腹部を切傷するだけではSCP-3854-JP-Jとは認められません。SCP-3854-JP-Jの実行には本人を含め、最低4人の人員が必要とされています(SCP-3854-JP-J-A～D)。\nSCP-3854-JP-J-AはSCP-3854-JP-Jイベントで自害する当人です。SCP-3854-JP-J-AがSCP-3854-JP-Jイベントを実行する(または命令された)と宣言した際に、その辺にいる他人が即座に「介錯し申す！」の掛け声とともにSCP-3854-JP-J-B~Dを担当することを表明します。SCP-3854-JP-J-B～Dはそれぞれ大介錯(-B)、助介錯(-C)、小介錯(-D)と呼称される役職です。役職名の意味はよく分かりませんが、強パンチ・中パンチ・弱パンチのような違いかと思われるのでおそらく攻撃力が違うのだろうと推測されます(日本産のゲームでよく見る設定です)。大抵の場合-B(強パンチ)担当者が頸部切断を行い、その時点でSCP-3854-JP-Jイベントが終了しますので、-Cおよび-Dが何のために指定されるのかは不明です。\n\nSCP-3854-JP-J実行手順を簡潔にまとめると以下の流れです。\n# 体を清める。辞世の句を詠む。\n# 身支度と場所の準備をする。\n# 最後の晩餐を摂る。(※7:00~15:00の場合はランチ・モーニングセットもあります)\n# 腹を切る。苦しませないために介錯を行う。\n# 死体を適宜処理する。(埋葬またはさらし首にするなど)\n\n**<SCP-3854-JP-J 実行手順詳細>**\n> 1. まず最初にSCP-3854-JP-J-Aは体を洗浄します。このときバスルームで歌いますが (注釈:日本では殺される前に\"俳句\"と呼ばれるポエムを歌う文化があります)、風呂桶(oke)に溜めた水が空(kara)になるまで行うことから、カラオケ(Karaoke)の語源だとされています。もしあなたが日本で\"カラオケに行こう\"と誘われた際は心中しようとしている可能性があるため十分に注意してください。\n> 洗浄が終了すると、円滑な頸部切断のためにSCP-3854-JP-J-Aは髪を結い上げ、SCP-3854-JP-J-B～Dにうなじを見せつけます。多くの日本人がうなじに興奮するのは、死を目前にした生物が子孫を残そうとする原始的な生存本能に基づく性的興奮であると考えられています。\n\n> 2. 次にSCP-3854-JP-J-Aは白色の着物を、\"左前\"と呼ばれる死装束と同じ状態になるように着用します。これはSCP-3854-JP-J実施後そのまま埋葬できるように効率化された手順だと考えられています。衣装を整えたSCP-3854-JP-J-Aは畳と屏風で構成されたステージに上がります。屏風は音響板と同じ構造をしているため、観客に対してより臨場感のある呻き声を届けるための工夫であると考えられます。このような心遣いを\"粋[[footnote]]謎の概念。正確に答えられる日本人はいません。[[/footnote]]\"と呼びます。また畳と呼ばれる板についてですが、「畳の上で死にたい」という言葉があることから、畳とは日本人にとって棺桶と同じ役割を果たすものであると推測されます。\n\n> 3. 身だしなみの準備が完了するとSCP-3854-JP-J-Aは最期の食事として指定されたメニューを摂取します。これは腹部を切開したときに内容物が噴き出す恐れがあるため、SCP-3854-JP-J-Aは自由な食事(特に高級フレンチコース料理、満漢全席、自決用の毒(餅は窒息性の毒に分類されます)、爆薬など)を摂ることは許されていません。食事の内容は粥、漬物、塩、味噌と、塩分過多で栄養バランスと彩に欠けるメニューです。塩分は血圧を上げますので血しぶきをより盛大にする効果を期待していると推測されますが、効果が視認できるほどの塩分を摂取すると、先に過剰摂取で死に至ります。\n> さらにSCP-3854-JP-J-Aは酒を摂取します。日本人は遺伝的にアルコールに弱い人種であるため、酔いによって死の恐怖を緩和しているか、麻酔の代わりにしていると推測されます。\n\n> 4. SCP-3854-JP-J-Aの食事が終了したら、自害に用いるナイフを準備します。SCP-3854-JP-J-BはSCP-3854-JP-J-Aの背後でサムライソードを構えます。このとき\"█の呼吸\"、\"█の型\"などと叫びますが、掛け声の起源は不明です。SCP-3854-JP-J-Aは腹部が見えるように上衣をはだけますが、このとき服の間に札束をねじ込んではいけません。現在ではスーパーチャットによる投げ銭が主流です。衣服をはだけるのは「タネも仕掛けもありません」ということを強調するためであり、観客に今から行われるのはショーではなく純然たる\"死\"であることを理解させます。日本人は先述のうなじのように、曝け出した腹部に対して死の恐怖と混同した性的興奮を覚えるため、諸外国へ輸出するアニメは刺激が強すぎるのではないかと日本側の自主的配慮で一部キャラクターの腹部が隠されています(例:カスミのトゲピー、ロロノア・ゾロの腹巻きなど)。\n> SCP-3854-JP-J-Aの腹の切り方は多数確認されています。主流なのは腹を横一筋に切る「一文字」で、自身がNo.1であることを示す文字を刻み込むメジャーな作法です。次点で腹に十字を切る「十文字」があります。日本には意外とキリスト教徒が多いことが分かります(日本人は教会で結婚式を行い、クリスマスをフライドチキンとショートケーキとセックスで祝う異常民族であることを覚えておいてください)。キリスト教では自殺を禁忌としていますが、日本人は宗教という概念を理解できないために黙認されています。そのほかにも「正[[footnote]]たくさん書けるほど良いとされています。なぜか肌に複数回書かれた正の文字に性的興奮を覚える日本人が一定数います。[[/footnote]]」「鬱」「薔薇」「魑魅魍魎」(日本人は義務教育課程において全員がこれらの文字を書けるように教育されています)など自身の好きな言葉を刻むのが\"風流[[footnote]]謎の概念。正確に答えられる日本人はいません。[[/footnote]]\"とされています。このときSCP-3854-JP-J-Aが腹部を切傷している最中の気分を高揚させるため、観客は声援を投げかけることが推奨されます。具体例を挙げると**「ナイスカット！」「キレてるよ！」「(傷が)デカすぎてワタがはみ出してる！」「さらに腹筋2つに割るのかい！」「覚悟キマってるね！」「キレッキレだよ！」「十二指腸がいいね、アナコンダ！」「血で濡れてテカってる！」「肩にでっかい責任乗せてんのかい！」「はいっ！ズバーン！」**などがメジャーな掛け声とされています。\n> SCP-3854-JP-J-Aが腹に文字を刻み終わったところで、SCP-3854-JP-J-Bは頸部を切断します。この時、完全に切断はせず首の皮を残しておくのが礼儀とされており、SCP-3854-JP-J-Bは熟練した技術を持つ職人が務めることが至上とされています。ちなみに日本語の「首の皮一枚つながった」という言い回しは「ブッ殺した」という意味です。ただし地方によってマナーが異なるため事前に作法を確認するのが良いとされています。\n>> **・完全に切断する派** (薩摩・鎌倉武士)\n>> **・首の皮を残す派** (大多数の地方)\n>> 　　└**・半分くらい斬って怖くなってやめる派** (奥ゆかしさが感じられますね)\n>> **・切られたことに気づかせないほどの達人派** (死なせずに苦しませる派)\n>> **・波ァーーーッ！！！** (寺生まれってすごい派ァーーーッ)\n\n> 5. SCP-3854-JP-J-Aが死亡しイベントが終了した後、SCP-3854-JP-J-Aの死体は周囲の目にさらされないように速やかに回収され清掃されます。一説によると日本支部にはSCP-3854-JP-J専門の清掃業者を雇っているとのことですが、人事採用担当者に問い合わせても「そんなもの存在しない」の一点張りでしたので、おそらく清掃員は忍者か何かであり、存在が秘匿されていると考えられています。その後SCP-3854-JP-J-Bは刑法第202条により自殺幇助の罪で懲役刑[[footnote]]人を教唆し若しくは幇助して自殺させ、又は人をその嘱託を受け若しくはその承諾を得て殺した者は、６月以上７年以下の懲役又は禁錮に処する。[[/footnote]]に服します。この期に及んでSCP-3854-JP-J-C、SCP-3854-JP-J-Dは何もしていません。おそらく彼らが\"ワビ・サビ\"と呼ばれる概念に相当する存在なのだろうと推測されます。\n\n以上の流れを無視して、ほとんどのSCP-3854-JP-JイベントはSCP-3854-JP-J-A単独で突発的および衝動的に発生すると言われています。日本人はサムライの血を引いているため全員が見えないように帯刀していることは周知の事実であり、銃砲刀剣類所持等取締法が発令された昨今でも何かあればすぐに所持している刃物でSCP-3854-JP-J行為に走ります。なお日本支部サイト職員から刃物を取り上げることはSCP-3854-JP-Jの防止対策として機能しません。付近の刃物[[footnote]]バターナイフ、ガラス片、手刀など[[/footnote]]で代用し、すぐにSCP-3854-JP-Jしてしまいます。過去に、自殺率の増加に歯止めをかけようと大規模記憶処理散布によるSCP-3854-JP-J廃止が検討されたことがありましたが、日本文化を踏みにじりサムライの誇りを侮辱したとして命令を出した日本支部理事会の大多数がSCP-3854-JP-Jによって自害することを強要されました(理事会は当時63名いましたが、現在はわずか7名を残すのみです)。\n\n[[div class=\"content-panel standalone series\"]]\n以上は、アメリカ合衆国のサイト-██から視察に来たエージェントが日本支部職員の話を真に受け、盛大な勘違いをしたまま帰還し本国に報告した内容です。それにより日本国内ではSCP-3854-JP-Jが横行しているとまことしやかに噂されており、先日 日本支部理事会がO5に対し平謝りしている場面にて「ところでSCP-3854-JP-Jはしないのか？」と--期待に満ちた声で--言われたことにより事態が発覚しました。\n日本国外からの来訪者にSCP-3854-JP-Jについて質問された場合は、日本文化への誤解を解くためにSCP-3854-JP-Jの内容には誤りが多いことを丁寧に説明してください。\nなお誤った情報を教えた張本人は理事会室へお越しください。日本支部理事\"獅子\"があなたの十二指腸を見たがっています。\n[[/div]]\n\n[[include :scp-jp.wikidot.com:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=http://scp-jp.wikidot.com/scp-3834-jp | previous-title=\"も\"は「洩矢」の\"も\"\n| next-url=http://scp-jp.wikidot.com/scp-3873-jp | next-title=\"す\"は「ススキ」の\"す\"\n| hub-url=http://scp-jp.wikidot.com/iroha-the-begining-hub | hub-title=始のいろは\n]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ジョーク",
    "儀式",
    "始のいろは",
    "概念",
    "精神影響",
    "財団製"
  ],
  "author": "blackey",
  "created_at": "2024-02-23T10:24:04+00:00",
  "updated_at": "2024-02-24T13:16:02+00:00",
  "rating": 131,
  "_site": "scp-jp",
  "_fullname": "scp-3854-jp-j"
}