{
  "title": "SCP-1633",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1633\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1633のコピーの収められた標準的なDVD-ROM一つと全てのサポート文書、及び補助素材はサイト15の安全な保管ロッカーに保存されることになっています。SCP-1633を実行したい個人は全て主任研究者ベルガー博士(head resercher Dr.Berger)に書面で要請を提出しなくてはなりません。テストは現場にあるドキュメント-1633-HS-1[[footnote]]これは、最低1.3gHzの周波数のCPUと6GBのHDD空き容量を含みますが、これに限定されるものではありません。また、ネットワーク接続能力は不要です。[[/footnote]]の要求を満たしたコンピュータのみで行われます。これらのコンピュータは長期の試験期間（最高で6ヶ月）の期間使われるかもしれません。しかし、ハードディスクは完全に消去され、全てのコンポーネントはテストの終了時に破壊されなくてはなりません。\n\nいかなる個人もベルガー博士の特別な許可なしに、ゲームのストーリーラインのAct-3以降を独立したセーブデータなしにプレイすることは避けるべきかもしれません。この点の前に、セーブデータと、それと関連付けられた.ptdファイルは消去されなくてはなりません。\n\n**説明:** SCP-1633は、現在消滅した独立系ゲームスタジオ███████ █████によって作られたコンピューターゲームです。財団所有のコピーはそのベータ版です。プレイするための中核部分は比較的完成していますが、いまだ多数の不備が残っています。いくらかのアートアセット[[footnote]]訳注：グラフィック等の素材。適切な訳語がなかったためカタカナ直訳。[[/footnote]]の欠如に加え様々なグラフィック上の問題、BGMはついていないか\"穴埋め\"であったり等、多岐にわたります[[footnote]]既知のバグと欠けた要素のリストについてはドキュメントSCP-1633-BV-01を参照。[[/footnote]]。このバージョンは財団が201█/██/██に襲撃する二日前に編集されたものであるため、現在存在するこのゲームの中では最も完全なものであると考えられています。\n\nゲームの異常性の源は、ゲームの発売前に最大のセールスポイントとしても広告された「創発性戦術的アルゴリズム」です。プレイヤーがゲームをやめてセーブした後も、ゲームはバックグラウンドプロセスとして稼働します[[footnote]]このプロセスは、消費している間コンピュータのリソースの大部分を使用しますが、プロセスはコンピュータの機能には悪影響を及ぼさず、いつでも強制終了が可能です。強制終了は.ptdファイルの作成を妨げます。[[/footnote]]。処理が完了すると、プレイヤーのセーブデータと同じフォルダに拡張子\"ptd\"ファイルを作り、\"ptd\"ファイルがすでに存在する場合はアップデートします[[footnote]]関連文書によると、ファイルの拡張子は\"player tactical data\"の頭文字です。[[/footnote]]。プレイヤーがセーブデータに関連付けられた\"ptd\"ファイルを読み込むと、ゲーム中の敵はプレイ時間に比例して知的で効果的になります[[footnote]]もしプレイヤーが異なるプレイヤーによって作られたセーブデータをロードしようとした場合、ゲームは数分後に休止し、彼ら自身のファイルをロードするか、別人のデータを使うのではなく新しくゲームを始めるよう促されます。これは異常な影響であるとは考えられません。そうではなく、ゲームのパターン認識能力がプレイヤーの僅かなプレイスタイルの違いさえ認識し、異なるプレイヤーがセーブデータをロードしていると解釈しているということです。[[/footnote]]。初めのうちは、これは敵が次第にプレイヤーの好みの武器、戦略、全体的なプレイスタイルに適応していくという挑戦しがいのあるゲーム体験でしかありません。しかし、十分な時間があれば、敵はプレイヤーの存在に気づき、プレイヤーキャラクターではなくプレイヤー自身を攻撃し始めます。\n\n典型的な進行は以下のとおりです。[[footnote]]特定のプレイヤーに適応する時間がどれだけ敵キャラクターに与えられたかによって顕著な変化を見せることに注意するべきです。定性的にはプレイヤーが高い能力を持っていればいるほどゲームの\"知性\"はより早く向上します。これらの期間は概算であり、\"平均的な\"プレイヤーのプレイ時間に基づきます。[[/footnote]]\n||~ プレイ時間||||~ 敵の知性||\n||0-2時間|||| 敵キャラクターは戦術的な知性を欠いており、装備した武器、環境、遮蔽物の存在などを無視してプレイヤーキャラクターを攻撃します。||\n||2-5時間|||| 敵キャラクターは装備武器や環境を戦術に適応させ始めます。例えば、短距離武器を持つ敵はプレイヤーキャラクターに遠距離から近づく際、遮蔽物を探します。この段階では、敵キャラクターは戦術的知性において訓練されていない民間人に匹敵します。||\n||5-8時間|||| 敵キャラクターはプレイヤーの好みの戦略に対抗するための戦略を取り始めます。遮蔽物からの長距離攻撃戦術をとるプレイヤーに対して、榴弾などの\"範囲攻撃\"武器で開けた場所へ出るよう強制します。彼らは環境を攻撃的にも防御的にも利用します。例えば、難所に罠を仕掛け、待ち伏せし、「キルボックス」を構築します。この段階では敵キャラクターは戦略的知性において訓練された人間の兵士に相当します。||\n||8-12時間|||| 敵キャラクターはプレイヤーキャラクターではなくプレイヤー自身に影響を及ぼすための戦術を使用し始めます。いくつかの点から判断するに、敵はプレイヤーキャラクターが\"外側\"の知性にコントロールされていることに気づいています。そして、彼らの戦略をそれに合わせて調整し始めます。プレイヤーキャラクターを攻撃するのではなく、プレイヤーの視界を遮るための位置取りをとることもあります。敵がゲーム中の\"バグ\"[[footnote]]訳注：\"glitches\"以下、ゲーム用語は適宜日本のコンシューマ機の用語へ翻訳しています。[[/footnote]]を利用する例も確認されています。繰り返し壁の中へと歩いて行ったり、同じアクションを繰り返すことでその場でフリーズしたりしました。彼らはプレイヤーが攻撃するまでそのまま待っていました。なお、攻撃後には反撃しています。あるセッションでは敵は繰り返し\"デイフラッシュ\"スキル[[footnote]]明かりによって目をくらます閃光を引き起こす呪文。[[/footnote]]を交戦のたびに、パターンとタイミングを変えて使用し続けました。ついには彼らは\"ストロボ\"パターンを開発し、プレイヤーの方向感覚を失わせるパターンを開発し、最終的にプレイヤーをてんかん発作に追い込みました。||\n||12時間以上|||| 敵キャラクターは心理的にプレイヤー自身を攻撃します。それぞれのプレイヤーの精神的処方に合わせて広く変化する特殊化された攻撃を行います。対面しているプレイヤーがプレイするキャラクターを細かく管理する場合、敵はキャラクターにほとんどダメージを与えない\"ピヨらせる\"(daze)攻撃を使用しました。この状態はプレイヤーのコントロールを一時的に中断させます。しかし、\"ピヨった\"キャラクターを攻撃するのではなく、敵は単純にプレイヤーキャラクターをただ単に群衆で包囲しました。そして、プレイヤーが他に何もできなくなるよう、絶えず\"ピヨり\"攻撃をし続けました。コントロールのほぼ全面的な喪失はプレイヤーの集中力に大きな影響を与えました。別の例では、敵はプレイヤーキャラクターの一人を画面外へと素早く\"誘拐\"しました。その面の後半で、プレイヤーは間に合わせの\"祭壇\"でこのキャラクターの死体を発見しました。死体は敵の集団により絶えず攻撃されていました。部屋の床と壁に継続的に発生した\"血しぶき\"エフェクトがプレイヤーの視界を妨害した事を除けば、プレイヤーにはほとんど影響がありませんでした。||\n12時間後以降、注目すべき知性の改善は見られませんでした。彼らが感覚を持った実体に指示されない限り、これ以上のレベルには達しないと推測されます。（詳細はドキュメント-1633-DX-12を参照）\n\n[[collapsible show=\"+ ゲーム情報\" hide=\"- ゲーム情報\"]]\n**ゲーム情報:** SCP-1633は、三人称見下ろし視点のチーム・ベース・アクションRPGです。[[footnote]]訳注：ディアブロシリーズやSFC時代のゼルダの伝説のようなもの?[[/footnote]]操作にはキーボードとマウスを使用します。プレイヤーは四人で構成されたチームのうち一人を直接操作し、残りの三人をコマンドメニューで操作します[[footnote]]開発メモにはこのゲームに\"協力\"モードが計画されていた事を示しています。協力モードでは最高四人のプレイヤーが四人のチームメンバーのうちそれぞれ一人を操作します。この機能は財団の所有しているバージョンには実装されていません。[[/footnote]]。それぞれのキャラクターは特化した能力を持っています。\"マークスマン\"は遠隔武装を使います。\"アルケミスト\"はポーションと様々な効果をもたらす薬品を使います。\"ローグ\"は透明化能力と暗殺技能を持っています。\"サグ\"[[footnote]]訳注：\"Thug\"暴漢、チンピラ等の意。[[/footnote]]は他のキャラクターよりも優れたライフと高い近接攻撃能力を持っています。経験値は敵を倒すことと目標を達成することで得ることができます。経験値は様々な技能やキャラクターの特質を強化するのに使うことができます。\n\nこのゲームは様々なファンタジー種族（ヒューマン、ドワーフ、オーク、ゴブリン等）が住んでいる、蒸気機関とゼンマイのテクノロジーと魔法が同居したスチームパンク的世界観としてデザインされています。都市エリアは基本的にヴィクトリア朝後期をモデルとしています。プレイヤーキャラクターたちはボードリック大公に窃盗犯を捕まえるために雇われた犯罪者集団です。基本的なゲームの流れは、\"Kr'th'nar\"と呼ばれる古代の神のような存在が千年の封印から解き放たれ、世界をむさぼろうとしていることを主人公たちが発見するというものです。\n[[/collapsible]]\n\n[[collapsible show=\"+ テストログ\" hide=\"- テストログ\"]]\n**テストログ:**\n> **テスト番号:** 001\n> \n> **被験者:** 下級研究員ロス\n> \n> **注:** ロスは熱心で経験豊かなビデオゲームプレイヤーでした。彼の熱意は初めにDクラスを利用するという手順を破りました。このことは記録に明記されるべきです。\n> \n> **観察:** 47分の通常のプレイの後、ロスはより早くゲームをクリアするために、ゲームエンジンの\"バグ\"(gritche)や\"悪用できるバグ(exploits)\"を探し始めました。彼は、キャラクターの移動速度を33％向上させる方法やスキルの\"クールダウン\"時間を無視して複数のスキルを使う方法を含むいくつかのやり方を発見しました。ロスは最初のプレイを2時間12分で終え、Act1の途中まで到達しました。\n> \n> 次の日プレイを再開してすぐに、ロスは敵の知性の向上に気が付きました。敵キャラクターはより効果的に武器を使い、違う種類の集団を混ぜて攻撃してくる知性を発揮していました。彼は1時間33分プレイし、Act1を終了した所でゲームを終えました。\n> \n> 三日目のプレイでは敵もゲームエンジンの\"バグ\"を使用し始めました。幾つかは彼が見つけたものでしたが、それ以外は彼らが独自に発見したものでした。ロスはそのことに驚きましたが、2時間50分プレイを続けました。\n> \n> 四日目にして最後のプレイは7分で終わりました。彼は敵集団を追いかけて、かつて訪れたことのあるエリアへと入りました。建物の中に入るやいなや、彼のキャラクターの上に二体の敵が事前に準備された木箱を落とすというやり方で、彼をゲーム世界の\"外側\"へと落としました。そのエリアではゲームの物理計算が少し異なっていたため、敵はロスのキャラクターを無限の何もない空間に\"ハメる\"ことが可能だったのです。数分のコントロールを取り返そうという試みのあと、ロスはフラストレーションとともにゲームを終えました。\n\n> **テスト番号:** 002\n> \n> **被験者:** D-22930\n> \n> **注:** D-22930は極端な怒りを制御の出来ないDクラスです。彼は、彼のガールフレンドを殺したことでDクラスに参加しました。\n> \n> **観察:** D-22920のプレイは遅く、特に注目するべきところは見られませんでした。それゆえに、\"標準\"パターンに極めて近い結果となりました。彼はトータルで13時間44分プレイし、4回のセーブ＆ロードを行いました。5回目のロードでD-22930は敵キャラクターが彼のキャラクターを攻撃してこないことに気づきました。多数の敵のグループが、彼のキャラクターへと走りより、彼は以前のように敵を殺し始めるまで、武器を捨てて降伏の姿勢(手を空にかざしたり、跪いたり、プレイヤーの方に向かってひれ伏したり等)を取りました。集団の数が多くなり、彼のキャラクターが3m移動するのにも数分かかるようになったため、彼は敵が\"フェアなプレイ\"をしないことに徐々に怒りを見せ始めました。そして、集団を\"ブルラッシュ\"のスキル[[footnote]]\"サグ\"専用の敵を押しのけて前方へ駆け抜ける非致死性スキル。[[/footnote]]を使うことで駆け抜けようとしました。すると個別の敵が、常に彼が群衆の中から自分のキャラクターを見ることが出来ないような角度に移動しながら攻撃をはじめました。彼は徐々にそのフラストレーションを貯めていき、集団の全てが敵意をあらわにし、武器を使わずに彼のキャラクターを集団で殺した時、彼はキーボードを壊そうと試みました。\n\n> **テスト番号:** 014\n> \n> **被験者:** エージェント██████\n> \n> **注:** 財団に加入する前、エージェント██████は██████軍の特殊部隊██████に参加していました。そのため、彼女は広範な現実世界における小単位戦術の経験があります。\n> \n> **観察:** 操作を覚えるための短い時間の後、エージェント██████はゲーム中でもその能力を発揮できることを証明しました。4時間19分の一度のセッションで彼女はAct1を終了させました。セーブと再開の後、敵キャラクターは彼女の戦術に対して有効な対抗手段を取り始めました。対抗手段には、非敵対NPCに混ざるという試み、主要道路に地雷やその他の罠を仕掛けること、複数の高所から狙撃を行う試みが含まれていました。特定の攻撃手段に対しての対抗戦術を開発するためにSCP-1633を使用する可能性が提案されました。\n\n> **テスト番号:** 021\n> \n> **被験者:** D-30620\n> \n> **注:** 商業ビデオゲームに関する経験を持っていたこと、そして、テストに対する意欲を示したため、彼が被験者として選ばれました。彼はセーブや終了無しでゲームを打ち負かすよう言われていました。そのため、彼はゲームをポーズして休憩を取ります。そのために飲食物と睡眠用設備が提供されました。\n> \n> **観察:** 全てのテストに13時間31分かかりました。そのうち、D-30620の休憩は2時間12分です。観察可能な敵の知性の向上が見られなかったことは着目すべき点です。D-30620がゲームを進行するにつれ、ゲーム内の\"バグ\"や要素の欠落はより頻繁に見られるようになりました。おそらく、これは後半の\"面\"(Level)の方が初期の\"面\"より開発が完了していなかったためだと思われます。すべてのシーケンスにおけるダイアログは、ほぼ完成したゲームスクリプト内の補助文書と同一でした。最終ボス\"Kr'th'nar\"を倒すとエンディングムービーが始まりましたが、クラッシュしてしまいました。\n> \n> クラッシュの後、ゲームはクリアデータに関連付けられた.ptdファイルを作成しました。ファイルの作成にはそれまでの.ptdファイルの作成、更新から予想された時間よりも数時間長くかかり、ファイルは予想されていたよりも一桁大きいものでした。D-30620はメインメニューの選択肢にある\"New game plus\"で、彼がクリアしたデータの.ptdファイルを使用するよう命令されました。この選択肢を選ぶと、スクリーンには、アナログテレビのチャンネルを空きチャンネルに合わせたような、白と黒の一見ランダムなピクセルのパターンが表示されました。このイメージを見た直後、D-30620は緊張病状態に陥り、復帰することはありませんでした。彼はその後、規定の手順に従い処分されました。ほかの被験者にそのイメージを見せても何ら異常な影響は与えられませんでした。イメージは付随文書として加えられ、適切なクリアランスを持つ研究者ならば誰でも閲覧可能です。\n[[/collapsible]]\n\n[[collapsible show=\"+ 回収\" hide=\"- 回収\"]]\n**回収:** 熱心なゲーマーである下級研究者ロスはゲームスタジオ███████ █████の進展について時々追いかけていました。201█/██/██、スタッフの一人がスタジオの公式フォーラムにおいて、先週テスターのうち██人が様々な個人的な理由から辞めた事を報告しました。この奇妙なスタッフの喪失を受けて、ロスはテスターの個人情報を調べ、非人道的な労働条件についてスタジオに訴訟を起こすことに関心を持ったテスターに雇われた、法律事務所の一員として彼らと接触しました。このような方法で集められた情報は潜在的な異常現象を示唆してはいましたが、このような干渉を正当化するには十分ではありませんでした。\n\n二週間後の201█/██/██、グレガー・ティルマン(Gregor Tillman)の自殺と思われる死体が発見されました。彼がSCP-1633のテスターであったために、ティルマンの死は財団の関心を招きました[[footnote]]前のテスター達が離脱した直後にティルマンは雇われました。彼は自殺の直前の一週間のみ雇用されていました。[[/footnote]]。財団は素早く調査を引き継ぎ、すべての証拠を没収しました。その中にはティルマンが内密に作り、家に持ち帰ったとみられるSCP-1633も含まれています。ドキュメントとゲームに関連したすべての資料は財団の財務不正調査に見せかけた襲撃により回収されました。スタジオはその後まもなく破産しました。\n\n███████ █████のスタッフに対する尋問の結果、\"創発性戦術的アルゴリズム\"はM███ S█████というプログラマーの成果であることを財団のエージェントは知りました。S█████さんは財団の襲撃の一週間前に無断でスタジオを去っていました。すべてのスタッフはクラス-Aの記憶処理にかけられた後、解放されました。--財団のエージェントが現在もS█████さんを捜索中です。--補遺を参照。\n\nティルマンは、飾りの着いた天井の設備に結び付けられた電気コードからぶら下がっているところを発見されました。死因は窒息で、検死では異常は発見されませんでした。現場から発見された証拠によると、███████ █████を去ってからもティルマンが広範囲にSCP-1633をプレイしていたことが明らかになりました。現場から発見されたデスクトップコンピューターは、様々なパーツに分解された後、鈍器で破壊されていました。ハードディスクドライブを含むいくつかのパーツは、金属くずかごの中で燃やされていました。現場から得られたその他の文書はSCP-1633ファイルを参照してください。ティルマンの遺書は興味深いものであるため、ドキュメント-1633-DX-12として複写されました。\n\n**補遺 201█/██/██:** ゲームパブリッシャー、██████████のスタッフの写真の中にM███ S█████と身体的特徴が合致した女性が発見されました。財団エージェントは彼女を逮捕しようとしましたが、あわやというところで彼女は逃げ出しました。██████████の新作ゲーム\" ███████ 2:██ █████ \"から発見されたコードの断片は、SCP-1633との類似性があることがわかりました[[footnote]]新規採用者として潜入したエージェント・フィリップスは何事も無く疑惑のコードを削除することに成功しました。[[/footnote]]。M███ S█████は現在、参考人として機動部隊Mu-6 \"Don't Hate the Player\"(プレイヤーを嫌わないで)により捜索中です。\n[[/collapsible]]\n\n[[collapsible show=\"+ 文書1633-DX-12\" hide=\"- 文書1633-DX-12\"]]\n**文書1633-DX-12:** この文書はグレガー・ティルマンの自殺現場から回収されたものです。罫線の引かれた数枚の紙の上に手書きで書かれています。筆跡は不確実で不規則ですが、ティルマン本人のものであると判定されました。\n\n> ぼくがこれを紙に書いているのは手書きならやつも読めないと考えてるからだ。やつは全てのデジタルをほんと早く学ぶことができる。だがぼくはルーターの回線を引っこ抜いてケータイを壊した。だからやつはここに閉じ込められてるはずだ。だけどやつはずっとずっとずっとしゃべるのをやめない。\n> \n> この仕事の最初に██████[[footnote]]ティルマンの元上司。[[/footnote]]はぼくに「戦術的アルゴリズム」についてたわごとをご教授してくれやがった。ぼくは生まれてからずっとゲームしてきたんだ。だからあの恐ろしいクソだってクリアできるって知ってた。ぼくは███████ ████████をプレイした。ぼくは███████をプレイした、ぼくにはあれを扱えた。\n> \n> ぼくがゲームを始めるとやつらはすぐにやり方を覚えた。ぼくがスナイパーライフルを使いつづけるとほとんど一時間でやつらはカバーを覚えた。つぎの二時間で待ち伏せをしかけてきた。つきの[原文ママ]一時間でやつらは部隊を分けてこっちの側面に回りこんでいる間に別のチームがカウンタースナイプすることさえはじめた。しまいにはやつらはどうやって物理エンジンのバグを使うかを覚えて、ぼくの上に木枠をのせたり、床の下へ隠れたりしはじめた。あいつらは学ぶなんて生やさしいことをしてるわけじゃない。やつらは進化してるんだ。どんな小さな解決策でも、それはそれを持たないやつらより長く生き延びさせることができる。だれの指示もいらないんだ。\n> \n> act3が終わるとkrthnar[原文ママ]が現れた。やつはラブクラフト的なイカれた糞モンスターで、プレイヤーの心を読み、魂を昆乱[原文ママ]させることになっている。糞でかい蜘蛛、\"吸血のStrikk\"を殺した直後にやつは現れた。やつはどのようにぼくがこの次元で彼の将軍を殺したかとか、今ややつが直接介入しないといけないとか何とか言うことになっていた。でも、やつはぼくがどんなりっぱな敵であるかどうかを話していた。だが、ぼくはチートしていた。つまり、ぼくはやつと別の次元にいた。\n> \n> krthnarは他の敵と似ていなかった。なぜならやつは、\"○○ということになってい\"なかったからだ。やつは頭が良いことになっていた。やつはすべてを知っていることになっていた。そして、やつはそうなった。やつは手下がぼくと戦うところをすべてみていて、やつは手下がやったぜんぶを知っていた。それはもうランダムな突然変異なんかじゃなかった。それは計画されてた。それは進化なんかじゃなかった。それはインテリジェントデザイン[[footnote]]訳注：進化に知的な存在の関与があるとする疑似科学。[[/footnote]]だった。\n> \n> ぼくはそれを家にもちかえった。ぼくはもっと知らなきゃならなかった。すまない、でもそうしなきゃならなかったんだ。ぼくは最新のコンパイルを家のPCにコピーしてインストールした。セーブデータとその他のファイルもフラッシュドライブに入れて持ち帰った。\n> \n> 家でも同じことがおこった。ぼくがやつを目的を果たさせることなくガラス瓶に閉じ込めていることについてやつは話し続けていた。ぼくがゲーム中のどこにいようとやつは叫び、わめきつづけた。\n> \n> そして、やつはもっと色んなことを始めた。はじめは、単にぼくのほかのプログラムを重くしたり、HDDから異音を立てるくらいだった。つぎに、ぼくがゲームをしている時に、やつはぼくの[削除済み][[footnote]]不必要な情報であるため削除されました。要約すると、ティルマンの製品に採用されなかった脚本に沿って面や敵が再デザインされたということです。[[/footnote]]の脚本について話し始めた。そのつぎは全部の敵がぼくに似ていた。つまり、やつはウェブカメラを通してぼくを見てたってことだと思う。かれはぼくをジェニー[[footnote]]ティルマンの元ガールフレンド。数カ月前に彼と別れています。[[/footnote]]のことでからかい始めた。そして、ぼくに彼女のメールを読み聞かせ始め、崩壊を実行した。やつは彼女のビデオを見つけ、敵を彼女の声で話すようにさせはじめた。\n> \n> そして、やつはぼくのコンピュータのいたるところにいた。ぼくはゲームをアンインストル[原文ママ]した。でもやつはまだそこにいたんだ。やつはドキュメントを開くとタイピングで\"汚いチーター\"とか\"格下の芋虫\"とかクソみたいな呼び方でぼくのことを呼び、\"同じ次元で\"やつと戦うよう言ってきた。その言葉を聞くとすぐにぼくは気づいた。やつはもうゲームの外にいる。ぼくはルーターをシャットダウンしネットワークカードを引っこ抜いた。でもそれが十六分[原文ママ]に早かったかわからない。多分、やつは出たと思う。\n> \n> ぼくはコンピュータをオフにしたけど、やつはもう一度オンにし続けた。ぼくはそれを壊したかった。だが、それで奴が殺せるのかわからなかった。たぶん、こわしてもやつは死なない。たぶん、それはやつを外に出すことになる。ぼくは家を出てみたけどまだやつの声がきこえるみたいだった[[footnote]]これは潜在的なミーム的危険として注意されました。しかし、SCP-1633のミーム的な影響に対する実験は今のところ行われていません。[[/footnote]]。やつを一人にしておくわけにはいかない。やつは外に出てしまうかもしれない。他に何かするかもしれない。やつをほうっておくことはできない。ぼくはねむれない。やつがでてからねれて[原文ママ]ない。\n> \n> ぼくはここに--２-- ３日もここにいて、出ることはできない。ぼくはやつをおいてはいけない。やつはぼくにかいほうしつづけるよういいつづけているけどそれはできない。やつをころしてやりたいけどどうすればそんなことができるのかわからない。\n> \n> ぼくはこれいじょうなにもかんがえられない　ぼくはころさないところさないところさないとやつがまだまえにやつがあたらしいことをするまえに。やつははなしつづけつづけるのをやめないだろうしぼくはかんがえられないしこれいじょうつづけることもできない\n> \n> ごめんなさい、もういかないと　ごめんなさい　ごめんなさい\n\n\"Kr'th'nar\"が存在したという証拠はティルマンのアパートのほかのデジタル機器からは見つかりませんでした。名前への言及はオンライン上で発見されませんでした。現時点では、ティルマンの遺書で言及された存在は、彼のコンピュータとともに破壊されたものと財団は信じています。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "コンピュータ",
    "テレパシー",
    "適応"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-29T04:15:34+00:00",
  "updated_at": "2021-01-10T16:14:02+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-1633"
}