{
  "title": "모두가 안다",
  "content": "[[include info:start]]\n**모두가 안다** \n**저자:** [[*user Bryx]]\n**원작:** http://www.scpwiki.com/everyone-knows\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n[[size 0%]]\"얼마나 많은 사람들이 재단에서 일하는 //거야//\"                                                                                                                                [[/size]]\n데이비드 윌포드는 웨스트버지니아의 작은 동네의 작은 남자들 모임의 일원이었다. 뭐, //이름은// 남자들 모임이었다. 그 이름은 유부남 다섯이서 가끔씩 숲 한가운데 있는 헛간에 모여서 경기도 보고, 맥주도 마시고, 옆에 앉아서 숨 막히는 척하는 아내 없이 방귀나 뀌는 모임치곤 거창한 이름이었다.\n\n데이비드는 깜박하고 지갑의 비밀 주머니를 제대로 해두지 않았다. 그는 몰랐지만, 이 행동이 전 세계가 변칙성을 모른다는 더없이 행복한 무지를 파멸로 이끌었다. 이제 데이비드가 맥주를 집으려고 허리를 굽힌다. 자, 오... 사... 삼... 이...\n\n----\n\n세 갈래의 방패와 화살로 장식된 어떤 ID 배지가 전면을 내보이며 테이블 위에 떨어졌다. 데이비드는 그 중요한 찰나의 순간에 그냥 충격에 빠져서 쳐다만 봤고, 존, 마르코, 글렌은 그 문양을 전부 볼 수 있었다. 넷은 동시에 입을 열었다.\n\n“데이브, 너 직장이 혹시...”\n\n모두 멈추고, 다들 완전 똑같은 말을 한 걸 깨닫고 놀라서 서로 쳐다봤다.\n\n데이브도 합창에 동참했다. “너 재단에 대해 //알아//?”\n\n앙코르가 뒤따랐다. “알아? 난 재단에서 //일해//. //너는// 어떻게...”\n\n다들 침묵했고, 다른 넷은 당황한 표정으로 배지를 꺼냈다.\n\n“3등급. 변칙적 공학,” 마르코가 천천히 말했다.\n\n“2등급. 연구 보조,” 글렌이 말했다.\n\n“대외 문제 쪽,” 리키가 말했다.\n\n“4등급. 수석연구원, SCP- 어... 기밀,” 데이비드가 약간 부끄러워하며 말했다.\n\n“기특대 람다-64,” 존이 말했다.\n\n그들은 서로를 쳐다보더니 웃음을 터뜨렸다. 기밀이 아닌 이야기를 나누며 밤을 지샜고, 평소보다 더 늦게, 더 취한 채 집으로 비틀거리며 돌아갔다. 데이비드는 어둠 속에서 침대 옆 탁자에 주머니를 비우고, 옷을 벗고, 산드라를 깨우지 않고 침대로 들어가려 애썼다.\n\n데이비드는 산드라가 자기를 흔들어 깨우고 있는 걸 알았다. 신음 소리를 내며, 머리를 흔들고, 입은 바싹 마른 채로 그녀를 쳐다봤다. 산드라가 자기 ID를 손에 들고 있는 걸 보자 술이 확 깼다.\n\n말없이, 그녀는 다른 손을 들었다. 산드라의 사진이 있는 다른 배지가 있었다.\n\n그는 등을 대고, 아내를 조용히 쳐다보았다. 그리고 말했다.\n\n“얼마나 많은 사람들이 재단에서 실제로 일하는 거야?”\n----\n\n“미안하지만, 이건 기밀이야. 나도 몰라,” 기지 이사관 후아레즈가 그녀의 책상 앞에 서 있는 10명의 사람에게 말했다. 데이비드의 고집에 따라서, 남자들은 한 손에는 ID를, 한 손엔 기억소거제를 들고 아내에게 갔고, 당연하게도 한 알도 줄지 않았다. \n\n“좋아요,” 존의 아내가 말했다. “얼마나 많은 사람들이 이 기지에서 일하죠?”\n\n“안돼.”\n\n“저희 마을 출신이 여기서 얼마나 일하죠?” 데이비드가 제안했다.\n\n“**안돼.**”\n\n“정말, 후아레즈 이사관. 정확한 수가 알고 싶은 게 아니니까요,” 글렌이 구슬렸다. “이름도 없이, 개인정보도 없이. 그냥 대략적인 수치만요. 그니까, 그다음에 기억소거해도 되잖아요. 이 엄청난 우연이 일어날 확률에 대해 하나도 궁금하지 않으세요?”\n\n후아레즈 이사관은 잠시 망설이고, 고뇌하더니, 컴퓨터 쪽으로 결국 고개를 숙이고, 인원 파일을 열었다. 완전한 접근을 막는 다수의 방화벽을 뚫고, 데이비드의 마을 출신 기지 인원의 수를 찾아냈다.\n\n그녀는 총인구수를 검색했다.\n\n그녀는 계산기를 열고 첫 번째 수를 두 번째 수로 나누고, 거기에 백을 곱한 후, 결과를 보았다. 다들 옆걸음질 쳐 책상을 돌아가 그 결과를 보았다.\n\n> 74.6943888\n\n후아레즈 이사관이 말했다, “얼마나 많은 사람들이 재단에서 일하는 //거야//?\n\n----\n\n“알다시피, 그 정보는 기밀이라고 전해,” O5-8이 전화기에 말했다. 그녀는 전화기를 내려두고 다른 평의회 의원 쪽으로 돌았다. “우리가 모른다는 게 무슨 //의미//지?” \n\n“뭐, 넌 우리가 일하는 방식을 알고 있겠지, 팔,” O5-4가 말했다. “너무 많은 지식은 위험하고, 우리에게도 마찬가지지. 게다가, 이직하는 숫자도 있으니, 정확한 숫자를 아는 건 절대 불가능-“\n\n“글쎄, 하나 있으면 좋을 것 같긴 한데. 호기심이 생겨서 말이야. 삼. 아직 가지고 있나?”\n\n“어... 가지고 있지,” 컴퓨터에서 목소리가 나왔다. “이게... 그니까...” \n\n화면에 숫자가 표시됐다. 나머지 O5 평의원은 화면을 쳐다보았다.\n\n> 3,496,974,222\n\nO5-5가 침묵을 깼다. “저 밖에 변칙성에 대해 어떤 면에서든 //모르는// 사람이 있긴 하는가?”\n\n“모르겠네.” O5-8이 말하고 입을 꾹 다물었다. “하지만 알아볼 의향은 있어.”\n\n----\n\n도서관의 이용객들, 사실상 도서관 카드를 가진 모든 사람들은 도서관 안에 있든 밖에 있든 머리속에서 섬뜩한 목소리가 들려오자 고개를 들었다.\n\n“지구 시간선 B-173의 모든 이용객 분들은 잠깐 멈추시고 도서관장의 조사를 위해 손을 들어주시겠어요?”\n\n도서관장은 안경을 위로 밀어 올리고, 앞에 있는 편지를 살짝 보았다. 그리고, 그는 꼬리를 들고 가르키며 세기 시작했다. “어디 보자... 1, 2, 3...”\n\n수만 명쯤 세고, 남아 있는 사람을 보자, 셀 손가락이 있었으면 좋겠다고 생각했다.\n----\n\n잭 도킨스, 혹은 '비평가'로 알려진 이는 앞에 있는 전시물을 보고, 손에 들린 팩스를 다시 보았다.\n\n이게 “이게 전부인가?”\n\n그의 앞에 있는 예술가가 말했다. “네, 비평가. 지도의 모든 점들은 세계의 활동 중인 변칙예술가를 나타냅니다. 전 이걸 09년에 당신이 하신 걸 기초로 만들었습니다. 그 당신이 09년에--”\n\n“그래, 알겠네.” '비평가'의 어조는 그의 작품의 파생물이 만들어진 게 기쁘지 않다는 걸 확실히 나타내고 있었다.\n\n예술가는 망설였다. “어... 이 버튼을 누르면, 이론상 저희 관리 밖의 모든 예술가는 죽거나 적어도 무력화시킬 수--“\n\n“망할!“ '비평가'가 소리쳤다. “내가 몇 번이나 그딴 개짓거리를 하지 말라고 했지? 본 사람을 다 죽이는 작품에 무슨 개같은 요점이 있다는 거야? 모든 망할 예술의 요점은 메시지를 보내는 거라고! 아니 망할 관객들의 머릴 뜯어내서 엉덩이에 쑤셔 넣는 조각이나 다른 쓰레기를 보고 뭘 얻겠어? 그건 예술이 아냐 씨발 개소리지!“\n\n잠시 뒤, 예술가가 떨며 말했다, “그-그럼... 예술로 사람 죽인 사람만 제거하도록 바꿀까요?”\n\n'비평가'는 잠시 멍한 표정을 짓더니, 두 손을 머리에 댔다. “아니, 그래봐야 남는 사람은 두 자릿수일 테니까 별로야. 그냥 무지 속에 살겠네. 그냥 숫자나 //비치명적인// 밈으로 포장해서 보내도록 해.”\n----\n\n숫자가 왔다. 희귀한 나무로 만들어진 섬세한 봉투가 마셜 카터 & 다크에서 왔다. 작은 로봇이 봉투와 1만 달러 요청서를 들고 도착했다. 부서진 신의 교회에서는 3개의 메시지를 보냈다. 하나는 이메일로, 하나는 증기 대포에서 발사됐고, 하나는 천천히 톱니바퀴로 변하고 있는 새에 얹어져 왔다. 모든 요주의 단체, 크든 작든. 모든 변칙적 사람. O5들은 전부를 컴퓨터에 넣었고, 이름 목록이 나오길 기다렸다. 받은 명단 어디에도 없던 사람의.\n\n마침내, 프린터가 윙윙댔고, O5들은 답을 받았다.\n\n좋지 않았다.\n----\n\n제레마이어 위더스는 자기의 아파트로 터덜거리며 걸어 들어가 TV 앞에 드러누웠다. 그는 지쳤고, 남은 밤 내내 쉴 준비가 됐다. FOX로 채널을 돌렸지만, 다양한 노랑 캐리커처들의 괴상한 위업을 받는 대신, 뭔 회의실같이 보이는 곳에서, 다양한 이상한 문양을 쓴 어두운 형체들이 모여있는 걸 보았다. 혼란스럽고, 약간 짜증을 내며, 제레마이어는 TBS로 돌렸지만, 똑같은 화면을 마주했다. 케이블 패키지의 모든 채널을 돌렸지만, 똑같은 결과였다.\n\n//뭔 정부 발표?// 그는 궁금해했다. 그리고 화면의 한 형체가 입을 열었다.\n\n“안녕하십니까, 지구인분들. 여러분 중 거의 대부분은 이제부터 말하고자 하는 사실에 대해 전혀 충격 받지 않겠죠, 하지만, 모든 신화는 사실입니다. 물리 법칙은 법칙보단 제안에 가깝고, 세상은 괴물, 신, 현실 그 자체를 재작성할 수 있는 인간들로 가득 차 있습니다.\n\n그 형체가 묘사한 것들의 다양한 이미지가 화면에서 번쩍였다.\n\n“제 이름은 O5-8이고, SCP 재단의 지도자 중 한 명입니다. 저흰 거의 모든 변칙성을 다루는 주요 단체의 대표를 전 세계에, 사실상 모두가 안다라고 하는 사실을 통지하기 위해 소집했습니다.\n\n“네, 저흰 수치를 분석하고, 두 번이나 확인했고, 변칙적인 세계에 대해 완전히 0퍼센트 접촉한 사람의 수는 대략... 1명입니다.\n\n“이번 회의는 메시지입니다. 베일은 걷히고, 가장무도회가 해체됐습니다. 분명 몇 년 전에 일어났던 일이었지만 누구도 눈치채지 못했죠. 저희 단체 모두가 한 가지에 동의한다는 것을 알아두십시오. 이는 근본적으로 어떤 목표도 바꾸지 못합니다. 재단에 대해선, 여전히 생명체가 존재하도록 해주는 기본적인 정상성이 여전히 존재합니다. 그것은 여전히 보호할 가치가 있고, 저흰 그러할 것입니다. 그리고 한 분...” 그 형체는 앞에 있는 용지를 쳐다보았다. “제레마이어 위더스 씨, 질문이 있으시면, 하단의 번호로 전화주세요.” \n\n잠깐 화면을 가로질러 숫자가 깜박이더니, 회의실이 사라지고, 마침 호머가 바트의 목을 조르고 있었다. 제레마이어는 잠시 노려보더니, 살짝 토라져 다시 자리를 잡고 앉았다 .\n\n“하, 난 처음부터 알고 있었다구,” 그는 중얼거렸다.",
  "tags": [
    "are-we-cool-yet",
    "en",
    "마셜-카터&다크",
    "만나-자선재단",
    "부서진-신",
    "이야기",
    "특집"
  ],
  "author": "Aiken Drum",
  "created_at": "2019-03-13T12:51:03+00:00",
  "updated_at": "2025-03-29T18:57:14+00:00",
  "rating": 26,
  "_site": "scpko",
  "_fullname": "everyone-knows"
}