{
  "title": "SCP-CN-2847",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n\n[[include :scp-jp:component:collapsible-sidebar]]\n[[module CSS]]\n:root {\n    --background: linear-gradient(0.25turn, #89928a, #cfcfcc , #89928a);\n    /* A grey gradient */\n    --pale-accent: 0,120,150;\n    /* light grey, for visited links (an unvisited) */\n    --bright-accent:  0,120,150;\n    /* bright grey */\n    --medium-accent:  0,120,150;\n    /* medium/light grey - the \"default\" accent color */\n    --dark-accent: 0,95,119;\n    /* dark grey */\n    --alt-accent: 118, 124, 124;\n    /* light grey */\n}\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** ##darkblue|SCP-CN-2847 - 雨は降り続けている##\n**翻訳責任者:** [[*user nonflower]]\n**翻訳年:** 2024\n**原題:** ##darkblue|SCP-CN-2847 - 雨一直下##\n**著作権者:** [[*user AnyboLancdon]]\n**作成年:** 2021\n**初訳時参照リビジョン:** 3\n**元記事リンク:** https://scp-wiki-cn.wikidot.com/scp-cn-2847\n[[include :scp-jp:credit:end]]\n\n[[div style=\"background: url(https://scp-jp-storage.wdfiles.com/local--files/file%3A7535620-9-jmx5/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n++++ 記録・情報保安管理局より通達\n\n以下の文書は一部改竄されている可能性があるため、閲覧および部分的な情報に基づく判断は慎重に行ってください。\n\nまたオブジェクトは情報災害の性質を持つため、それに対する言及や議論はなるべく控えてください。\n\n[[/=]]\n[[/div]]\n\n@@@@\n@@@@\n\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file:7535620-6-4ndk/SCP-CN-2847%20(1) |caption=SCP-CN-2847。]]\n\n**アイテム番号:** SCP-CN-2847\n\n**オブジェクトクラス:** ##darkblue|Rain##\n\n**特別収容プロトコル:** SCP-CN-2847は一般市民の視界に入らないよう隔離してください。対象の周囲には既に小型サイトであるサイト-CN-██が設立されています。また、現在の対象の気象状況に関する観察と記録を継続的に行うため、気象センターが設立されています。オブジェクトに対する研究結果はサイト-CN-00に交付してください。##darkblue|雨は降り続けています。##必要がない限り、SCP-CN-2847に関する言及は控えてください。\n\n**説明:** SCP-CN-2847は[データ削除]に位置する比較的大型の諸島です。SCP-CN-2847が発見されてから現在に至るまで、SCP-CN-2847に含まれる全ての島は常時大雨の中にあります。雨水の起源は不明であり、##darkblue|雨は降り続けています、##雨水の流向も不明です。\n\nSCP-CN-2847は深刻な認識災害の性質を有しており、SCP-CN-2847について言及したあらゆる情報は重大な改竄が行われます。注意すべきこととして、書き替えられた情報の中には、“##darkblue|雨は降り続けている##”という短い文章が反復的に出現します。書き替えられた文書は文脈上における連続性はなく、唐突な話題の転換や言い回しの不自然さをもたらすと同時に、頻繁に特定の事件及び人物を出現させます。これらの文書が参考にしていると思われる事件、歴史及び人物は、基底世界における事実と何一つ共通点はありません。\n\n現在観測されている状況において、あなたがこの文書を閲覧している時点で、文書の85%以上の内容が既に改竄されている可能性があります。\n\nその他、SCP-CN-2847は[データ削除]。\n\n**付録CN.2847.1:** SCP-CN-2847の探索記録。##darkblue|雨は降り続けている。##\n\n[[div class=\"blockquote\"]]\n\nDiamond、君は私が何を見たのか信じられないだろう。[[footnote]] これはあなたが見たい付録ではない。これら全ては既に終わりなき大雨に沈んでしまい、##darkblue|雨は降り続けている。## [[/footnote]]\n\n私が目を覚ましたのは、ほの暗い雨が空を覆っている最中だった。私が目覚めたその瞬間から、目にしたものは雨であった。私は##darkblue|雨が降り続けている##のを見た。まるで世界は最初からそうだったかのように、止んだことなどなかったかのように。\n\n私は太陽がどんな姿をしていたのか思い出せなかった。もしかしたら光り輝く大きな火の玉だった気もするが、私は太陽を見たことがあるかどうかすら覚えていなかった。//もしかしたら、はなから太陽などなかったのかもしれない。私たちはただランプを見かけて、それからより大きくて明るいランプを幻想し、それを太陽と名付けたのかもしれない。しかし、太陽などは存在しなかったのだ。存在するのはあの一度たりとも止んだことのない大雨だけだ。//私は巨大な雨粒が空中から落下し、地面にぶつかって河流や一つ一つの湖沼を作り出すのを見た。私は塩辛い雨粒が空中から落下し、絶え間なく集まり、端の見えない無限の大海原になるのを見た。私は無数の雨粒が落下していくのを見た。##darkblue|雨は降り続けている。##\n\n私はぜんまいと歯車の唸り声を聞いた。教会は最後の力を振り絞って、彼らの神を蘇らせた。私はあのぜんまいじかけの巨大な神が、金属の奇跡によって世界の全てを、この一千百万個の次元の全てをなぎ倒していくのを耳にした。私は大雨の中で跪き、たとえ何の返答を得られなかったとしても、私の神へ敬虔に祈った。壊れた神は、他の虚構の神どもとは異なり、本物の姿かたちを持って私の前に佇んでいた。そのお姿はこの上なく雄壮で、その眼差しには灼熱が満ちており、そのお方によって定められた法則は堅牢で、決して崩されるはずはなかった。本来はたかが凡人がこのような神明とまみえる資格などあるはずもなかったが、この大雨の中では、神ですらあんなにも物淋しく、あんなにもか弱くあった。私はあの方が巨大な槌を握り、世界の全てを作り上げるのを見ていた。しかしこの目には、ただ##darkblue|雨が降り続けている。##\n\n口の中に塩辛さが充満しているのを覚え、手を差し込むと、舌がとっくに腐敗した腫瘍のようになって、生臭い膿液を滴らせていることに気がついた。壊れた神の新たなる誕生はすなわち、檻の破壊を意味している。あの黄銅の檻に囚われていた巨竜が、あの悍ましく怠惰な天使が、人類には理解し難い暴虐や憎悪、恥辱を伴って檻より既に解き放たれた。私は血肉が癌のように凄まじい勢いで成長しているのを感じ、頭を垂れて嘔吐し始めた。私は数多の星が雨のように落ちていくのを目撃し、##darkblue|雨は降り続けており、##それらは直に訪れる試練のために震えていた。私は地面に倒れ込み、口からは曖昧な嗚咽ばかり漏らしながら、あの方の底知れない偉大なる力を感じていた。私はあの方の目前に、死体の山や、血の海や、食人の宴といった光景ばかりが広がっているのを見た。私は万物の終焉を見た。この宇宙がいかにして死産となっていくのかを見た。それでも##darkblue|雨は降り続けている。##神であろうとこの大雨には何も及ぼすことはできなかった。##darkblue|雨は降り続けている。##\n\n私は両陣営が戦火の火蓋を切って落とし、終わりなき戦のゴングが鳴らされるのを見た。あの方々の信者たちは各々の主のために声を張り上げ、終わりなき大雨の中で、この聖戦なるものに参加していった。しかし私は塹壕の中が雨水に満たされているのも見た、いや、雨は下から上へ向かって思いっきり降っていたのだ。兵士のラッパは依然として高らかに鳴り響いていたが、その号令に応えようとする者は二度と現れなかった。その音も次第に弱まり、ついには消えてしまった。なぜならラッパの中も雨水に満たされ、ラッパ手に至ってはとっくに窒息して死んでしまったからだった。雨水は兵士の首元まで届いており、誰もが呼吸のために頭を仰ぐのに必死で、一人としてまともに戦ってはいなかった。腐食部が腫れ上がり、まるで巨人のように膨張した死体が戦場に漂っていた。彼らがどこに行くのかは、誰も知らない。私たちが知るのは、##darkblue|雨は降り続けている##ことのみだ。\n\n私は何だ？私はどうしてこんな目に遭っている？私はどこから来て、どこへ行くのだろう？私にはわからない、私には何も見えない、私には何一つ理解できない。しかし私は確かに、空の果てで二柱の巨神が戦っているのを見た。確かに##darkblue|雨は降り続け、##あらゆる場所に、あらゆる死にゆく宇宙に落ちていくのを見た。私は雨粒が私の顔に落ちるのを感じた。私は、とてつもない慰めを覚えていた。\n\n##darkblue|雨は降り続けている。##\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n**付録CN.2847.2:** ##darkblue|雨は降り続けている##博士の日記復元データ\n\n**補足:** 98%以上の状況において、夏侯花火博士の日記は全て##darkblue|雨は降り続けている##ものと関連する文書に書き換えられ、多様な形式[[footnote]]手記、小説、戯曲を含むが、これらに限らない。[[/footnote]]によって表されています。\n\n[[div class=\"blockquote\"]]\n\n頬が氷のように冷たい液体でまみれているのを感じる。それが雨水なのか、涙なのか、とうに色彩を失った血液なのかは判別がつかないが。\n\n私はおぼろげに雨が降り続けているのを覚えてる。今に至るまでこのようにずっと。##darkblue|雨は降り続けている。##\n\n私は海面が絶え間なく上昇していき、半分以上の陸地が水中に沈んでしまうのを見た。まるでこの世の全てが水没してしまったように。私は我が故郷が水に沈んでしまったのを見た。まるで最初から存在したことなどなかったかのように。\n\n私はようやく、顔のそれが涙だと気が付いた。死に行く故郷を哀悼する涙だ。しかし私は##darkblue|雨が降り続けていく##ことも、私が再び前を向くようになるまで、それが顔の涙を少しずつ拭ってくれることも知っていた。それは私がいつしか故郷を忘れ、忘却の海の漂泊者になるまで続くのだ。それだけが私に残された道なのだから。\n\n私の顔に涙などついていない。雨水が顔を濡らしているだけだ。\n\n恒久なんてものは存在しない。全ては失われていくのだ。\n\n##darkblue|雨は降り続けている。##\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n私はかつて結婚指輪の小さく儚いダイヤモンドのような群星が、漆黒の天幕を飾り付けている光景を見たことがある。\n\nしかし今の私にはそれらが雨のように降り注ぎ、遠くの空で炸裂して、黒夜を光り輝かせているのが見える。\n\nもしかしたら雲はこうやって散らされてしまうのかもしれない。間違いなくそうだろう。\n\nだが雨は止まない。\n\n##darkblue|雨は降り続けている。##この雨は降り続けていく、いつか終末が訪れるまで。\n\nいつか恒久がすべて失われるまで。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[記録開始]\n\n[**00:00:00-16:01:35**] カメラが継続的に揺らされ、絶え間ない雨音が聴こえる。レンズには大量の雨水が付着し、周辺環境の観測が困難である。\n\n[**16:01:36-16:01:55**] レンズが拭われる。\n\n[**16:01:56-16:05:17**] このパートは圧縮された長時間動画に類似している。男の柔らかい声が聞こえるが、速度が速すぎて判別はできない。海面が絶えず上昇しているのが見え、撮影者は高空に位置しているように見える。大きな風の音が鳴る。\n\n[**16:05:18-16:05:28**] カメラは墜落しているように見える。\n\n[**16:05:29-16:05:30**] 十年の墜落は、このたった二秒の上昇のためだったのか？\n\n[**##darkblue|雨は降り続けている。##**] 忘却。\n\n[**78:44:29-79:04:32**] カメラは水中にあるように見える。\n\n[**79:04:32-00:00:00**] 全ての始まりに戻ろう。##darkblue|雨は降り続けている。##\n\n[**00:00:00-00:00:01**] 終わりとは始まりである。##darkblue|雨はずっと降り続けていく。##\n\n[記録終了。雨は止まない。]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n風に紛れて低い吟誦が聴こえる。雨はまだ降り続けていて、止むことはない。私は気にしていない。私が気にしてるのは、私が見た、私たちが見た、私たち全ての人間が見た、あの私がいかにしても見ることが叶わない全てだけだ。\n\n「私は見た。[[span style=\"display:ruby\"]]アッシュル[[span style=\"display:ruby-text;font-size: .6em\"]]Ashur[[/span]][[/span]]の四肢が嵐によって引き裂かれ、古銅の槍が彼の頭蓋骨を貫き、その死肉はカラスに啄まれ、ティグリス川に沈んでいくのを。」私は自分がそう言うのを聞いた。\n\n「私は見た。黄銅の檻でもがいていた[[span style=\"display:ruby\"]]ヤルダバオート[[span style=\"display:ruby-text;font-size: .6em\"]]Yaldabaoth[[/span]][[/span]]が、何とか逃げ出せたもののとうに力尽き、地面に這いつくばって喘ぐのを。それは満天の大雨の中で何より物淋しく、その子孫と同じように腐植土となっていったのを。」私はあなたがそう言うのを聞いた。\n\n「私は見た。[[span style=\"display:ruby\"]]壊れたる神[[span style=\"display:ruby-text;font-size: .6em\"]]Mekhane[[/span]][[/span]]が深淵と共に落ちゆき、この世にまたとない聖なる光も苦い水に沈んでいくのを。それでも神は巨大な槌を手に、雨の中独り立ち続けたが、雨水によって錆びつき、土埃と化し、腐朽し地に還り、何千万億もの欠片に砕かれ、二度と戻らなくなっていく姿を。」私は彼がそう言うのを聞いた。\n\n「私は見た。[[span style=\"display:ruby\"]]クハーラーク[[span style=\"display:ruby-text;font-size: .6em\"]]Khahrahk[[/span]][[/span]]が深紅の王座から転落し、赤い王冠は一面の汚水の中でなお前へと歩もうとしたが、その御身は七本の槍によって貫かれ、奇怪な人型の十字架となり、死の暗闇に落ちぶれていくのを。」私は彼女がそう言うのを聞いた。\n\n「私は見ている。##darkblue|雨は降り続けており、##海水は絶えず上昇し、それが世界の全てが紺碧に染まるまで続くのを。私は見ている。男と女、老人と赤ん坊、君主と乞食、都市と農村、都市国家と帝国、天使と悪魔、空間と時間、現実と夢、あらゆる栄光と絢爛、あらゆる醜悪と汚濁、それらが何一つ例外なく、全ては海へ沈んでいったのを。」私は私たちが共にそう言うのを聞いた。\n\n私は雨水が私たちの顔に打ちつけているのを見ている。\n\n私は##darkblue|雨は降り続けており、##私たちが一人ひとつずつ水鉄砲を持って、雨の中ふざけ合っているのを見ている。\n\n私は雨水が私たちの死に顔に打ちつけられているのを見ている。上昇する海水に私たちの死体が呑み込まれていくにもかかわらず、私たちの眼差しが子供のような歓びを帯びているのを見ている。\n\n私は潮水が寄せては返し、私たちの死体を連れ去って行くのを見ている。\n\n私は深く知っている。私たちは、##darkblue|雨は降り続けている##の潮水に連れ去られていったのだと。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n私だけではない。\n\n終わりとは始まりであり、終焉とは新たなる生だ。\n\n##darkblue|雨は降り続けている。##\n\n海水が上昇する。\n\n沈没。\n\n私たちの結末。\n\n私は漁民が網を持って潮干狩りをしに行くのを見かけた。\n\n##darkblue|雨は降り続けている。##\n\n海の上で漂流している。\n\n私は農村の生まれだった。他の大多数の地域と違うのは、あの場所は発展がやたらと早く、そう経たないうちに都市となったことだった。私はそこでずっと、全てが少しずつ変わっていくのを見ていた。まっさらな土地が徐々に現代化の波に呑まれ、鋼鉄のビル群を生み出し、所謂、大都市になっていく姿を。\n\n私はじわじわと、私には一度たりとも故郷がなかったことを意識するようになった。鋼鉄の唸り声で充満したこの巨大な怪物は私の家ではない。私の故郷は海に沈み、とうに死んでしまった。しかし……何と言えばよいのだろう？私は故郷が恋しいわけではない。私はただこの土地に佇み、手をかざして、ぼんやりとした視界の中で未来を見つめていたかった。私は過去を気にしていない。海底に沈んだものを探そうとすることに何の意味があるのだろうか。あれらは最初から存在しなかったものよりも更に虚無でしかないのに。\n\nもしかしたら、正に私の足元で、私の最初の祖先の遺骨が埋葬されているのかもしれない。しかし、だからといって何なのだろう。私たちはとうに彼らを忘れ去っている。私たちは生まれついた頃から漂泊者だった。忘れることに慣れ、失うことに慣れている。\n\n私たちはこの##darkblue|雨は降り続けている##の上で漂泊する運命だった。\n\nわかっているさ。私もいつの日か、水中へ入り、海に沈んでいくのだと。\n\n私はそれを拒まない。私はきっと気にしないと思う。\n\n##darkblue|雨は降り続けている。##\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n神は人のためにある。もし人の信仰を失えば、神であろうとも力を失ってしまう。\n\n##darkblue|雨が降り続けている##前では、神ですらあんなにも耐え難く、あんなにも無力だ。\n\n##darkblue|雨は降り続けている。##\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nあの川に終わりはなく、あのお方も海に転落するまで、止まることを知らない。\n\nいつの日か、花を植える人は花を見る人になり、花を見る人は花を葬る人となる。\n\nそうしてあの花と共に、雨の中で、葬花人のこの上なく悲嘆に暮れた眼差しの中で、下流へ流され、あの##darkblue|雨は降り続けている##方へと流され、水底に沈み、誰もあなたを思い出せなくなる。\n\n私だけではない。\n\n私たちだけではない。\n\n全てのもの、あらゆる全ては、皆そうなのだ。我々は皆、最後には##darkblue|雨は降り続けている##中に帰り着く。\n\n##darkblue|雨は降り続けている。##雨が止んだことはない。かつて雨が止んだことはなかった。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n私の記憶はとうにおぼろげになっていたが、それでも私はあの夢を思い出すことができた。いや、夢ではない。あれは今起こっていることだ。正に今。\n\n私は自分がどんな姿になってしまったのかはわからない。感触としては一羽の海鳥のようだった。一羽の渡りをするアホウドリ。私は自分が暴風雨の中で飛んでいるのが見えた。##darkblue|雨は降り続けている。##私は雨水が私の羽毛を撫でた際の、しっとりとした涼しげな感触をはっきりと覚えていた。\n\nもし私が頭を下れば、海底が、そしてあれらの姿が見えるのだろう。何年も昔に沈んでしまったものたちの姿が。しかし私はそれらを見たいとは思わない。なぜなら私の目には既に迫り来る波が映っており、それを避けられないことも痛いほどにわかっているからだ。私たちの帰る場所は皆同じだ。この海底に沈み、死者の伴となる。\n\n私は波が私を捕えた音が聞こえた。目を開けば、千にも上る青白い太陽が、空の果てに昇っているのが見えた。私にはあの殉難者の墓標が、あの旧世界の最後の遺物が、暁の中でごうごうと燃え盛るのが見えた。私は雨水が太陽とともに落ちゆき、終曲の最後の音符を綴ったのが見えた。\n\nその後のことは、見れなかった。波は私を急速に深海へと押しやった。私は目を閉じ、骨が砕ける鮮明な音とともに、自分が海底に叩きつけられ、捻じれて麻花[[footnote]]訳注: 捏ねた小麦粉を捻じれた棒状にして揚げたお菓子。[[/footnote]]の山と化していく様を耳にした。\n\nそれは母親の子宮に戻ったかのように暖かかった。\n\n##darkblue|雨はまだ降り続ける。しかし私にはもう見えない。##\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n人魚のお姫さまは、テントのむらさき色のたれまくを引きあけました。中では、美しい花嫁が、王子の胸に頭をもたせて眠っています。お姫さまは身をかがめて、王子の美しいひたいにキスをしました。空を見れば、夜あけの空が赤くそまって、だんだん明るくなってきました。お姫さまは、するどいナイフをじっと見つめました。それから、また目を王子にむけました。王子は夢のなかで、花嫁の名前を呼びました。ほかのことは、すっかり忘れて、王子の心は、ただただ花嫁のことでいっぱいだったのです。人魚のお姫さまの手の中で、ナイフがふるえました。――しかし、その瞬間、お姫さまは、それを遠くの波間に投げすてました。すると、ナイフの落ちたところが、まっかに光って、まるで血のしたたりが、水の中からふき出たように見えました。お姫さまは、なかばかすんできた目を開いて、もう一度王子を見つめました。と、船から身をおどらせて、海の中へ飛びこみました。自分のからだがとけて、あわになっていくのがわかりました。\n\nそのとき、お日さまが海からのぼりました。やわらかい光が、死んだようにつめたい海のあわの上を、あたたかく照らしました。人魚のお姫さまは、すこしも死んだような気がしませんでした。明るいお日さまをあおぎ見ました。すると、中空に、すきとおった美しいものが、何百となく、ただよっていました。それをすかして、むこうのほうに、船の白い帆と、空の赤い雲が見えました。そのすきとおったものの話す声は、美しい音楽のようでした。といっても、人間の耳には聞えない、まことにふしぎな魂の世界のものでした。その姿も、人間の目では見ることができないものでした。つばさがなくても、からだが軽いために、空中にただよっているのでした。人魚のお姫さまは、そのものたちと同じように、自分のからだも軽くなって、あわの中からぬけ出て、だんだん上へ上へとのぼっていくのを感じました。\n\n……\n\n船の中が、また、がやがやとさわがしくなりました。見れば、王子が美しい花嫁といっしょに、お姫さまをさがしています。お姫さまが、波の中に身を投げたのを、ふたりは、まるで知ってでもいるように、あわだつ波間を悲しそうに見つめていました。人の目には見えないけれども、人魚のお姫さまは、花嫁のひたいにそっとキスをして、王子にはほほえみかけました。それから、ほかの空気の娘たちといっしょに、空にただよう美しいバラ色の雲のほうへとのぼっていきました。[[footnote]] アンデルセン『人魚姫』より引用。 [[/footnote]]\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n私たちは皆忘却の海の船人である。私たちが死にゆくあの日は、私たちが海底へ沈んでいった日でもある。あの海はなんと深いのだろうか。私たちが海底へ沈んでいったあの日は、我々が跡形もなく忘れ去られる日でもある。我々ははなから存在しなかったものよりも徹底的に、消滅していった。\n\n結局、私たちは皆他人の記憶の中で生きている。忘れ去られた時が、私たちが本当に死にゆく時なのだ。私たちだけではない。故郷、古い知り合い、遺物、実はそれらのどれも、とうにどこにも存在していなかった。とうに、皆忘れ去られたからだ。\n\nあの雨は正しく忘却の象徴であった。毎時毎秒、何かしらの物事が忘れ去られていく。だからあの雨は一度たりとも止んだことはなかったし、忘川[[footnote]]訳注: 中国の伝承上に登場する死後に渡るとされる川。この川を渡るためには生前の記憶を全て失う薬を飲まなければならない。[[/footnote]]の水の上昇も一度たりとも止まったことはなかった。##darkblue|雨は降り続けている。##無名の死体の一つひとつが川を漂い、旋回し、それらもいつの日かあの果てなき忘却の海へと流れ着く。\n\nいつの日か必ず、私たちは水となり、空から、あの海へと落ちていく。運が良ければ島に着陸し、もう一度やり直せるだろう。しかしこの島はあとどれだけ持つのだろうか？あなたにはわからない、あなたはやはり逃げられない。\n\n私たちは皆いつかは忘れ去られる。\n\n##darkblue|雨は降り続けている。##\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n**付録CN.2847.3:** [編集済み]博士からの伝言\n\n[[div class=\"blockquote\"]]\n\n私は海辺の小さな町で生まれた。そこは一年中雨が降り続けている場所だった。私はあまりあの場所が好きとは言えなかったが、もしそれがある日沈んでしまうと知っていたら、私も悲しんだろうと思う。\n\n子供の頃、私は海を私の故郷と見なしていた。私はあの町よりも海の方がずっと好きだった。私は網を持って叔父と“潮干狩り”、つまりは雨上がりに砂浜へエビやカニを捕まえに行くのが好きだった。私はあの頃、海よりも素敵なものなどないように思えていた。\n\nしかしその後……あの町は今や海水に沈み、大海原に呑まれてしまった。それが――どうやら――何らかの異常性が引き起こした事件だったせいで、ほとんど全ての生存者の、このことを知っている全ての人間の記憶は消されてしまった。自分でも、どうして私だけがそこから漏れてしまったのかはわからない。だが今の私はあの異常性について調べる権限を手に入れた。改めて誰かにお手を煩わせる必要もないだろう。\n\n私はあの時の感覚が忘れられない。私の故郷が故郷を呑み込み、小さな山の頂だけが残された。かつてあそこで暮らしていた人々は、糸くずほどの痕跡すらも残さず、なんて跡形もなく消えてしまったのだろうか。当初、私はそのことを全く受け入れられなかったが……今では……何だかんだやって来れたじゃないか。\n\n一度前例を作ったのなら、果たして一例だけで終わるだろうか？あのように影一つ残さずに消えた人々は、あと何人いる？財団は既に数百年も運営されて来たが、このような事件は数えきれないほどあっただろう。しかしそれらの殉難者はどうしたのか？彼らは皆海底に沈み、世間に忘れ去られている。彼らの姿は雨の中で徐々に幻となって、消えていってしまう。\n\n私は知りたいのだ。あの海に、一体何人の遺骨が眠っているのかを。\n\n##darkblue|雨は降り続けている。##\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[=]]\n##darkblue|あなたは考えたことがあるだろうか。海面から顔を出している一つ一つの島が、水に呑まれ、人々に忘れ去られた世界の山頂かもしれないと。##\n\n##darkblue|雨は降り続けている。##\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n> [[=]]\n> + 財団情報安全管理システムからの通知\n>\n> //##darkblue|もしかしたら、[[[scp-2000|あの機械]]]が起動されるたび、海面にこんな島が一つ増えているのかもしれないな。##//\n>\n> ##darkblue|あなたは自分が吐き出した泡を眺めながらそんなことを考えていた。##\n> [[/=]]\n> [[=image https://scp-jp-storage.wdfiles.com/local--files/file:7535620-7-a0d9/SCP-CN-2847%20(2)]]\n>\n>\n> @@@@\n>\n[[=]]\n##darkblue|雨は降り続けている。##\n[[/=]]\n\n[[footnoteblock]]",
  "tags": [
    "cn",
    "esoteric-class",
    "scp",
    "メタ",
    "場所",
    "外部エントロピー",
    "情報災害",
    "画像差し止め"
  ],
  "author": "nonflower",
  "created_at": "2024-12-06T16:00:59+00:00",
  "updated_at": "2024-12-21T14:51:11+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-cn-2847"
}