{
  "title": "특집기사　모리노 유타로 교수가 말한다 과학의 미래",
  "content": "[[module CSS]]\n@import url(\"http://ko.scp-wiki.net/local--code/r-sinano-chuo-co-jp-hub/3\");\n[[/module]]\n[[include credit:start]]\n**특집기사　모리노 유타로 교수가 말한다 과학의 미래**(特集記事 森野雄太郎教授が語る科学の今後)\n**원작:** http://scp-jp.wikidot.com/r-sinano-chuo-co-jp-2050-09-07-e34j876\n**저자:** ©︎[[*user hitsujikaip]]\n**역자:** [[*user salamander724]]\n[[include credit:end]]\n[[=]]\n[[size 1.3em]]**[[a href=\"/r-sinano-chuo-co-jp-hub\" class=\"color-green\"]]톱으로[[/a]]｜[[a href=\"#\" class=\"color-green\"]]조간{{・}}석간[[/a]]｜[[a href=\"#\" class=\"color-green\"]]속보[[/a]]｜[[a href=\"#\" class=\"color-green\"]]마이페이지[[/a]]**[[/size]]\n[[/=]]\n \n------\n \n[[size 0.9em]][# 과학][[/size]]\n \n[[size 1.4em]]**특집기사　모리노 유타로 교수가 말한다 과학의 미래**[[/size]]\n \n[[size xx-small]]**공개일 2050년 9월 7일 20:30**[[/size]]\n \n[[image http://scp-jp-storage.wikidot.com/local--files/file:6611312-8-9exp/282AEF67-DC98-4D1B-9E23-82C2737294D9.jpeg width=\"100%\"]]\n[[size x-small]]모리노 유타로 교수[[/size]]\n\n2050년 9월 1일, 일반인 출신 연구자 [[[author:hitsujikaip|모리노 유타로 교수]]]([[span class=\"ruby\"]]森野[[span class=\"rt\"]]もりの[[/span]][[/span]] [[span class=\"ruby\"]]雄太郎[[span class=\"rt\"]]ゆうたろう[[/span]][[/span]], 제도대학 대학원 이학연구과 이산계량신학연구실 소속)가 초상과학에 다대한 발전을 가져온 인물에게 수여되는 스크랜턴상을 단독 수상한 것으로 발표되었다. 신격존재자에 대한 신앙과 그 강도의 수리모형을 구축하고 아키바 방사선 등의 현상에 이론적 근거를 확립한 것이 업적으로 평가되었다. 모리노 교수는 본보 기자와의 인터뷰에서 다양한 전망을 말했다.\n\n[[collapsible show=\"･･･계속 읽기\" hide=\" \"]]\n\n------\n\n**이토:** 우선 스크랜턴상 수상을 축하드립니다.\n\n**모리노:** 감사합니다.\n\n**이토:** 초상단체 출신이 아닌 연구자로서는 처음으로 수상이라는 쾌거입니다만, 어떤 마음으로 시상식을 기대하고 계십니까.\n\n**모리노:** 그렇군요. 저의 초상과학의 스타트는 [/system:page-tags/tag/이외련 이외련]이나 재단 사람들과 달리, 아무 것도 없는 제로의 상태였습니다. 저는 그 후 많은 고찰과 연구를 거듭해 하나의 이론을 만들었습니다.\n\n초상과학이 특정 단체들에 의존하고 있는 가운데, 이런 기초연구가 일반대학에서 발전할 수 있었던 요인은 인류 전체의 지혜가 초상을 인식한 부분에 있다고 생각합니다.\n\n이번 수상이 앞으로 이 분야의 연구를 지향하는 사람들에게 격려가 되면 좋겠어요.\n\n+++ 초상과학과의 만남\n\n**이토:** 초상과학을 연구하게 된 계기는 어떻게 되시는지요.\n\n**모리노:** [[[1998-hub|1998년,]]] 굉장한 해였지요. 세계 전체 뿐 아니라 저 자신에게도 말입니다. 제가 「숨겨져 있던 것이 일순간 한꺼번에 눈앞에 드러났다」 같은 경험을 한 것은 뉴턴역학을 배웠을 때, 상대론을 배웠을 때, 양자론을 배웠을 때, 그리고 1998년. 이렇게 4번이었는데 1998년이 가장 쇼크였지요.\n\n제 초상과학의 원점이 되었을 뿐 아니라, 다른 많은 일반 연구자들이 초상과학을 알게 되는 계기가 되었지 않아요. [[[usotsuki|재단과 GOC의 회견]]]은 리얼타임으로 보지는 않아 자세히는 알지 못하지만, 재단 일본지부의 [[[scp-1111-jp-nue|누에 이사관]]]의 성명을 신문에서 읽었을 때는 정말 큰 일이 벌어지고 있구나 생각했습니다. 연구실 동료는 처음에는 아연했지만, 결국은 기쁜 표정이 되었었지요. 저도 호기심이 마그마처럼 솟구쳤습니다. 그 때 저도 웃고 있었다고 생각됩니다. 이제 무슨 일이 일어나는가. 세계의 핵심에 다가갈 수도 있겠다, 그렇게 생각했지요.\n\n그 뒤로는 시간의 흐름이 빨라진 것처럼 느껴집니다. 재단과 [[[goc-hub-page|GOC]]]에 초상과학을 시켜달라고 흥정했습니다. 재단은 중대한 사고를 해석하기에 일손이 모자란 것 같았고, 저는 외부인 자원봉사자로서 신격존재자 소환의 영향을 //in silico//(注: 컴퓨터 시뮬레이션)로 조사하는 부서에서 이산수학 관련 어드바이스를 했습니다.\n\n그 뒤 저는 초상과학을 넓히고 기초연구를 보다 확실히 하기 위해 대학에서 연구하는 한편, 연구자 육성도 계속했습니다.\n\n+++ 통일이론에 이르는 길\n\n**이토:** 스크랜턴상을 수상하는 이유가 된 연구에는 어떤 경위가 있었을까요.\n\n**모리노:** 초상현상을 알기 위해서는, 무엇을 측정할지 결정해야 합니다. 당초 민간에서는 구식 칸트 계수기나 정신류측정기밖에 사용할 수 없었기 때문에, 일반 연구자들 사이에서는 신격의 현실성과 정신의 흐름의 관계를 알아보자는, 즉 신격과 신앙의 관계를 밝혀보자는 풍조가 태어났던 것입니다.\n\n실험가들이 많은 관측{{・}}발견을 했습니다. [[[scp-1710-jp|폴란드 신격존재자 출현사건]]], [[[1998-911-hub|맨하탄 차원붕락테러사건]]], [[[otter-al-ajillo|에스파냐 신격존재자 출현사건]]], [[[tokyo-incidents|동경사변]]] 등, 민간의 관측이 제한되는 경우에도, 재단과 협조가 가능할 때는 사생결단의 각오로 데이터를 받으러 가고, 안 될 경우에는 최대한 정확하게 그 사건의 흔적을 조사하는 등, 일반 연구자들은 한마음으로 초상현상을 해명하려 했습니다. 저도 수많은 신격들과 종이 위에서 싸웠지요.\n\n그 후로 결과는 누적되어 왔지만 그것들을 설명하는 이론이 없다, 라고 하여 제가 기저가 되는 이론의 고찰에 임한다는 선택지가 현실적인 것이 된 것입니다.\n\n**이토:** 구체적으로 어떤 이론을 구축하신 건가요.\n\n**모리노:** 구체적으로 행한 것이라면, 신앙의 추세를 정량적으로 평가하기 위한 거시적 양을 정의했습니다. 이 양의 계산은 비직감적입니다. 대략적으로 의미를 부여하자면, 신심이 깊은 정도의 지표겠군요.\n\n신앙그래프의 각 변을 흐르는 정신류의 유량을 변칙적인 대수적 성질을 가진 의사텐서, 즉 특수한 수로 나타냅니다. 이것은 통상의 덧셈 곱셈이 통하지 않는 것이기 때문에, 조금 다른 룰을 가진 세계에서 계산합니다. 어디에 신앙이 모이는지 알아내기 위해, 그 그래프의 차수행렬과 정신류 텐서에 재귀적 연산을 적용하여 그레이엄포를 계산합니다. 이것과 현실포의 모하메드곱, 에, 모하메드곱이라는 것은 이 세계들 가운데서 같은 씨름판에 이동시켜 계산하는 연산을 말하는데, 이것이 관측한 아키바 값과 일치하는 것입니다.\n\n아키바 값은 신격의 강도의 시간적 변화에 비례하고, 신격 강도는 아키바 값의 시간적 변화에 비례한다는 관계와 신앙진동자의 존재를 이론적으로 유도할 수 있었습니다.\n\n신앙은 신격에 영향을 주고 신격은 신앙에 영향을 준다. 당연한 것처럼 들릴지 모릅니다만, 물리적 근거가 명확해지는 것은 중대하다고 생각합니다.\n\n+++ 과학이란 무엇인가\n\n**이토:** 장막이 붕괴되면서 과학은 큰 변혁의 한복판에 놓이게 된 것 같습니다. 향후 과학은 어떤 존재가 되는 것일까요.\n\n**모리노:** 그렇군요……. 심플하게 살펴본다면 과학의 본질은 변하지 않는다. 하지만 그 이론이나 흥미대상, 사회 속에서의 위치는 변화할 수 있다. 그것이 제 결론입니다. 이토씨는 과학 하면 무엇이 떠오르나요.\n\n**이토:** 안경 쓴 박사나 시험관에 든 약재, 그리고 초상기술 제품 등입니다.\n\n**모리노:** 아아, 확실히 과학다움이 전해지는 이미지군요 (웃음). 물론 안경률은 높습니다. 연구실에 있는 사람은 저 이외에 모두 안경족입니다.\n\n(일동 웃음)\n\n뭐어, 그런 것은 어디까지나 이미지니까요. 장막이 붕괴했을 당시에는 다들 잘도  「과학은 망했다」라던가 「과학의 패배」라던가 떠들었는데, 현재도 과학은 팔팔히 살아 있습니다.\n\n**이토:** 확실히, 지금도 과학기술은 생활에서 빼놓을 수 없네요.\n\n**모리노:** 그렇습니다. 이렇게까지 세계각 변모해도 과학은 잘 기능하고 있다, 오히려 과학이 초상현상을 견뎌낼지도 모른다, 그런 상황이 되고 있습니다. 그렇다면 여러분은 왜 과학이 망하지 않았는지 신기하게 생각할지도 모르겠군요. 그러고 보면 저는 과학의 본질이 주목받고 있는 고마운 시대에 살고 있는 것이 아닐까요.\n\n**이토:** 그렇다면 그 본질이란 무엇일까요.\n\n**모리노:** 방금 전에 들어주신 것과 같은 과학의 이미지들은 확실히 과학의 특징을 보여주는 것이지만 표층적인 것입니다. 과학이라는 것이란 말이죠, 시험관과 로켓, 유전자와 밈 같은 것이 아닙니다. 과학의 본질의 첫째는 「진리란 무엇인가」라는 철학적이고 불분명한 것이 아니라, 「어떤 모형이 가장 잘 현실을 기술하는 가」를 생각하는 것입니다. 그것을 할 때 과학적 방법을 사용합니다.\n\n과거의 모든 시간에 걸쳐 인류는 자신을 둘러싼 환경에 대해 다양한 생각을 해왔습니다. 천둥은 뇌신이 북을 울리는 것이라고 생각하거나, 메아리는 건너편 산의 요괴가 사람 목소리를 따라하는 것이라고 생각하거나 한 적도 있고, 유럽에서는 그런 미신들은 이교도적이라고 단정하고 모든 것이 전능한 신의 업이라고 생각한 적도 있었습니다.\n\n그 뒤, 자연과학이 나타나 여러가지 현상들에 강렬한 빛을 비추기 시작했습니다. 「어째서?」는 덮어두고 「어떻게?」를 실험으로 확인하여 숫자로 측정한다. 이 방식은 매우 강력했씁니다. 거기서부터 기초가 되는 이론을 찾아간다는 방식입니다. 그 결과 자연과학은 역학을 발견했습니다. 전자기학, 열역학, 양자역학 등도 마찬가지입니다.\n\n**이토:** 그 뒤 장막이 붕괴했지요.\n\n**모리노:** 그렇지요. 패러다임 시프트가 찾아온 것입니다. 초상존재가 나타나면 암흑시대로 돌아가는 것이 아닌가 생각한 사람도 많았을 겁니다.\n\n그러나 초상현상이라고 해도 뚜껑을 열어 보면 우리를 둘러싼 환경 속에서 일어나는 현상들 중 하나에 불과함을 알게 되었습니다. 그렇다면 이것은 과학의 홈그라운드입니다. 관측 및 기록할 수 있는 것은 실험하고 거동을 확인한다는 것입니다. 물론 관측이 어려운 것도 있습니다. 그래도 개개의 관측이 어렵다면 매크로에서 보거나, 간접적으로 관측하거나, 그런 공부를 하지요.\n\n과학은 실험적 사실을 가장 중시합니다. 가설을 세우고 에상하고 실험한다. 그리고 피드백을 준다. 이렇게 축적된 현상 자체는 현재도 변하지 않았습니다.\n\n기적학이라 불리는 분야도 그렇습니다. 지금까지 확률을 베이스로 한 「소박한」 통계학의 한계를 기적계량이라는 순전히 과학적인 개념으로 돌파했습니다.\n\n실제로 신격모형의 흄값을 1에 고정, 즉 신격이나 현실개변 능력자의 존재를 무시하고, 현실간섭상수를 0에 점근하기 위해 정신조작을 무시한 것은 고전적 양자역학과 일치합니다. 양자역학은 이 신격모형의 일부분을 구성합니다. 마찬가지로 신격모형의 현실간섭상수만을 0에 점근시킨 것은 지금까지의 흄 기반 현실성 이론의 결과와 일치합니다. 지금까지의 이론은 보다 한정된 범위를 설명하는 것이었던 것이지요. 지금껏 보아온 것은 환상이 아니라, 어느 한 패러다임에 속하는 하나의 모형에 기초한 해석일 뿐입니다.\n\n과학에 뜻을 둔 사람들은 안심했으면 좋겠습니다. 이 분야에서는 모형이 아직 실험 결과와 아주 잘 일치하므로, 수많은 문제를 설명할 수 있을 가능성이 있습니다.\n\n+++ 우리의 미래와 과학\n\n**이토:** 이 연구가 사회에 초래할 변혁은 어떤 것이리라 예측되고 있습니까.\n\n**모리노:** 실제로 어떤 일이 일어날지, 또는 앞으로 어떻게 될지는 제 전공 밖이니 제 개인적인 감상을 말할 뿐입니다만, 잠깐 이 그림을 보시지요.\n\n(그림을 제시)\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:6611312-9-zca6/2E6CD1C4-F7AE-4808-BB61-2A59EC70E8BD.png width=\"100%\"]]\n[[size x-small]]일본의 신앙상태를 나타낸 그래프[[/size]]\n\n이것은 저희 연구실이 2020년부터 관측하고 있는 일본의 신앙상태를 신앙그래프로 변환한 것입니다. 일본은 머릿속의 신앙보다도 믿기로 결심하는 것의 비중이 높고, 세전의 연, 즉 오엔짜리 동전으로써 신앙이 양적으로 표현됨이 활발하기 때문에 관측에 적합한 환경이라고 할 수 있습니다. 이쪽의 커다란 것은 아마테라스 신앙, 이쪽은 이즈모의 대국주, 이쪽은 아라하바키, 이쪽은 이나리군요. 이것은 아미타불입니다.\n\n(커다란 원을 가리킨다)\n\n이쪽은 [[[sarkicism-hub|낼캐의 이온]]], 그 옆에 [[[church-of-the-broken-god-hub|메카네교의 메카네]]]를 나타내는 꼭지점이 있습니다. 이것은 그리스도네요.\n\n(그 밖에 두드러지는 꼭지점들을 가리킨다)\n\n보다시피 그 밖에도 수많은 신격이 있습니다. 자, 이 주변에 퍼져 있는 무수히 작은 꼭지점들은 무엇이라고 생각하시나요?\n\n**이토:** 악귀존재자인가요.\n\n**모리노:** 아니오, 악귀들은 어느 쪽인가 하면 이 근처네요. 사실 이 구름처럼 펼쳐진 작은 꼭지점들은 「인간」입니다. 물론 AC(변칙성보지자)도 포함해서요. 실은 이 이론이 잘 된 이유들 중 하나가 신앙하는 쪽과 신앙받는 쪽의 구별을 두지 않았다는 것입니다.\n\n**이토:** 그렇습니까. 신격과 인간을 구별하지 않는다는 것은 놀랍군요.\n\n**모리노:** 무엇이든 신격이 될 수 있습니다. 정확히 말하면 일정한 꼭지점차수를 갖고 신앙의 유입 방향이 특정 기준을 충족시키는 것을 「신격」 또는 「피스티파지존재자」, 일반적인 꼭지점들은 「현실존재자」라고 불러 구별하는데, 이는 편의상의 것입니다. 실제로 유래가 얼마나 친근한 존재든 신격이 될 수 있습니다. 물품 및 산악, 개념도 신격이 됩니다. 단백질 같은 분자나 원자, 양성자나 쿼크 등 소립자도 극히 미소한 신격으로 볼 수 있습니다.\n\n이것은 어떤 시점에서 보면 「애니미즘의 복권」이지요. 근대과학에 의해 부정되어 백일하에 드러났다고 생각된 괴이가, 어떻게 과학의 방법으로 부활했다. 재미있지 않습니까.\n\n**이토:** 아주 흥미롭네요. 이런 전도현상은 사회에 영향력을 갖겠습니다.\n\n**모리노:** 그렇지요. 이론이 발표되고 곧 이 이론이 응용된 사례들을 볼 수 있게 될 겁니다.\n\n우리는 이미 이 이론을 공개하고 있지만, 우려되는 사항으로 테러리스트에 의한 부정한 이용, 실장기술의 불충분으로 인한 현실성 재해를 들 수 있습니다.\n\n그러나 많은 경우의 수가 있습니다. 지역 신사의 몰락 직전의 신격을 어떻게 적절히 구할 수 있을까. 신격이 폭주하지 않게 하기 위해 신앙자동차의 에네르기를 어떻게 발산시킬 것인가.\n\n결론적으로 우리는 파워풀한 도구를 손에 넣은 것입니다. 이것을 어떻게 쓸 것인가? 그 선택사항이 향후 세계를 변화시킬 것임은 틀림없습니다. 바퀴의 발명으로부터 핵개발, 그리고 이 이론까지. 날 선 칼을 어떻게 다룰지 그 책임은 우리에게 있다고 해도 좋겠지요. 꼭 생각할 시간을 가져 보세요.\n\n+++ 메세지\n\n**이토:** 그럼 마지막으로, 독자 여러분들께 메세지를 부탁드리겠습니다.\n\n**모리노:** 상식이 무너져도 즐겁게 살아갈 수 있지 않겠습니까. 날마다 여러가지 사상에 대해 즐기는 자세를 잊지 않으면 세계는 멋진 것이 될 것입니다.\n\n**이토:** 모리노 교수님, 오늘 감사했습니다.\n\n**모리노:** 감사했습니다.\n\n(인터뷰어 / [[span class=\"ruby\"]]이토[[span class=\"rt\"]]伊藤[[/span]][[/span]] [[span class=\"ruby\"]]마츠리[[span class=\"rt\"]]茉莉[[/span]][[/span]])\n\n[[/collapsible]]\n\n------\n \n[[size 1.3em]]**//재단은 말한다//**[[/size]]\n \n「일반인이 초상과학에 큰 진보를 가져다주는 연구를 성취한 것은 재단으로서 매우 기쁜 일입니다. 앞으로도 모리노씨의 연구를 바탕으로 다양하고 새로운 연구들이 싹터 사회에 기여하기를 기대하고 있습니다」라고 재단 직원 [[[author:hitsujikaip|사이바라 아야카]]]([[span class=\"ruby\"]]催馬楽[[span class=\"rt\"]]さいばら[[/span]][[/span]] [[span class=\"ruby\"]]綾香[[span class=\"rt\"]]あやか[[/span]][[/span]], 공이수리연구실 소속)는 말한다.\n\n과학의 혁신적 발전은 세계관의 업데이트를 수반한다. 모리노 교수의 연구는 바로 그런 종류의 것이다. 생활에 녹아들어 현재는 당연시되던 기술들도 과거에는 신의 영역이라 불리던 것들이다.\n\n그렇다면 이런 현대사회에 살고 있는 우리는 무엇을 알아둬야 할까.\n\n+++ 사회 가운데 살아가는 신앙\n\n신격존재자는 현대사회에서 정신{{・}}문화{{・}}사회{{・}}과학{{・}}기술 모든 면에서 빠질 수 없는 인프라가 되었다. 신화대제, 전승부족들과의 협조, 신적에네르기 교환로, 정보신격에 의한 인터넷의 방대한 트래픽에 대한 대응, 신격식생명유지장치 등은 그 상징이다.\n\n모리노씨는 이것들을 가능하게 하는 여러가지 현상들을 통일적으로 설명하는 이론을 세계 최초로 구축했다. 인간 활동에 의해 신앙은 시시각각 변화한다. 인간 활동은 신앙에 의해 규정된다. 이 관계가 다양한 현상을 야기하고 우리 일상을 형성하고 있는 것이다.\n\n우리는 이 사실을 이해하고, 「신격이 있는 사회」의 바람직한 방식을 한 사람 한 사람 생각해야 한다. 현대는 사이언스 리터러시가 어느 시대보다 필요해진 시대다.\n\n+++ 연구에 대한 지원\n\n영리활동과 달리 연구는 그 성과가 가시화되기까지 오랜 시간이 걸리는 경향이 있어, 자리잡고 연구를 하려면 지원이 필요하다. 모리노 교수처럼 민간연구권에서 물리{{・}}초상과학 분야 전체에 혁신을 일으키는 연구자가 발생하는 배경에는 연구에 대한 각종 지원이 있다 하겠다. 하여 실제로 재단은 어떤 정책을 취해왔는가. 지원의 개요를 소개한다.\n\n1998년 이후, 재단은 단계적으로 장막체제를 해제했다. 특히 맨하탄 차원붕락테러사건 발생 이래로 초상과학에 관한 방침을 크게 바꾸었다. 그 일환으로 재단은 초상현상에 관한 연구를 대상으로 초자연과학협력프로젝트(SSCP: Supernatural Science Collaboration Project)를 개시하여 GOC나 기타 초상커뮤니티와의 융화 노선을 추진했다. 그 일례가 현저한 공적을 올린 초상과학자에 대한 스크랜턴상의 수상 자격이 초상커뮤니티 출신자로 한정되기는 했지만 재단 외에도 개방된 것이다.\n\n2010년대에는 초상커뮤니티와의 관계가 희박했던 일반연구기관에서의 초상과학 연구가 급속히 부흥하여 구체제 하의 과학의 재해석 및 초상과학과의 통합작업이 분야를 불문하고 이루어졌다. 그 결과 초상과학 연구자 인구가 급증가, 초상현상을 원인으로 하는 문제의 해결이나 파멸적 시나리오의 저지에 공헌했다. 이런 활동을 차질없이 수행할 수 있도록 재단은 SSCP 펀드를 더욱 강력히 지원했다.\n\n2020년대 이후 재단과 GOC의 협력하에 의무교육 조기단계에서 초상과학 특유의 현상을 소개하고 체험하는 학습이 이루어지게 되었으며, 많은 아이들이 미래설계의 선택사항으로서 초상과학과 관련된 일을 선택하게 되었다. 지금은 제도대학 등 일반대학이 재단 및 관련 연구기관에 많은 인재를 공급하고 있다.\n\n이러한 노력을 중히 여겨 재단은 2000년대부터 약 50년간 기초이론과 기술의 공개 및 일반연구기관과의 협력을 추진해오고 있다. 그 결과 일반 출신 연구자에 의한 획기적 발견이 증가하고, 광범위한 분야에서 학제간 연구가 성행하여 눈부신 결과를 낳았다고 할 수 있겠다. 이번 모리노 교수의 스크랜턴상 수상은 이 정책의 성공을 나타내는 것이라 할 것이다.\n\n+++ 과학기술과 희망\n\n초상과학은 많은 사람들에게 새로운 학문이지만, 그 이상으로 중요한 것도 있다. 우리는 무엇 때문에 과학을 연구하는가.\n\n하나는 우리의 생활의 향상이다. 불가능했던 것을 가능하게 하고, 구하지 못할 생명을 구하게 하며, 생활을 더 재미있게 만든다. 이것들은 과학의 큰 원동력이다.\n\n또 하나는 다양한 사회문제에 대한 판단의 기준을 주는 것이다. 비약적 발전에 따른 사회{{・}}자연환경의 변화는 다양한 사회문제를 낳고 있다. 객관적 시점을 가지고 우리가 직면한 과제에 대응하는 것이 요구되는 것이다.\n\n장막체제의 붕괴는 비극으로 시작되어 많은 사회제도의 변혁을 가져왔지만, 인류의 지혜를 모아 초상현상을 탐구하고 여러 문제를 해결하는 것이야말로 보다 바람직한 선택사항이라고 할 수 있을지도 모른다.\n\n인류는 위기에 처했을 때마다 그 기술을 폭발적으로 진보시켜왔다. 우리의 미래는 그렇게 어둡지 않다고 말할 수 있을 것이다.\n\n------\n관련 키워드 [# 과학] [# 스크랜턴상] [# 신격존재자] [# 초상현상] [# 초상수리] [# 제도대학] [# 인터뷰] [# 특집기사]\n------\n[[size 1.1em]]**[[a href=\"http://ko.scp-wiki.net/\" class=\"color-green\"]]픽업[[/a]]**[[/size]]\n[# 정부 견해: 말의 무수정 교미 동영상은 외설물에 「당연히 포함된다」]\n[# 브라더, 다에바 연대기에 흡수되지 않는 잉크를 개발]\n[# 영락한 신격이 근무하는 풍속점, 비극의 배경이 되다]\n \n[[size 1.1em]]**[[a href=\"http://ko.scp-wiki.net/\" class=\"color-green\"]]신착 국내[[/a]]**[[/size]]\n[# 파무악 구성원이 가상세계에서 실종]\n[# 아마테라스 오오미카미의 화장거울 고액전매 문제]\n[# 오사카에서 행불된 소녀, 잉여차원에서 무사히 발견]\n \n[[size 1.1em]]**[[a href=\"http://ko.scp-wiki.net/\" class=\"color-green\"]]신착 해외[[/a]]**[[/size]]\n[# 중국 최초 「鮫殴 1984」 인기의 비결]\n[# 남북키프로스, 연방 성립에 합의]\n[# 미국 정부가 재단에 고용격차 개선을 요구]\n \n[[size 1.1em]]**[[a href=\"http://ko.scp-wiki.net/\" class=\"color-green\"]]경제[[/a]]**[[/size]]\n[# 닛케이 평균주가 사상 최초로 순허수 22047i 엔 35i 전]\n[# 양배추 가격 인상의 배경에는 민간마술이]\n[# 현실성재해보험 신용평가 랭킹 공개]\n \n[[size 1.1em]]**[[a href=\"http://ko.scp-wiki.net/\" class=\"color-green\"]]조회수 순위[[/a]]**[[/size]]\n1 [# 【속보】 아마테라스 오오미카미께서 칙을 내리시다]\n2 [# 국회, 아마테라스신의 칙에 즈음하여 특조법 가결]\n3 [# 사쿠라전선, 세카이계 현실개변 능력자가 견인]\n\n------\n\n**[# 시나노중앙신문사 관련기업]**\n**[# 시나노중앙신문사 소개]**\n**[# 시나노중앙신문 전자판 소개]**\n------\n[[size x-small]][[a href=\"#\" class=\"color-blue\"]]문의처[[/a]] | [[a href=\"#\" class=\"color-blue\"]]사이트맵[[/a]] | [[a href=\"#\" class=\"color-blue\"]]개인정보의 취급[[/a]] | [[a href=\"#\" class=\"color-blue\"]]특정개인정보보호방침[[/a]] | [[a href=\"#\" class=\"color-blue\"]]사이트 이용에 관하여[[/a]] | [[a href=\"#\" class=\"color-blue\"]]접근성[[/a]][[/size]]\n[[>]]\n[[size xx-small]]No reproduction or republication without written permission/CC BY-SA 3.0[[/size]]\n[[/>]]",
  "tags": [
    "1998년",
    "_시나노중앙신문",
    "jp",
    "시나노중앙신문",
    "이야기"
  ],
  "author": "Salamander724",
  "created_at": "2020-12-10T10:12:49+00:00",
  "updated_at": "2020-12-10T12:44:20+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "r-sinano-chuo-co-jp-2050-09-07-e34j876"
}