{
  "title": "小艾",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n小艾是一个小女孩。她和爸爸住在山脚下。\n在小艾的印象里，她的家人只有爸爸。她只知道在自己还很小很小，小到没有记忆的时候妈妈就去了很远很远的地方。这是爸爸说的。\n爸爸经常出门去，说是去工作。小艾不知道爸爸在做些什么。小艾只知道爸爸出去工作之后自己就只能一个人待在家里了。\n小艾喜欢家，但小艾不喜欢一个人待着，她觉得好无聊好无聊。\n她想要交到一些朋友。什么样的朋友都可以。\n\n------\n\n小艾是在屋子后面的小山洞里遇到的曜曜。\n曜曜是一块小小的黑曜石，小到小艾一只手就可以把它包裹起来。\n小艾不知道什么是黑曜石，她只知道曜曜是“黑色的硬硬的小石头”。所以曜曜是男孩子还是女孩子呢？小艾不知道，曜曜自己也不知道。或者说，曜曜觉得，“曜曜的性别就是曜曜！”\n这就是黑曜石的性别论吗？小艾想。\n曜曜是小艾交到的第一个朋友。小艾记得爸爸说过，朋友是要拉手手的。\n\n------\n\n曜曜没有手手。于是小艾伸手触摸着曜曜。\n“很温暖！”曜曜说。“那是你的体温吗。”\n“是哦。”小艾挠挠头，“石头也有体温吗？”\n“石头当然也有！大山也有，大地也有，小岛也有。”曜曜说。\n“曜曜说的是火山吗？”\n“火山的体温当然要温暖得多啦……温暖得发烫！但是除了火山以外，大山也是有生命的呀，只要有生命就有温度。”\n小艾琢磨着曜曜的话。\n“所以曜曜也是有体温的哦。”曜曜说。\n“曜曜好冷哦。”小艾说着，把曜曜放进怀里，“暖和吗，曜曜。”\n“很暖和哦。”曜曜如果有动作的话，一定往小艾的怀里贴了又贴吧。\n黑曜石的体温很冷很冷。小艾记住了。\n\n------\n\n小艾把曜曜带回了家。\n爸爸回家了。小艾好开心地给爸爸介绍自己的新朋友。爸爸揉揉小艾的脑袋，叮嘱说，小艾要好好照顾自己的朋友哦。\n小艾点点头。\n\n小艾把曜曜放在床头，缠着要它给自己讲故事。\n于是曜曜就开始讲呀讲呀。\n曜曜说，在它的家乡有好多好多的“曜曜”。\n那它们都可以和小艾做朋友吗？小艾问。\n我想，可以的吧。曜曜也不知道它们会怎么想呢。\n曜曜只记得，在那里，每个石头都暖暖的，像小艾一样。\n\n------\n\n小艾一开始是想和屋子后面的小草交朋友的。\n“好疼！”对小艾来说齐腰深的草丛还是太小了些，以至于小艾稍微一踩就疼得叫出了声。\n小艾不想伤害谁，于是她很难过地走开了，走开的时候又踩到了几株草。\n小草在小艾的背后叹着气，它其实并不讨厌小艾，也没有那么生气。它也想做一片软软的草丛来让小艾躺倒。\n不知道小艾现在在想什么呢。其实她是不小心踩到曜曜并且被曜曜绊了一跤才注意到并认识曜曜的。不过曜曜没有说疼，也没有受伤。\n\n------\n\n“每一块石头都会说话吗？”小艾问。\n“会呀。只是小艾不一定都能听懂而已啦。”曜曜说。\n山上的岩石，地上的石子，海里的礁石。还有矿石、宝石……它们都有自己的语言。石头的语言。\n那曜曜呢？\n曜曜当然是会说话的啦！这是小艾亲耳听到的，小艾才不是笨蛋。\n\n------\n\n小艾和爸爸的家在一座岛上的一座山脚下。在很小很小的时候她就被爸爸带着去看了大海。\n“大海的体温……是什么样的呢？”小艾在记忆里搜寻着，但，并没有找到。\n今天小艾一个人跑了好远好远，从家里出发，一直跑到海边。\n准确来说不算是一个人，因为她把曜曜带在身上——曜曜好像比小艾还要兴奋。\n在水边。小艾摸了摸海水，温温的。她把曜曜握在手里，往海水深处走着。曜曜被温暖的海水浸泡着，冲掉了灰尘，在斜斜照射过来的阳光下显得格外闪亮。\n然后小艾的小脚在软软的沙滩上突然踩空，整个人失去了平衡，在水中翻倒。只是一下，小艾就咕嘟咕嘟地喝了好几口苦咸的海水。\n她无助地挣扎着，却漂到了更深的地方。曜曜也不知道被扔到哪去了。\n她看到水面升到自己头顶上。她呛了水。她看到明明很亮的太阳好像一下子变黑了。她感到喘不过气。她突然什么都看不见。\n\n在模糊的意识中，她突然觉得好暖。\n\n------\n\n醒来的时候小艾发现自己静静地趴在海岸边的一块石头上，曜曜就躺在旁边。\n曜曜？小艾推推它。此时的曜曜比任何时候看起来都更富有生命力——温暖而发亮。\n但是曜曜并没有说话。\n曜曜？\n曜曜。\n曜曜！\n“笨蛋，石头是不会淹死的。”曜曜看着小艾说，她脸上沾着的不知道是海水还是泪水。\n小艾看着曜曜，好像看到了它恶作剧成功的笑。她生气地锤了一下曜曜。拳头很痛。曜曜似乎笑得更开心了。\n“像奇迹一样哦，小艾。”曜曜说，“我也不知道为什么会有这样一块石头把我们俩托起来。我问它，它也不回答。”\n像奇迹一样……吗？小艾思索着“奇迹”这个不常在她身边出现的词语。\n\n------\n\n小艾湿淋淋地带着曜曜回到家的时候，太阳已经掉到海水和天空交界的地方了。斜斜射来的阳光把她小小的身影拉得好长好长。\n小艾推开门，爸爸已经在家里了。他看起来不是很担心，只是微笑着帮小艾换下湿漉漉的衣服。\n\n“小冒险家，今天去海边啦？”爸爸抱着小艾，坐在火堆边。\n\n“嗯嗯！”小艾缩起身子往爸爸怀里挤了挤。\n\n火堆好暖和，爸爸也好暖和。\n\n她想起大海。今天的大海也好暖和。\n\n------\n\n艾岛茶社是岛上难得的会热闹的地方。\n是的，这座岛叫艾岛。爸爸告诉过小艾，她的名字就来自于这座岛。\n“你的名字是你的妈妈起的哦。”爸爸说。\n“我像妈妈吗。”小艾问。\n很像哦。很像很像。爸爸轻轻抚摸着小艾的头发，微笑着，好像想起了什么特别美好的东西。\n\n茶社的茶大叔也说小艾很像妈妈。但是小艾没有见过自己的妈妈，只能从大家的描述里来猜测。\n妈妈一定很温柔很温柔，很暖很暖吧。像大海一样暖，像树林里的风一样温柔。\n“茶大叔见过小艾的妈妈吗？”小艾问。\n“见过呀，每天都见。”茶大叔笑着说。\n茶大叔一定是在骗人。\n\n------\n\n爸爸的工作似乎是清理艾岛上唯一的祭坛。那座祭坛上供奉着传说中的岛精灵 。\n“因为小艾的爸爸是岛精灵的祭司，所以小艾也被岛精灵庇佑着吧。”茶大叔和药屋的小女孩药药都这么说。\n祭司是什么呢。小艾不知道。\n“小艾从来没有生过病，从来没有来找过药药。药药知道，小艾一定受着岛精灵的庇佑。”药药说。\n岛精灵吗？小艾挠着脑袋。印象里爸爸总是对自己说，“愿岛精灵庇佑你。”\n似乎爸爸是岛精灵的熟人呢。一定是的，那个叫祭司的东西，一定是和岛精灵最熟悉最熟悉的人了。\n\n------\n\n小艾有时候会去找药药玩。她趴在旁边安静地看着药药给人诊脉摸体温抓药。\n她把曜曜拿了出来。“药药，给它诊诊脉。”\n“石头的脉搏吗？这种东西，药药找不到呢。它身上的温度，是小艾的体温吧。”\n笨蛋。\n曜曜吭吭地笑着，小艾赶紧把它揣回兜里——还好药药没有听见它在笑。\n笨蛋药药，石头明明就有生命，小艾都能感觉到。\n\n------\n\n翻过家后面的那座小山，后面有一座火山——这个事情是听曜曜讲的。它说，它来自于那里。\n“我也要去曜曜的家做客。”小艾说。\n于是小艾把自己小小的冒险计划告诉了爸爸。\n“要加油哦，小冒险家。”爸爸笑着说。他没有阻止。\n这是一趟小小的旅途。其实以成年人的脚程来算的话，这趟旅程大概只需要一天就到了。但小艾呢？她那小小的脚走了三天才到了那个暖暖的地方。晚上她睡在树的臂弯里，就好像睡在妈妈的怀里一样。\n\n在接近火山的地方，植物随着他们的行进变得越来越少。小艾蹲下身子摸着光秃秃的岩石。\n“这里的石头全都是暖暖的呢。”小艾说，“和曜曜才不一样。”\n“曜曜是远离家才会变冷的！”曜曜争辩着，“不要管这些啦，你看，这就是火山的体温呢。”\n“好暖好暖。咕嘟嘟的声音好像火山的心跳。”\n“岩浆一定就是这座岛的血液吧。”\n\n小艾把全身都趴在火山附近的一座岩石上。仅仅一瞬间，她就被一种莫名熟悉的温暖感淹没了。\n她似乎看到一个女子的身影，她的脉搏中闪动着岩浆的光与暖。好安心。好安心。\n\n淹没。像是一场梦，又也许这就是一场梦。\n\n------\n\n其实小艾和曜曜溺水的时候茶大叔是有看见的。但他一点也不担心，就像每天都放小艾一个人出去玩的爸爸一样。\n这座岛怎么会伤害自己的孩子呢？茶大叔是知道的。\n\n小艾是这座岛的孩子。祭司从岛精灵的祭坛后面把她捡回了家。\n“我很荣幸能成为你的父亲，小艾。”\n祭司把这座岛的名字给了这个孩子。属于这座岛的孩子。\n\n------\n\n虽然所有人都深信着岛精灵的存在，但名叫屿的祭司，是唯一一个见过岛精灵的人。\n在岛上的火山轰隆隆嚷嚷着，海水也不安分地胡乱拍打着海岸的那天。\n\n这座岛其实早该沉入海底的。\n在岛上的火山轰隆隆嚷嚷着，海水也不安分地胡乱拍打着海岸的那天。\n\n岛精灵很早很早以前就存在了。她死去的那天，岛上的火山轰隆隆嚷嚷着，海水也不安分地胡乱拍打着海岸。\n\n天使是存在的。\n也许是出于怜悯吧，她割断了这座岛与海底的联系。她把岩浆的一部分凝固，把整座岛屿的底部包裹——艾岛就此在她那神奇的力量影响下和海底断开了所有链接，奇妙地浮在了海面上。\n\n但天使说，艾岛需要一个精灵。而那时的屿，见过这位精灵已经很久很久了。\n\n------\n\n屿有一个妻子叫纱。\n屿一直是艾岛的祭司，纱也因此比任何人都深信着岛精灵。\n天使说，艾岛需要一个精灵。于是在她的庇佑下，在屿的祝福下，纱成为了这个精灵，成为了艾岛的第二位精灵。在天使的干预下，除了屿以外的每一个人都忘记了纱的存在。\n关于前一位精灵的死，没有人知道，天使也对屿和纱三缄其口。\n\n后来，屿在祭坛后面捡到了还在襁褓中的小艾。他抬头，似乎看到了微笑的纱。他知道，这是他们的孩子。\n如果灵魂有力量的话，大概就会像这个样子吧。\n\n“我很荣幸能成为你的父亲，小艾。你是纱的孩子，也就是岛的孩子。你会在整座岛的呵护下长大，因为它是你的母亲。你会和万物接触，你将感受到它们的体温和心跳，因为那就是你母亲的生命。你将与这岛上的万物交谈，你将与这岛上的万物和解，你将与这岛上的万物融为一体，因为你是岛的孩子，你拥有她一部分的灵魂。你将在这座岛屿上享受阳光和雨水，平静而快乐地度过你的童年，乃至于一生。我和你的母亲，也就是这座岛，将发誓永远守护你，因为你是我们的孩子。”\n\n“我们爱你。小艾。我们的孩子。这座岛屿的孩子。”",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "lanperouge",
  "created_at": "2023-10-02T23:53:51+00:00",
  "updated_at": "2023-10-03T00:28:35+00:00",
  "rating": 25,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:xiaoai"
}