{
  "title": "A Night With No Tomorrow",
  "content": "=====\n[[include component:preview\ntext=Tonight would be your first dance\n]]\n=====\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n[[module css]]\n:root {\n--logo-image: var(--eventyr-lgbtq);\n}\na:link {\n    color: #000000;\n}\na:visited {\n    color: #000000;\n}\n#page-title {\n  display: none;\n}\n.picturebook{\n  align: center;\n  width: 70%;\n  display: block;\n  margin-left: auto;\n  margin-right: auto;\n}\n[[/module]]\n[[div style=\"display: none;\"]]\n[[include component:image-block name=.|caption=.]]\n[[/div]]\n[[include :scp-wiki:info:start]]\n**A Night With No Tomorrow**\n**Author:** [[*user AstersQuill]] - [https://scp-wiki.wikidot.com/aster-s-forest-grotto Author Page]\n[[include :scp-wiki:info:end]]\n[[==]]\nThe evening sky of Providence glows deep vermillion, painting a hopeful picture in your window as you prepare yourself for the night ahead. The welcoming light reaches in, painting the interior of your apartment in a matching, orange hue. On most nights, you would have moved your chair over to the window to simply bask in the warm glow— a memory, though not always pleasant, of your __[https://scp-wiki.wikidot.com/it-s-hard-to-be-a-kid-in-containment previous enclosure]__— but tonight, you did not have time for such a simple pleasure. Tonight would be your first dance.\n\nTo prepare for the occasion, you consulted the one resource you knew would be of service to you: a thick stack of books. Your references ranged from cartoonish picture books full of large, colorful lettering, to leather-bound tomes of fairytales, whose pages numbered no less than 500. All day you pored over the pages, catching the confused glares of students and professors alike as you carried that heavy stack around campus.\n\nThis preparation was important; tonight would be the last time you and Hana would be able to spend together as normal people, at least until next fall. It was a thought that weighed heavy on your mind, one that also filled you with clumsy determination. This was your chance at a perfect night, and you were committed to making it a memorable one.\n\n//Knock. Knock Knock. Knock.//\n\nYour ears shoot up at the noise, and you do one last check of yourself, one last smooth of your flowing, pink dress. Although Hana always referred to you as ‘her princess’, for once you actually felt like you dressed the part. All you could do is hope you succeeded. As you turn towards the door, an idea pops into your head, and you run your hand along your braid, bending reality to bloom small flowers and plants between the folds.\n\n//Knock. Knock. Knock.//\n\nYour palms begin to sweat.\n\n“Meri, are you okay?”\n\nHana's voice, clear through the thick door between you, does nothing to ease your worries. You wonder what she would think of you looking like this. You scarcely wore dresses like this, even less so in public. Your mind goes to imagining what she looks like and it's as if a swarm of butterflies fills your stomach.\n\n“Yeah! Just a moment.”\n\nYou take a deep breath, swallow back your fear, and open the door. Hana waits on the other side, gripping a bouquet of azaleas. She wears a navy gown bedecked with sequins that shine like small stars, paired with her usual __[https://scp-wiki.wikidot.com/scp-6317 baby blue letterman]__. You can’t help but feel a warmth spread across your cheeks.\n\n“Oh, Meri! You look—”\n\n“Amazing.” The only word you can mutter out.  \n\nShe laughs and steps into the apartment, standing //much// closer to you. Even if you could move your legs, you're not sure there's anywhere you'd rather be.\n\n“You’re less poetic than usually. I'll take that as a good sign.”\n\nYou attempt to vocalize a reply but all you can do is cover your mouth with your hand and look away. Although you often prided yourself on always choosing the right thing to say, you found that Hana’s words often disarmed you, wrapping you in some ancient spell, unable to form a defense. It was nice, in a way, and Hana would laugh as you slowly pieced together your response. She smiles at you and holds out the bouquet.\n\n“Ida told me that deer like to eat azaleas. You’re free to eat them if you want, but I thought you would appreciate the gesture.”\n\n“T-thanks. I think I have a vase we can put them in.”\n\nHana follows you into the apartment, her hands in her jacket’s pockets as she observes the environment. She points at a series of bulbs nestled in a trellis above your bed.\n\n“Are these new? They weren’t here the other night.”\n\n“Yes! They are moonflowers. I planted them so I have something beautiful to look at on the nights I am alone.”\n\n“Awww. Don’t those only bloom a single night a year?” She picks up a small potted succulent and rotates it in her hand. “I know you can do your… all of that, but I know how particular you are with nature sometimes. No offense.”\n\n“I think I can make exceptions sometimes. What am I supposed to do on the long nights when you are not around to keep me company?”\n\n“All you need to do is call and I'll be there.”\n\nHer words wrap around your heart, and you feel yourself getting more emotional than you probably should have. Your thoughts shift to the summer, to the worried faces of researchers, to a time without Hana. Here, in this apartment, was someone that saw past the fur, past the other parts of your [https://scp-wiki.wikidot.com/hoovesandantlers body you shunned], to find the real you underneath. Not fully human, nor fully animal, but you, Meri Clef, a person. You embrace her.\n\n=  **♫♫♫**\n\nHana almost drags you as she speedwalks towards the venue, her hand clasped firmly around yours. She could hardly contain her excitement as you walked to the event, but you knew that under the façade of excitement, deep down, she was worried. Your partner had been preparing for this night for months now; what she would wear, petitioning site staff for ticket money, even planning a picnic to ask you on a date. You decided that, regardless of all the people and the noise, you would make this night perfect for her. It was what you felt she deserved.\n\nShe stops right outside the entrance to a large, gothic building, and takes both of your hands.\n\n“I have a surprise I wanted to give you before we go in. Close your eyes!”\n\n“Oh? What is it?”\n\n“If I told you, it wouldn’t be a surprise. Eyes, please.”\n\nYou shut your eyes, feeling your other senses slowly begin to take over, ears flicking to every small crinkle of paper, every delicate shuffle of her fingers through her bag. In time you’ve become intimately aware of those noises; she carried that bag of oddities everywhere, making her the savior of every person who needed a tissue or a mirror or lotion for their hands.\n\n“Alright, you can open them now.”\n\nThe world’s picture comes back into view and Hana stands before you, face half-concealed with an ornate mask, a multicolored plume set off its right eye. In her hands, she holds out a mask of similar design: brass filigree wound with wiry vines and small flowers.\n\n“A masquerade mask? I thought they were handing them out at the event.”\n\n“The original plan was to handmake one for you, but I couldn’t get it right so I had someone else design it instead. Cool, right?”\n\n“It is beautiful.”\n\nShe carefully unties the silk bow and holds the mask out in one hand.\n\n“May I?”\n\nYou stammer for a moment before nodding, bowing your head in preparation. She’s careful to avoid your sensitive ears and winding antlers as she places the mask on your face. Her hands are careful, steady, and you feel as she ties a bow that brings the mask to your face secure enough to not fall off, but not tight enough to leave marks afterwards.\n\n“How does it feel? Too tight around the ears? Stuck in your antlers? Think it looks goofy?”\n\n“I think it is absolutely perfect. Do you like how it looks on me?”\n\n“It sure makes it easier to get lost in your eyes.”\n\nShe places a kiss on your forehead, causing you to pause for a moment to regard the dashing, masked figure before you. You feel her fingers slowly intertwine with yours, and she once more leads you excitedly towards the ornate building. Your peers in pairs, groups, or solo begin to pass you, all chattering in the night. Yet, in this crowd of bodies, you feel the moment is entirely your own.\n\nYou pass under a shimmering, gold-bordered banner bearing //Serena Verdae College’s 387th Annual Masquerade Ball// and, after showing your tickets to a pair of faculty, you’re directed to an expansive, ornate room bustling with elegantly dressed students.  \n\n=  **♫♫♫**\n\nA room //full// of students.\n\nYou feel a wave of anxiousness crash over you, anchoring you to just outside the doorway to the hall. This room, usually reserved for club fairs and speeches, was filled nearly to the brim with students. Far too many people than you were used to, than you'd really ever seen in one place. You fight the thought of running out of the building in your head.\n\nHana waves over a group of people. She had already chatted and greeted a few at the door; this environment was one she was quite adept in. You awkwardly mumble when Hana introduces you to each of them, names disappearing the moment you hear them. They laugh and giggle, exchange hugs and handshakes, all while you quietly watch on. You hope you're not keeping Hana from a fun night with them.\n\nAfter some time, more idle conversation, you feel Hana reach for your hand. At some point in the introductions, you unconsciously scooted behind her.\n\n\"You doing okay, Meri?\"\n\n\"I have never seen this many people in the same place before.\"\n\n\"I get it. Do you want to step out for a bit for some air? We could go do something else if you want too?\"\n\nYou shake your head. The importance of this night was of no secret to you. In truth, you've been worried about it for weeks, and worried even more for what came after. Soon you would run out of time, at least for a few months, to discover something new. Your father once told you that bravery is just pretending until you forgot it was pretend. In the face of everything new tonight, you would be brave.\n\nThe sound of music in the room amplifies, and you see people begin to cheer as the beat begins to pick up.\n\n=  **♫♫♫**\n\nIn all your research about dances, you never expected them to be this loud. Fairytales spoke of dances as regal events with elaborate gowns and waltzes along ballroom floors.\n\nThis dance was nothing like that.\n\nThe room was festive with people drinking from all matter of glass or chalice, jumping and swaying and singing to pounding rhythms from overhead speakers. Your ears droop, and at moments you can find yourself covering them. You try to hide this from Hana as you head into the crowd to dance with her, but she knows your tells.\n\n\"Is this too much?\" Although you're standing close to one another, you can only half hear her yelling over the music.\n\n\"I think I am getting the hang of it.\"\n\nHana looks at you inquisitively, eyes scanning as another wave of bass pours over the crowd. You cover your ears.\n\n\"Actually, do you want to get drinks, Hana?\"\n\n“Yeah sure. I think I could use a breather.”\n\nShe loops her arm in yours, escorting you through the crowd like a knight guarding a princess. Every step is calculated, and she looks back often to make sure no one threatens to bump into you. After some careful maneuvering, you reach the drink counter. A multi-tendrilled mass works the counter, wiping down a spill on one side of the bar, serving drinks with another, and handing you and Hana menus with two more.\n\n“God, if we had something like this back at 19 then there wouldn’t be such long lines in the cafeteria.” A pause. Hana cringes with the realization. “Take my word for it, they don’t know how to organize the kitchen.”\n\n“I see.”\n\n“You wouldn’t have to worry. All you need is a patch of dirt and you have a meal waiting for you.”\n\n“I can be picky sometimes. I can never get the blueberries to taste right.\" Hana smiles at your response, waiting for you to catch up. \"Also, they are not made of dirt, you know.”\n\n“I know, I’m just teasing you.” Hana motions for one of the tendrils, specifically an eyed-one, to come over. “I’d never knock dirt either. I had it a few times when I was a kid.”\n\n“Does it taste good?”\n\n“Not my favorite.”\n\nThe mass shifts over to your side of the bar. Several pairs of eyes look at you as Hana leans closer to the counter.\n\n“I’ll have a Shirley Temple, extra cherry if you could.\" Hana turns to you. \"Did you want to try a new drink?\"\n\n“Nothing with alcohol, it burned too much last time. I think I will just have a water with mint, please.”\n\nThe mass snaps and hisses as it collects the ingredients to create your drinks. It works with otherworldly vigor, seemingly shrinking and expanding the bar around it as it grabs ingredients and pours syrup. It’s a mesmerizing dance that you can’t help but stare at, even as Hana’s eyes are focused squarely on you. //If I am ever let off the island, maybe I could learn how to make drinks,// you think. Hana tosses a shimmering coin into a bucket, causing the mass to purr in response.\n\n“I think it’s telling us to ‘enjoy our drinks’.”\n\n“How do you know that?”\n\nHana shrugs, swirls the contents of the glass with her straw, and sips. You eye the cherries as they bob in the red liquid. The mixture smells sugary, with notes of ginger that fizz up to the surface with each small irritation to the glass.  She motions for you to try, and your face scrunches as the sweet drink passes over your tongue. You take a long sip of your water in an attempt to dilute the taste, succeeding only once your own glass if half empty.\n\nThe two of you remain at the bar, slightly swaying shoulder-to-shoulder as Hana points out the names of artists and sings along to their words. There's more space at the bar for you to move around, and you use that to swing and follow Hana's steps as she dances along to a song you make a mental note of for later. You feel more like the branches than the tree trunk here; less like the music is hitting you and more like you're moving with it. If only you had more time, you really feel as if you could get the hang of this.\n\n=  **♫♫♫**\n\nYou soon find that your research into formal dance wasn't pointless. Following the last note of a blaring song, the tempo shifts, falling to a near crawl as the lights dim from gold to purple above you.\n\n“Alright, everyone. Now’s the time for our couple’s slow dance. Grab that special someone and head to the dance floor.”\n\n“So...”\n\nHana blushes, failing to meet your gaze. She fusses with her jacket as she sways side to side.\n\n\"I was thinking, because you're my date and all, that you would maybe want to dance? With me? I don't want to force you, though. If you're tired we can go sit or do something else?\"\n\n\"I would love to.\"\n\nYou watch a weight leave Hana's chest, and she meets your gaze with a wide smile. Hana holds out her hand to you, a call waiting for a response. Although she would never say so, you can see worry paint her face as she waits. You learned how valuable it was to seek the meanings in words, to find deeper understanding behind the consonants and vowels. Behind Hana’s confident façade was someone so deeply scared, someone trying to live in each moment.\n\nYou place your hand in hers.\n\nStiletto heel and hoof //clack// against the wooden floor as you follow the other couples to the center of the large room. The slow dance, you learned, was an important part of most social events that have an element of dance. During one of these events, couples will be called—\n\nBefore you could think further, Hana rests her arms on your shoulders, hands clasping just under your neck. You pray that she can’t feel your pulse.\n\n“Now it’s your turn, Meri. Place your hands on my hips.”\n\nHer eyes meet yours. You feel a burning in your cheeks as she watches you. Waiting. You look around to the other couples, who have already begun to sway to the melodic overture filling the hall. Time slips by as you wait. You deeply inhale and wrap your hands around the small of her back.\n\n“It’s okay. I don’t bite. Remember, we’re having fun! I’ll take the lead.”\n\nAnd lead she does.\n\n[[div class=\"picturebook\"]]\n[[image merihana.png]]\n[[/div]]\n\nHana removes her arms from your neck, placing a hand on your lower back, just above your tail, and slowly taking your left with her other. You once again feel the heat rising as you feel her fingers on your back, but you're unable to fully enjoy the moment. Hana takes a step, draws you closer to her, and guides you across the floor.\n\nHana’s heels tap against the floor, your hooves awkwardly following along. In your swinging, you find yourself always just off beat, a note played just too early or late. Hana adjusts to your every step, pulling you in closer. You want to make this perfect for her, but the more you think, the more you find yourself off.\n\n“Hana?”\n\n“Mhm?”\n\n“I am not sure I am doing this right.”\n\n\"Just trust me and let yourself go.\"\n\nAnd like that, you find yourself finding the deeper meanings to her words. In a way, you and Hana were still talking; a call and a response, though now without words. You relinquished control to her, trusting in your knight— and you were rewarded. She elevates you where you fell, slowed and quickened when you needed. You find yourself focusing less on your feet and more on the woman in front of you, the radiant flower dancing in the soft wind of the other pairs around you. She leads you perfectly through the gaps made by the other swaying couples, lost in their own mesmeric conversations.\n\n\"I'm going to spin you, okay?\"\n\n\"Wha--\"\n\n\"Alright here we go.\"\n\nHana's hands guide you into a turn as she slowly raises your arm. You hooves awkwardly step around until you're once again face to face with her, hand in hand, albeit a more pronounced space between you. She flashes you a smile.\n\n\"Now faster this time.\"\n\nHana spins you again, this time in reverse, and you close your eyes, causing you to nearly stumble to the ground-- but you don't. Instead, you find yourself wrapped in Hana's arms, nearly close enough to her to feel her heartbeat; ensnared but not trapped, pressure but not suffocation.\n\n\"You did great, Meri!\"\n\nYour proximity does little to hide your blush. You stammer, but the words come to you.\n\n\"You are perfect.\"\n\nYou finally feel yourself exhale. Hana loosens her hold, and your hands return to their place on her hips, swaying as you did earlier. After some time, you match rhythm with her, and you see a smile grow across her face. It wasn’t the same smile she gave to a passing joke in class, nor the type she had when taking the perfect photo. No. This was something new. Something entirely yours.  \n\nThe swaying leads you into an almost hypnotic trance. It reminded you of your younger days when you would just sit and let the water lap at you and the sensation you would get when you finally settled down for the night. Hana Thompson might as well have been another force of nature to you, a sensation deep within your waiting mind, but it was one that you sought no mastery over. You would let her wash you away, extinguish you like a fire, if only she had asked.\n\n“I love you, Hana.”\n\nIn one motion, Hana takes your hand, dips you, and leans in to pull you into a deep kiss. Your shoulders tense for a moment before you’re completely lost in her, as if the room melts away to leave just the two of you standing on a hill in the warm breeze. Her lips taste of candy floss and the perfume on her neck smells of pomegranate; intoxicating. You want so much more of her. You wish you could beg her for more, beg her to hold you here forever. In this moment, you cling to her like one clings to life, the very air in your lungs belonging to her. There is nothing that you wouldn’t do, on both heaven and earth, for this girl.\n\nThe music slowly begins to fade back into scene as Hana pulls away, locking eyes with you. She grins, her earthen eyes grounding you back in the dance hall.\n\n“Meri? Meri, are you okay? I didn’t break you, did I?”\n\n“I think there would be worse ways to go.”\n\nHana laughs as she slowly and carefully brings you back to standing height.\n\n“Well, I’m under orders to make sure you come back in one piece, my princess.” She stands on her toes, reaching the level of your ear. “Though there will be other opportunities to take your breath away tonight, if you’re interested.”\n\nThe only words that make sense in your head are, “Lead the way.”\n\n=  **♫♫♫**\n\nThe moon hangs high in the air above you casting its silvery glow on your surroundings as you walk hand-in-hand with your lover down the river. There is not a cloud in the sky tonight, allowing you to see the tiny sparkles of the stars in the sky. You knew the name of all of them; every shine had a myth or meaning now etched deeply in your heart, ready to spill out at a moment’s notice.\n\nBut you keep quiet, however. Something tells you that it would be better to be silent, at least for now.\n\nOn the walk over, Hana had gone from excitedly chattering about the night’s events to seemingly being lost in thought, eyes peering far in the distance. Even when she switched places with you so you wouldn’t have to walk next to your reflection on the water, her mind was simply elsewhere, despite the reassuring half-smile that tried to tell you otherwise.\n\nAfter some time, the two of you stop at the last pair of benches before the dock. Your hooved feet sink into the sand, and you adjust your dress as you sit, making sure not to dirty it. The temperature has dropped substantially at this point, and although you have your fur to keep you warm, it doesn’t stop you from pulling your arms closer around yourself.\n\nYou close your eyes for a moment while you inhale the night’s cool air. When you open them again, you find a familiar blue jacket draped over your shoulders and your lover nervously kicking her legs next to you on the bench. You hear her softly repeating something under her breath, more and more frantically as you sit, before she speaks.\n\n“Is this real?”\n\nThe question knocks you off guard, nearly making your heart skip a beat as the rhythm begins to pound harder in your chest. There have been other times when Hana would have to step away to re-ground herself in reality, but the sudden shift from jubilation to this was not something you saw before.\n\n“I don’t mean to be such a downer after a night like tonight but fuck.” She stands and walks to the railing, kicking a rock into the water with a deep //splash// before sighing.\n\n“Hana?”\n\n“I’m not sure I deserve this: //another// most important night of my life, after I fucked up my first one.” She grips the railing in front of her, knuckles turning white. “So before I wake again and find myself at the __[https://scp-wiki.wikidot.com/scars-of-kodachrome bottom of some murky pool]__, I need to make sure that this— that //you// are real.”\n\n“Do you want this to be real?”\n\nYou hear a sniffle. Hana removes one of her hands from the railing and wipes her eyes.\n\n“Yes. More than anything, yes.”\n\nThe wooden bench creaks as you carefully stand up. You slowly step towards your partner, hearing the ever-increasing but futile attempts to stifle her tears.\n\n\"There are days where I can barely remember my name if it wasn't written on a sticky note, Meri. I just want something for once that I know is real.\"\n\nYou place your hand on her shoulder.\n\n“In that case, Hana Thompson, your wish is granted. I am yours and will be yours as long as the sun and moon continue to dance in the sky. You are the blood that courses through my veins and the air I breathe with each breath. My life and my death.”\n\nShe turns to face you but does not look at you. Her eyes are red and wet, and makeup smears on her cheeks.\n\n“Do not cry, my Iris. No amount of reshaping reality would add to a fraction of the amazing time I had tonight, no creation able to do justice just how special our dance was. It felt as if all my dreams had come true. It was real.”\n\nHana buries herself in you, sobbing heavily into your shoulder. She shakes as her tears dampen your fur. You stay there for some time, slowly rocking back and forth and carefully running your hand down her short hair as the tears slowly cease. She goes silent, pulling you in closer, her head next to your steady but fast-beating heart.\n\n“I’m so happy you’re real, Meri.”\n\nYou spend some time like this, and Hana begins to repeat her name under her breath, over and over, so she's certain to make sure it's hers. Then, a new name enters the rythmn: yours. Her tempo becomes less frantic, she holds you less tight, and you feel her slowly stop shaking. Instead, she begins swaying before finally pulling away, wiping her eyes once more with her hand as she starts to laugh nervously.\n\n“Sorry, I’m normal now. Just had something in my eye, you know?”\n\nYou laugh and the atmosphere around you seems to relax too. Hana pulls out a small pocket mirror to inspect herself, mumbling a ‘fuck’ under her breath. You take a step forward and gently cup Hana’s face with your hands. She looks up at you, cheeks almost as pink as the ribbon she wears around her neck.\n\n“I think you still look beautiful, my knight, even if you do not think so.”\n\n“You’re such a sap, you know that?”\n\nYou move forward slightly, placing a kiss gently on Hana’s forehead, causing her face to turn an even deeper shade of pink.\n\n“Woah.”\n\n“Am I still a sap?”\n\n“Yeah. I was just wondering when you were going to take the initiative to do that. It looks good on you. You should kiss me more often.”\n\nYou feel your face heating up at Hana’s words. She laughs at your reaction before placing a kiss on your cheek. The two of you giggle as you trade kisses and sway in a clumsy circle around the dock. After you’re both satisfied, Hana looks up to the moon, then back to her watch, before holding out her hand to you.\n\n“Here, there’s something I want to show you while we still have time together.”\n\n=  **♫♫♫**\n\nHana Thompson stares at the ceiling as her partner softly sleeps next to her. A million thoughts and feelings swim through her head. Regret. Sorrow. Guilt. She sits awake wondering if she did the right thing, realizing that she would never know. So she slowly sneaks out of the bed, pulls the thin sheet back over her lover, and goes to wrap herself in a woolen robe, careful to avoid the discarded articles of clothing on the floor.\n\nTruthfully, Hana needed a moment to clear her head, to leave the room’s imaginary oppressive heat to just— breathe. She would have been able to as well if not for a loud //squeak// as she opened the door to the balcony.\n\n“Hana?”\n\nShit.\n\n“Sorry. I just need to get some fresh air.”\n\n“Are you going to come back when you are done?”\n\n“Of course.”\n\nShe closes the sliding door behind her and produces a cigarette from the robe’s pocket, placing it unlit between her lips. Hana knew she would be reprimanded if she lit it, so she just left the white paper to roll around as she thought. Tonight was everything Hana could have asked for, an experience she felt she would never have gotten another chance at after screwing up, so why did everything feel so wrong?\n\nA shuffle from inside. A reminder.\n\n“God, you’re such an idiot, Hana.”\n\nThe first time she’s allowed herself to get that close with someone in years and it suffocates her. She couldn’t imagine what Meri was thinking, alone in her room while Hana sulked outside. Every ticking second burns at Hana, a worry that she’s only gone and ruined a good thing.\n\nSoon it wouldn’t matter, though. Summer vacation meant every meeting between the two would need to be approved and chaperoned; Meri left alone on that island, while Hana was sent to take photos of runic sigils or unusual rock formations. To the Foundation they were just means to an end, after all. Tools to throw at the weird.\n\n“I do not think you are an idiot.”\n\nHana turns around. She must have been too lost in thoughts to hear the screen door slide open. Meri stands awkwardly in the doorway, shifting the long, mossen blanket that hangs over her shoulders.\n\n“Do you want to sit and talk about it?”\n\nHana nods, throwing her cigarette off the balcony’s edge. It falls like lopsided snow to the ground below. Meri sits just by the door in the corner on the sod pad she created to cover the cold concrete last fall. She motions for Hana to come over and, hesitating, she does, sitting and placing her head in Meri’s lap.\n\n“Listen, I— I shouldn’t have left you alone in there. I know that feeling of waking up and expecting someone to be there and for them to just… not.” She laughs. “I'm not that kind of person it’s just— I felt like I couldn’t breathe in there. So much is happening so fast and I needed to get away for a bit. I’m sorry.”\n\n“I did not have any expectations for the night, I just wanted you to have the best night you could.”\n\nA pause. Hana sits up slightly, turning to face Meri.\n\n“I appreciate it but did you have fun too? I would feel awful if you had a bad time just so I could have a good one.”\n\n“Tonight was amazing, Hana. //You// were amazing.”\n\nHana lays back down, turning her head away from Meri as she starts to mumble.\n\n“What’s one good night if I can’t see you until the fall?”\n\nThe balcony is silent besides the distant chirping of crickets and the occasional sound of passing cars. Meri looks up at the stars, hesitates for a moment, and begins to run her hand along Hana’s short hair.\n\n“__[https://scp-wiki.wikidot.com/scp-6342 Vesper]__ told me a while ago that some diviners use the stars to look into the future, that within those distant, burning orbs, you can look into other universes. They told me that there are as many timelines as the stars in the sky and maybe even millions more, realities we do not even think are possible, realities we //know// are not possible. But in these realities there are always constants.” Meri pauses, her hand softly resting atop Hana’s head.\n\n“Do you think we find each other in every universe, Hana?”\n\nHana looks to the stars and dreams about all the realities she exists and all the ones she would never exist in. She thinks about the universes that are __[https://scp-wiki.wikidot.com/so-leave-yourself-alone brutal]__, ones that are __[https://scp-wiki.wikidot.com/dodgeball kind]__, universes that are __[https://scp-wiki.wikidot.com/spc-105 weirder]__ than anything she could ever think of. Then, Hana thinks of her dear lover, and wonders if the universe has been kind to her. Hana hopes it has been, though she knows deeps down that probably wasn't the case. But somewhere out there, even if it’s in her wildest dreams, Hana knows that they __[https://scp-wiki.wikidot.com/hawaiian-shirts found each other]__. Holding back tears, Hana chokes out her answer.\n\n“I do.”\n\n“Then we will never be apart. All you need to do is look at the flowers or stars and you will find me, no matter how far away we are physically.”\n\n“I think I’m just tired, Meri. I want to have more nights like this with you but life always seems to have other plans.”\n\n“All you need to do is rest right now, my knight. There is so much time for us to figure this out.”\n\n//Time.// Hana knew that time was more grueling for the deer than it was for her. Both had been cast into isolation, but Hana always pitied the fact her lover never got to experience that connection in the first place. Hana would be brought back to people much older than her who, while well intentioned, had no idea how to interact with someone like her. Meanwhile, Meri would go back to sitting alone on that island isolated from it all. A crueler fate than she deserved. One that Hana no longer had the patience to engage with.\n\nHana sits up, grabbing Meri’s shoulders in a motion so fast that it causes the half-deer’s ears to shoot out in alert.\n\n“I’m going to say something that sounds crazy, but I think I know of a way we can see each other more.”\n\n“Hana, what do you mean?”\n\n“Listen, you don’t deserve to sit alone on an island for half the year while your father does nothing to make things better for you. You’re too good of a person to deserve a fate like that.”\n\nMeri freezes at the mention of her father. She knew he loved her, even without him telling her on every visit. He would trade the world for her if given the chance. Freedom was something the deer had never known, however, and it clawed at her like a hunger during those long months. While here, learning with Hana, that ravenous desire was sated, but she wondered what feast of experience the world would offer to her, if only she were free. All she could do was nod.\n\n“Promise me that no matter what happens we’ll find a way to be free with each other. That we’ll find a way to leave and go somewhere we could have nights like this every night.”\n\nA [[span style=\"text-shadow: 1px 1px 1px #BC3030;\"]]##red|cold wind##[[/span]], one Meri’s become acquainted with and made her own, blows, laughing at Hana’s words. Ambition, Meri was taught, was a dangerous thing if left unchecked. But maybe if they could escape together, create a world where they would be at peace and no one could harm them. The idea was sweeter than anything that ever graced Meri’s tongue, and embers hidden deep within her seemed to glow with renewed strength.\n\n“I promise.”\n\nA smile spreads across Hana’s face, followed by a kiss that nearly tackles her partner to the ground.\n\nTomorrow, they would travel back to Site-19, to a place where they felt only isolation from one another.\n\nTomorrow, Hana would report back to her uncaring superiors about what she learned this semester, and Meri would be observed before a panel of medical staff, who saw more of an animal than a person.\n\nTomorrow, they would disappear from the world again until next fall when they would do it all over again.\n\nBut tonight? Tonight the pair would head back to bed, holding each other close as they slowly drifted to sleep at the rhythm of the other’s beating heart.\n\nTomorrow did not matter, for the lovers still had tonight.\n[[/==]]\n[[=]]\n[[module rate]]\n[[/=]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n> **Filename:** hanameri.jpg\n> **Author:** [[*user sailorenoch]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://i.imgur.com/kIUysFL.jpeg LINK]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "bittersweet",
    "deer-college",
    "eventyr",
    "hana-thompson",
    "heartwarming",
    "illustrated",
    "lgbtq",
    "pridefest2024",
    "romance",
    "scarlet-king",
    "second-person",
    "slice-of-life",
    "tale",
    "teenage-gaea"
  ],
  "author": "AstersQuill",
  "created_at": "2024-06-14T16:59:45+00:00",
  "updated_at": "2025-02-28T11:55:54+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "nightnotomorrow"
}