{
  "title": "SCP-002-JP",
  "content": "[[include info:start]]\n**SCP-002-JP:** 벼이삭\n**저자:** [[*user mary0228]]\n**원작:** http://scp-jp.wikidot.com/scp-002-jp\n**역자:** [[*user evilheat]]\n[[include info:end]]\n\n**일련번호:** SCP-002-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-002-JP는 현재 개정된 특수 격리 절차에 의해 4등급 생물재해 물질로 관리한다. 이것은 SCP-002-JP에 대한 물리적 파괴 시도로 새롭게 발현된 특성을 고려한 판단이다. 자세한 사항은 사건보고서 002-A1을 참고한다.\n\nSCP-002-JP는 두께 1미터의 콘크리트로 덮은 반경 8미터, 높이 6미터의 돔 형태 격리관에 밀폐한 후 동일한 구조의 격리실에 보관한다. 콘크리트 관은 감시카메라를 이용해 24시간 감시되며, 이상이 발생하면 대 생물재해용 안전복을 착용한 D계급 인원에 의해 즉시 수복되어야 한다. 안전복은 소각 처분하며 관련 인원은 쌀, 밀 등을 먹인 후 24시간 동안 격리된다. 인원에게 이상이 발견될 경우 즉시 처분한다.\n\n**설명:** SCP-002-JP는 자포니카종 벼의 형태를 하고 있으며 계절에 상관없이 항상 씨를 맺은 상태이다. O5의 파괴 승인에 기인해 SCP-002-JP를 파괴하려 했으나 현재까지 성과는 얻을 수 없었다. 인원이나 무인기 등으로 접촉을 시도하였을 때 대상은 활성화하여, 인원이 사망하거나 장비가 파괴되는 등의 결과가 이어졌다. 물리적 파괴, 총기 저격, 전차포 포격, 열, 산, 장기간 갈수 등은 모두 영향을 끼치지 못했으며, 파괴 시도는 중단되었다.\n\nSCP-002-JP는 두 가지 특성을 가지고 있다.\n\n**002-A1:** SCP-002-JP를 숙주로 삼아 미지의 세균을 발생시키고 주위로 확산시키는 특성.\n이 세균은 SCP-002-JP-1이라 명명한다. 이 세균은 다수의 곡류를 감염시킨다. 현재 모든 볏과 식물(밀, 옥수수 등을 포함)에 공기감염 후 증식, 확산하는 것을 확인했다. 볏과 식물을 감염시킨 SCP-002-JP-1은 미지의 독소를 만들어낸다. 이 독소는 열에 내성이 있으며 300도 이상의 고온에 변질되어 무력화된다. 인간이 이 독소에 오염된 곡류를 섭취할 경우, 위나 장 등의 소화기관 표면에 원인불명의 유지성분이 발생한다. 이 성분은 인체에 소화되지 않는 왁스에스텔이다. 섭취자는 격심한 설사와 구토를 반복하며 탈수 증세를 보이며 최종적으로 사망에 이른다. 유지 성분은 계속 분비되기 때문에 외과적 제거로는 해결할 수 없으며, 섭취자는 끊임없이 항문으로 유지 성분을 흘리는 상태가 된다. 아무런 처치를 하지 않을 경우 길어도 24시간 이내에 사망하며, 점적법으로 영양과 수분 섭취를 지속할 경우 1주일 정도 연명이 가능하다. 독소는 300도 이상의 열로 분해되는 것이 확인되었다. SCP-002-JP-1은 포자를 형성하기 위해 고온이나 무산소상태에서도 장기간 생존할 수 있으며, 각종 항생물질의 영향을 받지 않으나, 마늘에 포함된 성분이 증식을 방해하는 것이 발견되었다.\n\n**002-A2:** 접근하는 인물, 동물, 기물을 회피하는 특성.\n대상은 반경 5미터 거리에 접근한 존재가 무엇이든 신속하게 회피하는 행동을 취한다. 회피 위치에 방해되는 물체가 있을 경우 그것을 파괴한다. 이 특성은 최초의 파괴 시도인 열을 이용한 파괴 시도에서 발현되어 가스 연소기를 소지한 인원에게서 계속 도망쳤다. 이후 다수의 D계급 인원에 의한 확보 시도에서 수용실 구석에 몰린 SCP-002-JP는 두께 40cm의 철근 콘크리트제 벽을 파괴했다. 고출력 레이저의 조사를 회피하는 행동을 통해 미래 예지와 유사한 능력을 가졌을 가능성이 거론되었다. 사방에서의 화염방사 시도에서는 부설된 마루를 붕괴시켰다. 이후, 낙하지점을 중심으로 한 새로운 특수 격리 절차가 확립되었다.\n\n**부록1:** SCP-002-JP는 일본의 이와테(岩手)현에 있는 인구 60명 정도의 촌락 내의 신사에서 발견되었다. SCP의 효과에 의해 촌락 내에는 다수의 사망자가 발생했고 이를 재단이 조사했다. 주민에게 얻은 정보에 따르면 SCP-002-JP-1에 의해 오염되었다고 생각되는 증세는 이 지역의 풍토병으로 알려져 수년에 1명 정도의 사망자가 발생했다는 것, 사망자가 생겼을 때는 신사에 식료품 등의 공물을 바쳤다는 것 등이 판명되었다. 더욱이 원래부터 신사에는 대대로 신을 모시는 사람이 살고 있었으나 근래에 그 일가가 절명해 신사를 관리할 사람이 없어지게 되었던 것 등을 SCP 활성화의 원인으로 보고 있다. 다행히 촌락은 주변과 단절된 상태여서 SCP-002-JP-1의 감염은 최소한에 그쳤다.\n\n재단은 신사 내부에 모셔져있던 SCP-002-JP를 회수 후, 주민 전원에게 A등급 기억소거를 행했으며, 촌락 전역에 열처리를 했다.\n\n**부록2:** SCP-002-JP의 회수 후 새롭게 002-A2로 지정된 특성이 발현했다. 이것은 SCP-002-JP에 대한 최초의 파괴 시도에서 발현되었으며 해당 파괴 시도는 실패했다. 계속된 파괴 시도는 모두 같은 결과로 이어졌으며 실험은 동결되었고 특수 격리 절차가 변경되었다.",
  "tags": [
    "jp",
    "scp",
    "생물재해",
    "식물",
    "유클리드",
    "파괴불가능"
  ],
  "author": "evilheat",
  "created_at": "2017-08-15T13:37:07+00:00",
  "updated_at": "2024-11-03T10:21:22+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-002-jp"
}