{
  "title": "SCP-1188",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1188\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1188は電池を取り外した状態でサイト-██の安全ロッカーに保管されています。サイト-██の外壁から100m以内でSCP-1188に電池を入れてはなりません。全ての実験は実験に関係しない職員や建築物から少なくともこの距離だけ離れた場所で行うことになっています。いかなる場合でも、SCP-1188を生物に向けるのは、これが特に実験に含まれるものでなければしないようにすべきです。実験が終わったときにはSCP-1188から電池を敏速に取り外すことになっています。\n\n**説明:** SCP-1188は1983年頃に███ ██████████, Inc.で製造された███ ████ブランドの標準的な黒色の懐中電灯であるように見えます。SCP-1188の構成と外見には特筆すべきところがなく、経年に見合ったある程度の磨耗が見られます。SCP-1188には通常の単1乾電池が使え、トグルボタンを押すと作動します。作動しているとき、SCP-1188は光線を出す代わりに、SCP-1188の電球の先端から始まる円錐台に入る物質を一時的にその場から消滅させます。この円錐台の遠端はSCP-1188の先端から21.2m離れており、幅は2.2mです。円錐台内の物質は完全に消滅してしまっているように見え、SCP-1188の向けられたいかなる物にもその物体を貫く円錐形の「穴」が残ります。SCP-1188は自由に向きを変えることができるため、「穴」を移動させることができます。SCP-1188から外れた物体は再出現し、見たところでは損傷は無さそうな状態になり、SCP-1188の電源を切ると消滅していた全ての物質は再出現します。SCP-1188の電球は動作中は未点灯のままですが、電球が外されるとSCP-1188の異常効果は消滅します。SCP-1188の電球は他の懐中電灯につけると通常通りに機能します。\n\n**実験1188-1 - 日付** ████年██月██日\n**対象:** サイト-██の外の樹木\n**結果:** 樹木にSCP-1188を当てると、樹木の幹の一部を「切り取った」ように見え、樹木は完全に両断される。樹木の先は支えがないように見えるのにも関わらず倒壊しない。樹木の内部構造が明瞭に見えるようになる。SCP-1188の「光線」をゆっくりと幹に対して上下に動かすと、穴は上下に動くが、樹木自体には見たところ害を与えているようには見えない。\n\n**実験1188-2 - 日付** ████年██月██日\n**対象:** サイト-██の地面\n**結果:** SCP-1188が地面に深い穴を「刻み込む」ことで、研究者たちは地面を覗き込めるようになる。SCP-1188は普通の懐中電灯のようには光らないため、日光を当てないと穴の中を見るのは困難である。傾斜して穴を作ることで、研究者████████はできた穴の上にある影響のない地面を有害な作用もなく歩いて移動している。\n\n**実験1188-3 - 日付** ████年██月██日\n**対象:** ビデオカメラ\n**結果:** ビデオカメラを録画機能を作動させてからSCP-1188を当てて消滅させる。戻してみると、映像には湾曲した壁が見える。これはサイロの内部であると思われる。\n\n**実験1188-4 - 日付** ████年██月██日\n**対象:** D-16621\n**結果:** D-16621を拘束し、彼の手にSCP-1188を「照らす」と、手を貫いて円形の穴ができて、穴のへりから手の内部構造が露になる。これを見るとすぐにD-16621は叫び声を上げるが、負傷していないように思われ、SCP-1188の電源を切ると手の穴は元に戻る。より大きい領域を消滅させるため、SCP-1188をより大きめに動かし、D-16621の様々な部分を手足を皮切りに消滅させる。有害な作用はないように見えるが、D-16621はこの過程に対して非常に苦痛を覚えている。D-16621の頭部を数秒間消滅させると、そのせいで彼は頭部が元に戻った途端に嘔吐する。D-16621はこれをめまいが起きたためだと言う。というのも、彼の頭は消滅したとき地面からおよそ15フィート (約4.6m) のところでちょうど真下に顔を向けた状態でおり、急な移動で方向感覚を狂わされたのである。D-16621はビデオカメラで撮影されたものと同一か似通った建物を目撃したと報告しており、その建物を空の穀物貯蔵用サイロであると見なしている。\n\n**実験1188-5 - 日付** ████年██月██日\n**対象:** GPS追跡ビーコン\n**結果:** 追跡ビーコンは良好な信号を捕捉することができ、その場所がイングランドの████████████の外界の田園地帯であると報告している。財団のエージェントがその場所の確認に動員される。\n\n**チーム████任務報告:**\n> 指し示された地点に穀物貯蔵用サイロを発見。サイロ周辺の地域は極度に荒廃した農場で、住民はいない。SCP-1188の作動時、消滅した物体からなる円錐全体がこのサイロのちょうど中央の空中に見える。SCP-1188を地面に向けて照らせば、50フィート (約15m) か60フィート (約18m) の土でできた円錐が宙に浮いているのが見える。SCP-1188を周囲に動かせば、宙に浮く円錐は動かないが、その内容物は変化していくのを見ることができよう。今までに見た中で最上級に奇妙な物だ。\n> \n> エージェント・████████が例の物で自分を照らすことを申し出た。円錐の小端が底部にあり、我々がスイッチを入れたときに彼はそれを見ていたため、彼の上半身は地面をじっと見下ろしながら中空を浮いていた。彼は自分の首のない姿を見ることができた。切り開かれて内臓や諸々が見えた姿をだ。それから彼は倒れこんで、彼の頭は元に戻った。彼は任務を丸っきり放棄してしまった。私には奴を咎めるようなことを言うことはできない。\n> - エージェント・██████████\n\n**補遺1**\n\nD-16621はSCP-1188に曝露してから48時間後に重度の病気になりました。病気は深刻な吐き気や嘔吐、貧血を伴い、多臓器不全で2日後に死亡しています。エージェント・████████の症状も同様でしたが、よりいっそう深刻なもので、神経性の障害が急速に悪化していき、曝露から6時間後に死亡しました。SCP-1188は今後、生物には使用しないことになっています。\n\n**補遺2**\n\n慎重に研究を進めたところ、SCP-1188で物体を消滅させると、消滅した箇所のへりに沿った部分に微細な損傷が生じることが判明しています。その損傷は極めて小規模なもので、へりに沿う分子を小さな割合で分断させます。大きな物体からすればその損傷は取るに足らないものです。ある容量の水に作用させると、その水のごく一部が破壊されて構成物の水素と酸素になりますが、これは無視できる影響です。生物からすると、DNAや酵素、細胞壁などに小さな比率でさえ損傷を与えると破滅的な傷害をもたらす可能性があります。その傷害は実際には電離放射線によって発生するわけではありませんが、損傷の種類は非常に似通っており、そのために結果的に起こる症状には急性放射線障害との強い類似点があります。D-16621の頭部は一度に全て消滅しましたが、エージェント・████████の頭部は実際のところ消失箇所のへりを滑るように移動したため、エージェント・████████はD-16621が発症しなかった深刻な神経性の症状を発症したのです。\n\n消失箇所のへりが体のどの部分とも交差することなく体全体を一度に消滅させれば、今後はこの種の損傷を回避することになるはずです。\n- ███████博士",
  "tags": [
    "en",
    "safe",
    "scp",
    "空間",
    "道具",
    "電気"
  ],
  "author": "csshow",
  "created_at": "2016-03-06T04:48:48+00:00",
  "updated_at": "2024-02-21T12:32:24+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1188"
}