{
  "title": "SCP-588-KO",
  "content": "[[include info:start]]\n**SCP-588-KO** - 예술의 거리\n**저자**: [[*user DrHal]]\n----\n[[include info:end]]\n\n[[module ListPages  category=\"fragment\" parent=\".\" limit=\"1\" order=\"created_at\" offset=\"@URL|0\"]]\n%%content%%\n[[/module]]\n\n[[include component:image-block name=cool.jpg|caption=사건 이전의 SCP-588-KO 구역 일부. 변칙예술가 체포 작전 중 촬영됨.]]\n\n**일련번호:** SCP-588-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-588-KO로 통하는 모든 경로는 철저히 봉쇄되어야 한다. 각각 입구에 배정된 경비원이 민간인 출입을 저지하고 허가받지 않은 인원의 출입도 저지한다. 이 과정에서 커버 스토리 1006(\"의도된 착오\")가 적용된다. \n\nSCP-588-KO 안으로 무단 진입한 인원의 구출은 시도되지 않는다. \n\nSCP-588-KO는 내부에 설치된 감시 카메라로 지속적으로 감시되어야 하며, 위험 요소가 발견되는 즉시 기동특무부대 에타-17(\"낙서 금지\")이 출동하여 위험 요소를 제어 및 파괴한다. 대상 내부의 위험 요소들 각각의 대처 및 파괴 전략은 문서 588-E를 열람하여 확인할 것.\n\nSCP-588-KO 내부 진입을 필요로 하는 모든 임무는 기동특무부대 에타-17이 전담하다.\n\n**설명:** SCP-588-KO는 ██ █████에 소재하고 있는 ████의 현재 재단이 봉쇄 중인 구역을 지칭한다. 대상은 과거 거리의 변칙예술가들이 자주 회합을 가지는 장소였다는 점을 제외하면 지극히 평범한 구역이었다. 수배 중인 변칙예술가를 체포하기 위한 작전이 펼쳐진 전력도 있었다. 그러나 19██/█/██에 수많은 변칙예술가들(흔히 \"예술 테러리스트\"로 분류되던 자들)이 이곳에서 파를 가르고 전투를 벌인 사건 이후로 이 구역 전체를 봉쇄하고 SCP로 지정하였다. 당시 사건에는 멀리 떨어진 지역이나 아예 타국에서 활동하던 변칙예술가들까지 참여한 것이 관찰되었다. 이 사건이 발생하게 된 원인은 현재까지도 조사 중에 있으나, 싸움의 흔적으로 보아 서로를 극도로 증오하게 될 정도의 일이었던 것으로 보인다. 해당 사건에 관여했던 변칙예술가들을 구류 후 심문하려는 시도는 해당 사건에 관여했던 변칙예술가들 대부분이 사망했거나 잠적하여 소재 파악이 불가능했기 때문에 실패했다.\n\nSCP-588-KO에서 벌어졌던 싸움은 해당 구역 전체의 심각한 오염을 야기했다. 해당 사건을 일으켰던 변칙예술가들이 서로를 최대한 잔인하고 모욕적으로 죽이기 위해 본인들이 소유하고 있던 각종 변칙적인 수단을 사용했기에, SCP-588-KO 내부는 수많은 극단적 생화학 위협과 시각적 인식재해 및 밈적 인자로 즐비하다. 각종 위험한 부비트랩 역시 다수 남아있는 것이 관찰되었다.\n\n또한 특기할 만한 점은 SCP-588-KO 내에 국소적 외부차원들이 존재한다는 점이다. 이 외부차원의 입구는 육안으로 확인되지 않으며 일단 안으로 진입하면 나올 수 없다. 안으로 들어간 인원들이 어떻게 되는지는 알려진 바 없다. 외부차원 관련 기술을 확보한 변칙예술가들과 그들의 작품들이 과거 보고된 바 있으므로, 해당 변칙예술가들의 소행인 것으로 보인다.\n\nSCP-588-KO 내부로 충분히 깊게 진입한 인원은 해당 구역을 다시 벗어나는 데에 큰 혼란을 겪게 된다. 이는 지나왔던 길이 사라지거나 달라지는 등의 현상이 어지럽게 일어나는 식으로 나타나며, 본인의 인지 능력의 현저한 저하 또한 나타난다. 이 현상이 해당 구역에서만 일어나는 현실 왜곡 현상인지 아니면 인식재해의 일부인지는 확인되지 않았다. 이 현상 역시 당시 사건에 참여한 변칙예술가들이 인위적으로 만들어 낸 것으로 보이며, 이 현상 때문에 당시 사건에 참여한 변칙예술가들 거의 전부가 밖으로 빠져나오지 못하고 SCP-588-KO 내부에서 사망했다. 대상 내부에 즐비한 시체들은 대부분 소각 처리되었다.\n\nSCP-588-KO 내부에 몇몇 인식재해를 포함한 그래피티들은 벽을 타고 스스로 확산하는 성질이 있다. 이는 [[[http://ko.scp-wiki.net/scp-1446|SCP-1446]]]과 유사하나, 같은 개체는 아닌 것으로 보인다. 이러한 성질을 가진 그래피티들은 SCP-588-KO와 인접한 민간 지역까지 확산될 여지가 다분하기 때문에, 해당 개체들은 확산의 여지를 차단하기 위해 개체들을 완전히 파괴한 후 소각하거나, 너무 광범위하게 확산한 개체는 모든 확산 경로를 차단하여 고립시켜야 한다. \n\n격리 초기에 SCP-588-KO 내부로 진입했던 부대들이 대상 내부의 위험 요소들에 관해 사전지식 및 대응법이 전무하여 전멸했던 사건이 발생한 이후로, SCP-588-KO 내부에 매우 복합적인 위험 요소들 각각의 전문가인 인원들만을 선별하여 기동특무부대 에타-17(\"낙서 금지\")을 창립하였다.\n\n**부록 588-A:** 이하 내용은 SCP-588-KO 내부를 탐사한 결과 대상 내에서 발견된 위험 요소들 몇몇을 추려서 정리한 것이다. 발견된 모든 위험 요소들은 정화 및 파괴되었다.\n\n* 사제폭탄을 이용한 비변칙적 부비트랩 수십 개. 발견되는 족족 해체되었다.\n* 피부와 접촉 즉시 착색되며 몸 안으로 흡수되는 유독성 페인트들. 발견 당시 시체들과 함께 사방에 뿌려져 있었으며, 용기에 담겨져 있는 개체들도 다수 있었다. 시체들의 피부는 해당 페인트들의 색깔이 착색된 모습을 하고 있었다. 발견 즉시 정화되었다.\n* 비만의 남성이 음부를 양손으로 가리고 있고, 음모가 손 주변으로 풍성하게 삐져나와 있는 모습을 묘사한 그래피티. 포착한 인원의 모든 신체 표면에 털이 자라게 한다. 신체 내부도 포함된다.\n* 선글라스를 쓴 남성이 커다란 수달과 [편집됨]을 묘사하는 그래피티. 포착한 인원의 안구와 시신경과 뇌를 고열로 가열한 듯이 녹여버린다. 이 효과를 가진 그래피티들은 각각 다른 모습으로 다수 발견되었다.\n* 금발의 남성과 여성이 문어와 성교하는 모습을 묘사한 그래피티. 포착할 시 해당 그래피티에 몸을 밀착하고 싶은 충동을 일으키며, 접촉할 시 해당 그래피티가 그려진 벽과 결합된다.\n* 소프트아이스크림과 각종 사탕들을 묘사한 그래피티. 포착할 시 해당 그래피티가 그려진 벽을 핥고 싶어지는 충동을 일으킨다. \n* 참수된 머리만 있는 어릿광대가 활짝 웃고있는 모습을 묘사한 그래피티. 포착한 인원의 안면 근육을 기괴한 모양으로 수축시킨다.\n* <마이 리틀 포니>에 나오는 캐릭터들의 [편집됨]. 포착한 인원들이 서로 항문성교를 시도하게 하며, 성교하던 인원을 딱딱하게 마비시킨 후 사망시킨다. 가장 많은 사상자를 발생시켰다.\n* Are we cool yet? 글씨를 그려 넣은 그래피티. 대상 내부 곳곳에 존재했다. 포착한 인원이 \"난 아직 쿨하지 않아(I'm not cool yet).\"라는 말을 반복적으로 구사하게 한다.\n* 오랑우탄이 금발 여성의 목구멍에 바나나를 쑤셔 넣는 모습을 묘사한 그래피티. 포착한 인원들이 서로의 목을 조르게 한다.\n* 파괴된 음향기기들 수십개. 위협은 되지 않는다. 유명 클래식 음악들을 연속적으로 재생했던 것으로 확인되었으며, 주변에 벽에 머리를 찧고 자살한 시체들이 다수 존재한다.\n* 산산조각 난 채로 널려있는 대리석 조각들. 위협은 되지 않는다. 나체의 남성을 묘사한 조각상이었던 것으로 추정된다. 주변에 사망했음에도 불구하고 발기 상태를 유지하고 있는 시체들이 다수 존재한다. 조각상에 깔려 죽은 시체도 존재한다.\n* 사람이었던 것으로 확인된 유기물 곤죽들. 발생하는 향취가 어지럼증과 구토를 유발하며, 독성이 있다.\n\n**부록 588-B:** \n> 에타-17 대원들의 정신적 소모로 인한 인원 교체가 감당하기 어려운 수준까지 도달했습니다. 인원 수급에 대한 조치를 취해주십시오.\n> - 클라크 지휘관\n\n//대책을 강구 중입니다. 당분간의 대원 교체는 불허합니다.//\n- █ 박사",
  "tags": [
    "_cc",
    "are-we-cool-yet",
    "ko",
    "scp",
    "강박",
    "독성",
    "밈적",
    "성적",
    "예술",
    "외부엔트로피",
    "위치",
    "유클리드",
    "인공물",
    "인식재해",
    "자가복제",
    "정신조작",
    "조각품",
    "특집"
  ],
  "author": "DrHal",
  "created_at": "2017-10-04T11:33:30+00:00",
  "updated_at": "2025-02-26T16:09:56+00:00",
  "rating": 47,
  "_site": "scpko",
  "_fullname": "scp-588-ko"
}