{
  "title": "SCP-3000",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=jp[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-3000[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n\n= **SCP-3000** - //アナンタシェーシャ//\n\n----\n\n共著者:A Random Day, djkaktus, and Joreth\n\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[include component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/e/ec/SCP_Foundation_%28emblem%29.svg\n|bg-opacity=0.15\n|text-top=監督評議会命令\n|text-bottom=以下のファイルはクラスVIII認識災害を描写しており、レベル5/3000に分類されています\n**未承認でのアクセスは禁止されています。**\n|object-number=3000\n]]\n\n[[collapsible show=\"[レベル5/3000セキュリティ資格情報を入力]\" hide=\"[資格情報を承認]\"]]\n[[<]]\n\n[[include component:object-class-bar-source\n|item-num=3000\n|obj-class=Thaumiel\n|site-resp=INWBKLサイト-151\n|director=ケリー・エッケルカンプ\n|rsch-head=デイビッド・ベル\n|task-force=SCPFエレミタ\n|colorbar-bg-color=rgb(0,0,0)\n|colorbar-bg-img=optional\n|colorbar-one=full\n|colorbar-two=full\n|colorbar-three=full\n|colorbar-four=full\n|colorbar-five=full\n|colorbar-six=none\n|level=5\n|secrecy=CLASSIFIED\n]]\n\n-----\n\n[[include component:image-block name=gaslight.png|align=center|width=700px|caption=[http://ja.scp-wiki.net/atzak-i アザック・プロトコル]中のSCP-3000と財団の潜水士。]]\n\n-----\n\n**特別収容プロトコル:** SCP-3000を収容している領域、現在はベンガル湾の直径およそ300kmの領域は、財団の軍用艦艇により定期的にパトロールされます。いかなる状況においても、一般市民が隔離領域内で深海探査またはダイビングの試みをすることはあってはなりません。SCP-3000とコンタクトしたと思われる人物は収容、隔離され、サイト-151で処置されなくてはなりません。SCP-3000の異常な特性に影響された人物は無期限に収容下に置かれます。\n\n財団の潜水艦、//SCPFエレミタ//がSCP-3000の主要部位の位置をモニターします。現在はガンジス海底扇状地内の水深およそ0.7kmに位置します[[footnote]] 領域全体にわたって特に谷に存在しています [[/footnote]]。//エレミタ//はアザック・プロトコルを実施する任務を課されており、艦内の職員の制限はプロトコルのガイドラインに準じます。アザック・プロトコルのすべての詳細は補遺3000.2を参照してください。\n\n現在知られているSCP-3000への暴露の治療法はありません。したがって、影響された人物はさらなる評価のために収容され隔離されます。//SCPFエレミタ//に駐在する人物は、アザック・プロトコルに必要な手順の実施の目的を除き、艦を離れることは許可されません。適切な許可なしに艦を離れた人員は失われたものと考えられます。\n\nいかなる状況においても、いかなる人員も許可なしにSCP-3000と接触してはなりません。\n\n**説明:** SCP-3000は巨大な、水棲の、蛇状のドクウツボ(//Gymnothorax javanicus//)に非常によく似た実体です。SCP-3000の全長を確定することは不可能ですが、600から900kmであるという仮説があります。SCP-3000の頭部は直径およそ2.5ｍで、体部の直径は10ｍ程度です。\n\nSCP-3000は概して固着性の生物であり、特定の刺激への応答や食事の間に頭部のみを動かします。体の大部分はガンジス海底扇状地の中または周囲にあり、めったに動きません。\n\nSCP-3000は肉食性で、固着性の生態にもかかわらず、捕食のために素早く動くことが可能です。そのサイズにもかかわらず、SCP-3000はその生物機能を維持するための栄養を必要としないという仮説が提唱されています[[footnote]] このため、SCP-3000の臓器も同様に異常性があると考えられています。 [[/footnote]]。SCP-3000は獲物を消費すると、Y-909（//補遺3000.2を参照//）に指定された粘性で、暗い灰色の物質の薄い膜を皮膚から排泄しますが、その消化プロセスの最終的な結果は現在不明です。\n\nSCP-3000はクラスVIII認識災害を伴う実体です。SCP-3000の直接観察は、観察者の重度の精神的変容をもたらします。SCP-3000を直接観察した、もしくはSCP-3000からいまだ未確定の一定の距離にいた人物は、不可解な頭痛、パラノイア、普遍的な恐怖感、パニック、記憶の喪失や改変を経験します。以下の文書はユージーン・ゲッツ博士により書かれた、SCP-3000の最初の発見と、感じられた影響に関するサイト151の歴史的な記録から抜粋されたログです。\n\n> //…最初の夜、それに向けて沈降するに従い乗組員全体に不安が広がった。我々が何を発見するのか不明確であったためか、より悪質な何かが原因なのかは私には想像もつかなかった。沈降するに従い、ウィリアムズが多量に汗をかき始めた。それについて尋ねられても、彼は返答できず、自分でも分からない何かを無くしているような気がすると主張した。沈降すればするほど、彼はさらに迷走的に振る舞うようになり、私を\"ダーレーン\"と呼び、割り当てられた任務についての不安を表明するようになった//\n> \n> //似たような感覚が他の乗員からも表明されたが、ウィリアムズが最も強いようだった。彼のミーム抵抗性は我々のうちではかけ離れて低かったが、彼は生物学者であり、ミーム専門家ではなかった。我々が実体とコンタクトしたとき、彼はすすり泣き始め、なだめられねばならなかった。私は彼が、まるで信じようとしないかのように\"ノー\"と何度も呟いていたのを覚えている。我々があれの頭部に近づいたあとしばらくは彼は静かだった、そして私が彼を振り返ったとき、何かが彼の目から消え失せていた。沈降が終わったときには彼は瞬きすらしなかった。//\n> \n> //0940時ごろ、実体の頭部を初めて観察した。不安は今や明らかだった。数人の他の乗員が\"霞がかって\"、何をするべきなのかわからなくなる感覚を訴えた。それまで男の中の男というべき人物だったリッター艦長は、窒素中毒だと決めつけて、実体へと接近し続けるよう指示した。//\n> \n> //50メートル以内に接近したとき、実体はゆっくりと振り向き我々を見た。今でも私は闇の中でとぐろを巻くそれを見ていたことを思い出す。ウィリアムズが艦の後部で狂犬のように叫んでいたのが今でも聞こえる。吠えて周囲のものを叩きながら、頭のなかでそれが見えると叫んでいた。パーキンスとハリソンは彼を拘束しようとしたが、彼はふりほどいで頭を舷窓へ打ち付けた。あまりに激しく当たったので、ガラスの内層にヒビが入り、我々は浮上しなくてはならなくなった。//\n> \n> //我々はウィリアムズに医療処置を施そうとしたが、そのときには彼はあまりに悪化していた。ガラスへの衝突でひどく潰れていて、しかしその負傷にもかかわらず、死にゆきながら簡素な言葉を発していた。誰もそれを記録しなかった。そのときにはそうしようと思わなかったのだ。しかし私はよく覚えている。彼は\"そこには何もない、何も、何も\"と言っていた。我々が数時間後海面についたときには、ウィリアムズは死んでいた。そのときには、私は彼が何を言っていたかよく考えなかった。深海で狂った人間の狂乱にすぎないと私は考えた。私はよく知らなかったのだ。//\n> \n> //しかし今でも、私はその生物の目を見ることが出来る。私にはそれが闇の中に吊るされ、光源のわからない光に照らされているのが見える。そして不浄なるものがまろび出るあらゆる虚無に彼が打ち負かされるにつれ、ウィリアムズがあの夜の潜行の間感じていたであろう心にへばりつく恐怖を感じる。//\n\n[[include component:image-block name=submarine.jpg|caption=接触サイトに向け潜航する//SCPFエレミタ//。]]\n\n**発見:** SCP-3000は1971年、二隻のバングラデシュの漁船と15名の漁師がインド沿岸を漂流した後行方不明になった後程なくして発見されました。その頃、バングラデシュは建国から間もなく、パキスタンの一部として政治的に深刻な迫害にさらされていたため、この事件は他国からの攻撃の結果であるという恐れからメディアの高い注目を集めました。現地の湾岸から急行した部隊は行方不明の漁船を発見することができず、メディアのヒステリー的な対応はさらに高まりました。\n\nカルカッタ（現在のコルカタ）に駐在していた財団の研究者はこの消失と2年前に起こっていたもう1つの事件の類似性に気づきました。マリオット－パシュラー対抗チームにより支援された全面的な捜索により二隻の漁船と同時に、以前は発見されてなかった未知の質量がベンガル湾の海中に発見されました。財団の潜水士による更なる調査によりSCP-3000の存在が発見されました。\n\n周辺の領域は早急に確保され、現在の収容手順が1972年に定められました。アザック・プロトコルは1998年10月に採用されました。\n\n**補遺3000.1:** 初期遭遇探査記録\n\n//Note: 以下の文書は深海潜水士がSCP-3000と最初に接触した際に取られた音声ログの書き起こしです。この時点まで、SCP-3000の300m以内に財団の潜水士が接近したことはありませんでした。潜水士はこの生物を調査し、その頭部の周辺に浮遊する濃厚な灰色の液体の源を発見するという任務を帯びていました。//\n\n//潜水チームはMTFオリオン-9“カワセミ”のメンバー3名から構成され、MTF O-9アルファに率いられていました。出発ポイントは財団の潜水艦SCPFストラヴィンスキーのエアロックでした。潜水士は全員高圧スーツと前方に向けたヘッドランプを装備していました。加えて、テザーがMTF O-9アルファに装着され、次いでブラボー、フォックストロットにT字型になるよう繋がれていました//\n\n> [ログ開始]\n> \n> **アルファ:** オーライ、コマンド。全員エアロックで出発準備を完了した。\n> \n> **コマンド:** 了解。進行して音声を切れ。\n> \n> **アルファ:** オリオン-9アルファ、チェック。\n> \n> **ブラボー:** オリオン-9ブラボー、チェック。\n> \n> **コマンド:** オーライ、各員 － 我々は生物の頭部からおよそ500mの位置にいる。テザーがしっかり結ばれているか確認してくれ。ここで誰かはぐれるのはまずい。\n> \n> **ブラボー:** 今日の視界の状態はどうなんだ、コマンド？\n> \n> **コマンド:** スタンバイ。\n> \n> **コマンド:** およそ3メートルだ。\n> \n> **フォックストロット:** クソみたいに暗いな。わかった。\n> \n> **ブラボー:** 何でこんな遠くから出発するんだ？\n> \n> **コマンド:** そいつの大きさを測定するのは難しいし、狭いところに巻いて入っているような状態だ。大容積があるために接近できない。実体はおよそ3週間動いていない。\n> \n> **フォックストロット:** 全く動いていないのか？\n> \n> **コマンド:** アファーマティブ。海流に合わせて僅かに動いているが、それ以上の動きはない。最初の潜水艦チームが頭部の動きを観測しなかったら、生きているか死んでいるかもわからなかっただろうな。\n> \n> **フォックストロット:** 安心したよ。\n> \n> **アルファ:** オーライ、テザーはしっかりしている。注水してくれ。\n> \n> **コマンド:** 了解。\n> \n> //エアロックに注水される水音が聞こえる。数分間他の音は聞こえない。しばらくして注水音は止む。//\n> \n> **アルファ:** 二人とも異常はないか？\n> \n> **ブラボー:** 大丈夫です。\n> \n> **フォックストロット:** クソ寒いですね。\n> \n> **アルファ:** それほど長くかからないと良いな。ライトをつけろ。行くぞ。\n> \n> //潜水チームは全員エアロックを出る。エアロックのドアが彼らの後ろで閉まる低い機械音がする。くぐもったクリック音が聞こえ、ストラヴィンスキーは後部の探照灯をつける。//\n> \n> **フォックストロット:** ヘイ、アルファ、俺、あ － 、今は質問すべきじゃないかもしれませんが、ランプの点け方が思い出せないんです、それと － \n> \n> **アルファ:** お前のランプは点灯しているぞ、フォックストロット。\n> \n> **フォックストロット:** この － 何ですって？//（間）//俺をなんて呼びました？\n> \n> **アルファ:** お前の称号だ、マルハニー。フォックストロット。\n> \n> **ブラボー:** フォックストロットは俺です、ボス。\n> \n> **アルファ:** ちょっとまて、何を言っているんだ？\n> \n> **フォックストロット:** “称号”とはどういう意味ですか？\n> \n> **アルファ:** お前のコールサインだ、ブラボー、どういう － \n> \n> **ブラボー:** ブラボーとは誰ですか？\n> \n> **アルファ:** 俺は － ああ、クソ、しっかりしろ。何か言おうとしていたんだ。バリー[[footnote]] O-9アルファはSCP-3000に割り当てられたコマンドチームの以前のメンバーであるバリー・ヒューズを呼んでいたと考えられています。彼は2年前に死去しています。 [[/footnote]]、そこにいるか？\n> \n> **コマンド:** スタンバイ。//（間）//司令部に繋げ。\n> \n> **アルファ:** ヘイ、俺達にちょっとしたトラブルが発生した。俺は誰が…称号にについて混乱があるようだ。あと俺達がどこに向かっているかわからない。\n> \n> **フォックストロット:** 俺達の現在位置はどこです？\n> \n> **ブラボー:** ゴッド、2人 ― 2人とも感じますか？すげえ頭痛がします、脳みそに針が刺さっているみたいだ、何か…\n> \n> **コマンド:** 潜水チーム、聞いてくれ。君たちは有害な認識効果を受けているのだと思う。前進し続けろ、情報が入り次第君たちに伝える。\n> \n> **アルファ:** 了解した。コマンド、フォックストロットが…ええと…強い頭痛を感じている。俺は…俺達は正しい方向へ向かっているのか？ここでは何も見えない。\n> \n> **コマンド:** 君たちは実体の頭部からおよそ150mにいるぞ、アルファ。すぐに視認できるようになる。\n> \n> **ブラボー:** コマンド、何も見えない、俺達の位置はどこです？\n> \n> **アルファ:** 俺達の位置はどこだ？\n> \n> **コマンド:** もう少しだアルファ － 潜水チーム、聞いてくれ、レーダー上で実体に動きを感知した。\n> \n> **アルファ:** 俺は － バリー、ここからは何も見えない。俺達は何を見ていることに － \n> \n> **フォックストロット:** 俺に…俺に見えるのは暗闇だけです。冷たく嫌な匂いの風が吹いていて、目を開けていられない。俺には何も見え －\n> \n> **アルファ:** 黙れ、黙れ、黙れ － コマンド、ブラボーが応答しない、ミッションの即座の中断を進言する －\n> \n> **ブラボー:** ちょっと待ってください －\n> \n> **フォックストロット:**  － 虚無の縁、忘却の寸前。俺の…私の精神には治すことの出来ない病がある。私の周りにはただ漆黒、そして一対の暗き瞳 －\n> \n> **アルファ:** 何だ？何を言っているんだ？\n> \n> **コマンド:** 潜水チーム、直ちに引き返せ、我々に入った情報では －\n> \n> **アルファ:** バリー？お前なのか？どうしてこんなことに？俺は泥を掘ったんだぞお前の －\n> \n> **ブラボー:** あそこで何か聞こえます。アルファ、あなたのライトを －\n> \n> **フォックストロット:**  － 何も、何も聞こえない。私の意識は解けそしてただ、ただ、ただ －\n> \n> **コマンド:** 潜水チーム、何かが君たちに接近している、繰り返す、何かが接近している、転進の用意を －\n> \n> **アルファ:** ああ、畜生、見えない、俺達はどれくらい離れ －\n> \n> **ブラボー:** すぐそこです！すぐそこ！ファック！二人とも何やっているんだ？ファック！\n> \n> **フォックストロット:** そしてただウツボだけが残る。\n> \n> //通信は20秒間沈黙。//\n> \n> **コマンド:** アルファ？ブラボー？聞こえるか？\n> \n> **ブラボー:** （聞き取り不能な声）\n> \n> **コマンド:** ああ、良かった神様 － ブラボー、応答してくれ、我々には －\n> \n> **ブラボー:** シィィィィィィ。\n> \n> //通信は10秒沈黙。//\n> \n> **コマンド:** 何かが君たちと我々の間のウインチに引っかかったようだ。我々には －\n> \n> **アルファ:** 口を開いている。\n> \n> **ブラボー:** 暗い、ここには － ああ －\n> \n> **フォックストロット:** ここはどこだ、何が －\n> \n> **アルファ:** バリー？どうしてこんなことに？俺は泥を掘っ －\n> \n> **ブラボー:** マルハニー…泳げ、離れろ、暗闇しか無い、泳げ －\n> \n> **フォックストロット:** ただ －\n> \n> //ストラヴィンスキーに取り付けられたテザーが突然引かれる。O-9フォックストロットの通信は沈黙する。残り2人の通信からもがく音が聞こえる。//\n> \n> **コマンド:** フォックストロット？フォックストロット？アルファ？ブラボー？応答しろ、落ち着け、何が起きた？\n> \n> **ブラボー:** 奴は彼を食いました、ファック、いっちまった、丸呑みです、彼は － 畜生、アルファ、何をしているんです？\n> \n> **アルファ:** アルファ？\n> \n> **ブラボー:** そのクソみたいなテザーを切ってくださいアルファ、俺達も引かれています！\n> \n> **アルファ:** 誰だ？\n> \n> **ブラボー:** ファック！\n> \n> **アルファ:** //（間）//ああ －\n> \n> //すべての通信が30秒沈黙する。ストラヴィンスキーに取り付けられたテザーが引かれて解け消失する。//\n> \n> **コマンド:** アルファ、ブラボー、聞こえるか？\n> \n> **ブラボー:** こちらブラボー、俺は…俺は闇の中に浮かんでいます。霧を通して動く何かが見えるがはっきりとしません。テザーを切りました、アルファは － 喪失したと思います。彼のライトが見えません。\n> \n> **コマンド:** 了解した、我々はそちらへ向か －\n> \n> **ブラボー:** 待ってください。少し考えます…認知、これだ、奴の周りではそれが働かない。脳は思考をまとめられない、//（間）//奴は傷つけ、奴は死にゆくように、そして －\n> \n> **コマンド:** ブラボー、実体を視認できるか？\n> \n> **ブラボー:** 奴は俺の頭のなかにいるんだ、みんな。蛇みたいにとぐろを巻いて、そしてそいつは…腐食する。//（間）//俺には見えます、俺の真ん前に。奴は何もしてない、奴は…奴は動いていません。ただ口を開けてそこにいるだけ。食事は終わったと思います。//（間）//奴の頭の皮膚から1メートルほど液体が染み出しています。それを見つめているだけで俺は…部屋が回っているようです。気分が悪い。頭がうまく働かない。//（笑い）//床板の下に取り出した胎児があるぞ、そしてもう一つが…待て、おかしい、俺じゃない。誰が喋った？\n> \n> **ブラボー:** 俺の…サンプルを集める、ちょっと待て。\n> \n> **コマンド:** ブラボー、君を回収する人員を送る、待っていてくれ。\n> \n> **ブラボー:** だめです、いけません。俺が感じているモノを感じないような訓練をする必要があります。さもなければ奴は中に入ってきます。いや、いずれにせよ入ってくるかもしれません。誰がわかると言うんでしょう。ここでは世界の終わりのような感じがします。俺の心臓も調子が外れて、俺は死んでいくんだと思います。ただ―//（間）//サンプルを得ました。バルーンにつけて浮上させます。あとで回収してください。ただ時間はかけないで、奴…奴が…心に…ないように…//（速く、重い呼吸）//。\n> \n> **コマンド:** ブラボー？\n> \n> **ブラボー:** 俺は死ぬみたいだ。死ぬ、わかるんだ、これが死だ。ここから逃げたいよ。わかるだろう？俺に起きていること…//（静かに笑う）//ここには誰も送らないで。ここはとても暗い。\n> \n> **コマンド:** ブラボー？\n\n//次の30分、SCPFストラヴィンスキーはO-9ブラボーに接近しようと試みたが成功しませんでした。コマンドはO-9ブラボーと通信する試みを続けましたが、ブラボーの応答は次第に理解不能になっていき、やがて完全に沈黙しました。ブラボーの通信は続く3日間アクティブであり、途切れ途切れの呼吸が通信が機能喪失するまで聞こえました。//\n\n\n**補遺3000.2:** アザック・プロトコル\n\n> [[=]]\n> @@@@\n> @@@@\n> \n> [[image warning2.png]]\n> [[size smaller]] 最高機密\n> SCP財団公式文書\n> 151-ホリスター・アザック・プロトコル[[/size]]\n> **このプロトコルはクラスVIII認識災害実体であるSCP-3000との接触を描写しており、したがってレベル5/3000に分類されています。** \n> [[/=]]\n> -----\n> **前書:** 以下のプロトコルはサイト-29、サイト-50、そしてサイト-151に駐在する研究者たちの合同で開発されました。幾つかのセクションは分類以上の要素を取り除くため削除されている可能性があります。サイト-151に配属された職員およびSCPFエレミタに配属された職員には、このプロトコルの遵守が求められます。\n> \n> **抜粋:** 151-ホリスター・アザック・プロトコルはSCP-3000から抽出されたY-909化合物の扱いのための戦略を創出するため開発、施行されました。\n> \n> **プロトコルの情報:** Y-909化合物は、故アダム・ホリスター博士により最初に発見された、現代の実験的な記憶処理化合物のなかでも最も重要な化合物です。具体的には、現在Y-909化合物の改良バージョンには以下の記憶処理剤があります:\n> \n> * クラス-A（2016バリアント）\n> \n> * クラス-D（2016バリアント）\n> \n> * クラス-E（2016バリアント）\n> \n> * クラス-X（2017バリアント）\n> \n> * クラス-XX（2017バリアント）\n> \n> * [編集済]\n> \n> * [編集済]\n> \n> * アザック-クラス実験的化合物\n> \n> * フォスター-クラス実験的化合物\n> \n> * エリプス-クラス実験的化合物\n> \n> Y-909化合物に含まれる化合物は、既存の記憶処理剤に比べて際立った安定性と長期有効性が見られました。総体として、Y-909を利用した記憶処理剤は一般的なものに比べて低温保管で78％、常温で52％の分解速度の低下が見られました。\n> \n> 加えて、Y-909を利用した記憶消去処置を投与された人物は、際立った被暗示性、記憶消去の増大と、有意な副作用（悪心、嘔吐、排便障害、目のかすみ、頭痛、不眠、心臓障害、その他）の減少を見せました。これらの記憶処理剤で処置された人物の侵入性記憶の発生は、Y-909を使用しない場合に比べ有意に減少し、実験的化合物を投与された何人かの例では5年、10年後でも侵入性記憶を発生させませんでした。\n> \n> Y-909を加えたこれらの処置の有効性のため、この化合物を利用し続けることは現在の財団の記憶処理の実施に欠くことができなくなっています。化合物の合成法は未だ発見されていないため、Y-909を使い続けるためにはその収集が不可欠です。\n> \n> そのため、このプロトコルは職員がSCP-3000と接触し、この化合物を収集する方法を記述しています。以下は手順の簡単な概要です。詳細な情報は完全なアザック指示書にあります:\n> \n> * MTFイプシロン-20\"夜の漁師\"のメンバーは給餌場所へ輸送される準備を行います。一人のDクラス人員が鎮静剤を投与され、高圧潜水スーツを装備します。続いてDクラスは艦尾エアロック内で水中ROV[[footnote]] 訳注：remotely operated vehicle、遠隔操作機。 [[/footnote]]に結び付けられます。エアロックは注水され、DクラスはROVにより給餌場所へと牽引されます。給餌場所へ到着すると、ROVはテザーを離し、エレミタへ帰還します。\n> \n> * この段階を通じて、//SCPFエレミタ//はSCP-3000の場所をモニターし、もし実体が給餌場所から動き始めるならコースを修正しなくてはなりません。必要に応じて、この段階の間ミッション司令部は追加の指示を行います。\n> \n> \n> * //SCPFエレミタ//に搭乗する職員は給餌の間SCP-3000をモニターします。この間、**いかなる職員もミッション司令部の許可なしに//エレミタ//を離れてはなりません。**\n> \n> * 獲物の完全な消費が終わった時点で、SCP-3000はその体の先端部付近からY-909の分泌を始めます。\n> \n> * 深海潜水士の特殊チームが艦尾エアロックから//SCPFエレミタ//を離れ、SCP-3000に近づきます。Y-909の収集は、現在獲物の消費からおよそ2時間半後であると考えられているSCP-3000の\"消化\"期に行われなくてはなりません。チームはこの時期が終わる前に帰還し艦を発進させなくてはなりません。この時期の間、SCP-3000の典型的な影響は比較的弱くなっていますが、司令部は認知へのダメージに関してチームをモニターし続けます。\n> \n> * Y-909の収集が完了したならば、浮上する前に職員は収集した物質を安全容器に入れます。//エレミタ//に搭乗したミッション管理者が輸送の間物質をモニターします。\n\n**補遺3000.3:** 心理評価\n[[include component:image-block name=krishnamoorthy.jpg|width=250px|caption=ベンカトラマン・クリシュナモージー博士]]\n//Note: 09年██/██日、3レベル研究員であるベンカトラマン・クリシュナモージーはエレミタ艦尾エアロックから潜水装備をつけずに出ようと試みましたが、素早く拘束され、エアロックの動作は中断されました。彼のCRV[[footnote]] 訳注：Cognitive Resistance Value、認知抵抗値。 [[/footnote]]は26であり、エレミタ搭乗以前には鬱や自殺の試みの兆候を見せていなかったにもかかわらずこの行動をきたしたため、クリシュナモージーは臨床心理学者であるアナンド・マナバ博士により、SCP-3000が彼の心理に及ぼした潜在的影響を理解するためインタビューされました。//\n\n> [ログ開始]\n> \n> **マナバ:** やあベンカット、気分はどうだい？\n> \n> **クリシュナモージー:** よくないな。\n> \n> **マナバ:** そう聞いているよ。今日何が起こったか話してくれるかい？\n> \n> //クリシュナモージーは沈黙する。//\n> \n> **マナバ:** 話したくないなら話す必要はないよ。何か別のことを話そう。\n> \n> **クリシュナモージー:** アナンド、私は疲れた。\n> \n> **マナバ:** わかるよ。この配属は我々全員にとってストレスフル －\n> \n> **クリシュナモージー:** そうじゃない。ストレスの問題じゃないんだ。以前にやったことがある。私はかつて…私は以前にこれをやったことがあるかどうかよくわからないんだ。\n> \n> **マナバ:** あるよ。\n> \n> **クリシュナモージー:** 覚えてないんだ。少しも。どれも。まるで私の体が勝手に反射で動いているみたいに、何もかもが文脈につながらない感覚がある。すべてが繋がっていなくて、私はそれらをまとめようとして…私はただ疲れたんだ。\n> \n> **マナバ:** そういう感覚が始まったのはいつ頃だい？\n> \n> **クリシュナモージー:** 我々はもうどれくらいここにいる？私は思いだせない。私は正直に言っていつのことだかわからない。君にもっと言えることがあればいいのに、私には何もない。私が心の中であの場所に目を向けると、そこには何か別のものがある － あるいは時には何もない。\n> \n> **マナバ:** どういう意味だい？何か別のものとは？\n> \n> **クリシュナモージー:** アナンド、私は他の人の夢を記憶していたんだ。私は私にはわからない顔を見た、見たこともない場所…あるいは見たことのあるかもしれない場所。わからない。自分の心が信頼できないときに、何が現実で何がそうじゃないかなんて、どうやって見分ければいい？\n> \n> **マナバ:** そうか、ベンカット、それに関して力になれるかもしれないよ。忘れたと思うことを2人で見直してみよう、そうすれば私は…\n> \n> **クリシュナモージー:** 指導者ぶらないでくれ。君もそれを感じているのはわかっているぞアナンド。君の心は霞がかっている。君の一部が滑り落ち始めている。君の記憶は薄れていき、完全になくなるまで、あるいはもっと悪いことに、置き換わるまでフェードする。君は君のものではない過去が見え、生きたはずのない人生を経験する。君は他の人間になっていく、あるいは…全く何者でもないものに。\n> \n> **マナバ:** ベンカット、頼むよ。私はただ助けになりたいだけなんだ。\n> \n> **クリシュナモージー:** 君は我々が会う前の私の仕事を知っているか？考えてみてくれ、私はどうやって我々が出会ったのかも覚えていない。君の名前はわかる。君が心理学者だということも、でも我々は友人か？兄弟か？どうやって知り合ったのかわからない。我々はともに働いている、それはわかる。それはまだ覚えている。でも他のことは、来て去っていった。私は自分が結婚しているのか、子供がいるのかもわからないんだ[[footnote]] クリシュナモージー博士は2度結婚しており、あわせて2人の息子と3人の娘をもうけています。 [[/footnote]]。\n> \n> **マナバ:** なるほど。\n> \n> **クリシュナモージー:** それと…これですら最悪のことではないのだが、私はこれが私に起こっているということがわかっている。私は私の精神がバラバラになっていっているのがわかる。だがそこには別のものがあるんだ。私の燻る精神の煙から何かが立ち上がるのだ。それはウツボ。\n> \n> **マナバ:** ウツボ？\n> \n> **クリシュナモージー:** 私は…私は母親を思い出せない。声は覚えている、だけど顔を思い出せないんだ。匂いも…あるいは他の…でも彼女が神について私に語ったことは覚えている。//（間）//神はいる、アナンタシェーシャと呼ばれる。蛇だ、蛇の王。宇宙の中で、ヴィシュヌの下に横たわると言われる。6つの頭を持つ蛇の神。凄いと思わないか？\n> \n> **マナバ:** それは…ああ、私もよく知っているよ。\n> \n> **クリシュナモージー:** ああ…当然だな、すまない。忘れてたよ[[footnote]] 訳注：おそらく二者は同じ文化圏の出身で、神話の説明をする必要はないことに気づいたことを示す。 [[/footnote]]。//（間）//彼女は…私はよく覚えていない。だが彼女がアナンタシェーシャがどのように…どのように世界の終わりを過ぎて時を過ごすかを語ったのを覚えている。世界の終わりを過ぎて闇を見つめる。彼女は言ったよ、世界の光が過ぎ去ったとき、残るのはアナンタシェーシャだけ。//（間）//私は思い出せる限りの人生のすべてを財団に捧げてきた。名を売り名声を得るために、そして何かを残すために…出来ることは何でもした。私がここにいたことを示す何かを。だが…\n> \n> **マナバ:** それはなんだ？\n> \n> **クリシュナモージー:** 私は…私はSCP-3000はアナンタシェーシャだと思う。この…この逸脱、この認知への裏切りは、神の近くにいたためだと思う。ただの神ではない、すべての時をまたがり存在する神、すべての時に同時に、そして…それをも超越して。もしかしたら…もしかしたら時の縁を超えた無の一部すらも、アナンタシェーシャの一部なのかもしれない。もしかしたらそれは、それは何らかの導管として作用し －\n> \n> **マナバ:** ベンカット、頼むよ、我々は科学者だ －\n> \n> **クリシュナモージー:** いや、最後まで言わせてくれ。この後、すべての後に訪れる//無//の反抗の中に、アナンタシェーシャはいる。私の記憶が生き続ける、あるいは私が見た私を通り過ぎていった記憶のように私自身が記憶される望みがある。確信…確信があるわけじゃないんだ。だが私がその目を覗き込み、それが私に見せるものを見たとき、私は怖かったんだ。私は単なる凡庸な男だ、アナンド。これは私が何年も認めようとしなかった恐怖だ。私が死んだ時に私が何者だったか誰も知らないという、無関心への恐怖だ。忘れられることへの恐れ。私の人生が無意味だったことへの恐れ。孤独への恐れ。死への恐れ。//（嘆息）//私が克服できない恐怖が私の中にあるんだ、アナンド。私は君に嘘はつきたくないし、ナーガの胃は私にとって恐怖ではないとは言わない、だがこれと私が見た永遠の暗闇だったら…私は決心したよ。\n> \n> [ログ終了]\n\n**補遺3000.4:** 事件のビデオ及び音声ログ\n\n> //エレミタ艦内の安全房に2日収容された後、アザック・プロトコルと一致させる観点からクリシュナモージー博士の拘束命令を取り下げる命令が下りました。クリシュナモージー博士が開放されてから3時間後、以下の事件が発生しました://\n> \n> [ログ開始]\n> \n> **<02:19:33>** //クリシュナモージーはエレミタの艦尾エアロックの入口近くに立つ。対象は近くのカメラから顔をそらす。//\n> \n> **<02:19:58>** //接近警報が鳴る。外部探照灯が起動する。SCP-3000は未だ見えない。命令は変更され、エレミタのエンジンが起動し、回避マニューバの準備に入る。//\n> \n> **<02:20:06>** //クリシュナモージーは接近警報に驚き、パニックを見せ始める。対象は艦尾エアロックの入り口を見続けている。対象は近くのカメラへ向き、涙を流しているのが観察される。//\n> \n> **<02:20:21>** //クリシュナモージーはゆっくりと艦尾エアロックへ近づきドアを開ける。対象はエアロックへ入り、第一アクセスドアが対象の後方で閉まる。//\n> \n> **<02:20:57>** //内部エアロックカメラがクリシュナモージーがエアロックの外部ドアを動かずに2分間見つめている様子を撮影する。2分後、対象は床に倒れる。//\n> \n> **<02:21:15>** //第一タービンが回転を上げるのに伴いすべてのカメラが揺れる。SCP-3000がSCPFエレミタに接近しているのがレーダーに写る。SCP-3000は外部カメラでは見えない。//\n> \n> **<02:26:37>** //クリシュナモージーが立ち上がり、潜水服ロッカーに近づく。対象は高圧深海潜水服を装着し、外部ドアの操作盤へと近づく。対象は外部ドアのラッチを操作する。内部エアロックカメラがなだれ込む水によりぼやける。//\n> \n> **<02:27:14>** //二つ目の警報がエアロック開放により鳴る。艦橋の職員はエアロックを閉じようとするが、クリシュナモージーはすでにエアロックを出ていた。//\n> \n> **<02:27:48>** //クリシュナモージーは外部探照灯に照らされ、エレミタ艦尾より後ろで水中に浮遊している。対象は動かない。//\n> \n> **<02:28:11>** //SCP-3000がゆっくりと暗闇から姿をあらわす。クリシュナモージーは動かないままである。//\n> \n> **<02:28:29>** //外部カメラはエレミタがクリシュナモージーに向けて後進を始めたため震える。エアロック内部で救助チームが編成される。//\n> \n> **<02:28:52>** //SCP-3000がクリシュナモージーに接近する。その口が開かれ始める。エレミタは警笛を鳴らすが、SCP-3000も対象も気づいたようには見えない。//\n> \n> **<02:29:09>** //SCP-3000がクリシュナモージーの直上へと移動する。対象はSCP-3000の最大限開かれた顎を見上げているように見える。エレミタは外部探照灯を点滅させはじめる。エアロックが開く。//\n> \n> **クリシュナモージー:** アナンド…私は間違っていた。//（すすり泣く）//神よ私を救い給え、これは －\n> \n> **<02:29:21>** //SCP-3000は襲いかかり素早くクリシュナモージーを消費する。//\n> \n> **<02:29:45>** //SCP-3000は闇へと消え、外部カメラには何も見えない。救助チームは呼び戻される。乗組員はアザック・プロトコルを開始する。//\n> \n> [ログ終了]\n\n\n**補遺3000.5:** マナバ博士の個人日記\n\n//Note: 以下はアナンド・マナバ博士の個人的な日記の抜粋です。マナバ博士は任務中、いくつかの日記をつけており、SCP-3000の心理的な、記憶に影響する特性への対抗手段として有用であると報告しています。//\n\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]] \n\n[[=]]\n[[size 80%]]**2009/09/23**[[/size]]\n[[/=]]\n\n私はベンカットを埋葬しに来た。彼を称えるためではなく。\n\n心理学的に言うと、このように記憶が影響を受けている状態は誰にとっても快適なことではないだろう。彼が干渉された記憶を持って生きることから解放されることを選んだことに私は驚くべきではない － 結局のところ、これは警鐘的である。その効果について説明されてようがいまいが、私が自分も含めた全てのスタッフに錠剤を出し続け、我々を現実の岸に留めなくてはならないという事実はかわらない。私は現在、O5とサイト管理者ノックスに向け、何が間違っていたのか、何故職員が自殺へと向かったのかを詳細に解説し、そして将来これが再び起こることを防ぐ可能な方法を完全に分析した完全な心理学的レポートを提出することを求められている。彼らはレポートと、こんなバカげたことが二度と起こらないようにするための新しい方法を審査するだろう。\n\n彼はいつも私よりは信心深かった。彼の人生の終わりから間もなく、彼はアナンタシェーシャ － 原始ヒンドゥーの蛇の神 － のもとで生まれ変わり、永遠を歩き回るのだ。私は彼の信仰と彼の主張の整合性を問おうとするわけではないが、これは実に謎であり、この配属が以前の配属に比べれば比較的楽であっただけ、私は幸運であると考えるべきだろうと思っている。私はあれが神話のウツボであるとは考えない － 異常ではあるかもしれないが、本当に異例であるとは言えない。面白いものだ ― 私はこの30年、私の父が教えようとしたヒンドゥー教の全てを拒んできており、私の脳は彼が言ったはずのことを何一つ思い出そうとしない。\n\n私はこれもウツボのせいだと言いたいが、正直に言うと単に彼の教えを全て忘れようとしただけなのだ。最初はそうではなかったかもしれないが、終わりには確実にそうなっていた。私は彼の外見すら辛うじて覚えているだけだ。だが私が祖父の名、大叔父の名を覚えられなかったときどれほど彼が怒ったかを思い出せる。彼は彼の--文化--遺産を残そうと必死だった、そして私は彼を悩ますためなら何でもした。彼は死の床について、死後に伝統的な死の儀式をしてくれるように私に頼んだ。彼は手順を書き出しすらしたのだが、私は彼にとても怒っていたため、彼の眼前でそれを破り捨てたのだ。何故だったのかも今では思い出せない。彼に関する私の記憶は、彼が私をどんな気分にしたかだけだ。彼はほぼ20年の間、我々の遺産を後代に渡そうとし続けた － そして今私が持っている全ては怒りと憎しみと後悔である。\n\n[[/div]]\n\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]] \n\n[[=]]\n[[size 80%]]**2009/09/30**[[/size]]\n[[/=]]\n\nサイト管理者ノックスは今朝短い弔いのためにスタッフを招集した。簡単な賛辞のあと、彼は私を脇へ連れていき、ベンカットの後任が数週間で着くだろう － そして彼は家族には連絡を取ってきていないので、彼の所有物は単に捨てられる予定であり、現在は自動的に財団の所有物となっていると言った。ノックスはもし私が一つか二つ取っておきたい物があるならば、今のうちにとっておけと言った。\n\n彼のオフィスは比較的無個性なものだった － 潰れた椅子のクッション、幾つかのオフィスに飾るのに適した玩具、そして私が多分いつか読むべき多くの海洋生物学の本。私が取ったものはただ一つ、窓の脇のガネーシャの像だった。なぜそうしたかは自分でもわからないが、今それは本棚で湖畔のテラスで撮った私、私の妻、そして私達の娘の写真に並んで座っている。それは期待はずれの、どうということはないラクナウへの旅行だったが、最もよく撮れた写真のひとつだったのだ。\n\n我々は明日また潜航する。\n\n[[/div]]\n\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]] \n\n\n[[=]]\n[[size 80%]]**2009/11/11**[[/size]]\n[[/=]]\n\n今週Dクラスは全員何とか異常はなく過ごした、それは良いことだ。いつものSCP-3000への暴露による鬱と記憶の喪失を除けば、全ては予定通りだった。時折彼らが羨ましくなる － 彼らに知らされているのは彼らは巨大なウツボが分泌する粘液をすくい上げているということだけだ。彼らはその重要性も、それを収集するのがどれほど致命的なことかも、そしてそれが財団にとってどれほど助けとなるのかも知らない。\n\n勿論、アザック計画の心理学部門にいることの一つの救いは、その潜在的な影響に気づけることだ － 私は自身の心理に何が起こっているか気づいている。私は私の記憶が吸い取られていることを、その断片が今まさに失われていっていることを知っている。私は校門の前で自転車に乗った若い男の映像を思い出せる。80年代、私がシンガポールにいたころのように見える － 彼は笑っている － だが私は彼が友人なのか、恋人なのか、息子なのか、家族の友人なのか － この若者が誰なのか知らない。多分イタリア人？あるいはもしかしてオーストラリア人か？もしかしたらこれは嬉しい思い出ですらないかもしれない。\n\n私はガネーシャの像と家族の写真をもう一度見た。まことに恥ずかしいことに、私は彼女らとともにしたことをほとんど忘れてしまった。私はいくつかのヒンドゥーの詩や歌を学ぼうとし始めていた。外出してヴェーダ[[footnote]]訳注：ヒンドゥーの聖典[[/footnote]]を一冊買った。だが私は節を上手く覚えることができなかった。\n\n私はベンカットが死ぬ前に語ったことを思い返している － 彼の深く、深く根ざした凡庸さへの恐れを。人間の海から抜け出してこの大地の表面を歩くことのできなさ。彼は財団に幾年も勤務してきた。彼は著名で財団における王室のような存在の一人という訳ではなかったが、全く無名というわけでもなかった － 彼は財団の指導的な海洋生物学者であり、海に関連する何かしらにはいつも意見を求められ、実によく尊敬されていた。私は彼の嫉妬に実際に本当に驚いたのだ － 彼は派手で華美なタイプではなく、私は彼が名声や認知を求めていたなどと想像したこともなかった。\n\nもしかすると、彼は凡庸さにはまり込む運命を本当に恐れたのかもしれない。\n\nもしかすると、この場所の静寂が彼にもっと悪い何かを思い起こさせたのかもしれない。\n\n\n[[/div]]\n\n**補遺3000.6:** アザック指示書に添えられたメモ [レベル5/3000分類]\n\n> //何人かの新規配属者が我々のここでの仕事について疑問を持っているようなので、私はそれらに答えるためにこれを発行している。他にもまだ疑問がある場合は、気軽に私のオフィスに連絡して欲しい。//\n> \n> //このアザック・プロトコルはY-909化合物の収集と加工のための方法である。それはSCP-3000が代謝の一部として分泌する濃厚で不快な灰色の溶液だ。どうやってそれを行っているのか正確な過程は分かっていない。いくつかの説があるが、いずれにせよ我々にとって重要ではない。//\n> \n> //当初、我々はそれを出血だと考えた。SCP-3000を見るため派遣された最初のチームは、分析のための血液サンプルを得るために潜った。SCP-3000が彼らに襲いかかり消費し、その物質をさらに分泌し始めたとき、我々は全く違うものを目撃していると気づいた。それは血などではなく、むしろプリオン懸濁液に近い。それは極度に有毒で、その周囲で長い時間を過ごすだけでパラノイア、記憶の喪失、自殺的な思考といったSCP-3000への暴露がもたらすものと同じ影響が発生する。加工チームが“ウツボのゼリー”と呼ぶ生のY-909の精製物からは、この組織の歴史でこれまで利用できたものよりも更に効果的な記憶処理剤を作ることができる。//\n> \n> //ここに倫理的なジレンマが存在する。SCP-3000はY-909を食事の後にしか生成できない、そしてそれは人間しか食べない。先程、私がいくつかの説があると書いたことを思い出して欲しい。何人かの我々の生物学者は、SCP-3000は知的生物を知的たらしめている何かを分解しており、皮膚の一部からそれを濾過し、我々が集めているのはそれに含まれるエーテル[[footnote]]訳注：エーテルがかつては麻酔薬として使用されたことから、おそらくここでは記憶に影響する成分の比喩であると思われる[[/footnote]]であるという仮説を提唱している。もっとクソッタレなことを知りたいか？我々はあれの内部で何が起きているのか見ようとして、その放射線写真を撮影した。あの中は人間の死体でいっぱいだ。あれは彼らを消化などしていない。何か別のことをしている。その最終産物がY-909だ。//\n> \n> //我々がY-909を記憶処理プログラムで使い始めたとき、我々はそれを合成しようとした。我々は求めている物に近い何か、Y-919を得た。だが副作用は破滅的なものであった。記憶処理は作用し、出来事や人物その他を忘れさせることはできた。しかし他のことも忘れ始めたのだ。精神状態は何も残らなくなるまで急速に悪化し、そして死んだ。何人かの研究者はこれらの副作用を減らすことができると考えたが、試験のコストは天文学的に増大し、プログラムは中止された。//\n> \n> //我々がここで忌まわしいことを行っていることは秘密ではない。倫理委員会、機密レベル審査委員会、彼らはこれを実態以上に許容可能に見せかける方法にご執心だ。だがもし我々が現代的な記憶処理剤を使い続けたいのなら、Y-909を得なくてはならないというのが厳しい真実である。もし我々がY-909を得たかったら、SCP-3000にDクラスを食べさせなくてはならない。さもなくば、我々は記憶処理のためにアヘンやクロロホルムを使っていた、いわば暗黒時代へと戻らなくてはならない。//\n> \n> //いいニュースとして、潜水チームが原材料を収集する作業を代替するROVが開発中である。これにより過去発生したような事故による犠牲者が出る可能性はなくなり、良き第一歩となるだろう。その他の全ては、時のみぞ知るであろう。//\n> \n> //－ ノックス//\n\n\n**補遺3000.7:** マナバ博士の個人日記\n\n//Note: 以下は日記から破り取られナイトテーブル上に置かれたページにマナバ博士の手により記されていた文章の全文です。//\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n[[=]]\n[[size 80%]]**日付なし**[[/size]]\n[[/=]]\n\n私はここに配属されて以来、クラスVIII認識災害に晒された人物に潜む影響を理解する試みに、少なからぬ時間をつぎ込んできた。私は多くの職員へのインタビューを指揮し、多くの心理学のレポートを書いてきた。しかし未だにあの生物の何が、完全に正気の人間をエアロックの外、そしてウツボの胃へと向かわせたのかを、適切に演繹することはできない。\n\n今週の初め、別件のレポートのためにノートを準備していたとき、私は誤って私と妻、そして娘の写った写真をナイトテーブルから落としてしまった。ガラスは割れて床を打ち、写真が出て落ちた。掃除している間、写真の裏に何かが書かれているのを見つけた。\n\n“アナンド、シャンティ、パドマ。2002年6月”\n\nしかし字体は私のものではなかった。それはベンカットのものだった。私は混乱した。なぜベンカットは私の写真の後ろに書いたんだ？私はその時はあまり考えず、残骸を片付けて一日の仕事に戻った。しかしこの疑問が頭に残った。小さなことで、いくつかの理由で説明がつく。しかし私は不安感を拭い去れなかった。昨日の晩、恐ろしい考えが私を打ちのめした。翌朝に持ち越すことなどできず、私はすぐに財団の職員アーカイブにアクセスし、受け入れがたい真実を認識した。\n\nシャンティはベンカットの最初の妻だ。パドマは彼の娘。記録は明らかだった。私の思い出せる人生、彼女らと体験したと私の確信する出来事、それらは私のものではなく、ベンカットの記憶と体験なのだ。私は結婚したことはなく、子供はいない。今ですら彼女の笑い声、髪の香りが、私の心に鮮明に焼き付いている。しかし今やそれは私自身ではなく、ベンカットを通した体験だったと知ってしまった。\n\nこの現実を認識する恐怖は、また別の種類の奇妙な恐怖に取って代わられた。私はウツボが何をしたのか理解した。あれに付随する何か、あの生成物に潜む何かは、認知を嫌う。それは我々が真にそれである何かが残るまで、人間の精神を破壊し、我々が魂と信じている我々の一部を撒き散らすのだ。我々が真にそれである何か － すなわち、いつの日か不活性となる電気信号である。\n\n私自身でさえ私を思い出せないのなら、他の誰が私を覚えているというのだろう？私は私自身の人生を忘れてしまった － そして私は奇妙にもこの啓示に対し無感情である。私は私以前の幾千もの人々と同じように、そして私の後の幾千がそうするように、闇へと消え去るだろう。私が忘れ去られることを誰も気にかけない。私は私自身のために絶望するのではなく、我々全て － 私とあなたのために絶望する。我々は全て忘却に向き合わされるだろう。私は無価値で、あなたも無価値だ。無数の無価値なる水滴、時の海の中で引き伸ばされた永遠。我々がそれに抗っても、我々の敵は不可避の運命である。\n\n私はあのウツボがアナンタシェーシャであるとは思わない。そうだとしても何だというのだろう。自分が引き裂かれる感覚の中で、私にとって今明確なのは、ウツボが神話の生物だとか、神聖な蛇だということではない。もしかしたらそれは私達から逃げた原始の生物に過ぎず、悪意など無いのかもしれない。あるいはその中に怒りを宿した根源の神性なのかもしれない。ウツボは私の消滅や、人類の破滅を告げるものではない。ウツボは万物の終焉ではなく、終焉がどのように見えるかを我々に示しているに過ぎない。\n\nそして我々が何を信じようとも、どのような理想を抱こうとも、どのような信仰に祈ろうとも、私は、我々全てにとってこのことが真実たるに十分だと知るのである。\n\n我々は最後には、忘れ去られるのだ。\n\n\n[[/div]]\n\n//Note: マナバ博士は後に艦尾エアロック付近で不応答状態で発見されました。証拠からは、マナバ博士は艦内貯蔵ロッカーに侵入し、大量の未加工のY-909を摂取したことが示唆されます。マナバ博士はエレミタから降ろされ、サイト-151に分析のため留置されています。//\n\n[[footnoteblock title=\"Footnotes and References\"]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n[[include :scp-wiki:component:djk]]",
  "tags": [
    "3000",
    "en",
    "scp",
    "thaumiel",
    "ヘビ",
    "共著",
    "動物",
    "宗教",
    "水中",
    "生命",
    "生物学",
    "精神感応",
    "視覚",
    "記憶影響",
    "認識災害"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-04-18T14:35:24+00:00",
  "updated_at": "2024-10-21T16:41:04+00:00",
  "rating": 293,
  "_site": "scp-jp",
  "_fullname": "scp-3000"
}