{
  "title": "SCP-8877",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8877\n|clearance= 1\n|container-class= euclid\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= caution\n]]\n\n\n**Item #:** SCP-8877\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** All instances of SCP-8877-1 are to be contained within an opaque Safe-Class storage locker at Site 41 when not used for testing. Any personnel interacting with an instance of SCP-8877-1 outside of testing is to take necessary precautions to avoid affliction by the cognitohazardous influence of the artifact.\n\nThe current instance of SCP-8877-2 is to be kept contained within a humanoid class containment chamber under constant supervision to prevent attempts at self-termination. In the event that the current instance of SCP-8877-2 was to expire, a D-Class personnel is to recover the body and assume the designation of SCP-8877-2.[[footnote]] These containment procedures are precautionary as the exact details pertaining to the transfer of SCP-8877-2 between individuals are currently unknown.[[/footnote]]\n\n**Update:** Following the events of Incident SCP-8877-A, no materials that could be used for the creation of artwork are to be made available to SCP-8877-2 without written approval from the research lead.\n\n**Description:** SCP-8877 is an anomalous form of aphasia[[footnote]] A language disorder usually caused by damage to the parts of the brain associated with language comprehension. [[/footnote]] that occurs in an individual without corresponding physical damage to the brain. Testing has shown that individuals afflicted by SCP-8877 can make a full recovery if they are given therapy, with regular exposure to conversation shown to speed up recovery. \n\nSCP-8877-1 is the designation given to artifacts able to transmit SCP-8877 affliction upon direct viewing by a human subject.  While SCP-8877-1 instances vary in form and medium, all currently known instances possess a shared theme of forests and trees. \n\nSCP-8877-2 is the designation given to an individual afflicted by a more severe form of SCP-8877. SCP-8877-2 suffers great difficulty in comprehending written or spoken language and prefers to communicate by supplementing language with drawn images. In addition, sounds produced non-verbally by SCP-8877-2 are severely muted, even those produced indirectly through the use of mechanisms.\n\n**Update:** Additional anomalous traits discovered during the events of Incident SCP-8877-A are described below.\n\nSCP-8877-2 is additionally able to create more instances of SCP-8877-1 by creating art that contains the same themes as previously described SCP-8877-1 instances. Due to the difficulty of communicating with SCP-8877-2, it is still unknown if the creation of SCP-8877-1 is a conscious act, or if all art matching the SCP-8877-1 criteria becomes an instance of SCP-8877-1.\n\n**Addendum 8877.1:** Recovery \n\nThe Foundation was made aware of SCP-8877 following increased reports of aphasia around the town of Erkonst, MN. Investigation into the afflicted individuals led Foundation researchers towards a local art show for amateur artists.\n\nA team of agents experienced with anomalous art and cognitohazardous protection was sent in to investigate all art pieces and artists connected to the art show. The source of the SCP-8877 outbreak was determined to be a resin sculpture featuring a ring of trees with a single tree fallen towards the middle of the ring, designated SCP-8877-1. The sculpture additionally bore a plaque with the following description:\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\nWhen a tree falls in the forest\nAnd nobody is around\nIt does indeed make a sound.\nBut when a human speaks\nAnd no one understands\nHow could their voice even matter?\nAre We Cool Yet?\n\n[[/div]]\n@@\n@@  \n@@\n@@\n[[collapsible show=\"+ Mission Log\" hide=\"- hide this content\"]]\n\nRaid on storage unit believed to be inhabited by POI-8877. \nPreface: Following intel recovered from the ███████ Art Gallery, a team of 3 agents familiar with GOI-0267, Are We Cool Yet?, was dispatched to raid a storage unit thought to be used as a studio by Anartist POI-8877. \n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Exploration Video Log Transcript**\n\n**Date:** 20/06-2013\n\n**Exploration Team:** MTF -[Upsilon-23] Art Critics\n\n**Subject:** Suspected studio of POI-8877\n\n**Team Lead:** Agent Tyson \n\n**Team Members:** Agent Jacobs, Agent Carlsen\n-----\n\n[BEGIN LOG]\n\n**Tyson:** Jacobs, is the camera on?\n\n**Jacobs:** Yes sir. \n\n**Tyson:** Carlsen, what’s the status of the cognito goggles?\n\n**Carlsen:**  No issues to report. \n\nThe camera pans to show Agent Carlsen affixing the cognitohazard protection visor onto Team Lead Tyson's helmet, before approaching the camera and attaching a visor onto Agent Jacobs’ helmet.  \n\n**Tyson:**  Come in Command, is audio and video transmitting properly?  \n\n**Command:** Affirmative. You are cleared to proceed with the mission. \n\nTeam Lead Tyson motions for his men to be ready as he grabs the doorknob, and gently twists it. The door opens silently, and Tyson instructs Jacobs to take point.  \n\nThe camera view moves through the doorway and pans to a pile of trees similar to those found in SCP-8877-1's construction. Agent Jacobs moves his head to scan the room before turning back towards the doorway. \n\n**Jacobs:** No reaction from the goggles, the entrance is clear.\n\n**Tyson:** Roger. Carlsen, keep a watch out here in case the artist makes a run for it. \n\nA quick flash of light is picked up in the periphery of the footage, following which, Jacobs turns towards a section of makeshift walls that had been erected to divide up the space inside the storage unit. \n\n**Jacobs:** I saw a flash of light over here, going to check it out. \n\n**Tyson:** Affirmative, I’ll follow your lead.  \n\nAs the team advances further into the unit, detectors in the camera alert command of potential cognitohazards present in the area.\n\n**Command:** Minor cognitohazards are present in your field of view, but the protection you were provided should be sufficient to shield you.\n\n**Jacobs and Tyson:** Roger that.\n\nTyson is seen walking up to a half-finished sculpture resembling SCP-8877-1 before a quick movement causes Jacobs and the camera to turn sharply. A door swings open soundlessly, followed by a brief flash of light and the camera swiftly falling to the ground. Jacobs yells out in pain, drawing Tyson’s attention, who swiftly moves in to assist.\n\n**Tyson:** Jacobs, what is your status? Carlsen, get in here, we found the POI.\n\nJacobs is merely heard moaning in pain, as the camera view, now tilted onto its side, shows a view of POI-8877 inside a small studio. POI-8877 appears as a severely malnourished Caucasian man, with pale skin and matted hair, armed with a standard handgun. \n\n**Carlsen:** I've got eyes on him.\n\n**Tyson:** Move in, prepare to engage.\n\nPOI-8877 appears to panic as Carlsen and Tyson approach and swiftly reenters the room. 2 brief flashes are seen on the footage before Tyson and Carlsen's legs enter the frame, obstructing the view. \n\n**Carlsen:** Seems he took care of himself.\n\n**Tyson:** Stay alert, I didn't hear any gunshots. Be wary of the firearm.\n\nJacobs slowly gets up off of the ground and joins his teammates looking into the studio. The camera pans to see a firearm with a smoking barrel next to POI-8877, blood is seen pooling under him.\n\n**Tyson:** What's your status, Jacobs?\n\n**Jacobs:** He got me in the helmet, but I'll live. These things are durable.\n\nCarlsen is seen looking into the camera.\n\n**Carlsen:** Did the cognitohazard gear survive the impact?\n\n**Jacobs:** What does that mean?\n\nTyson and Carlsen look at each other for a brief moment. \n\n**Tyson:** Come in command, requesting extraction. The area is clear, but Agent Jacobs may have been compromised.  \n\n[END LOG]\n\n[[/div]]\n \nAfterword: Following the self-termination of POI-8877, a containment team was dispatched to catalog and contain any potential anomalous objects. A total of 37 instances of SCP-8877-1 in various stages of completion were recovered, alongside numerous letters containing correspondence to other people of interest known to be involved in the anartist scene. Despite a proposed connection, no link to SCP-████ was found at the site.\n\nIn order to counteract the effects of SCP-8877 affliction, Agent Jacobs was assigned to a therapist specializing in speech-language pathology: SLP Snall.\n\n[[/collapsible]]\n\n\n\n**Addendum 8877.2:** Excerpts\n\nNotable excerpts from Jacobs', hereafter SCP-8877-2, journal during his treatment.\n[[collapsible show=\"+ 06/21-2013\" hide=\"- hide this content\"]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\nI'm not really used to writing a journal but I will do my best, not like I have much of a choice.\nThey won't send me out to the field or even give me boring office work, so I suppose if nothing else I can treat this as a paid vacation.\n\nMet Snall for the first time today, seems alright. It was mostly just a getting-to-know-each-other meeting. She seems to think that this SCP-8877 affliction has caused me to no longer be able to comprehend the Foundation techno-babble, not that it hasn't always been hard to parse the phrases that researchers make up. It felt a bit like when I had my initial training here, just trying to memorize what “memetic” or “thaumiel” mean. \n\nSnall mentioned the affliction as being… What was that word again, mind-affecting in some way… I’ll ask Snall or Carlsen or some guard about it later.\n\n[[/div]]\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"+ 06/24-2013\" hide=\"- hide this content\"]]\n\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\nGot told that my affliction is different from the other cases on record. They say it seems like my condition got worse, even after being away from the artifact.\n\nI don't notice that much of a difference day to day, but the doctors know best when it comes to the skips. Some of the medical jargon Snall uses is very hard to understand, but I can still talk and shoot the shit with Carlsen during lunch. Or well, when he isn't sent out into the field at least.\nSeems I won’t be getting back to work anytime soon, so I put in requests for some entertainment to keep me occupied, just some comics and movies I have been meaning to watch.\n\n[[/div]]\n**Additional Notes:** Jacobs is hereafter designated SCP-8877-2, to differentiate his condition from that of SCP-8877. His request for entertainment media has been approved.\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"+ 06/30-2013\" hide=\"- hide this content\"]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\nIt's been a bit hard to adjust since the raid. I was trained to stay alert around unfamiliar speech in case it's --cognai-- magic or something bad, but now that just has me jumping when researchers discuss their projects in the mess hall.\nIt's a bit like hearing a language you don't understand, maybe, I can sorta make out the rhythm and sounds of the words, but I don't get any meaning from them. Does that make sense? I'm sure the eggheads will make it sound better once they get the facts all straightened out.\n[[/div]]\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"+ 07/08-2013\" hide=\"- hide this content\"]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\nIt's definitely getting harder. I can almost feel myself losing words every day. Doctor said my voice is getting quieter, but I think all the noises I make are quieter. I dropped a fork during lunch, and I swear it barely made a sound. Carlsen didn't seem to notice anything was off, he just thought the stress from the illness was causing me to worry. I will be sure to bring this up to Snall during our next meeting. Hopefully, she will know some way to help. \n[[/div]]\n**Additional Notes:** A series of doodles appear alongside journal entries written by SCP-8877-2. SCP-8877-2 was unable to describe what the doodles were meant to depict, stating that they had drawn them without realizing it.\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"+ 07/25-2013\" hide=\"- hide this content\"]]\n\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\nSnall thought sign language would be a good treatment, and while it was a bit weird at first, I think I am starting to get the hang of it now. \nCan’t do it very fast, but Snall said I am doing well. I even showed Carlsen a few signs when we met up. I was also able to show him how the sounds I make are quieter, despite his doubts! He’s heading out for a mission soon, so I probably won’t see him around the site for a while, but I look forward to our next chat.\n\n[[/div]]\n\n**Additional notes:** Sketches on the same page as this entry were described by SCP-8877-2 as depicting him and Agent Carlsen eating together.\n\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"+ 08/13-2013\" hide=\"- hide this content\"]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\nIt’s weird to not hear my voice anymore. I can feel it in my throat when I try to speak, but I hear nothing at all. I still get how sentences should look, but more and more words keep going away every day. I hear all other people talk so much but I can't really get most of what they mean. Snall said we will work on drawing and sign language to talk, so I still have that: \n[[/div]]\n@@\n@@\n[[include component:image-block | name=https://scp-sandbox-3.wdfiles.com/local--files/thaumicslit%3Aartist-blightstar/SCP_Sign.jpg | caption=A sketch depicting a human performing the ASL sign for \"Thank You\" | width=33% | align=center]]\n\n@@\n@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n@@\n@@\n@@\n@@\nWhat does that mean? \n\n[[/div]]\n\n**Additional notes:** The entry was accompanied by a sketch depicting a stick figure performing the ASL sign for \"thank you\" \n\nFollowing the creation of this entry, SCP-8877-2 has been reluctant to interact with personnel other than SLP Snall.\n\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"+ 08/16-2013\" hide=\"- hide this content\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n--Resurchers-- Doctors sound so wrong now, I try to use their faces to know what they mean but it's hard. Didn't think the tone would be so difficult, but I struggle to know what they are feeling when talking. I don't think they want to make me better, they just seem so distant. \nThese --morans-- idiots probably just wanna lock me up and forget me.\nScrew you, it's not my fault.\n@@\n@@\nI'm sorry, please help.\n\n[[/div]]\n\n**Additional notes:** SCP-8877-2's mental state has degraded substantially, personell are to make sure he remembers to eat each day.\n\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"+ 08/19-2013\" hide=\"- hide this content\"]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\nDoc can’t help. I don’t know what the gesture means. They talk so fast, so many hard words. I tried to keep up, but Doc was so frustrated and upset. I get it. I hate it too.\nI wanna talk more, I want to be heard. Why can’t they hear?\n\nI can’t wait for next week.\n\n[[/div]]\n\n**Additional notes:** Proposal to re-allocate resources from the SCP-8877 project: Approved.\n\n[[/collapsible]]\n@@\n@@\n\nNotice from project lead: \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\nFollowing the events of Incident SCP-8877-A, SCP-8877-2 is no longer allowed access to any sort of material that could be used to create art, outside of testing.\n\nAs this decision has had a strong negative impact on the mental state of SCP-8877-2, containment procedures have been updated to prevent any attempt at self-harm.\n[[/div]]\n\n@@\n@@\n**Addendum 8877.3:** Incident SCP-8877-A\n[[include :scp-wiki:component:carousel\n| images=https://scp-sandbox-3.wdfiles.com/local--files/thaumicslit%3Aartist-blightstar/SCP_Trip.jpg,https://scp-sandbox-3.wdfiles.com/local--files/thaumicslit%3Aartist-blightstar/SCP_Slam.jpg,https://scp-sandbox-3.wdfiles.com/local--files/thaumicslit%3Aartist-blightstar/SCP_Draw.jpg\n| caption=Non-anomalous sketches created by SCP-8877-2 during the events of Incident SCP-8877-A\n| interval=5\n| wiki=scp-wiki\n| page=SCP-8877\n| width=100%\n| height=360px\n| position=center\n| no-caption=false\n| background=white\n| options=yes\n]]\n@@\n@@\n[[include component:image-block | name=https://scp-sandbox-3.wdfiles.com/local--files/thaumicslit%3Aartist-blightstar/SCP_sketch.jpg | caption=An instance of SCP-8877-1 created by Agent Jacobs | width=33%]]\n@@\n@@\n\nUpon regularly scheduled check-in during the evening of 08/26-13, SCP-8877-2 was found on the floor of his cell in apparent agony. \n\nThe journal entry for the day showed a sketch of a human getting out of bed, tripping over, and landing on their left arm. The following pages contained a sketch of a human pounding on a door with a clock that progressed between pages.\n\n\nDuring the review and cataloging of drawings within the journal, the junior researcher in charge flagged a page containing similar themes as those in previous SCP-8877-1 instances. A cognitohazard scanner was brought in to the discovery of a new instance of SCP-8877-1 and the researcher has been provided an SPL to assess and combat the affliction.\n\nIt is currently unknown if SCP-8877-2 is aware of its ability to create SCP-8877-1 instances, therefore SCP-8877-2 is to be denied access to papers and writing utensils outside dedicated testing.\n\n[[collapsible show=\"+ Post-Incident Review\" hide=\"- hide this content\"]]\nAfter the events of Incident SCP-8877-A, the research lead was approached by Agent Carlsen and an interview was held:\n\n> **Interviewed:** Agent Carlsen\n> \n> **Interviewer:** Dr. ███████\n> \n> **Foreword:** Agent Carlsen contacted research staff to discuss the events leading up to Incident SCP-8877-A.\n> \n> **<Begin Log>**\n> \n> **Dr. ███████:** Can you describe what transpired during your meeting with SCP-8877-2 earlier today?\n> \n> **Agent Carlsen:** Yeah, I met up with Ja- I mean SCP-8877-2 earlier today. We tend to have little lunch meetings whenever we are at the site at the same time. He was quiet, as expected from what you guys told me, but we chatted a bit through his notebook. After a while, he stopped engaging with the conversation.\n> \n> **Dr. ███████:** Noted. What happened after that?\n> \n> **Agent Carlsen:** Oh, right.\n> \n> Agent Carlsen reaches into his pocket and pulls out a folded piece of paper.\n> \n> **Agent Carlsen:** Before leaving, he started doodling in his book, and then tore out the page. He handed me this as he stood up to leave the table.\n> \n> Agent Carlsen unfolds the paper, pauses, and then refolds it before handing it over to Dr. ███████\n> \n> **Agent Carlsen:** I haven't felt anything yet, but I guess it's safest to scan it or something before you look at it.\n> \n> \n[[include component:image-block | name=https://scp-sandbox-3.wdfiles.com/local--files/thaumicslit%3Aartist-blightstar/SCP_Date.jpg | caption=A sketch handed to Agent Carlsen by SCP-8877-2; No cognitohazards were detected within it. | width=50% | align=center]]\n> \n> **Dr. ███████:** Thank you for your cooperation, hopefully this will help us in understanding SCP-8877-2. Was there anything else?\n> \n> **Agent Carlsen:** When I last saw him, he still acted like himself. But today it almost felt like he was another person... Are you making any progress in helping him recover?  I uh, it's probably below my clearance or whatever, but I would really appreciate it if you could keep me updated on how he's doing. \n> \n> **Dr. ███████:** I'll see what can be arranged.\n> \n> **<End Log>**\n>  \n> **Closing Statement:** Agent Carlsen's request regarding updates on the condition of SCP-8877-2: pending approval from site director.\n\n**Additional Notes:** Following the conclusion of Incident SCP-8877-A, SCP-8877-2 is assumed to have lost all ability to comprehend spoken, written, and gestural languages. \n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8876]]] | SCP-8877 | [[[SCP-8878]]] >>\n[[/=]]\n[[/div]]\n\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** SCP_Sign.jpg\n> **Author:** [[*user ThaumicSlit]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/art:artist-blightstar SCP Foundation Wiki]\n\n> **Filename:** SCP_Trip.jpg\n> **Author:** [[*user ThaumicSlit]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/art:artist-blightstar SCP Foundation Wiki]\n\n> **Filename:** SCP_Slam.jpg\n> **Author:** [[*user ThaumicSlit]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/art:artist-blightstar SCP Foundation Wiki]\n\n> **Filename:** SCP_Draw.jpg\n> **Author:** [[*user ThaumicSlit]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/art:artist-blightstar SCP Foundation Wiki]\n\n> **Filename:** SCP_Date.jpg\n> **Name:** SCP_Meetc.jpg\n> **Author:** [[*user ThaumicSlit]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/art:artist-blightstar SCP Foundation Wiki]\n\n> **Filename:** SCP_sketch.jpg\n> **Author:** [[*user ThaumicSlit]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/art:artist-blightstar SCP Foundation Wiki]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "acoustic",
    "are-we-cool-yet",
    "artistic",
    "cognitohazard",
    "euclid",
    "humanoid",
    "neurological",
    "sapient",
    "scp",
    "sculpture",
    "visual"
  ],
  "author": "ThaumicSlit",
  "created_at": "2024-03-20T17:39:40+00:00",
  "updated_at": "2024-06-28T20:22:54+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "scp-8877"
}