{
  "title": "SCP-2329",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\nname=scp-apartment.png|\ncaption=SCP-2329の入口の間、1914年10月3日。記録は、この写真が撮影された当時、4名の財団職員が室内でそれぞれの椅子に座っていたことを示している。\n]]\n\n**アイテム番号**: SCP-2329\n\n**オブジェクトクラス**: Safe\n\n**特別収容プロトコル**: SCP-2329は暫定サイト27-2329に収容されています。実験以外では、SCP-2329の入口は、窓も含めて全て金属板で厳重に塞がなければいけません。SCP-2329を取り巻く街区の一部が財団に購入されており、この境界線において保安システム(侵入者を監視・無力化するための複数のポイントから成る)を維持しなければいけません。\n\n**説明**: SCP-2329は6階建て60部屋のアパートであり、財団によって1908年に確保されました。初期収容時の状況についての更なる情報は補遺2329-bを参照してください。SCP-2329は確保以来、地方政府に求められる最新の機能状態に合わせるために必需品に手が加えられていますが、それ以外の形では改修されていません。\n\nSCP-2329の構造と見た目はどちらも周辺の建物とよく似通っており、人間は自由意志で出入りすることが可能です。しかしながら、一旦SCP-2329に入場すると、入場者は他の知的生命体を意識的に知覚する能力を全て喪失し、事実上、自分以外の人間を見る事が出来なくなります。同様に、SCP-2329の外部にいる人間は、SCP-2329内部の人間を、直接観察(窓越しなど)と間接的観察(監視カメラなど)のどちらを通しても、意識的に知覚できません。SCP-2329内部の人物には、お互いに衝突するのを避けようとするなど、潜在意識レベルでの知覚力は残っているようです。\n\nまた、この効果領域は他者が保持している無生物(衣服や手に持っている物)にも及びます。ある人物がそれまで持っていた物品を手放した場合、それは他の全ての人物からも知覚されるようになります。これは“突然現れた”というよりも“以前からそこにあったが注意を払っていなかった”ものとして知覚されます。SCP-2329の効果は視覚のみならず全ての感覚器官に影響します ― 実験対象者は他の被験者たちが立てる物音を聞くこと、臭いを嗅ぐこと、肉体的接触が避けられないほどの至近距離にいる相手に触れている感覚を得ることができませんでした。この効果を除いては、SCP-2329内部の人物は完全な自由意志を維持しており、周囲に全く人がいない状況に当惑するのに十分な意識を保っています。これは、SCP-2329の住人たちから回収された手紙の多くが、隣人の反社会的性質について愚痴をこぼす内容であったことによって裏付けが取れています。\n\nSCP-2329内の全人物を観察することができないというのは、今日に至るまで絶対的なルールです。観察者はビデオ映像や写真に人間の姿を認めることが出来ず、サーモグラフィは人物の有無に関わらず全く温度上昇を示さず、モーションセンサーは決して機能しません。現時点では、SCP-2329の異常性質によって全ての機器が検出に失敗しているのか、それとも機器は予定通りに作動しているが観察者によって知的生命の存在を示唆する結果が全て無視されているのかは定かでありません。\n\n**補遺2329-a: 実験ログ抜粋**\n> **実験2329-7**\n> **日時**: ████/██/██\n> **手順**: 2人の被験者に歩数計が装着され、SCP-2329の床に引かれた10mのラインの両端へ移動した上で、反対側の端まで歩くようにお互い指示された。被験者は両方とも相手の存在を知らされていない。\n> **結果**: どちらの被験者も端まで到達し、両者ともに10.2mの距離を歩いた旨が記録された。両者はラインから一度も逸れなかったはずだと強く主張した。\n> \n> **実験2329-16**\n> **日時**: ████/██/██\n> **手順**: 被験者はテレビを提供され、SCP-2329の内部で地元ニュースのチャンネルに合わせるよう指示された。被験者にSCP-2329の異常性質に関する情報は与えられなかった。\n> **結果**: 被験者は、無人の撮影スタジオに番組のBGMだけが流れている様子しか見えなかったと報告し、大いに混乱している様子を見せた。\n> \n> **実験2329-22**\n> **日時**: ████/██/██\n> **手順**: 安全基準に合わせた換装後間もなく、30名の被験者がSCP-2329のエレベーターに乗り込んで別の階へ向かうように指示された。\n> **結果**: 新たに設置されたセンサーが作動し、エレベーターの移動を防止した。これは、被験者が引き続き同一の時空間上に存在しており、お互いの存在を完全に無視しているだけだという説の十分な証拠と見做された。被験者はSCP-2329入場によって各々独自の並行次元に飛ばされ、文字通り基準現実には存在しなくなっているというウォーム博士の初期の主張は反証された。\n\n**補遺2329-b: アーサー・モーガン・ジグマンの死後検査報告**\n> 1908年8月21日、アーサー・モーガン・ジグマン(53)の遺体が、SCP-2329にある自室の外の廊下で発見されました。SCP-2329の大家 ― 現地に住んでおらず、建物の異常性を全く把握していなかった ― へのインタビューにより、ジグマン氏は実質的にほぼ全ての住民に関する騒音苦情を幾度となく訴えていたことが分かりました。この種の苦情が最後に提出されたのは2年前のことであり、以来ジグマン氏は何も大家に訴えなくなりました。他の住民たちの書簡やインタビューを基に、ジグマン氏の最後の苦情が訴えられたのは、SCP-2329の異常性質が発現する約6ヶ月前だったと推定されます。\n> \n> 警察が捜査を“不可解にも”拒否しているという理由で住民たちが憤激した後、財団はこれらの出来事に関する警告を受けました。インタビューは、住民たちが死体の存在に気付いたのと死亡推定時刻がほぼ一致することを示しました。死後検査は、ジグマン氏が負った最初の負傷は、近くの壁の凹みに関係すると思われる腰骨の骨折であることを示唆するものでした。これを受け、ジグマン氏は他の住民によって突き飛ばされたと結論付けられました。なぜ彼がこの住民を本能的に回避できなかったのかは不明です。他の負傷は全身を殴打されたことを示しており、22ヶ所の骨折と数十ヶ所の打撲傷が残っています。これらの傷が、他の住民たちが職場から帰宅する午後7:00前後に矢継ぎ早に負わされたものであるという事実は、ジグマン氏が隣人たちの履いている作業用ブーツによって繰り返し踏みにじられたことを示唆しています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "味覚",
    "嗅覚",
    "建造物",
    "感覚",
    "注目記事",
    "聴覚",
    "視覚",
    "触覚"
  ],
  "author": "C-Dives",
  "created_at": "2016-08-02T15:50:29+00:00",
  "updated_at": "2021-01-10T16:31:38+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "scp-2329"
}