{
  "title": "SCP-607",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-607\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 対象は現在\"飼い主\"として選ばれたエージェント█████と共に生活しています。エージェント█████とSCP-607は研究の為に完全な監視下に置かれています。そしてエージェント█████は精神鑑定のために2週間おきにDr. █████へ報告することになっています。調査班は、SCP-607またはエージェント█████が死亡した場合に備えて、常に少なくとも一人は\"刷り込み\"の為のDクラスの人員を手近に待機させておかなければなりません。エージェント█████によって直接抱かれていないもしくは監視されていない時のSCP-607は拘束され、小さな持ち運びできる閉じ込め箱に繋がれます。閉じ込め箱はSCP-607を固定するように設計され、医療班が栄養管、点滴、カテーテル、その他の生命維持装置を挿入することが可能になっています。SCP-607の特質のためにエージェント█████は、常に閉じ込め箱を彼の手元に、もしくはすぐ側に置いておくよう定められています。\n\n**説明:** SCP-607は、\"ドリアン\"と書かれた首輪を付けた、大きな灰色の雄で年齢不詳のアメリカンショートヘアーです。\n\nSCP-607は19██年後半、A██ S██████という男性がニューヨークのアップタウンでのカクテルパーティーで、何の兆候も無しに突然激しく息絶えた際に発見されました。S██████氏の死が、帰宅しようとしていたあるパーティーの出席者が誤ってS██████氏の飼っていた猫を轢き殺してしまった瞬間と、完全に同時だったことが後に判明しました。\n\nS██████氏の不可解な死のために、地元の財団の調査員が\"コンサルタント\"として調査に加わりました。特殊エージェントであったF█████が小さく可愛らしいニャーという鳴き声を聞いたのは、タバコを吸うために外へ出たときでした。SCP-607はその後エージェントF█████と仲良くなりましたが、彼はそれを財団にペットとして、また仲間として連れ帰ることに決めました。エージェントF█████は、SCP-607の世話をする事は困難であると報告しました。猫は食事を摂らず、無気力になり、生きる意欲が欠けているように思われました。エージェントF█████は、自分が\"共感的飢餓\"に罹っていると同僚のエージェントに冗談で話していました。SCP-607とエージェントF█████の最初の接触から7日後、彼と猫は餓死しました。\n\nSCP-607とエージェントF█████の死を取り巻く状況は財団の関心を呼びました。そして更なるテストの指示が出来るようになるまで、猫の死体は隔離室へと移されました。SCP-607は、その推定された死亡時刻からおよそ24時間後、蘇生しました。\n\nSCP-607と人が結束すると、ネガティブな共生関係が築かれるものと(正しく)推測されました。SCP-607は、蘇生後初めて接触する人間の個体と結束します。それぞれD-クラス人員とSCP607の結束を伴う実験が、数回にわたり行われました。実験はSCP-607に起きた損傷が、可能な限りの解剖学的表現に近い形で結束した人間にも発生することを示していました。SCP-607への殴打は、人間の痣を引き起こしました。猫の前足を折れば、人間の腕の骨折を引き起こしました。発砲によるSCP-607の終了は、銃弾なき銃創による結束した人間の死を引き起こしました。\n実験の全てにおいて、SCP-607はなんらの身体的損傷も見られずおよそ24時間後に蘇生しました。\n\nしかしおそらく最も特筆すべき事は、SCP-607の行動の傾向です。結束した人間による猫をなだめようとする試みとは関係無く、SCP-607は自滅的です。SCP-607は、餓死し、自らの爪と歯で自分を傷つけ、交通路へ飛び出し、大型犬と敵対しては自らを傷つけさせ、毒物を食べ、重機の可動部分へ跳びこみ、keter閉じ込め部屋へ入ろうとすることが観察されました。いずれの場合もSCP-607の死は、結束した人間のSCP-607の損傷と死因を反映するかたちでの死を引き起こしました。\n\nSCP-607の死亡と損傷のテストは、エージェント█████と猫との偶然の結束によって終了しました。閉じ込め箱が不認可であった期間は、猫との良好な関係を築こうとするエージェント█████による継続的な試みにも関わらず、SCP-607は未だ自滅的な傾向を示しています。エージェント█████は数回にわたり厳しい身体的障害によって苦しみました。そしてSCP-607を生命維持装置機能つきの持ち運び可能な閉じ込め箱で拘束するという決定に至りました。エージェント█████は精神的安定を確実にするため、そしてエージェント█████とSCP-607の関係の調査のために監視下に置かれています。現在のところ、SCP-607は拘束から解かれた場合未だに自滅的傾向を示します。SCP-607が常にそのような傾向を示すのか、あるいはそれは財団の最初に猫に対して行われた実験への憤りに起因するものなのか、それは不明です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ネコ",
    "動物",
    "改稿",
    "生命",
    "蘇生"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T07:06:28+00:00",
  "updated_at": "2024-02-21T12:29:00+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-607"
}