{
  "title": "까마귀",
  "content": "[[include info:start]]\n**까마귀** \n**저자:** [[*user TroyL]]\n**원작:** http://scp-wiki.wikidot.com/corvus\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n만져보지 않아도 내 눈이 퀭하다는 것은 알 수 있다. 요즘은 항상 그렇다.\n\n두 눈이 //모두// 내 심장 바로 위쪽 가슴에 고정된 게 느껴진다. 그리고 억겁 중 처음으로 내 얼굴에 미소를 띈다. 그럼 이게 그거로군. 마지막 한 방이자, 최후의... 결말. 그래도 확실히 가치 있는 일이었지?\n\n그렇다고 믿을 수밖에 없다. 그렇지 않다면 이미 오래전 머리에 총알을 박아 넣었을 테니까. 아니면 배때기에 칼을 박거나, 귀 뒤에다 그릿을 박아넣었을 거다. 물론 어떤 세계나에 따라 다르겠지만 말이야. 손가락으로 방주를 따라서 탕탕 두드리며 추억에 잠긴다. 오직 지금과 같은 최후의 시간에만 하는 일이다. 내가 감히 그럴 수 있는 유일한 시간이기 때문이다. 다른 때에는 양심이 날 이길 것이 분명하다. 그리 생각한다는 것이 이상하다는 건 분명 인정한다. 분명 알리사와 함께 사라진 줄 알았는데, 아직도 있다. 심지어는 잔소리까지 하더라.\n\n집을 떠나기란 여간 힘든 게 아니었다. 아주 힘든 일이었다. 감정적인 부분만이 아니라, 뭐랄까... 그 부분에 관해선 자세히 알지는 못한다. 잠시 생각해보자. 넌 세상을 날고 있다. 이제, 갑자기 뭔가 불가시하고 불가해한 것이 세상을 찢어발긴다고 상상해보자. 세계가 마치 역겨운 파란 달걀처럼 깨지는 거다. 바다는 무력하게 밑으로 떨어져 내리고, 용암은 엄청난 양의 증기를 만들어낸다. 불규칙하게 날카로운 소리도 난다. 어쩌면 넌 그저 갑작스러운 증기 때문에 나는 소리라고 생각할지도 모르지만, 나는 그렇지 않다는 걸 알만큼은 살았다.\n\n비명을 지르고 있는 것이다.\n\n이제... 그 속으로 떨어진다 상상해보자. 떨어지고 떨어지고 계속 떨어져 마침내 바닥과 부딪힐 때까지 떨어지는 거다. 그리고 그 자리에서 일어나면... 늘 똑같은, 지긋지긋한 장소이다. 늘 똑같은 사람들. 적어도 진화는 놀라우리만치 한결같다.\n\n이제 이걸 몇 천 년 동안 계속 해보자. 어디 죄책감을 느끼지 못한다고 말할 수 있나 보자고.\n\n늙어버린 느낌이다. 실제로도 늙었고. 또한, 죽기 직전이기도 하다. 이번 한 번만 끝낸다면 내 작품을 사용할 수 있겠지... 모든 것을 보다 좋아지게 하도록. 그런데 네가 내 사무실로 걸어들어와 모든 것을 망쳐버린 것이다. 그리고 네가 날 봤을 때, 네가 뭘 하려는지 난 알 수 있었다.\n\n\"다 설명할 수 //있네//,\" 내가 말한다. 그렇지만 총구는 내 가슴을 향한다. 더는 방법이 없다는 걸 잘 안다. 난 조용히 주머니로 손을 뻗어, 키 카드와 일기장을 꺼낸다.\n\n\"이게 자네에게 어떤 의미인지 자넨 모르겠지,\" 나는 말한다.\n\n\"당신이 우리 모두를 죽이지 못할 거라는 의미죠,\" 넌 답한다.\n\n난 일어난다. 널 가까이서 쳐다보곤 고개를 젓는다. \"아니. //자네//가 할 것이란 뜻이네. 암호는 타우ㅁ—\"\n\n작은 방 안에서 총성이 울려 퍼진다. 할로우 포인트 탄이 마치 커다란 망치처럼 내 가슴을 때리고, 갈비뼈가 산산조각이 나 허파에 스며들며, 장기가 파괴되는 것을 느낀다. 난 미소를 짓는다. 그리곤 웃는다. 피가 잔뜩 섞인 침 사이로 겨우 한마디 할만큼의 숨을 간신히 헐떡인다.\n\n\"행운을 비네,\" 난 말한다. 넌 웃지 않는다.\n\n모든 우주가 하나의 천국을 공유하길 이제 백만 번째 소망한다. 그리고 네가 그곳에 있는 걸 [[[mackenzie-s-proposal|나만의 특별한 지옥]]]에서 볼 수 있길 백만 번째 소망한다.",
  "tags": [
    "en",
    "이야기",
    "프로젝트-타우미엘"
  ],
  "author": "Cubic72",
  "created_at": "2014-08-23T16:02:11+00:00",
  "updated_at": "2020-12-18T13:57:12+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "corvus"
}