{
  "title": "SCP-7381",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n\n[!-- theme disabled, must be localized / on-site. see css policy --]\n[!-- [[include :scp-sandbox-3:theme:ruskied-theme1]] --]\n\n[[module CSS]]\n\ndiv.terminal{\n    border: 1px solid black;\n    border: solid 3px #263359;\n    border-radius: 16px;\n    background-color: #131;\n    /* black shadow at the top of the terminal */\n    background-image: \n        radial-gradient(ellipse 1000% 100% at 50% 90%, transparent, #121);\n    background-position: center;\n    display: block;\n    /* shadow around the terminal */\n    box-shadow: inset 0 0 10em 1em rgba(0,0,0,0.5);\n    /* prevents scanline from forming a scrollwheel */\n    overflow:hidden;\n}\ndiv.terminal blockquote {\n    background-color: black;\n    border: double 3px #80FF80\n}\ndiv.scanline{\n    margin-top: -40%;\n    width: 100%;\n    height: 60px;\n    position: relative;\n    pointer-events: none;\n    /* Safari 4.0 - 8.0 */\n    -webkit-animation: scan 12s linear 0s infinite; /* You may need to change this. If the bar goes by too quickly, increase 5s. */\n    animation: scan 12s linear 0s infinite; /* Same as above */\n    background: linear-gradient(to bottom, rgba(56, 112, 82,0), rgba(56, 112, 82,0.1)) !important;\n}\n\ndiv.text{\n    color: rgba(128,255,128,0.8);\n    padding-left: 2em;\n    padding-top: 40%;\n    font-family: monospace;\n    font-size: 1.1em;\n}\n\n/* Safari 4.0 - 8.0 */\n@-webkit-keyframes scan{\n    from{ transform: translateY(-10%);}\n    to{  transform: translateY(5000%);} /* You may need to change this depending on the length of your terminal. If the scanline stops halfway, increase the second number.*/\n}\n\n@keyframes scan{\n    from{ transform: translateY(-10%);}\n    to{  transform: translateY(5000%);} /* Same as above.*/\n}\n\ndiv.text a {\n    color: #90EE90;\n    text-decoration: none;\n    background: transparent;\n}\ndiv.text a.newpage {\n    color: #90EE90;\n    text-decoration: none;\n    background: transparent;\n}\ndiv.text a:hover {\n    color: #131;\n    text-decoration: underline;\n    background-color: #80FF80;\n    padding: 1px;\n}\ndiv.text a:hover::before{\n    content: \"> \";\n}\n\n@import url('https://fonts.googleapis.com/css?family=PT+Mono&display=swap');\n\n.papernote {\n    background-color: #eaeeef;\n    color: #21252E !important;\n    padding: 0.1rem 0.5rem 0.5rem 0.5rem;\n    border:solid 2px #263359;\n    margin: auto;\n    width: 65%;\n}\n\n[[/module]]\n\n\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n\n[[include component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/SCP_Foundation_%28emblem%29.svg/800px-SCP_Foundation_%28emblem%29.svg.png\n|bg-opacity=0.15\n|text-top=BY ORDER OF THE OVERSEER COUNCIL\n|text-bottom=The following document contains information detailing capabilities of causing a  TK-Class Causal Restructuring Event and is Level 5/7381 Classified\n**Unauthorized access is forbidden.**\n|object-number=7381\n]]\n\n\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 7381\n|clearance= 5\n|container-class= safe\n|secondary-class= none\n|secondary-icon= https://urlhere.com\n|disruption-class= amida\n|risk-class= critical\n]]\n-------\n[[div class=\"limit\"]] \n[[div class=\"anchor\"]] \n[[div class=\"sidebox\"]]\n\n\n[[=]]\n[[size 120%]]**Does the Black Moon Howl?**[[/size]]\n[[size 75%]]**Only when time stands still.**[[/size]]\n-----\n* [#Part1 Special Containment Procedures]\n* [#Part2 Life Finds a Way]\n* [#Part3 The Beginning of History]\n* [#Part4 A Glimpse into Infinity]\n* [#Part6 Don't Forget What Didn't Happen]\n* [#Part7 Chronophobia]\n* [#Part8 Fate is a Story Best Not Told]\n[[/=]]\n\n\n[[/div]]\n[[/div]]\n\n[[include component:image-block\n| name=https://i.imgur.com/eYeZrB4.jpg?1\n| caption=Heark-leuseren as seen from Kevlar-31[[# Part1]] \n| width=900px\n| align=center\n]]\n\n**Special Containment Procedures:** When not in use, SCP-7381 should be set to a Gamma Phase to best prevent damages in case of a misfire. SCP-7381 is to be stored in a standard storage locker at Site-41. SCP-7381 is only to be operated by staff ranking Level-3 or above. \n\n**Containment Update.01 [08/09/2010]:** Only trained personnel are allowed to operate SCP-7381. Two Level-4 researchers must supervise SCP-7381-Prime any and all exploration attempts. All recovered objects must be screened for hazardous chemicals before transport to Site-41. SCP-7381 is to be stored in a Level-4 containment chamber. \n\n**Containment Update.02 [21/06/2011]:** A Temporal Relocation Gateway (TRG) between Site-41-Θ and Site-41 is to be maintained at all times. SCP-7381 is not allowed to travel to SCP-7381-Prime under any circumstances. Native SCP-7381-Prime entities are forbidden from traveling through the TRG.\n\n[[include component:image-block | name=https://i.ibb.co/JmknNNx/scr00000.jpg | width=40% | caption=First confirmed sighting of SCP-7381 by BARRIER Unit-07 ]]\n\nUpkeep of a TRG to SCP-7381-Prime is deemed a Level-A priority.\n\n**Containment Update.03 {{[U N K N O W N]}}:** SCP-7381 is to be stored in a memetically ceiled containment locker in Area-09 of Site-41. Any individual wishing to gain access to SCP-7381 must first acquire written approval by a member of the O5-Council. Department heads at Site-41 are given veto power for such requests no matter the circumstance.\n\nUsing SCP-7381 to access SCP-7381-Prime should not be attempted under any circumstance. Should any unauthorized persons be seen in possession of SCP-7381, guards are to disarm said individual immediately, and all means of disarmament are authorized, including lethal force. \n\n--------\n\n**Description:** SCP-7381 is a device of extraterrestrial origin with a shape and composition reminiscent of an assault rifle. SCP-7381 has a barrel in the form of a two-tined prong with a reflective red surface. In place of stock is a dense series of pipeworks arranged in an asymmetrical format. \n\nOn top of the receiver is a reflective touchpad. The touchpad is moist to the touch. When pressed down by a living organism, SCP-7381 will activate. No recoil is felt by the user when fired no matter the setting assigned to SCP-7381. SCP-7381 lightly vibrates at all times and does not appear to power down. Attempts to disassemble SCP-7381 have failed. How exactly SCP-7381 is powered is under investigation.\n\n[[div class=\"darkbox\"]]\n[[=]]\n+++ __SCP-7381 Phases__\n[[/=]]\n\nBelow the touchpad is a gray monochrome dial that can be rotated to one of three settings. The settings have been classified as “phases,” with a marking at each point on the dial. The effects of each phase are as follows: \n\n||~ Phase ||~ Effect ||\n|| **Alpha** || An invisible and inaudible force is released from the two-tined prong. All matter within a 250-centimeter radius of the target location will dematerialize. No burn marks or other forms of residue are present. What happens to matter affected by an Alpha Phase is unclear. ||\n|| **Beta**[[footnote]] When in a Beta Phase, the two-tined prong will shift to a dull brown coloration. This is the only stage where SCP-7381 changes coloration. [[/footnote]] || When fired on a solid surface no smaller than one meter in radius, the target location will change to have a liquid texture and exude a dull purple coloration. When fired a second time, onto a surface fitting the criteria, a Temporal Relocation Gateway (TRG) will occur linking both locations. Any object put through one end will relocate at the other end. The TRG will dematerialize after ten minutes. Subjects who walk through the TRG claim to smell a strong aroma similar to that of copper. Firing SCP-7381 at a living organism or a non-flat surface will have no effect. || \n|| **Gamma** || Two fluorescent balls of light will materialize at the ends of the prongs. The light created has been documented to shine at 90 lumens. ||\n\n--------\n\n||~ SCP-7381: UPDATE [08/08/2010] ||\n\nSCP-7381 has the capabilities to create a TRG far stronger than initially documented. If SCP-7381 is fired once in a Beta Phase and the resulting TRG is fired upon while in an Alpha stage, a new TRG will form. This TRG is linked to a location classified as SCP-7381-Prime {{**[See SCP-7381-PRIME]**}}. The resulting TRG lasts ten minutes and is linked to the same location regardless of where it is positioned on our end. \n\n[[/div]]\n\n[[=]]\n++ __SCP-7381-PRIME__\n[[/=]]\n\n[[div class=\"lightbox\"]]\n//[[# Part2]]Note: Beyond this point all references to a Temporal Relocation Gateway (TRG) are referring to the access point between Earth and SCP-7381-Prime.//\n[[/div]]\n\nAnalysis of the galaxies visible in the sky has determined SCP-7381-Prime to be a planet located in the NGC 4388 Galaxy, an estimated 65.1 million light-years from Earth. The planet orbits 12-Euclidean, a B-type main-sequence star. SCP-7381-Prime is 1.6 the size of Earth with a gravity level of 10.23m/s^^2^^. \n\nSCP-7381-Prime is tidally locked to 12-Euclidean leaving the area around the TRG in a state of constant twilight with an average temperature of 18^^o^^C. Most of SCP-7381-Prime is barren and devoid of life with the exception of the 150-kilometer Terminator Zone[[footnote]] Also known as the “Twilight Zone,” the Terminator Zone is the region where day and night converge. On Earth, the terminator zone is constantly rotating due to the rotation of the Earth in correlation to the Sun. Direct exposure to UV radiation is limited during this time, and enough heat is given off to support life. [[/footnote]]. A plethora of unique species have been documented in the terminator zone, with most being found in the forest around Base Valley. **{{[See Addendum 7381.02]}}**. Oxygen, argon, and carbon dioxide comprise 98% of the atmosphere, with the remaining 2% comprised of other inert chemicals.\n\nRemnants of a Type One civilization[[footnote]] On the Kardashev Scale, a Type One civilization is a species that is able to harness the full resource capabilities of a planet and the full resources attainable by its star. Humanity on Earth is currently a Type Zero civilization with humans not yet harnessing the full capabilities of Earth. A Type One civilization only needs to have complete control over one planet to be considered a Type One civilization. [[/footnote]] known as the \"Valterians\" are present throughout the star system. Initial assessment of the environment lead to the belief that the civilization had died out three million years ago due to a WK-Class Mass Extinction Event. It was later discovered that thousands had survived in cryogenic sleep where they laid dormant for millions of years until their accidental reawakening by the SCP Foundation. **{{[See Addendum 7381.03]}}** \n\nThe structures that were built during the height of the civilization have all been destroyed due to erosion and lack of care. That is with the exception of two locations of interest.\n\nThe first location is a large city located 4.5 kilometers away from Base Valley. This city is known as \"Heark-leuseren\" by the Valterians. The city has been able to remain intact due to the presence of hundreds of small robots that roam the city. These robots measure one meter in height and roll around via the use of a sphere. They are non-sentient and are only able to complete menial tasks such as polishing windows, fixing cracks in floors, fixing broken windows, etcetera.\n\nThe second notable location is a large structure classified as \"The Monolith.\" The Monolith is a massive superstructure measuring 540 meters above ground and extending for over 20 kilometers beneath the surface. The area around the Monolith is covered in high levels of radiation making exploration difficult. It is unknown how the Monolith has been able to remain intact with zero signs of erosion.\n@@ @@\n[[/div]]\t\t\t\n----------\n**Addendum 7381.01:** Initial Exploration\n\nA clay tablet was discovered several feet from the TRG. The following is a rough translation of what was inscribed. \n\n[[div class=\"papernote\"]]\n[[=]]\n//None go quietly into the night//\n[ They | It | All ] //do not want the stars to shine//\n//You can not go quietly into the night//\n//Koru sents their// [ Deference | Memory | Salutation ] \n//Why must you go quietly into the night//\n//Nothing is too great to keep the nights turning//\n//I love you//\n\n[[/=]]\n[[/div]]\n\n-----\n\n**Addendum 7381.02:** Exploration Log-03\n\n[[div class=\"darkbox\"]]\n[[=]]\n++++++ Exploration Log.7381-03\n[[/=]]\n-------\n\n\n**Exploration Team:** Kevlar-31\n\n**Assigned Personnel:**\n* Kevlar-31 //Small aerial drone manufactured by the Switzerland military in 2007.//\n\n\n{{The following is a transcript of an ariel drone sent to observe the forest surrounding Base Valley. Because Kevlar-31 can only reach maximum heights of 400 meters, the research team piloting Kevlar-31 was forced to fly under the tree line.}} \n\n------\n\n**{{00:00:01}}** Kevlar-31 begins its ascension. Site-41-Θ construction teams are visible working around the TRG. Without warning the TRG disappears. None of the construction workers appear phased by this. \n\n**{{00:00:05}}** The TRG reappeared. \n\n**{{00:00:25}}** Kevlar-31 began its path northwards.\n\n**{{00:03:23}}** The tops of trees become visible in the distance.\n\n**{{00:08:51}}** The sounds of wildlife begin to be picked up by the microphone. Small animals can be seen moving between low-hanging vines.  \n\n**{{00:09:32}}** Kevlar-31 is flown into the tree line. Overall visibility decreased and headlights were turned on. \n\n**{{00:09:57}}** Ten squid-like entities come into view perched along a tree branch devoid of leaves. The entities had their tentacles wrapped around one another in a circle. \n\n**{{00:10:06}}** The entities turned toward Kevlar-31. The flock released a loud cry[[footnote]] The cry caused two researchers to begin bleeding from the ears and were taken to the infirmary. Later overview of the footage has not caused harm to listeners.[[/footnote]] and rapidly rotating their tentacles until they were airborne. The flock proceeded to fly into a hole in an adjacent tree. \n\n//(Researchers attempted to fly Kevlar-31 close to different animals on numerous occasions. Each time the animals would run away before Kevlar-31 could get close.)//\n\n**{{00:14:03}}** Kevlar-31 was brought down toward the surface floor. The ground was covered with dense foliage. No animal was seen on the forest floor at any point during the recording.\n@@ @@\n\n[[div class=\"limit\"]] \n[[div class=\"anchor\"]] \n[[div class=\"sidebox\"]]\n\n\nHigh Biodiversity and its Limitations\n-------\n[[include component:image-block name=https://i.imgur.com/bzD0z3q.jpg | caption=Walter Jha | width=250px ]]\n\nThe TRG that links us to SCP-7381-Prime is located in the very heart of Base Valley which itself is surrounded on all fronts by a forest of truly astonishing immesity. To date, all of the animals discovered have been cold-blooded and possess a triad of eyes. In the back of the eyes are bioluminescent glands that are able to glow at various degrees of luminosity. It's intriguing how such animals are able to see with such accuracy despite such light being limited to Earth biology. \n\nThe Euli are the most common creature found on SCP-7381-Prime. These are carnivorous animals that have an outward appearance of blue grass. The Euli have thousands of small teeth on the edges of their skin latching onto anything that they can. These animals can eat through almost any material with the exception of leather. They are found throughout the terminator zone with the exception of forested areas. The Euli act as a natural barrier of sorts for other animals preventing the intermingling of species even if they are only separated by as little as 10 meters of Euli-covered land. \n\nThe likelihood of life originating on a tidally locked planet is entirely feasible, as long as high amounts of carbon, along with liquid water are present, life should find a way. But life isn't just present on SCP-7381-Prime, it is thriving. The remnants of the civilization that once stood here extend even into the \"hot eye\"[[footnote]] Most tidally locked planets fall into two categories, hot eye, and cold eye planets. SCP-7381-Prime is a hot-eye planet. Water is unable to form on the side facing the star due to heat and exposure. The water will condense and either move to the far side of the planet or get stuck in air currents swirling perpendicular to the orbit of the plant creating the Eyeball shape. [[/footnote]] of the planet, which should not be possible. The weather and temperatures in this region should be too extreme for organisms to survive, yet here we find ourselves. \n\nIt could be possible that the life present on SCP-7381-Prime is nothing like Sol, [*https://scp-wiki.wikidot.com/scp-3003 HIP 56948,] or [*https://scp-wiki.wikidot.com/scp-6886 Mu-6,] and could in fact be entirely anomalous themselves.\n[[/div]]\n[[/div]]\n[[/div]]\n\n//(Note: No animal was observed on the surface floor at any point in the footage. Biodiversity at surface level was minimal with only three species of trees and shrubbery present.)// \n\n**{{00:16:58}}** Kevlar-31 was brought back to maximum altitude. \n\n**{{00:39:12}}** Two creatures can be seen standing motionless atop a thick branch 300 meters above the ground. The figure on the left had red hair and was almost identical to a monkey except for two large antlers affixed to its head. The creature on the right looked indistinguishable from a fox with a white coat. The two creatures did not flee when Kevlar-31 approached. \n\n**{{00:41:46}}** Without warning, the simian creature leaped forwards, bounding charged at the vulpine entity. The vulpine remained motionless on the branch as the simian closed the gap between the two. When the simian came within one meter, the vulpine split into two separate creatures, and their appearance changes into beings with black hard shells. Each drops down and hundreds of legs extend, latching onto the simian. The simian claws at the two creatures before being crushed between them.\n\n**{{00:45:27}}** Once the simian creature has been filled devoured, the two organisms join back together, latching onto each other with several black claws. The vulpine turned towards Kevlar-31 and tilted its head before its appearance changed to match the simian it had just devoured. \n[[include component:image-block | name=https://i.ibb.co/dkRSQr1/smolcity.png | align=left | caption= Time: 01:04:12]]\n\n**{{00:58:53}}** The forest begins to lessen in density. Headlights were turned off.\n\n**{{01:01:06}}** Forest terminated into a plain covered in Euli with parse trees lining the environment. An expansive city with a large structure is seen ahead. \n\n**{{01:10:38}}** Kevlar-31 flew over the outer wall of the city. No life forms are seen besides Euli that are growing between crevices in the streets. The large structure observed earlier is at the center of the city. It towers hundreds of meters into the air, taller than the trees previously observed.\n\n//Researchers made several attempts to fly into small structures in the city but were unsuccessful. The glare made it impossible for the camera to observe through the windows.//\n\n**{{01:27:19}}** Small machines could be seen moving through the streets surrounding the central structure. Said machines did not acknowledge Kevlar-31’s presence.\n\n**{{01:28:04}}** Kevlar-31 reached the edge of the central structure. A large entrance is present but is closed off. Team begins flying Kevlar-31 along the perimeter of the building. \n\n**{{01:28:26}}** Kevlar-31 shook violently. The camera turned to see a mechanical limb wrapped around the top of the drone. The limb is sticking out from the structure’s wall. \n\n**{{01:28:37}}** With the assistance of thirteen additional appendages Kevlar-13 is dismantled. Kevlar-13’s parts were carefully undone before being brought into the wall. \n\n**{{01:29:01}}** The camera is dislodged and falls to the ground. The camera lands in a pile and is facing toward the large central structure. \n\n//The camera continued to operate for two hours before running out of power. The sounds of objects being dragged could be heard throughout.//\n\n[[/div]]\n[[div class=\"limit\"]] \n[[div class=\"anchor\"]] \n[[div class=\"sidebox\"]]\n\n\n[[=]]\n[[size 120%]]**Does the Black Moon Howl?**[[/size]]\n[[size 75%]]**Only when time stands still.**[[/size]]\n-----\n* [#Part1 Special Containment Procedures]\n* [#Part2 Life Finds a Way]\n* [#Part3 The Beginning of History]\n* [#Part4 A Glimpse into Infinity]\n* [#Part6 Don't Forget What Didn't Happen]\n* [#Part7 Chronophobia]\n* [#Part8 Fate is a Story Best Not Told]\n\n[[/=]]\n\n\n[[/div]]\n[[/div]]\n\n------\n[[# Part3]] **Addendum 7381.03:** Exploration Log-05\n\n[[div class=\"darkbox\"]]\n[[=]]\n++++++ Exploration Log.7381-05\n[[/=]]\n--------\n\n\n**Exploration Team:** Mobile Task Force Epsilon-13 \"Manifest Destiny\"[[footnote]] Epsilon-13 is a task force trained in the exploration of [*https://scp-wiki.wikidot.com/scp-4971 expansive unknown terrain.] [[/footnote]]\n\n\n**Assigned Personnel:**\n* E13-Tango: //Hadey Haneph//\n* E13-Uniform: //Iris Loterdale//\n* E13-Victor: //Jayce Donavon//\n* E13-Whiskey: //Shyla Chakrabarti//\n* E13-Xray: //Olivia Young//\n\n{{The following was the first manned exploration of Heark-leuseren and the surrounding city following its discovery [See Exploration Log-03]. Mobile Task Force Epsilon-13 was equipped with a rover modified to drive in higher levels of gravity. Initial forty minutes of footage has been cut due to lack of relevancy.}}\n\n------\n\n//Heark-leuseren is able to be captured in full view as MTF Epsilon-13 exit the forest's edge. The terrain is noticeably bumpy causing the car to shake as the team approach.//\n\n**E13-XRAY:** Oh wow, that city looks even bigger than in the video huh?\n\n**E13-TANGO:** Yeah seems like it.\n\n**E13-XRAY:** You think there's a reason why everything is so big here? Like the trees are huge, shouldn't that not work like that or something? You know with more gravity and whatnot?\n\n**E13-VICTOR:** I think someone at Site-41 said its a survival mechanism. The trees gotta grow taller than other trees so it isn't in the shade. Since the sun- Sorry, since the \"star\", is set in a fixed position, if the tree is in the shade, it's going to stay in the shade and die. \n\n**E13-XRAY:** Yeah but that doesn't answer my question. Don't trees not grow too high on earth because of gravity or something?\n\n**E13-WHISKEY:** I've learned not to really worry about that kind of stuff. Just imagine the trees are anomalous, makes it easier.\n\n//Epsilon-13 continues driving towards the city before parking two hundred meters from its perimeter. A twenty-meter tall stone wall now obscures the city from view. A large entrance about ten meters tall is in view, with its two large brass doors open. The Euli near the wall grows to up to 10 meters in height, leaning against the wall which shows signs of deterioration.//\n\n**E13-TANGO:** Stay out here Xray. We don't know what's in there. We'll comm you in if we need help or are in trouble.\n\n//Epsilon-13 walk through the gateway to now be standing on a wide road lined with small buildings ranging in size from one to three stories. The road continues straight for eight kilometers terminating at Heark-leuseren. No living organisms are visible in all directions.//\n\n//Epsilon-13 walk along the central road towards a large central building. During this venture, the team attempted to enter four different buildings and was unsuccessful. After walking for fourteen minutes the team successfully entered a one-story building that was unlocked. The rooms within were fully furnished, but the \"furniture\" had little resemblance to any furniture made by humans. The most prevalent object was a hollow oval measuring thirty centimeters in height with at least one present in each room. Clay tablets were found in the majority of these ovals with engravings yet to be deciphered. The room found furthest from the front door is taken up by a large network of pipework. Steam can be heard running through the pipes constantly.//\n\n**E13-UNIFORM:** Hey, this thing looks kinda cool\n\n//E13-Uniform touched the pipework causing a light to turn on above the door. A pipe extends itself out from the mass moving to E13-Uniform's mouth. E13-Uniform's eyes widen and he stumbles back before spitting out three red pills.//\n\n**E13-VICTOR:** You okay Uniform?\n\n**E13-UNIFORM:** Yeah, I'm okay. That caught me off guard. \n\n//The pipework begins to expel more pills at a rate of one per two seconds. The team messes around with it, trying to make it stop but after a minute the team gives up, moving on to other rooms in the building.//\n\n//Epsilon-13 exits the building and continue down the central road. The team enters two more buildings with similar architecture to the first as they make their way toward the central structure at the center of the city. After four minutes the team encounters a small robot dragging a bag behind it in the middle of the road. The robot is cubical with a dislodged wheel causing it to be moving in circles. The team stands in front of the robot blocking its path.//\n\n**E13-TANGO:** I don't even think this thing is sentient. \n\n//E13-Tango takes the wheel off of the robot before reimplanting it within two ridges. E13-Tango sets it down onto the floor and the robot starts moving around freely, now balancing on its wheel. The robot grabs the half-empty bag and rolls past the team and down the road.//\n\n**E13-VICTOR:** Aww, you fixed it, that's so cute. How'd you know so fast?\n\n**E13-TANGO:** My parents were devout Maxwellians. Despite my efforts to separate from them, a part of their teachings doesn't seem to leave me. I guess it helps though.\n\n//As the team get closer to the central building, the robots become more common. The robots pay no attention to Epsilon-13 as they cut open a metal gateway surrounding the large central building. The team ascent a large staircase towards a landing with a large front door similar to a Victorian palace. Above the door words are engraved in gold reading,// **\"Heark-leuseren.\"** //E13-Tango is the first to step onto the landing at which point a metallic appendage protrudes from the door. The appendage moves to E13-Tango with force, wrapping itself around him and suspending him into the air.//\n\n**E13-TANGO:** Shit!\n\n//E13-Uniform and E13-Whiskey each draw their firearms and proceed to fire several rounds into the appendage. The appendage twitches before being torn from the wall. E13-Tango lands on the landing surrounded by the now limp appendage with a heavy gash in his right arm.//\n\n**E13-TANGO:** Thank you.\n\n**E13-WHISKEY:** You okay there boss? You're bleeding.\n\n//E13-Victor extends a hand to E13-Tango and helps him to his feet.//\n\n**E13-TANGO:** I'm fine, it's just a flesh wound. \n\n//Team try the door and it is locked. They manage to open it after five minutes using a fire ax. Team walks into a large room several stories tall. The ceiling is covered with glass giving them a view of the twilight sky. Seven giant sculptures line the walls, each portraying a unique entity with a body not matching the rest in composition. The room is lit by purple fires that float in mid-air. Everything appears to be clean, with no dust present anywhere.//\n\n**E13-VICTOR:** Okay, am I going crazy, or does this statue look familiar?\n\n**E13-UNIFORM:** No not really. Wait. Actually yeah it does, I don't know where though. \n\n**E13-WHISKEY:** That's Rakmou-leusan.\n\n**E13-UNIFORM:** What? Who's that?\n\n**E13-WHISKEY:** They're our salvation. They're the only remaining god of the Koru-teusa.\n\n**E13-UNIFORM:** Wait, that's the Second Hytoth religion isn't it? Don't tell me you actually believe in that stuff?\n\n**E13-WHISKEY:** Please don't patronize my faith like that.\n\n//E13-Uniform can be seen rolling her eyes and groaning.//\n\n**E13-TANGO:** Shut up you two. Let's keep going.\n\n//Epsilon-13 move deeper into the structure, traversing through several large corridors. The rooms adjacent to the central chamber are filled with sculptures and artwork. As the team moves deeper into the building, more advanced technology becomes available, with iron and bronze taking the place of stone and marble. On the fourth floor, the team comes across a massive diamond cube floating several meters above the ground in a dimly light room four stories high. Beneath the machine is a metallic terminal with four buttons. The diamond cube is covered in symbols on all sides. In the center of each face is a seven-tipped star, identical to the one on the doorway to the Monolith. The cube rotates at a slow constant rate glowing a dim pulsating yellow.//\n\n//Team dispersing around the room, inspecting the surrounding architecture and central cube. E13-Tango approaches the terminal below the central cube. Heavy dust is present on the terminal and E13-Tango blows the dust off. The terminal blinks to life, now protecting a holographic password system, similar to the ones found within the Monolith.//\n\n//E13-Tango puts his left arm through the hologram with no effect, he then raises his right arm into it because his hand freezes and the hologram turns a shade of red.  and presses his hands against the machine. A loud alarm is heard when E13-Tango rests his right arm against it. E13-Tango attempts to move his arm but appears unable to do so. His right arm slams down onto the terminal with great force.//\n\n**E13-UNIFORM:** Fucking hell Tango, what was that for? You made me jump.\n\n**E13-TANGO:** I-I didn't do that!\n\n//Syringes and wires protrude from the terminal injecting themselves into the open wound present on E13-Tango's arm. Blood can be seen being drawn out. The floating cube lets out a loud noise and begins to spin slightly faster. Other members of Epsilon-13 can be seen drawing their firearms.//\n\n**E13-UNIFORM:** What did you do!?\n\n**E13-VICTOR:** Oh shit! \n\n**E13-TANGO:** Help! I can't move my arm!\n\n//The floor underneath the cube opens up and a target mechanical device rises until it connects with the cube causing it to cease rotation. The walls surround agent Tango and the terminal. An orange liquid substance begins to fill the new container that E13-Tango is now within. E13-Tango is seen thrashing violently during the entire process and blood is seen being extracted via the syringes. Outside, of this, large orange and red liquids can be seen filling in the crevises that line the cube, and the cube vibrates lightly. After fourteen seconds the walls open up and E13-Tango is ejected back into the chamber, no longer attached to the terminal.//\n\n**E13-WHISKEY:** Xray! Xray, come in! Start the car, there's been a situation!\n\n//The lower sides of the cube open up. creating a ramp down to the floor. Heavy amounts of smoke pour out from within the side. MTF members each begin backing away slowly with the exception of E13-Tango who lies on the floor. Two entities emerge from the smoke.//\n\n[[/div]]\n--------\n[[/div]]\n[[# Part4]] **Addendum 7381.04:** The Valterians - (GOI-1739)\n\nThe Valterian are a species of non-anomalous extraterrestrials indigenous to SCP-7381-Prime. According to them, the Valterian had existed for over a million years a before a WK-Class (Mass-Extinction Event) took place causing the death of an estimated 97% of all life in the solar system. Only a few Valterians were able to survive by hiding with a machine capable of reducing the passage of time within it to almost absolute zero. They remained in this state for millions of years until interference by the SCP Foundation. \n\n[[include component:image-block | name=https://scp-wiki.wdfiles.com/local--files/second-hytoth-hub/second_hytoth_logo2.png | width=35% | caption=Church of the Second Hytoth inisgnia]]\n\nThe Valterian are devout followers of the Church of the Second Hytoth with their machines built around following religious practices. The Valterian participate in systematic bloodletting rituals on a \"daily\" basis. All of the machines used by the Valterian are powered by blood. A single gram of blood roughly equates to 2.5 hours of energy. The Valterian claim to be the children of Uron-leusan, \"The Holy Second.\" \n@@ @@\n[[div class=\"limit\"]] \n[[div class=\"anchor\"]] \n[[div class=\"sidebox\"]]\n[[=]]\n+++++ Church of the Second Hytoth\n[[/=]]\n-----------\n\nThe Church of the Second Hytoth is an intergalactic religion accounting for 8% of all known extraterrestrial life. Followers of the faith believe that the initial universe was destroyed by entities known as the \"Voru\" and the universe we live in now is the second universe or the \"Second Hytoth\" which was created by a nameless creature whose current whereabouts are unknown. Seven powerful entities are said to have risen to prominence to protect the Second Hytoth. These seven entities would come to form the \"Koru-teusa.\"\n\nReligious practices emphasize the importance of blood-letting rituals as a way to feed the Koru-teusa so they can protect the universe. At present, all but one of the gods, \"Rakmou-leusen\" have died out, with the most recent being The Holy Sixth in 2000. \n\nFollowers believe beings known as the \"Voruteut\" are constantly trying to invade our universe as a means of escaping the Voru. These entities cause great harm to our universe and it is the job of the Koru-teusa to stop them from invading. \n[[/div]]\n[[/div]]\n[[/div]]\n\nThe upper body of the species is cylindrical in shape, with a singular large eye present at the top of the body giving access to 360^^o^^ vision. The Valterian has 12 total appendages with four functioning as legs with the other eight acting as arms. The lower pair of arms are solely used for feeding. Its mouth is located at the bottom of the body around the legs. The upper two pairs of arms are used for handling tools, fighting, climbing, etcetera. The Valterians stand at an average height of three meters. \n\nAround the core of the upper torso is a sharp reflective disk that is impeded into their bodies. Valterians purposefully cut themselves with the disk to perform bloodletting rituals. This disk was not a result of natural evolution and was instead a result of genetic modifications to allow easier access to blood-letting rituals. \n\nThe Valterian communicate using high-frequency emotional wavelengths. The vast difference in communication between humans and Valterians has made use of KELs[[footnote]] Kondraki Emotional Links are translators used to communicate with entities that communicate using complex wavelengths. Initially designed to communicate with butterflies, KELs have the ability to translate human speech into emotional wavelengths to communicate with a variety of emotion-based life forms. [[/footnote]] (Kondraki Emotional Links) a necessity. The Valterian have been cooperative with the Foundation, expressing interest in learning about our world and the state of the universe at large. Foundation linguists are currently working alongside the Valterian to translate the written language of \"Koreadi\"[[footnote]] The official name of the Valterian language. [[/footnote]] into English. \n------\n**Addendum 7381.05:** Exploration Log 7381-08 and Recovery \n@@ @@\n[[div class=\"limit\"]] \n[[div class=\"anchor\"]] \n[[div class=\"sidebox\"]]\n\n\n[[=]]\n[[size 120%]]**Does the Black Moon Howl?**[[/size]]\n[[size 75%]]**Only when time stands still.**[[/size]]\n-----\n* [#Part1 Special Containment Procedures]\n* [#Part2 Life Finds a Way]\n* [#Part3 The Beginning of History]\n* [#Part4 A Glimpse into Infinity]\n* [#Part6 Don't Forget What Didn't Happen]\n* [#Part7 Chronophobia]\n* [#Part8 Fate is a Story Best Not Told]\n\n[[/=]]\n\n\n[[/div]]\n[[/div]]\n\n[[div class=\"darkbox\"]]\n[[=]]\n++++++ Exploration Log.7381-08\n[[/=]]\n-------\n\n **Exploration Team** Mobile Task Force Beta-7 \"Maz Hatters\"\n\n**Assigned Personnel:**\n* B07-November: //Colin Bain//\n* B07-Oscar: //Reagan Rusak//\n* B07-Papa: //Rem Tanaka//\n* B07-Quebec: //Emmanuel Bal//\n\n{{The following was the first exploration attempt into the Monolith. Footage was taken from the body camera attached to 07-November. Initial 15 minutes of footage have been cut due to lack of relevance.}}\n\n-------\n\n//The Monolith comes into view as Beta-7 reach the crest of a hill. Team stops momentarily to collect samples before descending towards the structure. The Euli population around the Monolith does not appear any different than in other regions of Base Valley.//\n \n**B07-OSCAR:** Damn, they really weren’t kidding when they said that this thing was big. That’s gotta be like 700 meters tall, definitely bigger than the Burj Khalifa. \n\n**B07-PAPA:** First off, the Burj is over 800 meters tall. Second, they already told us, this thing’s about 540 meters tall. Were you even paying attention in the orientation? \n\n**B07-OSCAR:** Well I stand by what I said, this thing is huge. \n\n//Beta-7 reach the base of the Monolith. 07-November raises the camera upwards in an attempt to record its size. The peak is unable to be seen on the footage.//\n\n**B07-NOVEMBER:** Hmm, there doesn't seem to be any entryways on this side. Okay, let's collect some samples before we try to find an entrance.\n\n//B07-Quebec rests a hand against the Monolith before jumping back.// \n\n**B07-QUEBEC:** Ow! That thing stung!? This suit’s like five inches thick or something! How did hurt!? \n\n//Beta-7 collect samples of the soil and carefully extracts a Euli before following along the perimeter of the Monolith. No crevices or dents are visible at any point on the exterior. Beta-7 continued like this until finding an alternation on the northern wall.//\n\n//A large door 7 meters in height and 20 meters across comes into view. When approached, a large carving is brought into focus. The carving is a massive 7-pointed star, with more stars forming at the tips, each with 7 points as well. At the center is a crescent shape, with 4 lines pointing downwards that continue until it reaches the end of the frame. The door is flat with no handles or other indents. The only change from the rest of the exterior is a small crevice running from the bottom up through the middle. Attempts to open the door via pushing and pulling result in failure. Contact with the door resulted in agents feeling a moderate electric shock.//\n\n**B07-OSCAR:** How old do you think this thing is anyway?\n\n**B07-PAPA:** I’d like to say at least a hundred, but who am I to tell? It’s not our job to ask questions, that’s what the big guys at base do. \n\n**B07-NOVEMBER:** Well this thing isn’t budging. Time for Plan B?\n\n//B07-QUEBEC presses a large diamond octagon onto the door. The octagon twitches and makes a load-ticking sound before squeezing into the crevice. After four seconds, the octagon expands rapidly, bending the material on the door to form a small pathway. The material is bent at odd angles.// \n\n**B07-PAPA:** You really think we should be doing that? It really doesn’t look safe. \n\n**B07-QUEBEC:** We’ll be fine. I use this stuff all the time at Home Improvement. It’s perfectly safe. \n\n//Beta-7 enters a large dark room. After walking a few steps inside, fluorescent lights flicker to life. A round desk is featured in the center of the room with a sign hanging above it bearing words in an unknown language. No signs of life are present. B07-Oscar jumps over the railing and stands behind the desk. Behind the desk is a network of machinery that when pressed, holographic monitors buzz to life on all sides of the monitor.//\n\n**B07-OSCAR:** Do any of you guys know what we’re looking at here? \n\n**B07-NOVEMBER:** It looks like a login page to me. Try typing something in.\n\n**B07-OSCAR:** Yeah, how do I do that exactly? I don’t see a keyboard. Actually, forget that there's only four buttons on this thing. How am I supposed to use it?\n\n//On the second floor, a working elevator was discovered with over seven hundred buttons arranged in a grid. The buttons were marked with lines. One button is lit up, bearing the markings **-II**.// \n\n**B07-OSCAR:** Seven hundred floors!? There's no way that's possible. Right? This thing didn’t look that tall.\n\n**B07-QUEBEC:** Actually you’d be surprised. Back in Psy-7, I once was in a building with over 700 floors. It was anomalous of course, but still. \n\n**B07-PAPA:** By Mekhane, if I have to hear another Home Improvement story from you! Just press a button! \n\n//07-Quebec presses the fourth button on the top row. When the doors to the elevator close, the elevator begins descending. As they descend, the radiation levels found increased at a stable rate.//\n\n//Beta-7 proceeds to investigate the following seven floors at random in descending order. All computer-like machinery functioned identical to the terminal found in the entry room. Excess dialogue cut due to lack of relevance.//\n\n//The elevator door refused to open when attempting to access floors 151-160. When trying to access the 161st floor, the elevator door opened, and Beta-7 was able to leave the elevator. Beta-7 enter into a large circular room lined with machinery. The machinery in this room was all powered on. Glass lines the inner wall of the circle, looking into a chamber with a massive black sphere floating at the center. Above it, a mass of glowing blue materials lines the ceiling. Layers of particles are seen being sucked out of it and into the black sphere. The floor to the camber can not be determined, with it continuing straight down until out of sight.// \n\n**B07-NOVEMBER:** What the hell is that thing?\n\n**B07-OSCAR:** It kinda looks like a black hole, don't you think?\n\n**B07-NOVEMBER:** I've seen a black hole before, this looks nothing like it. And if it was, wouldn't we all be dead by now? \n\n**B07-PAPA:** It doesn’t really matter. We’re all still here aren’t we? \n\n**B07-OSCAR:** I- Woah. We aren’t even close to the bottom, are we? How deep do you think goes? \n\n**B07-QUEBEC:** That hole has to be at least a kilometer, probably a lot more than that. \n\n//Beta-7 search the room over the following ten minutes. Objects were recovered including a small book and a jar willed with a gel solution. At 1:42:51, the room is illuminated with a flash of white light. The point of origin was not directly caught on camera. The light was only present for less than 0.001 seconds. B07-November can be heard cursing during the event and he stumbles over. After a couple seconds, B07-November gets to his feet and turns towards the rest of the room. B07-Oscar is on her knees with her hands rubbing her eyes.// \n\n**B07-NOVEMBER:** What the fuck was that!?\n\n**B07-OSCAR:** Ow, that fucking stung! What the hell!?\n\n**B07-NOVEMBER:** Are you alright!? Can you see me?! How many fingers am I holding up?\n\n**B07-OSCAR:** I’m fine! I’m fine… At least I think— Oh my god, Quebec!\n\n//Camera is rotated 180^^o^^ towards the western half of the station. B07-Quebec and B07-Papa are seen violently convulsing on the ground.// \n\n[[/div]]\n\n\n[[div style=\"display: block ; border : solid 1px #263359 ; background :#f5f5f5; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\nB07-Papa and B07-Quebec Physical Evaluation \n[[size 80%]] Dr. Min Conwell [[/size]]\n[[/=]]\n\n-------\n\nDuring Exploration.03 agents Rem Tanaka and Emmanuel Bal were exposed to a concentrated amount of probability at what we are classifying as the core of the Monolith. While they were left safe from the radiation present in the area, they have been left permanently disabled due to exposure to the core leaving them unable to hear or see properly.\n\nWhile affected persons can still see and hear the world around them, their visual and auditory nerves are being overflowed by high levels of opportunity cost leaving them unable to tell what is real and what is not. Opportunity cost is the probability of something happening and the benefits and disadvantages of any individual action. In reality, we only have one of these events occur, but affected persons of the Monolith's core, are able to see and hear all possible scenarios that could take place. Affected persons appear to have no control over the effect and while not in direct physical pain, are in great discomfort to due their condition.\n\nCommunicating with Rem Tanaka and Emmanuel Bal directly should not be attempted verbally or through writing. The probability cost of use actually speaking verbally to them is incredibly high and simply thinking of a question will have an opportunity cost high enough that the question will be asked. Attempting to ask questions outright will only make it harder for affected victims to hear an actual question through all the noise.\n\n[[div class=\"blockquote\"]]\n[[tabview]]\n[[tab B07-Quebec Interview]]\n\n++++ Site: 41\n\n++++++ Interviewer: Dr. Min Conwell\n++++++ Interviewee: Emmanuel Bal //(B07-Quebec )//\n\n\n{{The following interview was conducted days following initial exposure in 07-Quebec's medical room.}}\n-------\n{{[BEGIN LOG]}}\n\n//Dr. Conwell is heard opening and closing the door to the medical room.// \n\n**Emmanuel:** Can you please sit down. It's annoying to hear so many footsteps pacing the floor. \n\n**Dr. Conwell:** My apologies. \n\n//Dr. Conwell can be heard sitting down.//\n\n**Emmanuel:** Wow. The probability that you didn't listen to that is almost perfect. I can only see a couple of you still standing and walking around. Thank you. \n\n**Emmanuel:** No, it doesn't really hurt all the time. I've started getting used to it, at least a little. When there's less stuff going on, it's easier to make out the small things. \n\n**Emmanuel:** No, I can still see what's going on, at least I think I can. The problem is, I don't know what's really going on. I assume the real you are probably one of you sitting down right now, and not the ones walking around. Problem is, you all look so real, I have no idea what's real and what's just a possibility. \n\n**Emmanuel:** Even my possible actions I can see, but at least with that I know it's not real. I know where my hands and feet are, so it is easy to distinguish. \n\n**Emmanuel:** What? No, stop talking, too many of you are talking at once, let one person speak at a time.\n\n**Emmanuel:** That includes you, stop talking. \n\n**Dr. Conwell:** What does everything look like?\n\n**Emmanuel:** Um, well it sounds like a large crowd of people trying to all talk over each other. Actually, talking over each other isn't the right phrase actually, because you aren't trying to talk over each other. You're just talking, but you are saying so many words at the same time it doesn't make sense. I don't even know if any of what I am saying is actually responding to what you asked. Haha, I probably definitely not answering your question am I? \n\n**Emmanuel:** Hey, can you at least answer this question for me? Have you guys found a way to fix me? \n\n//Silence for the following twenty seconds.//\n\n**Dr. Conwell:** Um, we are working on it. \n\n{{[END LOG]}}\n[[/tab]]\n[[tab B07-Papa Interview]]\n\n++++ Site: 41\n\n++++++ Interviewer: Dr. Min Conwell\n++++++ Interviewee: Rem Tanaka //(B07-Papa)//\n\n{{The following interview was conducted days following initial exposure in B07-Papa's medical room.}} \n\n-----\n\n{{[BEGIN LOG]}}\n\n//Dr. Conwell is heard sitting down in a chair.//\n\n**Rem:** Please shut up. Shut up! Please! \n\n**Rem:** Leave me alone! I-I can’t! Shut up! \n\n//Dr. Conwell and B07-Papa sit in silence for the following minute. The sound of Rem’s chair creaking against the floorboards can be heard.//\n\n**Rem:** Please- I, I can’t. Stop talking. Why won’t you shut up already! It hurts. Just don’t say a word, please. \n\n//Rem begins to hum loudly to herself.//\n\n**Rem:** Thank you. I don’t want to talk to anyone. It hurts. Please take the pencil out of my room. Please, I don’t trust myself to go near it. I keep seeing myself cutting myself with it. I-I don’t know why. I don’t want to hurt myself. B-but maybe I do? Why am I stabbing myself with it so often!? I don’t understand! \n\n//07-Papa begins to cry.//\n\n**Rem:** Please, stop talking over yourself. What are you even saying? One of you speak at a time, please!\n\n**Dr. Conwell:** How often am I interrupting you? … I’m sorry for… never mind. \n\n**Rem:** Please fix me! I can't keep doing this! I-I'm going to hurt myself, why do I keep hurting myself!? I don't want to! \n\n**Rem:** No, I've never had suicidal thoughts before- oh god! Oh god, what if I did! Oh my god!\n\n\n{{[END LOG]}} \n\n--------\n//Notes: A guard should be stationed within Rem Tanaka's room at all times. She is to be under constant surveillance and staff are not to speak with her verbally to prevent unneeded discomfort. She is to be supplied with a daily dose of antidepressants and assigned a therapist.//\n\n[[/tab]]\n[[/tabview]]\n\n[[/div]]\n\n[[/div]]\n\n\n-------\n**Addendum 7381.06:** Continued presence on SCP-7381-Prime\n\nThe expansion of Site-41-Θ has been suspended indefinitely according to the //Euclidean-Sol Cooperation Pact.// Heavy Foundation presence on SCP-7381-Prime has been deemed a breach of the Valterians sovereignty and access to self-determination. Access to the Monolith has been restored to the Valterian people and it has been agreed that the Foundation may have free access to the rest of Base Valley and the forest to east. The following is an official statement by the Ethics Committee regarding the situation. \n\n[[div class=\"blockquote\"]]\nThe present situation is not that similar to the ones the Europeans dealt during the \"Age of Exploration.\" This species has lived on this planet much longer than we have, even if they might have been dormant for thousands of years, this is still their homeworld and taking the land for ourselves would just be another form of imperialism. \n\nThis could be the start of our history among the stars, and it is here where we are forced to make the choice to learn either from our past mistakes and allow cooperation and peace to flourish or be another form of imperialistic tyranny. Full access to the Monolith and Heark-leuseren has been given back to the Valterians. This is not a sign of weakness but that of strength. It is harder to give up control than to take it. \n\n[[/div]]\n\n------\n**Addendum 7381.07:** Interview Log-09\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++++ Interview Log.7381-09\n[[/=]]\n--------\n\n\n++++ Site: N/A\n\n++++++ Interviewer: Saul Kagiso \n++++++ Interviewee: Kartheol Farlikithm[[footnote]] Regarded as the lead scientist behind Valterian experiments in the Monolith. Farlikithm acts as one of the six heads of the oligarch state in Heark-leuseren. [[/footnote]]\n\n{{The following log was conducted in the Heark-leuseren capital building. The use of two KELs was ordained for researcher Saul Kagiso and Kartheol Farlikithm.}} \n-------\n**Farlikithm:** Ah, you look a little pale today, Kagiso. Have you started to profess your devotion to the Kore-teusa as well? \n\n**Kagiso:** Well, not exactly. As I've said, we aren't rich in blood like you. Using your machines is exhaustive for the human body.\n\n**Farlikithm:** I am sure you will grow accustomed to it. I can assure you, Uron-leusen's will is the cutting edge of progress.\n\n**Kagiso:** Yes. Well I've come to you about the extinction event that ended your species. Were you around during the event?\n\n**Farlikithm:** Yes I was. I saw it unfold before my eyes. I don't like to think about it. \n\n**Kagiso:** Oh, I'm sorry if that brought back troubling memories. We don't have to talk about it if you don't want to.\n\n**Farlikithm:** I don't think there is much to say really. Uron-leusen loved us in so many ways. Allowing ourselves to becomst to the ultimate sword was destined to happen. We worked for generations to grace Uron-leusen with it's might to that she could strike down the Voru-teut. It was mear chance that it didn't work. \n\n**Kagiso:** You mean you build a weapon for Uron to fight the Voru? I'm sorry, I don't think I'm following here. Our records show that Uron died in a battle with Eov-leusen. What did you make for her?\n\n//There is silence for the following ten seconds.//\n\n**Kagiso:** Did you hear me?\n\n**Farklikithm:** Eov-leusen was there yes, but it wasn't like that. I was there, I saw the Voruteut rise with the sacrosanct. The hoards of those savages crossed through the fabrics as if it wasn't there. It was a mess, the hoards had never opened within solid matter before, they had only formed in empty space. I guess it was just by chance that it happened to Uron-leusen's grand design. The Voruteut are savages, they do not follow our rules; the whole system became their breeding ground.\n\n**Farkikithm:** When Uron-leusan arrived, I saw anger in her eyes. Not at me or my people, but at those savages. The solar winds burned with such intensity in her wake. I told Rymallia that it would be alright, that I'd save her, but she turn away from me. I can not remember what she said, but what I remember is that it filled me with relief.\n\n**Kagiso:** Are you saying it was Uron that caused the destruction of your people?\n\n**Farkikithm:** What? No, that is not close to what happened at all. As the bastion of triumph, Uron-leusan only did what had to be done. Before she went into the fray, she went to us and warned of the storm. She gave us her teachings and tools; she trusted our devotion. That alone is why we stand once more with you today. She saved our lives. \n\n**Kagiso:** What exactly were her teachings? I don't want to be rude, but everything you're telling me is just cryptic non-answers. \n\n//There is silence for the following twenty seconds.//\n\n**Farkikithm:** You know. This planet wasn't always tidally locked. \n\n\n[[/div]]\n\n-----\n@@ @@ \n@@ @@ \n@@ @@\n@@ @@ \n@@ @@\n@@ @@ \n||~ UPDATE:  TK-CLASS CAUSAL RESTRUCTURING EVENT [[# Part6]]  ||\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n**Addendum 7381.08:** 7381- TK-Class Causal Restructuring Event\n\nBetween 14/05/2011 and 16/06/2011, an acute TK-Class Causal Restructuring Event across the entire universe. During the event, an estimated 36 hours of time was lost causing the displacement of all reality to its position 36 hours in the past. Foundation XACTS and SRAs appeared to have no effect in mitigating the effects. Despite all events that occurred within the 36-hour period being undone, all living organisms retained complete memory of what had happened during the missing time.\n\nCompounds of [https://scp-wiki.wikidot.com/scp-8900-ex ENUI-5] were released across the globe to mitigate damages. An investigation was launched to certain the cause of the TK Class Event. Research finds by the Research and Containment Team Δt found a link between SCP-7381-Prime and the TK-Class Event. The following documents have been included below due to their heavy relation to SCP-7381.\n------\n\n**Investigative Documentation:** The following are notable documents recorded during the investigation of the acute  TK-Class Causal Restructuring Event.\n\n[[div class=\"darkbox\"]]\n[[=]]\n++++ Exploritory Investigative Interview/:S41Θ/Log.7381.03\n[[/=]]\n-------\n**Exploration Team:** N/A\n\n**Assigned Personnel:**\n* Thaddeus Xyank\n* Athena Anastasakos\n\n{{The following interview was taken in the Heark-leuseren capital building. Interview was a part of the TK-Event investigative project. Footage was caught on Dr. Anastasakos's body camera.}}\n-------\n//Dr. Anastasakos, Dr. Xyank, and two Valterians are seated around a large metallic table. Several empty seats rest around the table. In the middle of the table is a mirror that is reflecting the mosaic ceiling out of view of the camera.  The Valterian seated directly across from Dr. Anastaskos stands up holding of her eight arms up into the air. She then brings her hand down and imbeds her hand into her central disk. She holds the arm back up as if presenting it to an audience. The hand has a deep cut and is covered in blood. Blood pours down onto the table causing the glass across the table to glow. The Valterian puts her bloodied hand on the table and a blue holographic map of a galaxy materializes above the table.//\n\n**Valterian-01:** Now, as you can see here, the situation is rather bleak. That is why we have turned to her grace to guide us through these hardships. \n\n**Dr. Xyank:** This is a map of NGC 4388 right? \n\n**Valterian-01:** If you mean Eden's Pasture then yes. This is our galaxy. \n\n**Dr. Anastasakos:** What is it that we are supposed to be looking at here? It's just a galaxy.\n\n//The Valterian squeezes her hand and the holographic image expands in size, zooming in partially on the galaxy.//\n\n**Valterian-01:** Look, see all of those black spots, that's the part of the system that's been taken by the Voruteut. \n\n**Valterian-02:** By Koru-teusa, it is even worse than I remember it. And after all Uron-leusan sacrificed to stop it.\n\n**Dr. Anastasakos:** I'm sorry, who are we talking about? The Voruteut?\n\n**Dr. Xyank:** It's the Second Hytoth religion, Athena. The Voruteut are their enemy. \n\n**Valterian-02:** No the Voruteat are not our enemy. They are the enemy to all of all things in the Hytoth, including you. The Voruteut are the scourge, their presence will only bring the end of days. They try to flee to our reality, but it is not possible. Their very presence hurts our universe, and if let unchecked, they will destroy the Second Hytoth and it will fall back into the Voru. They can't be allowed to exist. \n\n**Valterian-01:** That is why they must be undone, now do you understand? \n\n**Dr. Anastasakos:** No not really. Where are we in this? \n\n**Dr. Xyank:** By we, she's referring to your planet, not ours. \n\n//The Valterian makes a hand gesture with her bloodied hand. Specs of blood fly across the table landing right in front of Dr. Anastasakos. The holographic image zooms in on a brand of stars with a cloud of darkness. The Valterian points towards the spot with her lower set of arms.//\n\n**Valterian-01:** We are right there. \n\n**Dr. Xyank:** What? Wouldn't that put us right in the middle of the infestation? \n\n**Valterian-02:** Correct.\n\n**Xyank:** Um, well where are they? Why aren't they attacking us? \n\n**Valterian-02:** They can not touch us, Uron-leusan still imposes her will upon the fabrics of reality. \n\n**Dr. Anastasakos:** I thought you said she was dead.\n\n**Valterian-02:** That she is, I'm afraid. But she still clings to us through the Monolith. It was her final bastion before the destruction. She clings to us from the Eitoth. \n\n**Valterian-03:** She was always the resilient of the Koru-leusen, always fighting. Even in death, she doesn't seem to have given up.\n\n**Valterian-01:** But she will not need to fight for those bindings anymore, we will undo what has been done. The fate of the Second Hytoth is within our grasp. We have the power to save everything.\n\n**Dr. Xyank:** That can not be possible, you'd be messing with over three million years of spacetime. That's paradoxical, it would be the end of everything. \n\n**Valterian-01:** Oh, I assure you, it is not a paradox in any way. \n\n//The Valterian clenches her eight hands together into a ball before slamming them against the table. The hologram flickers for a moment and then disappears. The mosaic ceiling can be seen in the glass reflection.//\n\n**Valterian-01:** Let us move on shall we? I believe the cathedral is next on our list of destinations is it not?\n\n[[/div]]\n\n------\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++ Investigation Interview/:S41Θ/Log.7381.08\n[[/=]]\n---------\n\n\n[[include component:image-block | name=https://i.imgur.com/HdPrtf2.png | width=37% | caption=Thaddeus Robspierre Xyank]]\n++++ Site: 41-Θ\n++++++ Interviewer: Saul Kagiso + Thaddeus Xyank\n++++++ Interviewee: Kartheol Farlikithm\n\n--------\n\n**Kagiso:** Morning Kartheol, sorry for this abrupt meeting again, it's out of my control. \n\n**Xyank:** What exactly were you hoping to accomplish tomorrow?\n\n**Farlikithm:** We haven't done anything, you aren't making sense. \n\n**Xyank:** Listen, you've already told me this story four times. I can keep redoing this interview as many times as I need to. How exactly does the Monolith affect time?\n\n**Kagiso:** Mr. Xyank, I really don't think this will go anywhere. I've gotten to know Kartheol quite well. He only wants what's best for us. \n\n**Xyank:** I really don't care how important the building is to your religion, but time is fragile, you need to tell your people to stop. \n\n**Farlikithm:** Listen I really don't think you understand the importance of our work. Your species never knew the universe as it was before Uron-leusen came to pass. We've looked into the Heark and we have seen what will come. It is nothing but chaos and the void. The Voruteat can not be held at bay by Rakmou-leusan alone. The probability of our destruction rests too high from our inaction is just too high. We need to strive for perfection, for all creatures great and small.\n\n**Xyank:** This is time you are talking about. What's done is done, it is pointless to mess with what has already happened, it only leads to more problems.\n\n**Farlikithm:** Well if that's the case, then why do you keep doing it? \n\n[[/div]]\n\n[[div class=\"lightbox\"]]\n##red|◑##  ##gray|Δt-Document Sink##\n[[=]]\n+++++ SCP-7381 Temporal Investigation Report \n++++++ Thaddeus Xyank\n\n\n[[size 90%]] This file has been locked with a Δt-temporal sink to prevent alterations from external forces. [[/size]]\n[[/=]]\n------\n\nIt has been confirmed that on 14/05/2011, the Valterians used a device known as //The Monolith// to cause a TK-Class Causal Restructuring Event on a universal scale. At the Monolith's core is an anomaly that functions similar to a black hole but with a limited range preventing its destruction. The superstructure is able to accomplish this by using several interconnected parts to control and manufacture large concrete proportions of probability and opportunity cost. The superstructure is able to tap into the blackhole forcing it to enter an active state wherein, the interconnected probabilistic alternatives will be forced into the main sequence of time resulting in artificially created \"temporal overflow.\" This temporal overflow is unstable allowing all opportunistic costs to be equally real and concrete. Once this is accomplished the time present at the moment will be rendered //null// and the erasure of said spacetime. The nullification of spacetime results in all the time involved inherently being erased from existence causing all of present reality to be forced back to a new point in time where the nullification ceases. \n\nIn laymen's turns, it rewinds time. How exactly the superstructure is immune to it's own effect is unclear. \n\nWhile this form of temporal manipulation is highly advanced and complicated to pull off, it is entirely paradox-proof and in theory safe from any ZK-Class Reality Failure Scenarios if operated correctly.\n\nWhile paradox free the actual effects it has on reality are severe. Once the time is rendered null we are unable to ever get it back. Nobody should be able to remember any of the events that occurred during those days, but here we are, with those memories still around. This could mean that there is a flaw in the Monolith's functionality, and it could not be a complete nullification of time. If that is the case, then continued use of the Monolith could cause temporal overflow to continue unchecked which would result in a ceasing of the forward momentum of time and would cause a ZK-Class Reality Failure Scenario. \n\nI am aware it is against standard protocol here at the Foundation, but I do not want to test our luck with something of this scale. \n\n[[/div]] \n\n-----\n[[# Part7]] **Addendum 7381.09:**  TK-Class Causal Restructuring Event 02\n\nOn {{UNKNOWN}} Group of Interest 1739 (The Valterians), caused a massive TK-Class Causal Restructuring Event which caused the erasure of over two months. The massive difference in time and memory strain has resulted in the deaths of 400 million[[footnote]] The true death toll has been deemed impossible to determine due to the wide-scale nature of the event. Estimated death tolls range from 50 million to 600 million. [[/footnote]] humans around the world with over one billion individuals left injured. \n\nResearch and Containment Team Δt has confirmed that GOI-1739 is responsible for the event. When confronted the Valterians admitted to being the cause of the event. GOI-1739 has claimed full responsibility for the event and has presented clear intent for future events and has been upgraded to a Class-A threat to normalcy and humanity at large. Efforts to gain full control of the Monolith, the root cause of the TK-Class events, are being undertaken. Diplomates have also been dispatched to try and have peaceful negotiation hearings with the Valterians. \n\n[[div class=\"blockquote\"]]\n[[=]]\n++++++ Interview 7381-25\n[[/=]]\n--------\n++++ Site: 41-Θ\n++++++ Interviewer:  Koru Archpriest Farah Onteus[[footnote]] Major religious figure within The Church of the Second Hytoth based on Earth [[/footnote]]\n++++++ Interviewee: Kartheol Farlikithm\n-------\n\n**Farlikithm:** Hello to you brother. The Koru-teusa shine brightly on us today do they not?\n\n**Farah Onteus:** Yes, Rakmou-leusan is holding strong, and he will continue to do so for many years to come. Listen, brother, do not go down this path. Uron-leusen has been dead for many long millennia, we have done fine without her. Rakmou-leusan is all we need.\n\n//Thirty seconds of silence.//\n\n**Farah Onteus:** I know it is hard to go on, believe me. I struggle to go on day by day knowing how much Rakmou-leusan is suffering. I fear the day he can not go on. But that day will never come, not if we stick together. \n\n**Farlikithm:** You speak such hollow words brother. \n\n**Farah Onteus:** I- \n\n**Farlikithm:** I can hear it in your voice. Your blood, we don't think he can go on. Be honest with me.\n\n**Farah Onteus:** I-I don't really have a choice. I have to believe that Rakmou-leusan can continue, we all must. \n\n**Farlikithm:** No! No we do not have to believe! We can make it certain, don't you see! We can bring her back! We could bring them all back!\n\n**Farah Onteus:** Please, you can't hundreds, billions of people will die. And I am not just talking about my Hateful Star, Koru-teusa's children! This is countless generations across the universe, gone!\n\n**Farlikithm:** Answer me this, do you love the Second Hytoth more than yourself? More than your children?\n\n**Farah Onteus:** Of course I do, it is where I have been raised, it is the garden in which we all prosper! \n\n**Farlikithm:** Then you know exactly why this must be done. We both have seen what the Voruteut can do, what they have done. If we stay on this path. All will be lost within a few billion years. We both know this is true. The Hytoth is dying, it is so evident, the cracks form every stellar wind, and Rakmou-leusan can't do it alone. But brother, it doesn't need to go on like this. Bringing her grace back is the only path to salvation. As long as Uron-leusen and her allies stand firm. The Second Hytoth will continue to prosper!\n\n**Farah Onteus:** I-is it really possible? Can you really bring Uron-leusen back? \n\n**Farlikithm:** Yes I can. I promise.\n\n[[/div]]\n-------\n**Addendum 7381.10:** Forceful Occupation of The Monolith\n\nIn light of recent events, Site-41-Θ has been disbanded. All SCPs, staff, and recovered artifacts stored in Site-41-Θ have been relocated to Site-41. The continued upkeep of a TRG between Earth and SCP-7381-Prime has been discontinued.\n\n[[div class=\"darkbox\"]]\n[[=]]\n++++++ Mission Log.7381.01\n[[/=]]\n---------\n**Exploration Team:** Mobile Task Force Lambda-10 \"Noblemen\"\n\n**Assigned Personnel:** \n* L10-Alpha: //Shavez Antar//\n* L10-Bravo: //Samantha Green//\n* L10-Charlie: //Owen Smith//\n* L10-Delta: //Nobu Masuda//\n* L10-Echo: //Damien Emerson//\n\n{{The following was the squadron sent in to seize control over the Monolith after new containment orders were issued. The following footage was taken from L10-Bravo's body camera.}}\n----------\n//The Monolith comes into view as Lambda-10 reaches the crest of the hill. A large group of Valterians can be seen walking toward the Monolith along with a line of small machines. L10-Delta turns the car so that is heading towards the group of Valterians instead of the Monolith.//\n\n**L10-CHARLIE:** What the hell are those things? Robots? I thought these were actual people.\n\n**L10-DELTA:** They are people, those robots are like pack mules for them, nothing to worry about. See those people over there? That's the Valterians.\n\n**L10-ALPHA:** Bravo hand me the bullhorn will you?\n\n**L10-BRAVO:** That's not going to work. You actually have to be close to someone for the KELs to work. You can't podcast emotions. \n\n**L10-ALPHA:** You're kidding me? Well, how many KELs do we have on us?\n\n**L10-ECHO:** Oh you won't need to worry, we've got five right here, one for each of us.\n\n//L10-Bravo hands a KEL to each member of Lambda-10 as they approach the Valterians. The car is parked only a few feet in front of the Monolith, now blocking the entrance to the building. L10-Alpha and L10-Charlie drop out of the car, each brandishing an assault rifle.//\n\n**Valterian-01:** What is the meaning of this? You are blocking the door to her grace.\n\n**Valterian-02:** Hey! What are you doing here?! This is sacred land!\n\n**L10-ALPHA:** Everything is under control! Please remain calm! This building is being commandeered by SCP Foundation. No civilians are allowed inside at this time.\n\n**L10-CHARLIE:** Please, if you will, how many people are inside the building right now? We need to get this place evacuated immediately. \n\n**Valterian-03:** What?! No!\n\n**Valterian-01:** That isn't going to happen. Who do you think you are!?\n\n//L10-Delta puts the car in park before he and L10-Echo walk to the entrance of the Monolith.//\n\n**L10-ECHO:** Where are the handlebars?\n\n**L10-DELTA:** Probably blood. Everything here works with blood. \n\n**Valterian-02:** Hey! Get away from the door! \n\n**L10-ECHO:** In accordance with the Euclidean-Sol Cooperation Pact, you must comply!\n\n//A Valterian tries to push L10-Alpha to the side, seemingly in an attempt to reach the entrance. L10-Alpha is seen struggling against the Valterian pushing it back. L10-Alpha raises his gun towards the Valterian.//\n\n**L10-ALPHA:** Enough of this! Get out of here now or I'll-\n\n//L10-Alpha is pulled down from view of L10-Bravo's body camera. L10-Bravo stands up within the car and the camera is not able to see L10-Alpha being pinned to the floor by hundreds of Euli. L10-Alpha's gun is ten meters away, being pushed along by waves of Euli. The Euli restraining L10-Alpha have grown to over four meters in height and move back and forth rapidly against L10-Alpha. Deep cuts from around L10-Alpha's body and after four seconds, L10-Alpha's head has been completely severed from the body.//\n\n**L10-ECHO:** What the hell!? \n\n//L10-Charlie is seen jumping back away from L10-Alpha when he is pushed down. L10-Charlie raises his firearm and fires into the crowd of Valterians. L10-Charlie gets four rounds off before he is forced backward by the Euli surrounding him. His neck can be heard cracking when he hits the ground and his body begins to be torn by the Euli.//\n\n//L10-Bravo crouches between the seats of the car, resulting in the footage being obstructed. L10-Echo and L10-Delta can be heard screaming. L10-Bravo crawls into the driver's seat before putting the car into drive. She sits up straight and the pools of blood sparkle in from the headlights. The car lurches forward as L10-Bravo drives the car directly toward the group of Valterians.//\n\n//The view outside is obstructed again when L10-Bravo is slammed into the steering wheel. After two seconds L10-Bravo sits up to see that the car is now 5 meters in the air. The camera shakes violently losing focus. When the camera regains focus, the group can be seen approaching. When the camera hits the ground L10-Bravo can be heard screaming before a web of Euli surround her and the camera. L10-Bravo ceases screaming after 6 seconds. The Euli are then observed thrashing at the cadaver for the following hour.//  \n[[/div]]\n---------\n[[# Part8]] **Addendum 7381.11:** Occupation Files \n\n[[div style=\"border:dashed 2px #263359; background: #ffffff; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n@@ @@\n[[image https://i.imgur.com/EjkPNCW.png?3]]\n-------\n\n**The following document should only be viewed by Mobile Task Force and Armed Personnel of the SCP Foundation. Disclosing information found below will result in severe reprimands and possible termination of employment.**\n[[/=]]\n-------\n**MISSION NO.** 07381.02\n**CODENAME:** ALL IS WELL \n**NATURE:** CONTAINMENT OF ANOMALOUS STRUCTURE\n**LETHAL FORCE:** AUTHORIZED \n\n**MOBILE TASK FORCE(S):** MTF Epsilon-9 \"Fire Eaters\", MTF Beta-7 \"Maz-Hatters\"\n[[=]]\n> **SITUATION:**\n> The Valterians (GOI-1379) are in the possession of an anomaly capable of causing multiple TK-Class Causal Restructuring Events The anomaly in question is referred to as the //Monolith// and is responsible for over 400 million human casualties. The Valterian are adamant about the continued use of the aforementioned anomaly. \n[[/=]]\n\n**MISSION/EXECUTION:**\n* **Prevention of continued use of the //Monolith// by the Valterians by any means necessary.** This includes:\n * The complete destruction of the Monolith //(Should only be attempted as last resort)//\n * Expulsion of all Valterians within the Monolith and the immediate vicinity.\n * Damaging the anomaly to prevent activation in the future. \n* Complete survey of the //Monolith's// core for confirmation of dismantlement. \n* All Valterians working on the Monolith should be detained and brought to Site-41\n\n**RISKS/CONCERNS:**\nHigh levels of radiation in a 2-kilometer radius around the //Monolith.// All members of mobile task forces are to wear Level-A hazmat suits at all times during the operation.\n\nThe Euli have become deeply aggressive to all Foundation assets, attacking any human that comes in contact with them. Excessive use of incendiaries is required to safely traverse Base Valley. \n\nHeavy resistance to extra will be held by the Valterians. The Valterians around the //Monolith// are believed to be armed with stolen Foundation weaponry and should be approached with caution. \n\n**ANOMALOUS THREATS:**\n**Euli:** Organisms that look identical to common grass. Can anomalously grow in size and have the ability to cut through most objects. Fire is the most effective tool at dispelling the Euli. \n\n**EXTRA:** \nA list of the known structure of the //Monolith// can be found below.\n\n-----------\n\n**MISSION APPROVAL:** //O5-8, O5-2, O5-10, O5-4, Eideon Rusak, Regina Watts, Thaddeus Xyank, Min Conwell, Athena Anastasakos, Benjamin Kondraki, Marcus Kitterman, Marion Wheeler//\n[[=]]\n[[size 95%]]##gray|Die in the Dark##[[/size]]\n[[/=]]\n[[/div]]\n\n[[collapsible show=\"Monolith Interior Makeup\" hide=\"Close File\"]]\n||||~ Belowground ||\n||~ Floor/Subdivision ||~ Description ||\n|| Floors 1-4/Subdivision 1 || Immense workshops that are constantly in operation. The workshop is entirely automated and creates small cube robots that roam around the city. These robots have proven to be harmless performing menial tasks throughout the city. If a robot is damaged it will return to these floors if possible to be disassembled into spare parts which are then used to create new robots. ||\n|| Floors 4-8/Subdivision 2 || Is lined entirely by circular pods which can be opened to reveal a matted interior. If an object is put inside the temperature will drop to 0^^o^^C and will remain at this temperature until opened. All of the pods were empty upon discovery except for two. The two non-empty pods contained the skeleton of a dead creature. ||\n|| Floors 9-34/Subdivision 3 || The majority of these floors have been inaccessible due to the presence of large machines constantly in operation. ||\n|| Floors 35-53/Subdivision 4 || Majority of rooms present on these floors have an appearance most similar to common office spaces. ||\n|| Floors 54-59/Subdivision 5 || Apparent storage site for large quantities of americium, plutonium, curium, berkelium, californium, and einsteinium. ||\n|| Floors 60-73/Subdivision 6 || Each floor consists of two thousand tanks lined with glass, each filled with a thick yellow-green liquid. Within the liquid are Valterians of various age and size. These Valterians are hooked up to the pods via metal tubing. All of the creatures appear to be alive but dormant in an artificially induced sleep. ||\n|| Floors 74-160/Subdivision 7 || The majority of these floors are inaccessible due to the presence of active machinery. Many of these floors have less than ten square meters of traversable terrain. ||\n|| Floors 161/Subdivision 8 || A large laboratory station. In the center of the floor is a large container with an object with the appearance of a black hole. This is believed to be the core of the superstructure. ||\n|| Floors 162-169/Subdivision 9 || A large nuclear reactor along with several storage containers. ||\n|| Floors 170-610/Subdivision 10 || {{Unexplored.}} ||\n|| Floors 610-782/Subdivision 11 || {{Unexplored. Seismographs of the area has been inconclusive with nothing being recorded in the region.[[footnote]] Seismographs, geophones, and GPRs have all recorded that nothing is present in this region. These records do not mean that the area in question is filled with rock, or is an underground cave or empty space. All devices have recorded that nothing exists in this region at all. As if it doesn't exist. [[/footnote]]}} ||\n\n[[/collapsible]]\n--------\n\n[[div class=\"darkbox\"]]\n[[=]]\n++++++ Mission Log.7381-02\n[[/=]]\n---------\n**Exploration Team:** Mobile Task Force Epsilon-9 \"Fire Eaters\"\n**Exploration Team:** Mobile Task Force Beta-7 \"Maz Hatters\"\n\n**Assigned Personnel:**\n* E09-India //Awais Akvoy//\n* E09-Foxtrot //Rall Stone//\n* E09-Golf //Lana Lazarus//\n* E09-Hotel //Chance Summers//\n* B07-November: //Colin Bain//\n* B07-Oscar: //Reagan Rusak//\n* B07-Romeo: //Francesco Ricci//\n* B07-Sierra: //Jintao Sun//\n\n{{The following are the video logs of Mobile Task Force Epsilon-9 and Mobile Task Force Beta-7 during joint operation \"All is Well.\" Due to the significance of various transcripts, multiple video logs have been included in the document.}}\n--------\n[[tabview]]\n[[tab E09-India Video Feed]]\n//Camera activates, flickers to view. Members of MTF Epsilon-9 and Beta-7 are positioned in a field outside Site-41. Dr. Andover is seen holding SCP-7381 next to one of Site-41's outer wall.//\n\n**E09-FOXTROT:** Alright everyone's all set? Hotel, how much gas we got in the tanks?\n\n**E09-HOTEL:** Oh, we are more than set boss! We got enough fuel in here to burn down the entire Russian frontier! Let's do this!\n\n//Dr. Andover nodes at the team and she turns towards the outer wall of Site-41. She fires SCP-7381 twice at the wall and a TRG forms.//\n\n**Dr. Andovers:** Good luck out there.\n\n//Members of Mobile Task Forces enter one at a time through the TRG. When the camera moves through the TRG large amounts of video distortion is present. Once the video distortion is gone, the landscape present has changed to an open field with the daytime sky replaced with twilight scenery. Remnants of Site-41-Θ are visible with massive amounts of debris present. The teams move east, and after 400 meters, the concrete floor ends and a field of Euli are seen. When the first members of MTF Epsilon-9 get within 20 meters of the Euli, the Euli begin to grow and swing in rapid succession. Pillars of flame fire out from E09-Golf and E09-India flamethrowers directed at the Euli closest to them. High-pitched cries are heard from the Euli as they are burned by the flames.//\n\n**E09-FOXTROT:** Alright everyone get in formation. Hatters, don't try to cross us. We'll handle the Euli; save your energy for inside.\n\n**B07-ROMEO:** Affirmative. \n\n//Members of Beta-7 group together in a small group, and members of Epsilon-9 position themselves in a circular formation around the perimeter of Beta-7 with E09-India stationed on the perimeter giving view of the remaining task forces. Pillars of flame erupt from E09-Foxtrot and E09-Golf at the hordes of Euli. The two agents walk into the field with other members of Beta-7 following behind them. E09-Hotel and E09-India follow behind at which point they also turn their flamethrowers upon the Euli in close proximity.// \n\n//Pillars of fire are visible burning mountains of Euli as MTF Epsilon-9 and Beta-7 approach the Monolith. The Euli in close proximity to the teams' have grown to over five meters in height and swung violently at the MTFs. Members of MTF Beta-7 are positioned in the center of the group with members of MTF Epsilon-9 positioned along the perimeter of the group. Pillars of flames are constantly being posed at the hordes of Euli.// \n\n//Teams continue with this formation for the following 45 minutes without incident until they are within close proximity to the Monolith.//\n\n**B07-OSCAR:** Ah, there she is. Haven't been here in a while, eh November? \n\n**B07-NOVEMBER:** I don't like to think about this place. Not after what happened to Rem and Emmanuel.\n\n//The front doors to the Monolith open up and two Valterians step out, each equipped with assault rifles.//\n\n**E09-INDIA:** Oh shit.\n\n//Two shots are heard ringing out, and the Valterians fall to the floor. E09-India turns to see a smoking Sig Saucer M17 in B07-Sierra's hand. The team traverses forward to dead Valterians. B07-OSCAR crouches down and out of sight. When she stand back up into view she is holds up two assault rifles in either hand.//\n\n**B07-SIERRA:** Wait hold on. Those are FX-05s! These are our guns! How did they get a hold of these?!\n\n**E09-FOXTROT:** They probably stole it from what was left of Site-41-Θ. \n\n**B07-ROMEO:** Or just straight off the bodies of Lambda-10. We now we know for sure that they are armed. Watch your backs in there. \n\n//Teams enter through the door into the front lobby of the Monolith. A single Valterian is situated behind the central desk. Seemingly without warning, the Valterian raises one of their lower limbs up into the air. They then completely sever their arm with their central disk causing blood to flow down onto the machine around it. The Valterian slams its dismembered arm onto a terminal and loud sirens begin to erupt throughout the building. Some team members are heard grunting and E09-Golf can be seen dropping her flame thrower and pressing her hands against her ears. B07-Sierra is seen pushing past other members of Beta-7, raising her gun and shooting three rounds at the Valterian causing it to fall over and out of view.//\n\n**B07-OSCAR:** What the hell was that for Sierra?!? \n\n**B07-SIERRA:** What!?! It sounded an alarm! What was I supposed to do!?!\n\n**B07-OSCAR:** Not just kill it! It wasn't even armed! \n\n**B07-SIERRA:** We don't know that! There could have been a gun hidden behind the counter!\n\n**E09-FOXTROT:** Shut up you two, focus! Shit, well the Valterians definitely know we are here now. We have to move fast. Where is the core?!\n\n**B07-OSCAR:** I know where the core is! It's on floor 161! November and I have been here before, we know the layout!\n\n**E09-FOXTROT:** Okay, we'll follow your lead! India, Hotel! You two stay here and watch the door, don't let any Euli or reinforcements into the building!\n\n//The camera turns to look back at the Monolith's entrance. Euli can be seen wiggling past the door and into the building. The Euli have already grown three meters and continue to grow.//\n\n**E09-INDIA:** You got it, sir. Good luck down there!\n\n//E09-India turns the camera to view the Beta-7, E09-Golf, and E09-Foxtrot move deeper into the building before they turn and are gone from view. The camera turns to face the door and pillars of fire begin to rain down on the Euli that have grown past the entrance.//\n\n//The following twenty-five minutes of footage consists of footage of E09-India and Hotel burning Euli, with occasional breaks to refuel their petrol tanks.// \n\n**E09-HOTEL:** Oh by Mekhane! Do you think there is a way to shut off that damn alarm!? I think I'm going to go deaf!\n\n**E09-INDIA:** Every alarm has a way to be turned off! I'll go look at it!\n\n//Camera footage turns away from the door as E09-India moves towards the desk. E09-India hopes over the desk and a large pool of blood can be seen having collected on the floor.//\n\n**E09-INDIA:** Yeah, Sierra was wrong. The thing didn't have a gun under here, it was probably just scared.\n\n**E09-HOTEL:** Can you just turn off the alarm!?\n\n**E09-INDIA:** Yeah, um? How exactly?! I can't read any of this shit. It is literally alien!\n\n**E09-HOTEL:** Ah! What the fuck!?\n\n//The camera moves upwards away from the terminal to view the entrance of the building. Kartheol Farlikithm is seen standing outside the front door covered in fire and surrounded by Euli. E09-Hotel is standing a few meters and is seen taking two steps back, away from the door and Kartheol Farlikithm. E09-Hotel is visibly shaking and continues to pose the entrance with pillars of flames. Kartheol Farlikithm jumps forward, impaling E09-Hotel with his central disk. E09-Hotel lets go of his flamethrower and fall to the floor. Kartheol Farlikithm stands up straight and turns towards the camera.//\n\n**E09-INDIA:** Oh my god, India! \n\n//Large swarms of Euli begin to flood into the room around Kartheol Farlikithm, moving towards the desk.  E09-India can be heard screaming and the camera is turned around towards the hallway. E09-India can be seen moving towards the hallway when he is forced down to the floor by an unseen force.//\n \n//The remaining three hours of footage consist of Euli moving on top of the camera with no other objects visible.//\n[[/tab]]\n[[tab B07-November Video Feed]]\n{{Initial 49 minutes have not been included in this transcript due to an overlap of information and lack of relevance.}}\n--------\n//MTF Beta-7, E09-Foxtrot, and E09-Golf traverse the first floor of the Monolith. Alarms continue to ring out, retaining a consistent volume. Members of both teams yell over the alarms.//\n\n**B07-NOVEMBER:** Alright, the elevator should be down the next hall!\n\n//Team enters into a small lobby with two elevator doors present on the northern wall. B07-November approaches ahead of the rest of the team and presses a button with a down arrow.//\n\n**E09-FOXTROT:** Where's the elevator?!\n\n//B07-Oscar presses the down button seven times.//\n\n**E09-GOLF:** Pressing the down button a bunch of times isn't going to make it come up any faster!\n\n**E07-NOVEMBER:** Fuck! The elevator was working the last time we were here! I guess we'll have to find another way down!\n\n**E09-GOLF:** Wait! We are going down?! I thought the core was on the 161st floor!?\n\n**B07-OSCAR:** It is on the 161st floor! This thing goes way underground though, they label the floors opposite from us! \n\n**E09-FOXTROT:** Okay, we don't have time for this! Romeo, Sierra, and I go this way! November, Golf, and Oscar, you guys go that way! We will reconvene in an hour!\n\n**B07-NOVEMBER:** Got it! I'll comm you in if we run into anything dangerous!\n\n//The following eight minutes of footage consist of B07-November, B07-Oscar, and E09-Golf traversing several corridors. At// {{1:03:41}} //B07-November opens a door to a staircase. The staircase is circular and steep, the walls of the staircase are fixed with small handlebars. B07-November turns away from the door and down the hallway where E09-Golf is visible.//\n\n**B07-NOVEMBER:** I think I found the way down! \n\n//The team travel down the stairwell. Each step is one meter deep causing descent to be slow. The sounds of alarms fade as the team make their descent. No lights are present in the stairwell resulting in the team each turning on their headlamp. As the team descend, the sounds of machinery and running water can be heard.//\n\n**E09-GOLF:** Holy this thing is big. How far down does it go? \n\n**B07-NOVEMBER:** We don't really know for sure? Supposedly it goes down all the way to the planet's core. I don't believe that though. \n\n//The team continues to descend until they reach the thirteenth floor. The door has scratch marks all around it and a beam of yellow low illuminates from the crevises. E09-Golf approaches the door when B07-Oscar puts her hand and her shoulder.// \n\n**B07-OSCAR:** That's not the right floor. The core is on 161. \n\n**E09-GOLF:** What? We got time. There might be people in here.\n\n//E09-Golf attempts to move towards the door again. This time B07 grabs her by the wrist and pulls her back against the railing. The light behind the door flickers momentarily.//\n\n**B07-OSCAR:** I said, we are going to the 161st floor. Come on.\n\n//As the team descends further the sounds of engines and running water grows louder. When the team reaches the 161st floor, the running water can be heard from all directions. The door is locked resulting in the team having to pry it open. B07-November peers threw the door into a dark corridor.//\n\n**B07-NOVEMBER:** I don't remember it being so dark in here when we were last here, do you, Oscar?\n\n**B07-OSCAR:** No, all the lights automatically turned on whenever we moved into a room. That doesn't make sense though, now that people are actively operating here, shouldn't the power be better than it used to be? \n\n**E09-GOLF:** Maybe all of the power is being diverted somewhere else? We know this Monolith was running for millions of years while the Valterians were asleep. Maybe they don't have enough power to run the whole thing at full capacity and only the most vital equipment is being run.\n\n**B07-NOVEMBER:** That would make sense, like this running water, I don't remember hearing water when we were first here. Speaking of, where is all the water coming from?\n\n//The team makes their way down the corridor, painting are present on the walls, each depicting drawings of a different galaxy. One painting appears to have been torn off the wall at some point, with only the edges of a picture remaining. What is left of the image is the top of a building, with streaks of orange going in all directions. A crown hovers above the top of one of the buildings. After two minutes, the elevator can be seen along with the entrance to the Monolith's core. The sounds of people moving around can be heard from behind the door. The team slow their pace to a crawl, attempting to conceal their footsteps.//\n\n//A red light above the elevator lights up and a ding is heard. The elevator door opens up and Kartheol Farlikithm walks into view. The lower half of his body is covered in blood and burn marks are present across his entire body. Four Euli are present in his right upper hand. He walks into the middle of the corridor blocking the entrance to the core. Farlikithm lets go of the Euli which drop to the floor and can be seen squirming. The Euli wiggle on the floor until they find small cracks between the tiles which they slide into and out of sight.//\n\n**Farlikithm:** Hello there, Children of Sol, what are you doing here? I don't think you are allowed to be here don't we have an agreement?\n\n//E09-Golf's gun can be heard being cocked.//\n\n**B07-OSCAR:** This place is being taken under the occupation of the SCP Foundation. Nobody has to get hurt, go tell your buddies inside to evacuate now.\n\n//Without warning, the walls around the team open up, and multiple thin sharp appendages shoot out from the wall. B07-Oscar is impaled at each of her joints by the thin appendages. E09-Golf can also be heard crying out as well. The camera turns to the right to see that B07-November is also impaled by more of these appendages. The team appears to be unable to move their arms and legs, with equipment falling to the floor.  The camera turns back to Kartheol Farlikithm who appears to be smiling at the team.//\n\n**Farlikithm:** Sorry if that is uncomfortable, I just don't want to get hurt anymore. Your friend did quite a number on me up there. \n\n//Kartheol Farlikithm laughs lightly before walking over to the team. He brings a hand to his face and peels off a piece of burned skin, revealing muscle underneath.//\n\n**Farlikithm:** Alright, let's bring you all down to the blood decks. We've almost harvested enough to get us back over three hundred thousand years! Isn't that exciting? \n\n//Kartheol Farlikithm walks up to the walls adjacent to the mechanical appendages and presses the burned skin into the wall. A humming noise is heard before small compartments open up around the appendages. The camera jerks as B07-November is dragged into the left-facing wall. The compartment is smaller than his width, and he gets stuck. Two more appendages, each tipped with large knives, detract from the walls above. The knives cut B07-November, and the camera jerks upwards as B07-November can be heard crying in pain. When the blades have made it to his torso, B07-November pops into the compartment, and squishing sounds can be heard. As the compartment closes around him, B07-Oscar can be seen with a fearful expression on her face before the walls close and she disappears from view.//\n\n//After the compartment is ceiled, the camera is left in total darkness. The compartment B07-November is in can be heard rushing downwards. B07-November lets out a sharp cry as the compartment descends. After three minutes of darkness, the door to the chamber opens up, revealing a glass sphere. The walls around B07-November push him out of the compartment and into the globe. Below him, a massive conglomerate of Valterians and other animals native to SCP-7381-Prime can be seen, each in a container lined in an orderly pattern. All of the organisms seem to be connected through tubes connected to each compartment. The compartments are stacked on top of each other in columns rising 14 individual compartments high. In the center of the pile is a massive pulsating biological mass. The biological mass glows a bright maroon color and is implanted in the ceiling with giant crimson tubes that pulsate every seven seconds. The bottom of the pulsating mass has hundreds of tubes stretching out over the mass of containers pumping red and orange liquids toward it.//\n\n//Several needles and wires fall down around B07-November. The needles impale themselves into what is left of his arms and blue liquid begins pumping through the wires and into B07-November. He slumps over causing the camera to face towards the wall. After a minute, heavy streams of blood begin to pour from the empty wires implanted into B07-November, the container also begins to be filled with a viscous orange liquid. The compartment that B07-November is confined within is transported by the machinery down into the mountain of compartments. The compartment is moved into the center of a pile causing vision to be obstructed by the pod in which a vulpine entity swims. The vulpine swims around within the pod constantly.//\n\n//The remaining two hours of footage consist of blood continuing to be pumped out of B07-November through the wires. The quantity of blood excreted far surpasses the amount of blood humans are capable of producing.//\n\n\n\n[[/tab]]\n[[tab B07-Sierra Video Feed]]\n{{Initial 85 minutes have not been included in this transcript due to an overlap of information and lack of relevance.}}\n-------\n//E09-Foxtrot and B07-Romeo are seen dropping down onto the landing of the thirty-ninth floor when a loud bang is heard in the distance. E09-Romeo's hand is seen dropping to his holster.//\n\n**E09-FOXTROT:** What was that?\n\n**B07-ROMEO:** It's not our concern, we have to get to the core.\n\n**E09-FOXTROT:** Actually it is our concern. We're supposed to get all of the people here out of the building. Besides, these people probably know their way around the place better than we could ever hope. \n\n//E09-Foxtrot turns towards the camera. His expression is stern and cold.//\n\n**B07-SIERRA:** What are you looking at me like that for?\n\n**E09-FOXTROT:** Put the fucking gun away girl. I don't want any more dead because of your trigger finger. \n\n**B07-SIERRA:** Ugh, fine.\n\n//The team opens the door to the thirty-ninth floor. A glimpse of a dark figure is made out, darting into a room and out of sight. The team quickly makes its way down the dimly lit corridor. The headlamps the team has equipped do little to illuminate the hallway. B07-Sierra turns and walks into the room that the figure was seen entering. The lights in this room are all turned off and is filled with laboratory equipment and shelves. No living being is seen in the room. B07-Sierra turns back to the team and nods. The team moves cautiously throughout the room searching nearby shelves and desks. B07-Sierra kneels down and opens a large brass locker, two small Valterians are seen trembling, each looking up at B07-Sierra.// \n\n**B07-SIERRA:** What the hell!? Children!?\n\n//B07-Sierra sticks her hand inside and pulls out by their three left limbs. The Valterian whimpers, closing its eye. The other Valterian jumps up by hits its head on the locker ceiling.//\n\n**Valterian-01:** Please! Please don't hurt us!\n\n**Valterian-02:** Let her go!\n\n//E09-Foxtrot and B07-Romeo quickly make their way across the room to the Valterians.//\n\n**E09-FOXTROT:** What is going on here?! How old are you?!\n\n**Valterian-01:** I-I'm seven.\n\n**Valterian-02:** Please don't tell anyone we're in here! I don't want to die!\n\n**B07-ROMEO:** What? What are you talking about?!\n\n**Valterian-02:** Lor- no, I'm not allowed to say.\n\n//B07-Sierra pulls out her firearm aiming it at the valterian still in the locker. The valterian trembles violently//\n\n**B07-SIERRA:** Speak, now!\n\n//E09-Foxtrot moves over and lowers B07-Sierra's gun.//\n\n**E09-FOXTROT:** Jesus fucking christ Sierra! Why are you so quick to shoot everything!? What the fuck is wrong with you?!\n\n**Valterian-02:** Ah! Please! They are starting up the machine today! They want to jump back! We don't want to be lost!\n\n**B07-SIERRA:** How far are they going back?\n\n//The Valterian looks down, he doesn't respond for several seconds.//\n\n**Valterian-02:** They said they going back to Uron-leusen's death... that's like three million years ago. \n\n**Valterian-01:** W-we came in here so we wouldn't be e-erased. Please don't tell L-Lord Farlikithm.\n\n**E09-ROMEO:** Holy fuck. \n\n**E09-SIERRA:** I guess we have to go with plan b then right? We gotta destroy this place.\n\n//E09-Foxtrot grabs the second Valterian and forces him out into the room. The group makes their way back into the hall. Each of the Valterians continued to be restrained, each of their limbs being tied up with rebar.//\n\n**E09-FOXTROT:** Kid, what's the fastest way to the core?\n\n**Valterian-01:** T-the elevator.\n\n**B07-ROMEO:** The elevators aren't working. What's the next best alternative?\n\n**Valterian-01:** Huh? No, they are working. \n\n**Valterian-02:** What are you talking about? The elevators are working perfectly fine.\n\n//The team make spent the following three minutes moving through the floor until they come across a lobby. Across from the team two elevators rest. The team walks over to the elevator and E09-Romeo is seen pressing the down arrow multiple times.//\n\n**B07-ROMEO:** See? Nothing.\n\n**Valterian-02:** What, are you dumb? Untie me, I'll show you.\n\n//E09-Foxtrot unties the Valterians bottom right arm. B07-Sierra takes out her firearm and aims it at the freed Valterian. The Valterian cuts its freed arm with its central disk allowing blood to flow down. It presses its hand against the button and the elevator can be heard moving upwards.//\n\n**B07-SIERRA:** I thought the elevator didn't run on blood?\n\n**Valterian-02:** It is used to be easier to use, they changed it though.\n\n**B07-ROMEO:** This just makes it more complicated. Why'd they change it? \n\n//The elevator door opens up revealing the compartment to be empty. The freed Valterian turns to BO7-Romeo and narrows its eye at him.//\n\n**Valterian-02:** I think I heard someone say it was to stop intruders or something.\n\n//The team files into the elevator one at a time. B07-Sierra is situated near the front door and the Valterians are placed in the back. B07-Sierra presses the button leading to the 161st floor, with no result. The freed Valterian is pushed through the crowd and instructed to get them to the 161st floor. Once it is in the front it slams its hand onto the button labeled **-V^** which causes the elevator to immediately begin moving. B07-Sierra punches the Valterian.//\n\n**B07-SIERRA:** You mother- ugh! What fucking button did you press!?\n\n**E09-FOXTROT:** Sierra! Calm down! Holy shit, it's just a child!\n\n//E09-Foxtrot grabs the Valterian's bleeding hand and forces it to press the button leading to the 161st floor. The bleeding Valterian laughs while the one in the back whimpers.//\n\n**Valterian-01:** I'm so sorry! Please d-don't hurt me! He didn't mean it! Gasdjne[[footnote]] From this point onwards, Valterian-02 will be referred to as \"Gasdjne.\" [[/footnote]], tell them you didn't mean it!\n\n//After descending for the following thirty seconds, the doors to the elevator open up. E09-Romeo steps out of the elevator and looks around. When he turns to his left, he freezes in place, locking his gaze.//\n\n**E09-FOXTROT:** Get back in here Romeo! We don't have time to waste!\n\n**B07-ROMEO:** I-I think that has to wait. \n\n//The rest of the group step outside of the elevator. After a moment the camera turns to see that the group is situated on an enclosed balcony looking over a mass array of compartments stacked atop one another. Within each pod is an individual organism. Many of the organisms in the pods of Valterians, but most appear to be filled with other creatures. B07-Sierra steps up to the glass overlooking the expansive tomb. Small robots are now visible moving around at the edge of the storage containers. At the center of the chamber, a large pulsating organism is present, and wires from the pods all appear to connect to the central mass. The closest robot is seen sticking a device into a machine before pulling it out and inspecting it. B07-Sierra turns around quickly approaching Gasdjne who is looking down at the floor, not meeting B07-Sierra's gaze.//\n\n**B07-SIERRA:** What the fuck is all this!?\n\n//There is a moment of hesitation before Gasdjne speaks.//\n\n**Gasdjne:** Oh my...\n\n//Gasdjne breaks down into tears. The camera pans down to B07-Sierra's uniform. She is seen unholstering a PX4 Storm and cocking it. She looks back at Gasdjne and raises her firearm toward him. B07-Sierra's arm is visibly shaking.//\n\n**B07-SIERRA:** Fucking explain! Now!\n\n**Gasdjne:** I... I don't know. What is this place?\n\n**Valterian-01:** This is Uron-leusan's will. \n\n//The camera turns 180^^o^^. The Valterian still tied up is seen facing away from the group, out over the mass.//\n\n**Valterian-01:** In the eon before Aiv-Zon's wake, Uron-leusan came to us to rest her prowess. I don't know if she suspected Aiv-Zon had gained notice. Farlikithm says that she knew, but if that was true, why did she not bring it to the Koru-teusa themselves? Why us? \n\n**Gasdjne:** Loquavia! Loquavia you are doing the thing again, stop!\n\n//The Valterian[[footnote]] From this point onwards Valterian-01 will be referred to as \"Loquavia.\" [[/footnote]]  turns around to face the group. Pools of blood flow from her eye down a single trial that flows all the way down her torse and into her mouth. The teeth within her mouth are vibrating slowly.//\n\n**Loquavia:** She gave us her combat prowess and told us how it was made. And so we did, our culture rose up to embed the tools in each of our star's seven planets. We had to completely destroy Hydrolia to get enough resources to complete it. We feared it would not be enough, that we would fail Uron-leusan and leave her tarnished. But we feared for not, because when we did imbed the last tunicate, we had done it all in less than two million years. Far surpassing all our previous predictions. I like to think it was our fear that made it so magnificent.\n\n**Gasdjne:** Stop, please. \n\n//The rebar that wrapped around Loquavia fell to the floor. Loquavia extended all eight of her arms and pressed them against the glass overlooking the massive pulsating scenery.//\n\n**Loquavia:** When Aiv-Zon finally emerged at the Second Hytoth's golden valley; its conquest was swift. Nothing remained in its wake. The Koru-teusa did everything they could to stop its wrath. Queen Mab even came to the Koru-teusa when her domain began to be torn asunder. That's when Uron-leusan brought finally came back to us to see... our grand design.\n\n**Gasdjne:** Loquavia stop! \n\n//Loquavia slumps down, letting her hands fall by her sides. The camera pans to Gasdjne who has fallen onto the floor. His eye is also leaking blood at this point. The camera pans back around to Loquavia who is once again overlooking the mass.//\n\n**Loquavia:** Ah! W-what is t-this! O-oh god, where are w-we!?\n\n**B07-ROMEO:** Oh my god! Reagan!?\n\n//Camera turns to B07-Romeo. He is pressed up against the glass, looking down at the mass. Tires can be seen forming at his eyes. He slams his bare palms against the glass panes.//\n\n**E09-FOXTROT:** What's wrong!?\n\n**B07-ROMEO:** Oh my god! I-it's Reagon- I mean B07-Oscar! Oh my god! I'm coming, Reagan!\n\n//B07-Romeo turns around towards the team, his expression is that of despair and horror. He pushes off the glass pane and sprints down the hall. He can be heard crying as he rounds a corner and disappears from view.//\n\n**E09-FOXTROT:** Romeo! Stop! Fuck! Well, he's gone. God damn it! Um.... okay, um... damn it, what are we supposed to do now?!... Right, the core, okay. \n\n//E09-Foxtrot Walks over to Loquavia and pushes her away from the glass.//\n\n**E09-FOXTROT:** Get in the elevator now! We're done here. I-I don't want to be here anymore.\n\n//Loquavia stumbles back when pushed but quickly regains balance. She is seen walking toward the elevator. The camera pans over to Gasdjne. B07-Sierra drops her firearm and holsters it back onto her vest. She grabs Gasdjne, forcing him to his feet. B07-Sierra turns him around, leading him into the elevator before her. E09-Foxtrot is the last to enter the elevator. The group stands in silence as the doors close and the elevator begins moving downwards. The elevator descends for over a minute before the silence is broken.//\n\n**B07-SIERRA:** What a second? We're going down!? Again! \n\n//B07-Sierra pushes her way past Loquavia to get in view of the elevator buttons. The button at the bottom labeled **⍢** glows a scarlet red. B07-Sierra turns around to Loquavia.//\n\n**B07-SIERRA:** What button did you just press!?\n\n**Loquavia:** Y-you said you wanted to go to the core. I-I just did as you asked.\n\n**B07-SIERRA:** What do you mean? I thought the core was on floor 161?\n\n//The group stand in silence as the elevator descends. After several minutes, E09-Foxtrot sits down on the ground, looking very pale. B07-Sierra also sits down moments later. Loquavia and Gasdjne remain standing. E09-Foxtrot buts his hands to his face before holding them outstretch and examining them.//\n\n**E09-FOXTROT:** Oh god, I feel like I'm going to be sick, how far down does this thing go? Oh no, I think I'm seeing double. Is this normal? \n\n**B07-SIERRA:** A little, I think I'll be alright though. My stomach is killing me though.\n\n//The elevator continues descending for twenty minutes before a ding is heard.//\n\n**Loquavia:** We're here. \n\n//The elevator slows to a stop and the doors slide open causing a wave of fog to flow into the elevator. B07-Sierra gets to her feet and turns towards E09-Foxtrot extending a hand. E09-Foxtrot looks up at the camera and shakes his head.//\n\n**E09-FOXTROT:** My head is spinning. I can't go. Go on without me, find out whatever it is you gotta know. \n\n**B07-SIERRA:** Seriously? You can't give up now. We're almost there. \n\n**E09-FOXTROT:** I'll just hold you back, go. I know you can do it. \n\n**Gasdjne:** I don't want to die! What are they doing? Foxtrot, I wanna go home.\n\n**E09-FOXTROT:** Rall, just call me Rall. Thank you.\n\n//B09-Sierra stands up straight and turns towards the elevator door. A dense fog obstructs the camera's view, dim blue light can be seen illuminating high above the floor through the fog. B07-Sierra walks out of the elevator onto an uneven stone floor. Loquavia is seen standing a few steps ahead. They begin to walk away from the elevator when E09-Foxtrot yells to them.//\n\n**E09-FOXTROT:** Hey Sierra! \n\n//B07-Sierra turns around a sea of light is seen disappearing as the elevator door closes. A small smile can be made out on E09-Foxtrot's face as the doors close.//\n\n**E09-FOXTROT:** Didn't kill the kid!\n\n//B07-Sierra's headlamp is only able to illuminate up to five meters in front of her due to the thick fog. Loquavia walks through the cave a few steps ahead of B07-Sierra so she is always at the center of view. The two walk through the cave only a minute before the fog begins to clear up. B07-Sierra looks up to see massive stalactites hanging down from the ceiling above. The ceiling is made of stone and rises higher above them as they continue down the cave system.//\n\n//The fog clears to present the view of a giant dome. The dome raises up over thirteen meters above the cave floor. At the center of the dome, a hole is present with a ray of light shining down into the center of the cave. At the center of the cave, there is a heavy amount of visual distortion with the object present being unable to be discerned. The only characteristic that can be made out through the video distortion is a heavy orange glow.//\n\n//B07-Sierra walks towards the distortion, with the distortion getting smaller as she approaches. Eventually, B07-Sierra is standing next to something that causes a video distortion with a radius of 2.3 meters. Loquavia is no longer in view, B07-Sierra stands motionless for over a minute next to the visual distortion.//\n\n**B07-SIERRA:** I'm sorry. No, I-\n\n**B07-SIERRA:** It's nothing like that. I'm just from Sol. Have you heard of it?\n\n**B07-SIERRA:** What? No Sol is pretty isolated, I don't think-\n\n**B07-SIERRA:** It being a hot spot would explain a lot of things actually. \n\n**B07-SIERRA:** We had no idea, I'm sorry.\n\n**B07-SIERRA:** Can... can I sit with you?\n\n//B07-Sierra turns away from the video distortion. Loquavia is visible a few meters away from the camera lying on the ground in a large pool of blood. B07-Sierra backs into the video distortion causing the entire footage to be indescribable. Nothing is able to be made out for the following two minutes before the entire video feed begins to resolve into white.//\n\n**B07-SIERRA:** I love you too.\n\n{{[VIDEO FEED ENDS HERE]}}\n\n[[/tab]]\n[[tab B07-Oscar Video Feed]]\n{{Initial 129 minutes have not been included in this transcript due to an overlap of information and lack of relevance.}}\n-------\n//B07-Oscar can be seen thrashing violently against the mechanical arms her compartment is inserted into the stack of containers. Outside the glass window of the compartment, a small passageway is visible, giving access to view of several other pods. The organisms within the pods appear to be in various states of comfort. While most appear to be sleeping, several appear to thrash at their confirments banging at the glass. Over the next several minutes B07-Oscar can be seen banging at the glass before ceasing all movement. At// {{2:30:12}} //muffled screaming can be heard from somewhere below. At// {{2:34:51}} //the pod shakes violently, the muffled voice significantly louder at this point. The pod continues to shake for the following minute before the pod topples over. The pod falls an estimated 4.5 meters before it connects with the ground causing it to break. The camera is now facing the floor. The muffled voice is now able to be identified as B07-Romeo.//\n\n**B07-ROMEO:** Reagan!? Reagan! Oh my god!\n\n//The sound of breaking glass can be heard before rushing water drowns out the noise. B07-Oscar is dragged out and rolled over onto her back allowing the camera to be aimed at the ceiling. B07-Romeo stands over her and he looks pale.//\n\n**B07-ROMEO:** No! No! Don't you die on me!\n\n//B07-Romeo can be seen pressing down on the camera in rapid succession, seemingly performing CPR. After a few moments, B07-Oscar can be heard coughing and the camera shakes violently. B07-Romeo presses himself down against the camera apparently embracing B07-Oscar. The two remain in this position for the following two minutes and B07-Romeo can be heard crying. B07-Romeo moves back from B07-Oscar as she sits up.//\n\n**B07-OSCAR:** Oh god, where are we? How long was I out? \n\n**B07-ROMEO:** Um, that Valterian back there said something but I can't remember. I went full panic when I saw you, Reagan. What happened to do?\n\n**B07-OSCAR:** Ugh, that fucking priest is what happened! Where the hell is he!?\n\n//B07-Oscar wipes her camera lens restoring a clear picture to the feed. B07-Oscar's clothes are covered in a thick layer of blood and membrane. Her black uniform is barely recognizable and clear cuts are visible.//\n\n**B07-OSCAR:** Well that will do it. \n\n**B07-ROMEO:** What do you mean- oh god. Reagan, your suit!\n\n**B07-OSCAR:** Maybe it's fine. Don't worry about it.\n\n//B07-Oscar gets to her feet and turns around to view the containers, each filled with a different organisms. Five broken pods can be seen in the surrounding vacinity, seemingly having fallen to the by B07-Romeo. The glasses of each compartment is broken allowing the Valterians within to be heard. B07-Oscar looks down and pulls her KEL off from her suit and puts it against the bodies.//\n\n**B07-OSCAR:** Hey, can you talk? \n\n**Valtieran-01:** Hahaha, I love you. \n\n**Valterian-02:** Oh no Reagan your suit\n\n**Valterian-03:** That fucking priest is what happened.\n\n**B07-ROMEO:** Are they mimicking us?\n\n**B07-OSCAR:** Seems so... that means they are conscious right? Wait why did that thing say I love you?\n\n**B07-ROMEO:** Ugh! Oh, what the hell is that?! Look at that thing!\n\n//B07-Romeo points at something off-screen and walks towards it. The camera turns to see small robots rolling around near the large central mass. They each hold an electric rod. The one closest sticks the rod into the mass before pulling it out. The robots do not appear to take notice B07-Romeo as he approaches.//\n\n**B07-OSCAR:** Um, I think those things are from the city here right? Like repair droids or whatnot.\n\n//B07-Romeo picks up one of the robots and begins to inspect it. Without warning, the whole room violently shakes. B07-Romeo and B07-Oscar each lose their balance and fall to the floor. After eight seconds the shaking stops. The Valterians that lay on the floor begin to scream with glee.//\n\n**Valterian-02:** It's starting!\n\n**Valterian-04:** Home! We go home!\n\n//B07-Romeo and B07-Oscar each get to their feet.//\n\n**Valterian-05:** Time is now! Finally friends! \n\n**B07-OSCAR:** That can not be good. \n\n//The pair run along the mass towards a large room on the western wall. Above it is a large balcony with glass overlooking the room. They enter the room into an expansive lunch hall. The two run through the room and open a door. Inside is a stockpile of weaponry disorganized in a large pile. B07-Romeo turns and runs out of view while B07-Oscar enters into the room. B07-Oscar shifts through the pile of weapons finding several Foundation-issued assault rifles in the pile before picking up a small gun with a two-tined prong. She brings it out of the stockpile and into the room.//\n\n**B07-OSCAR:** Hey, look at this thing! \n\n//B07-Romeo turns to face B07-Oscar and approaches. He looks at the object in hand and his face turns to a puzzled expression.//\n\n**B07-ROMEO:** Wait, is that SCP-7381? \n\n**B07-OSCAR:** No, I don't think so, SCP-7381 is back on Earth. It does look a lot like it though.\n\n//The pair run out of the lunch hall and into the room with the mass of bodies. B07-Oscar aims the weapon at the mass and presses down on the touchpad. Nothing happens and she presses down on it several more times.//\n\n**B07-ROMEO:** Damn, guess it doesn't work. \n\n//A large tremor shakes the facility causing the pair to fall to the ground. The tremor subsides after twelve seconds. The pair regain their footing before turning and running up a staircase with B07-Romeo leading. They climb the staircase until they are in a balcony overlooking the mass. The central pulsating organ has turned a deep purple coloration and is pulsating violently, with a convulsion every two seconds. The camera turns to see B07-Romeo at the elevator door.//\n\n**B07-OSCAR:** You guys got the elevator to work? \n\n**B07-ROMEO:** Yeah, turns out they changed it. \n\n//The elevator door opens up to E09-Foxtrot and Gasdjne inside. E09-Foxtrot is leaning against the elevator wall. He glares at B07-Romeo. B07-Romeo and B07-Oscar enter the elevator and the elevator begins moving upwards.//\n\n**E09-FOXTROT:** Oscar? Is that SCP-7381?\n\n**B07-OSCAR:** What, this thing? No, I don't think so. \n\n**E09-FOXTROT:** Well what is it?\n\n**B07-OSCAR:** I don't know. What happened to you, you look like hell.\n\n**Gasdjne:** Rall can't handle her being. He is not worthy\n\n//A ding is heard and the elevator shakes to a stop.//\n\n**B07-OSCAR:** Alright guys, whatever you do, don't look at the core directly. \n\n//The elevator door slides open, with B07-Oscar positioned closest to the door giving the camera a clear view. The door to the core is wide open allowing a clear view of the lab equipment. Holographic monitors have opened up all around and Valterians can be seen standing next to the monitors sliding fingers against them. The core is violently spinning begin the glass. Kartheol Farlikithm can be seen on the other end talking to another Valterian. The team walks into the laboratory each drawing a firearm. E09-Foxtrot raises his Barretta REC7 into the air firing once into the ceiling.//\n\n**E09-FOXTROT:** Freeze! Everyone stop what you're doing! Now!\n\n//The Valterians around the room all jitter at the sound of the gunshot each freezing up. Kartheol Farlikithm can be seen turning towards the team from across the chasm at which point he immediately begins running around the central gap.//\n\n**B07-OSCAR:** Oh god! It's the priest!\n\n//B07-OSCAR turns around to see the doors to the room have been closed. She turns the camera back around to see Kartheol Farlikithm has progressed halfway across the room. Camera begins to shake. Kartheol Farlikithm is seen making a hand gesture and hundreds of small appendages wall from the ceiling. E09-Foxtrot is seen unloading a clip into the mass of appendages. B07-Romeo gets caught by four of the appendages which are quickly shot off by B07-Oscar.//\n\n//A loud vibrating sound can be heard coming from the core. The black sphere is no longer stationary and begins to orbit around the central point. Static sounds begin to be heard on the microphone. Kartheol Farlikithm can be seen now standing twenty meters away from the team, all of whom have their firearms trained on the approaching swam of appendages.//\n\n**Farlikithm:** Enough of this!\n\n//The camera shakes violently as B07-Oscar is grabbed by something out of view. She is raised upwards before she is sent hurtling through the air and into the glass that surrounds the core. B07-Oscar can be heard crying out in pain as she collides with the glass. The camera is now aimed back towards E09-Foxtrot and B07-Romeo, each of whom is on the floor beneath Kartheol Farlikithm.//\n\n//E09-Foxtrot's Barretta is seen lying on the floor several meters away from him alongside B07-Romeo's firearm. Both members struggle and claw at Kartheol Farlikithm, but appear to have no effect. Several appendages have drilled into the agents at various points on their bodies, with one implanted directly in B07-Romeo's mouth. Two Valterians are seen walking over to the firearms when a bright flash of light engulfs the room. The light dissipates after a fraction of a second, and when visuals are restored, everyone in the room is on the floor with their hands to their eyes.//\n\n//B07-Oscar rolls over onto her back causing the video feed to be obstructed for the following ten seconds, the sounds of groaning can be heard around the room as well as a hissing sound. B07-Oscar is seen pushing herself up with her hands, she turns right to see the weapon acquired in the armory is now glowing with a dull maroon coloration which is lying a few meters from her. The next four seconds of footage are obscured as B07-Oscar drags herself across the ground to the weapon.// \n\n//B07-Oscar grabs the weapon with both of her hands bringing it closer to her chest, right in front of the camera. With the camera in direct proximity to the device, a loft humming is picked up on the microphone. B07-Oscar rolls over onto her back allowing a small glimpse of the rest of the room. B07-Romeo and E09-Foxtrot appear to be on top of Kartheol Farlikithm, both covered in blood. Several Valterians can be seen on their knees before they are once again out of view with the camera pointed up at the ceiling.//\n\n//A thin crack can be seen on the glass. Slowly, B07-Oscar is seen raising the weapon into view propping it up against the glass. A dial is present on the device which B07-Oscar adjusts to a setting labeled, **-I** before dropping her arm out of sight.// \n\n**B07-OSCAR:** This will do. Right Emmanuel?\n\n//B07-Oscar raises her hand onto the device and presses down on a touchpad. Instantaneously a hole with a 250-centimeter radius is present on the glass. The sounds of rushing wind is heard and the camera is thrown into the air violently. The camera comes to rest on the ceiling giving view of the entire laboratory. Objects throughout the room fly in seemingly random directions. The sound of rushing wind is drowned out by a loud splash. The following ten frames are consumed by a white light.//\n\n{{[VIDEO FEED ENDS HERE]}}\n\n\n\n\n[[/tab]]\n[[/tabview]]\n\n[[/div]]\n--------\n**Addendum 7381.12:** State of SCP-7381-Prime\n\n[[collapsible show=\"Present State of SCP-7381-Prime\" hide=\"Close File\"]]\n[[div class=\"blockquote\"]]\nFollowing the events of Addendum 7381.12, no attempts to access SCP-7381-Prime via the use of SCP-7381 have been made. Nor should any such attempts be undertaken in the future The containment procedures for SCP-7381 have been updated accordingly.\n\n\n[[/div]]\n[[/collapsible]]\n\n[[/div]]\n\n@@ @@\n[[footnoteblock]]\n\n[[=]]\n\n@@ @@\n\n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-N/A[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/deepwell-rusk-archive[!-- link to your author page --]\n|comments= \n= **Recovered Device from Jupiter** by //Ruskied//\n\n\nHUGE HUGE HUGE THANK YOU to [[*user syuzhet]] for making this [*https://i.ibb.co/17JQh8c/CityV1.png AMAZING IMAGE]\n\n[*https://commons.wikimedia.org/wiki/File:An_unidentified_man._Photogravure_after_Pierre_Petit._Wellcome_V0027380.jpg Thad Xyank]\n\n[*https://commons.wikimedia.org/wiki/File:Sangram_Singh.jpg Walter Jha]\n\n]]\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n\n\n<< [[[SCP-7380]]] | SCP-7381 | [[[SCP-7382]]] >>\n[[/=]]\n\n[[/div]]",
  "tags": [
    "7000",
    "_cc",
    "building",
    "ethics-committee",
    "k-class-scenario",
    "portal",
    "probability",
    "safe",
    "scp",
    "second-hytoth",
    "spatial",
    "structure",
    "temporal",
    "thad-xyank",
    "weapon"
  ],
  "author": "Ruskied",
  "created_at": "2022-07-25T05:53:01+00:00",
  "updated_at": "2023-04-17T15:02:25+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "scp-7381"
}