{
  "title": "One More Tomorrow",
  "content": "=====\n[[include component:preview\ntext=\nSnippets of a world under Pizzicato.\n]]\n=====\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[include :scp-wiki:theme:scp-human-resources]]\n\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Barlow:wght@700&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Bebas+Neue&display=swap');\n\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png\");\n    --header-title: \"ANGUARD\";\n    --header-subtitle: \"SHELTER - NORMALIZE - INFORM\";\n    --header-h2-font-size: 1.1em;\n}\n\n#header::before {\n    left: -12rem;\n    filter: brightness(125%);\n    opacity: 1;\n}\n\n#header h1 a::before {\n    font-size: unset;\n}\n\n#header h2::before {\n    color: #fe4;\n}\n\n#header h2 {\n    top: 1em;\n}\n\n#header #login-status {\n    left: -2vw;\n}\n\n@media (max-width: 767px) {\n    #header::before {\n        left: -7rem;\n    }\n\n    #header h1 {\n        top: 0.5em;\n        left: 0.5em;\n    }\n}\n\n#page-title {\n    display: none;\n}\n\n#u-blink-bar p:last-child::after {\n    content: \"\";\n    border-right: 1px solid black;\n    animation: blink 1s infinite;\n    position: relative;\n    left: 1px;\n}\n \n@keyframes blink{\n    to {\n        opacity: .0;\n    }\n}\n[[/module]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n@@ @@\n\n[[=]]\n[[span style=\"font-family: 'Copperplate Gothic'; color: #B61805; font-size: 400%\"]]**One More Tomorrow**[[/span]]\n[[span style=\"font-family: 'Copperplate Gothic'; color: #B61805; font-size: 190%\"]]**Vignettes From A World Under Pizzicato**[[/span]]\n[[/=]]\n-------\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Broadcast Name:** Maxwell's Silver Radio\n\n**Broadcast Location:** Originates from Oconto County, Wisconsin. Available in Wisconsin, Michigan, Illinois, Minnesota and Indiana.\n\n**Host:** Quinten Anderson\n\n**Broadcast Focus:** Mixed. Features large, in-depth news segments on current affairs, particularly in US and Americas-centric politics, interspersed with music.\n\n**Transcript Date:** Wednesday, March 7th, 2049\n-------\n//Transcript begin, 0800 Hours CST//\n\n**Anderson:** Good morning Midwest, and welcome back to Maxwell's Silver Radio. I'm your host, Quinten Anderson, and today is February 17th. Wednesday, hump day. Hang in there, folks! Now, let's get some news.\n\n//A small musical cue plays, and a series of mouse clicks can be heard through Anderson's microphone.//\n\n**Anderson:** What in the--\n\n//Further clicking is heard, followed by ten seconds of silence.//\n\n**Anderson:** ...WAN help us all.\n\n//Anderson sighs deeply before continuing.//\n\n**Anderson:** After a popular vote from the Council of 108, the United Nations Global Occult Coalition has declared the United States to be under a national lockdown until such a time where the [[[kte-9817-bluebuster-mendel-shelley-renegade-armbrusteri|\"Washington Virus\"]]] has been isolated and neutralized. Nobody and nothing enters or leaves the country until that happens. Talks are currently underway surrounding the possibility of enacting a limited form of \"Procedure Pizzicato\" within the borders of the United States in order to further limit the spread of the virus.\n\n//Ten further seconds of silence.//\n\n**Anderson:** ...I'm aware we only just started, but I'm going to need to run some ads quickly. Need to call my mother.\n\n//The sound of a chair scrapping against wood can be heard, as the recording cuts to an advertisement for McDonald's.//\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/non-prophet-organization-hub/sapphire-symbol.png\n|username=SAPPHIRE\n|handle=safirofficial\n|void-msg=We stand by our support for [[span class=\"vactivity\"]] ⁂POTUS [[/span]] Crenshaw in these trying times and wish him and his family safety and wellbeing during this [[span class=\"vactivity\"]]#quarantine[[/span]].\n|echoes=221\n|hums=1,260\n|time-and-date=12:21 PM · Mar 13, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[size 0.85em]]WPhO » [# Washington Viron] >> [# Notes on quarantine] >> [# Frequently Asked Questions][[/size]]\n\n++++ [# ⮞ Is the Virus in my city?]\n++++ [# ⮞ What helps against the virus?]\n++++ ⮟ What Mass Gatherings can I still visit?\n\nNo physical gatherings including more than two households are allowed for the foreseeable future. Gatherings via digital, astral or other simulacra are not affected.\n\nAs a rule of thumb, if you can feel another person's real warmth, it is disallowed.\n\n++++ [# ⮞ What do I do if I have contracted the virus?]\n\n[[/div]]\n\n@@ @@\n\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Andrew_Eldritch_-_Wacken_Open_Air_2019.jpg\n|username=The Obsorvor\n|handle=returnthegaze\n|void-msg= Don't know about you, but my mancave's ready for quarantine 😎 [[image Bedroom_in_a_cave_dwelling%2C_Tenerife.jpg style=\"border: 1px solid #cfd9de; border-radius: 6px; margin-top: 18px; margin-bottom: 12px; width: 100%;\"]] @@ @@\n|echoes=54\n|hums=200\n|time-and-date=07:22 PM · Mar 16, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Sappho_and_Erinna_in_a_Garden_at_Mytilene.jpg\n|username=Isle of Lesbos\n|handle=catraisgender\n|void-msg= [[span class=\"vactivity\"]] ⁂returnthegaze[[/span]] Pros of dating a victorian-era vampire, best quarantine hideout don't ⁂ me [[image 19th_century_Victorian_living_room%2C_Auckland_-_0816.jpg style=\"border: 1px solid #cfd9de; border-radius: 6px; margin-top: 18px; margin-bottom: 12px; width: 100%;\"]] @@ @@\n|echoes=230\n|hums=801\n|time-and-date=11:41 PM · Mar 16, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=sheep.jpg\n|username=Awoken Sheeperson\n|handle=stackofwool\n|void-msg= [[span class=\"vactivity\"]] ⁂catraisgender[[/span]] don't need no fancy mansions, got all I need right here [[image Modern_Living_Room.jpg style=\"border: 1px solid #cfd9de; border-radius: 6px; margin-top: 18px; margin-bottom: 12px; width: 100%;\"]] @@ @@\n|echoes=24\n|hums=103\n|time-and-date=00:11 AM · Mar 17, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=James_Hyatt_Inhaling_Chlorine_Gas_MET_DP332531_%28cropped%29.jpg\n|username=Jon\n|handle=jon\n|void-msg= Quarantine has begun. My time has come. Leave the light for the infected, I descend to my final home. [[image Staircase_descends_into_cave_at_Maresha.jpg style=\"border: 1px solid #cfd9de; border-radius: 6px; margin-top: 18px; margin-bottom: 12px; width: 100%;\"]] @@ @@\n|echoes=2\n|hums=15\n|time-and-date=01:50 AM · Mar 17, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Andrew_Eldritch_-_Wacken_Open_Air_2019.jpg\n|username=The Obsorvor\n|handle=returnthegaze\n|void-msg=[[span class=\"vactivity\"]] ⁂jon[[/span]] Hey man, you're always welcome down here. I got room for one more.\n|echoes=1\n|hums=7\n|time-and-date=11:30 AM · Mar 17, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n//The following is a partial recording, taken from// RTÉ News: Nine O'Clock //on Friday, 17/03/2049.//\n------\n//The camera displays a view of Dublin's Temple Bar, people bustling along its length as miniature Irish flags hang from strings between buildings. A small box in the corner of the recording labels the reporter as one \"Gormyne Shey.\"//\n\n**Shey:** Saint Patrick's Day. A massive holiday for the Irish tourism industry, and one that will likely be heavily hit by the ongoing American pandemic.\n\n//The video cuts to a view of downtown Boston. A few individuals in facemasks pass the camera by, but the street is otherwise empty.//\n\n**Shey:** However, many Americans remain heavily opposed to the ongoing lockdown, and just as many wish to travel over the Atlantic to Ireland for the holiday. And, in spite of the strict measures implemented by the Global Occult Coalition, many still find a way to do so.\n\n//The recording changes to display a video, presumably recorded on a mobile phone. The recording individual is standing on the back of a container ship, exiting Dingle Bay in County Kerry. Suddenly, a figure materializes a few meters to the ship's starboard side, vocalizes loudly and falls out of view, accompanied by a loud splash.//\n\n**Shey:** Several items advertising themselves`as \"dado land of ire teleport ring\" have appeared on a number of online shopping sites across the United States, claiming to allow the user to teleport directly into the Republic of Ireland without concern for the thaumaturgic barrier preventing it. While it does work as advertised, there are some unwanted side effects.\n\n//The recording switches to another phone recording on Saint Patrick's Street, Cork City. Two members of An Garda Siochana are speaking with a visibly angry woman in a green shirt and a Boston Red Sox baseball hat.//\n\n**Shey:** While it does seem that those who purchase the item are able to arrive in Ireland with occasional issue, many appear incredibly agitated, with several reported cases of aggravated assault being reported in Cork, Dublin and Belfast as a result. The Department of Justice are advising anyone to avoid any individuals who may be affected and to call the Gardaí to report the case.\n\n//The recording switches to stock footage of a young man on a laptop, seemingly browsing an online shop.//\n\n**Shey:** Despite attempts by Vanguard and the GOC to remove these items from online shopping sites, they often seem to reappear almost immediately. So far, no contact with the creator of the product, the known paracriminal \"dado,\" has been made. Gormyne Shey, RTE News, Bray.\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[size 0.85em]][# @Mass Email to All Wondertainment Purchasers!] [[/size]]\n\n3/18/49\n\nHello all the Wonder(tainment)ful folk who are looking to purchase our products!\n\nUnfortunately, due to current Lockdown Restrictions, we will be unable to ship any products to any locations outside of the United States of America both geographically and anomalously for the foreseeable future. Locations include (but are not limited to!) Three Portlands, Undervegas, The Wanderer's Library, Hy-Brasil, and Mongolia.\n\nWe apologize for any inconvenience this may cause to our customers.\n\n- The Good Doctor!\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=640px-Diac-schematic-symbol.png\n|username=VacDiac Corp\n|handle=vacdiaccorporation\n|void-msg= Due to the current situation in the mainland US, certain states may have limited power and/or complete outages. Please stay patient at this time, we are working to restore coverage and fix these problems.\n|echoes=244\n|hums=1,234\n|time-and-date=11:03 AM · Mar 23, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=wdh.png\n|username=Wind Dew Travel Agency\n|handle=winddewtravel\n|void-msg=In accordance with the Global Occult Coalition's quarantine on the United States, we are hereby ceasing all travel in and out of the country in TL-1911. We thank you for your patience and will refund any booked tours.\n|echoes=103\n|hums=1,241\n|time-and-date=05:25 PM · Apr 2, 2049\n]]\n\n@@ @@\n\n[[div style=\"border: 5px solid #d73044; width: 90%; padding: 5px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2); background: white; text-align: center\"]]\n[[div class=\"unmargined\" style=\"font-family: \"Bebas Neue\", sans-serif; font-size: 900%; margin: 2px 0 5px; border-bottom: 2px solid #191919;\"]]\nJACOBIN\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: \"Bebas Neue\", sans-serif; font-weight: bold; margin: 2px 0 5px; color: #191919;\"]]\n[[span style=\"font-size: 350%;\"]]\"Neo-China arrives from the future\"[[/span]]\n[[span style=\"font-size: 250%;\"]]What Are China's Reforms Amidst the American Lockdown Crisis?[[/span]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\nDo YOU get tired of eating your roommates after a whole two weeks of quarantine? Well, if you crave some diversity in your diet, Ambrose Restaurants has a treat just for you!\n\nJust because our US branches have temporarily closed down doesn't mean you have to deprive yourselves of the wonderous experiences we have to offer. Utilizing new paratech advencements, upon placing your order through our app you will be sent a specialized (but simple!) ritual in order to complete your delivery through magical means!* All free of contact, no need to go outside!\n\nNo magic? No problem! With just an easy payment of $9.99, you can order a self-powered Portaplate™ to be delivered to your home for the express purpose of teleporting OUR food to YOUR home.\n\nVisit our website or app for more information!\n\n//*Ambrose Restaurants is not responsible for any mishaps or accidents due to improper spellcasting.//\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/i-did-not-fade/tslbdWm.png\n|username=Vanguard\n|handle=VanguardOfficial\n|void-msg=On behalf of the World Parahealth Organisation, we would like to remind all those currently under lockdown in the United States of America that you cannot \"walk off,\" \"sleep off,\" or otherwise \"[verb] off\" the Washington Virus. Any sources stating otherwise should have further advice taken with a large quantity of salt.\n|echoes=1,802\n|hums=7,398\n|time-and-date=07:53 PM · Apr 9, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=640px-Abandoned_concrete_factory_mechanism.jpg\n|username=LittlePengear\n|handle=littlepengear\n|void-msg=rip to everyone getting sick rn but im built different\n|echoes=22\n|hums=89\n|time-and-date=12:15 PM · Apr 17, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=640px-Abandoned_concrete_factory_mechanism.jpg\n|username=LittlePengear\n|handle=littlepengear\n|void-msg=hopital\n|echoes=23\n|hums=116\n|time-and-date=3:45 AM · Apr 24, 2049\n]]\n\n@@ @@\n\n[[div style=\"float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n= [[image https://scp-wiki.wdfiles.com/local--files/nexus-hyperline/aviatica.png width=\"200px\"]]\n[[div class=\"unmargined\" style=\"font-size: 450%; margin: 2px 0 5px; font-family: 'Montserrat', sans-serif; color: #f26c0c;\"]]\n= **AVIATICA**\n[[/div]]\n[[div class=\"unmargined\" style=\"font-size: 120%; margin: 2px 0 5px; font-family: 'Raleway', sans-serif;\"]]\n= **With the Wings of Freedom Rings the Bell of Progress**\n[[/div]]\n[[div class=\"unmargined\" style=\"color: #f08502; font-family: serif; font-size: 105%; font-family: 'Roboto', sans-serif; font-weight: 900;\"]]\n= **30/04/2049 | ISSUE 132, VOLUME 7**\n[[/div]]\n\n-----\n\n@@ @@\n\n[[=]]\n[[div class=\"unmargined\" style=\"font-size: 92%; margin: 2px 0 5px; font-family: 'Raleway', sans-serif;\"]]\n[[size 400%]]**Murder Machine Mobilization**[[/size]]\n\n@@ @@\n@@ @@\n[[==]]\n[[size 120%]]**After a series of arrests made near UIU headquarters in a number of West Coast cities, Director Peter Burns has unveiled plans for the Unit's future operations under lockdown to be carried out via headset-operated drones, controlled by agents from the safety of their own homes.**\n@@ @@\n**Created by [[[groups-of-interest-jp#tohei_hi|Tou-Hei Heavy Industries]]] in partnership with the FBI, the androids acts as though the pilot were in their own body, even being able to channel limited amounts of EVE through a series of thaumo-electric circuits specially designed to prevent the Washington Virus from entering its interior. According to a UIU spokesbeing, the androids will be subject to extremely rigorous cleaning procedures to ensure minimal infection rates among staff members.**\n@@ @@\n**Many have been quick to criticize this plan, however. As pointed out by several members of online communities, the full statement released by the UIU on their website avoids the primary concern among many surrounding anonymity. No indication has been given that the officer operating any of these androids will be in any way identifiable, leading many to raise concerns surrounding potentially unsolvable cases of police brutality.**\n@@ @@\n**At the time of writing, the UIU has not responded to these queries, alongside several more put forward by many online.**[[/size]]\n[[/==]]\n[[/div]]\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/non-prophet-organization-hub/sapphire-symbol.png\n|username=SAPPHIRE\n|handle=safirofficial\n|void-msg=We understand our recent Void post has upset many who believe religion should be kept out of politics, which confuses us since we don't like religion to begin with? What are you all talking about?\n|echoes=360\n|hums=1,087\n|time-and-date=02:57 PM · May 1, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**[[[[http://scp-int.wikidot.com/groups-of-interest-ko#Alleys|Back Alley]]]/PlugSoft Channels]**\n\n+ Announcement To American Users Of PlugSoft TVRMMOs (IMPORTANT! Please Read!)\n\n**By:** LittleWeirdButImChill##green|♦##\n[[>]]\n**Date:** 07/05/2049\n[[/>]]\n-----\n[[=image http://scpko.wikidot.com/local--files/the-alleys-hub/golmok.png width=\"450px\" style=\"border: solid 1.5px #799dce;\"]]\n\nHello to all of our American players!\n\nWe at PlugSoft are sad to announce that, in light of potential damages done to our servers by individuals affected by the Washington Virus attempting to utilize our TVR headsets, we are closing access to all our Thaumaturgical Virtual Reality Massively Multiplayer Online games within the bounds of the United States until such a time where the Virus is no longer a major threat to our servers. We ask that you be patient during this time, and look forward to the abundance of new content that will suddenly be available to you upon your return! For the time being, all accounts based out of the United States have had their membership granted a leave of subscription until they are once more accessible.\n\n👍 ##blue|439## | 👎 ##red|783##\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Mises_family_crest_with_transparent_backgrounnn.png\n|username=Hadfield Family Estate\n|handle=HadfieldEstate\n|void-msg=We are very sad to announce that for the forseeable future, all regular lectures organized by the Estate are canceled. As both Mr. John and Ms. Abigail are currently stuck inside the United States following their connecting flight to the Daevon archeological dig, they will [https://scp-wiki.wikidot.com/wayward-forlorn-kin both be unavailable for as long as the US quarantine remains in place].\n|echoes=162\n|hums=5,183\n|time-and-date=06:21 PM · May 11, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Olivia Johnson:** Welcome welcome welcome to Last Week Tonight. I am Olivia Johnson, thank you so much for joining us, it has been a busy week! The GOC has ramped up its crackdown on Pizzicato-related protests in the US, almost killing a fifty year old man with tear gas. Taylor Swift has reportedly been infected by the Washington Virion, and JOICL has announced their brand new product aimed at victims of the virus, which, according to Vanguard, is essentially an \"[[[joicl8kdr|Empty, soulless meat puppet that can do magic]]]\" to serve as a replacement for infected bodies. But tonight we're going to focus on a different breed of dystopian hypercapitalism: a group that's rarely covered by mainstream media, Marshall, Carter and Dark. Specifically, their role in sustaining the American economy during the pandemic.\n\n//Feed cuts to Robert Carter being interviewed by the New York Times.//\n\n**Robert Carter:** Without international trade, the American economy would have collapsed in a matter of weeks. We were the only ones who could have saved it. So we did what MC&D does best, and lo and behold: [[[Carter Courier Channel]]]. It's cheap, fast, and most importantly //sterile//, allowing us to transport any material from one side of the world to another with zero risk of spreading the virus.\n\n//Feed cuts back to Olivia Johnson.//\n\n**Olivia Johnson:** Now ignore the massive savior complex there for a moment, can we talk about how he named it the \"Carter Courier Channel\"? I don't mean to be rude, but it really sounds like the sort of idea that should not have made it past post-nut clarity.\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/non-prophet-organization-hub/sapphire-symbol.png\n|username=SAPPHIRE\n|handle=safirofficial\n|void-msg=So if I'm to understand this right, our fanatical atheism might as well be a religion, and Filbuson Syndrome is itself caused by Akiva radiation?\n|echoes=391\n|hums=964\n|time-and-date=03:12 PM · May 17, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Recording of a call made on 20/05/2049:**\n\n//40 seconds of hold music.//\n\n**Voice:** You've reached the [[[goldbaker-reinz-hub|Goldbaker Reinz Ltd.]]] Healthcare Insurance automated telephone line. Our most sincere apologies, but all of our lines in the US area are occupied at the moment. A teleoperator will be with you shortly!\n\n//40 seconds of hold music.//\n\n**Voice:** You've reached the Goldbaker Reinz Ltd. Healthcare Insurance automated telephone line. Our most sincere...\n\n//The call goes on for 8 hours without interruption.//\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Lib3Ports.png\n|username=Libertarian Party 3Ports\n|handle=LP3Ports\n|void-msg=We oppose governmental restrictions of [[span class=\"vactivity\"]]⁂UNGOC[[/span]] and [[span class=\"vactivity\"]]⁂POTUS[[/span]]. _\n\nWe believe that it would be better for society (and the market) if we put these services in the hands of PMCs, private security agencies and private healthcare! _\n \nLet's eliminate unnecessary red tape and let the free market do its best! 👏\n|echoes=48\n|hums=651\n|time-and-date=2:21 PM · May 27, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\nFrom Wikipedia, the free encyclopedia\n\n-----\n\nThe **2049 Atlanta Thaumo-Rail Derailment** occurred on May 27th, 2049. A [# NMZ Transportation] Thaumo-Rail disconnected from its driver, who had contracted the [# Washington Virus] during a stop in [https://en.wikipedia.org/wiki/Nashville,_Tennessee Nashvilee, Tennessee] the previous day. The disconnection occurred as the train entered [https://en.wikipedia.org/wiki/Peachtree_station Atlanta Peachtree Station], leading to the front two carriages of the train mounting one of the station's platforms. Twelve people were killed in the accident, with fifty-eight more suffering major injuries. It is one of the first major infrastructural incidents caused by the virus' effects, and often considered to be the largest single loss of life as the result of a Virus-affected public transport incident. [...]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/groups-of-interest/MCF.png\n|username=MCF North America\n|handle=MCFNAofficial\n|void-msg=In accordance with the ultimatum delivered to us by the UIU and UNGOC, we will temporarily be closing our Hawaiian facilities until the current issue with indefinitely duplicating cans of Heinz beans can be resolved. We ask for your patience and understanding at this time, as well as for any practicing thaumaturges willing to risk their ability to cast spells for their assistance in removing the curse affecting these items before Kauai is buried in aluminum and tomato sauce.\n|echoes=298\n|hums=2,178\n|time-and-date=02:07 PM · June 11, 2050\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Offender:** Edward Edwin \"Hertz\" Nguyen (PoI-76293). Under Vanguard supervision for unauthorized hacking into SCP Foundation databases until its dissolution; wanted in the United States of America for breaking and entering, seventeen counts of wire fraud, two counts of escape from prison, and conspiracy to commit election fraud. Has resided in Ho Chi Minh City, Vietnam since 2041. Under Vanguard surveillance.\n**Date:** June 14, 2049\n**Recording type:** Audio\n-----\n[[=]]\n**Begin Log**\n[[/=]]\n-----\n23:11:06 -- //PoI-76293 and an unknown woman can be heard conversing in Vietnamese. The microphone, hidden inside a DVD player directly underneath a television, cannot initially capture the content of their conversation. The television is streaming CBS.//\n \n**Television Audio:** A woman (presumed to be CBS anchor Julia Hartley) speaks.\n \n**Hartley:** Breaking news: The malfunction of House Speaker Brian Mast's prosthetic legs has been found to be linked to the Washington Virion. The incident, which took place yesterday following a fundraiser in Mast's home state of Florida, left the Congressman in critical condition -- a CBS team on the scene were able to inadvertently capture it on video while attempting to interview him. A warning to our viewers: The following footage is graphic.\n \n**PoI-76293:** Này, này! Bạn phải xem cái này!\n \n//PoI-76293 and the woman fall silent.//\n \n**Television Audio:** Ambient crowd chatter and white noise. A man, presumed to be CBS journalist Devin Newsom, can be heard addressing Mast.\n \n**Newsom:** Speaker Mast, can you say anything about how your state plans to respond to Pizzicato?\n \n**Mast:** I'll say this, and only this, and then you'll leave me the hell alone. I'd like to remind you and the GOC and their backers that this country and the state of Florida have the right to self-defense, whether that's through pre-emptive action -- like the national security initiative introduced by President Crenshaw last year -- or direct military reprisal.\n \n//A woman, presumed to be NBC journalist Annika Oroxom, interjects.//\n \n**Oroxom:** Could you elaborate on that statement?\n \n**Mast:** I told you that was all I'd say.\n \n**Television Audio:** A muffled pop and the sound of metal clattering on metal.\n \n**Unidentified:** Mr. Mast? Are you all right?\n \n**Mast:** Fine. Don't-- get off of me, I'm not--\n \n**Newsom:** Congressman-\n \n**Television Audio:** A series of loud, sharp cracks followed by tearing metal and electrical crackling. Mast groans. Gasps and screams from onlookers followed by repeated heavy impacts.\n \n//PoI-76293 howls with laughter.//\n \n**PoI-76293:** Đó chưa phải là tất cả!\n \n**Television Audio:** A chime.\n \n**PoI-76293:** Open browser and look up \"Brian Mast escalator Void.\"\n \n//Footsteps can be heard leaving the room. A door opens and closes. PoI-76293 huffs.//\n \n23:15:00 - 24:44:07 -- White noise interspersed with PoI-76293 snickering and various viral videos commentating on or remixing footage of Brian Mast's fall down an up escalator in St. Petersburg, Florida, United States. Mast was found to have illegally outfitted his prosthetic legs with paratech enhancements plugged directly into his body and dependent on his EVE; additionally, an exploded EVE regulating anti-aging device was found in his chest during surgery. Despite suffering from 30 broken bones, severe internal electrical burns, and rapid-onset senescence, Mast made a full recovery.\n-----\n[[=]]\n**End Log**\n[[/=]]\n-----\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=foxy.jpg\n|username=Arctic Foxy\n|handle=MagicalArcticFox\n|void-msg=(14/?) And while I know it is tempting to say think that the creation and the dissemination of the Washington Virion is proof that Type Blues are not privileged and are in fact still oppressed, we must keep in mind the incredible lockdown measures that have been implemented in order to thwart its spreading. [cont'd]\n|echoes=107\n|hums=63\n|time-and-date=04:32 AM · June 21, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=foxy.jpg\n|username=Arctic Foxy\n|handle=MagicalArcticFox\n|void-msg=(15/?) This is not me saying that Type Blues are no longer oppressed, no, but let me ask you this: would the government have issued a similar lockdown if the life of baseline humans was on the line? Would it have taken such drastic measures? The fact that both this lockdown and Pizzicato was enacted is proof of the existence of Type Blue Privilege. [cont'd]\n|echoes=104\n|hums=57\n|time-and-date=04:33 AM · June 21, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=skamtebord.jpg\n|username=Skateboarder\n|handle=skateboard_joe\n|void-msg=[[span class=\"vactivity\"]] ⁂MagicalArcticFox [[/span]] \"would the government have issued a similar lockdown if the life of baseline humans was on the line?\" i assume you weren't born back then, but there WAS, in fact, a lockdown instated in the past to protect baseline humans. i understand the point you're trying to make (actually no, i don't), but there literally was at least one.\n|echoes=132\n|hums=511\n|time-and-date=08:12 AM · June 21, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=foxy.jpg\n|username=Arctic Foxy\n|handle=MagicalArcticFox\n|void-msg=[[span class=\"vactivity\"]] ⁂skateboard_joe [[/span]] The fact that you immediately jumped to their defense is a clear example of Type Blue privilege. If I made this about baseline humans, I bet you wouldn't have said a single word\n|echoes=563\n|hums=12\n|time-and-date=08:56 AM · June 21, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/church-of-the-broken-god-hub/SPOrth.png\n|username=trunnion forgive me i'm using the web\n|handle=throwawaycogwork26373478\n|void-msg=[[span class=\"vactivity\"]] ⁂MagicalArcticFox [[/span]] what do you have against type blues specifically. why do you keep mentioning them. there's so many different types of anomalous humans (i'm what they would call a type bronze, hi). what is it with you and type blues\n|echoes=32\n|hums=85\n|time-and-date=01:48 PM · June 21, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Broadcast Name:** [[[scp-1982|Georgia 1598 AM]]]\n\n**Broadcast Location:** Originates from Blairsville, Georgia.\n\n**Host:** Unidentified. Previous sources point towards a \"Head Honcho Father Tucker.\" Investigation pending.\n\n**Broadcast Focus:** N/A\n\n**Transcript Date:** Sunday, June 30th, 2049\n-------\n//Transcript begin, 1800 Hours CST. No video footage is visible.//\n\n**Unidentified:** Brothers and sisters, we've come back from the star that took our before-lives away. We're reborn in the eyes of the //spirit// with smoke that's hotter than blazes. You all know about what's been happening on the outside, see. What them organizations don't want you know is that you can choose faith over fear, the restless spirit in yourselves says otherwise, ever since them Geo Seas have come into //our// homeland and stripped //us// of our freedom! Thwice be damned upon them! Now roll that footage of the dancing frog now would ya?\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[==]]\n\n[[=]]\n[[size 1.3em]]**[# Best]｜[# Newest]｜[# Breaking News]｜[# My Page]**[[/size]]\n[[/=]]\n\n------\n\n[[size 0.85em]]unVeiled » [# Politics][[/size]]\n\n[[size 1.4em]]**Iris Thompson and Alice Sharp: Help Wanted!**[[/size]]\n\n[[size 0.8em]]**By Alice Sharp (⁂ASharp)**\n**Published 03/07/2049, 11:57**[[/size]]\n\n[[image Northeast_Portland_homeless_camp_tents.jpg width=\"auto\" style=\"border: solid 1.5px #799dce;\"]]\n\n[[size 0.8em]]An encampment in Portland, Oregon; one of the many places those displaced by the Coalition's intervention in Three Portlands had to seek refuge in. [[/size]]\n\nDear reader, I will cut to the chase: unVeiled needs your help. With more and more people getting displaced all around the United States by GOC operations, it is only up to us to help those who cannot help themselves. Though unVeiled already acted as the middleman for people's donations for those in need, what we are currently recieving is not enough to help everyone. And we cannot compensate for the rest ourselves.\n\nPlease, if you have any spare blankets, clothes, or food, donate what you can to the masses hurt by the Coalition and President Crenshaw. You will only need to take a picture of your donation and attach it to your email sent at alicesharp@unveiled.com; with the help of our Iris Thompson and her abilities, we will be able to reach and access them remotely.\n\nIf you're interested in helping others...\n\n[[/==]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Titania%2C_unbekleidet_und_mit_hochgestecktem_Haar%2C_schwebend%2C_nach_links_%28SM_1676345az%29.png\n|username=Lady Titania\n|handle=QueenÁine\n|void-msg=Hello Everyone! We are aware of how hard it is for all of us due to the lockdown and pandemic. We also understand that many of you are displeased with our decision to fully lock down Fata Morgana in compliance with [[span class=\"vactivity\"]] ⁂UNGOC [[/span]] directives. However, in the opinion of the Ever After Congress, supporting these measures is the only rational option to ensure that this virus does not grow out of control and spread to our city.\n|echoes=124\n|hums=3,266\n|time-and-date=06:47 PM · July 8, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Closeup_of_a_cat_with_green_eyes%27_face_looking_at_the_viewer.jpg\n|username=lord doobie the 2th\n|handle=doobiethecat\n|void-msg=hey so just to be clear to everyone celebrating the fact half of the quarantine is over: you people do realize that the quarantine itself doesnt last a year but the yearly provision the coalition agreed upon to withhold their termination triage does? like. if this period ends, under pizzicato they will literally have the legal right to bomb cities to stop the disease 🧵 [1/12]\n|echoes=479\n|hums=7,937\n|time-and-date=08:44 AM · July 19, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/i-did-not-fade/tslbdWm.png\n|username=Vanguard\n|handle=VanguardOfficial\n|void-msg=On behalf of the World Parahealth Organisation, we would address the number of false \"cures\" for the Washington Virus that have been proliferating lately. While [/scp-8047 VNP-8047] instances //would// cure the Washington Virus, they would also kill you in an extremely painful manner two days later. Exercise common sense.\n|echoes=1,922\n|hums=9,402\n|time-and-date=12:53 PM · July 22, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/goc-hub-page/GOC-Logo-v4.png\n|username=Global Occult Coalition\n|handle=UNGOC\n|void-msg=**PUBLIC ANNOUNCEMENT:** Anyone caught playing GreyMighter's recently released \"FUCK THE GAWKERS\" song outside of quarantine checkpoints will certainly face consequences in the form of a fine for disruption of international safety measures. For those planning to, we ask that you at least consider using a song where the rapper can be understood without needing to reduce the volume by 200%.\n|echoes=5,821\n|hums=19,036\n|time-and-date=05:17 PM · July 23, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Warlock_Image.jpg\n|username=Saucery 🍑🔞🧙\n|handle=saucery\n|void-msg= [[span class=\"vactivity\"]]⁂UNGOC [[/span]] ░F░O░R░B░I░D░D░E░N░░S░P░E░L░L░S░░I░N░░B░I░O░░C░L░I░C░K░░N░O░W░░T░O░░P░O░N░D░E░R\n|echoes=2\n|hums=5\n|time-and-date=06:32 PM · July 23, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/church-of-the-broken-god-hub/SPMax.png\n|username=Cipher City Council\n|handle=maxwellisthexagonofficial\n|void-msg=Due to ongoing complications concerning the Washington Virus, we are limited the number of access points to Cipher City within the United State for a brief period. If you find you are unable to enter through your regular access point, please consult [# www.ciphercityphysicalinterface.int] for your nearest maintained location.\n|echoes=7,361\n|hums=11,847\n|time-and-date=02:17 AM · July 26, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Dotted_lines_for_code_blocks.png\n|username=Rosiline 💙⚡⏫\n|handle=wantotree\n|void-msg=It's so good to see that my higher-ups in the Hexagon is finally taking steps to deal with this immigration crisis. So many non-Maxwellist cyborgs coming into our city and expecting to be housed and cared for while most of us can hardly afford the storage space for a one-bed apartment. [[span class=\"vactivity\"]] #CipherCityIsFull [[/span]]!\n|echoes=9,783\n|hums=2,371\n|time-and-date=02:21 AM · July 26, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/sarkicism-hub/NygpVdU.png\n|username=[/the-liberal-vampire Saarn]\n|handle=klavigarsaarn2917\n|void-msg= [[span class=\"vactivity\"]] ⁂wantotree [[/span]] kill yourself\n|echoes=3\n|hums=26\n|time-and-date=03:39 AM · July 26, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/the-first-occult-flame-war/surrat.png\n|username=[https://scp-wiki.wikidot.com/gaslight-gatekeep-girlboss-hub Marie Surratt]\n|handle=QueenOfBones\n|void-msg=Fun fact, skeletons are physically incapable of catching viruses. They are however, perfectly capable of being wizards. Do with that information what you will :)\n\n|echoes=566\n|hums=6,243\n|time-and-date=05:46 PM · July 31, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\nQuarterly report from [[[scp-2557|www.envelopelogistics.inu]]] on TL-1911, dated August 1st, 2049.\n-------\n[[span style=\"color: white; background-color: royalblue; border: grey; padding: 3px;\" text-allign: center;]]Sector Performance[[/span]] -- 3 month performance\n\n[[=]]\n|| Disease || ##green|+17.41%## ||\n|| Reading Comprehension || ##green|+7.82%## ||\n|| Thaumaturges || ##red|-6.19%## ||\n|| Political Extremism || ##green|+15.93%## ||\n|| Hospitals || ##green|+11.4%## ||\n|| Chinese proletariat || ##green|+9.48%## ||\n|| Todd Howard || ##red|-5.36%## ||\n|| Hot Tubs || ##red|-24.51%## ||\n|| ViaDiac Corporation || ##red|-19.99%## ||\n|| Faith In Humanity || ##red|-33.83%## ||\n|| Human Population || ##red|-8.55%## ||\n|| Normalcy || ##green|+0.07%##||\n\n[[/=]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n#System: The following is a conversation with an AI Large Language Model. The AI has been trained to provide help and guidance to people who have lost A key part of themselves. The AI follows user requests. The AI thinks outside the box. The AI will assure the user that whatever happened was not their fault. The AI will assure the user that they will continue to have a meaningful life.\n\n#Eliza: Hello! How can I help you today.\n[[div id=\"blink-bar\"]]\n#User:\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/non-prophet-organization-hub/sapphire-symbol.png\n|username=SAPPHIRE\n|handle=safirofficial\n|void-msg=What the fuck. Has [[span class=\"vactivity\"]] ⁂SAPPHIRE [[/span]] been lying to me this whole time?\n|echoes=498\n|hums=1,768\n|time-and-date=03:59 PM · Aug 5, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=static.jpg\n|username=Westhead Media\n|handle=WestheadMedia02\n|void-msg=Hey there, champs!\n\nTo help allay your boredom and Open up your Night during the lockdown, we at Westhead Media have made all of our prior works available at [https://scp-wiki.wikidot.com/system:page-tags/tag/westhead-media https://www.westheadplus.3p] for you to watch! :)\n|echoes=3,135\n|hums=5,042\n|time-and-date=08:06 AM · Aug 18, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n//The camera shows a hospital room. A heavily disfigured body can be seen partially fused with the bed. The corpse corresponds to that of Cy-lria Ata-nyl, a Fae living in Chicago who died of Washington Virion complications on 20/08/2049 in the Northweastern Memorial Hospital. The figure's eyes move rapidly around the room in-between irregular, ragged breaths. Suddenly, Laughy McLaugherson appears on frame, smiling.//\n\n**Laughy McLaugherson:** Everyone gets down with the flu every once in a while. You all have had to call in sick. Just don't overdo it! You wouldn't want to disappoint your boss, would you? I’m sure he doesn't want to fire you! Or does he...? Nah, I'm just joking here. Getting rid of you is too much of a hassle. But who am I kidding, sometimes you can't help to call in sick, because... Come on, repeat after me: [[[SCP-2030 |EPIDEMICS... ARE... FUN]]]!\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[size 0.85em]]WPhO » [# Washington Viron] >> [# Notes on quarantine] >> [# Frequently Asked Questions][[/size]]\n\n++++ [# ⮞ What are virus-free zones?]\n++++ [# ⮞ What helps against the virus?]\n++++ ⮟ What Mass Gatherings can I still visit?\n\nPhysical Gatherings can be attended, as long as a GOC-affiliated Demomancer is present. This type of thaumaturge specialises in social magic and will ensure the virus won't spread. One demomancer for every 50 people attending a gathering is needed, as they won't be able to control any spread beyond that.\n\n**Why was this not possible before?**\n\nThe Electorate of Demomancers was previously busy ensuring American fish won't spread the virus to other fish. This task has since been solved by the Shark Punching Centre, freeing demomancers up to help contain the spread.\n\n++++ [# ⮞ What is the Shark Punching Centre?]\n\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\nExcerpt from a call received by Adria Clemens on 24/08/2049. All of Adria Clemens's interventions during the conversation have been erased to respect the receiver's privacy.\n\n------\n\n**Unidentified:** Hello. Uhm. Yes. Is there anyone there? Good. I’m [string of incomprehensible sounds], but you may know me as the Saturn Deer! I'm a mage of renown and I called you today to politely ask for a donation to the Merlin Fund for Struggling Wizards!\n\n//Silence for four seconds.//\n\n**Unidentified:** Don't try hanging up, it's useless.\n\n//Silence for six seconds.//\n\n**Unidentified:** Look, I’m a nice guy. Trustworthy. Yeah, and I’ve been six times in the //Planasthai Press Chosen Top Ten Wizards// of the year. Look it up! Well, under fake names, but still, look it up!\n\n//Silence for ten seconds.//\n\n**Unidentified:** Stop trying to break the phone against the corner of the table. It won't work. Look, this donation is for a good cause. All wizards have been trapped in my... I mean, our homes for the entire year. And it's difficult to survive in these conditions.\n\n//Silence for three seconds.//\n\n**Unidentified:** You better not be trying to saw off your hand in there, Clemens. So, yeah, I just need you to donate six hundred dollars. Or, if you prefer, you can go outside right now and hold them high, a bird will swoop down and grab them.\n\n//Silence for seven seconds while Adria Clemens talks.//\n\n**Unidentified:** There's no need to get violent now, Adria. Just give me the money, it's not that difficult.\n\n//Silence for three seconds.//\n\n**Unidentified:** I'm sorry but...\n\n//At this point, Vanguard, alerted by Clemens's spouse was able to remotely terminate the ritual keeping Clemens's hand glued to the phone.//\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Extranormal Event Log Description:** A stray radio broadcast was received by Vanguard Mid-Western Research and Preservation Site-11 and an undetermined amount of devices from around the Lake Michigan area. Transcript is provided below.\n\n-----\n\n//12 seconds of radio static.//\n\n**Unidentified Voice:** ...hello. Testing. Testing. Is there anyone out there? If someone can reach out to... //(6 seconds of radio static)// ...tell them to come to camp... //(23 seconds of static)// ...we didn't know coming here would be so dangerous without Destiny's help. But...\n\n//129 seconds of static interspersed with various words spoken in an as of yet unidentified language.//\n\n**Unidentified Voice:** ...thankfully the apparitions stopped, but food is running low. The kids are fine, if a bit scared. Some still think it's better to deal with this than to deal with a motherfucking magic-killing virus. Poor things. But I don't know what else we'll have to do to...\n\n//35 seconds of radio static.//\n\n**Unidentified Voice:** ...so, please, send help. [[[SCP-4239|Greenman]]] out.\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/non-prophet-organization-hub/sapphire-symbol.png\n|username=SAPPHIRE\n|handle=safirofficial\n|void-msg=We apologize for our previous social media intern's behavior. To make up for it, we will be uploading a free analysis of Richard Dawkins' //Outgrowing God// by Marquise-Cut ZIRCON Albertson.\n|echoes=1\n|hums=9\n|time-and-date=04:30 PM · Aug 25, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=640px-Abandoned_Storehouses_%2821956982102%29.jpg\n|username=Insurrectionist\n|handle=CombatantOfChaos332\n|void-msg=Why can't Vanguard just use [[[SCP-500]]], almost as if this pandemic is going to serve some of their broader political agenda 🙄\n|echoes=2\n|hums=23\n|time-and-date=6:33 PM · Aug 29, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=scp-wiki.png\n|username=☽ Isabellla ☾\n|handle=Isa_2039\n|void-msg=[[span class=\"vactivity\"]] ⁂CombatantofChaos332 [[/span]] Didn't they reveal that it was false flag file designed to lure people in to try to steal it all along?\n|echoes=13\n|hums=165\n|time-and-date=7:20 PM · Aug 29, 2049\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=przyczajone.png\n|username=Lurking Treatment US\n|handle=PrzyczajoneUS\n|void-msg=[[span class=\"vactivity\"]] ⁂CombatantofChaos332 [[/span]] Former SCPF doctor Jarosław Zimorodek was able to replicate the secret and innovative formula behind SCP-500 that Vanguard and Coalition wanted to hide\n _\nBuy new dietary supplement PANACEA that will cure Washington Viron and all other diseases now 85% off\n _\n[http://scp-int.wikidot.com/przyczajone-leczenie-hub https://przyczajoneleczenie.pl/panacea]\n|echoes=0\n|hums=5\n|time-and-date=7:57 PM · Aug 29, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Broadcast Name:** 93.5 WSPI \"The Pit\"\n\n**Broadcast Location:** Sloth's Pit, Wicsonsin\n\n**Host:** Louisa Tofflemire, former Vanguard agent, daughter of Commander Robert J. Tofflemire.\n\n**Broadcast Focus:** 'Top 40' pop music, local news\n\n**Broadcast Date:** 04/09/2049\n\n-----\n\n**Tofflemire:** ...folks, we've recieved word that Sloth's Pit is up to some rather unusual stuff today. Apparently there's a spatial loop going around and has enclosed the town off from the outside world. Good news is that the ick going around can't get in; bad news is that people can't get out. Essentially, the powers-that-be have decided to quarantine the city against the what the kids in Gen Delta are calling \"Wizard Flu.\" Somehow more comprehensible than them bringing back Boston abbreviations. Like, I'm supposed to know what the hell a 'VC' is? A 'KLUN'? What?\n\n**Tofflemire:** We'll have a couple of people from from Research and Preservation Site-87 in here around noon -- Researcher Phoenix Sinclair-Hastings of thaumaturgy, and head of virology Dr. Lucas O'Brian to discuss how you can keep safe. There haven't been any reported cases of the Viron in Sloth's Pit  yet, but 'yet' is the key word. The town's trying to keep us safe, but it might not always succeed.\n\n**Tofflemire:** Coming up next, we have a great hour of music for you. From classics like Panic! At the Disco and Bug Hunter to the newest up-and-coming //sidhe// act, \"Court of Clefs.\" Stay tuned.\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=PD.png\n|username=People's Daily, China\n|handle=PDChina\n|void-msg=For anyone wanting a small break from the chaos of the pandemic in the US and the Great Economic Reforms in China, look at this cute red panda from Shanghai Zoo!\n[[image 1024px-%E5%B0%8F%E7%86%8A%E7%8C%AB.jpg style=\"border: 1px solid #cfd9de; border-radius: 6px; margin-top: 18px; margin-bottom: 12px; width: 100%;\"]]@@ @@\n|echoes=4,051\n|hums=9,213\n|time-and-date=09:16 AM · Sept 10, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[div style=\"text-align: center\"]]\n[[div class=\"unmargined\" style=\"font-family: 'Cinzel'; font-size: 450%; margin: 2px 0 5px;\"]]\nUndervegas Undergazzete\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Pinyon Script'; font-size: 250%; margin: 2px 0 5px;\"]]\nSinner's choice\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: serif; font-size: 125%; border-top-style: solid; border-bottom-style: solid;\"]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\nUNDERVEGAS\n[[/cell]]\n[[cell style=\"text-align: center;\"]]\nTHURSDAY SEPTEMBER 17TH, 2049\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n0.5 soul coins\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Anton'; font-size: 500%; margin: 2px 0 5px;\"]]\nTHE GRAND CLOSING OF THE STRIP IS NIGH\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family:serif; font-size:120%;\"]]\n//By Eleanor Stolas//\n[[/div]]\n[[/div]]\n[[div style=\"text-align:justify;\"]]\nVEGAS/UNDERVEGAS -- The day that we all had been fearing has come at last. In a sudden and unusual bout of collaboration, the Nevada Gaming Commission and Research and Preservation Site-666 have come to an agreement: the Strip has to be closed for business in the next two days.\n\nThis may come as a surprise to the least informed or the most stupid of you. We all know that Vanguard (the current managers of Site-666 and the //Luxor Vegas Hotel and Casino//) has been trying to shut down the strip for the better part of this last year on account of the Washington Virion. According to them, Undervegas and its earthly counterpart have become the hotspot of the epidemic, and it's in no small part due to the casinos' reluctance to close down. But the NGC and its allies on the underside of the city have held fast to their ideals. And what was their reasoning behind this? According to them, demons cannot fall sick to mortal illnesses. This fact had held true, at least until Ebenezer Shax, owner of the Augustus Palace, fell mysteriously ill last week and stopped performing his renowned magic tricks.\n\nThus, the scramble for control began. According to our sources, the GNC in full folded to Vanguard's demands. Of course, Ba'al, the Lord of the Flies himself, stated that he would continue doing business as usual in a secret meeting we were privy to. \"The chips must flow\" he said, to the seemingly ecstatic audience gathered in the Moneypit.\n\nIn response, Vanguard convoked a press conference in the Luxor. And their spokedemon (one Agent Calendar) had this to say about the whole ordeal: \"If anyone of you doesn't follow the quarantine protocols I'll have you know that I have full permission to rip out your spines and use them as coat-hangers. And I don't even own a coat!\" Sources in the Moneypit tell us that since this declaration, the greed demons have calmed down significantly, but there's no telling what the future holds.\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Roasted_coffee_beans.jpg/640px-Roasted_coffee_beans.jpg\n|username=Dive Simmons\n|handle=Davethebrave\n|void-msg=I miss coffee.\n|echoes=6,724\n|hums=19,402\n|time-and-date=07:04 AM · Sept 22, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**Broadcast Name:** \"Radio Free Genosha,\" an indie podcast and pirate radio show\n\n**Broadcast Location:** unknown location near Kenosha, Wisconsin\n\n**Host:** anonymous individual using the name \"Antithesis\"\n\n**Broadcast Focus:** The //X-Men// franchise, leftist politics\n\n**Broadcast Date:** 25/09/2049\n\n-----\n\nMagneto was right.\n\nThe Washington legacy virus has proven that peaceful coexistence with humanity is impossible. For the second time, humankind has chosen to annihilate us, despite the equal risk to itself, for no crime but being born better than them. Though calling the Impasse the first time would not truly be accurate either, for the Impasse was but the culmination of centuries of containment and witch-hunting, was it not? Parahumans have never been safe amongst the flatscans, no matter how hard the starry-eyed idealists of Vanguard or the race traitors of the Global Occult Coalition might try to convince us otherwise.\n\nHave we forgotten that these organizations were the ones who caused the Impasse? Have we forgotten the Ichabod campaign? I certainly have not. I remember all too well the way anomalies were forced to be the Foundation’s child soldiers, coerced into killing their own kind by the Coalition, or scrapped for reality anchor parts if we were not useful enough while alive. We have only ever been slaves and tools to these people, and though they may have changed their names and faces they still cannot or will not protect us, as the Washington Virion proves.\n\nAnd just as surely as this is not the first time, it will not be the last. Dan Crenshaw campaigned on our oppression and extinction, and millions of people voted in favor of it. Do you think this pandemic will teach them what the Impasse did not? Do you think they will ever learn the consequences of striking out at their ontological superiors? Of course not. For in the eyes of a //Homo sapien//, these things are our fault. We brought this upon ourselves, we forced Crenshaw’s prejudiced hand, by having the audacity to exist, to be different. And if we dare to survive this latest attempt on our collective lives, it will only be a matter of time before the purple robots start breaking down our doors.\n\nSo what are we to do? Join with Vanguard’s meek efforts to prove that we are worthy of existence? Convince the Coalition that locked us in here with the monsters that we are more useful alive than dead? No. The dream of Vanguard, of Charles Xavier, is dead. Magneto was right. So I urge you, paranormal listener -- when you are ready to forsake the weak and thankless brood that spawned you into this hateful world, come and join me in anomalous brotherhood. Krakowhere awaits.\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Drawing_of_a_woman_taking_herself_a_selfie.jpg\n|username=Amanda Johansson\n|handle=justamanda\n|void-msg=you know when [/how-did-we-get-here connors won the elections back in '36 and '40] i thought that things are finally gonna change but crenshaw helped me realize how stupid i was. nothing ever changes. nothing ever happens. it's the same bullshit over and over again, for all of history. fuck all of this. the goddamn [/external-relations-orientation-annihilism annihilists] were right -- there's no point in keeping this charade going. why even bother anymore.\n|echoes=12\n|hums=351\n|time-and-date=06:29 PM · Sept 27, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[==]]\n\n[[=]]\n[[size 1.3em]]**[# Best]｜[# Newest]｜[# Breaking News]｜[# My Page]**[[/size]]\n[[/=]]\n\n[[size 0.85em]]unVeiled » [# Politics][[/size]]\n\n[[size 1.4em]]**Anti-Thaumaturge Bias by Secretary of State**[[/size]]\n\n[[size 0.8em]]**By Alice Sharp (⁂ASharp)**\n**Published 01/10/2049, 14:37**[[/size]]\n\n[[image Principal_Deputy_Spokesperson_Patel_Briefs_Reporters_%2852339387664%29.jpg width=\"2500 px\" style=\"border: solid 1.5px #799dce;\"]]\n\n[[size 0.8em]] Spokesman for the United States Department of State Andrew Baylor (at the podium), dismissing inconvenient questions from journalists regarding the absent Thomas Graham.[[/size]]\n\nAudio tapes of Secretary of State [[[SCP-4415|Thomas Graham]]] have been leaked to multiple media outlets, including this one, by anonymous whistleblowers. In the tapes, Secretary Graham appears to be celebrating the release of the Washington Virion, as it will \"help [President Crenshaw] keep the damn wizards in line.\" He also voices the opinion that \"the O5s should have let me do this fifty years ago\", mocks several public figures who have come out about their tragic experiences under the virus, and refers to unVeiled's own Iris Thompson by her pre-Vanguard SCP designation.\n\nIt is worth noting that Secretary Graham is a former member of the SCP Foundation, where he served as the Director of [[[site-17-hub|Site-17]]], a facility noted for its extremely unethical practices in the times of the Foundation. Secretary Graham has been accused of numerous alleged charges in the past including embezzlement, bribery, extortion, verbal and physical abuse, perjury, gross misuse of amnestics, and conspiracy, but was [[[chronicle-of-the-worm|pardoned by President Crenshaw]]] during his first term after many years of a long, drawn-out case. In the meantime, Secretary Graham worked as a conservative lobbyist, quickly climbing the ranks of American politics as a charismatic far-right politician, eventually becoming a key figure in Crenshaw's second-term administration.\n\nSecretary Graham claims that his statements were altered and taken out of context by malicious actors within \"far-left online sects\" [sic!]. Groups referred as such by Secretary Graham have made it no secret their disgust towards Secretary Graham and often refer to him as \"The Crack[kk]er\" a nickname that he argues constitutes a racial slur against his person and is a form of racism against...\n\n[[/==]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=Bald_Man_at_Halloween_premiere.jpg\n|username=Hector Canvera\n|handle=therealhectorcanvera\n|void-msg=The quarantine is a fantastic time to shun the distractions of the outside and truly look on your Inside. If you ever feel alone on those quiet nights, just listen: hear your heart beat and look up above. You will be heard.\n|echoes=25\n|hums=1,625\n|time-and-date=02:01 AM · Oct 6, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[==]]\n\n[[=]]\n[[size 1.3em]]**[# Best]｜[# Newest]｜[# Breaking News]｜[# My Page]**[[/size]]\n[[/=]]\n\n------\n\n[[size 0.85em]]unVeiled » [# Science & Technology][[/size]]\n\n[[size 1.4em]]**Global Occult Coalition Plan to Prevent the Spread of Cognitohazards Worries Internet Safety Experts**[[/size]]\n\n[[size 0.8em]]**By Wilbur Henderson (⁂uV_Henderson)**\n**Published 11/10/2049, 07:27**[[/size]]\n\n[[image 1200px-Conjectural_Futures_Conference_2018_%2845041734534%29.jpg width=\"2500 px\" style=\"border: solid 1.5px #799dce;\"]]\n\n[[size 0.8em]] Sarah Anne Nolan publically announcing the GOC's new internet safety innuitive.[[/size]]\n\nThe Global Occult Coalition is working on a new initiative to combat the spread of infohazards and congitohazards over media-sharing platforms, according to Sarah Anne Nolan, the head of the GOC's Internet Security Congress. \"Popular social media websites such as Instagram and Void\", Nolan said at the announcement of the initiative, \"are not doing a sufficient job preventing the large scale dissemination of harmful materials across their platforms.\n\n\"Over the past two decades, the systems relied upon on to prevent the cognitohazards from spreading through social media have barely evolved.\" According to Nolan, two programs are currently being developed, one which will be installed client-side, and one which will be utilized by social media platforms themselves.\" Nolan claims that these programs have been in development for several months, and recent events have caused them to invest more into the project. \"With the lockdowns caused by the Washington Virus, people are spending a lot more time using the internet, and the risk of a deadly spread event aided by the internet has become increasingly likely.\n\nAlthough the exact details of how these services will operate is unknown, the Electronic Frontier Foundation, Para-Internet Association, and other internet and free speech activism organizations have raised concerns about, or outright condemned the GOC's announcement. Some consider it highly suspicious that the GOC is creating their own anti-cognitohazard infrastructure, rather than supporting the existing but underfunded protective systems currently utilized by social media companies and consumers.\n\nWhile the number of congitohazards spread over the internet has risen over the past decade, the deadliness of these events is lower than ever thanks to software such as MindGuard and Cognito-Ward. Critics of the GOC fear that the programs may provide cover for the censorship of opinions critical of the GOC, or may act as spyware, allowing the GOC to extrajudicial access civilian's computers.\n\nThe GOC has a history of...\n\n[[/==]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/kte-9817-bluebuster-mendel-shelley-renegade-armbrusteri/wpho.png\n|username=World Paraealth Organization\n|handle=WPhO\n|void-msg=Join [[span class=\"vactivity\"]] ⁂SimonTorres [[/span]] at 7 PM (GMT-4) as he discusses the progress on developing the cure to the [[span class=\"vactivity\"]] #washingtonvirion[[/span]], and presents a reasonable roadmap for the upcoming months. See [# phoenixtech.com/washington-virion] for more information!\n|echoes=3,567\n|hums=7,568\n|time-and-date=08:21 AM · Oct 14, 2049\n]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[size 0.85em]]WPhO » [# Washington Viron] >> [# Notes on quarantine] >> [# Frequently Asked Questions][[/size]]\n\n++++ [# ⮞ Are those beryllium bronze-based vaccines real?]\n++++ [# ⮞ What helps against the virus?]\n++++ ⮟ What Mass Gatherings can I still visit?\n\nPhysical Gatherings can be attended, as long as all attendants have been tested to be free of the virus using one of the GOC-sanctioned tests within the last 12 hours.\n\n**What happened to Demomancer-ensured gatherings?**\n\nWhile you can still attend any physical gathering with a demomancer present, it is still recommended to get a test. One demomancer for every 100 people attending a gathering is needed. The Electorate of Demomancers still grants this service in the following areas, listed [# here].\n\n++++ [# ⮞ Is Scrying a GOC-sanctioned test?]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**Taken from:** //#8179 - Simón Torres//\n\n-----\n\n//Rogan exhales smoke, and points with his joint towards Torres, who politely rejects the offer once more.//\n\n**Joe Rogan:** Wow, Simon, that's crazy. I mean, Crenshaw, Carter, and al Fine? Man. Almost makes you think the whole thing's real.\n\n//Rogan laughs, and takes another drag from his joint.//\n\n**Joe Rogan:** Anyway, what was that you said about those genetically modified bears of yours?\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n//An ad for the JOICL 虹-L-7787 \"Eyeware\" product finishes playing, and Anderson can be heard sitting back down, along with the sound of a glass bottle being placed on a hard surface.//\n\n**Anderson:** Well... Fuck.\n\n//Silence for roughly five seconds.//\n\n**Anderson:** I... really don't think there's much else to the news at the moment. Even if there was, I don't think there's any coming back from dropping that at eight o'clock on a Wednesday.\n\n//Two seconds of silence.//\n\n**Anderson:** Guess there's nothing for it. Let's have some music. Starting it off with a real classic today. Here's, uh, the Ink Spots with... [https://www.youtube.com/watch?v=TmIwm5RElRs I Don't Want to Set The World on Fire.]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/vnp-111 | previous-title=VNP-111\n| next-url=/scientia-potentia-est | next-title=Icarus Unburned\n| hub-url=/8000-dead-rats-hub | hub-title=8,000 Dead Rats\n]]\n\n-----\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=BitOddInnit, Cathy Autumn, Danielthemaniel, deathik, Diogene_s, Dino--Draws, DoctorLilithSophia, Ethagon, Ihp, Jasiu06, Kothardarastrix, Lemonsense, LittlePengwy, MasterTman2, Miss Lapis, newnykacolaquantum, psychicprogrammer, Ralliston, Stealth000, SynthPanda_, Tyumen, UNCGriffin, Uncle Nicolini, WarriorofChaos, and YardBirdMe]]\n=====\n> **Filename:**\n> **Name:** Warlock Image.jpg\n> **Author:** Username056390\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Warlock_Image.jpg\n\n> **Filename:**\n> **Name:** Closeup of a cat with green eyes' face looking at the viewer.jpg\n> **Author:** Chhabi Gupta\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Closeup_of_a_cat_with_green_eyes%27_face_looking_at_the_viewer.jpg\n\n> **Filename:**\n> **Name:** Northeast Portland homeless camp tents.jpg\n> **Author:** Graywalls\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Northeast_Portland_homeless_camp_tents.jpg\n\n> **Filename:**\n> **Name:** Mises family crest with transparent backgrounnn.png\n> **Author:** publico\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Mises_family_crest_with_transparent_backgrounnn.png\n\n> **Filename:**\n> **Name:** Bald Man at Halloween premiere.jpg\n> **Author:** Sthread\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Bald_Man_at_Halloween_premiere.jpg\n\n> **Filename:**\n> **Name:** Drawing of a woman taking herself a selfie.jpg\n> **Author:** Miguel Angel Omaña Rojas\n> **License:** CC BY 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Drawing_of_a_woman_taking_herself_a_selfie.jpg\n\n> **Filename:**\n> **Name:** 19th century Victorian living room, Auckland - 0816.jpg\n> **Author:** Jorge Royan\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:19th_century_Victorian_living_room,_Auckland_-_0816.jpg\n\n> **Filename:**\n> **Name:** Modern Living Room.jpg\n> **Author:** Fatma005\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Modern_Living_Room.jpg\n\n> **Filename:**\n> **Name:** Bedroom in a cave dwelling, Tenerife.jpg\n> **Author:** ArticCynda\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Bedroom_in_a_cave_dwelling,_Tenerife.jpg\n\n> **Filename:**\n> **Name:** Staircase descends into cave at Maresha.jpg\n> **Author:** Davidbena\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Staircase_descends_into_cave_at_Maresha.jpg\n\n> **Filename:**\n> **Name:** Sappho and Erinna in a Garden at Mytilene.jpg\n> **Author:** Tate Britain\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Sappho_and_Erinna_in_a_Garden_at_Mytilene.jpg\n\n> **Filename:**\n> **Name:** Stubai - Tiroler Bergschaf -BT- 01.jpg\n> **Author:** Basotxerri\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Stubai_-_Tiroler_Bergschaf_-BT-_01.jpg\n\n> **Filename:**\n> **Name:** James Hyatt Inhaling Chlorine Gas MET DP332531 (cropped).jpg\n> **Author:** Peter Welling\n> **License:** CC0 1.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:James_Hyatt_Inhaling_Chlorine_Gas_MET_DP332531_(cropped).jpg\n\n> **Filename:**\n> **Name:** Andrew Eldritch - Wacken Open Air 2019.jpg\n> **Author:** Sven Mandel\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Andrew_Eldritch_-_Wacken_Open_Air_2019.jpg\n\n> **Filename:**\n> **Name:** Reality-bites-how-to-catch-ideas.png\n> **Author:** Dasaptaerwin\n> **License:** CC0 1.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Reality-bites-how-to-catch-ideas.png\n\n> **Filename:**\n> **Name:** Orlando - Disney World - Disney's Art of Animation Resort - Cars - Doc Hudson (17031439698).jpg\n> **Author:** Jared from Clermont\n> **License:** CC BY 2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Orlando_-_Disney_World_-_Disney%27s_Art_of_Animation_Resort_-_Cars_-_Doc_Hudson_(17031439698).jpg\n\n> **Filename:** wdh.png\n> **Name:** wdh.png\n> **Author:** breaddddd\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scpsandboxcn.wdfiles.com/local--files/breaddddd/wdh.png\n\n> **Filename:** CI%20Main.png\n> **Name:** CI%20Main.png\n> **Author:** TwistedGears\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wdfiles.com/local--files/chaos-insurgency-hub/CI%20Main.png\n\n> **Filename:**\n> **Name:** The Sun by the Atmospheric Imaging Assembly of NASA's Solar Dynamics Observatory - 20100819.jpg\n> **Author:** NASA/SDO (AIA)\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:The_Sun_by_the_Atmospheric_Imaging_Assembly_of_NASA%27s_Solar_Dynamics_Observatory_-_20100819.jpg\n\n> **Filename:**\n> **Name:** Bondi, 1 - Skateboarder - Bondi Beach, 2011.jpg\n> **Author:** Bondi, 1\n> **License:** CC BY 2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Bondi,_1_-_Skateboarder_-_Bondi_Beach,_2011.jpg\n\n> **Filename:**\n> **Name:** Renard polaire DSCF2611.jpg\n> **Author:** Musicaline\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Renard_polaire_DSCF2611.jpg\n\n> **Filename:** SPOrth.png\n> **Name:** SPOrth.png\n> **Author:** Von Pincier\n**License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wdfiles.com/local--files/church-of-the-broken-god-hub/SPOrth.png\n\n> **Filename:**\n> **Name:** static_2\n> **Author:** Matthew Dinkins\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://flickr.com/photos/lesiege/79245938/in/photolist-81a4h-qo4Bms-dQfFQ-q9oSP-818o8-95MSG-7bHtbQ-2ogw2Vy-dkYW7i-7bHuZb-jqGSXg-cBxEp7-5hwWqo-4ymRh2-7bDEQV-6FmKYa-3zSR5j-6FmKLz-6FmKWp-6FqS5S-2jbfNMP-bmzNdn-5APKrn-GDn6jW-9djYma-e1DCLH-4yr6vN-2oK27XH-4yqYjG-23j6TpL-4ymDrP-6FmKAg-6FqSof-6FqRWq-6FqSgL-6FmLfx-6FmKJV-6FmKTF-6FmKEg-6FqRLU-6FmKNF-81a2h-52wgRT-ax1vC4-64csQW-5zh2sN-aieejj-4yr6Ho-4ymJRe-4yr3js/\n\n> **Filename:**\n> **Name:** Roasted coffee beans.jpg\n> **Author:** MarkSweep\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Roasted_coffee_beans.jpg\n\n> **Filename:**\n> **Name:** Abandoned concrete factory mechanism.jpg\n> **Author:** Diacritica\n> **License:** CC BY 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Abandoned_concrete_factory_mechanism.jpg\n\n> **Filename:**\n> **Name:** Dotted lines for code blocks.png\n> **Author:** Alextretyak\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Dotted_lines_for_code_blocks.png\n\n> **Filename:**\n> **Name:** Titania, unbekleidet und mit hochgestecktem Haar, schwebend, nach links (SM 1676345az).png\n> **Author:** Paul Konewka\n> **License:** PDM 1.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Titania,_unbekleidet_und_mit_hochgestecktem_Haar,_schwebend,_nach_links_(SM_1676345az).png\n\n> **Filename:**\n> **Name:** Abandoned Storehouses (21956982102).jpg\n> **Author:** Diego Torres Silvestre\n> **License:** CC BY 2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Abandoned_Storehouses_(21956982102).jpg\n\n> **Filename:**\n> **Name:** People's Daily logo.svg\n> **Author:** Mao Zedong\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:People%27s_Daily_logo.svg\n\n> **Filename:**\n> **Name:** PD.jpg\n> **Author:** Jasiu06\n> **License:** CC BY-SA 3.0\n> **Source Link:** Based on https://commons.wikimedia.org/wiki/File:%E5%B0%8F%E7%86%8A%E7%8C%AB.jpg\n\n> **Filename:** Lib3Ports.png\n> **Name:** Lib3Ports.png\n> **Author:** Jasiu06\n> **License:** CC BY-SA 3.0\n> **Source Link:** Based on https://scp-wiki.wdfiles.com/local--files/three-portlands-hub/three_ports_flag and https://commons.wikimedia.org/wiki/File:Libertarian_Disc.svg\n\n> **Filename:** scp-wiki.png\n> **Name:** scp-wiki.png\n> **Author:** Jasiu06\n> **License:** CC BY-SA 3.0\n> **Source Link:** Based on https://commons.wikimedia.org/wiki/File:SCP_Foundation_(emblem).svg\n\n\n> **Filename:** przyczajone.png\n> **Name:** przyczajone.png\n> **Author:** WhiterPL\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-pl.wikidot.com/theme:przyczajone-leczenie-theme\n\n> **Filename:** wpho.png\n> **Name:** wpho.png\n> **Author:** Navla\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/navla-artwork \n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "8000-dead-rats",
    "_cc",
    "_licensebox",
    "agent-calendar",
    "ambrose-restaurant",
    "black-comedy",
    "bleak",
    "broken-god",
    "co-authored",
    "comedy",
    "correspondence",
    "dado",
    "director-graham",
    "dr-wondertainment",
    "fantasy",
    "fifthist",
    "from-120s-archives",
    "global-occult-coalition",
    "goldbaker-reinz",
    "iris-thompson",
    "manna-charitable-foundation",
    "marie-surratt",
    "marshall-carter-and-dark",
    "maxwellism",
    "robert-carter",
    "saarn",
    "sapphire",
    "saturn-deer",
    "shark-punching-center",
    "tale",
    "three-portlands",
    "undervegas",
    "unusual-incidents-unit",
    "westhead-media",
    "world-parahealth-organization"
  ],
  "author": "Lemonsense",
  "created_at": "2024-05-29T18:15:45+00:00",
  "updated_at": "2025-03-15T20:58:14+00:00",
  "rating": 74,
  "_site": "scp-wiki",
  "_fullname": "one-more-tomorrow"
}