{
  "title": "Adrift in an Ocean of Memories",
  "content": "=====\n[[include component:preview\ntext=It is a day of mourning — and it's all about you.]]\n=====\n\n[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:darkqueer]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ Adrift in an Ocean of Memories\n[[/=]]\n[[div]]\nThe last thing you remember is the sensation of desire. All else fell away, as you embodied that want-- no, not want. The need.\n\nYou remember feeling that there was no other choice -- you cannot remember what the choice was, nor what you did, but a choice was made, nonetheless. Action was taken with hands that may have been yours, and are now undoubtedly not.\n\nEverything has it's time -- your time was high school, and your need clings to the very fleeting nature of a youthful dream. You are standing in an auditorium, and you sit in every single seat. It is a day of mourning — and it's all about you. \n\nYou are a student, and that is all you know for certain.\n[[/div]]\n@@ @@\n[[>]]\n//What else do you not remember?//\n[[/>]]\n@@ @@\n[[div]]\nYou are now the \"Most Likely To Succeed.\"\n\nYou frown, failing to believe your own false confidence, your unending bravado and machismo -- although your chest is sculpted, and your muscles toned, your body is wrong and you do not fit. You were expected to do great things, or, so they say, but were you consulted in that decision?\n\nDo you have any control over what you do at the end of the day? What is control in the face of imitation? Mimicry? Envy? You can remember the first time you tasted that bittersweet verdant emotion; jealousy.\n\nIt was what you deserved, not them. A football star will be stuck dreaming of high school for the rest of their life -- many are too foolish to properly enjoy this moment. Your moment, the moment you had dreamed of for years. You deserve this, more than anybody else.\n\nEven more than the last student who was \"Most Likely To Succeed.\"\n\nSo why does everything feel so wrong?\n[[/div]]\n@@ @@\n[[>]]\n//Maybe it is because you are not yourself.//\n[[/>]]\n@@ @@\n[[div]]\nYou are now the \"Most Likely To Be Late.\" As your signifier suggests, you are not where you are meant to be.\n\nYou laugh through your grimace as you drag yourself forward, inch by inch, step by step, ascending an impossible incline that only pushes you back to the ground. Your curse, your burden, each self-inflicted, an attempt to find your niche gone wrong; the niche consuming you, warping you and destroying your initiative.\n\nYou have no dreams because dreams imply the ability to control, and you have never once felt like you had any ability to change your own existence. This is not your body, you are simply a passive passenger. You cannot allow it to bother you -- there is no such thing as a schedule, nor does anything ever change.\n\nYou are simply stasis, personified, and still, you do not fit.\n[[/div]]\n@@ @@\n[[>]]\n//Fight, flight, or freeze. Do you remember the fawn?//\n[[/>]]\n@@ @@\n[[div]]\nYou are now \"Best Dressed,\" and your existence is a shattered reflection of an ideal.\n\nYou exist only to be perceived, but your vanity still desires for more. You endlessly observe those you envy, fantasize about a world where you are on top. You have a pride far greater than your sense, and an insufficient quantity of either to change your fate. You desire being desired, just as you desire to be what you see in your screens.\n\nMirrors do not show true reflections, not for you; they are distortions. Everything is a distortion. Everything is incorrect, and nothing fits. This is not you, and you cannot change that. The mirror mocks you, and yet, you stare, unable to rip your eyes away.\n\nYour body is wrong and you cannot stop touching it.\n[[/div]]\n@@ @@\n[[>]]\n//This is what you wanted.//\n[[/>]]\n@@ @@\n[[div]]\nYou are now the \"Most Likely To Be Held Back,\" and for once, you can breathe.\n\nYou have no expectations of yourself, nor does anybody expect anything of you. For once, you are not what you must be -- you barely are. You do not fit, and your body is wrong, but what does that matter in the grand scheme of irrelevance?\n\nYou have time, and that is the most dangerous thing. Time breeds complacency, and you have suckled at the teat of apathy for far too long; the child that nurses beyond infancy is one who is repressed and doomed.\n\nHave you always been doomed? Was there ever a chance for you to succeed? Or were you always destined to play the role, to be the cautionary tale? Do you have a purpose beyond what others think compared to you, or are you nothing without the rest?\n\nIf you are left behind and the world moves on, will anybody remember you?\n[[/div]]\n@@ @@\n[[>]]\n//You will be forgotten, as will the rest of you.//\n[[/>]]\n@@ @@\n[[div]]\nYou are now the \"Most Likely to Save the World,\" and even you are unsure if that can be accomplished.\n\nYou are a single person, typically, and you have never been able to affect meaningful change. You talk the talk and walk the walk, but you do not change the fates of others for the better.\n\nYou play with fate like you know what you are doing, as if you have the right to control your own destiny, the right to change the roll of the dice -- you think you have the right to save the world, but who gave you that right? Was it granted by the heavens above, the imagined comfort of your youth?\n\nOr did you need to feel important, need to be the main character so badly that you gave yourself the right? Did you ignore how foreign the body was for the sake of your own pride?\n\nWhy did you try and rewrite your own story before the ink was dry?\n[[/div]]\n@@ @@\n[[>]]\n//You will drown in the ink of your own well.//\n[[/>]]\n@@ @@\n[[div]]\nYou are now both members of the \"Best Couple,\" and while half of you feels familiar, neither body feels right. You do not fit in either way; individually, or as a couple.\n\nNeither of your selves has any bearing anymore, as you have become the ideal. You have become the high school dream, the homecoming king and queen, the football star and the swimming champion, locked in a fate written by Hollywood executives themselves. You exist to fulfil a trope, and for once, you know that this is what you chose.\n\nA part of you wanted this, wanted it so badly, wanted to be pretty in pink, wanted to be one of the mean girls, counting down the sixteen candles as you thought about all ten ways that you hated yourself. You are the wild child, the clueless one, the one who is all that, the tall girl.\n\nYou are nothing more than an amalgam of tropes, and when you brush all of those away, the slight posters that cling to the surface wash off and there is nothing left. You desired perfection so much that you erased all aspects of self; when scaffolding conceals a missing building, does one take it down? Or do you maintain the scaffolding, fabricating a work in progress, hiding that the very center of yourself is hollow?\n\nYou have erased your core. More than that, you have forgotten who you were, what you wanted, or what you meant -- you were so focused on changing your own reality, you failed to realize that you were all of yourselves, and you had destroyed all of it.\n\nWhen you made the choice to change your fate, and the fates of those around you -- you became one, and you were doomed.\n\nA twist of luck, a turn of the dice may have saved you, but not today. Not this time.\n[[/div]]\n@@ @@\n[[>]]\n//Can you feel the water in your lungs, [[[SCP-6317|Hana Thompson?]]]//\n[[/>]]\n[[=]]\n++ [[[Forgotten Memories Hub]]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "bleak",
    "class-of-76",
    "forgotten-memories",
    "hana-thompson",
    "horror",
    "lgbtq",
    "second-person",
    "surrealism",
    "tale"
  ],
  "author": "Queerious",
  "created_at": "2025-01-25T02:51:00+00:00",
  "updated_at": "2025-02-28T11:54:45+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "adrift-in-an-ocean-of-memories"
}