{
  "title": "Turning Out",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:pride-highlighter |inc-aro-alt= --]]]\n\n=====\n[[include component:preview\ntext=\nWas loving someone caring about them a whole lot? Sylvie was doing that already. What was the difference? Was there a difference? \n]]\n=====\n\n[[module CSS]]\n:root {\n    --header-title: \"SITE-35\";\n    --header-subtitle: \"SUPPORT, CONSOLE, PROTECT\";\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nBeing a junior researcher for a top secret organization was a strange thing. Sylvie could sense the overwhelming responsibility, the feeling where every wrong step she made was one more step to an XK.\n\nShe expected a generic, sterile lab facility when she first arrived at Site-35. However, what she got was the equivalent of a therapist’s office, with the majority of anomalies stationed there having many kinds of neurodivergent and physical disabilities.\n\nIt was a Saturday, and Sylvie wandered through the almost-comforting hallways that she had become accustomed to. The warm fluorescent lights shined above her as she turned a corner and meekly squeezed past a gaggle of oncoming researchers, who were getting ready to experiment on a new object that arrived that day.\n\nSylvie had a report in her bag that she needed to bring back to the lab. Her supervisor, Howard Bates, would not be happy if she was late again. Incurring his wrath was not worth it. \n\nOn her way there, she passed by the frankly miserable janitor, sweeping the concrete floor with his equally sad-looking broom. She turned to wave at him, and he waved back, but his facial expression didn’t change a bit.\n\nSylvie eventually made it to the research sector, and sat down with the other JRs at the several admittedly cramped desk spaces with test tubes, beakers, Bunsen burners and the like. She glanced around at the other researchers, a sea full of faces that she didn’t recognize. For the four months that Sylvie’s been at this place, she still couldn’t tell who was who and what was where. \n\nAs she looked around, she caught a glimpse of another researcher with auburn, shoulder-length hair. The woman looked back at her, before turning away. \n\n//Who was that?//\n\n“Alright, everybody, settle down. Let’s save the conversations for later.”\n\nAh, great, Howard.\n\nThe crusty old man with a haircut that barely should even be called hair wore a thin smile, his eyebrows furrowed slightly, and his eyes slightly narrowed with intent. It looked like he was trying to be presentable to his subordinates, but Sylvie knew he wasn’t pleased in the slightest.\n\n“We have work to do, folks. We’ve got new artifacts sent from that wormhole that Extraversal Affairs found at Circleville yesterday. I expect results by Friday. Don’t let me down.”\n\n“Sure, bud.” Sylvie mumbled to herself. She looked around again, and it seemed that no one heard her.\n\n“Good luck.”\n\nHoward gave a thumbs up, and a slightly more enthusiastic smile, before turning and being subsumed by the mass of researchers.\n\nSylvie looked down at her watch. //1:13 p.m.// Plenty of time to pretend like she was doing something. She pulled her laptop out of her bag, swiped the dust off the top, and started to search through ScipNet and the few SCP articles that she had clearance to look at.\n\nThe analog clock on the wall //tick//, //tick//, //ticked//, and the conversations around her were tuned out of her brain. All she could hear was that incessant ticking. Over, and over, and over again.\n\nThe monotony of it all became so boring that she started to look around and see what the other researchers were doing. She saw them talking, having fun. She saw two of them holding hands. She saw things she would never be able to have. To be happy.\n\nBecause of one particular reason.\n\n----\n\nIt started when Sylvie was young.\n\nShe remembered all the gossip that her friends passed around during lunch at school. Who’s got a crush on who, all that talk about Zac Efron and Aaron Taylor-Johnson, and of course everything about Sadie and her boyfriend. She heard all of it.\n\nLove was in the air, all around her. But something was off. Something that Sylvie couldn’t seem to grasp, at first.\n\nHer friends asked her what crushes she had, all that jazz. She would just tell them the celebrities that everyone else liked. But that wasn’t true. None of it was true. All of her friends were attracted to these people, and all Sylvie saw were faces. She didn’t feel any of it.\n\nAnd all that talk about the adult stuff just irritated her. None of that appealed to her. It always bothered her in the back of her mind. Every time she tried to imagine it, it felt gross. It disgusted her immensely.\n\nAll those stories that she read, were they true? Sylvie read many tales with charming princes and the protagonists falling in love at first sight. With just a look, they fell for each other. Just like that.\n\nShe knew love wasn’t that easy. But it shouldn’t have been this hard.\n\nWhy did she lack something so important, something that she's been told for years was supposed to be this culmination of being a person, of being alive, of something beautiful? Those tales that Sylvie always read, with daring romance and electric chemistry between the characters, were beautiful.\n\nIt didn’t make sense. Sylvie couldn’t imagine a person who didn’t love anybody.\n\nWhat kind of a person was that?\n \n----\n\nEven after all that reminiscing, Sylvie was bored to death. Without keeping her mind occupied, even the simple act of doing nothing became a chore to her. Maybe she could talk to that woman who looked at her earlier? That would certainly keep her mind off things. Not like she was doing anything anyway.\n\nShe walked down the desks to where the woman sat, and stood there for a few moments before finally gathering the courage to say something.\n\n“Hi. I was wondering why you were looking at me earlier. Was it something I did?”\n\nThe woman’s hazel eyes widened slightly with surprise.\n\n“Sorry about that, I didn’t think you’d see me. You looked nervous back there.”\n\n“Oh, well I’m new here, so it’s been a lot for me. I’m still trying to get a grasp on this place,” Sylvie said, waving her hands around the room.\n\n“That’s okay, I’m new here, too!” \n\n“Really?” \n\n“Yeah, been here for three months. How ‘bout you?” the woman asked.\n\n“Four months,” Sylvie responded.\n\n“Hey, you got a slight edge over me. Ain’t that something?”\n\nThe woman made a wide, mischievous grin, and the joke, whatever it was (was it even a joke?) flew past Sylvie’s head, like always.\n\n“Right. Well, it’s nice to meet you. Name’s Sylvie.”\n\nThe woman reached out to shake Sylvie’s hand.\n\n“Caoimhe MacKella.”\n\n“Oh, we’re doing last names. Sylvie Rescher.”\n\n“It’s nice to meet you too, Sylvie.” \n\nThe two women waved a quick goodbye before Sylvie went back to her desk.\n\n//Well, that could’ve went better.// \n\n----\n\nIt was a very long day. Sylvie looked out the window of her dad’s car, seeing the outside world fly by her, her regrets and worries slowly creeping up inside her mind.\n\n“So, kiddo, how was school?”\n\nShe looked at the rear-view mirror. Her dad looked back at her, with sympathetic eyes.\n\n“Fine.”\n\n“I know that look. What happened?”\n\n“Nothing happened! I’m fine, I promise.”\n\n“Alright, I won’t push it.”\n\nHer dad knew when to stop prying when she wasn’t feeling it. There was a lot of uncertainty with trying to understand what goes through Sylvie’s mind. She liked to keep herself private, in her room with all her romance novels. She never said anything about school, or her friends, not even the drawings that she kept hidden in her drawer.\n\nSometimes her father got frustrated with all the secrets, but he was just worried. And it wasn’t like she was trying to be secretive. The only things she had to hide were embarrassing teenage things.\n\nAnd her lack of what makes a person, well, a person. But that secret was kept hidden deep within the recesses of her inner vault. For now.\n\n//Should I tell him?//\n\n“Hey, Dad?”\n\n“What’s up?”\n\nShe paused for a moment. She might regret saying this. She will regret saying this. Absolutely everything could go wrong if she said it. But she already spoke, so there wasn’t anything she could do.\n\n“I need to tell you something.”\n\nThe world came to a screeching halt. This was the moment of truth. She had to tell him eventually, there was no hiding something like this. He would keep asking questions about her lack of a boyfriend, or girlfriend, or whoever if she kept this game of charades up.\n\nBut what if he didn’t accept her?\n\nWhat if he thinks something was wrong with her? What if something //was// wrong with her? Did she have a rare condition? No one else seemed to have what she has. Was he going to disown her? Was he going to kick her out? Everyone was going to look at her differently. They were going to think she’s a cold, unfeeling machine. Why did she think this was a good idea? Why did she say that? She was doomed for sure. Everyone was going to leave her behind. Her friends will get married and live happy lives, and she will have nothing. She—\n\n“Boy troubles?” her dad asked.\n\n//Phew.//\n\n“Something like that,” Sylvie said, with a whirlwind of emotions cycling inside her, but her face still as inscrutable as ever.\n\n“I get it. You know, your mom used to put off love entirely. Kept everything focused on supporting herself and being independent. But she came around.”\n\n“Really?” Sylvie asked, in disbelief. Her dad never told her this before.\n\n“Yeah, when she met me, it was like everything fit into place. Two puzzle pieces connecting to form a whole. We got off well together, and the rest is history.”\n\n“She just had to wait for the right person.”\n\n“Exactly.”\n\n“That might be what’s happening to me. I don’t have feelings for anyone like you do.”\n\n“You’ll find your special someone eventually. There will always be someone who will appreciate you and love you for who you are. Don’t forget that,” her dad said, reassuring her.\n\n//I hope he’s right.//\n\nSylvie eventually saw the place she called home, up ahead in the horizon. She got away with it, for the time being. \n\nShe needed to figure this out. Before the inevitable.\n\n----\n\nSylvie sat in the cafeteria, eyeing the hustle and bustle around her. The conversations became a muffled mess, drowning out the other sounds in the room. She still knew no one. She couldn’t bring the courage to go up and get to know anyone, she just couldn’t.\n\nThankfully Caoimhe kindly saved the seat next to her. She was nice. In the few weeks since they met, Sylvie was never afraid to talk to her. They both liked video games, especially Mario Kart. Maybe this was the connection that Sylvie needed.\n\nBut it still didn’t feel the same.\n \nThey were both sitting at an empty table. Well, mostly empty. There was one other person there, a man in his early-30s, with forest-green eyes, dark-rimmed glasses with a thick frame, and a haircut that made him look like a rather large Hobbit. A Shire Mullet, that’s what the hairstyle was called. \n\nHe was sitting across from them, eating a bologna sandwich. He didn’t seem to pay attention to them talking.\n\n“Thanks for saving my seat,” Sylvie acknowledged.\n\n“No problem,” Caoimhe said, before rummaging through her bag of chips.\n\n“I still don’t know why you needed to save me that seat, though. This is an empty table.”\n\n“It’s a //mostly// empty table,” Caoihme shrugged, “and besides, somebody would’ve taken it if I hadn’t, there’s free space all around here.”\n\n“On both sides?”\n\n“Yeah.”\n\n“Literally everybody else already has a seat!” Sylvie waved around her arms, pointing at the direction of all the personnel around the room. “This is where the people who don’t have any friends sit.”\n\n“Hey, c’mon, that’s not nice to the guy across from us.” Caoimhe gestured to the man.\n\n“No offense taken.” The man looked up at the two of them, before going back to eating his sandwich.\n\n“Oh, I didn’t see you there earlier. That’s my bad. What’s your name?” Sylvie asked.\n\n“Michael,” the man answered, with a monotone voice.\n\n“It’s nice to meet you, Michael.” Sylvie reached out her right hand, and Michael reached out with the same hand, before immediately correcting his mistake and firmly shaking it.\n\n“It’s nice to meet you as well.” Michael gave a slight smile, before pulling out and scrolling through his phone.\n\n“See? This can’t be the friendless table if all three of us are friends,” Caoimhe said, giving that same devilish smile as before. Sylvie liked her banter. It made her fun to be around.\n\nThey kept eating their food, with Caoimhe telling tales about Ireland and the shenanigans that she pulled as a kid. \n\n“Looking back, I probably shouldn’t have tried to ride that big ol’ fluffer, but hey, it would've been really cool if I pulled it off,” Caoimhe reminisced.\n\n“For riding a sheep? Couldn’t you have at least tried to ride, I don’t know what they got over there, a goat? Do they have goats over there?”\n\nCaoimhe looked at her incredulously. “Yeah, we do. Did you think we were goatless?”\n\n“Maybe.” Sylvie slowly sunk herself below the table.\n\nCaoimhe laughed, continuously slapping the table with enough force that Sylvie thought would collapse it.\n\n“Wow, you gave me a good laugh with that one. That was good.” Caoimhe reached under the table to yank Sylvie by the collar of her shirt to pull her up.\n\nGod, was she fun to be around. It was like two puzzle pieces connecting together.\n\nBut something was still off. Sylvie knew what the signs were for falling in love. This still wasn’t it. If it was, she would feel her heartbeat. She would look into Caoimhe's eyes and say “I want to be with you forever.” But still, there was nothing.\n\nThis puzzle box that she tried to solve for years, it wouldn’t budge. It was unsolvable.\n\nSylvie looked up from her lunch tray, and saw that Michael had already put his phone away. He stared at Sylvie for a second, his eyebrows raised slightly. He looked like he was collecting his thoughts, and analyzing something.\n\nHis demeanor then switched up, to one of sympathetic concern. “Is something wrong?”\n\n“Oh, it’s nothing. Work’s just stressing me out right now,” Sylvie lied.\n\n“It’s perfectly fine to take a break every once in a while, to prevent burnout. It would be inadvisable to continue doing things that are taxing to your health.”\n\nSylvie nodded. “Yeah, I probably should take a break. Maybe I can watch a movie later, to relax.”\n\nA little //buzz// went off in her pocket. She pulled her phone out, and looked at the notification. It was a personal reminder to herself that she needed to fill out that lab report before the end of the day.\n\n“I’ve got work to do. Catch you later,” Sylvie spurted out, before getting up and briskly walking towards the exit.\n\n“Bye!” Caoimhe called out in the distance.\n\nSylvie smirked. She’ll be alright.\n\n----\n\nCaoimhe’s dorm was more like a pigsty than a dormitory, but not in a way that made her look extraordinarily lethargic. Posters of early 90s rom-coms were haphazardly stapled against the leftmost wall, with soda cans stacked in a pile inside the wastebasket in the corner. It was overall cramped, with many random objects scattered around the place and sorted to barely make room for anyone.\n\nIt was strange, but Sylvie felt comfortable in this room. She would rather be here than in the sterile conditions outside. \n\nThe two sat on Caoimhe’s ratty old couch that she got from her grandmother, fiddling with lime green video game controllers in their hands. They were playing Mario Kart 8 on the TV, their faces flushed with excitement.\n\n“Did you just hit me with a blue shell?”\n\n“Yup!” Caoimhe cheered, with a smug look on her face.\n\n“I’ll get you for that, you know.”\n\n“Go ahead and try.”\n\nThe two battled for quite a while. Controllers were thrown, curses were let out, and banter became the norm for the two.\n\nSylvie enjoyed having company with Caoimhe, because she needed someone to be there for her, to have great memories together, to be together even during the darkest of times. Humans craved connection. Being deprived of such connection would be detrimental for her.\n\nBut she felt it again. That sickening feeling that bubbled up in her stomach, and crept slowly up her spine. \n\n“Hey, you did great today,” Caoimhe said.\n\n“Thanks.” \n\n“Why the long face? Had a bad dose today?”\n\n“It’s nothing,” Sylvie denied. She couldn’t worry her again, that would lead to questions. \n\n“You sure?”\n\n“I am.” \n\n“Alright. Well, if you need me, I’ll be right here.”\n\nSylvie nodded, and silently picked back up the controller. They continued playing, with a slightly more uncomfortable atmosphere in the room.\n\nSylvie had started to notice some things when she had conversations with Caoimhe. The playful tone when she was around her, the twirling of her hair, the constant teasing, the slight lean that she did whenever they played games together. It was textbook flirting, the kind that she recognized from her romance novels. It was so obvious, yet Sylvie never noticed it until now.\n\n//Is she in love with me?//\n\nThe feeling overwhelmed her, and the bubbling in her stomach became red hot and slowly sizzled through every part of her. She felt her hands firmly grip the controller, as her muscles constricted tighter and tighter.\n\nIf Caoimhe confessed to her, what then? She would have to tell her. And what she always feared would come true. \n\nIt was all so //confusing//. Kissing was a no go, but dating? It was just like hanging out, but with more expensive food and with extra steps. Right? Was loving someone caring about them a whole lot? Sylvie was doing that already. What was the difference? Was there a difference? \n\nAnd yet, being friends with someone was treated as second-rate in the hierarchy of affection. If someone were to never date anyone in their lifetime, they would be called a virgin, and be mocked. There would be persistent, tiresome questions. \n\nThere was a nagging thought in her head, ever since Sylvie met Caoimhe. That she would treat her differently. It was irrational, but as each day came and went, that thought was always there, ever present in the back of her mind. \n\nIf that thought came true, then Caoimhe would always look at her with disgust in her eyes.\n\nAnd Sylvie would be left behind. \n\n----\n\nThat bitter feeling followed her all the way to the next day. Sylvie sat with Caoimhe again, since she didn’t know anyone else that well to sit by them. Michael was also there, sitting across from them as usual. This time he was eating a turkey sandwich.\n\n“I still can’t believe you guys don’t have kettles. Like, a normal electric kettle. I know that’s because the voltage is lower and it’ll take forever to heat the water, but that was definitely a shock for me when I first landed here,” Caoimhe recalled.\n\n“We just use coffee makers and stuff like that,” Sylvie said.\n\n“Is it true that you Americans microwave your water for your tea?”\n\n“I’ve never done that myself, but it does work,” Michael replied.\n\nCaoimhe looked bewildered. “You people never cease to amaze me.” \n\nEach and every day, Sylvie blabbered about everything with Caoimhe, and Michael chimed in on the conversation whenever he felt like it. He usually didn’t, but that was his preference. Sylvie felt so much more comfortable than before. These meetups were the closest thing she had to home.\n\nIf they knew the truth, Sylvie would have nothing. \n\nSylvie looked up from her plate, and saw that face again. Michael and his subtle concern. He knew that she was hiding something.\n\n“Work again?” Michael asked.\n\n“Yeah, it’s been a doozy. They keep throwing everything at me,” Sylvie lied again. She couldn’t keep this up for long.\n\nCaoimhe put a hand on her shoulder. “If you ever need to talk about anything, I’m right here. You shouldn’t have to be this stressed all the time.”\n\n//Great, now she’s worried about me.//\n\n“I know some resources that’ll help you reduce stress. I’ve tried some myself, and they are excellent with calming the mind,” Michael suggested.\n\n“No, no, it’s alright. I’ll be fine.” Sylvie pretended to be relaxed, drooping her shoulders down.\n\nThey were both worried about her. She shouldn’t have been thinking about it. She shouldn’t have made them this concerned. That would lead to them finding out.\n\nThere wasn’t much time. She couldn’t tell them the truth, but the lies were eating her up from the inside. \n\nWhy did she have to live like this? To live by hiding. To live by keeping herself locked away. To be someone that she wasn’t. She shouldn’t have to lie. But everyone else was able to fall in love. They could live a happy life with someone else. They wouldn’t have to endure ridicule. Their lives had more meaning. \n\nSylvie imagined that puzzle box in her mind. She couldn’t solve it alone. She wanted, no she //needed// this to be over.\n\nShe thought about Caoimhe, her mischievous smile, her auburn hair, and she tried her hardest not to cry.\n\n----\n\nShe had to tell someone. \n\nIt couldn’t be Caoimhe, or Michael. She would never recover mentally if she told either of them. It couldn’t be Howard either, that would just be weird. \n\nMaybe she could see a psychiatrist. They would know whatever is going on inside her head, and 35 is practically full of them. The head of the Psychology and Parapsychology section was probably busy, but Sylvie could potentially get lucky and get an appointment with him. \n\nShe booted up ScipNet, and requested an appointment.\n\nHours ticked by, and Sylvie read through her romance novels to pass the time. Even if she couldn’t resonate with them personally, the triumph of love over any obstacle, and the sheer joy of witnessing characters get to live their happily-ever-after made those novels a fulfilling reading experience.\n\nEventually, she got a notification. \n\n**SYLVIE RESCHER, YOUR APPOINTMENT HAS BEEN CONFIRMED FOR TONIGHT AT 6:30 PM.**\n\n//Jackpot.//\n\nSylvie smiled, and giddily frolicked around the room like she just won a lottery ticket.\n\n“This can finally be over! I’m going to find out—”\n\nShe stopped in her tracks. She was about to find out.\n\nIt all came down to this. She wasn’t ready. She didn’t want to hear it. What if something was wrong with her? What would she do with that information? \n\nShe didn’t want to find out. But she had to.\n\nSylvie slowly walked to her door, heart pounding in her chest, and opened it to her future.\n\nThe hallways were noticeably quieter now. Fewer researchers roamed through them, and the air felt stale. Time nearly crept to a halt. This was it.\n\nShe made it to P&P, and found the office she was looking for. The placard near the door read ‘Dr. Michael Prescott, Head Psychologist.’ She slowly opened the door, and stepped inside.\n\nThe first thing that she noticed was that the walls were painted completely black, as if they were drenched in the night sky. It was unlike any of the other rooms that she saw during her four month stay. There was what looked to be a motivational poster with a picture of Viggo Mortensen playing the character Aragorn from //Lord Of The Rings//, and a mahogany desk sat in the center of the room, with a desk chair and a reclining chair placed across from each other.\n\nSat in the desk chair was a man in his early-30s, with forest-green eyes, dark-rimmed glasses, and a familiar and distinctive mullet. It was the same Michael from the cafeteria. \n\nHe was looking at his computer, swiftly typing on the keyboard with one hand and taking a sip from a black mug with the other. Once he finished his drink, he placed the mug down behind the computer, away from Sylvie’s sight. He didn’t seem to notice her.\n\nSylvie waited a bit before walking to the desk and knocking on it three times with her knuckles. The doctor jumped a bit, in surprise, before turning to look at her.\n\n“My apologies, I didn’t see you there. Welcome to my office. Please, sit.” The doctor gestured to the reclining chair, and Sylvie sat across from him.\n\nWhile looking at each other, Sylvie noticed that the doctor looked very uncomfortable while making eye contact with her. He was staring at her intently, with eyes that indicated that Sylvie should probably start talking.\n\n“Hi, Michael.”\n\n“Afternoon, Sylvie.”\n\n“You never told me you were a therapist. Was that why you kept reading me every time I was worried about something?” Sylvie questioned.\n\nMichael’s expression became blank, and he stared directly at the wall behind Sylvie.\n\n“I apologize for not communicating effectively. I saw that you needed help, but I thought it would be strange if I told you about that upfront immediately. Perhaps I should have told you earlier.” \n\nSylvie nodded. “That’s okay, I wouldn’t have told you about whatever’s going on in my head earlier regardless. It’s fine, since we’re here now.”\n\nMichael turned to look at Sylvie, and smiled warmly. “If you’re ready, then let’s get started.” \n\nHe sat up straight, more focused and professional than he was before. “What is your biggest concern here? What are you most concerned about with this issue?”\n\n“I just don’t know what’s causing what I have. It might be something in my mind, but I don’t know.” Sylvie flew her hands up in the air, before flopping them back down.\n\n“Has this issue been debilitating for you? Do you struggle a lot with it?” \n\n“No, not really. It hasn’t been affecting my life all that much. I just don’t want people to find out.”\n\n“What would happen if they found out?” Michael asked.\n\n“They might look at me differently. This is something I lack, and yet everyone else has it. I waited and waited, and yet I still don’t have what they have. Can’t you see how strange that sounds?” \n\n“It doesn’t sound so strange to me. Think of it this way: perhaps this absence has always been a part of you. Are you not okay with it?”\n\nSylvie hesitated for a bit, before answering. “I actually like what I have, mostly. It’s not something that’s hurting me. It’s just different. The problem is that someone might look at me and think I’m a machine, or something. They might hurt me, Michael.”\n\nMichael clasped his hands together. “Let’s say someone does find out about this. Someone close to you. What would happen, then? How might you handle that situation if it happens?”\n\n“If it’s the person I’m thinking of, she’ll support me anyway. She always has before. I’m just afraid that if I throw that secret out there, she might flip a switch and push me away. I-I can’t handle that.” Sylvie stammered, the tears beginning to form in her eyes.\n\n“If she has supported you from the start, what makes you think she’ll change that stance?”\n\n“She might. There’s a chance.”\n\n“A small chance.”\n\n“That’s still a chance!” Sylvie cried out, her hands trembling.\n\nMichael places a hand out. “It’s alright, Sylvie. Take deep breaths.” \n\n//Breath in, breath out.//\n\nIt took a moment, but Sylvie eventually stabilized herself to keep going. “It’s irrational, I know, but that thought keeps coming. I don’t want to reveal it yet.”\n\n“If you think it will cause you harm, you are allowed to keep this concern hidden,” Michael said.\n\n“But I don’t want that! I need to know what I have.” \n\n“Then we should start from the beginning, if that’s okay with you,” Michael suggested.\n\n“Yeah, we should. It happened when I was young, but— Can you promise me to not tell this to anyone else?” Sylvie asked.\n\n“I’m bound by confidentiality, Sylvie, you’ll be fine. Take your time.”\n\n“Alright.” Sylvie took a deep breath, before continuing. “I’ve never had a crush on anyone. Not sexually or romantically. I thought I would feel something eventually, but nope. I never did. I care for my friends a whole lot, but I just don’t get it.” \n\n“You said this was a lack of something vital, that everyone else had except for you. But if it isn’t vital for you, then is it really that important?”\n\nSylvie frowned. “I guess not, but I just thought that what I lacked was wrong to have.”\n\n“I don’t think it is. If this is how you feel, then you shouldn’t feel bad for having it. That’s what makes you //you//,” Michael encouraged her.\n\n“I’m alone, Michael. Everyone else pushes for love. There’s advertisements everywhere. I’m drowning in all of this, and no one else has this but me.”\n\nMichael looked at her, with sympathetic eyes. It reminded her of her dad, and how he calmed her down. \n\n“There’s a small percentage, but there are people out there like you. You are not alone.”\n\n“Sure feels like I am,” Sylvie grunted.\n\n“I have one last question. Why do you think that love is this vital concept that you must have?” Michael inquired.\n\n“Because they all say it’s so important. And if I don’t have it, I’m screwed! They all say it,” Sylvie trembled.\n\n“But that’s just what they //say//, correct? Even if everyone says it, that’s not a fact, that’s just an opinion.”\n\nA slow realization dawned on Sylvie’s face, and her eyes opened wide. She nodded with understanding. “It’s not what makes us special.”\n\n“Precisely. All animals have intercourse, and they all love each other. None of that is unique or special to us. What is important to us is how we express ourselves as people. You’re allowed to be proud of who you are,” Michael stated, his words empathetic and calming.\n\nThe tension in the room softened a bit. Sylvie realized that she wasn’t alone with her plight. She found answers. But with those answers came more questions.\n\n“What’s it called? Whatever I have, what’s the name of it?”\n\n“Asexuality for the lack of sexual attraction, and aromanticism for romantic attraction,” Michael informed her.\n\n“I’ve heard of those before, but I never looked into them. I thought that being ace was an umbrella term for both.”\n\n“People who are uninformed make that same assumption. It’s two different things. Some people can have sexual attraction, but not romantic, some can have the opposite, and some have neither,” he elaborated.\n\n“Okay, so I have neither. There are people like me, right?”\n\n“That is correct.”\n\nA weight had been lifted off of Sylvie’s shoulders. “I’m not alone.”\n\n“You never are alone, Sylvie.” Michael gave another warm smile.\n\n“It all makes sense now. Thank you,” Sylvie said.\n\n“No need to thank me. I pushed you in the right direction to solve your concern, but the rest? That was all you.”\n\n“One question, how did you know all of that? Not to be intrusive, but it sounds like you have expert knowledge of all this,” Sylvie asked.\n\nMichael held up his hands. A white ring was on his left middle finger, and a black ring on his right.\n\n“Black is ace. White is aro.”\n\nSylvie sat there, speechless. She could barely make a sound, before finally managing to squeak out a sentence.\n\n“You’re like me.”\n\n“I am. I only revealed this to my closest of friends, but I want to prove to you that you aren’t alone. If you need anything, I’m here to help out,” Michael said.\n\nSylvie nodded. “I’ll let you know if I need anything.”\n\n“Of course. Oh, by the way, let me show you something a friend bought for me.”\n\nMichael reached behind his computer, and held the black mug in his hands. The white text on the mug read ‘//I’m a Hater, not a Dater//’.\n\n“I’m not exactly known for being spiteful, but I think it’s amusing nonetheless.”\n\n“That’s cute,” Sylvie remarked, with a slight smile on her face.\n\n“See you around.” Sylvie stood up, gave a little wave, and turned to walk out of the room, closing the door behind her.\n\nShe only had one thing left to do.\n\n----\n\nShe couldn’t do it.\n\nThat sensation from before became overwhelming. She tossed and turned in her bed, yet couldn’t even find a lick of sleep. Panic surged through her, as she had thoughts of what happened earlier that day, and all of the past events that she experienced while figuring this whole thing out.\n\n//I want Michael to be right. But she still might— I can’t do it.//\n\nHer entire body was drenched in sweat. She felt like she had a 100° fever. She tried to calm herself down, but the thoughts kept bombarding her. Again, and again, and again.\n\n//She won’t. I know her, she wouldn’t. She’s my friend. But there’s still a chance. I can’t be alone. Not again.//\n\nSylvie turned to reach for her phone. She picked it up, and its bright light shined in her face. //3:30 a.m.//\n\n//Goddamnit, I need sleep.//\n\nShe threw the bedsheets off of her and went to the bathroom. Her eyes squinted before she turned on the lights, and stared at herself in the mirror.\n\nIf one word could describe what Sylvie looked like at this moment, it would be //miserable//. Her hair was frazzled, and all over the place. Her eyes strained at the bathroom lights. She couldn’t keep doing this.\n\nBut there was still a tiny possibility that what she feared the most would come true. \n\nLove won, again. It always did. Just being friends with somebody was secondary, compared to love. As it was said time and time again, love conquered all. It was natural to everyone except her. She knew what they would ask her. What they would always keep asking her. \n\nShe felt like she was going to throw up. She hyperventilated, tears streaming down her face. She couldn’t do it. She couldn’t. She-\n\nNo.\n\nShe wasn’t broken, or a liar. She didn’t need a sex drive to be human. Fuck that. Sylvie was still human. Michael proved that to her. Human intimacy was flexible, and it never was affixed to one particular set of rules. It was a spectrum of appreciation. \n\nFriendship was valuable to her. It was a very important thing to keep and cherish. To have someone who truly got her, who respected her and had her back no matter what obstacle she faced, that was the most important thing. Some people would give anything for it.\n\nFriends could look cute together. They could cuddle. Sylvie could probably do the equivalent of a date, just without the kissing or all the other nonsense. Hell, she could probably still hold hands with her friends. Did it matter?\n\nNo. It didn’t. What mattered was the connection.\n\nAnd if anyone tried to break that, tried to call her broken, tried to call her unnatural, nothing good would wait for them, in the end.\n\nShe had to tell her. There was no other way.\n\nSylvie stared at herself in the mirror with determination, and went to turn the bathroom lights off. She slowly sauntered back to her bed, and pulled the covers over herself.\n\nShe had a better time sleeping that night.\n\n----\n\nSylvie stood in the hallway connecting all the personnel dormitories, her mind racing with hopes and doubts and fear. She picked a time when the halls were less crowded, so that no one had to see her look incredibly stupid.\n\nShe paced back and forth, her eyes darting from left to right. Every possible variable and permutation of what could happen once she walked through that door was scrutinized to the last moment. She had backup plans, stored in her mind, in case anything went wrong. \n\nAll that immediately went out the window once she opened the door. Caoimhe was on her couch, drinking soda and scrolling on her phone. She looked up at Sylvie standing in the doorframe, and waved at her enthusiastically.\n\n“Hiya, Sylvie! How are you?”\n\n“I’m doing fine.”\n\n“Hey, that’s good to hear! It’s a great day for drying, today. Sun’s out, we can go take a walk to the park if we want to,” Caoimhe said, her smile beaming from ear to ear. \n\n“I’d like to do that, but—” Sylvie hesitated, her eyes unfocused, deliberating on what to do next.\n\n“Is something wrong?” Caoimhe asked, concerned.\n\n“It’s just— I don’t know if I should tell you this.”\n\nCaoimhe grabbed Sylvie’s shoulders and looked directly in her eyes. “Whatever’s going on, it won’t be that bad, okay? I’m not going to get mad at you. Your secret is safe with me.”\n\nSylvie took a deep breath. “Okay. I don’t have romantic feelings for you. Nor for anyone else. I know that sounds strange, so let me explain, just— just hang on,” Sylvie quavered, the pit in her stomach falling deeper and deeper.\n\nThere was no turning back now.\n\n“I’ve felt this way for a long time. Most of my life I just held it off and pretended like I’m everyone else, but I can’t pretend anymore. I value my friends, and they hold a special place in my heart, but I can’t say the same for what makes most people happy. I wouldn’t want to do anything without you. But I don’t want to go there. I never want to go there. I’m sorry if you did want to go there, but I can’t,” Sylvie elaborated, her voice trembling with every word.\n\nThe room went silent. She wanted to get out, to run away forever, maybe even move to another country. The fear came back, and engulfed her with all its might. She should have worded it better. She should have told her earlier. She shouldn’t have withheld any of this to her, to all of them. She—\n\nA soft, warm embrace wrapped around Sylvie like a blanket. It felt like that weighted blanket that she had back at home. She finally let the fear go and cried, her eyes stinging from the tears.\n\n“It’s okay, Sylvie. You’re important to me, and you always have been. I understand what you’re saying, and I still adore you, as a friend. We can go out together and do whatever we want, ‘cause we’re best buds, right?”\n\nSylvie wiped the tears from her eyes, and sniffled. “Yeah, we are. Thank you.”\n\n“I’ll still play video games with you, I’ll still be with you when a storm comes, and I’ll always support you. I’ll be with you till the end of the line.” \n\nSylvie looked at her friend with awe in her eyes, and her chest was filled with an adoration that she was always accustomed to. She looked at her with all the love that she had, but not the love that she read, that she watched, that she saw from afar. It was the kind of adoration that made her glow every time she was with her.\n\nThey will be bound together for all of time, with the stars. \n\n“So, you want to start walking?” Caoimhe asked.\n\n“Sure! Let’s go, friend.”\n\nThey waltzed out of Caoimhe’s room, and walked through the halls together, hand in hand.\n\nSylvie spotted the janitor again, cleaning the floor as usual. He looked up from the floor, and saw the pair’s interlocked hands.\n\n“So, are you two—”\n\n“Nope. I’m in the //zone//, with my wonderful friend,” Caoimhe interrupted.\n\nHe stared at his feet, a pained expression in his face. “Sorry about that, I shouldn’t be assuming things.” \n\n“It’s okay, you probably won’t be the last person to assume that we’re— Yeah,” Sylvie said. That was one thing she was not looking forward to.\n\n“Don’t worry about it, Sylvie. I’ll handle it with you, together,” Caoimhe patted her shoulder, and gave her a reassuring smile.\n\n“Well, you two go have fun. You both deserve it.”\n\nThe janitor waved at them, and the pair waved back, and— wait, was that a slight smile? His mouth never so much as twitched in front of Sylvie. Huh.\n\nThe two kept going, and entered the cafeteria.\n\n“Hold on, I need to go make a quick stop,” Sylvie said.\n\n“Go ahead.”\n\nShe made her way down the ramp to the various chitchatting researchers and spotted a table with only one person sitting and eating his lunch.  \n\nShe sat down next to him and nudged him slightly in the shoulder. “Hey, how’s it going?”\n\nMichael turned to look at her. “I’m doing well.” His demeanor was more reserved, not like how he was in his office but like he was earlier in this same room.\n\n“Well, I just wanted to say thanks. For helping me figure this out. I really appreciate that you did that for me.”\n\n“I’m glad that you’re feeling better. If you ever have any more questions, I’ll be in my office,” Michael said.\n\n“Of course. You said there was a spectrum, right?”\n\n“Correct. There are many sub-designations in the aromantic and asexual spectrums. I could go all day with gray-aces, demiromantics, aegosexuality, and a whole bunch more. We could talk about it, if you want to,” he offered.\n\n“Sure! I definitely want to learn more.”\n\n“Alright. I’ll set up a time for us when I’m on break. Expect an email from me soon.”\n\n“I will. Thank you.”\n\nThey both shook hands, and Michael turned back to continue eating his lunch. Sylvie went up the ramp to her friend, who leaned against a nearby pillar.\n\n“Ready to go?” Caoimhe asked.\n\n“Of course I am. Let’s go.”\n\nThey walked together, side by side, as best pals. It couldn’t have been better for her. Sylvie had what she wanted, and while it wasn’t like the novels that she read, it was still perfect. \n\nShe finally turned out.\n\n[[include component:wikimodule |ratings= --]]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "lgbtq",
    "pridefest2024",
    "slice-of-life",
    "tale"
  ],
  "author": "Merehrab",
  "created_at": "2024-06-26T15:12:25+00:00",
  "updated_at": "2024-12-15T01:33:34+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "turning-out"
}