{
  "title": "それは君の心の中以外の何処にもない",
  "content": "[[include theme:scp-trans-pride |trans-pride-logo= --]]]\n[[include credit:start]]\n**タイトル:** [[[https://scp-wiki.wikidot.com/spirit-or-nowhere|it is in your spirit or it is nowhere]]]\n**リビジョン:** 8\n**作者:** [[*user consumptive sphinx]]\n**作成年:** 2022\n[[include credit:end]]\nカトリック系の学校に通っていた頃、私のアイドルはロッカーで禁書図書館を運営している女の子だった。取り立てて奇抜な事をしてたわけじゃないよ。その子と、校内持ち込み禁止の本をありったけ詰め込んだピンバッジだらけのバックパックと、表紙にドラゴンが描いてある、誰がどの本を借りたかを暗号で書き留めたノートだけで回っている稼業だった。\n\n彼女は8年生、私は6年生で、ロックバンドのピンバッジとエッセイ集を携えた彼女は、私にとって世界一クールな人だった。卒業間際、彼女は蔵書を丸ごと私に託してくれた。きわどい恋愛小説も、かび臭い学校の図書室で印刷した無政府主義者のエッセイも、等しく同じようにね。命に掛けて守りますと私が誓うと、その子は笑った -- だけど、図書係だった当時の私は、英雄症候群を抱える11歳の少女ならではの真剣さでその職務を引き受けた。\n\nいつも誰かがエッセイを借りに来ないか期待していたけれど、私たちは所詮女子中学生でしかなくて、一番人気の本は“//トワイライト//”だった。それでも、本を求めている人、他に読む機会が得られない人にそれを届けられるなら、立派な大義への貢献だと思った。\n\n卒業間際、私は蔵書を安心して任せられる6年生を見つけ -- マーシー・P、本を愛し、死守すべきものとそうでないものの区別を未だに学んでいなかった頑固なクソガキ (まぁ私も学んでなかったけれどさ) -- 彼女にそれを託した。マーシーが次世代に蔵書を手渡せたか、摘発されてしまったかは分からないけど、あの古いカトリック中学校には、今でも私たちみたいな子がいて、キィキィ軋むガンメタル・グレイのロッカーに禁書の山を隠し、希望するなら誰にでも配っていると思いたい。\n\nこれは私が蛇の手に所属している理由ではないけれど、所属//しない//理由にもならない。\n \n\n------\n\nこれもまた、私が蛇の手に所属している理由ではないけれど、近いものがある。\n\n私のヴィーには腐食性の血が流れている。幼い頃、幼稚園で膝を擦りむいた時、流れた血がほんの数時間で床に穴を開けてしまった時にそれが分かった。\n\n世界を牛耳る刑務官たちがしゃしゃり出ていたら、もうそれで一巻の終わりだったはずだ。ヴィーは名前の代わりに数字を割り当てられて、標準規格のヒト型生物収容室で一生を送ることになっただろう。彼らはヴィーが3歳の子供であることなんかお構いなしに、報告書では彼女を“//対象//”とか“//SCPオブジェクト//”とか呼んで、奴は危険だからこうするしかなかったんだとお互いに話し合っただろう。でも代わりに、彼女は血友病だと診断されて、両親は説明と警告を受けた。\n\nそして、彼女は元気だ。実際、かなり元気にやっている。生理が来ないように3種類のホルモン避妊薬を飲み、毎年冬になると唇が割れないようにチャップスティックを3本使い、ガラス製品は一切持っていない。彼女が料理をするときは、私が野菜を切ってあげる。\n\n彼女は人を傷つけることもできるのに、そうしない。代わりに、知り合いのみんなにパンを焼いてくれる。私たちの代子の家庭学習を手伝ってくれている -- お腹に第二の口があって、ロボットをこよなく愛している、今まで出会った中で一番可愛い男の子。こうしている今も二人の声が聞こえる。ヴィーは食べたものが分解される仕組みとか、パンに加えるイースト菌が砂糖を食べて生地を膨らませるから出来上がったパンは甘くならないんだよ、なんて説明している。\n\nもし君がそういう疑問を抱くタイプなら、独房にいる他の人々の中に、その必要がない人はどれだけいるか考えさせられるかもね。\n\n\n------\n\n私が蛇の手に所属している理由はこうだ。ヴィーの手には瘢痕がある。切り傷じゃない。酸熱傷のせいだ。\n \n子供が絶対に血を流さないように育てることなんてできない。子供は転び、自転車から落ち、皮膚を破るなんて想像もできないような物で自分の身体を突く。\n\nだけど、もしそんなのを正当化する十分な理由があるなら、誰かに見られるかもしれない場所で腐食性の酸がそこら中に穴を開けるのを放置するよりも、自分の両手をその上に押し付けて隠すことを選ぶ、そんな臆病な子供に育ててしまうことはできる。\n\nヴィーは私が知り合った頃からずっと理学療法を受けている。初めて出会った時、彼女は辛うじてペンを持つ能力を取り戻したばかりだった。医者にどう言い訳したのか見当も付かないし、訊ねたこともないけれど、その恐怖は --\n\nヴィーみたいな人たちをほんのちょっとでも生きやすくできるのなら、やらないわけにいかないよね。分かるでしょ？ 説明する必要なんかないでしょ？\n\n------\n\nあのね、蛇の手は看守たちや、焚書者たちや、今回絡んできたような政府機関とは違うんだ。私たちはIDバッジを持たないし、クリアランスレベルもないし、経歴調査もしないし、上官もいない。名前や偽名や所在地を全て記録したデータベースも存在しない。\n \n代わりに、私たちは共同体として在る。\n\nヴィーが血友病と診断されたのは、スーツ姿の男たちが銃と記憶喪失ドラッグを持って地元の病院にやって来たからじゃない。自分が見た出来事が何なのかを幼稚園の先生が理解していて、その幼稚園の先生が司書を知っていて、その司書がまさにこの手の問題を専門に扱う小児科医を知っていたからだ。\n\n蛇の手に指揮系統や上層部からの指令は無い。代わりに、私たちはお互いに気を配り合う。かつて私が子守をした子供たちに服を手渡していた時みたいに、本と好意とちょっぴりの優しさを手渡す。\n\nだからヴィーは知り合いのみんなにパンを焼いて、養子縁組の斡旋機関に電話して、異常な子供たちを、看守たちが訪ねてきても売り飛ばさないような親と組ませる。私はトマトを植えて、放浪者の図書館のデジタルカードカタログの管理を手伝う。かつて幼稚園の先生はヴィーのために力を尽くしてくれたし、ある女の子は本の詰まった箱を私に譲って大切にしてねと言ってくれた。私たち二人にとって、その恩返しをするのは重要な事なんだよ。\n\n私たちはできる事をする。それが全てであり、これまでずっとそうだった。自分たちにできる事をする人々がいるだけ。\n\n\n------\n\n革命は買ったり作ったりできない、という言葉がある。曰く、自分自身が革命にならなきゃいけない。曰く、それは心の中以外には何処にもない。\n\n革命は家で始まると言われるけれど、その通り。革命は、ある女の子の血友病の診断から、廊下でそそくさと手渡される本から、新年恒例のプラスチックのお皿と自家製リップクリームの小瓶から始まる。小児科医の知り合いの司書の知り合いの幼稚園の先生から、代数学のノートの余白に暗号で書き込まれた貸出目録から、2つの口で同時に話しながらキッチンテーブルで文法問題のプリントに取り組む私の代子くんから始まる。優しさに優しさで恩返しをすることから始まる。\n\nそれは、キッチンカウンターに置かれたプラスチックのボウルの中で、酸で傷ついた手が練り上げたパン生地が膨らむところから始まるものなのさ。",
  "tags": [
    "en",
    "tale",
    "蛇の手"
  ],
  "author": "C-Dives",
  "created_at": "2022-06-15T14:10:35+00:00",
  "updated_at": "2022-07-14T05:14:02+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "spirit-or-nowhere"
}