{
  "title": "它在你们的灵魂之中，否则就无所依存",
  "content": "[[include :scp-wiki:theme:scp-trans-pride |trans-pride-logo= --] ]]\n\n在天主教学校时，我的偶像是一个在自己的储物柜里经营着禁书收藏的女孩。没有什么特别花哨的东西，只有她，她挂满别针的背包，她能得到的所有不允许在校园里出现的书，以及一本封面上画着龙的笔记本，她在上面用暗码写着哪本书在谁手上。\n\n当时她八年级，我上六年级，拥有摇滚乐队徽章和散文集的她对我来说是世界上最酷的人。她将要毕业时把所有的收藏都交给了我，包括她在散发霉味的学校图书馆打印的情色小说和无政府主义文章。我发誓我会赌上生命保护它，于是她嘲笑了我——但我当时是图书管理员，我尽一个有英雄情结的十一岁女孩之所能，认真履行我的职责。\n\n我总是希望有人会问我讨要其中的一篇文章，但事实上我们只是中学女生，大受欢迎的是《暮光之城》。不过，如果我能够把一本书送到想要它却无法获得的人手中，我仍把这种行为叫做对事业值得的贡献。\n\n我即将毕业的时候，我找到了一个值得托付这些收藏的六年级学生——玛西·P，一个爱书的顽固婊子，不撞南墙不回头，虽然我也是这样——然后把它们交给了她。我不知道她是把这些东西继续传了下去还是被抓住了，但我觉得在我以前的天主教中学，总有像我们这样的孩子，在那些嘎吱作响的铁灰色储物柜里存放着一堆禁书，分发给任何想要它们的人。\n\n这不是我加入蛇之手的理由。但也//并非//毫不相干。\n \n------\n\n这也不是我加入蛇之手的理由，但有些接近了。\n\n我的薇拥有腐蚀性的血液。这件事在她还是个小孩时就被发现了，她在幼儿园里擦破了膝盖，于是几个小时后地板就被烧穿了。\n\n如果任由这个世界的狱卒按他们的方式行事，故事就会在这终结。薇会在一个标准人形异常收容室里度过余生，名字被编号所替代。他们会在所有文档里用//它//和//SCP项目//称呼她，互相告知她很危险，这是唯一的办法，却完全不管她只是一个三岁的孩子。但与之不同，她获得了一个血友病的诊断结果，她的父母得到了解释和警告。\n\n而且她过的很好。事实上，她一切都好。她服用三种激素避孕药，所以她不会来月经，而且每年冬天她都会用完三支润唇膏，这样她的嘴唇就不会开裂，我们也没有任何玻璃制品。她下厨的时候，我会为她切菜。\n\n她可以伤害别人，但是她没有。实际上，她会为我们认识的所有人烤面包。她正在帮助我们的教子在家自学，他是你能见到的最可爱的小男孩，胃上长着第二张嘴，对机器人抱着长久的热爱。我现在就可以听到他们；她正在解释他们吃的食物是怎么加工的，他们加的酵母是怎么吃掉糖分，让面团长大却又不变甜的。\n\n如果是你那种喜欢多想的人的话，这会让你怀疑，有多少人被不必要地送进了收容室。\n\n------\n\n我加入蛇之手的原因是这个：薇的手上有伤疤。不是割伤。是酸的烧伤。 \n\n养育一个孩子的过程中，你几乎不可能让她安全到完全不流血。郊游，从自行车上摔下来，或者用你从未想过会弄破皮肤的东西戳伤自己。\n\n但是如果你有充足的理由，你能做的是养育一个被吓坏的孩子，她恐惧到会把自己的手按进腐蚀性的酸液中来掩盖一切，不让酸液侵蚀其他任何会被别人看到的东西。\n\n从我认识她起，她就一直在接受理疗。我们见面时，她刚刚可以勉强握笔。我不知道他们对医生的说辞，我也从没问过，但是那种恐惧——\n\n如果我可以让像薇这样的人的生活变得更轻松些，我就必须这样做。你明白的，对吧？我不需要解释了吧？\n\n------\n\n你看，蛇之手不像狱卒、焚书人或是其他任何的政府机构。我们没有身份证、安保许可等级、背景调查，或是监督官员。也没有一个记录我们名字、假名和所在地的数据库。\n\n我们有的是一个共同体。\n\n薇一开始并没获得血友病诊断书，因为一些穿西装的人带着枪和记忆删除剂来到了当地的医院。她后来拿到了，因为她的幼儿园老师知道她在看什么，而那位老师认识一位图书馆管理员，那位图书馆管理员又认识一位擅长处理这类事情的儿科医生。\n\n在蛇之手里，我们没有从高层传递而下的命令链条。相反，我们互相照顾。我们把书、人情和小小的善举传递下去，就像之前我把衣服交给我照看的孩子一样。\n\n薇给每个我们认识的人烤面包，给领养机构打电话，让那些异常的孩子找到不会在狱卒敲门时出卖他们的父母。我种番茄，并且帮助维护被放逐者之图书馆的数字卡片目录。一个幼儿园老师曾经帮过她一个忙，一个女孩曾交给我一箱书，让我保管好它，把它传递下去对我们两个来说都很重要。\n\n我们尽己所能。只是这样，一直都只是这样。只是人们在做自己力所能及的事。\n \n------\n\n有人说，你们不能花钱购买革命，也不能制造革命；你们必须是革命本身。革命就在你们的灵魂之中，否则就无所依存。\n\n有人说革命始于家中，事实的确如此。故事从一个女孩的血友病诊断书开始，接着是走廊里被匆匆传递的书，然后是每个新年装着手工唇膏的塑料盘子和小罐。故事从幼儿园老师认识图书馆管理员、图书馆管理员认识儿科医生开始，接着是我代数笔记本空白处用暗码记录的账本，然后是我的教子坐在厨房桌子边做着语法练习题，两张嘴同时说着话。它始于以善意来回报善意。\n\n它始于厨房台面上的塑料碗里逐渐发起的面团，这面团由一双被酸烧伤的手揉成。\n\n[[include :scp-wiki-cn:component:license-box\n|author=consumptive sphinx\n|translator=Eurya\n]]\n[!-- N/A (无图像)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事",
    "蛇之手"
  ],
  "author": "Eurya",
  "created_at": "2022-10-01T04:55:12+00:00",
  "updated_at": "2022-10-01T04:58:13+00:00",
  "rating": 17,
  "_site": "scp-wiki-cn",
  "_fullname": "spirit-or-nowhere"
}