{
  "title": "SCP-3088",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3088\n\n**オブジェクトクラス:** --Keter-- Neutralised \n\n**特別収容プロトコル:** 無力化に続き、SCP-3088の収容は公的記録上における存在の除去のみに焦点が当てられることとなりました。SCP-3088のかつての位置に繋がる全ての公道には迂回措置が施されており、地図と公的情報リストは標準的な喪失都市プロトコルに従って編集されています。\n\n[[collapsible show=\"アーカイブ版収容プロトコルを見る\" hide=\"アーカイブ版収容プロトコルを閉じる\"]]\nSCP-3088の外周限界から100m離れた地点に境界線を確立します。この境界を越えようと試みる民間人は方向転換させるか、必要に応じて拘留し記憶処理を施します。住民がSCP-3088を離れることはまず有り得ないと思われますが、そのような出来事が起こった場合、対象者は徹底的な聞き込みを行った後に無期限拘留します。\n\n当該異常事象、町そのもの、当地の行方不明者に言及している公的新聞発表やインターネットコンテンツには検閲を行います。\n[[/collapsible]]\n\n\n**説明:** SCP-3088は、ネブラスカ州カレンの町と、その町の境界線内に収められた領域です。SCP-3088は、法的な権限を与えられている個人によって制定された法律・規則・町の条例が、現実世界における不変の掟と化す現実改変効果の対象です。\n\n町の境界線を越えた人物は即座にこの効果の対象となり、意図的にも偶発的にも、町の内部では既存の法律を破ることが不可能になります。特に財団職員の場合、最も速やかに表れる顕著な効果としては、完全に町からの脱出が不可能となり、あらゆる銃器が除去されることが挙げられます。\n\nSCP-3088-1は、カレンの町長であり、町の境界内において法律を制定する法的権限を有していたことが現時点で判明している唯一の人物、トーマス・ロンソンの暫定的指定名称です。彼自身が何らかの異常特性を帯びていたか否かは現在不明です。\n\nSCP-3088は、近隣の町にある保安官事務所に閉じ込められたという民間人からの通話の傍受に続いて財団の注目を集めました。問題の通話は会話中に切断され、同時に町の外と繋がる有線およびセルラー方式の通話は全て停止しました。\n\n**歴史:** SCP-3088の初期発見後、当該異常の詳細が理解される前に、機動部隊シグマ-9(“カンザスシティ・ホットステッパーズ”)が調査のため派遣されました。以下は回収された彼らの調査記録です。\n\n[[collapsible show=\"+ 音声転写#1を見る\" hide=\"- 音声転写#1を閉じる\"]]\nSCP-3088への入場に続き、約19時間後に受信された機動部隊シグマ-9の最初の音声メッセージの転写。メッセージは部隊長であるエージェント デンレン・ソルスビー(“ステッパー-1”)からのものです。\n\n> [転写開始]\n> \n> よし、こいつが上手くいくことを願うとするか。司令部、こちらエージェント デンレン・ソルスビー、MTFシグマ・ナイナーの部隊長だ。これを受信できているなら、エージェント ピーターズの給料を上げてやってくれ。OK、最初から始めよう。\n> \n> カレンに入った直後、俺たちはそこにアノマリーが存在し、街の周辺全域を包括しているのに気付いた。全ての銃器はまるで跡形もなく消えたかのように俺たちから取り除かれ、電話はセルラーも衛星形式も機能しなくなった。それと、ここを離れられないことが判明した。俺たちの誰かが領域を出ようとすると、身体が凍り付いて一歩も踏み出せなくなる。だが、何か他の事をやろうとするとすぐ問題なく動けるようになるんだ。車両のうち1台のアクセルペダルに重しを乗せても見たが、そいつは目に見えない壁にぶつかったように止まった。\n> \n> 町そのものは一見ごく普通のようだが、ここの人々は皆、緊張状態だ。連中は何かがおかしい事を間違いなく分かってるが、俺たちと会話してくれる奴を見つけるのは難しかった。立ち寄った料理店のウェイトレスに電話が使えなくなったと言ったら、この町の何処でもそうだと言われた。どうやら数日間続いているらしい。インターネットもだ。要するに町の外部にいる誰かに連絡する手段が無い。俺たちの無線はまだ機能してるが、通信範囲はかなり短い。\n> \n> ここの町長が進行中の出来事の裏で糸を引いているか、少なくとも何かしら知っていると理解するまでそれほど掛からなかった。そいつについて人々が話す時の口ぶりは、恐れているか、敬っているか、或いはその両方だ。俺たちに集められたごく少ない情報から判断する限り、そいつが通した法律は真実になる。どうやら数日前に電話とインターネットの禁止法を、数週間前には銃の禁止法を出したらしい。そして今、俺たちの銃は消え、電話は動作しない。十分に明白だ。\n> \n> 俺たちが差し迫った危険に晒されているとは思っていない。住民たちは怯えてこそいるが粗暴じゃないから、俺たちはこの真相を探り出してみるつもりだ。とにかく、法律は電話やインターネットを禁止しているが… [[span style=\"font-size: 75%;\"]]ピーターズ、あれは何て名前だ？[[/span]] 高周波無線データパルス？ おい、よくそんなもんが作れたよな。とにかく、ああ、ピーターズは俺たちの無線の半分と、トラックの中にある支給キットの部品の山でもって、そちらにこのメッセージを送信できると思しき物を組み立てた。もしダメなら、そうだな、俺はここ3分ばかり独り言を言ってたことになる。\n> \n> 報告すべき事が起こり次第、次のメッセージを送る。ソルスビー、通信終了。\n> \n> いいぞ、ピーターズ、切--\n> \n> [転写終了]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 音声転写#2を見る\" hide=\"- 音声転写#2を閉じる\"]]\n初期入場から約3日後に受信された機動部隊シグマ-9の2番目のログの転写。\n\n> [転写開始]\n> \n> OK、こちらステッパー-1、報告を開始する。初めに言っておくが、俺たちはここで幾つも仮定をしている。まず第一に、そちらは前回の送信内容を受信したというものだ。それを基に、俺たちは少なくとも何らかの収容が始まったはずだとも仮定している -- それはほぼ確実に公共道路を重視したものだろう。だから、俺たちにはアノマリーの境界を越えた道路上に何も見えていないという事実は、こいつが単なる脱出妨害以上の何かを起こしていることを意味する。\n> \n> ワトキンズとペースがここ数日間、アノマリーの外縁部を辿っていた。町全体を完全に取り囲んでいて、“カレンへようこそ”の看板がある道路のすぐ傍で終わっているらしい。積極的に町を離れようとしていなければ、問題なく端を歩くことができるようだ。ガラスの壁のように感じたとペースは言っていた。\n> \n> ええと… ここで何が起きてるかについての最初の仮説は概ね正確だったようだ。町の中にいる者は完全に、ここの法律に違反することができない。市議会が気まぐれに通すような低レベルの屑法案にもだ -- 町長がポイ捨て禁止条例を通したから、街の何処に行ってもゴミは転がってない。俺たちはまだこの男に接近できていない。名前はロンソン。忌々しい役人連中があれやこれやの法律を作ってるせいで、ただ奴の事務所に突入して友好的な会話としゃれこむのは無理そうだ。奴の目的が何なのか、これを意図的に行っているのか、自力で制御できない物に振り回されているだけなのか、全く分かっていない。4日以内に奴と会う打ち合わせをした。クソッたれの書類好き人間どもめ。\n> \n> あとは何だ、あと… ああ！ ピーターズから、そこで収容をやってる連中の無線周波数を457.9Mhzに合わせるよう伝えてほしいとのことだ。朝になったらそちらに向かって、携帯無線が機能するかどうかを確認する。そちらの姿は見えないが、まだ話すことは可能だろう。特にこのデータパルス云々が機能しているとすれば。\n> \n> まぁこんな所かな。ソルスビー、通信終了。 \n> \n> [転写終了]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 音声転写#3を見る\" hide=\"- 音声転写#3を閉じる\"]]\n機動部隊シグマ-9部隊員とSCP-3088収容境界に位置する収容チームの間で交わされた会話の音声転写。会話は標準支給の双方向無線で行われました。\n\n> **ソルスビー**: こちらシグマ・ナイナー、帰還した。繰り返す、こちら機動部隊シグマ・ナイナー、ステッパー-1。\n> \n> **ヴァスケス:** 聞こえています、ステッパー-1。こちら3088-司令部、エージェント ヴァスケス。\n> \n> **ソルスビー:** おい、シルヴィア、お前かよ?! 外では何をやってんだ？\n> \n> **ヴァスケス:** ええ、私ですよ、ソルスビー。貴方がまだ生きているのを聞けて嬉しいです。何処にいますか？\n> \n> **ソルスビー:** 障壁のすぐ縁だ。丁度ここでそちらのドローンを拾った。[[footnote]] 境界線を偶然越えることを防止するため、収容区域の特定は遠隔操作ドローンで行われました。[[/footnote]]\n> \n> **ヴァスケス:** 私たちからは見えません。こちらは道路を20m下った地点にいます。これは双方の視界を遮っているようですね。\n> \n> **ソルスビー:** ああ… 待て、3088？ もう指定名称があるのか？ 随分と早いな。\n> \n> **ヴァスケス:** 町一つ分のSkipの中で機動部隊を1つ喪失したのですから、かなり性急に事が進んだのも已む無しでしょう。では、報告を。\n> \n> **ソルスビー:** 了解。全部隊員は現在まで負傷無く、説明をしっかり受けている。町の状況は今のところ安定しているようだが、町民たちはこちらとあまり口を利きたがらない。この町には妙な法律が沢山あって、今では俺たちもそれをあらゆる形で感じ取れる。こう、俺が今そちらに歩いて向かおうかと考えるだけでも、それは法律違反だって頭の奥に感じるんだ。どうやら失業者であることも違法扱いらしい。これについては詳細不明だが、町には幾つか、山ほど人を雇ってるデカい繊維工場がある。\n> \n> **ヴァスケス:** 記録によると、工場は数年前に閉鎖されています。そのせいで町は深刻な問題を抱えていたようです。\n> \n> **ソルスビー:** そいつはもう解決してるようだ。いや、現実改変系アノマリーが町全体を包み込んで皆を中に閉じ込めてるのを別とすればな。\n> \n> **ヴァスケス:** そういえば。端から下がってください、こちらから送る物があります。\n> \n> //約40秒の沈黙。収容チームは遠隔操作ドローンを操縦して、通信パッケージを障壁内に輸送する。//\n> \n> **ヴァスケス:** こちらの技術者たちが言うには、これがステッパー-3の作り上げた機械の役目を、もう少しクリアに果たしてくれるそうです。そちらから受信した信号ときたら酷いものでしたよ。\n> \n> **ソルスビー:** ピーターズ、こっちに来てこいつを見てくれ。\n> \n> **ピーターズ:** はい。\n> \n> **ヴァスケス:** ちゃんと機能していること、そして、えー… 法的問題を迂回するのに十分な仕組みになっていることは確認済です。まだ一方向送信なのは心に留めておいてください。それでも、細々とした物事を話すためにわざわざここまで来る手間は省けます。\n> \n> **ピーターズ:** そのようだね。\n> \n> **ソルスビー:** 了解した、ありがとよ、ヴァスケス。\n> \n> **ヴァスケス:** それともう一つ、ソルスビー。マンチャ[[footnote]] カレンに最も近い財団施設、サイト-189の管理官であるエリザベス・マンチャのこと。[[/footnote]]はこれを何とかして隠蔽しようと試みています。上層部がこれほど大規模なSkipの扱いにどれほど神経質になるかは貴方にも分かっているでしょう。外部にいる私たちに他に何ができるかは判然としませんし、上層部はこれ以上の“人材”を派遣することに消極的です。ですから、この問題は全て貴方たちに掛かっています。\n> \n> **ソルスビー:** ハッ、俺たちの事が心配かよ。数日後にはここの町長と面会する予定なんだ、そうすりゃ後はこれを一切合切整え直すだけさ。全員金曜には帰還してポーカー勝負でも--\n> \n> **ペース:** ソルスビー！ スパイが居やがった！ 逃げていくぞ！\n> \n> //エージェント ソルスビーが走っていく音が回線上に聞こえる。//\n> \n> **ソルスビー:** 畜生！ 民間人に見られてたようだ。追跡して黙らせる。ソルスビー、通信終了！\n[[/collapsible]]\n\n[[collapsible show=\"+ 音声転写#4を見る\" hide=\"- 音声転写#4を閉じる\"]]\n最後の接触から約4日後、支給のデータ通信機を使用して送られた通信。\n\n> **ソルスビー:** よっしゃ、6回目は上手い具合に行きそうだな、ピーターズ？\n> \n> **ピーターズ:** そうだね。\n> \n> **ソルスビー:** よし、それでだ。俺たちは覗き見してた民間人を捕まえられずに、クソ忌々しい森の中で見失った。町の外れにかなり広い森林がある。とにかく一番ありそうな推測は、そいつが町長様までご注進に及びやがったって事だ。1時間後には新しい法律が制定された。俺たちはそれを感じることができた、まるで何年も聞いたことの無い歌をいきなり思い出したようにな。\n> \n> **ピーターズ:** ああ、かなり不気味だった。\n> \n> **ソルスビー:** 全くだよ。とにかく、その新しい法律で町の外部との会話は一切禁止された。だから俺はこうして仲間のエージェント ピーターズと仲良くお喋りしてるわけだ。全く同じ内容の会話を6回も！ それはともかくだ。何の話だっけな？\n> \n> **ピーターズ:** ロンソンとの面会。\n> \n> **ソルスビー:** そう！ 町長だ！ ああ、上手く行かなかった。奴はどうも… 頭のネジが外れてる。奴と面会したのは良い考えじゃなかったかもしれない。人の面に拳をくれてやったり公共財産をブチ壊したりするのが違法だから、俺にできる事はあまりなかった。奴は町を元通りにするとか何とかブツブツ言い始めて、それ以来、後に付いてくる連中のことに気付かされるようになった。俺たちの動きとか、誰に話しかけたとかを監視してるんだ。\n> \n> **ピーターズ:** 今も1人外にいる。見え透いてるね。\n> \n> **ソルスビー:** ああ。ド素人だ。とにかくロンソンに明日もう一度会う約束を取り付けた。マシな結果になればいいんだが、奴からこの事態を収束させようって印象は受けなかった。奴を連れ出すか、家や事務所に押し入るかして何かしらの答えを発見するための抜け穴を見つけ出さない限り、俺たちは早々に選択肢を使い切っちまうだろう。\n> \n> **ピーターズ:** 貴方が法律家じゃないのは残念だ。 \n> \n> **ソルスビー:** 母ちゃんからはいつも[[span class=\"ruby\"]]法科大学院[[span class=\"rt\"]]ロースクール[[/span]][[/span]]に行けって言われてたもんだよ。奴の任期終了を待って、次の町長選に出馬するしかねぇか？ いつになる？\n> \n> **ピーターズ:** 約4年後。\n> \n> **ソルスビー:** クソが、それまで持つか分かんねぇぞ。まぁいい、何か考えてみよう。こんな所か。お前と話してて楽しかったよ、ピーターズ。\n> \n> **ピーターズ:** こちらこそ、ボス。\n\n\n[[/collapsible]]\n\n**事案3088-1**\n機動部隊シグマ-9の通信を最後に受信した約3日後、SCP-3088の収容領域内で局地的なC-クラス再構築事象が発生しました。この事象に続いてSCP-3088に関連する異常活動は全て終了し、境界線内の人間・人工物・物体は町のほぼ中心に位置する1件の家を除いて全て消失しました。当該家屋からは重要性を持つ文書が2点回収されました -- ネブラスカ州カレンの町で新たに成立した法律についての公式文書と、トーマス・ロンソン町長の個人日記です。\n\n日記帳を逐語的に転写したものが以下になります。\n\n[[collapsible show=\"+ 日記帳の転写を見る\" hide=\"- 日記帳の転写を閉じる\"]]\n> やったぞ！ 私の勝利だ！ カレンの町長に選出された！ いや、*私の*勝利とは言えど、 一人でこれを成し遂げた訳では無い。私を支援してくれる素晴らしい人々がいてこそだ。この町に40年以上も住み続け、腐敗と不手際の合わせ技で着実に悪い方へ悪い方へと傾く様子を見続けてきた。しかし私が町長となったからには事態も変わるだろう！ 町の元気を取り戻し、人々の生活を改善させるのだ！\n\n> 今日開かれた最初の会議で、私はこの素敵な町に暮らす人々の未来のための計画を立てた。皆が概ね受け入れてくれたように思えたのは心強い。何人かは工場の操業を再開できるという意見に懐疑的だった。そう感じるのも尤もだが、私は実行可能だと思う。結局のところ、あそこは倒産したのではなく、ヘイスティングズの奴が町を捨てる前に私腹を肥やしたくて売り飛ばしただけだ。とにかく、私は人々の支持を集められているようである。しかしまずは小さな事から始めよう。高校に重要な改修工事を行うための資金提供を確約し、町でのポイ捨てを禁止する条例を制定した -- 何しろ酷い有り様を呈し始めている。大した事柄ではないように聞こえるかもしれないが、状況が変わると人々に信じさせるのなら、明白な証拠を早々と見せておく必要がある。こういう小さな改善こそ、皆の態度を変化させる大きな助けとなるはずだ。\n\n> 今日は嬉しい知らせがあった。オマハ・テキスタイル社が工場の再操業に興味を示している！ 私の見事な売り口上が功を奏したと思いたいが、実際にはタイミングが良かっただけだろう -- 彼らは暫く前から事業拡大の機会を求めていたようだ。とは言え、せっかくの好機に水を差す気は無い。カレンの人々は廉直にして勤勉だが、失業こそがここの大問題だ。工場を再開すれば、長らく失われていた希望を取り戻せるかもしれない。\n> \n> ああ、ポイ捨て条例は既に効果が出ているようだ！ たった2日しか経っていないのに、町には汚れが殆ど無いように見える！ 皆が発奮してゴミ拾いと掃除をしてくれたに違いない。\n\n> 今朝クレイトン[[footnote]] 恐らく、カレンの保安官、クレイトン・ウッドロゥのこと。 [[/footnote]]と話したところによると、私が町長になってからの1週間というもの、1件の犯罪も報告されていないらしい。私の影響力のおかげ、などという考えは少し傲慢が過ぎるかもしれないが、そう思うと気分が良い。\n> \n> 工場が再稼働を始めたら -- 恐らく数週間以内だ -- 町の全ての失業者がそこに就職できるように計画を立て始めた。皆に行き渡って余りあるぐらいの仕事量があるはずだ。全員再就職したら、私たちは地域経済に集中できる。きっと人々はもう一度大通りに新しい店を開き始めるだろう！\n\n> 今日は何やら… おかしな事が起きた。数日前、私たちは川の洪水堤防の修復を命じる法案を可決した。数年前に決壊して町の半分を水没させてからというもの、雨季が来るたびに大いに不安の種であったし、川の近くに住む人々が被ってきたストレスを軽減する為なら些細な事であるように思えた。私が今朝、作業の必要条件を評価してもらうために建築作業員たちを連れていくと、堤防は新築同然だった。全く痛んだ様子が見られなかった。修復には何週間も掛かったはずで、とても静かにやり遂げられるとは思えない… しかし現実に直っている。建築当時と同じぐらい頑丈に。\n> \n> クレイトンは未だに犯罪が無いと言う。もうすぐ3週間だ。文句を付けるつもりはない、大抵の町長は犯罪ゼロ都市のためなら殺しにだって手を染めるだろう。しかし妙だ… 駐車違反やスピード違反の切符を切られた者すらいない。まさか警官たちは丸一日だらけて過ごしているのではなかろうか。\n\n> 今日はダミアン[[footnote]] カレンにおいて“ダミアン”という名で記録されている人物は、暴行罪で過去4回逮捕されているダミアン・ワルツのみです。暴行事件のうち1回はトーマス・ロンソン町長に対するものであり、彼はこの罪で2年前に投獄されていました。 [[/footnote]]が町に帰ってきた。町中でいきなり出くわしたのから察するに、私の後を付けていたのだろう。何かまた馬鹿な事をしでかす気かと思った… あいつは顔に怒りを浮かべながら、コートに手を突っ込んで何か出そうとしたが、そこで硬直した。全くの混乱状態だったように見えた。私とあいつでお互い見つめ合いながら、そのまま1分ほども立ち尽くしていただろうか。あいつは背を向けて去っていった。\n> \n> クレイトンに頼んであいつのモーテルの部屋を訪ねてもらったところ、ドアを大きく開け放したまま、テーブルの上に銃を置きっぱなしだったらしい。クレイトンが自分の銃を抜いて逮捕した時も、それを掴もうとはしなかったそうだ。仮釈放規定その他諸々への違反 -- これを書いている今頃はネブラスカ州に帰される道半ばだろう。間違いなくここでは何か奇妙な事が起きている。\n\n> 昨日、ある事を試した。全ての道路の損傷は直ちに修復されなければならない、という法案を通した。ごく簡単で誰も異議を唱えない。工場がもたらす交通量の増加問題で容易に正当化できる。\n> \n> 我が家の外の道路には15年間も窪みがあった。私はそれを真夜中までずっと見張っていた。夜明け前に起きると穴は無かった。初めから存在しなかったように、ただ消えていた。念のために記録簿を確認したが、作業員が手を付けた記録はどこにもない。我が家の外だけでなく、どこの道路も良好な状態に見える。小さなヒビも、窪みも、タイヤの跡さえも、全てが消えている。\n\n> カレンの法律を破ることはできない。書いているだけでも頭がおかしくなりそうだが、今ではもう確信している。今日、町役場への道すがら、私は可能な限り足を強く踏み込んでスピード違反を試みた。ペダルは車が30キロになった時点で止まり、1ミリも動かなくなった。どれだけ頑張っても足をそれ以上踏み込むことはできなかった。 …恐ろしかった。何かの力に動くのを食い止められているような、身体を制御できないような。人生でこれほど酷い感覚を感じたことは無かった。\n\n> これについて考えるほど、ここの… 状況はカレンにとって信じ難いほど有益だと思わざるを得ない。明らかに自然に反する物事が発生しているし、それが私を少しも緊張させなかったと言えば嘘になる。しかし、この可能性はどうだ！ 犯罪の無い町。問題を直ちに解決できる町。これほどの恩恵があればどれだけの善行を為せるだろう！\n> \n> そうだ、工場の取引も終わった。工場は既に再稼働に向けて動き出し、必ず全員に仕事が行き渡るようにするための書類仕事が進んでいる。カレンの素晴らしい、新たなスタートだ！\n\n> 多忙を極めた数週間だった。他の人々が… 奇妙さに気付き始めた。一部は私の責任だ。工場に物流上の問題が起きて、物資や材料が何も配達されず、何週間もそのままだった。太平洋の真ん中で船に積まれたままだとか何とか。しかし、工場で働いていた一人一人がとにかく出勤した。誰しも話す内容は同じだった -- 曰く、何もやる事が無いのに工場には出勤しなければいけないような気がした。曰く、どれだけ頑張ってもシフト終わりまでは帰れなかった。\n> \n> それが町民会議で話題に上った。口火を切ったのはケイト・マッシーで、最初のうちは、皆に頭がおかしいと思われるのではないかと躊躇っている様子だった。だが彼女が話し始めるとすぐに、他の者たちも加わり始めた。先ほど挙げた工場の話、車のスピードを出せない話、公共の場で罵ることすらできない話。皆はパニックを起こしかけたが、心配することは何も無く、調査を進めている途中だと納得させることができた。しかし、実際は、もし本当に調査を始めても何から手を付けるべきかさえ分からない。\n\n> …事件があった。町の通りでクレイトンと状況を話し合っていると、サイモン・サックウェルがやって来た。私に向かって侮辱的な言葉を浴びせかけ、この妙な事態は全てお前のせいで、お前が町の皆を呪ったのは神の目にはお見通しだとか何とかふざけた事を言った。ポケットに手を入れて、明らかに銃を出そうとした -- 持ち手が見えた。クレイトンにも見えていたに違いない。彼はその場でサックウェルの胸を撃ち抜いた。クレイトンはただ反応しただけだ、例えサックウェルが実際に銃を撃つことは決してできなかったとしても。あの法律は警察官には適用されないらしい。何という事だろう。\n> \n> 非常事態宣言を出した。人々をもっとパニックに陥れるかもしれないが、宣言によって幾つかの興味深い立法権を行使できるようになったため、町中での銃器を禁止した。きっとガンマニアたちは激怒するが、彼らもいずれはこれが最善策だったと悟るだろう。こんな事を繰り返してはならない。\n\n> 人々は町を去り始めた。責めるような真似はしたくなかったが、彼らの町民としての誇りは、愛郷心はどこに行ってしまったのか？ 彼らにはこれが… 何であるにせよ、私たちにもたらす恩恵が分からないのか!? 1週間で500人以上が立ち去った。皆が町を離れることを止める法律を制定せざるを得なかった -- だから今では誰も町を出られない。カレンを復興させるんだ、畜生、偏狭な恐怖心ごときにその邪魔をさせてなるものか。\n\n> 今日はマリングズ[[footnote]] 恐らく、ロンソンの町長選挙運動を統率していたジョン・マリングズのこと。 [[/footnote]]が来て、人々が新聞社か連邦警察の所へ行こうと密談していたと教えてくれた。少なくとも、私にもまだ町に何人かの友が残っているようだ。\n> \n> もっと早く手を打つべきだった。ここで起きている事を部外者に漏らす者が一人もいないなど有り得ない。彼らは政府や報道陣が関与したら何が起きるか気付いていないのか？ 連中はカレンをサーカスに変えてしまうだろう！ 私が事態に対処できるようになるまで、一時的に電話とインターネットの使用を禁止している。物事を正しく整えて、全ての非常事態法を取り消して、カレンを今まで以上に良い町にする方法を見付けなければならない。\n\n> 今日は軍人らしき一団が黒いトラックで町を訪れ、沢山の質問をして回り始めた。彼らは面倒事を引き起こす気だという予感がする。もっとも、彼らに可能な事がそれほどあるとは思えない。法は結局のところ法であり、あらゆる者はそれに従わなければならない。ジョンに彼らから目を離さないよう頼んだ。\n> \n> 電話を封鎖して以来、工場への配送について最新情報を受け取れなくなった。何とかしなければならない。昨日、簡潔に“工場には必要とされる資材が無ければならない”とした法律を制定した。今日、全ての工場には、まるで無から現れたかのように豊富な在庫があった。人々はもう数週間もあそこに出勤し続けているが、少なくとも何かしらやる事ができたわけだ。これで事態が好転してくれると良いのだが。\n\n> ジョンによると、例の軍人たちは今日、町外れで無線を使って誰かと話をしていたらしい！ 忌々しいお節介のやくざ者どもめ！ 部外者との会話を完全に禁止する法律を通したので、この問題にはケリがつくだろう。\n> \n> 工場は稼働している。私の思い込みかもしれないが、人々も前より幸せそうに見える。どうやら彼らが作った物は全て何処かへ出荷されるようだ -- 何処へ、どうやってかは誰にも分からないが。しかし扱う原材料は常に豊富にある。これがあと数週間続けばここの状況も正常に戻るかもしれない。\n\n> 今日は例の軍人たちと会談した。何故こんな約束を取り付けたのか、サンドラに一言釘を刺しておかなければならない。とにかく、やって来た彼らは、まるでこの町の権威者であるかのようにあらゆる事柄の情報開示を要求し始めた。町の事は気にせずともいい、口出しは無用だと言ってやった。私が狂っていると言わんばかりの彼らの目付きときたら！\n> \n> その後の会話はもう少し穏やかな、しかし実り無いものだった。彼らは干渉し続けるつもりのようだ。仰る事は検討しておきますと伝えておいた -- 勿論検討するとも、私は理不尽な人間ではない！ だが私はこの町を特別なものにする唯一無二の機会を与えられているのだ。それを狭量な軍人畑の輩に踏みにじらせはしない。\n> \n> 明日、もう一度彼らと短時間の会合を開くことに合意した。お互いに相手の意見その他をじっくり考える時間が必要になる。彼らを説得できるかどうかは怪しいところだ。\n\n> 案の定、ソルスビーたちとの二度目の会合に進展は無かった。彼らは私に全ての法律を取り消させ、人々に町を放棄させたがっていたが、私はそのような事はしないと言った。脳筋馬鹿の軍人にこき使われる気は無い。ソルスビーは、困ったことになるぞ、ときっぱり言い渡してきた。あの顔付きから判断すると、可能ならその場で私を撃ち殺していたに違いない。\n> \n> 解決策を考えなければ。彼らをあのまま町で好き放題にさせておくわけにはいかない、どんなトラブルを招くか分からないのだから。どうして放っておいてくれないんだ！\n\n> 今日はソルスビーの一味が危うく暴動を起こしかけた！ 人々を焚き付けて、人権やら不信任投票がどうのこうのと！ 私が皆のために全力を尽くしているのが彼らには分からないのか！ どうしてああも見通しが利かないんだ！\n> \n> いいだろう、この問題には一気に、完全に決着を付けてやる。まずはあの邪魔者を排除する。今回の反逆行為について何ができるか考えるのはそれからだ。カレンは素敵な町なんだ、畜生、それを日々の重労働ごときを恐れる恩知らずどもに台無しにはさせんぞ！\n\n分析により、日記の最後の書き込みからほとんど間を空けず、新たに制定された法律についての回収文書に追記が加えられたことが示されています。最後の法律は、あらゆる軍人の町からの即時退去を命じる内容でした。\n\n以前の、人々が町を退去することを禁止していた法律に直接矛盾するこの最終法律が制定された結果、現実不全または再構築事象が発生し、街と住民の喪失、並びにSCP-3088の無力化が引き起こされたというのが現在の有力な説です。ロンソン町長の自宅とその内容物が後に残された理由は不明のままです。機動部隊シグマ-9は正式に喪失宣言が為されました。\n[[/collapsible]]",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "外部エントロピー",
    "法律",
    "現実改変",
    "移動不可能",
    "精神影響",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2017-11-04T09:42:16+00:00",
  "updated_at": "2024-02-21T12:22:46+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "scp-3088"
}