{
  "title": "미래 들여다보기",
  "content": "[[include :scpko:info:start]]\n**제목:** 미래 들여다보기\n\n**작가:** [[*user Ginger butter]]\n\n**[[[ginger-butter |🫚🧈]]]** \n-----\n쓰면서 정말 재밌었던 글입니다.\n[[include :scpko:info:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+KR&display=swap');\n@import url('https://fonts.googleapis.com/css?family=Pinyon+Script');\n@font-face {\n    font-family: 'IBMPlexSansKR-Bold';\n    src: url('https://cdn.jsdelivr.net/gh/projectnoonnu/noonfonts_20-07@1.0/IBMPlexSansKR-Bold.woff') format('woff');\n    font-weight: normal;\n    font-style: normal;\n}\n#page-title { display: none; }\n\n/* blockquote {background-color: #3C1414; border-color: #dbdbdb}\n.hovertip {background-color: #000000 !important; border-color: #920909 !important } */\n\n[[/module]]\n\n[[div style=\"text-align: center\"]]\n[[div class=\"unmargined\" style=\"font-family: 'Noto Serif KR'; font-size: 450%; margin: 2px 0 5px;\"]]\n사슴대학 오디세이\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Pinyon Script'; font-size: 250%; margin: 2px 0 5px;\"]]\nThe Buck Stops Here\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: serif; font-size: 125%; border-top-style: solid; border-bottom-style: solid;\"]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n스리포틀랜즈\n[[/cell]]\n[[cell style=\"text-align: center;\"]]\n2025년 9월 5일 (금)\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n신학(神學)기\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'IBMPlexSansKR-Bold'; font-size: 500%; margin: 2px 0 5px;\"]]\n**미래 들여다보기**\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'IBMPlexSansKR-Bold'; font-size: 370%; margin: 2px 0 5px;\"]]\n우여곡절 예언학 변천사\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family:serif; font-size:120%; text-align: center\"]]\n//by  칼 디올 (⁂Ghost_radamus)//\n[[/div]]\n[[/div]]\n[[div style=\"text-align:justify;\"]]\n\n신학기입니다. 여러분! 다들 첫 수업은 잘 들으셨나요? 벌써 버리고 싶으시다고요? 하하하. 그러지 마세요. 1년에 한 번 [[size 55%]]시험 기간을 제외하고[[/size]] 미래를 볼 수 있는 기회를 준다면, 아마 지금이 수요가 가장 클 것 같네요. 지금이야말로 이것에 대해 소개할 기회라고 생각합니다... 예언이요.\n \n'예언'이라는 소재는 고대부터 현대까지 수많은 이들을 매료시켰습니다. 고대인들은 거북이의 등껍질을 불에 구워 운세를 점쳤고, 중세에는 마녀들이 마법의 수정구슬을 통해 예언을 얻거나 얻는 척했습니다. 그리고 현대에는 '오늘의 운세'에 기대면서 살고 있죠! 예언은 실제로 그 영험함이 실존하며, 많은 비변칙적 요소와 부대끼며 살아온 살아있는 화석입니다. 이번 호에서는 예언을 다루는 \"예언학\"의 역사에 대해 알아보도록 하겠습니다.\n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n근현대 이전\n[[/div]]\n\n자기의 미래를 알 수 있다는 것은 중국 황제, 그리스의 철학자들, 그리고 수많은 연금술사들을 매료시켰습니다. 이들은 각자의 방식으로 예언 방식을 발전시켰는데, 대부분은 사기였지만 어떤 것들은 꽤 영험했고 현대에도 종종 쓰이는 방법도 존재합니다.\n\n최초의 예언은 거북이 등껍질을 태우는 것이었습니다. 고대 하나라에서 전래한 이 방법은 귀복(龜卜)이라고 하며, 엄밀히 말하면 좁은 의미의 예언에는 포함되지 않았습니다. 그야 거북이 등딱지가 말을 할 리는 없으니깐요!\n\n최초로 등장한 좁은 의미의 예언은 델포이의 신탁입니다. 고대 그리스인들은 델포이의 아폴론 신전에서 아폴론 신의 신탁을 '피티아'라고 불린 대리인으로부터 받았습니다. 지금으로서는 그 신탁이 진짜였는지 검증할 방법은 없지만, 신탁 문화는 신화의 이야기 속에 등장하며 많은 작가와 학자들에게 영감을 주었습니다.\n\n중세 시대에는 수정 구슬을 이용한 예언법이 있었습니다. 수정구의 형태는 당시의 우주관을 본떴으며, 수정이라는 재료는 현실을 투영하는 매개체였죠. 많은 연금술사들과 마녀들이 사용한 예언 방법이었지만 마녀사냥 시기에 잠시 소멸했습니다. 역사학자들의 연구를 통해 되살리는 데 성공했지만요.\n\n동서양에서 시기를 가리지 않고 사용했던 점성술은 역사상 가장 많이 쓰인 예언 방법입니다. 중국에서는 별의 움직임을 보고 인간의 죽음을 예측할 수 있었고, 서양에서는 점성술을 체계화하였습니다. 현대에는 (사이비 과학이지만) 정상 세계에서도 사용되고 있으며, 우리 대학을 포함한 대부분의 초상 사회는 플랑트가 발전시킨 현대 점성술을 사용하고 있습니다.\n\n근대 이전, 예언은 실제로 가지고 있는 영험 수준과 관계없이 효과적이라고 믿어졌습니다. 근대 이후에는 사정이 전혀 달라졌지만요. 예언은 더 이상 놀라운 것으로 받아들여지지 않았고, 외려 불길하거나 과학적이지 못한 것으로 치부되어 버려졌습니다. 중세 연금술사들에 의해 발전했던 예언 방법 역시 이 시기에 많이들 소멸하였지요.\n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n기틀을 세우다\n[[/div]]\n\n근대 이후 예언은 오랫동안 배척받아 왔습니다. 근대 시기는 초상과학과 정상과학이 본격적으로 갈라져 따로 발전하게 된 시기인데, 정상과학에서는 예언은 과학적이지 않거나 사이비 학문에 사용되는 근거 없는 믿음으로 취급받았습니다. 반면 초상과학에서는 그다지 초상적이지 않은, 말하자면 정상성에 더 가까운 반푼이 취급 받았지요. 이 시기의 예언가들은 거의 이름을 날리지 못했으며, 예언에 대해 본격적으로 다룬 인물 또한 없었습니다.\n\n예언학의 학문적 기초를 세운 사람은 제러니우스 크로넨버그였습니다. 크로넨버그는 프랑스인으로, 1835년 알자스의 스트라스부르에서 태어났습니다. 크로넨버그의 아버지 크로우 크로넨버그는 연금술사였는데, 덕분에 크로넨버그는 연금술에 관한 지식에 쉽게 접근할 수 있었고 그리스 신화와 예언들에 매료됩니다.\n\n크로넨버그는 이전까지 중구난방으로 분류되어 오던 예언을 최초로 체계적으로 분류하였습니다. 크로넨버그는 먼저 예언을 정의했는데, 크로넨버그에 따르면 '미래에 관해 서술하거나 서술할 수 있는 모든 표현'이 곧 예언입니다. 우리가 생각하는 예언과 상이해 보이는 오늘의 운세부터 거북이 등 태우기로 얻어낸 결과까지, 영험하든 아니든 모두 예언인 셈이죠!\n\n크로넨버그는 예언을 크게 두 가지로, 그다음 그 두 갈래에서 뻗어나간 세부 분류를 하였습니다. 여기서는 간단하게 소개해 드릴 예정이니 가장 큰 분류만 알려드리겠습니다. 크로넨버그는 예언은 모두 '발산적 예언'과 '수렴적 예언'으로 나뉜다고 생각했습니다. 크로넨버그는 예언은 곧 세계 동작에 대한 표상이라고 생각했는데, 어떤 예언들은 인과 논증을 통해 얻어낸 예측 결과입니다. 간단한 예시로 돌다리를 건너가는 사람이 있다고 칩시다. 그런데 그 돌다리는 실은 2,000년 전에 세워졌던, 누가 건너가면 바로 부서지는 다리입니다. 이러한 사실들을 종합하면 \"돌다리를 두드려 보고 건너지 않으면 강에 빠진다.\"라는 예언을 얻을 수 있겠죠. 이렇게 원래 있던 사실들로부터 얻어낸 예언을 크르넨버그는 발산적 예언이라고 불렀습니다.\n\n반대 유형으로, 어떤 예언은 세계 동작 방식을 표상합니다. 이것은 어떤 사실들로부터 얻어내는 것이 아니라 그 자체로 세계를 구성하는 자연법칙입니다. 간단한 예시로 중력 법칙이 있습니다.[[footnote]] \"중력 법칙이 예언이라고? 말도 안 되는 소리하지 마!\"라고 생각하실 수도 있지만 위에서 말한 예언의 정의를 생각해보세요. '미래에 관해 서술하거나 서술할 수 있는 모든 표현'... 중력 법칙 또한 예언입니다. 우리는 중력 법칙을 이용해 사과나무에 있는 사과에 벌어질 일을 알 수 있지 않나요? [[/footnote]] 크로넨버그는 이 유형의 예언을 수렴적 예언이라고 불렀습니다.\n\n크로넨버그는 많은 제자들을 산하에 두었고 1889년 눈을 감습니다. 그의 제자들은 그가 남긴 자료들을 바탕으로 스트라스부르에 있던 크로넨버그의 생가에서 연구를 이어갔지요.\n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n영의 예언\n[[/div]]\n\n크로넨버그 사후 제자들은 크게 두 학파로 갈라지는데, 첫째는 발산예언학파로, 앞에서 말한 발산적 예언을 연구 대상으로 삼습니다. 이들은 예언의 분석을 통해 미래를 알고자 하는, 전형적인 '예언가'적인 면모를 보입니다. 다른 하나는 수렴예언학파로, 이들은 예언이 도출된 과정을 연구하여 세계의 법칙을 알고자 했습니다. 이들에 따르면 예언은 수렴적 예언과 발산적 예언을 통해 얻어낸 인과 논증의 결과로, 이것을 거슬러 올라가면 수렴적 예언, 즉 세계의 법칙에 대해 알 수 있을 것이라 생각했습니다.  \n\n발산예언학자들은 예언을 지극히 실용적으로 활용하고자 했습니다. 예언을 실생활에서 유용하게 써먹을 수 있을 거라고 생각했죠. 반면 수렴예언학자들은 예언을 보다 수단적으로 생각했습니다. 이들은 예언 그 자체보다 예언의 기원을 연구하고자 했습니다.\n\n발산예언학의 대표였던 찰스 플랑트와 수렴예언학의 대표였던 앙리 하닌은 스승이 죽은 후 4년 동안은 약간의 논쟁을 제외하면 각자의 영역을 침범하지 않으려고 애썼습니다. 그러나 1893년, 크로넨버그의 제자들을 혼란에 빠트린 '영의 예언'이 등장합니다.\n\n영의 예언은 독일의 예언가였던 슈트라우스 영이 1893년에 말한 예언으로, 예언의 내용은 \"라인란트의 양조장에서 주사위를 5번 굴리면 반드시 숫자의 합이 17이 된다.\"[[footnote]]직관적이면서도 동시에 애매해 보이는데, 이 예언은 어떠한 가공을 거치지 않은 원초적 예언입니다. 본래 예언들은 조건을 아주 애매모호하게 제시하는 법이거든요. [[/footnote]][[footnote]] 2010년에 밝혀낸 예언의 더욱 정확한 조건은 \"주사위를 굴리는 시점 독일 정부에 의해 공식적으로 라인란트 지방이라 분류되는 공간에 있는 모든 형태의 문, 창문 등으로 바깥과 밀폐되거나 연결될 수 있는 양조를 주요 목적으로 하는 장소에서 결과에 영향을 미칠 수 있는 어떠한 시도를 하지 않고(이때 기도는 '결과에 영향을 미칠 수 있는 시도'에 포함되지 않는다.) 숫자 1, 2, 3, 4, 5, 6이 표기된 6면체 주사위(형태는 정육면체이어야 한다. 단, 완벽한 정육면체일 필요는 없으며 1895년도 공업으로 제조할 수 있는 수준이면 충분하다.)를 굴리고('굴린다'의 정의는 바닥으로부터 거리가 1.3m 이상 떨어진 공간에서 떨어트리거나 던지거나 뱉는 것을 말한다.)  평평한 바닥(단, 바닥이란 해당 평면의 법선 벡터가 지구 연직 방향 벡터에 대해 각도가 4.371° 이하인 것을 말한다.) 위에 중지했을 때 바닥에 닿은 면의 반대쪽 면에 있는 숫자를 43초 이내에 5번 연속으로 기록하고('기록'의 기준은 문자로 남기거나 기억으로 남기는 것을 말한다. 단, 기록 혹은 기억한 내용이 실제 정보와 일치하는 정확한 정보여야 한다.) 그 숫자를 합하면('합'은 산술 연산 방식인 '덧셈'을 지칭한다.) 그 합이 숫자 17이 된다.\"입니다.[[/footnote]]입니다. 영의 예언에 흥미를 보인 크로넨버그의 제자들은 반신반의하며 영의 예언을 입증해 보기 위해 단체로 실험을 진행했는데, 영의 예언이 반드시 들어맞는 것을 확인했습니다.\n\n영의 예언은 크로넨버그의 예언 분류상 분류하기 상당히 애매했습니다. 이에 크로넨버그의 제자들은 소위 떠넘기기를 시전했습니다. 발산예언학파는 영의 예언이 수렴적 예언이라고 주장했습니다. 영의 예언은 일반적인 발산적 예언과 달리 시기를 가리지 않고 항상 성립하는데, 이는 법칙의 성격이 강한 수렴적 예언이라고 했지요. 수렴예언학파는 영의 예언이 발산적 예언이라고 주장했습니다. 영의 예언은 수렴적 예언에 대한 일반적인 직관인 '자연법칙'과 상당한 괴리가 있으며, 복잡계인 현실의 인과가 얽혔기에 그렇게 보이지 않을 뿐 실제로는 인과의 결과인 발산적 예언이라고 주장했지요.\n\n발산예언학파와 수렴예언학파의 논쟁은 3년 동안이나 계속되었지만 결론을 내지 못했습니다. 결국 두 학파의 논쟁은 영의 예언을 '영은 실은 예언가가 아닌 사기꾼이고, 고로 영의 예언도 예언처럼 보일 뿐인 확률변칙'이라고 규정한 후에야 일단락되었습니다.[[footnote]] 참고로 영의 예언은 1962년 토마스 베지어에 의해 더이상 환원될 수 없다는 것이 증명되면서 수렴적 예언이라는 것이 밝혀집니다. 그러나 기존에 수렴적 예언이라 일컬어지던 것들과는 너무나 큰 괴리가 있었으므로, 후대에 이러한 류의 수렴적 예언들을 묶어 '베지어 예언'이라고 합니다. [[/footnote]]\n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n결투\n[[/div]]\n\n3년간의 논쟁은 끝났지만, 두 학파 사이의 감정의 골은 그대로였습니다. 둘은 서로를 죽도록 미워했고, 서로 돌팔이라느니 현실을 볼 줄 모르는 장님이라느니 하며 비난했지요. 1896년, 발산예언학파의 대표 찰스 플랑트가 수렴예언학파의 대표 앙리 하닌에게 권총 결투를 신청합니다. 하닌은 결투를 승낙했고, 같은 해 12월 9일 크로넨버그의 집 근처 멀지 않은 다리에서 결투를 벌이기로 했지요. 플랑트는 결투 전날 동료였던 예언가로부터 \"내일 결투에 나가면 둘 중 하나는 죽을 것\"이라는 예언을 들었지만, 그러기 위해 가는 거라고 말하며 결투에 나섰습니다.\n\n1896년 12월 9일, 찰스 플랑트는 31세의 젊은 나이에 사망합니다. 사인은 결투 장소에 가던 중 하늘에서 떨어진 우박으로 인한 두개골 골절이었습니다.\n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n다윈의 핀치\n[[/div]]\n\n플랑트의 죽음 이후 두 학파의 관계는 완전히 단절됩니다. 1897년 발산예언학파는 약간의 자료만을 챙긴 뒤 스트라스부르를 떠났습니다. 플랑트의 죽음으로 구심점이 없어졌기에 발산예언학파는 마음이 맞는 사람끼리 모여 프랑스와 독일의 다른 지방, 미국, 스리포틀랜즈, 알바니아, 영국 등으로 떠났습니다. 수렴예언학파는 크로넨버그의 생가에서 연구를 이어 나갑니다.\n\n흩어진 발산예언학자들은 자신들만의 방법으로 예언의 분석을 발전시키려고 했습니다. 특히 그중 일부는 아예 크로넨버그의 방식에서 탈피하고, 새로운 방식으로 예언을 정의하고 분류했습니다. \n\n크로넨버그는 수렴적 예언과 발산적 예언 모두를 연구 대상으로 삼았지만, 이들은 발산적 예언만을 주요 연구 대상으로 삼았으므로 '예언'을 크로넨버그보다 훨씬 좁은 범위에서 정의합니다. 이들에 따르면 예언이란 '변칙적 수단으로 얻어낸 미래를 서술하는 명제'[[footnote]] 당시의 초상과학에서 으레 그랬듯이 '변칙'의 의미는 상당히 모호했습니다. 예를 들어 앞에서 소개된 귀복의 경우 정확도가 심하게 낮았다는 이유로 비변칙적이라 여겨졌지만, 이것이 하나라에서 전래되었다는 것이 알려지자 예언으로 인정받았습니다.[[/footnote]]입니다. 즉 오늘의 운세는 예언이 아닙니다. 영의 예언도 예언이 아닙니다. 중력 법칙을 포함한 자연법칙들, 즉 크로넨버그 분류상의 수렴적 예언들 역시 예언이 아닙니다. 오직 우리가 보편적으로 생각하는 예언, 이를테면 델포이의 신탁만이 예언입니다. 어때요. 이제야 좀 예언답죠?\n\n또한 그들은 예언을 각자의 방식대로 분류했지만, 여기서는 가장 대표적인 방식을 소개하겠습니다. 운명을 고정하는 예언과 그렇지 않은 예언입니다. 크로넨버그의 관점에서는 예언 자체는 운명에 아무런 영향을 끼치지 않습니다. 우리의 운명은 이미 정해져 있으며, 예언은 운명을 미리 알려주는 것일 뿐입니다. 자기충족적 예언[[footnote]] 예언 자체가 원인이 되어 예언이 실현되는 방식의 예언을 말합니다. 어릴 때 보셨던 그리스 신화 만화책에 나오는 오이디푸스를 떠올려보세요. 본 적 없다고요? 그럼 지금 보고 오세요. [[/footnote]]의 경우는 예언이 운명에 영향을 끼치는 것처럼 보이지만, 그저 그렇게 보일 뿐 실제로는 그렇게 보이는 것 조차 이미 정해진 운명이라고 생각했습니다. 반면 이들은 운명은 미리 결정되지 않았고, 인간의 선택과 예언을 통해 변할 수 있다고 보았습니다. 운명을 고정하는 예언은 인간을 족쇄에 묶어놓으며 인간은 그것을 피하거나 이용해야 한다고 생각했죠. \n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n다시금 침체\n[[/div]]\n\n예언학은 확고히 학문으로서 인정받았지만, 학문의 가치는 그러지 못했습니다. 당시에 예언을 얻는 방법은 점성술과 예언가들의 예언뿐이었는데, 필요한 예언의 수에 비해 턱없이 부족했습니다. 좋은 질의 예언을 얻으려면 많은 예언이 필요했지만 그렇지 못했다는 이야기입니다.\n\n예언학을 연구하는 사람들은 나름의 활로를 개척하려고 노력했습니다. 발산예언학의 한 분야인 통계예언학의 경우 정상과학의 통계학을 도입했는데 당시의 초상과학으로서는 드문 일이었습니다.[[footnote]] 왜냐하면 당시의 초상과학에 종사하는 사람들은 자기들의 학문이 정상과학보다 우월하다 여겨 학문의 연구에서 정상과학의 업적을 일부로 배제하는 일이 잦았거든요. [[/footnote]] 이는 예언학을 어떻게든 발전시키려는 시도였지만, 초상과학을 연구하는 사람들의 눈에는 소위 '쿨'해보이지 않았습니다. 결국 발산예언학은 주류 과학계에서 밀려난 채 명맥만을 겨우 유지했지요.\n\n수렴예언학도 상황은 다르지 않았습니다. 아니, 오히려 더 나빴습니다. 수렴예언학은 실험보다는 이론의 연구에 중점을 두는 학문인데, 당시의 기적학으로는 이론을 입증하기 쉽지 않았고 이론을 세우는 것조차 녹록치 않았거든요. 당시 맥킨스 콘로이[[footnote]] 최초로 예언의 정확도를 예언의 도출 방식으로부터 밝혀내는데 성공한 과학자입니다. 1915년에는 가상점을 이용한 점성술의 정확도를 알아냈지요. [[/footnote]]는 기적학을 통해 수렴예언학을 기술하였는데, 너무 어려웠는지 당시 논문의 초고에서 수식을 쓰다가 펜으로 마구 긁어낸 흔적이 발견되었습니다.\n\n1930년대 이후 후학을 양성하지 못한 수렴예언학은 명맥을 이어가기조차 버거웠고, 결국 소멸합니다. '흥미로웠던 학문적 시도' 정도로 평가받았지요. 수렴예언학파의 근거지였던 크로넨버그의 생가는 제7차 오컬트 대전에서 파괴되었습니다.\n\n@@@@\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n(차가운) 전쟁특수\n[[/div]]\n\n1950년대, 냉전이 도래한 이후 초상과학계는 하루가 다르게 성장했습니다. 소련과 미국은 유사시 서로를 끝장낼 방법을 모색했으며 그 방법 중 하나가 초상과학이었지요. 당대의 프로메테우스 연구소는 문어발 사업을 통해 초상과학계를 이끌며 폭발적인 성장세를 보였습니다.\n\n프로메테우스 연구소와 SCP 재단 등 초상 단체들에서 관심을 보였던 것은 통일기적학이었습니다. 통일기적학은 여러 갈래로 흩어져 있던 기적학, 주술, 동작기호들의 근본을 모두 통일하려는 학문입니다. 냉전에서 막대한 부를 얻을 수 있던 초상 세계는 이전과 달리 기초 학문을 중시할 수 있었고, 통일기적학은 그 수혜자였죠. 통일기적학의 발전을 통해 현대 기적학은 이전보다 더 복잡하고 높은 수준의 기적술을 행사할 수 있었습니다.\n\n눈치채셨겠지만, 통일기적학은 수렴예언학의 학문 목표와 상당히 닮아있습니다. 프로메테우스 산하 연구팀의 리더였던 제임스 벌린은 '복잡계동작기술학'이라는 이름으로 수렴예언학을 다시 부활시키고, 그들의 학문적 성과에 주목했습니다. 기술의 발달로 수렴예언학의 이론들을 실증할 수 있게 되었기에 이름 없이 잊혔던 콘로이 등의 과학자도 이미 죽고 난 뒤였지만 주목을 받았습니다.\n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n사소한 공헌과 위대한 보상\n[[/div]]\n\n1980년대 들어 제3세계까지도 영향력을 끼치게 된 정상성 수호 단체들은 지나치게 커진 불확실성으로 인해 고뇌했습니다. 영향력을 넓히자 필요한 기억소거제의 양이 늘어난 반면 기술의 발달로 장막의 붕괴 위험은 커졌지요. 돈이 아무리 많아도 질 좋은 기억소거제의 생산량에는 한계가 있었기 때문에 정상성 수호 단체들은 불확실성을 줄일 방안으로 발산예언학을 채택합니다.\n\n사실 발산예언학의 학문 수준은 50년 전과 별다를 게 없었습니다. 다른 점은 1980년대에는 정상성 수호 단체들이라는 든든한 뒷배가 생기고 예언을 얻을 수단이 수십 배는 늘어났다는 것이었죠. 세계 오컬트 연합에서 만든 '미래 응시 협동'은 예언을 통해 사상 최대의 기적술 테러였던 콘윌 사건의 초기 대응에 기여했습니다. 자연히 예언학에 대한 관심도 훌쩍 높아졌지요.\n\nSCP 재단은 1990년대 예언학부를 신설합니다. 세계 오컬트 연합도 기존의 예언 조직을 더욱 발전시키고 체계화시켰고요. 예언학은 완전히 비주류였던 지난날과는 다르게, 수면 위로 떠오를 수 있었습니다.   \n\n[[div class=\"unmargined\" style=\"text-align: center; font-family: 'IBMPlexSansKR-Bold'; font-size: 350%; margin: 2px 0 5px;\"]]\n오늘날\n[[/div]]\n\n현대의 예언학은 더이상 사이비 학문으로 취급받지 않습니다. 수렴예언학은 통일기적학을 기반으로, 혹은 그로부터 독립하여 다양한 이름으로 불리고 있습니다. 발산예언학 또한 다양한 이름으로 불리며 자신들만의 분석 기법을 발전시켜 나가고 있지요.\n\n인간의 미래는 아무도 확신할 수 없습니다. 그렇기에 우리는 미래를 예지하고 대비하여 멋진 인생을 펼칠 수 있기를 꿈꾸죠. 앞으로 예언학자들이 이루어낼 업적이 기대되지 않습니까? 우리의 미래를 들여다볼 그날을 기대합시다.\n\n\n[[/div]]",
  "tags": [
    "_사슴대학",
    "ko",
    "사슴대학",
    "요주의단체-서식"
  ],
  "author": "Ginger butter",
  "created_at": "2024-12-03T11:59:16+00:00",
  "updated_at": "2025-02-28T04:21:21+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scry-the-future"
}