{
  "title": "마지막 만남들",
  "content": "[[include info:start]]\n**마지막 만남들** \n**저자:** [[*user Jacob Conwell]]\n**원작:** http://www.scpwiki.com/last-meetings\n**역자:** Knoth\n[[include info:end]]\n\n자신의 마지막 소지품 하나를 상자에 넣으며, 호두나무 지팡이를 짚고 있는 한 노인이 마지막으로 방을 둘러보았다. 그의 이름은 재커리 존슨 박사였으며, 그가 35년 동안 일해온 사무실은 재단에서 받은 가구를 제외하고는 이제 비어있었다. 그 35년이라는 세월은 참으로 즐거웠었다. 그는 6개 항목의 주요 조사관이었으며 다른 최소 12개 항목의 주요 연구기여자이기도 했다. 그러나 아아, 이제는 은퇴할 시간이었고, 그는 우울한 미소를 지은 채 모래밭에 있던 불을 끈 뒤 바로 앞에 있는 실험실로 발걸음을 옮겼다.\n\n그가 실험실에 들어서자마자, 갑자기 존슨의 귓가에서 미친 듯이 중얼거리는 목소리가 들리기 시작했다. 그 목소리의 주인은 모퉁이쪽 책상에 앉은 채 서둘러 서류 정리를 하고 있는 한 남자였다. 이 남자의 이름은 제이컵 콘웰이었으며, 지난 3년간 존슨 박사의 조수로 일해왔었다. 존슨은 그가 종이더미를 이리저리 섞어대고, 시간이 지날수록 그가 하는 말에 점점 두서가 없어지는 것을 보면서 혼자 킥킥거렸다. 결국, 존슨이 조용히 헛기침을 하자, 콘웰은 얼어붙은 채 시선을 올려 존슨이 웃고 있는 것을 보았고, 그의 얼굴에서 핏기가 싹 가셨다.\n\n\"존슨 박사님, 마지막 파일 몇 개를 제 시간 안에 준비하지 못하게 되어 죄송합니다. 전 아직도 [[[Paper Pusher|클레이튼]]]이 저한테 그 기록문을 이메일로 보내기를 기다리고 있습니다, 그리고...\" 콘웰은 초조하게 더듬거렸고, 이는 존슨이 조용히 하라고 손을 들어올리고서야 멈췄다.\n\n\"걱정 안 해도 돼.\" 존슨이 웃으면서 말했다. 이후 그는 책상으로 발걸음을 옮겨 한 쪽으로 치워진 여러 개의 파일들을 빠르게 훑어보았다. ''그 밖의 나머지 파일들은 모두 정리된 거지?''\n\n\"물론입니다.\" 콘웰이 고개를 끄덕이면서 말했다.\n\n\"훌륭하군.\" 이후 존슨은 방을 둘러보기 시작했다. 그는 자신의 지팡이로 원을 그리면서 혼자 킥킥거렸다. \"나는 그들이 1360-1에 대한 연구를 계속 진행하기 위해 자네에게 연구실을 넘겨줬다는 말을 들었네. 보아하니 지금은 자네가 이 성의 군주인 것 같구만.\" 존슨이 콘웰을 바라보자 콘웰이 눈살을 찌푸렸다.\n\n\"저는 듣기만 들었습니다만...\"\n\n\"자네는 지금까지 잘 해왔어.\" 존슨이 콘웰의 어깨를 가볍게 두드리면서 말했다. \"그리고 내가 말했다시피, 나는 자네가 앞으로도 지금 하는 것 만큼 잘해줄 수 있을 것이라고 생각하네. 나는 자네에게 내가 아는 모든 것을 가르쳐 주었으니 충분한 시간이 있으면 자네가 다시 [http://ko.scp-wiki.net/scp-1360 1360]이 말을 하게 만들 수 있으리라 생각한다네. 이 일에 자네보다 더 적합한 사람이 있을 거라고는 생각하지 않거든.\"\n\n\"감사합니다. 정말 감사드려요, 존슨 박사님.\" 콘웰은 자신의 손을 내밀었고, 존슨은 열렬하게 악수를 해 주었다.\n \n\"자네와 같이 일하게 되어서 기뻤었네.\"\n\n존슨은 고개를 끄덕였다. 그는 자신의 연구실을 떠나는 것만큼 자신의 조수와 이별하는 것을 꽤나 어려워했다. 존슨은 손목 시계를 힐끗 쳐다본 뒤 연구실 문을 가리켰다.\n\n\"그럼 이제 가볼까나?\"\n-----\n\"제 생각엔 제가 여기 있는 모든 분들을 대표해서 우리 모두 재단에 대한 박사님의 봉사에 감사한다고 말해도 괜찮을 것 같군요, 존슨 박사님. 존슨 박사님이 없는 이상 제19기지는 앞으로 예전같지 않았을 겁니다.\" 그렉 콜린스 박사가 연설을 끝마치자 식당은 박수소리로 가득찼다. 그 직후엔 케이크와 다과를 먹기 위해 찾아온 다수의 인원들간의 대화시간이 찾아왔다. 때와 상관없이 그들 중에서 한 명쯤은 존슨의 은퇴를 축하하기 위하여 그를 찾아올 것이다. 하지만 대부분의 경우, 존슨은 테이블에서 콘웰과 함께 방 안을 가득 채운 인원들간의 대화소리를 듣고 있으면서 빈둥거리고 있었다.\n\n진실을 말하자면, 존슨이 개인적으로 친구라고 생각한 대부분의 재단 인원들이 죽었거나, 은퇴했거나, 아님 둘 다 이거나 하는 등 재단으로부터 오랫동안 사라져 있었다. 이제 제19기지는 새로운 재단 인원들로 가득찼으니, 존슨은 자신이 늙었다는 사실에 웃음을 드러낼 수 밖에 없었다.\n\n\"재밌는 일이라도 있나봐요?\" 콜린스가 존슨이 있는 테이블에 앉으면서 물어보았다.\n\n\"그 날이 와버렸구만.\" 존슨이 대답했다. \"난 내가 진작에 죽어나갈 거라고 생각했다니까.\"\n\n\"우린 분명히 구사일생으로 목숨을 건졌었죠.\" 콜린스가 이를 드러내면서 웃었다. \"전 박사님의 은퇴하지 않으셨으면 해요. 우린 꽤나 많은 모험을 하고 다녔잖아요.\"\n\n존슨은 콜린스와 함께 5건의 공동 프로젝트 작업을 했던 적이 있다. 그의 지식으로 봤을 때, 그의 조수에게 다시 맡겨지지 않은 이 프로젝트들은 그에게 맡겨졌어야 했다. \n\n\"자네가 은퇴할 때쯤 되면 할 이야기가 많아질걸세.\" 존슨이 히죽거렸다. \"흥미롭군. 내가 콜린스 자네 곁에 없다면 내가 자네를 어떻게 그 곤경에서 벗어나게 할 지 한번 생각해보게나.\" 존슨과 콜린스가 함께 웃었지만, 이윽고 둘은 깊은 침묵에 빠져버리고 말았다.\n\n\"프리먼트가 기꺼이 협조할까요?\" 콜린스가 물었다. 존슨의 표정이 엄숙해졌다.\n\n\"그럴꺼야.\" 존슨이 슬픈 한숨을 내쉬면서 대답했다. \"나는 프리먼트에게 베푼 호의 하나하나를 모두 거둬들여야 하네만, 마지막으로 10분 간 '정신 건강'을 방문하는 걸 허락받았네. 내가 가더라도 헤롤드를 좀 돌봐주겠는가?\"\n\n\"물론이죠.\" 콜린스가 고개를 끄덕이면서 대답했다. 그리고나서 그는 재빨리 주위를 둘러보았다. 케이크와 다과가 다 떨어지자 파티는 이제 곧 끝날 준비를 하고 있었다. \"그것부터 해치우시고 싶으시다면 여기에 계속 있으실 필요는 없으실 것 같군요.\"\n\n존슨이 작은 미소를 지으면서 고개를 끄덕였다.  두 남자는 아무 말 없이 악수를 하였고, 그렇게 존슨은 파티를 떠나버렸다.\n------\n제19기지의 인간형 격리실은 재단 인원들에게 편하기로 소문난 곳은 아니었고, 특히 [[[SCP-2860|헤롤드 톰슨 박사]]]가 격리되있는 곳은 더더욱 그랬다. 4개의 회색 벽, 유아용 침대, 싱크대, 화장실, 그리고 다른 쪽에서는 문 옆쪽에 깊숙히 박혀있는 매직미러를 통해 누군가를 지켜보고 있다는 것. 헤롤드는 자신의 유아용 침대에 앉으면서 매직미러를 통해 자기자신을 살펴보았다. 헤롤드의 눈 주위에 있는 다크 써클은 그가 몇 년동안 잠을 자지 않았다는 것을 암시하고 있었다.\n\n\"톰슨 박사님, 장갑을 착용하시고 다시 침대 위에 올라가 있으십시오.\" 경비요원이 인터컴을 통해 말했다. 헤롤드는 자신의 손을 내려다보았다. 헤롤드는 자신이 맡았던 실험 대상한테서 유출된 알 수 없는 성분의 입자를 들이마신 뒤로 살아있는 생명체를 고체 대리석으로 변형시킬 수 있게 되었다. 마지못해, 헤롤드는 그의 치명적인 손을 그가 제공받은 가죽 장갑 한 개에 숨겼다. 그 직후에, 격리실 문이 열리고, 호두나무 지팡이를 가지고 있는 노인이 천천히 격리실 안으로 들어왔다. 그는 작은 미소를 지으면서 헤롤드의 책상에 앉았다.\n\n\"오랜만이야, 재커리.\"\n\n\"오래간만이군.\" 존슨은 헤롤드가 불안한 마음으로 매직미러를 살펴본 뒤 다시 존슨을 바라보는 것을 지켜보면서 대답했다. 존슨은 슬픈 마음으로 고개를 끄덕였다. 헤롤드의 개체 파일을 담당하고 있는 프리먼트 박사는 그들의 움직임을 계속 지켜보고 있었다.\n\n\"새로운 조수는 어떻던가?\" 헤롤드가 물었다. 그가 자신이 맡아야 할 업무가 주어기지 전에, 헤롤드는 존슨 박사와 거의 5년 가까이 일해왔었다. 그것은 정말 즐거운 경험이었다.\n\n\"음, 그 녀석은 자네가 아닌 데다가 때때로 골때리는 일을 저지르기도 하지만, 그 녀석은 제 시간안에 업무를 마무리 지을 수 있다네.\" 존슨이 답했다.\n\n\"아.\" 헤롤드가 중얼거렸다. 침묵이 방 안을 가득 채웠다. \"내가 듣기론 그들이 자네를 멋진 퇴직 파티에 참여시켰다고 하더군. 나도 거기 있었으면 좋았을 텐데.\"\n\n\"나도 그렇게 생각한다네.\" 존슨의 미소가 희미해져가기 시작했다. 그리고 그는 책장 맨 위쪽 선반에 나열 된 여러 개 사진들을 보았다. 어떤 여자 한 명, 소년 한 명이 다양한 나이로 사진에 찍혀 있었다. 맨 마지막 사진은 소년의 결혼식날 찍은 사진이었다. \"리사가 잭과 엘리자베스가 아기를 가질 것이라고 말하더군.\"\n\n\"정말인가?\" 헤롤드가 부드럽게 말했다. 존슨은 헤롤드가 항상 할아버지가 되고 싶어했다는 것을 알고 있었다. \"나는 리사가 멋진 할머니가 될 수 있을 거라고 장담하네.\"\n\n\"그녀는 아직도 자네를 끔찍히 그리워하고 있네, 알고 있는가?\" 존슨이 덧붙였다. \"잭도 마찬가지라네. 매번 그들을 만나볼 때마다 대화는 항상 자네의 이야기로 끝나더구만.\"\n\n헤롤드는 대답하지 않았지만, 그는 방 바닥을 응시하면서 구슬픈 미소를 띄고 있었다.\n\n\"그들을 지켜봐 줄 거지, 맞지?\" 헤롤드가 물었다.\n\n\"할 수 있는 한 자주 그럴 걸세.\" 존슨이 답했다. \"그리고 새로운 사진이 생기는 대로 자네에게 가져다줄거라고 콜린스가 약속했네.\"\n\n헤롤드가 감사의 의미로 고개를 끄덕였다. 두 남자는 다시 침묵에 빠지고 말았다. 이윽고 존슨은 자리에서 일어난 뒤 문쪽으로 발걸음을 옮겼다.\n\n\"그동안 정말 수고 많았네, 재커리. 가능하다면 자네를 안아주고 싶네만.\" 헤롤드가 자리에서 일어섰다. 그의 웃음은 조금 후회스러운 찌푸림으로 바뀌었다.\n\n\"고맙군.\" 존슨이 웃으면서 대답했다.\n\n존슨은 문 밖에서 뒤돌아 헤롤드에게 작게 고개를 끄덕이면서 조용히 방을 나섰다. 아무 말 없이 존슨 박사는 자신의 개인 물품을 소지한 채 제19기지를 떠났다.\n----\n[[=]]\n**파트 1: 마지막 만남들 | [[[peregrine|송골매]]] | [[[Simple Sketches|파트 2: 간단한 스케치]]]**\n[[/=]]",
  "tags": [
    "en",
    "뒤틀린-솔밭",
    "앤더슨",
    "이야기",
    "콘웰-연구원"
  ],
  "author": null,
  "created_at": "2017-12-24T09:19:48+00:00",
  "updated_at": "2025-02-10T02:24:23+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "last-meetings"
}