{
  "title": "SCP-025",
  "content": "[[include info:start]]\n**SCP-025:** 낡은 옷장\n**저자:** [[*user thattallfellow]]\n**원작:** http://www.scp-wiki.net/scp-025\n**역자:** [[*user Asalain]]\n----\n**파일명:** 025.jpeg\n**원본:** Wall Cabinet Wardrobe Wood Red Brown Black Furniture Setup\n**저작권자:** 불명\n**라이선스:** Public Domain\n**출처:** [https://pxhere.com/en/photo/1093565 PxHere]\n[[include info:end]]\n\n[[include component:image-block name=025.jpeg|caption=재단 격리 하의 SCP-025]]\n\n**일련번호:** SCP-025\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-025는 오직 실험이 진행될 때만 개방하며, 이는 SCP-025를 보관 중인 격리실에도 해당된다. 출입 암호는 오직 승인된 연구원과 보안 인원에게만 주어진다. 다른 격리 절차는 필요하지 않다.\n\n**설명:** SCP-025는 다양한 시기의 의복으로 채워져 있는 0.97 m x 0.62 m x 1.95 m 규격의 나무 옷장이다. SCP-025-1로 명명된 옷장 안의 품목들은 1920년대에서 현대에 이르는 각 시기의 유행과 일치한다. 각 시기별 의복은 유행에 따라 다양한 차이를 보인다. 예를 들어, 폴리에스테르 재질의 줄무늬 셔츠와 짙은 회색 정장 바지는 모두 1970년대의 대중적인 유행과 일치한다. 대부분의 의복들은 좀이 먹었고 구멍이 났거나 올이 나간 부분이 심심찮게 발견되는 등 SCP-025 안의 의복들이 가지는 유일한 공통점은 하나같이 상태가 좋지 않다는 것이다.\n\nSCP-025의 어떠한 물품이라도 착용하면 착용자는 24시간 내에 사망하거나 부상을 입는 것을 관찰할 수 있다. 사고 자체는 전혀 무관해 보이지만 이러한 각 사례의 사인은 항상 앞서 언급한 의복의 결함과 연관되어 나타난다. 손가락 끝이 잘린 장갑을 끼면 양파를 썰다가 다치는 등 단순한 주방 사고로 손가락 끝이 잘리는 사고를 당할 수 있다. 마찬가지로 소매가 없는 판초를 입을 시 대상은 야생 동물의 습격이나 교통사고 등 어떻게든 그 팔을 절단해야하는 사고를 당할 것이다. 옷장에서 꺼낸 물품을 착용했을 때 밀폐되고 완전히 비어있는 공간에 있으면 착용자는 옷으로 가려지지 않은 부분에서 발병하는 괴사성 근막염에 저절로 감염되거나 품목의 결함이 있는 곳 아래에 있는 기관의 부전을 앓게 될 것이다. 이러한 사례에서 발생한 질병은 전염성이 있을 때도 없을 때도 있는데, 질병의 진행 속도 때문에 이에 대한 연구는 성공적으로 진행할 수 없었다. 무기화의 가능성이 있으므로 가능하다면 질병의 표본을 연구실에 제출할 것을 권장한다.\n\n다음은 SCP-025 실험 기록을 요약한 것으로, 보다 자세한 실험 기록을 열람하기 위해서는 문서 전체에 대한 보안 해제가 필요하다.\n\n-----\n\n> **__SCP-025 실험 기록 1부__**\n> \n> \n> **대상:** D-778, 42세 백인 남성\n> **품목:** 1940년대의 백색 턱시도\n> **결함:** 왼쪽 어깨 솔기가 찢어짐\n> **실험 결과:** 대상은 ███████의 감시 하에 홀을 자유롭게 돌아다닐 수 있도록 허가됨. 45분 가량 별다른 사건이 발생하지 않았으나 ██시 ██분 ██초에 감시 카메라와 목격자의 진술에 의하면 D-778이 ███████ 요원에게 공격을 시도한 것으로 보임. 요원은 칼로 대상을 제압했으며 그 과정에서 정확히 턱시도의 솔기가 찢어진 D-778의 어깨에 1 인치 깊이의 자상을 남김. 실험 종료, 대상 처분.\n> \n> **대상:** D-690, 26세 백인 남성\n> **품목:** 2004년의 보스턴 레드 삭스 야구 모자\n> **결함:** 모자 후미의 크기 조절 장치 소실, 정면 로고 일부 훼손\n> **실험 결과:** 대상을 장전된 9 mm 제리코 권총(일명 “새끼 독수리”), 화로 점화기, 손도끼가 놓여있는 탁자가 있는 폐쇄된 방에 배치. D-690은 실험 중 모자를 거꾸로 썼으며 이 결정이 실험 결과에 영향을 주었는지의 여부는 알 수 없음. 대상은 수시간 동안 탁자 위의 물건에 손대는 것을 꺼려했고 필요에 따라 음식과 물이 제공됨. 대상은 4시간 동안 별다른 활동이 없다가 권총을 집어들고 시험해 봄. 권총을 눈높이 정도로 들었을 때 모자의 크기 조절 장치가 있었어야 할 곳의 D-690의 이마에 발포됨. 관통한 총알은 반대편 모자의 로고가 지워진 부분으로 사출.\n> \n> **대상들:** D-736, 22세 백인 남성, D-771, 23세 백인 남성\n> **품목:** 1973년에 제작된 진홍색 줄무늬 털조끼\n> **결함:** 부분적으로 좀을 먹은 것 처럼 앞쪽에 큰 구멍이 여러개 나 있음.\n> **실험 결과:** 연구원이 D-736에게 입을 것을 요청, 강압적으로 이행됨. 다른 피실험자의 시야 밖에서 D-771에게 장전된 권총을 제공하고 신호에 따라 D-736이 있는 방향으로 6발 사격할 것을 지시. 모든 총알이 털조끼의 구멍난 곳에만 명중하여 옷은 멀쩡하였고 D-736은 사망. 총기 회수 후 생존한 대상은 다시 숙소로 이송.\n> \n> **대상:** D-771, 23세 백인 남성\n> **품목:** 앞선 실험에서 사용된 털조끼\n> **결함:** 상동\n> **실험 결과:** 이번에는 D-771을 사물은 천장의 조명만 있는 15 m x 15 m x 15 m 크기의 폐쇄된 빈 방에 배치. 대상은 지루하다고 불평하다가 등을 대고 누워 취침. 2시간 14분 후 갑자기 천장의 형광등 전구 두 개가 분리되어 떨어짐. 모두 정확히 조끼의 구멍에 떨어지면서 강하게 충돌하였으며 D-771은 전구 하나가 깨지면서 생긴 뾰족한 파편에 여러 부분을 찔렸지만 역시 털조끼에 이미 나있던 구멍에만 찔림. 대상의 생체 신호는 6분간 지속되다가 멈춤. 이후의 실험은 대상에게 상해를 입힐 만한 주변 요인을 최소화한 장소에서 행할 것.\n> \n> **대상:** ██████ 박사 [계획되지 않은 실험으로 신원 미상자가 SCP-025에서 ██████ 박사의 소지품과 유사한 품목을 꺼내 그의 책상에 두었다. 해당 사건이나 범인에 대해 어떠한 정보라도 입수하면 즉시 상관에게 보고할 것.]\n> **품목:** 여러 색으로 염색된 가벼운 스카프\n> **결함:** 솔기가 심하게 나가 스카프가 상당히 짧아지고 가운데 부분이 팽팽해짐.\n> **실험 결과:** 일정에 따라 ██████ 박사는 SCP-025의 물품을 착용한 채 ████년 ██월 ██일, 정기 실험을 위해 SCP-███의 격리실로 향했으나 처음의 경로를 벗어나 시설의 완전히 다른 구역으로 향함. 박사는 그 어떠한 수행원이나 안전 절차도 없이 [[[SCP-173]]]의 격리실에 들어갔으며 문이 닫히는 소리에 눈을 깜빡임. 사인은 기관(氣管) 파열로 인한 교살.\n> \n> **대상:** D-802, 30세 히스패닉계 여성\n> **품목:** 1980년대의 목이 어깨까지 가는 흰색 셔츠\n> **결함:** 오른쪽 어깨가 없고 왼쪽 소매는 잘려나갔고 아랫단은 완전히 찢어짐.\n> **실험 결과:** [데이터 말소]. 모든 결과물이 감염된 것으로 추정됨에 따라 격리 후 [데이터 말소].\n> 이후 1980년대의 의복을 사용한 실험은 비용과 위 실험의 안전성 문제로 인해 무기한 연기. 완전한 정화 작업에는 추가로 ██주의 시간이 더 필요할 것으로 추산됨.\n\n추가 실험 승인됨. 결과는 보안 해제 대기 중.",
  "tags": [
    "en",
    "scp",
    "안전",
    "예측성",
    "의복",
    "인공물"
  ],
  "author": "Asalain",
  "created_at": "2014-01-08T10:22:23+00:00",
  "updated_at": "2024-10-29T06:55:26+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-025"
}