{
  "title": "SCP-227",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-227\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-227は湿度10％以下、21-24℃の環境制御室に保管して下さい。SCP-227に触れる際には必ず手術用手袋を着用する必要があり、これは物体を保管している箱に一緒に入れてあります。食品、飲料、タバコ、またはその他汚染源は保管領域に持ち込むことは許可されません。緩めの衣服、髪、または他の装飾品は推奨されません。レベル3以上のクリアランスを持つ職員はSCP-227に接近することを許可されており、それ以下の職員は監督者の監視のもとでは同様に許可されます。SCP-227を別の場所に輸送する必要がある場合には、不活性ガスを充填した断熱気密容器に封入し輸送して下さい。\n\n**説明:** SCP-227は10cm×16cm×26cmの大きさで5kgの青銅製のゼンマイ仕掛けの装置です。SCP-227は \"アンティキティラ島の機械\"――紀元前100年前後に作られたと考えられる腐食が進んで、部品が欠落したギリシャの工芸品――の復元物の外観にやや似ています。SCP-227はそれと異なり無傷で、見たところ完全に機能する状態で発見されました。SCP-227の状態が良いことに関して、これが地中海の海底ではなく陸地である██████,█████という場所で発見されたという理由がありますが、痛みの少なさは驚くべきものです。SCP-227は時間をかけて自分自身を修復する能力をある程度持っている可能性があることを予備検査は明らかにしました。さらなる検査の承認はO5レベルのスタッフによって保留されています。\n\nSCP-227の前面には1つの大きな目盛盤と3本の指針があります。この目盛盤には複数の独立して回転する同心円上のリングが付いています。背面には2つの大きな目盛盤があり、それぞれに2つの指針が付いています。目盛盤は内部でギアの一部に見える螺旋状の溝で囲まれているように見えます。いくらかの小さな目盛盤は物体の周囲の残りの部分に配置されています。装置の作動中はそれぞれの目盛盤の指針の数と同じように、同時に見る事ができる小さな目盛盤の総数が変化します。SCP-227の右側に3つの小さなクランク（柄）があります。これらのクランクをセットすればSCP-227は動き始めます。1番上のクランクは最も素早い変化を引き起こし、小さい指針の一部が1秒間に████回転以上の速さで回ることが観測されています。1番クランクを長時間使用するとSCP-227は極めて加熱されます。職員は1番クランクを回すとき、SCP-227の損傷、あるいは自身の負傷を避けるよう注意して使用することをお勧めします。2番3番クランクはそれぞれ中間調整、最終調整のために使用されます。\n\n物体の表面は多数の銘文に覆われています。これらの大部分は古アテナイ方言ですが、いくつかは未解読の様々な書記体系のものです。これらには線文字A、クレタ聖刻文字、および1つ以上の未知の言語が含まれています。翻訳可能なテキストは[データ削除]の状態の1節を除いて、基本的にSCP-227のための操作マニュアルです。この一節の完全な意味は調査中です。\n\n以前からSCP-227は信じられないほど正確な天文計算機であろうと考えられていました。太陽、月、そして惑星に対応するシンボルが正面の目盛盤に目立つように配置され、未知のシンボルも多数存在していました。正面の大きな目盛盤は、いくつかの古代の暦法と一貫性を持っています。これらはカリポス メトン、サロス、そしてソティスの周期（訳注:太陽暦と太陰暦を一致させる周期）を含んでいました。また、少なくとも2つ以上の未知の歴システムもここに存在しています。\n\n**補遺SCP-227-01:** さらなる研究によってSCP-227は現代の天文学者によってごく最近発見された天体の位置をも計算できることが明らかになりました。例えば指針とマークのセットの1つはカイパーベルト天体50000 クワオアーに対応しています。クワオアーはハッブル宇宙望遠鏡でも検出することが困難であり、SCP-227の設計者がいかにしてその軌道を予測することができたのかは不明です。\n\n**補遺SCP-227-02:** SCP-227は非周期的な天文現象を予測する能力をもっていることを実証しました。ある研究者が1番クランクを回しているときに、小さな目盛盤は非常に簡単なことを表現していることに気づきました。微調整で小さな目盛盤には最初1987年2月23日に対応する日付が表示されていることが明らかになりました。これはSN 1987Aの超新星爆発が初めて地球上で観測された日付です。\n\n**補遺SCP-227-03:** SCP-227は2███年██月██日に対応する日付より先に進めることができません。3番クランクに100Nを超える力をかけてもこの日付以降では動作しません。更に力を加えてのテストはSCP-227を壊す危険性があるため許可されていません。物体がこの日付に設定されている場合、他の設定では見られない多くの目盛盤やシンボルを見ることができます。この最終設定の意味は不明です。一部の研究者はこれが放浪褐色矮星（いわゆる \"ネメシス仮説\"）、ガンマ線バースト、または[データ削除]などのXKクラスの世界終焉シナリオを表しているのかもしれないと信じています。\n\n**補遺SCP-227-04:** SCP-227の最終設定の日付が██年後遅く変更されていると観測されました。新たな最終設定で登場したシンボルは以前のものとは多少異なっていますが、その意味は不明です。この変更を引き起こした可能性のあるものの研究が進められています。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "ぜんまい仕掛け",
    "コンピュータ",
    "予知"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-02T04:53:05+00:00",
  "updated_at": "2021-08-29T16:43:47+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-227"
}