{
  "title": "The Personal Recordings of Doctor Wilcastle of the Department of Eidophysics",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n[[div style=\"border:solid 1px #999999; background:#000000; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM MY COMPUTER YOU’RE LOOKING AT \n\nStop trying to view my stuff.\n\n-- Dr. Wilcastle\n[[/=]]\n[[/div]]\n\n------\n[[=]]\n++  **ALERT! YOU HAVE TWO (2) NEW MESSAGES** \n[[/=]]\n------\n\n****\n****\n****\n[[div class=\"content-panel standalone series\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Wilcastle\n**From:** Dr. Erin Arkin\n**Subject:** You comin out tonight?\n[[/div]]\n------\nYo Will, the entire department is going out to eat after work today. Everyone wanted to know if you were coming. What have you even been doing? You’ve just been acting really strange is all and everyone is worried. Are you in one of your moods again? I understand that you hate when our department gets put through cold streaks, but you could at least come hang out with your co-workers. Anyway just hit me up if you’re coming tonight.\n\n-Erin Arkin\n[[/div]]\n[[/div]]\n****\n****\n[[div class=\"content-panel standalone series\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Wilcastle\n**From:** Dr. Erin Arkin\n**Subject:** You there?\n[[/div]]\n------\nWill, you could at least respond and tell me you aren’t gonna make it tonight. We’ve known each other for quite a while now, man at least give me something to work with. This isn’t really like you. Where is the guy who always tried to keep our spirits up through all of the boring and even dangerous times? Well the dinner is almost over so I’m gonna come check up on you. I’ll be there soon dude just wait for me at the office.\n\n-Erin Arkin\n[[/div]]\n[[/div]]\n****\n****\n****\n****\n****\n****\n****\n****\n\n\n[[collapsible show=\"+ Private Recordings\" hide=\"- Accessed Welcome Back Doctor\"]]\n[[div class=\"content-panel standalone series\"]]\n= **[LOG 1/4]**\n= **Date: 13/02/21**\n= **Number of Playbacks: 192**\nI joined the foundation about 9 years ago. I was a young 26-year-old man fresh out of college with a doctorate in hand. I don’t even remember how I hoped to find myself employed by the SCP Foundation. It was like a flash in time where I can barely remember anything. My orientation into being a researcher was quite lengthy and I was given so much information I could barely process. I was informed that everything I knew about baseline reality and what was real and possible were complete lies. It wasn’t an Earth-shattering moment, not for me at least, but what I saw was potential now that I had a better scope of what was possible. They had me assigned to all sorts of new tasks, mostly studying more mundane anomalies. I was the new guy after all, but eventually, I wanted to move up and be assigned to a more concrete position. However, all of the positions had already been filled at the time and no departments were actively wanting new members.\n\nI was stunned by the number of positions that I couldn't get. I wanted to do more, I knew I could do more! I went searching for any other departments maybe my higher-ups forgot to inform me of. I asked and asked everyone I knew, but no one knew of any department that was actively seeking or wanting new members. It was at that exact moment when I thought I would be relegated to doing menial tasks that I came upon it. It was during lunch on an otherwise normal, well as normal as a day can be in the foundation, that I came upon an old poster board. Under a mess of old papers, I found an invitation to join a department called the Department of Eidophysics. I was intrigued by it since it said that this department researched anomalies as an actual team. I wanted to work with other researchers so I thought this would be perfect for me, but I was also confused. I didn't hear any of my higher-ups talk or even reference this department. I thought it might have been defunct but I asked someone about it anyway. Everyone I asked about it either blew me off or laughed about it. I eventually asked the site director if I could join the Department of Eidophysics. He looked at me as if I lost my mind and simply asked “Are you sure?”. I replied with “Of course, anything would be better than doing these mundane tasks all day” and with a simple \"ok,\" and directions to where I could find the department, I joined.\n[[/div]]\n****\n****\n[[div class=\"content-panel standalone series\"]]\n= **[LOG 2/4]**\n= **Date: 18/02/21**\n= **Number of Playbacks: 87**\nI remember my first day in the department quite vividly. It was a feeling I can never forget. I was excited to finally have a new position after almost 2 years of those simple boring tasks. I was ready to do something of actual importance and study new anomalies. When I got to the department itself however all I saw was about 10 people who looked bored out of their minds. I remember my orientation to the department was quite brief and the director had a surprised look on his face the entire time. It’s like I was the first new person he’d seen in the department in a decade or something. The information, in terms of scale, was nothing compared to the orientation I had into the foundation itself. Everything seemed so much simpler in this department. I wanted to begin right away and so the director showed me the Spectral-Dimension Movement Detector or SDMD for short. I remember at the time being amazed by the site of entities I had never hoped to think existed before. Spectral entities, ghosts if you will, walking around the room not even taking note of our presence. It was certainly an incredible moment when I was first shown that, but the awe factor would wear off quite quickly. I remember walking into the department one day and asking if the director had any tasks for me to do. I wanted something to do. I needed something to do, but there was nothing. I asked him \"What do you mean nothing?\" He replied simply \"We have nothing to do here.\" I couldn't accept that. How was I supposed to improve myself without something to be done? Without any work, I felt useless. What am I supposed to do? What is my purpose here? Days felt like years and I had nothing to do except sit with the cold dead silence. The immense boredom started to creep in. Even with a revelation like finding out ghosts and spirits were real, not a single one of them would ever react or do something of note. The research I was so excited for would never arrive either because apparently, the department was either all work with no breaks or long periods without anything to do, and apparently, I joined on one of their cold streaks. It didn’t take long for me to become sick with the post. The only one who kept me going was Erin.\n[[/div]]\n****\n****\n[[div class=\"content-panel standalone series\"]]\n= **[LOG 3/4]**\n= **Date: 24/02/21**\n= **Number of Playbacks: 162**\nErin had joined about a year after I had joined. He was energetic, prideful, and friendly to everyone. He seemed oddly out of place for the department. I remember thinking he was foolish for joining such an awful department. I hated this department. Even now I still wake up in the morning thinking “Oh boy what another great day at the Department of Eidophysics.” Looking back on it now I didn’t like Erin too much either. I thought he would last about a week until he would want to move to another department. Those thoughts were going through my head during his orientation and of course, I would have to be the one to do it. He paid attention to every single word I spoke with his eyes blazing with wonder and curiosity. I don’t know why, but the looks he gave me full of excitement and fascination filled me with nothing but envy and rage. I thought that there was no way anyone could keep an excited demeanor while in this department. I was spiteful towards him. Looking back on it now I think it was because I saw a lot of myself in him. I saw what I could have been. Someone who appreciated the work they were given and didn’t grandstand over their fellow co-workers when they joined. I was always so negative after I first arrived. I felt lonely, but I was probably the one who isolated myself from everyone else. Even though I’m more open now it’s not about everything. I feel like sometimes I can’t look them in the eyes. I think they deserve someone better than me. Someone less pessimistic than I am. Someone more like Erin. I don’t even understand why he put up with me. I insulted and berated him throughout his first few months in the department. This got me in a whole lot of trouble when the director found out. I was almost thrown out of the department, but the only one who stood up for me was Erin. If it was me in his position I would have been happy to see my tormentor gone. I guess that’s what separates me from him. The next couple of months would be quite awkward as I tried my best to avoid all contact with him. Eventually, we would patch things up and we would start to become friends. If only I thought of the good times more often.\n[[/div]]\n****\n****\n[[div class=\"content-panel standalone series\"]]\n= **[LOG 4/4]**\n= **Date: 28/02/21**\n= **Number of Playbacks: 23**\nI don’t understand the point of recording these anymore. Looking back on the decisions I made. What am I doing? Trying to change something. Things around here don’t change, while also changing all the time. Maybe trying to see the alternative paths I would have had if I was a more patient man. That one is certainly a possibility. I do like to think of where I could have gone if I wasn’t so brash as to demand a new post. Maybe I finally started to take the director’s advice and started to come to terms with my position. Not as likely, if that were the case I would have heeded his advice and seen a therapist by now. I don’t know, it’s all so far behind me that I feel like I’m seeing the ghost of a past version of me. The glamor of the anomalous wears out real fast when you have nothing to do except stare at the anomalous! At that point is anything you see anomalous to you anymore? I’ve seen thousands if not millions of specters walking around doing nothing. Even the more dangerous entities I’ve seen we’re contained quite quickly. The vast majority of the dangerous ones don’t leave their place of containment. So all the foundation has to do 99% of the time is lock the door and guard it. Then we have to send D-Class personnel in with highly expensive equipment, that we have a very limited supply of, into those anomalies with a good chance of losing them. The foundation wants us to have a proper department without giving us the funding or equipment we need to make it functional. We are a sinking ship and if something doesn’t change soon this department is going to be disbanded. \n[[/div]]\n****\n****\n****\n****\n\n------\n[[=]]\n+ **Latest Recordings**\n[[/=]]\n------\n****\n****\n****\n****\n[[div class=\"content-panel standalone series\"]]\n= **[LOG 5/4]**\n= **Date: 01/03/21**\n= **Number of Playbacks: 0**\nI’m still thinking about all of this again. I don’t know why I fixate over this so much. I’m starting to lose sleep over it. What am I supposed to do? I don’t know anymore. Maybe it’s time for me to stop thinking about the past. Bury it behind me and all that. The former director always said I was too hung up on these types of things. I still have one question going through my mind over and over again //Did I make the right choice?// I don’t know, time will tell if I did or not. I still don’t think it was the right call for this position though. I don't think my co-workers...oh yeah I was supposed to go to dinner with them tonight. It’s probably too late to head there anyway and I don’t think they’d want to see me there. “Always gotta be the pessimist, eh Will?”, Yeah I guess that’s just me. I’m always the downer at any office outing that goes on. I think I should head home now and maybe think over a few things.\n[[/div]]\n\nAs I start to close my computer I hear a knocking on my office door. “Hey Will! You in there. It’s me, Erin, open up.” The sound of a person's voice surprised me. I wasn’t expecting anyone to come back to the office after hours. “Give me a second Erin, alright.” I say as the knocking comes to a stop “Alright, but hurry up and I’ll take you out for a drink since you missed the group dinner.” he says in reply. I hurriedly open my computer back up.\n\n[[div class=\"content-panel standalone series\"]]\n= **[LOG 6/4]**\n= **Date: 01/03/21**\n= **Number of Playbacks: 0**\nWho cares about how I number these logs anymore. Reminiscing in the past like this isn't going to make me feel any better. I at least have a friend who can do just that. Director Vigo Wilcastle signing out.\n[[/div]]\n\nI open the door to see Erin standing before me \"So about those drinks you offered.\"\n\n[[/collapsible]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "departmentcon2022",
    "tale"
  ],
  "author": "ClownSlayer",
  "created_at": "2022-03-06T23:01:53+00:00",
  "updated_at": "2022-06-22T18:52:46+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "the-personal-recordings-of-doctor-wilcastle-of-the-departmen"
}