{
  "title": "Sympathy for an Empath",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nI miss the children.\n\nI miss them so much.\n\nI miss Janey and Jake and David and Roxanne.\n\nThese people are alright, I suppose. They're not the kids, but I like them anyways. I guess I should be grateful, really. They gave me a new home after the Doctor threw me away.\n\nI love them.\n\nI want to make them happy. Mommy always told me to be a happy girl, didn't she?  I want to show them how much I really appreciate how much they're done for me. It's so, so incredibly nice what they do.\n\nI just wish I could talk to them.\n\nOf course, I can't. I'd need vocal cords to do that. Lungs, too. Heh, I don't even have a mouth most days. Even when I do, I can't use it. Not even to introduce myself. \"Hi, my name is Leo, thank you so much for saving me, blah, blah, blah...\" I'm thankful anyways, though. It's nice to feel...normal, even if it's just for a short period of time. I miss being...being...\n\nCripes. I keep trying to remember that silly name. It doesn't matter, what's past is past and I can't change who I am. Yep yep, my name is unimportant anywa-- Oh wait. Silly me, it's Jake! Anyways, I really can't complain. I'm a guest now! A guest to these wonderful people! It's not like much is different from the Warehouse and the Amaze-O-Sphere. All that's really changed is I'm not allowed to be all there sometimes (which I don't mind), and I get taken out a little less. But that's okay! This place is my home now! These people will never throw me away!\n\nNot like Wondertainment did.\n\n...\n\n...\n\nI thought I was part of the family...I never thought they would...I never thought they would treat me like Redd...\n\nThey told me I was the Beta product...I was ready for shipment...\n\n...I guess I didn't change right one day.\n\nBut that's okay. Because now I have this family! It's a lot less comfy than the bedroom with my brothers, but hey, it's better than the dump! Hahaha.\n\nYessiree, I gotta remember that happiness is the selling point! Always be positive! Mr. Shapey's still on the clock!\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "dr-wondertainment",
    "mister",
    "tale"
  ],
  "author": "marslifeform",
  "created_at": "2012-12-28T04:28:15+00:00",
  "updated_at": "2022-07-31T11:04:09+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "sympathy-for-an-empath"
}