{
  "title": "Fragment: Multi-Goddess Drifting 3",
  "content": "[[module css]]\n:root { --body-font: 'Noto Sans Cuneiform', 'Inter', 'Arial', sans-serif; \n  --header-height: clamp(10rem,55vmin,40rem);\n  --header-image: url(\"https://scp-wiki.wikidot.com/local--files/seas-of-orcadia-hub/Carissa%20Dimension%20hop.png\");\n  --footer-image: url(\"https://scp-wiki.wikidot.com/local--files/seas-of-orcadia-hub/Artemis.png\");\n}\n\n#footer, #extrac-div-1, #extrac-div-1 span {\n    background-image: var(--footer-image);\n    background-size: 100vmax;\n    background-attachment: fixed;\n    background-position: bottom;\n    height: clamp(10rem,55vmin,30rem);\n    background-repeat: no-repeat;\n}\n\n#extra-div-1 {\n    background-position: top;\n}\n[[/module]]\n\n[[=]]\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]1957, Swiss Alpine GOC Railway[[/span]]\n[[/=]]\n\nWhistling steam fills the mountains, for a moment drowning out all other noise. A rare and clear sky enables streams of sunlight to dance across the snow-covered ridges, painting a perfect landscape as steel thunders over wood and metal. \n\n//Click. Hiss.// Singing metal arcs through the air, the sound lost amidst the overwhelming roar of iron horses screaming down the tracks. Greys, whites, and light blues blur by in a storm of metal, cars and locomotives racing across the mountainside rails at high speed. Carefully sharpened steel hooks hang in the atmosphere for a few moments, the trailing metal wire rippling in the wind. It falls, clinking into the gap between turret and barbette in the rotational axis of a gun-emplacement.\n\nBanks of white burst outwards, peppering the cerulean of the alpine sky as a newly born blur of color trails for several seconds behind the meteoric procession of shrieking iron. With a sharp tug, the wire draws rapidly forward, and the figure snags her hands into holds in the metal, boarding the train.\n\nNow the game begins. \n------\n\n\"I'm telling you Jaspen, we made the right choice in choosing the GOC over the Foundation. More action, the ability to actually, you know, put down dangerous type blues.\" The speaking guard adjusts a knob as they peek through the rangefinder.\n\n\"I'm not talking about your idealism of the situation Nepri, I'm talking about the reality, how little there is to do. We're brimming to the teeth with para-tech and weaponry, and the only time we've encountered any sort of resistance it shattered the instant we put the boot on the throat. How are we supposed to enjoy ourselves if the KTEs and type blues don't even put up a fight?\" The second soldier spins the yoke controls of the turret, causing the rangefinder to whip and spin as the turret rapidly rotates. \n\nNepri pulls back from the rangefinder, shaking her head. \"Would you cut that out! You're going to make me puke.\" \n\n\"It's not like you're going to see anything out there. Who's going to attack the train, one of them alpine goats?\" Jaspen keeps the spin going.\n\n\"Look, if you want to see action, why don't you fucking apply for a transfer to a strike team. They're out there rounding up freaks in Greece and the Middle East right now, I'm sure you'll get to damn well shoot at something.\" Nepri grabs the yoke and stops the turret spinning. \n\nSomething metallic clunks against the metal of the car as Jaspen takes the yoke back and tries to spin the turret again. The groan and screech of stalled metal forces Jaspen to look up. \"What the fuck.\" He bangs the roof of the turret, as if such a stupid thought is going to help. \n\n\"I heard something hit the car, sounded like a rock. Might be stuck in the barbette track. No, you impatient five-year-old, fucking stop banging on the roof, that's not going to fix it.\" Nepri rubs her hands together, thankful for the opportunity to get some pleasant silence. \"You're going to have to go out and remove it manually.\" Nepri rolls her eyes. \n\n\"What? Why me!?\" \n\n\"Because if it wasn't a rock, then something broke loose and jammed. That's on you and your Malaysian goldfish attention span.\" \n\n\"Fuck off Nepri.\" \n\n\"Just get out there and check.\" \n\nJaspen grumbles, and climbs down the ladder into the car proper. Hopping off, he mashes his fist into the button to open the door, the metal sliding open effortlessly before him.\n\nWind whips by as the roar of metal and the whistle of the steam engines rip through the air. Hapless Jaspen turns and climbs the ladder of the car up and up, peeking over the edge. Spotting something metal jutting out of the rotation ring, he pulls himself on top of the car and carefully steps over.  A quick inspection reveals the culprit, a large metal hook caught in the crevice of the rotation axis.\n\n\"What the hel--\" He never finishes the thought. \n\n-----\n\n//Preserving the element of surprise will aid in sowing confusion among your targets as the trains move along their routes. Coalition troops are well trained, but arrogant and lazy. A perfect hunting ground for a sniper with a penchant for patience, don't you think?//\n\nIt took only a moment for the needle to slide into the oblivious guard's neck. Even still Carissa presses a hand to their mouth, to silence any yelps or screams. \n\n\"Shhhhh, that's it. Slowly now. Aatraxian puffer fish Venom, an old gift from our northern scaly friends. You'd be surprised how long a fast-acting neurotoxin lasts in proper storage conditions.\" In seconds, the guard was fully paralyzed, slowly suffocating as his lungs stopped working. \"Certainly, a quicker end than you deserved with all that bravado talk about rounding up magic users. In the next life, maybe don't be a fucking fascist.\" She kicks his body hard, something cracking internally. \"Ooops.\"  \n\nCarissa waits until she can no longer feel a pulse, before doing the obvious thing. Looting the corpse. This is the honorable choice of course, well as honorable as you could get when looting the dead. \n\n\"Bingo, M I've got a keycard. We have our way on, and a way in for the future.\"\n\n\"Well done. I am certain you will find another of these genocidal book burners who will fit your proportions.\" \n\n\"Yeah well, don't congratulate me yet,\" Carissa says hefting the body off the back of the troop train, watching it roll before she descends the ladder. \"Getting on was the easy part. Taking control of both trains is going to be harder, especially if we're going quiet all the way.\" \n\n\"We have five hours before the trains enter Zurich. Assuming the checkpoint stops go as planned. If you need to go loud, we'll go loud.\" Carissa presses the badge to the door scanner, a primitive device that beeps and then slides open.\n\n\"Loud would be fun, but it'll make your job harder.\" Carissa pokes her head through the door and scans the corridor of the turret car. Satisfied with not being able to see any book burners, she slips in, and immediately presses into the shadows of a corner as footsteps come down the closest turret ladder. \n\n\"If we wait until I am onboard, it will not be difficult at all.\" Carissa doesn’t respond, eyes tracking the descending figure.\n\n\"I swear to god Jaspen, it is not that hard to clear an obstacle out of the rotation track. Stupid bastard should transfer already.\" Carissa watches the clueless Nepri open the door and shout into the wind. \"Jaspen you've got five minutes before I come out there and throw you off the train myself. Hurry the fuck up.\" She turns, misses Carissa in the corner, and opens a side door into a restroom. \n\nCarissa slips inside the surprisingly spacious bathroom space, quietly closing the door, as she pulls out a knife. Nepri takes off her helmet, and sets it aside, oblivious to Carissa's presence in the shadows until it's too late. A hand muffles her cry of alarm, the struggle dieing into gurgles as the knife brutally severs her windpipe and all the lovely little major arteries in her neck. A flirtatious kiss of death.\n\n\"Shhhhhh. Think about all the lovely things you'll do in hell. I hear the Whore of Blood has a lot of fun.\" Carissa lowers Nepri to the floor gently. \"Now, let’s see how far I can get on pure balls alone.\" Silver light fills the restroom as Carissa's fingers splay across a growing platinum surface.\n\n-----\n\n//Of course, having come to know M, I suspect she will want in on the fun.//\n\nM steps through the silver sheen, and out into the bathroom of the train, eyeing the stack of corpses stripped down to their underwear. \"Really Carissa?\" \n\n\"What?\" Her huntress turns her head. The portal closes, and another smaller one opens at Carissa's fingertips. \"Look, we need the armor for future operations.\" \n\n\"I appreciate you planning ahead, but we should focus on this one.\" M sighs, shaking her head and hiding the barest smile as her chest flares with heat. \"I take it the first car is cleared?\" \n\n\"Yeup. Cargo train is yours to run.\" Carissa finishes putting the silencers on her pistols. She pulls a trench gun, and a lever action rifle out of the silver dinner plates, strapping them over her back, followed by  multiple throwing knives that she sticks in bandoliers across the chest of her shiny new thaumic op suit. \n\n\"Good. Contingencies are active on all checkpoints and defensive emplacements.\" The train rolls to a stop, the whistle sounding outside. \"First checkpoint.\"\n\n\"Yep, I'll take care of the bodies and get moving. Remember, stick to the shadows like I taught you.\" \n\n\"Carissa, I thrive in the dark.\" M huffs, but grins after a moment. \"The black of the abyss is my element.\" \n\n\"You know, it's at moments like these that I remember how pants shittingly terrifying you can be.\" Carissa turns and touches the pile of corpses. They blink out of existence, leaving nothing behind as M starts to sweep out of the bathroom. Carissa catches her hand at the last second. \"Hey,\" she says pulling M close. \"The moment you feel like you're going to be in trouble, you let me know.\" \n\nM stares into the depths of Carissa's yellow eyes, and raises a hand, caressing her cheek. \"Always, my love.\" \n\nFor a moment they drown in the storms of each other’s gazes. Carissa pulls M in for a brief but electrically charged kiss and holds for what feels like an eternity. \n\nEventually, they untangle in a cascade of shivering muscles; screaming in resentment at the parting of contact. Then, it's all business.\n\nA few quick gestures drag the necessary glyphs into the air and across M's skin as she sweeps out into the hallway of the car. One hand reaches into her robes, emerging again with the metal haft of a flail-censer that oozes thick acrid smog onto the floor. Shadow and fog whip and rise, swallowing her shape. The cloud moves across the connecting platform to the cargo train, vanishing into intangibility as she enters the box-laden car and presses herself into a corner.  \n\nFootsteps ring across the metal of the train, the bantering of book burners filling the air. \n\n\"Another day, another boring inspection by those nepotistic asshats at the checkpoints. Man, how lucky are they, getting paid to sit in a fucking booth all day, reading books. They probably only get one train a week.\"\n\n\"What, you're telling me you don't like walking back and forth in the dark every hour, knowing that every box is filled with unstable, haunted, or potent items that could pop to life at any moment?\" M patiently waits as the guards stroll past, she flicks a finger, the wooden lid of a box in the corner to her right shifting with a groan. \n\n\"No, I certainly don't. Hey, what was that?\" One guard pivots, flashlight lighting up a corner. \n\n\"Probably just one of the lids coming loose. The idiots they hire to pack things away always do a shitty job. It's just like that one time--\" \n\n\"Not this story again. Look, I'm going to check it out. You go ahead and check outside.\" \n\n\"Seeing ghosts now huh? All those stories got you spooked?\"\n\n\"Shut up Jenner and do your job.\" \n\nOne guard lazily walks outside, the metal door sliding open and briefly lighting up the car, before plunging it back into poorly lit shadow as it closes again. The other guard approaches the box, poking it with a gleaming rifle. The lid slides off and clatters on the floor.\n\nM moves, the dim lights in the car flickering, fog billowing outwards. \n\n\"I swear to god, he might be right. Fucking hazard if the train has to make a sudden stop. It would be fun if they put a bunch of type blues in here though, see what kind of kinetic injuries they get,\" the guard muses. As he turns the lights in the car completely cut out. \"Oh great, now the lights are out. Stupid faulty wiring, would it kill them to spend at least some of the budget on making sure we can see on patrol?\"\n\n\"No, but it certainly will kill you.\" \n\nThe guard whips around, pointing his rifle into the billowing smog and abyssal dark. \"Who's th--\" The words die in his throat as lines of purple light worm rapidly under his skin, racing across his entire body. His flesh flays apart at the seams, and in less than a blink of an eye, nothing remains but his rifle and suit, which clatter to the ground.\n\n\"Back is all clear.\" The other guard steps back into the car, looking down at his watch, failing to notice the cloud of suffocating dark swirling at the other end. He looks up when the door closes, the car plunged into black as even the light from the little window on the back doesn't reach far. \"Schwein?\" \n\n\"Schwein took a vacation. He's waiting for you at the next stop.\" A thousand hands made of writhing purple shadow rip from the fog, silencing his cry of alarm as they slip through the cracks in his armor, and swarm in through every available orifice. Blood splatters on the little window in a shower, only to vanish moments later.\n\n-----\n\n//The Coalition has packed their cargo and escort trains with well trained, but green operatives. Having grown familiar with your tactics and techniques, I am confident that it will be fairly simple for you to maneuver around them.//\n\nViscous energy flows through seams of Carissa's suit, gravity magic suspending her from the roof of the train car as she crawls upside down, assessing the half a dozen or so guards milling about below her in boredom. [[span style=\"color:red\"]]//Can't fight that without setting off the alarms. So, time to find an alternative.//[[/span]]\n\nShe winces as the sound of M's vicious ambush briefly fills the empathic connection, facilitated by the glyph-marked earring. \n\nShe looks around, pivoting her head and spots an air vent. [[span style=\"color:red\"]]//Bingo.//[[/span]]\n\nCrawling her way over slowly, she reaches out, gently grasping the metal grate. She slides her nails along the edge, occasionally glancing down to make sure the invisibility coil in the suit hasn't decided to pull a funny and fart out. The grate comes free with only the slightest creak, drowned out by a fortuitous bump in the tracks that shakes everything. She pulls a cylindrical canister off her belt. A quick ripping motion with her teeth brings the pin free; she rolls the canister in, watching as it tumbles down the duct. \n\nSmoke starts flowing out from the ground-level ducts. A mechanical groaning noise permeates the air, as the smoke turns ashey grey and then sooty black.\n\nA collective groan rises from the guards. \n\n\"Ah cunts, not again.\"\n\n\"Heating element is going.\" \n\n\"Someone find the door button!\" \n\nCarissa drops into the smoke. \n\n[[span style=\"color:red\"]]//Now, just switch on magic sight.//[[/span]] Beat. Nothing happens. [[span style=\"color:red\"]]//Oh, fucking c'mon.//[[/span]] She bangs the side of her head with a glove, before her eyes crackle. \n\n[[span style=\"color:green\"]]//Clever girl, look at you learning.//[[/span]]\n\n[[span style=\"color:red\"]]//Shut up, I need to focus.//[[/span]]\n\nShapes resolve in the smoke as Carissa's eyes glow with a distinctive greenish-silver tint. \n\n[[span style=\"color:red\"]]//Armor is thaumically enhanced, bullets in the neck joint.//[[/span]]\n\n[[span style=\"color:green\"]]//Recommend aiming to sever the spinal chord while you're at it.//[[/span]]\n\n[[span style=\"color:red\"]]//I thought I told you to be fucking quiet.//[[/span]]\n\n[[span style=\"color:green\"]]//Oh, you did, I've elected to ignore your requests.//[[/span]]\n\nCarissa crouches and moves forward methodically. The first is easy, pistol pressed into a ridge along the neck, the bullet ripping through the spinal chord, severing the windpipe. A jab with a throwing knife brings them to the floor. \n\nShe rolls through the smoke, popping back up next to the second guard, the man's face a mix of surprise and alarm as he falls to the floor with a bullet hole in his forehead. The next two are harder, they're standing next to each other, so precision is required. \n\nShe holsters the pistol pulling out four throwing knives. A quick gesture, calculation, and then tosses the first two, then the next pair. The knives find their marks, one in the throat slicing the major arteries and the windpipe, the other embedding in the skull. \n\n[[span style=\"color:red\"]]//Two to go.//[[/span]]\n\n\"Found the door!\" \n\n\"Shit.\" Carissa rolls and hisses, pressing up against a wall. \n\nThe whoosh of a door opening cuts through the air, and the smoke begins leaking out. She drops into a crouch, pulling out the lever action rifle as the smoke clears. \n\n\"What the hell!\" The guard at the door raises his rifle, the other reaching for a radio. \n\nTwo shots, two sprays of crimson, two skull holes. The man at the door slumps backwards and tumbles down and away, the crunch of bone drowned out by the thunder of steel. The other slides down against the wall of the train car as Carissa takes a deep breath. \n\n\"That was way too close.\" She advances, poking around the door to look. A sigh of relief leaks from her lips, ears drooping. The occupants of the next car remain completely unaware of the massacre. \n\n\"Carissa, your next car has at least 20 guards packed inside.\"\n\n\"Yeah I see that. I'm going to go around.\"\n\n\"There are two guards on top.\" \n\n\"Fuck me.\" Carissa cranes her neck, but it's a fruitless effort, she can't see the guards up there, can't fucking hear them either on account of well, train. \"Right, I'll have to shimmy along the sides.\" \n\n\"Go along the outside, there are multiple guards in my next car, and we are coming up on the second checkpoint.\"\n\n\"Right, sit tight until I finish up.\" Carissa squeezes her fist, the gravity switch activating again, staggering against the wall as the brakes of the train squeal. \n\nShe snaps a finger, and the remaining bodies vanish. \n\n[[span style=\"color:green\"]]//Where do you store those?//[[/span]]\n\n[[span style=\"color:red\"]]//Now's not the time.//[[/span]]\n\n[[span style=\"color:green\"]]//Humor me kittycat.//[[/span]]\n\n[[span style=\"color:red\"]]//In your asshole.//[[/span]]\n\n[[span style=\"color:green\"]]//Rude. That's where I keep my love for you.//[[/span]]\n\nCarissa slides out through the doorway, and clings to the side of the car, crawling to the outside, below the windows. When she's roughly halfway across, the circuits inside her suit flicker, and she curses. Gravity tries to reassert itself. She slips, falling back a few feet, nails digging into the side of the car as the train continues to slow down. Her slide continues, wincing as flesh peels against metal, almost down to the bone before rapidly healing again.\n\nThe whole steel bullet comes to a slow rolling stop, Carissa hanging on by the bare threads of her nails, blood oozing from her fingers. \n\n\"Reliable suit my ass Moose,\" she hisses, clenching her fist again to activate the magnetic grips in her boots and gloves, pressing up against the side of the car as activity flares up in the cars ahead. \n\n\"Carissa, what's taking so long?\"\n\n\"Suit's gravity generator shat out on me. Shredded my hand to shit and back. Give me a second.\" \n\n\"Are you ok?\" The tinge of concern leaking through M's voice tightened Carissa's chest. \n\n\"I'm fine, didn't fall off the train. Just give me a minute.\"\n\nShe climbs the side of the train, peeking up over the edge. Two guards stand on the roof. \n\n\"You know, they've finally installed that life-form detection device at checkpoint five.\"\n\n\"What, the thaumic reaction whatsit?\"\n\n\"Yeah, that big hunk of junk the council seized from Prometheus labs. Picks up all life on the train.\"\n\n\"So, what you're saying is, we'll finally be able to see how many fucking rats are hitching rides?\"\n\n\"Yeup. That's about all it'll be good for.\" Both guards laugh. \n\n\"M, we're going to have a bit of a problem at the fifth checkpoint,\" Carissa hisses through their connection.\n\n\"What sort of problem?\" \n\n\"The kind that's going to blow us wide open.\" \n\n\"Then we best move quickly.\" \n\nThe guards turn and start to move apart. Carissa's focus breaks, nearly falling off the side of the car as the screech of the train's whistle assaults her ears. Seconds tick past, vision swirling from the sonic battering, warmth trickling from her ear canals. \n\nGrimacing, she bats aside the pain and tries to focus on regaining her composure. \n\nOne of the guards steps closer to where she hangs. \n\nThe poor bastard fails the most important roll of the dice in that moment, completely missing the hand that whips out and grabs his ankle. She yanks him off the roof of the train like a magician ripping a towel out from under a tea set. He tumbles away in a blur of black and scarlet, staining the snow with the force of the impact before he rolls over the edge of the tracks and out of sight. \n\nCarissa swings up onto the metal, hitting the surface in a roll, popping back up in a dead run as four knives leap from her fingers. The other guard, alerted by the thump of her roll, turns, and takes two knives to the heart, one to the eye, and the last to the throat, crumbling forward. Carissa slides, catching the hapless bastard to prevent another loud thunk. A quick schlick of flesh, knives retrieved, and she tosses the dead operative off the side of the train. \n\nCarissa kneels down on the roof, ears flicking left and right, listening for any signs that the car full of guards below, or the guards in the other train, have been alerted to her presence. \n\nNothing stands and, and so satisfied, she tip toes silently, across to the air intake valve of the car's heating system. One hand comes away from her utility belt with another canister, this one wrapped in \"DANGER\" \"BIOHAZARD\". She pops the pin, holding a finger in to delay the timer. \"Thaumic nerve gas going in, you're clear to move M. Have fun.\" \n\nThe canister drops down the stack, and moments later, twenty guards writhe and foam at the mouth as their skin lights up with cerulean luminescence.\n\n-----\n\n\"Enjoying yourself?\" M asks at a low whisper as she slips into the next car. Her eyes dart right, then left. Three guards, one with a rifle, two with the magi-tech batons. The fog of her censor seeps along the car floor. Her fingers rise, drawing glyphs in the air, the door on the far side springing to life with pulsing crimson radiance, the door behind her behaving much the same as they slam shut.\n\n\"I'd be enjoying it more if my equipment wasn't shorting out. My hand still stings.\" Beat. \"Of course, killing fascists is always a time. The look of surprise on their faces makes up for it.\" \n\nThe Guards look up in confusion, and then their eyes dart to M. \n\n\"Well, what do we have here?\" The closest operative snaps the baton out to full length, panels on its side sliding out as thaumic bursts up its length, crackling in a constant plasmic stream at the hollowed tip. \"A stowaway.\" \n\n\"Type blue by the looks of her.\" The middle operative extends their baton. \"About time someone made an attempt,\" the woman in armor says, spinning her weapon of choice. \"Anton, call it in, fresh meat for the skewer.\" \n\nThe rifle guard raises their radio. M makes a small gesture and the electronic devices on their hips squeal and burst apart in green luminescence. \n\n\"Surely three book burners are enough to handle a measly type blue no?\" M's lips turn up, teeth gleaming in the dim lighting. \"I would be remiss to allow you to wound your pride... but perhaps you've misjudged. Tell me book burners, do you know your mythology?\" \n\nThe Baton operatives exchange looks with 'Anton' as M takes a few steps forward. Anton raises his rifle and takes three shots. M flicks out a finger, micro-glyphs spawning and following the trajectory of her motions, knocking aside the projectiles with unsettling ease. \n\n\"Not just any type blue. A //witch//,\" The closest baton operator hisses. \"Play your games all you like; you'll meet your end just like the rest of your kind.\" \n\nM walks slowly forward, twirling her censor in one hand. \"Many mortals have tried. Come, show me the worth of your fascist training.\" \n\nThe baton operatives exchange another look, and both move in slowly, circling M in the narrow space between the cargo boxes. Anton fires another shot, the bolt bouncing off yet another glyph. One operative steps in, jabs with practiced precision. M pivots, censer knocking aside the baton with a twirl, rewarding the operative with a foot to the gut. The second operative thrusts in, their baton grinding off a larger glyph that M twirls and pulses outwards with her fingers, slamming her opponent into a box and popping off its top. \n\nM stands on her toes, legs crossed, censer twirling lazily. \"Surely you can do better than that?\" \n\nAnton fires again, M yawning with boredom as she deflects it with a bare palm this time. A flick of her fingers, twisting her wrist, and a glyph spirals up beneath the hapless operative’s feet. Purple rigid spikes rupture from the ground, impaling the man and splattering crimson on the roof.\n\nOne baton operative rushes her from the side, she twirls, the censer slamming into their skull, filling the car with the stomach turning sound of shattering bone as blood splatters against boxes and the walls. The final guard rushes M, the sorceress flicking her fingers as a sickly green glyph spins up in front of them, too late for them to slow down. They plunge through the lines, armor, clothing, and then skin remaining behind in the air, as blood, bone, muscle and connective tissue fly across the car in a violent, personalized explosion of flesh that arcs perfectly around M, leaving her untouched.\n\nM flicks the viscera off her censer, and huffs. \"Disappointing.\" She starts to walk, and pauses, eyes catching on golden illumination leaking from a nearby box, and moves in that direction, peeking over the edge. \n\n\"How fortuitous.\" She reaches in and pulls out a golden apple. \"Carissa I have found something you will enjoy.\" \n\n-----\n\n\"Show me later, we're getting close to the engine,\" Carissa whispers, as she creeps into an equipment and ammo car, watching the guards lounging about. The magic circuits in her suit flicker, forcing her to look down. \"Ah shit.\" She presses herself flat to the wall in the shadows, as the invisibility circuit crackles and then goes out. [[span style=\"color:red\"]]//Fucking God dammit, did they even test this bullshit before they handed it off to us?//[[/span]]\n\nShe glances around, taking stock of the situation. None of the guards have yet noticed her, and she creeps along the wall, around a box, and comes face to face with a baton guard. \n\n\"What the fu--\" Both parties react, Carissa moving faster as the side of her hand cracks against the man's windpipe. She twists back, leg whipping out and slamming into the operative’s chest, flicking him across the space into the metal with a sickening thunk. \n\n\"Donkey balls.\" \n\n\"Intruder! We've got infiltrations!\" \n\n\"M I'm blown, we're about to get loud.\" \n\n\"Understood.\" \n\nA burst of lightning slams into Carissa's side, sending her staggering. She turns, only to take a flaming baton to the gut, provoking a yelp of pain as she's tossed back against the car wall, near the door. \n\n\"I didn't know they made these freaks in cat-girl varieties,\" one guard quips, and the car lights up with laughter as Carissa braces against the wall, nursing the rapidly healing wound. Alarms ring both outside and in the car as the exterior of the trains plunge into darkness, screeching into a tunnel. \"What do you say we have some fun kitty-cat, not often that we get one of you type blue mutants willing to fight back.\" Another round of laughter. \n\nCarissa snarls. \"Yeah, I bet you enjoy that, slaughtering people who won't fight back.\" She then grins from ear to ear. \"How about this, why don't we have a little competition. You all come at me, none of that one-by-one bullshit. I kill you, you cry for mercy, and then I rip your throats out. Sounds like a fun time to me.\"\n\n\"Hate to break it to you kitty cat, but you're outnumbered and out gunned.\" The lead guard pulls up his radio and says into it. \"One intruder, we're taking care of it.\" \n\n\"Ok, let’s make it more interesting then. I only use this,\" she points at her trench gun. \"And the Knives. You all still die, you still cry for mercy, and then I rip your throats out.\" \n\nThe guards laugh. \"Way overestimating your odds, I like that. Let’s make some noise.\" \n\n\"I was getting tired of all the sneaking anyways.\" she straightens up and cracks her neck, pulling out the trench gun. \"Bring your best, fascists.\" \n\nA bolt of lightning whips by as Carissa ducks and rolls right before it strikes. A baton operative steps in, whips the weapon at her as she pops back up. He takes a burst of thaumic dragon's breast to the chest for his troubles, is thrown backwards, and bursts into screaming flames as he falls to the floor writhing. Carissa twirls the gun, using the wooden butt to knock aside a second operatives baton. She rolls between their legs, pumps the trenchgun mid-roll, hops back up, fires at another guard, pumps, fires at a second, twirls, reaches into her waist pouch, pulls out three cartridges, and tosses them into the air. \n\nShe pirouettes, runs up the slightly larger man’s back, stands on his skull, spins, cartridges falling perfectly into the slot, pumps, twirls the gun down, and fires the shotgun into the man’s head. The hapless guard slams into the ground as Carissa flips into the air with the recoil. Rifle shots streak around her, barely missing as she arcs through the air. \n\nShe twists her body, dropping the trench gun and pulls out her throwing knives. Time seems to almost slow down as she calculates, aims, and throws. One, two, three, four five six seven, eight knives. Eight operatives drop as the forward-facing door of the car slides open and five more rifle operatives step in, filling the space with lightning. \n\n\"Oh see, that's cheating. Now the rules change.\" \n\n\"Kill her!\" A guard yells.\n\nCarissa rolls back behind a crate, making particular note of the warning on the box that says \"Explosives inside! Keep away from flame and heat.\" A quick motion, she leaps over the crate, taking several lightning rounds to the chest for her troubles as she flicks the lever action rifle off her back and up into the air. Grimacing, blood leaking from the corner of her mouth, she cartwheels across the floor and pops up in front of the riflemen. A quick flick of one arm, she impales a guard's throat with her hand, claws cleaving skin like a hot knife through butter. She kicks a second, sending him stumbling as she tosses the first like a dodgeball, bowling over two more. \n\nKnocked over or startled, the barrage of lightning stops long enough for the lever action to fall into Carissa's outstretched arms. She levers in rapid succession, four cracks of thaumic fire, four guards crumble to the floor. \n\n\"Fuck, I hate close quarters!\"\n\n\"Carissa the fifth checkpoint approaches on the other side of the tunnel. Its defensive emplacements are the heaviest.\" \n\n\"I hear you.\" She steps out onto a flatbed car and hits the release button. She grimaces, tail flicking behind her as her recovering muscles scream. The back four cars of the troop train detach with an eerie metallic groan and fall farther and farther behind, before exploding in a burst of fire and light. \"I had to jettison the back half of the train. Idiots lit up the ammo car.\" \n\n\"It should be fine as long as you plant the rest of the explosives.\" \n\nThe whole tunnel rumbles, the kinetic energy from suddenly released explosives ripping through the cavern ceiling. \"Shit, the whole tunnel is going to come down on top of us. I got to get to the engine.\" \n\nShe stops as suddenly the tunnel around them ripples, reality shifting. The track resolves into darkened sky beneath a heavy storm, clouds swirling in the deep dark. \n\nCarissa turns, taking several steps forward and then bursts of lightning ripple rapidly through the dark. A large soldier wielding a mini-gun advances across the gap, peppering Carissa with thousands of lightning rounds. She staggers, body jolting repeatedly with the impacts, and then falls to her knees. \n\n\"Fuck.\" She falls forward, facedown on the car. \n\n\"Carissa? Carissa!? Carissa!\"\n\nMinigun stops firing and jerks his head at a man wielding a magi-tech sword. The man slowly walks forward, illuminated only by the occasional bolts of lightning which arc across the strange and foreign sky. \n\nThe operative stops right where Carissa had been moments before, confusion flickering in the light of his glowing sword. Dead people are not supposed to disappear. \n\nReality twists again, the tracks curve away as they scream over an endless ocean of crimson liquid, bursting through into an endless jungle of tall and blackened trees, before emerging into a neon-city scape. He looks up at the sky, only to see a moon shattering above, rocks tumbling down through the atmosphere. \n\nA rock lands on the car abruptly, startling the man, and he turns back, only to see flaming green burst through the chest of Minigun, who promptly tumbles over. \n\nHe stares at the figure, illuminated in the dark by the neon-cyber scape and flaming green of another arrow notched against a gleaming bow. \n\nCarissa stares back. \"Well, c'mon asshole! I don't have all fucking day.\" \n\nThe man roars in reply, and barrels forward, dodging the first arrow that whips by with the cry of a bear following close on its heels. A neon skyscraper shatters in the distance, rent asunder by an enormous piece of rock, dust filling the air and filtering out the flaming sky. \n\nHe rolls under, claws and teeth snapping where he was a moment before in the wake of the projectile. Carissa draws and fires another, the bellow of a charging stag surging around the flame wreathed green arrow, only to watch it be batted aside. She rolls backward, fires another arrow, this one striking true in the man's hip, but he keeps coming. \n\nDust burns away around them, the rails and earth trembling as eerie alarms rip through the night sky.\n\nSnarling, Carissa clenches the wood of the bow, and it straightens out into a staff. She pops up into a defensive stance, parrying the thaumic sword as it slashes from the left. They both leap back as a large molten boulder lands right where they were milliseconds before. The guard slices through the melting stone, kicking it with a surprising amount of force. Carissa rolls out of the way, then flips forward, sweeping the man's feet. He flips back, dodging the spinning backswing of Carissa's staff and cuts at her legs, forcing her to twirl away. He lands, rolls, pops up and then dives forward after her, slashing low. She hops, using the staff to vault past his committed swing, jabs him in the back with a sharp thrust, twits in midair, and then pulls the staff up, the string rematerializing and fires three arrows in rapid succession. \n\nThe man falls to the bed of the car dead as she stands, framed against a neon skyline which in turn is framed against a blackened sky filled with streaks of burning red, yellow and orange and a falling moon. \n\n[[=image https://scp-wiki.wikidot.com/local--files/seas-of-orcadia-hub/Carissa%20Dimenson%20Hop.png style=\"width: 800px;\"]]\n\nThen the atmosphere ripples again, and the darkness of the tunnel creeps back in. \n\n\"Fucking hell.\"\n\n\"Carissa?\"\n\n------\n\n\"I'm fine M, motherfuckers had a lightning minigun! What the fuck!\" \n\nM stabs a ritual knife into the final guard that she froze to the wall of the car, clearing the cargo train. She sighs in relief. \n\n\"Thank the gods. You scared me for a moment.\" She flicks the blood off the knife and turns towards the door of the locomotive. \n\n\"You think I'm going to die here, of all places? To Book Burners?\" \n\n\"Point taken. I will worry nonetheless.\"\n\n\"Don't, I'm fine.\"\n\n\"Get to the locomotive and speed up the troop train so we aren't crushed beneath the tunnel, and then plant the explosives.\"\n\n\"Way ahead of you. Cargo train cleared?\" \n\n\"Indeed.\" M steps inside the locomotive, the eyes of the engineers immediately going to her. \n\n\"M, let the engineers go. They're civvies.\"\n\n\"They're book burners.\" M purses her lips, surveying the frozen train engineers.\n\n\"They're unarmed. Make a show of it, but no point in wasting the energy.\" \n\nM sighs. \"Fine. Your qualms with that aspect of those who are complicit remains a mystery to me.\" She focuses on the engineers. \"You will leave now whole, or you will leave in pieces.\" M's cloak billows behind her, lilac luminescence blossoming outwards, projecting the shape of a winding serpent prepared to strike. \n\nDropping their tools and equipment, the men and women abandon their stations.\n\n-----\n\nCarissa climbs atop one of the turreted cars as both trains thunder out of the tunnels and back into the alpine sunshine. She glances around, noting the hatch on the cargo train open. She drops into a kneel, arrow nocked only to lower it moments later as M emerges from within. \n\n\"Job well done.\" Carissa says, and immediately regrets it as the mountain side behind them explodes. A monstrous locomotive with wheels set across both tracks streams out of a hail of rock and snow that arcs through the sky like ejecta from a volcano. \"SHIT!\" Carissa roars over the deep scream of the demonic locomotive's engine. \n\n\"This is why we never gloat before the job is finished!\" M shouts over the roar of the fast-approaching meteor. \n\nCarissa looks behind them and curses as the fifth checkpoint comes into view, massive concrete barriers blocking the way. \"Motherfucker! They've got us trapped between a rock and a hard place.\" \n\nA massive shell whips by overhead, originating from the Demonic Locomotive's turrets, forcing them both to drop to the deck. \n\n\"How the fuck are we supposed to deal with that fucking thing?\" \n\n[[span style=\"color:green\"]]//You could always ask for my help, don't you think?//[[/span]]\n\n[[span style=\"color:red\"]]//Only if shit gets really fucking desperate. Out of my thoughtspace right now Arty, I need to fucking think.//[[/span]]\n\n\"I have a solution!\" M shouts.\n\nAnother shell whips by overhead, crashing somewhere ahead on the mountainside in a burst of fire and steel.\n\n\"Well, you better divulge it fast! They're not going to miss for fucking ever!\" Carissa roars back, lying flat against the car, with her bow clutched tightly. \n\nM stands up, robes billowing behind her as she chants, both hands arcing through the air. The turret on the demonic locomotive slides down, aiming. The muzzle flashes with fire and light, earsplitting roar filling the air, as M pushes her hands outwards, body lighting up with lilac light, brighter than the sun. An enormous glyph rips through the sky grinding into the shell, which explodes on contact. \n\nGrinding her teeth M reaches into her robes with one hand, the other extended and holding the protective shield in place. \"Here! I found these onboard.\" Carissa looks up as M tosses the items across the gap between them. Two golden objects arc through the air. With a quick motion, Carissa flicks out her arms and catches both objects, staring for a few milliseconds. \n\n\"Really!?\"\n\n\"Question it later Carissa!\" \n\nCarissa hops up, an arrow materializing against the string of her bow as she impales the apple on the tip, pulls the string back, and fires. \n\nGreen and Gold fire arc through the sky as the arrow flies. It promptly stops in midair, and veers straight down. \n\n\"What the actual fuck!\" Carissa yells, ears pressing to her head and tail frizzing out. \n\n\"Wait! Look!\" M points.\n\nA massive tree bursts from the rails, tearing up the track and launching the demonic locomotive up into the air with sudden and surprising force. It pinwheels through the sky, turrets firing wildly, before arcing down into the mist of the valley below. \n\n\"Carissa, the checkpoint!\" Carissa turns, drawing another arrow against the string, impaling the apple on its tip and fires at the rapidly approaching concrete barriers, replete with bristling turrets. Green and gold fire burst in the air, showering the whole checkpoint in a cascade of light and fire... and when it clears the barriers have been replaced by a curtain of wine that falls onto the tracks. All the soldiers at the checkpoint shiver, naked in the snow. \n\n\"Huh...\" Carissa says, watching as they fly by.\n\n\"Chaos indeed,\" M mutters over the thunder of the trains. \n\n----\n\nM flicks her fingers, watching as one by one in the distance, fire and light burst against the sky, checkpoints and defensive emplacements going up in thaumic bursts. Carissa kneels on the train car; the troop train long having streamed off in the direction of Zurich. \n\n\"Remind me to tear your pal Moose a new one when we get back,\" Carissa mutters. \"Cutting edge new gear isn't cutting edge if it cuts out mid-mission.\" \n\n\"Yes, it is experimental then. Well done Carissa.\" \n\n\"Meh. Done is done, how do you want to handle,\" Carissa stops, draws her bow string, and fires. An armored vehicle bursts from the snow, the arrow promptly flares in the air and vanishes. A moment later, the APC veers off course, flips on a rock, twirls in the air, and smashes into a rocky outcrop, exploding in a ball of fire. \"--our exit.\" \n\nM puts the binoculars to her face. \"The troop train should be reaching Zurich right about,\" M flicks her fingers, pulling on unseen magic strings trailing off into the distance. A ball of fire and smoke rips up on the horizon, then an even bigger ball of fire and dust. It takes about thirty seconds for the sound to reach them, a thunderous boom that vibrates the train; all followed by a substantial breeze. \"--now.\"\n\nCarissa claps. \"To a job well done.\"\n\nM frowns. \"We have a bit of a problem.\" She points ahead. \n\nCarissa takes the binoculars and frowns, seeing the gap in the rail from where one of their contingencies has been detonated. \"Shit.\" \n\n\"We need an alternative, and quickly. We do not have enough time to slow down.\" M counts on several fingers as the surrounding snow whips by.\n\nCarissa bites her lip, considering. \"Arty, we might need your help for this one.\" \n\n[[span style=\"color:green\"]]//Oh? So now you want my help hmmm? I thought you had it all handled kitty cat.//[[/span]]\n\nM looks at Carissa with quirked eyebrows. \"Are you sure?\"\n\n\"I don't see another easy solution.\" She grinds her teeth. [[span style=\"color:red\"]]//That was before. Now we need you, and we really don't have time for your fuckery.//[[/span]]\n\n[[span style=\"color:green\"]]//Well, I'm certainly not helping you when you speak to me like that. Tsk tsk, and here I thought our little intimacy dance taught you some manners.//[[/span]]\n\nCarissa snarls, ears pressing to her head as her tail frizzes out. [[span style=\"color:red\"]]//What do you want? Joyride time?//[[/span]]\n\n[[span style=\"color:green\"]]//An apology to start, though I do enjoy getting to take you for a spin.//[[/span]]\n\n[[span style=\"color:red\"]]//Fine. I'm sorry.//[[/span]] Carissa growls.\n\n[[span style=\"color:green\"]]//Oh please, my darling kitty, you can do better than that. Say it with feeling.//[[/span]]\n\n\"Carissa?\" M's voice twinges with urgency as the gap approaches rapidly.\n\n[[span style=\"color:red\"]]//Fine! I'm sorry for calling you a useless waste of thought, and saying you engage in fuckery!//[[/span]]\n\n[[span style=\"color:green\"]]//See, that wasn't so hard was it?//[[/span]]\n\n\"Arty!\" Carissa yells.\n\n[[span style=\"color:green\"]]//You really should learn to do this yourself.//[[/span]] Arty appears in the air before Carissa, green hair framed by a crown of deer antlers, clothed in a fine pelt of animal skins. She grabs Carissa's face, and kisses her, flowing into her disciple’s body with a shudder. Carissa's breathing slows, time seems to trickle down to a standstill as her eyes open, silver and green fire sweeping over her irises as all of reality unfolds before her. The cracks and seams ripple in the air, a perfect place for the bending of time and space ahead. \n\nShe rises, standing fully on the car, bow grasped in her fingers. A smirk rises across her lips, both hers and yet not hers, the tinges of something far older than anything within a hundred miles leaking into reality as her influence grows. \n\n[[span style=\"color:green\"]]\"This blend of capacity between us, amazing what we can do with a little distortion.\"[[/span]] \n\nShe raises a hand as the train rounds the bend at a crawl, the upward bent rails of the track framing the steep cliffs of the mountain valley below. \n\n[[span style=\"color:green\"]]\"You really should start thinking with portals.\"[[/span]]\n\nThe fusion of Carissa and Arty snaps their fingers, and a massive silver sheen opens in the sky. \n\nTime speeds up, the train hits the bent-up rails, and they go airborne, straight on till morning. \n\n-----\n\n\"Artemis! Where are we!\" M yells, the train rushing along tracks in a deep-sea canyon, a gleaming crystal city flowing all around them. They flicker through into another silver sheening portal.\n\n-----\n\n[[span style=\"color:green\"]]\"Mmmm, the multiversal track network certainly has gotten larger.\"[[/span]] Artemis dodges a giant angry bird as they whip down the steep curves of a track in an immense desert canyon. \n\n\"Multiversal track network!? Just take us to the Library!\" \n\n[[span style=\"color:green\"]]\"We'll get there eventually.\"[[/span]] \n\n-----\n\nThe train buzzes a mountain of corpses in a deep and putrid Ocean. M holds tight to the top of the car. \"What in Tartarus, Artemis!\" Several figures in thick diving gear watch the train chug along.\n\n[[span style=\"color:green\"]]\"The more you yell, the longer it's going to take for us to find the right rail-lines.\"[[/span]]\n\n-----\n\nActually, this one's not so bad.\" M looks out onto the brilliant colors of Saturn’s rings, a large cephalopodic station suspended in the gravity well. \n\n[[span style=\"color:green\"]]\"Strange, are we hopping around in time now? That's not good.\"[[/span]]\n\nInto another portal they stream. \n\n-----\n\nTilda D. Moose walks among the shelves lost in thought. The new connection points they're establishing in the name of the Hand's cause were fascinating. A woman who could teleport anything and/or everything she wanted to with very few restrictions, and an arch-mage of unparalleled skill.\n\nOf course these are the least fascinating parts of her acquaintances. The real fun is trying to figure out who or what they really are. The mystery of the hour that would take time and a great deal of patience to unravel.\n\nHowever, that patience is interrupted by the sudden shifting of bookshelves, patrons around them hastily scattering to the wind. Moose blinks, and then a very large sheen of silver promptly opens in the corridor rapidly clearing of bookshelves, docents, and patrons. A few seconds tick by, and a full locomotive barrels through the opening, the wind knocking Moose off their feet as multiple cars whip bye, rapidly slowing down as the Library exerts counter-force to bring the mayhem to a halt. \n\nMoose stares up at M with her face pressed into her hands, Carissa sitting on the edge of a car, waving at Moose. Moose's look of abject disbelief fades into a growing grin. //This is the beginning of a beautiful relationship.//\n\n-----\n\n\"Alright Decimus, you had me up until you opened a portal straight into the fucking library. Hogwash, I've been up against you too many times to believe you capable of something that big.\" Silus set his flagon down, the other members of Recon Team staring slack jawed. \n\n\"Hey, listen, you asked for the realistic version, that's the realistic version.\" Carissa takes a long sip of her drink, feet crossed and propped up on the table. \n\n\"Jesus Christ, you're an animal.\" Jane takes a long swig of her drink. \n\n\"Ok, now tell us how it really went down.\" Rugio says, leaning back in his chair. \n\n\"Fuck it, multiple versions can exist with whatever the fuck is happening to the timeline.\" Carissa sets down her flagon. \"Well in actuality...\"\n\n\"Well in actuality...\" \n\n[[=]]\n++ [https://scp-wiki.wikidot.com/Multi-Goddess-Drifting/offset/1 Tell them the bombastic truth.]\n[[/=]]\n\n[[=]]\n++ [https://scp-wiki.wikidot.com/Multi-Goddess-Drifting/offset/3 You've told all you have to tell.]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "DrBleep",
  "created_at": "2024-11-26T18:01:10+00:00",
  "updated_at": "2025-01-02T18:31:12+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:multi-goddess-drifting-3"
}