{
  "title": "SCP-1124",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1124\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 届いた全てのサンプルは収容されています。地球から█████までの距離と惑星の状況から活性状態のSCP-1124の収容違反は発生しないと考えられます；活性状態のSCP-1124は全て地球上で観測されています。発生時に1機以上、ILYENAに着陸船とシャトルが配置されなかったので、再び█████空軍基地での着陸船事案が起こることは無いと考えられます。無人探査機によって、消失したシャトルは現在、惑星上で腐食したことが判明しています。\n\nSCP-1124のサンプルは████████博士の勧告に従い倉庫施設1124Xaに移送されました。サンダース研究員、ハーマン博士、スミス博士は記録の更新と不活性状態の確認、または再活性化した場合に即座に状況を記録することを条件に自身の判断でサンプルにアクセスできる特別クリアランスが与えられています。警戒のため前述の職員に対して無期限の監視が義務付けられています。ILYENA事案を除き、SCP-1124-C以外のSCP-1124は活性状態ではありません。\n\n収容施設はサイト██の外、地下70kmにあり、緊急プロトコルが失敗に終わった時に備えて核兵器が配置されています。それぞれのSCP-1124は密閉された防音、耐熱の1m×1m×1mの鋼鉄製の\"起爆性倉庫\"に収容されています。\n\n\n\n\n隔離したSCP-1124はそれぞれ運動と熱を検知する装置が備わった鋼鉄製の収容室で保存されます。どのような実験でもSCP-1124を1つより多く使用することは禁じられています。実験は前述の職員、████サイト管理人、O5理事会からそれぞれ承認を受けることになっています。研究には無人機をILYENAへ送ることが勧告されています。\n\n実験室内の防衛設備が効果がなかった場合、実験室は即座に閉鎖されトリフルオロメタンスルホン酸で満たした後に焼却することになっています。終了プロトコルの間、参加した研究員は実験室に残ることになっています。\n\n成熟するまでにSCP-1124-Cの破壊を試みていますが、現在成功する兆しは見えません。子孫は3m×3m×3mの耐酸化チタンシートの収容装置に保存されています。収容装置は常に完全にトリフルオロメタンスルホン酸で満たし再生利用しなければなりません。装置は毎月、溶けたまたは破壊された箇所を特製チタンシートで張り替えることになっています。この保守点検作業は40分で完了しなければなりません。\n\n\n**説明:** SCP-1124は█████の研究基地ILYENEの近くで発見された金属の物体です。最初のSCP-1124は[削除済]山脈にあった容器から回収されました。\n\n容器の中身は頭足類の形をしており、正確な重さは1.0268kgです。\n\nSCP-1124は熱と圧力の影響を受けません。生物学的な物理的接触による外部刺激に対して反応は示さず、SCP-1124を活性化させるには[削除済]。知的生物による生物学的接触に対して、より激しい反応を誘発する傾向にあります。\n\n毎日、視聴画面から監視カメラを通じてタンク1124-Cを観察していますが、はっきりとした形への具現化は明らかになっていません。最近では幼虫に似た姿をしています。SCP-1124-Cは全て金属的な外見をしています。\n\nSCP-1124は度々収容装置を噛じり、喰らい尽くしますが、鋼鉄の檻に対する損害は許容の範囲内です。僅かな成長で更により多くの物が消費されることから、収容に関する更なる研究が必要と考えられます。\n\n█████████研究員のボディスーツの裂け目から1体の活性化したSCP-1124が転移して[削除済]。監視カメラはSCP-1124が素早く合金ケースを内部から食い破って外へ出ると、█████████研究員の口へと飛び移る様子を映していました。この機動性については付属体によるバネ運動だと推測されますが、いまだ未確認です。収容処置後、█████████研究員は自身を1124-C装置に封印してフェイルセーフ機能を作動させ、SCP-1124-Cを収容しました。\n\n[[Collapsible show=\"タンク1124-Cからの静止画\" hide=\"隠す\"]]\n\n[[/collapsible]]\n\n被害報告1124: 職員終了書類を参照してください。\n\nSCP-1124の詳細は通信データと複製映像を参照してください。\n\n**x-23c ILYENA   [6555-x23] 着陸船: 通信データ:**\n\n> **13:31:45:** \n> //**サンダース**//: サンダース博士、オーディオログA20、任務成功の報告。サンプルは収納されている。ガラス容器と思われる物が[削除済]山脈で発見された；グリッドの南8-4、東2-3だ。ローバーに到着するまで約4分掛かる。\n>  \n> **13:34:23:** \n> //**サンダース**//: 予定より早くローバーに到着した。全員揃っており説明を受けている。Ilyena到着まで1時間掛かる。\n> \n> **14:25:12:** \n> //**サンダース**//: 我々は今、エアロックの中にいる。荷物は放棄した。ブリーン研究員が回収した容器をドームThetaに届けていると報告。\n> \n> **14:40:02:** \n> //**サンダース**//: 通信を中断。\n> \n> **03:35:10:** \n> //**サンダース**//: ブリーンと出会ったが容器についてはまだ何も聞いていない。\"最後まで残しておくといいさ\"と言っていた。彼がなぜあの奇怪なことに抵抗出来たのかは知らない。おそらくは彼を起こしたからだろう。\n> \n> **06:58:19:** \n> //**サンダース**//: 再びブリーンと会った。この時、私は通信機を音を大きくした。ブリーンが何かを言っている。\n> \n> //**ブリーン**: 宇宙からごきげんよう。//\n> \n> //**サンダース**//: 何を馬鹿なことを。\n> \n> **07:05:19:** \n> //**サンダース**//: 彼はテーブルに容器の中身を幾つか置いた。ブリーンは容器はガラスではないと言っている - しかし材料が何であるかははっきりとは言わなかった。容器は卵の形をしており、模様はなく、滑らかだ。それぞれの端に蓋がついており、静かに引っ張ると外すことができる。そこには接着剤やネジ等のようなものは付いていなかった。ただ着脱する。\n> \n> **07:10:22:** \n> //**サンダース**//: \"卵\"の中身は小さな銀色のイカのように見える。手足は切り離されている。目や口は見受けられない。ブリーンは1つを振り回したが、予想とは違い手足が動くことはなかった。固いようだ。\n> \n> **07:12:01:** \n> //**サンダース**//: ブリーンは解剖を始められなかった；外殻があまりにも硬いからだ。まるで像か何かのよう。\n> \n> **07:26:45:** \n> //**サンダース**//: ブリーンは熱や冷気をあて、更に粉砕機にも入れたが、どれにも反応は見られない。投げ飛ばされるとくしゃみをするだけだ。\n> \n> **07:27:30:** \n> //**サンダース**//: 彼は冗談で我々がくしゃみをしなければならないんじゃないかと言った。ブリーンは私にその名誉を与えやがった。\n> \n> **07:28:23:** \n> //**サンダース**//: くしゃみをすることはできなかったので、つばを吐いた。影響はないようだ。これらはただの像なんじゃないだろうか。\n> \n> **07:28:56:** \n> //**サンダース**//: 助けてくれ、付属物が//動いて//やがった！なんだよ、あの恐ろしいす-\n> \n> **01:00:00:**  \n>  **解読不能の雑音**\n> \n> //通信終了//\n\n01：00：00の通信については付録1124-オーディオ-aを参照。\n\n**補遺1124-オーディオ-a:**\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-wiki.wdfiles.com/local--files/scp-1124/Progeny2.mp3]]\n\n**SCP-1124補遺-a :**\n20██/██/██、ネバダ州██████の█████空軍基地にシャトルがない状態でILYENA着陸船が戻ってきました。██████大将によって周囲警戒が掛けられた後、[6555-x23]は組織によって回収されました。[6555-x23]の中には誰もおらず、搭載容量を超えたSCP-1124が容器の中に入った状態でした。それ以来、Thetaおよび局に連絡する試みは失敗しました。調査のため█████に無人機が展開されました。\n\n\n**SCP-1124補遺-b :**\n研究用無人機x-23eはILYENAの研究用隔離室へと再び侵入することに成功しました。無人機が通信消失するまでに未確認のSCP-1124が発見されました。SCP-1124複製映像-cを参照してください。\n\n**SCP-1124複製映像-c :**\n\n|| **格付番号** || **概要** || **熱特性** ||\n|| 1124-01 || 小さく(それぞれ正確には1.0268kg)、ほとんどが不活性です。金属的な外見をしています。異なる円錐形の覆いがあり、完全に対称です。生物学的な接触により活性化すると推測されます。  || 熱特性無 ||\n|| 1124-02 || 解剖学的には一般的な蜘蛛に類似しています。蜘蛛との違いは体節が4つの合体部に繋がっており、4つの肉茎があります。前方に1つの触覚を持っています。研究用無人機x-23eを無視します。 || 熱特性無 ||\n|| 1124-05 || ヒトの姿をしています。異なる体格で様々な場所に姿を表します。無人機の後をしばらく追跡した後に、大きな照明弾で熱センサーに損傷を与えました。 || 4µm ||\n|| 1124-88 || 1124の生産物を構成している材料を破壊することができるようです。その他の材料では再生力があることが確認されました。 || n/a ||\n|| 1124-89 || [削除済] || 8µm ||\n|| 1124-07 || 研究用無人機の後をつけ、近くで調べた後に無視しました。身体と同じぐらいの長さの尾を持ちます。2つの鋸状の歯を持ち、それぞれ長さが約10cmです。Thetaの壁を破壊して喰らい尽くしている様子が観察されます。前方近くにある細長い鼻を使って食事をしているようです。 || 5.45µm ||\n|| 1124-06 || [削除済] || [データ無効] ||\n|| 1124-24 || 熱センサーの損傷によるものなのか、激しく外見を変動させて現れます。初めて現れたときは爬虫類のような外見をしていました。 || 2µm ||\n|| 1124-23 || x-23eに対して重大な損害を与えました。サンプリング・アクチュエータは完全に分解されました。|| [データ無効] ||\n|| 1124-████ || 何度か外見を変化させた後、[削除済]へと変形し、無人機に指示するような身振りをしました。遠隔操作している研究員は対象と通信を試みました。言葉による刺激は対象を無人機へと突進させる結果となり、x-23eとの最後の通信になりました。 || [データ無効] ||\n\n**編集者ノート - 補遺-d**\nSCP-1124の生産物には姿によって僅かな差ながらに熱特性に違いがあるが、共通する点として金属的な角ばった造形と区切られて手足がある。\n\nより高い熱特性だとあまり角ばってはおらず、区切られてもいない。いくつかの身体の特徴は以前現場で収容した動物に似ており、たいていは爬虫類に影響を受けているようだ。\n\n█████の気温は-208から-223℃で地表重力はおよそ44.88m/s^^2^^。ILYENAの生命維持装置は機能していない。ILYENA内部の重力安定化装置も機能していないようだ。█████の大気は地球のほとんどの金属を腐食させる。SCP-1124は空気を必要とせず、現在未確認の有機物と金属で構成されている。\n\n--ILYENAの活性サンプルがILYENAでは前述の状況で制限されていた事と研究用無人機の機能が制限的なため、環境要因によりSCP-1124の能力が影響を受けるか確認する実験が要請されている。--\n\n**映像記録1124Cエリア:**\n\n> //█████████研究員は1つのSCP-1124の収容器を運んでエリア1124Cへと入った。//\n> \n> //█████████はバランスを崩す。研究員の足の近くの死角に雫が見える。ごく少量の血がケースの上に付着する。//\n> \n> //ケースが回りながら床を滑っている。//\n> \n> //█████████は両手でケースを掴み、動きを止める。//\n> \n> //ケース表面に小さな穴が見える。█████████研究員は片手で穴を覆うが、すぐに痛みで怯む。//\n> \n> //SCP-1124-1の特徴に一致した個体が細い穴から出てきて、3秒ほど停止する。//\n> \n> //█████████は留まり、SCP-1124を見続ける。//\n> \n> //SCP-1124は穴へと戻っていく。//\n> \n> //█████████はユニット1124-Cの近くにある備品棚から緊急用フィルムを作り出し、箱に屈み込んでケースに巻きつける。//\n> \n> //SCP-1124はケースから█████████の口へと飛び出す。//\n> \n> //█████████は混乱した様子で独房1124-C内を走るとフェイル・セーフのボタンを叩く。//\n> \n> //ユニット1124-Cの扉が施錠され、ユニット内はトリフルオロメタンスルホン酸と霧で満たされる。//\n> \n> //█████████の頭部は僅かに'膨らむ'。█████████は崩れ落ちる。頭蓋骨が頭部の皮膚の隙間から見える。頭蓋開口部から血が溢れ始める。//\n> \n> //この時点で映像は酸でぼやけるが、タンク内は完全に満杯になる。高い金属音が鳴った後、\"風船が割れたような\"鈍い音が鳴る。//\n\n[[collapsible show=\"関連文書\" hide=\"関連文書\"]]\n\n**ILYENAの略歴、プロジェクト・タンタロス、グレイドラゴン事案**\n\nILYENAすなわちサイト-ｘ19は危険な動きをしていると推測される惑星の研究、実験のために設立されました。█████の位置のため、ILYENAにはリスク対策や利便性は重要ではありませんでした。█████の大気はどんな収容違反が起きようとも、即座に終了させました。\n\n研究と処分への試みが失敗に終わって10年後、SCP-███は大人しくなりました。この30年の\"猶予期間\"の間に、SCP-███の起源に関する研究、実験は一切行われませんでした。収容手順に変更は無かったが、SCP-███はEuclidに改定されました。\n\nSCP-███の非常に特異な、大人しい行動はこの時には解明できませんでした。SCP-███のほとんど静かな状態は、財団がセクター████████の問題に関係した直後からなりました。財団が抱える地球外の問題は民間の技術の進歩により██████の公式が発見されてことによる反応とその後のセクター████████への入植でした。\n\n20██/██/██、SCP-███はSCP-1124の容器が入ったポッドがネバダ州██████にある[削除済]空軍基地に着陸した時に再び活性化しました。その結果、\"グレイドラゴン事案\"として知られるサイト-██と[削除済]収容所の破壊が引き起こされました。\n\nポッドが[削除済]空軍基地に到着した時、収容室内のSCP-███の熱と行動が変化してサイト-██のブロック█の警報が鳴りました。SCP-███の警備に割り当てられているD-クラスは収容室内の動きについて報告しています。SCP-███は収容室を破壊すると、すぐにサイト職員を見向きもせずに直接ILYENA着陸船の方向へと向かって行きました。\n\n警報は██████大将の下にも届きました。大将は[削除済]を装備した隊に着陸船へと向かうSCP-███の妨害を命じました。この結果、███人の犠牲者が出ました。それぞれSCP-1124のアルファ・ポッドを一つ運んでいた機動部隊アルファ-2とデルタ-5はSCP-███によって妨害、壊滅させられました。財団は甚大な損害を被りました。機動部隊イオタ-5が多くのSCP-1124を回収した後、これらのポッドが他組織によってプロトコルを破るための陽動として送られてものだと判明しました。ポッドを使った陽動によって何が発生したのかは判明していません。\n\nSCP-███は██年間、収容されませんでした。[省略]収容所の荒れ果て、財団の歴史の中でも最もひどい違反として記録されています。SCP-███は最終的には非活性なSCP-1124で誘き寄せ、新しい収容室に収容しました。\n\nSCP-███の妨害作戦の間に、SCP-███の収容室を修理して、以前廃棄された施設の地下70kmに収容しました。壁はトリフルオロメタンスルホン酸の貯水池に囲まれ、収容手順はその場で確立しました。SCP-███の収容室と機動部隊イオタ-5が戻った後、即座にグレイドラゴン事案の顛末の記録は処分されました。\n\n20██年の夏、SCP-███の収容違反に起因する一連の事案の後、プロジェクト・タンタロスが始まりました。SCP-███とSCP-1124との関係はこのプロジェクトで判明しました。プロジェクトは処分を試みる新しい実験を行うために████にある新しい研究施設にSCP-███を移すことです。\n\n[[/collapsible]]\n\n[[div class=\"content-panel standalone series\"]]\n関連するSCPオブジェクト: [[[SCP-682]]] 「Hard-To-Destroy Reptile（不死身の爬虫類）」\n[[/div]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "動物",
    "地球外",
    "容器",
    "敵対的",
    "注目記事",
    "知性",
    "金属",
    "音声添付"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T02:52:41+00:00",
  "updated_at": "2024-02-21T12:28:50+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1124"
}