{
  "title": "说谎者的告白",
  "content": "//James Blackshaw – Part VI//\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-wiki.wdfiles.com/local--files/the-liars-confession/James%20Blackshaw%20-%20Part%20VI%20.mp3]]\n\n一群穿着黑色正装的人们正拢聚于一座新坟四周。这些曾与Kondraki博士共事、并在这故事被讲述的此刻仍然活着的人们：Gears，Alto Clef，Kain Pathos Crow （为表体面，他同意戴上项圈），Simmons，还有几位助手和一名年轻漂亮的女人，此人曾试图冒充死者遗孀，然而却在葬礼上却验明出Jack Bright的真身。\n\n一位牧师正主持着仪式。而后棺材被放下，其上覆满泥土。一切似乎都显得分外不自然，Kondraki这类任性妄为又爱惹是生非的家伙竟然会这样安然躺在木箱内而不搞点什么。每个人似乎都显露出些许茫然之色，仿佛不知该为此哀悼还是该松口气。\n\n “尘归尘，土归土。”\n\n这伙聚集的小团体渐渐开始散去。基金会的成员们已对失去同事和直面死亡之事司空见惯，他们纵身离去，不曾回头，仿佛迫不及待要合上自己生命中的这一章。Clef博士是唯一一个慢悠悠的家伙。人们走过他身旁，从这健胖驼背的培训和发展主管的背影边掠过。唯有Gears博士在他身旁稍作停歇，投来疑惑的目光，但Clef只是用眉毛做了个“这没什么可让你看的”的表示。\n\n最后整个墓园里只余孤身片影。Clef走向新铺的墓土，那里仍然散发着令人感觉如此不真实的泥土和墓地露水的清新气味。Clef掏出一瓶他在整个仪式期间藏在自己衣服下面的喜力啤酒。几滴起泡的液体滴落在墓碑上。\n\n “为你祝福。”Clef咕哝着，移到一旁，站在墓碑前。他给了它一个谴责的眼神。\n\n“好吧，好吧，Konny。你是个不折不扣的混蛋，大家都知道。当然，要不是为了符合葬礼规矩，他们才不会对你说这些胡说八道的美言屁话。至于James Blackshaw……”Clef笑了一声，“这是Kain的主意，尽管我告诉他其实你更喜欢贝多芬。”\n\n他从瓶子里抿了一大口，在接下来几分钟里持续静默着。\n\n“但你知道吗？我从没想过你会这么快就放松下来。真的。你是那个骑着爬虫、导致整个公爵事件混乱的人；你用剑术愚弄了亚伯。可现在呢？你只是一袋骨头，对吧？而我们却在这里！”\n\nClef盯着墓碑上刻着的姓名与生命年岁，仿佛石头能理解他的言语。一个恶作剧的咧嘴笑容自“谎言之父”的面容上掠过。\n\n“顺带一提，有件事我现在可以告诉你，而这个我可从来没告诉过任何人。你能保守秘密，对吧，我死去的朋友？”\n\n墓地以树叶静悄悄的窸窣声夹杂着远处过往车辆的嘈杂声回应了他，晨雾在山谷中柔和飘动。\n\n“好吧。我明白了，你是感兴趣的。毕竟你总是渴望给我的脸拍张照，不是吗？这是你职业荣誉的问题，对不对？是什么让你觉得我真的有一张脸？你有没有注意到，Konny，人们对我的看法总是不尽相同？有人甚至提到了第三只眼，但他却因此成了笑柄。说真的，谁会想到这样的事？”Clef揉了揉他的前额，“如果你对圣经，Konny（我怀疑）有一点了解的话，你可能听说过那个长着六只翅膀和四张脸的家伙。但让我告诉你，这只是个开始。我的情况更糟。”\n\nClef又从瓶子里饮尽一大口，他掸掉自己嘴唇上面的啤酒泡沫“胡须”，继续往下说。\n\n“好吧，让我们从另一个不同角度来看待这个问题。你们都在这里，一致称我是一个骗子。我习惯了不去冒犯别人，甚至会配合。然而我所说的一切都不是谎言。可它是真相吗？”CLef傻笑。“Lil曾经问过我这个问题。她是这么说的:‘告诉我真相’。我直接笑出来了。我的天啊，我笑得可夸张了，Konny。你们都太小心眼了。你们发明了诸如真理、谎言、命运、正义、蛋枕之类种种荒谬玩意。可它们不存在，Konny。它们都不存在。除了蛋枕。在事故后O5指挥部不辞辛劳地在我的掌上电脑上花了很长时间试图恢复音频。他们雇了专家来识别视频上我嘴唇的动作。我也不完全确定，但我几乎肯定他们全都试过了。你知道如果他们搜查正确的话，他们发现什么吗？我的笑声。好多笑声！还有几句我无论怎么说都是真的话，”Clef含糊地说着出最后一句话，再次伸手去拿瓶子。\n\n “或者可能都不是。所以你最好把我一个人和这些废话留在这里。你只是个只有线性命运的原始生物。我如何向你解释什么是多平面现实？你甚至不能理解波粒二象性。好吧，以你自己为例，Konny。如果你明白我到底知道什么，你就不会像个懒虫一样躺在棺材里。你会战胜死亡，站在我身后！”\n\nClef耸了耸肩，几乎不敢回头望去。\n\n “我是任一，也是万物。我是你能想象到的一切。上帝？会是的。魔鬼吗？不错！不，说真的，你为什么要躺在盒子里思考？”Clef又笑了起来，“我喜欢你，Konny。我喜欢你对我的看法。我喜欢在你眼中我的模样。我告诉过你，这一切只是一种幻觉。就像你的蝴蝶们。说到这个，我知道你不在棺材里，我也知道你把这些小家伙关在地下好几米的地方，却没给它们留下一滴糖浆。你是个了不起的混蛋，Konny，你真的是。我知道你在外面！你不会抛弃出现自己葬礼的机会！我们所有的人都深深地希望着——你从棺材里跳出来大喊‘惊喜！’，那么现在来吧！来外面！”\n\nClef环顾四周。他凝视着树林，墓穴……空气——也许会突然掠过一只蝴蝶的羽翼。他等了大约一分钟，脸上带着一种将永远不会从他脸上离去的灿烂笑容，可随之便紧张地笑了起来——并坠入沉默。他独在此处。如此真实，兀自一人。\n\n“可怜的一袋骨头。”他咕哝着，走了几步，却直到最后一刻还始终张望着坟墓。然后他把瓶子塞进上衣口袋里，转身离开，未曾再向身后回顾一眼。",
  "tags": [
    "clef博士",
    "gears博士",
    "kondraki博士",
    "ru",
    "二次翻译",
    "故事",
    "音频"
  ],
  "author": "Sraosha",
  "created_at": "2019-03-27T04:12:09+00:00",
  "updated_at": "2019-03-27T04:12:29+00:00",
  "rating": 36,
  "_site": "scp-wiki-cn",
  "_fullname": "the-liars-confession"
}