{
  "title": "うそつきの告白",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n//ジェームス・ブラックショウ – Part VI//\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-wiki.wdfiles.com/local--files/the-liars-confession/James%20Blackshaw%20-%20Part%20VI%20.mp3]]\n\n\n\n喪服を着た人々の集団が新しい墓を囲んでいた。コンドラキ博士と働いた、生きて語れる職員の誰もがそこに居た。ーギアーズ、アルト・クレフ、ケイン・パトス・クロウ(彼は良識のために首輪をつける事に合意した)、シモンズ、何人かの助手、そして、故人の未亡人になりすまそうとして葬儀の最中にジャック・ブライトと特定された若く美しい女性。\n\n聖職者による儀式が行われている。それが終わると、棺は下されて土ですっかりと覆われた。皆、コンドラキ博士のような我儘なトラブルメーカーが木箱の中で大人しく横たわったまま、何も行動に起こさない事が非常に不自然な事で物足りない様に感じていた。誰もがその事に困惑し、嘆くべきであるのか、安堵の溜め息をつくべきかどうか計り兼ねていた。\n\n「灰は灰に、塵は塵に。」\n\n徐々に小さな集まりは解散し始めた。人生のこの章を閉じたいとでも言うかのように、同僚の死とその証拠に慣れてしまった財団の職員たちは背を向けて歩き出した。唯一、クレフ博士だけがそこに残っていた。他の人々は、背中を丸めた訓練・開発部門責任者の影の上を通りすぎて行った。ギアーズ博士は少しの間彼の隣で止まって、いぶかるような視線を向けていたが、クレフが「何でもない」というように眉を動かすまでの間だけだった。\n\nついに墓地にいるのは1人だけになった。土と露のぼんやりとした匂いのなか、彼はまだ覆われたばかりの墓穴まで来ると足を止めた。そして、葬儀の最中ずっと衣服の下に隠し持っていたハイネケン・ビールを取り出し、墓石の縁を使って蓋を開けた。いくつかの泡立った滴が墓石に流れていった。\n\n「君に祝福だ」そう呟いて墓石の正面に移動した彼の表情は固いものだった。\n\n「さて、さて、コニー。君はトンデモない奴で、それは誰だって知ってる。勿論、葬式の規則じゃなかったならば、皆あんな風に畏まって君を褒め称えたりはしなかっただろうな。ジェイムス・ブラックショウに関しては…」クレフは笑った。「これはケインのアイデアだった。君はベートーヴェンの方を好むだろうと私は言ったんだがな…」\n\n彼は瓶からそのままひと口呑み、数分の間沈黙した。\n\n「だが、君は知ってるか？私は君がこんなにも早く退くだなんて予想だにしなかった。本当に。あの混乱を引き起こしてクソトカゲに乗り、アベルを剣捌きで騙した事だってある。今はどうだ？ただの骨のかたまりだ、そうだろう？今じゃこのざまだ！」\n\nクレフはまるで墓石が理解でもしてくれるとでも言うかのように、墓石に刻まれた名前と年を見つめていた。\"father of lie\" の顔にニヤニヤとした笑みが浮かび上がった。\n\n「ところでだが、誰にも言わなかった秘密を話そうと思ってる。君は秘密を守れるだろう、なあ、私の死した友よ？」\n\n墓地は揺れる朝靄の虚空の中、遠くから聞こえる車の走行音や僅かな環境音に混ざった葉のそよぎで答えた。\n\n「オーケー。興味を持ってくれたようだな。大体、君はいつも私の顔を撮りたがっていたからな。君のプロフェッショナルとしての誇りがそうさせたんだろう？しかしだ、君は本当に私が顔を持っているとでも思ってたのか？気付いてたか、コニー。連中は私の顔を個人個人で違うように見てたって事にさ？誰だったかは第三の目について言及したが、そいつは笑い者にされたよ。本当に、冗談なら兎も角、誰がそんな与太話を信じる？…」クレフは額を擦った。「もし君がもう少しでも聖書に馴染みがあれば、コニー(私は疑っている)、6つの翼と4つの顔を持つ男についておそらく聞いた事があっただろうさ。しかし私に言わせてみれば、そんなのは序の口に過ぎない。私の場合は、ずっと悪い。」\n\nそう話すとクレフは瓶をもう一煽りし、上唇についたビール\"口ひげ\"を拭うと続けた。\n\n「さて、別の観点から見てみる事としよう。君達は口を揃えて私を嘘つきと呼ぶだろう。私はその事に怒りはしないし慣れていた、寧ろそれどころかそれに調子を合わせて行動した。しかし、私は１つとして嘘は言っていない。では真実だったか？」クレフはニヤニヤ笑った。\n「小さな子はかつて私にその事について尋ねたよ。「あなたのほんとうをおしえてください」ってね。笑ったね。素晴らしく笑ったさコニー。君達は視野が狭い。君達は真実、嘘、運命、正義、egg pillowsのような滑稽なものを創り出してきた。それらは存在しないぜコニー。そんなものは無いんだ。egg pillowは除くけどな。あの事件があった後、O5評議会は私のPDAのオーディオを復元するために随分と努力したみたいだな。ビデオフィードで私の唇の動きを確認するために専門家まで雇ったときた。実際に何をしたかは知らないが、少なくともやってみることはしたのだろう。あいつらが無事に復元出来たとしたら、一体何を見たと思う？笑みだよ。まるごと沢山の私の笑顔！そして、私の言葉はなんであれ真実だという一言二言だ、」クレフ博士は最後の言葉を曖昧にしながら、再びボトルを煽った。\n\n「あるいはそんなことは言わなかったかもな。だから私のことはこの戯言と一緒に放っておけば良い。君は線形運命を持つ原始生物だ。どうやって君に現実が多次元であると説明出来る？君は波動粒子の二重性すら理解できないってのに。そうだな、例えに自分を出してくれコニー。君が私の言っている事を知っていたら、君は怠け者のクソみたいな箱の中に横たわってなかった。君は死を克服して、私の後ろに立ってただろう！」\n\nクレフは肩を竦めて、辛うじて後ろを振り返らないように保っていた。\n\n「私は何でもあり、誰でもある。私は君が想像する全てが出来る、全てだ。神？勿論。悪魔？問題ないね！いや、本当に、どうして君はそう常識に囚われているんだ？」クレフはもう一度笑った。「君のことが好きだったよ、コニー。私は君が私に見る幻想が、好きだった。そして私は、君が見た幻想の通りに振る舞うのが好きだった。私が君に言った全てはただの幻想だ。君の蝶と同じようにな。何を話そうか。私は君が棺の中にいないなんてこと知ってるぞ。君が奴らを一滴のシュガーシロップも与えずに地下数メートルの所に閉じ込めたことを知ってる。君はすばらしいやつだ、コニー、そうだよ。私は君が外に出てる事なんて知ってる！君は君自身の葬儀に参加する機会を逃しておかないだろう！私達全員心の底から望んでるんだー棺から「驚いたか！」って叫んで飛び出してくるのを！だから！出て来てくれ！」\n\nクレフは辺りを見回した。彼は木々の中を覗き込んだ。墓地を…空気ですらーひょっとしたら突然蝶が羽ばたいて来るんじゃないかと。彼は凡そ1分ほど明るい笑みを湛えて待っていた。それからすぐ、神経質そうに顔を引攣らせて笑って、静かになった。彼は1人だった。本当に最後まで1人だった。\n\n「哀れな奴」彼は呟いて、数歩ほど後ろに下がったが、最後の瞬間まで墓から視線を逸らしはしなかった。そして、彼は瓶をコートのポケットに押し込んで、振り返ることなく去っていった。",
  "tags": [
    "en",
    "tale",
    "インターナショナル",
    "ギアーズ博士",
    "クレフ博士",
    "コンドラキ博士",
    "音声添付"
  ],
  "author": "syugyoku",
  "created_at": "2017-11-19T07:45:10+00:00",
  "updated_at": "2021-03-16T13:38:10+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "the-liars-confession"
}