{
  "title": "狂夜三则",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[module CSS]]\n @import url(\"https://scpwiki.github.io/sigma/css/sigma.min.css\")\n[[/module]]\n\n//当你早已闭上眼，耳畔寂静无声时，竟不知怎地感到烦躁起来。月光炽热，夜色疯狂。惶恐中，竟一阵阵地战栗，于是坐直身体，受难的手摸索着找到开关上，随即重重地按下。//\n\n//噼啪。灯没有亮。//\n\n//此时是夜，二十一点过半。长夜刚刚开始。你的心正砰砰蹦跳，身处不可测的险恶中。//\n@@@@\n@@@@\n@@@@\n@@@@\n\n++ 一\n@@@@\n@@@@\n\n你尚未彻底清醒，也许在做梦，只觉得周围彻底地漆黑着。片刻后，忽然想起厂里只有你一个人留守——而当你休息时，惯来要把窗帘拉好。掀开窗帘抬眼望去，满月当空，此起彼伏的建筑与旷野里烟尘清晰可辨。\n\n抹了抹额，于这样的冬夜而言，温度似乎高得不正常。发生故障了吗？打开手机，并没有任何报错的信息，况且……应该不会有事。你安慰自己。即使那种不安已经蔓延已久，所有人都为这次开采提心吊胆……不，不。作为唯一一个看守这处自动化设施的人，你不该有所怀疑。这份工作……\n\n可是已不可能再睡着。心脏啊，砰，砰，不停地跳着呢。忽然间你敏锐地察觉到空气中有风，不正常的热风。\n\n金属的气味。\n\n不敢再犹豫，再次试着开灯。果然，电路坏了，你心想。如果再做一次全面检查一定会发现这种问题的……推开宿舍门，你端着电筒。窗外风声大作。\n\n//月亮谦卑地燃烧着。这是个不祥之夜。//\n\n什么动静？停下脚步，紧张地聆听。有种声音——并不小，但似乎已经存在很久了，令你几近习惯——回荡于走廊之间，回荡于每个可到达的角落。\n\n握紧被浸湿的钥匙串，你擦掉脸上的汗，摁下了电梯的“↓”按钮。没有反应。难道不是灯的问题，而是设施整个停电了？你毛骨悚然，而又尽可能镇定地想。但，那声音是从何而来呢……\n\n突兀的？不自然的？荒诞的？你找不到哪怕一个恰如其分的词汇去形容它。那仿佛是各种机械运作声的组合，又像是某种独特的音乐风格。你的经验丰富，自信厂里每一台机器、每一个车间都清清楚楚，如今却有所怀疑：如果不是某种因故障而疯狂的机器，究竟有什么能发出这样的声音？\n\n你清醒了许多，却感觉自己更糊涂了，浑身都燥热难耐。如果可以洗个脸就好了……没错，洗个脸你或许会感觉好些。你需要休息。\n\n紧盯着镜子，你拧开水龙头。没有水。用力敲击它，但这往常惯用的技巧没有作用。你蹲下身想看看是不是水管被冻住了，却发现水管不见了。勉强站起身，可水龙头居然在顷刻间也消失不见。\n\n这不可能。你喃喃。搞错了什么。\n\n空气越来越热…干燥。电断了，空气加湿器也不工作了。你脱去外衣，口中重复着祈祷之词，想让自己尽可能平静地思考。做不到，整个房间似乎都暴露在了某种强有力的热源下。\n\n不！你咬嘴唇咬出了血，否决梦的可能；异响越来越大，已经到了无法忽视的地步。想到打电话求助。是我精神错乱了吗？真有可能。长期压力巨大的工作终于让我陷入了歇斯底里？难说吧。\n\n汗不停地滴落，接触到地面又瞬间蒸发。\n\n手机不在兜里，电筒也不知去向。你想不明白。很热。声音也很大。仿佛下定了某种决心，你向厂区的出口步步走去。离开。你只想着走吧，就这样放弃。你本可以不要那些加班费。\n\n漆黑……快步向前，却理不清方向，陷入了某种困境。黑暗，笼罩着一切的黑暗，即使月亮那样耀眼也无法照亮的黑暗吗……深处……\n\n接着，门也消失了。热潮涌动，地面震撼。整栋建筑在不间断地摇晃着，仿佛一个人正在被人抽去骨骼似的。你大声尖叫，却淹没在出去此起彼伏的，正在崩溃的建筑的尖叫声中。这种噪声的质地如此之强，以至于一切其他声音在其面前都显得静谧。你忠心向你信仰的那个神祈祷着，同时连滚带爬，寻找着出路。不过即使真的有神，你与你的同事们也早已叛神许久……\n\n现在事物开始在你眼前熔解。灯重新亮了起来，随即化作火花逐渐熄灭；脚下的地板突然卷曲开裂，射流般的东西在四处墙壁间弹跳。啊啊啊啊啊！你大声尖叫，但无人回应。\n\n浑身的毛发开始卷曲断裂，化作灰烬。血液仿佛沸腾了，皮肤发痛，嘴里满是铁腥味，连关节都嘎吱着想弃你而去。咚！一脚踩空，你摔落在次一层的地板上，而你们又很快再次向下落去。\n\n失重……\n\n恐慌没有击垮你，没有。你尽力闪躲，避免自己被掩埋。在失踪了原本机械的空旷的库房里奔跑，如同海啸般的轰鸣响彻半空……咚隆！巨响骤然到达了一个顶峰，而骤然削减。在废墟中，你艰难地爬起。\n\n砰，砰，砰。心脏狂跳不止。是的。\n\n地狱。那些不属于这个世界的东西即将苏醒。你一定发了疯，才得以见证噩梦之始，见证触及边界之徒如何灭亡——开始下落，你将直抵地狱。眼见：\n\n数以万计的钢筋、机器与零件正在融化。它们发热，它们彼此默认，它们挤压。熔融金属汇聚于一处，形成不见尽头的血红色巨树。爆发，喷涌，它仍在不知满足地生长。火焰，火焰毁灭着你所熟知的事物们，有条不紊地、冷酷地不可思议地执行一切。你感到自己正在着火——你从未像此刻这样清醒——亵神之罪。矿场和工厂是个错误，你心想。我们挖的太深了，我们无休止的开采注定招来报应。**它们来了，自地狱中来**。如今我们已将预言中应许的造物释放，这里近乎无尽的燃料与金属是它们渴望了上万年的东西。再也无法阻止。\n\n你大声尖叫。\n\n[[=]]\n[[size 120%]][[span class=\"ruby\"]]魔鬼[[span class=\"rt\"]]THE END[[/span]][[/span]][[/size]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n++ 二\n@@@@\n@@@@\n窸窣，窸窣。某种小而密集的声音困扰着你。再次尝试开灯，成功了。\n\n你的卧室。熟悉，安心，在计划中。你坐在靠墙的大床上，左侧有一排与墙壁严丝合缝的衣柜，右侧是书桌，正好镶嵌在房间的角落里。灯光有点太晃眼，你又将其关掉，揉了揉眼睛，爬起来拉开窗帘。\n\n正是满月。寂静笼罩着街区，除开远处救护车锐利的警报声渐弱，再没有别的。\n\n窸窣，窸窣。喵。\n\n到底是什么……不，那不重要。你的猫叫呢，是饿了吗？努力忽视那种奇怪的异响，拧开了房门。猫猫在客厅里兜圈，脚不沾地似地移动。饿了吗？看了眼食盆，的确已经空了。你感到抱歉，最近实在休息得不好，每晚都辗转难眠……居然忘了投喂猫猫。罪过。\n\n饿了吗。你感到胃痛，自己也很饿。很渴。没有吃晚饭吗？你头痛欲裂，竟回忆不起来究竟有没有吃过。拆开一袋新的猫粮，满上饭碗。\n\n你感到瘙痒，而且无论抓挠那哪里都不管用。猫仍在叫，并且蹲在空调顶上不愿下来。倒了杯水，一饮而尽后打开手机：二十一点三十五分。深夜新闻里报道着连环杀人事件背后的始末，发生危急事故而封锁的工业区，返航到港时空无一人的远洋渡轮……你向来没那么怕这些。但冷汗直冒，你就是觉得浑身都很不舒服，干脆关掉这些无稽的惊悚故事。窗外如故。\n\n//月亮谦卑地燃烧着。这是个不祥之夜。//\n\n窸窣，窸窣。\n\n快要抓狂了。你又开始喝水，努力让自己平静下来。可是你的猫不听你的。它似乎觉得连那个角落也不再安全，开始满屋子乱窜。这不是第一次……这周？还是这个月？甚至你的生活就是这样。无法停息的噩梦……你一直在做梦吗？此时此刻的这一切是否也是梦？\n\n你开始不由自主地想象某种恐怖片里的怪物。那人形的怪物没有下颚，嘴巴是空洞的凹陷，眼睛也是……皮肤是死黄色，那是腐烂的死尸的颜色……尸体，腐烂。蛆虫。窸窣，窸窣……虫……\n\n啪。\n\n失手，水杯砸在了地上。你拨了一个电话，但没能接通。是啊，太晚了。你轻声说道，随即感到汗毛耸立。没有对比的话，甚至无法察觉那不间断的窸窣声有多么响亮。噼啪，噼啪，似乎你的楼上有一个疯狂的人不停地挪开家具，然后将它们移回原位；不停地把东西丢在地上，然后再捡起来。\n\n你下定决心明天一定要请到除虫公司的人来。要么就去咨询更好的医师。你反复确定自己有没有忘了吃安神的药物，却次次绝望地发现自己的用药量已经超过份额。\n\n猫发了癫似地叫唤，原地打转。你一把抱起它放进了卫生间。把自己包裹在被子里。黑暗……可那窸窣的动静不减反增，狂妄地恐吓着你。\n\n太饿了……可冰箱门后，空空如也。家里那样空旷。猫……我在想什么？你猛地扇了自己一巴掌，试图清醒过来。我疯了。你信服地低语。我疯了。你蹲在墙角，手里抓着水果刀。你看了一眼手机：二十一点三十八分。长夜漫漫，天无拂晓……那种可恶的墙中的恐怖从左至右，从右至左……敌人隐藏在黑暗中。甚至隐藏在你以为刚硬的致密的安全的墙壁中。敌人无处不在。\n\n你猛地站起身，将刀捅进背后的墙壁。刀脱了手。\n\n你震惊地看着那个被你捅出的洞。一个墙上的，狭窄的洞。但刀居然被它吞了进去，消失不见。慢慢后退，心中却暗暗期待着——期待着**它**。\n\n但没有回应。窸窣声孜孜不倦。你把视界里能搬动的所有东西扔向那堵墙壁……你瘫坐在地，什么都不理解。突然，你前所未有地恐慌，连心跳都完全乱了。你艰难地爬起来，冲向卫生间然后推开了门：\n\n猫不见了。这是第一印象。然后你把目光向上挪移，一寸，一寸。直到你看清天花板上的那块阴影。猫的尾巴掉在地上。接着是眼球。半截身体。\n\n后退，后退。你大声尖叫，砸上了门拔腿向外跑开。窸窣，窸窣。你推开了窗户，毫不犹豫地跳了出去。风声呼啸，你失禁了。仿佛过去了一万年。轰，落在坚硬的电动车棚顶，又滚落在水泥上。但你却感受不到疼痛。大声尖叫，但无人回应。慌不择路，不知所措。拖着折断的腿向随机的一个方向奔去。逃啊……要逃开……你感到后悔吗？后悔租下这便宜得不正常的房子？后悔不坚持要求除虫人员把**墙壁**敲开？不安全。不知道究竟怎样才能冷静。头痛欲裂。越想越多，越想越感觉痛苦。最终你只剩下一个念头：跑。你不断地奔跑直到彻底失去了全部力气，倒在街道中间。掏出手机——二十一点五十九分——拨打报警电话。嘟，接通了。你喜极而泣，将手机贴在耳朵上想听见无论谁对你说句话都好。你紧张至极，聆听着：\n\n窸窣，窸窣。\n\n[[=]]\n[[size 120%]][[span class=\"ruby\"]]多足[[span class=\"rt\"]]THE END[[/span]][[/span]][[/size]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n++ 三\n@@@@\n@@@@\n剧烈咳嗽。当你从被怪物啃噬残杀的噩梦中惊醒，或陷入更深层的梦时——下意识想翻个身，却发现自己没办法做到。怎么回事……你咬了咬自己的舌头，确定自己已彻底从梦中醒来，可还是感到处处受阻、动弹不得。\n\n烟尘到处都是，你闻到泥土的气味。腐朽，新生，尸体，植物……呼吸困难，头晕目眩。你想不通，可又有太充足的时间去认识自己的处境：你被困住了。有人绑架了你，把你殴打一番，然后困住。\n\n很痛。你可能断了几根骨头，感觉很多地方肿痛不堪，却没办法详细地描述出来：不知怎的，你对于身体的感知是那么模糊，就像它们不属于你了一样。\n\n抬起手，在大概距身体向上5公分的地方触到了粗粝的木板。左右各有一拳的空隙，脚触不到底——至少这口棺材不至于让你拥挤而死？这并不好笑……你的汗浸湿了全身衣物，使整个空间都潮闷起来。你开始呼喊，用手敲击，还不慎碾死了一只不明的小虫。但没有任何回应。\n\n救命！救命！\n\n真的匪夷所思至极。想不起任何回忆，在进入这口棺材前你正做着什么，你是谁？这似乎都飘渺得难以追溯。只有结实的木板与沉重的土地才真实，只有你的呼吸与心跳声可辨。\n\n与其说你恐慌，不如说正深深地困惑着。思绪混乱异常。可稍加思考自己的处境，你就骤然意识到自己可能即将体验到了人可能遭受的，最可怕的死法之一：活埋。\n\n有多少空气可供我呼吸？或者说，有限的空气何时会耗尽呢。\n\n随时。\n\n不，不可能……库，库，嚓。隐约传来挖掘的声音。你仿佛抓到一线生机，开始剧烈活动，试图引起那声音源头的注意，却不甚有效。我不该死在这里……这是在做梦吧，快醒醒，快醒醒……\n\n你竭力说服自己保持冷静。想到已确认附近有人，你稍微平复了点心情。这么一来，你居然发现自己的裤袋里有部手机。\n\n尝试艰难地挪动手机。成功了，但你的手没有自由活动的空间，身体无法弯曲转向，因此看不见屏幕。妈的，原来语音助手这时候有用……你咒骂着，掩饰对自己先前关闭那个重要功能的悔恨。无论如何，思考片刻后你得出了一个结论：使用紧急拨号功能。按特定的顺序连按九次音量键——嘟，电话通了。\n\n“喂，您好……”耳中听到的似乎就是奇迹，一个声音询问起你的状况。你瞬间几近热泪盈眶，立刻开始诉说自己目前的恐怖遭遇，以及任何你可能位于的地点。\n\n“……冷静，冷静，先生。我们将很快，对您发起救援——我们清晰地了解，您被活埋的地点。并不是，只有您，一个受害者。挖掘工作，已经在进行……”那人生硬地，一字一字地说。你咽了口唾沫，不知道为什么很难安心，极力地尝试说服自己……电话突然挂断了，你没能听清最后几个字眼。\n\n库，嚓，库。你突然联想到那种轻微的不知所踪的挖掘声。是救援队！你笃定。那么被救出就只是时间问题。一定。\n\n库，库……\n\n时间一分一秒地过去。控制呼吸的频率放缓，放缓。你却只觉得身体逐渐不再疼痛，转而不受控制地发痒，从胸口发出，逐渐挪移，顺着筋脉和骨骼侵入双臂和脖颈，然后向外、向上，蠕动着，直到手止不住地抽搐，你的双眼也没办法闭合。你盯着黑暗，就像盯着镜子一样……挖掘声不绝于耳。\n\n瘙痒渐褪后，只余寒意。这对挚友的交接如此自然，就像是有人递过一支香烟，另一人接过，然后点燃。孤立，黑暗，噪音。我在做梦吧？你终于意识到，接着莫名开始想起一些无关紧要的事……\n\n……儿时，你害怕水。但那个教练强行把你一次次按进水里。在水中，你清晰地看见游泳馆苍白的灯的映射。\n\n……曾经，你独自看见一只在河里挣扎的猫。你确定那是。但当你告诉别人，想去救它时。却并没有证据证明它存在过。\n\n……某天，你坐在夜晚的原野上。大概是想要看日出吧，你凝望着远方。当血橙色的光席卷大地时，你看清升起的是一轮黑色的太阳。\n\n棺材里的空间好像在不断地变小，或者你的身体正不断膨胀。坚硬，温暖，你对那些木头的第一印象如此，但这宝贵的感觉很快又消失了，如转瞬即逝的幻影。紧贴着固体的一切，你听见那近在咫尺的库嚓声愈发清晰有力。\n\n你开始不知所措。从某种意义上来说，你是否已经习惯了被活埋呢。你真的还活着吗？不禁思考。你感受不到自己的身体，看不见任何事物。这是梦，这不是真实吧……现在的你是否存在？从前的你真的存在过吗？如果的确，那么有何证据。\n\n——你试着寻找手机。没能找到。\n\n——你试着呼喊。没有声音。\n\n库。就像是为了回应你般，重重地一铲。你感受到惶恐，确信棺木已经完全暴露在空气中。你突然大口地呕吐，吐出连你自己也无法分辨的液体。手脚紧紧地扒住两侧，抠出血来也只是加重力度，连牙也恨不得插进去固定。\n\n啪，咔！来了。他来了。你惊恐地想。那把比坚硬更坚硬的铲子正在敲击——\n\n噗。你身体下方的棺木猛地破开，露出无际的漆黑。出来，你，我已经把你挖出来。那个人大声地说。浑身都在颤抖，难以受控制地慢慢下滑……不，不不，不不不不不！！不！多么沉重的身体……抛下骨骼也好，抛下四肢也好，你不想离开而甘愿放弃完整。但你只听见掘墓人大声地笑。这是审判！你走！因为你已经暴露所以你必须离开。不！你嘶哑着说。哐——你的脊椎被铲子截断成两截，再也没办法坚持。脱力。\n\n你开始下落。\n\n在无法度量的无垠的空中，你旋转着向下坠落。你的坟墓似乎位于闹市的中央，周围人流涌动繁杂，那个穿黑衣的人仰头看着你而大笑。你突然有些慰籍，这就是死亡吗？不尽的黑暗，不尽的停滞。流放。永恒的结局。黑之阳。但呼啸的风把你调了个个——你得以直面——得以窥见：\n\n//**月亮**谦卑地燃烧着。这是个不祥之夜。//惨白的球体正凝视着你。\n\n而你仍在下落。\n\n[[=]]\n[[size 120%]][[span class=\"ruby\"]]“她”[[span class=\"rt\"]]THE END[[/span]][[/span]][[/size]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n//醒来时，次日清晨的太阳已经升起。一夜无休，疲惫非常。不过，生活仍在继续。至少在下次**入梦**之前……//\n\n//你大可稍作喘息。//\n\n----\n[[>]]\n[[collapsible show=\"作者信息\" hide=\"隐藏\"]]\n+++ 狂夜三则\n作者：[[*user HuaNianQWQ]]\n作者页：[[[hn |见此]]]\n[[*user two cat]] 启发我写了第三则故事，特此鸣谢\n[[/collapsible]]\n[[/>]]\n@@@@",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "HuaNianQWQ",
  "created_at": "2024-03-14T15:59:59+00:00",
  "updated_at": "2024-03-15T04:34:39+00:00",
  "rating": 44,
  "_site": "scp-wiki-cn",
  "_fullname": "wild-nights"
}