{
  "title": "SCP-1681",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1681\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 機動部隊カイ23(”立ち聞き”)は、SCP-1681の存在を発見するため、旧ソビエト連邦構成国の全てにおいて、1000人以上の人が集まる自発的または組織化された集会を積極的に監視します。検出された場合、工作員はSCP-1681に曝された疑いのある人物を回収し、半径50m以内の影響を受けていない人物には記憶処理を施します。新たなSCP-1681-1個体は、ヒト型生物収容サイト83に、ベルリナー・イベント開始時まで完全隔離状態で収容します。\n\nベルリナー・イベントが公共の場で発生した場合、近隣の現地事務所にいる清掃要員が、イベント発生後の清掃業務を開始します。詳細は補足文書1681/Proc/PostInc:rev1.09で文書化されています。記憶処理薬の使用が承認されています。\n\nSCP-1681の有害な影響は直接的な聴覚曝露によってのみ齎されるため、印刷物およびデジタル形式での研究が許可されています。\n\n//アルファ段階罹患からベータ段階までの移行期間の長さと、アメリカ‐ロシア間の関係改善のため、ベルリナー・イベントは理論上もはや旧ソ連の国家に限定されていない事に注意して下さい。//\n\n**説明:** SCP-1681は人間にのみ影響を与える聴覚的ミーム媒介物です。SCP-1681は特に旧ソ連諸国における1000人以上が参加した集会を介して広がり、封じ込めの外部で根絶するための財団と[[[goc-hub-page|世界オカルト連合]]]の協調的努力にも拘らず、自然発生的アウトブレイクが勃発し得るものです。[[[incident-0401-42-iii-chornobylska-katastrofa|GRU\"P\"部局]]]から解散後に押収された文書は、SCP-1681がアメリカの世論に影響を与えコントロールするために\"P\"部局によって開発されたことを示しています。SCP-1681は1982/10/21に最初に展開され、予測されていた伝染力を大幅に上回りました。この文書にはSCP-1681に対する聴覚的ミーム防護対策が記載されていますが、有効とは思われません。これが欠陥によるものか、SCP-1681が進化したのかは不明です。\n\nSCP-1681は、感染のアルファ段階における人物(SCP-1681-1と指定)によって語られる逸話の最後に付け足されるフレーズの形式を取ります(//「結局のところ、俳優が国を導く時、熊は吼え猛るものなのだ」//)。その内容に関わらず、罹患者の語る逸話は最終的には一貫性を失い始め、アメリカ合衆国および対応する象徴への言及が組み込まれ、SCP-1681で終了します。SCP-1681への曝露は、常にアルファ段階への感染を招きます。聞き手はSCP-1681-1の演説における不一致を十分に認識していますが、それを指摘しようと試みても、SCP-1681-1は混乱し僅かに取り乱した後、話を再開するだけです。\n\nSCP-1681-1の約48%が感染のベータ段階へと移行し、残りは無期限にアルファ段階を保ちながらSCP-1681を広めます。アルファ段階のSCP-1681-1個体は、SCP-1681の拡散に適格なイベントへと出席し、それに関連する財務費用・移動距離・事前の約束などは無視します。\n\nベータ段階罹患に移行しつつあるSCP-1681-1は社会から身を引き、家族・愛する者・仲間との結びつきを断ち切ります。この間、SCP-1681-1は短い平静期が散在する長期間の緊張状態に陥ります。多幸感を伴うヒステリーの発作で会話を脱線させようと試みるため、意思疎通は困難と証明されています。この一時的な段階にある個体は、混合性無摂食症[[footnote]]訳注：食物を見せるだけでは特に反応しないが、口に入れると明確な拒否を示す摂食障害。[[/footnote]]に苛まれているように見受けられます。にも拘らず、飢餓の兆候を見せる事はありません。\n\n一時的段階は約3~6日間続き、その後SCP-1681-1は完全にベータ段階へ移行します。移行が完了した個体は、最も近くにある高層ビルの屋上に立ち入って身投げを試みます。地面との衝突時、ベルリナー・イベントが発生します。ベータ段階に完全に移行する前に拘留された個体は、ベルリナー・イベントが自然発生するまで次第に落ち着きのない挙動を示します。\n\nベルリナー・イベントに置いて、SCP-1681-1個体は特定のオブジェクトまたは動物[[footnote]]観察された例としては、300分の1スケールの自由の女神像・異常に巨大な耳を持つハツカネズミ（//Mus musculus//）・マクドナルドのビッグマックバーガーなどが含まれます。[[/footnote]]となって複数に分裂し、最大秒速500mで散乱します(飛散するアイテムまたは動物のサイズ・形状・質量に依存)。散乱した物品の質量と体積は、ベルリナー・イベントを開始したSCP-1681-1個体のそれとは一致せず、SCP-1681-1の痕跡はイベント後には回収されていません。ベルリナー・イベントで生成された物品は異常性質を示しませんが、飛散時の高い運動エネルギーや時折存在する平凡な汚染物質などによって、一般市民に重大な危険を引き起こすことがあり得ます。\n\n**補遺1681/A/01:** \n\n//インシデントレポート1681/IncRep/19820411-2:rev1.19要約//\n\n1983年4月10日(日)の14:00、SCP-1681-1個体1名がロストフ・ナ・ドヌ中央聖堂の鐘楼に登り、飛び降りた。衝突時、個体は炸裂して生きたハクトウワシ(//Haliaeetus leucocephalus//)を散乱させた。民間人17名が死亡し、13人以上が負傷して入院した。負傷の原因は激しい鈍的外傷に加え、//Haliaeetus leucocephalus//の不随意摂取が少なくとも1件含まれた。",
  "tags": [
    "en",
    "gru-p-部局",
    "keter",
    "scp",
    "ミーム",
    "変容",
    "外部エントロピー",
    "強制力",
    "聴覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-02T09:13:16+00:00",
  "updated_at": "2021-08-29T16:41:12+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1681"
}