{
  "title": "SCP-936-JP",
  "content": "[[include info:start]]\n**제목:** SCP-936-JP - 깨지 못하는 악몽,,醒めない悪夢,,\n**작가:** ©︎[[*user amamiel]]\n**역자:** [[*user LR0725]]\n**원본:** http://scp-jp.wikidot.com/scp-936-jp\n\n**이미지 정보**\n> **제목:** dreamer.png\n> **원본:** https://www.flickr.com/photos/internetarchivebookimages/14762523614/\n> **라이선스:** CC0\n> **편집:** [[*user TVfish]]\n\n> **제목:** dream_time.jpg\n> **식자:** [[*user LR0725]]\n[[include info:end]]\n\n[[include component:image-block\n|name=dreamer.png\n|caption=확보 직후의 SCP-936-JP. 허탈 상태에 놓여 있다.\n|width=320px\n|clear=true\n]]\n\n**일련번호:** SCP-936-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재 SCP-936-JP는 격리되지 않았다. SCP-936-JP 출현 지정 구역의 봉쇄는 유지한 채로, 자동 장치를 사용한 감시를 계속 실시 중이다. 해당 구역에서 변칙 독립체가 출현한 것이 확인된 경우, 즉시 기동특무부대 む-16(\"빗장\")이 사태 대응을 맡는다. 이때 대응 책임자는 필요 시 GRD 유닛을 요청 가능하다.\n\n[[collapsible show=\"+ 20██/██/██ 추가 기록\" hide=\"- 20██/██/██ 추가 기록\"]]\nSCP-936-JP-α는 제81██기지 영적 독립체 격리실에 격리하고, 지속적으로 마취제를 투여해 허탈 상태를 유지한다. SCP-936-JP-α의 상태는 실내 카메라로 항시 감시하며, 긴급 사태 발생 시 의료 담당자가 대응을 맡는다.\n[[/collapsible]]\n\n**설명:** SCP-936-JP는 교토부 ██군 ███을 중심으로 반경 5km 범위 내에 출현하는, 20대 정도의 몽골로이드계 남성과 유사하게 생긴 인간형 독립체이다. 신체적으로는 같은 나잇대의 평균 일본인 남성과 차이를 찾아볼 수 없다. 그러나 특기할 만한 점은, 개체가 항상 어떠한 \"분장/장비\"를 몸에 착용한 채로 출현한다는 것이다. 아래는 현재까지 확인된 \"분장/장비\"의 예시이다.\n\n* 각종 화기를 장비한 병사. 가장 많이 확인되는 모습이며, 세부 무장은 출현할 때마다 다르다.\n* 검은 로브를 입은 모습. 최초 출현을 포함해 4번 확인되었으며, 지팡이나 모자도 가지고 있는 경우가 있다.\n* 갑옷을 입은 중세 유럽풍 기사. 대개 어떤 동물을 타고 나타난다.\n\n해당 구역에 출현한 후, SCP-936-JP는 주변 존재를 향해 무언가 행동을 시작한다. 행동의 내용은 '인간을 무기로 공격한다', '건물을 폭파물로 파괴한다'는 공격 행위부터, '컬러 스프레이로 의미불명의 낙서를 한다', '잡은 가축을 조리한다', '상세불명의 노래를 큰 소리로 부른다' 등 이해하기 어려운 행위까지 다양하다. SCP-936-JP 자신의 의도나 목적은 밝혀지지 않았다. 이때 말이나 몸짓을 사용한 대화 시도는 모두 무시당한다. 게다가 개체는 기동특무부대원을 우선 대상으로 하여 행동하는 경향이 보고된 바 있다. 이 때문에 현재까지 SCP-936-JP와의 의사소통이나 면담 시도는 성공하지 못했다.\n\n또한, SCP-936-JP에 대해 실시한 비접촉 측정 결과, 주변 현실성 농도[[footnote]]흄 수치(Hm)으로 표기하는 현실성의 강도. 정상 시간에서는 1Hm/cm^^3^^이다.[[/footnote]]와 비교했을 때 다소 높은 내부 흄 수치[[footnote]]주변 현실성 농도 0.85~0.94에 비해, 내부 흄 수치는 1.6~1.8 정도였다. 이는 위협 수준이 낮은 I급 현실조작 능력자에 상응하는 수치이다. 자세한 내용은 \"벤슨・R. 현실 왜곡 독립체 분류. 재단 연구지, 3(7), (1921), P10-58.\"을 참조하라.[[/footnote]]를 보유한 것으로 판명되었다. 그 덕에 SCP-936-JP는 '간단한 물체 생성/출현', '가벼운 물리 법칙 왜곡'과 같은 소규모 현실조작을 행사할 수 있으며, 예외를 제하면 자신의 \"분장/장비\"에 맞춰서 개변을 일으키는 모습도 확인되었다.\n\n반면 SCP-936-JP는 보통의 인간형 독립체와 마찬가지로, 머리나 신체 대부분을 파괴하여 쉽게 처리 가능하다. 이때 처리한 사체나 생성물은 공기 중으로 흩어지듯이 비실체화된다. 덧붙여, 상기한 처리 조치를 하지 않은 경우에도, 일정치 않은 시간 경과 후 개체는 스스로 비실체화한다. 이 비실체화 후, SCP-936-JP는 불규칙한 시기에 해당 구역 내에서 재출현한다. 재출현에 필요한 시간은 짧으면 몇 분가량, 길면 십수 시간 정도로 일정하지 않다. 한편, 다음은 SCP-936-JP 출현 및 교전 관련 기록 사례이다.\n\n[[collapsible show=\"+ 출현 기록 (발췌)\" hide=\"- 출현 기록 (발췌)\"]]\n\n__**기록 936-JP-1 – 일시 19██/██/██**__\n\n> **출현 시간대:** 00:37 ～ 07:05\n> \n> **개요:** SCP-936-JP는 해당 구역의 중심 위치에 출현했다. 기동특무부대가 도착하기 전까지 약 100분간, 무차별적으로 인근 가옥에 방화를 저지른 뒤 집에서 탈출한 주민이나 가축을 향해 공격을 계속했다. 기동특무부대와 교전을 시작한 지 31분 뒤 SCP-936-JP를 처리, 개체는 비실체화됐다. 그러나 12분 후 SCP-936-JP가 다시 출현해 기동특무부대를 기습했다. 개체는 일정 수준 불사성을 가진 것으로 판단되며, 구속한 뒤에도 시간이 지나면 비실체화 효과를 나타냈다.\n> \n> **부록:** 출현 시 SCP-936-JP는 로브를 몸에 두르고 있었으며,[[footnote]]판타지 작품에서 볼 수 있는 대중적인 '마법사'의 외견과 유사함.[[/footnote]] 불덩어리를 발사하거나 암석을 날리고, 전기를 일으키는 등의 공격 수단이 확인되었다. 한편, 기동특무부대가 공격해 처리된 이후에는 무장한 병사의 모습을 한 채 출현해 여러 총화기를 이용한 공격을 가했다.\n> \n> **분석:** SCP-936-JP 출현이 최초로 보고된 때의 기록. 첫 번째로 처리된 후 병사의 모습으로 나타난 것은 기동특무부대에 대항하기 위해서일까. 또한 상술한 내용에서 알 수 있듯, SCP-936-JP는 언뜻 보면 이성이 결여된 것처럼 보이지만, 어느 쪽이냐 했을 때는 오히려 이성의 속박에서 빠져나온 것 같다는 인상을 받는다.\n\n__**기록 936-JP-12 – 일시 19██/██/██**__\n\n> **출현 시간대:** 01:35 ～ 07:14\n> \n> **개요:** SCP-936-JP가 해당 구역 남부에 출현해, 구역 바깥에 기동특무부대가 주둔하던 캠프 방향으로 이동하기 시작했다. 이전 출현했을 때와 마찬가지로 에어로졸 마취제를 살포해 위협 수준을 낮추고 물리적으로 구속할 계획이었으나, 후술할 이유로 인해 실패했다. 그로부터 4분 후 개체와 접촉, 출현 시간대 중 총 4회 교전했다.\n> \n> **상세:** 출현 당시 SCP-936-JP는 서양식 갑옷을 입고 검을 손에 쥔 채, 말에 타 있는 상태였다. 또한 마취제 살포 시에는 방독면을 착용하는 등, 명백히 재단 측 전술에 적응하는 모습이 포착되었다. 그러나 무장이 검뿐이어서 구속은 용이했으며, 2시간 동안 물리적으로 구속하는 데에 성공했다. 그 후 같은 날 재출현할 때는 무장한 병사로 분장한 모습으로만 나타났다.\n> \n> **분석:** 첫 교전 이후, 명확하게 기동특무부대를 노리고 행동하는 것이 두드러진다. 여러 번 처리당하는 상황에 복수심을 품은 것이 원인이라고 판단되지만, 한편으로는 교전한 기동특무부대원이 \"SCP-936-JP는 즐기고 있는 것 같았다\"라고 보고했다. 출현 시에 볼 수 있는 다양한 분장도 그런 감정을 드러내는 것일까?\n\n__**기록 936-JP-37 – 일시 19██/██/██**__\n\n> **출현 시간대:** 02:21 ～ 07:32\n> \n> **개요:** SCP-936-JP가 해당 구역 북부에 출현했다. 이전과 다르게 몸을 숨기고 구역 외부 캠프까지 서서히 접근했다. 그로부터 10분 뒤 개체와 기동특무부대가 접촉, 출현 시간대 중 총 3회 교전했다. 또한 같은 날 신청 승인된, 구(舊)형 비물질 변위 무효 장치(nPDN)를 실전에서 운용했으나, 구속이 지속되는 효과는 나타나지 않았다.\n> \n> **상세:** 출현 당시 SCP-936-JP는 미국 육군 특수부대인 그린베레 대원과 닮은 장비 일습을 착용 중이었으며, 얼굴에는 요란한 위장용 페인트를 칠한 상태였다. 교전 시에는 게릴라 전술 같은 행동을 취했으나, 모두 정확한 형식을 따르지는 않았다. 게다가 소리를 지르면서 허공에 대고 총을 난사하는 등, 이전보다 더욱 이해가 되지 않는 행동도 보였다.\n> \n> **분석:** 연관성은 알 수 없지만, SCP-936-JP 출현 직전에 심야 방송에서 \"████\"[[footnote]]전(前) 그린베레 대원의 싸움을 담은 영화 작품.[[/footnote]] 재방송이 송출되고 있었단 사실이 확인되었다. SCP-936-JP가 이 영화 내용에 영향을 받아 엉성한 게릴라 전술이나 기묘한 행동을 했다고 결론 짓기는 충분치 않지만, 우선 가능성은 염두에 두어야 하려나.\n\n@@ @@\n[[/collapsible]]\n\n[[include component:image-block name=dream_time.jpg|width=280px |caption=SCP-936-JP의 평균 출현 시간대. 클릭하면 확대됨.|link=\"*https://scpkosb.wdfiles.com/local--files/draft%3Alr0725-2194-ba2b/dream_time.jpg\"]]\n\n또한 상기 기록들에서 얻은 SCP-936-JP 출현 시간대 경향을 여기 도표로 나타냈다. 도표를 보면 알 수 있듯 '밤 0시부터 오전 7시까지 시간대에 집중적으로 출현한다'는 명확한 출현 경향을 확인 가능하다. 이에 덧붙여 매주 토요일, 일요일만 예외로 상기 출현 시간대가 2~3시간 정도 어긋나는 경향이 있다는 것도 알 수 있다. [!-- 이 출현 경향에 관련하여 SCP-936-JP 출현 시간대가 '일반적인 학생이나 회사원의 수면 시간대'와 대략 일치한다는 점에 착안해, --현재도 그 관련성에 대한  조사가 진행 중이다.-- SCP-936-JP 재분류와 함께 조사가 종료되었다. --]\n\nSCP-936-JP는 19██년 ██월 ██일 처음으로 출현이 확인되었다. 당시 기동특무부대가 대응을 맡아, 밤 0시부터 오전 7시까지 5회 교전했다. 그 뒤 오전 7시가 지나자 SCP-936-JP가 재출현하지 않아 사태는 임시로 수습되었다. 이 사태와 향후 SCP-936-JP 재출현 가능성을 두루 고려한 결과, 해당 구역 주변에는 역정보 \"지하단층\"을 적용해 모든 주민에게 즉시 피난 권고를 내렸고 목격자나 피해자에게는 기억소거 처리를 실시했다.\n\n**추가 기록 A:** 격리 초기인 ██년, SCP-936-JP를 물리적으로 구속하는 방법은 일정 수준 이상 효과를 내지 못해, 당시에는 기동특무부대가 강력한 봉쇄 대응[[footnote]]에어로졸 마취제를 사용해 허탈 상태로 만든 뒤 가능한 한 오랜 시간 물리적으로 구속. 이것이 불가능한 경우라면 적절한 처리 조치 실행.[[/footnote]]을 펼치는 수밖에 없었다. 이러한 상황을 타파하기 위해 아직 시험 단계를 밟는 중이던 슈타이너・레비 비실체화 억제 장치[[footnote]]//Steiner-Levi's Ghosting Restraint Device//: 한번 완전한 실체를 얻은 영적 존재가 비실체화하는 것을 저해하고, 영구 구속 및 격리 하에 두는 것을 목적으로 개발된 장치.[[/footnote]]의 사용 신청이 승인을 얻어, 실전에 투입되었다. 그 결과 두 번째 시도 때 SCP-936-JP를 지속적으로 구속하는 데에 성공했을 뿐만 아니라, '구속 중에 SCP-936-JP가 큰 손상을 입은 경우 비실체화 억제 효과도 없어진다'는 실제 사례의 데이터를 얻었고, 이는 옛 특수 격리 절차 확립에 큰 공헌을 했다.\n\n**추가 기록 B:** 격리 후 SCP-936-JP에 대한 최소한의 필수 검사가 승인, 실시되었다. 검사 결과 신체 구조는 평범한 인간과 동일하며, 유전자 등 각 구성 요소에서도 특이한 점을 발견할 수 없었다. 게다가 각 데이터베이스에서 DNA형이 일치하는 인간을 찾지 못했으며, 현재까지 혈연관계인 사람이 존재했다는 흔적 역시 없었다.\n\n한편 SCP-936-JP는 노화 징후가 나타나지 않았으며, 격리 이후에 외견의 변화 역시 일절 없었다. 거기에 식사 같은 영양 섭취도 필요로 하지 않으며, 수면을 하는 모습도 관찰되지 않았다. 또, 약제를 투여해도 혼수나 수면 상태에 빠지지 않으며, 가벼운 허탈 상태의 반응만을 보일 뿐이었다.\n\n**사건 936-JP-A:** 20██년 ██월 ██일, 구속당해 있던 SCP-936-JP가 매우 심각한 부정맥을 보이는 사태가 발생했다. 의료 담당자가 대응에 나섰으나, SCP-936-JP가 등을 뒤로 젖히면서 격하게 경련을 일으키기 시작해 대응이 잠시 중단되었다. 이러한 비정상 반응은 몇 분 주기로 연속으로 발생했으며, 이때 SCP-936-JP 주변 기기에서는 반응이 나타날 때마다 전류가 순간 발생한 것이 검출되었다. 관찰 중이던 인원은 SCP-936-JP의 반응이 '전기로 제세동 치료를 받는 환자' 같아 보였다고 평했다.\n\n이로부터 약 1시간 후, SCP-936-JP는 비실체화 억제 하에 놓여 있었음에도 격리실 내에서 사라졌다.[[footnote]]상기한 전류 발생의 영향 때문에 장치에 이상이 생긴 것이라는 지적이 있었으나, 명확한 원인은 현재도 파악하지 못했다.[[/footnote]] SCP-936-JP가 영구 격리에 들어간 지난 ██년 동안 격리 파기를 포함한 이상 사태나 의료 처치가 필요한 사태는 일절 발생치 않았었다. 이 때문에 부정맥의 발생 원인이나 동반된 이상 반응을 해명할 실마리는 얻을 수 없었다.\n\n**사건 936-JP-B:** 상기 사건으로 인해 SCP-936-JP가 사라진 지 2시간 뒤, 해당 구역 내에 60~70대로 보이는 몽골로이드 남성을 닮은 인간형 독립체(이하 SCP-936-JP-α)가 출현했다. 사태가 보고된 즉시 기동특무부대가 파견되어 대상 확보에 들어갔다. 그러나 SCP-936-JP-α는 SCP-936-JP와 크게 달라진 행동 패턴을 취해, 기동특무부대를 인식하자마자 겁먹은 듯이 도주를 시도했다. 그때 SCP-936-JP-α가 넘어지면서 머리를 지면에 부딪혀 처리되었고, SCP-936-JP와 마찬가지로 흩어지면서 비실체화됐다.\n\n비실체화 20분 후, 해당 구역 내에 SCP-936-JP-α가 재출현했다. 포획 시 SCP-936-JP-α는 격한 착란 상태를 보이며 기동특무부대를 인식한 즉시 권총을 생성해 자기 자신에게 발사, 스스로를 처리하며 다시 비실체화됐다. 약 40분 후, 상기 반응을 고려해 복병을 이용한 작전을 실시했다. 그 덕에 재출현한 SCP-936-JP-α가 자기 자신을 처리하기 전에 구속해 격리하는 데에 성공했다.\n\n격리 후 실시한 각종 검사 결과, SCP-936-JP-α가 SCP-936-JP와 완전히 동일한 성질을 가진다고 밝혀졌다. 또한 DNA형 감정 결과를 통해 SCP-936-JP와 SCP-936-JP-α가 동일인이라는 것을 알아냈다. 그러나 인상/치아/골격 감정은 DNA형 감정 결과를 전면 부정했으며, 아직 관련성을 판명하지 못한 상태이다. 현재 SCP-936-JP-α는 절연 사양의 GRD 유닛을 이용해 격리 중이다.",
  "tags": [
    "jp",
    "scp",
    "외부차원",
    "유클리드",
    "인간형",
    "현실조작"
  ],
  "author": "LR0725",
  "created_at": "2024-06-12T10:50:35+00:00",
  "updated_at": "2024-11-04T11:39:12+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-936-jp"
}