{
  "title": "Warning Labels",
  "content": "+ This Page is for reference only. The warning signs, and classifications are no longer in use.\n\nThe following page contains various warning labels used by the Foundation to append to SCP case documents, in order for agents and researchers to quickly determine what safety precautions they must prepare for when handling or interacting with a given SCP.\n\nAll labels, as per Procedure FLS-2002-4, must be presented in a manner similar to the 'DIN 4844-2' standard, voted on and approved by a majority of Operatives on [[DATE EXPUNGED]]. This will replace the previous labelling system, based off of the North American standard 'NFPA 704', which was determined to be deficient in categorizing the threat profile of certain SCPs.\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_elec-shock.png ]] ||\n||||~ ^^Dangerous - or potentially lethal - voltages present or emitted by SCP in question.^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_biohaz.png ]] ||\n||||~ ^^Object, entity or material presents a biological hazard; that it generates micro-organisms, toxins or viruses that have deleterious effects on the health of humans in some manner.^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_rad-haz.png ]] ||\n||||~ ^^Radiation Hazard. Dangerous levels of high energy, ionizing, nuclear or any otherwise unknown types of radiation.^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_self-rep.png ]] ||\n||||~ ^^SCPs bearing this warning label are able to self-reproduce, at varying rates and by varying means. Precautions may need to be taken in order to prevent a run-away process (see: \"Gray Goo\" hypothesis).^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_spacetime.png ]] ||\n||||~ ^^Object presents non-standard space time properties or effects that do not behave according to our current understanding of general relativity, quantum physics, and other established scientific principles.^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_topology.png ]] ||\n||||~ ^^Object or terrain presents inconsistent or seemingly impossible topologies. Examples include objects that are bigger on the inside than on the outside, portals to distant locations, etc. This is a more specific instance of a nonstandard spacetime event.^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_auto.png ]] ||\n||||~ ^^Object may move, or react to certain stimuli, of its own accord. This should not be confused with sentience, sapience or self-awareness; this hazard merely suggests that the object is autonomously conscious, that its reactions can be dangerous.^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_x-threat.png ]] ||\n||||~ ^^SCPs with this hazard present an eschatological hazard, or danger to the existence of the human race and/or the universe as we know it. All XK \"end-of-world\" scenario SCPs all have this hazard in common, for example.^^ ||\n[[/div]]\n\n\n[[div style=\"margin: 0 auto; width:240px; border:0;\"]]\n|||| [[image spc_memetic.png ]] ||\n||||~ ^^A memetic hazard is a source of potential mental and psychic harm. May be directly transmitted, from person to person. Also may be transmitted through secondary media, such as pictures or recordings.^^ ||\n[[/div]]",
  "tags": [
    "_cc",
    "sandbox"
  ],
  "author": "Kain Pathos Crow",
  "created_at": "2008-07-27T03:46:19+00:00",
  "updated_at": "2020-03-05T04:08:02+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "warning-labels"
}