{
  "title": "SCP-1945-JP",
  "content": "[[include credit:start]]\n**제목:** SCP-1945-JP - 오노고로-45 협정에 기반한 공동 관리 대상\n**저자:** [[*user broken_bone]]\n**원본:** http://ja.scp-wiki.net/scp-1945-jp\n**역자:** [[*user Elfen_mathL]]\n[[include credit:end]]\n\n**일련번호:** SCP-1945-JP\n\n**등급:** --케테르-- 유클리드\n\n**특수 격리 절차:** SCP-1945-JP의 상세 과정을 기술한 문서는 1부만이 제8101기지 정보 재해 개체 보관 로커에 격리된다. SCP-1945-JP가 적혀 있는 문서를 열람하거나, 물리적 또는 전자적 방법으로 복사하는 행위는 금지된다. SCP-1945-JP의 연구는 현 시점에서 동결되어 있다.\n\nSCP-1945-JP-A 실체의 출현이 관측되었을 시에는 조속히 상사를 통하여 O5 이사에게 보고하여야 한다. 보고한 뒤에는 오노고로-45 협정에 기반한 1945-JP 사태 발령에 대비하여 대기하여야 한다. 1945-JP 사태 발령 후, 일본지부이사가 내리는 명령에 따라 SCP-1945-JP-A 실체를 파괴하여야 한다. 1945-JP 사태 발령 시에 있을 일본지부이사의 명령은 모든 직무 및 임무에 우선한다. SCP-1945-JP-A 실체의 파괴 후, 현장 부근 주민에게 B급 기억소거를 실시하고, 역정보 `각종 자연 재해'를 적용한다.\n\nSCP-1945-JP에 관한 정보 차단은 제1차 정보 조작으로 대부분 완료되었다. 정보 공작 담당자는 SCP-1945-JP-A 실체 출현 시의 은폐와 제2차 정보 조작용 자료 작성을 위해 배치되어 있다.\n\n**설명:** SCP-1945-JP는 복수의 사람이 실행하는 의식 과정이다. 복수의 인간이 SCP-1945-JP를 실행함으로 의식 참가자의 육체는 물리적으로 융합하여 SCP-1945-JP-A 실체로 지정되는 대형 생물로 변화한다. SCP-1945-JP-A 실체는 대개 인간형으로, 의식 참가자의 수의 세제곱근에 비례한 신장과 중량을 갖춘다. 통상적 생물이 닮은꼴로 거대해졌을 경우 골격의 강도와 중량 증가 비율 관계에 의하여 스스로의 중량을 버틸 수 없다. 그러나 SCP-1945-JP-A 실체는 의식 참가자의 육체가 융합할 때 인근 토사나 건축물, 의복 등을 흡수하여 신체 조직 전체를 보강함이 확인되어 있다. 이 때문에 의식 참가자가 많아질 수록 SCP-1945-JP는 물리적 공격에 대하여 높은 내구력을 보유하게 된다.\n\n우발적인 SCP-1945-JP의 실행으로 SCP-1945-JP-A 실체가 출현하였을 때에는 O5의 승인에 따라 오노고로-45 협정에 기초한 1945-JP 사태가 O5 이사에 의해 발령되며 SCP-1945-JP-A 실체의 파괴 절차가 실행된다. 파괴 절차의 상세 사항은 1945-JP 사태 발령 후 가까운 기동특무부대 및 재단 직원에 대하여 일본지부이사가 단말 등을 통해 공개한다. SCP-1945-JP-A 실체를 파괴한 뒤, 파괴 절차를 실행한 인원에게는 육체적 및 정신적 검사가 이루어진다. 오염 제거나 기억소거를 포함한 심리적 손상의 회복 후 통상의 직무로 복귀할 수 있다.\n\nSCP-1945-JP의 단편적 절차 및 SCP-1945-JP-A 실체의 출현 사례에 대하여서는 일본 국내 고문서나 구전 등으로 폭넓게 기술되어 있었다. 예로부터 일본 국내에서 재단과 유사한 활동을 전개하고 있었던 수집원은 이들 정보의 제어를 방기하고 SCP-1945-JP의 구체적 과정 은닉만을 행하여 왔다. 때문에 태평양 전쟁 뒤, 재단이 수집원을 병합할 때에 일본 국내에서 대규모 기억소거를 포함한 제1차 정보 조작이 실행되었다. SCP-1945-JP 및 SCP-1945-JP-A 실체에 관한 정보가 이 제1차 정보 조작으로 일본 국내의 역사적 문서에서 구전의 민간 전승에 이르러까지 모두 삭제되었다. 이 결과, SCP-1945-JP-A 실체에 관한 전승을 유래로 하는 구어적 표현이 일부 남았고 고문서나 전승 등에 모순이 발생하였다. 현재 모순 해소를 위하여 제2차 정보 조작을 실행할 예정이다. 제2차 정보 조작으로 모순의 해소와 동시에 모순에 관한 기억이나 기록도 전부 삭제되므로 현 시점에서 구어 표현이나 전승의 모순에 대한 수정은 필요치 않다.\n\nSCP-1945-JP에 대한 연구는 거의 완료되었으므로 현재 모든 프로젝트는 동결되었다. 이 이상 SCP-1945-JP에 대한 연구는 필요치 않다.\n\n**//메시지 수신 중.//**\n[[module ListUsers users=\".\"]]\n> 현재 본 문서를 열람 중인 인원 %%title%%에게는 오노고로-45 협정에 기초하여 이 이상의 정보 접근이 허가되어 있습니다.\n[[/module]]\nSCP-1945-JP 첨부 문서를 열람하시겠습니까?\n\n[[collapsible show=\"SCP-1945-JP 첨부 문서를 열람하기\" hide=\"아니오\" hideLocation=\"bottom\"]]\n\n[[div class=\"content-panel standalone series\"]]\n열람용 코드 입력 후, 시각적 개인 인증 절차가 실행됩니다.\n허가된 인원 이외의 동석이나 위장 신분으로의 열람은 의식 또는 생명의 상실, 재단에서의 신분 박탈이나 해고 사유가 될 수 있습니다.\n시각적 개인 인증 절차가 시작됩니다.\n잠시 기다려 주십시오.\n\n[[/div]]\n\n[[=]]\n\n\n##FFFFFF|바랐건 그렇지 않았건 우리는 존재하고 있다.##\n\n.\n\n##FEFEFE|바랐건 그렇지 않았건 우리는 존재하고 있다.##\n\n.\n\n##FDFDFD|바라디 바랐기 때문에 나는 지금 존재하고 있다.##\n\n.\n\n##FCFCFC|바랐건 그렇지 않았건 우리는 존재하고 있다.##\n\n.\n\n##FBFBFB|바랐건 그렇지 않았건 우리는 존재하고 있다.##\n\n.\n\n##FAFAFA|바랐건 그렇지 않았건 우리는 존재하고 있다.##\n\n.\n\n##F0F0F0|바랐건 그렇지 않았건 우리는 존재하고 있다.##\n\n.\n\n##EFEFEF|바라지 않았으나 나는 그들처럼 존재하고 있다.##\n\n.\n\n\n[[image http://scp-jp.wdfiles.com/local--files/scp-1945-jp/be_foundation_for_foundation.jpg width=\"640px\"]]\n[[/=]]\n\n**일련번호:** SCP-1945-JP\n\n**등급:** O5 이사 및 일본지부이사 공동 관리 안건에 따라 분류 없음\n\n**특수 격리 절차:** 가니메데 규약 실행 시를 제외하고 SCP-1945-JP의 실행은 금지된다. 현 시점에서 이 이상 SCP-1945-JP의 연구는 필요치 않다.\n\nSCP-1945-JP-A 실체의 출현이 관측되었을 시에는 1945-JP 사태를 발령하고 SCP-1945-JP-A 실체의 파괴를 일본지부이사에 위탁한다. 1945-JP 사태에 있어 일본지부이사는 O5 평의회로부터 제81지역 블록 내의 모든 재단이 가지고 있는 자산, 부대, 개체 관리 및 운용 권한을 일시적으로 위양받는다. 또한 O5 평의회는 일본지부이사의 요청에 대하여 가능한 한 SCP-1945-JP-A 실체 파괴를 위한 지원을 행한다. SCP-1945-JP-A 실체 파괴 후 1945-JP 사태는 해제된다. 1945-JP 사태 발령으로부터 36시간이 경과하였을 때에는 즉시 가니메데 규약이 실행된다. 가니메데 규약 실행 시 SCP-1945-JP의 전자적 복제가 부록의 문서 TXT-1945-JP와 같이 재단 네트워크를 통하여 모든 정보 단말에 표시된다. 또한 재단 네트워크가 두절 또는 파괴되었을 경우를 대비하여 각 기지의 관리관 사무실에 보관되어 있는 가니메데 규약 실시 매뉴얼에도 동일한 문서가 첨부되어 있다.\n\n**개요:** SCP-1945-JP는 일본 신화 내에 등장하는 신격의 불완전한 복제를 출현시키는 의식 과정이다. 복수의 사람이 다음 과정을 실행함으로 의식 참가자를 포함한 범위 내의 인간은 물리적으로 융합하여 대개 사람의 형태를 띤 거대한 실체로 변화한다.\n\n> # 의식 과정을 아는 복수의 인간이 서로 손을 맞잡고 닫힌 원형의 진을 짠다.\n> # 진형을 구성하는 의식 참가자가 전원 자신의 우측을 향하여 이동한다.\n> # //[가니메데 규약 실행 시 공개]//\n> # 진형 내에 있는 의식 참가자의 육체가 융합을 시작한다.\n\nSCP-1945-JP의 실행에 의해 발생하는 SCP-1945-JP-A 실체의 신장은 의식 참가자의 평균 신장에 참가 인수의 세제곱근을 곱한 수치에 비례한다. 또한, SCP-1945-JP-A 실체가 발생할 때 의식 참가자가 착용하고 있던 의복이나 범위 내의 구조물, 지면의 토사 등을 흡수하나, 인체 이외의 물질은 SCP-1945-JP-A 실체의 신장이나 중량에 영향을 미치지 않는다. 실험 결과, SCP-1945-JP-A 실체는 극히 높은 현실 강도를 가지고 있음이 밝혀졌다. SCP-1945-JP-A 실체의 현실 강도는 흡수된 각 의식 참가자의 현실 강도를 단순히 더한 값과 같음이 수 차례에 걸친 실험을 통해 밝혀졌다. 이 때문에 SCP-1945-JP-A 실체는 SCP-1945-JP를 실행한 사람의 수가 적다면 파괴가 용이하나, 의식 참가자가 어느 정도 이상의 규모에 도달하면 현 시점에서 재단이 보유하고 있는 기술로는 파괴가 불가능하다.[[footnote]]오노고로-45 협정에 기초하여 일본지부이사의 관리 아래에만 존재하는 특수한 절차를 실행함으로 SCP-1945-JP-A 실체를 파괴할 수 있다.[[/footnote]] 또한, SCP-1945-JP-A 실체는 높은 현실 강도로 주위 환경에 대규모 영향을 미치는 것으로 산악 및 호수, 늪의 형성, 섬이나 육지의 재배치 등의 현상을 발생시킬 수 있다. 이러한 현상은 일본 신화에서 `이자나기노 미코토'와 `이자나미노 미코토'와 함께 지상에 출현하였다고 여겨지는 `히토하시라노 카미'라 불리는 신격에 관련된 기술과 매우 유사하다. 히토하시라노 카미라 불리는 신격은 이자나기노 미코토와 이자나미노 미코토가 만들어 내는 섬을 바다 위에 배치하여 일본 열도를 구성하고 산악이나 호수, 늪을 형성하였다. 그 후, 히토하시라노 카미라 불리는 신격은 이자나기노 미코토에 의해 파괴되었다. 일본 각지에 쏟아져 내린 무수한 파편이 인간이 되었다고 일본 신화는 전한다.\n\nSCP-1945-JP가 재단의 제어 하에 있지 않은 상태에서 의도적으로 실행된 것은 태평양 전쟁 후의 재단에 의한 수집원 병합이 마지막이다. 태평양 전쟁 중, 수집원은 재단과의 협정을 위반하여 당시 대일본제국 정부나 국내 요주의 단체에 대하여 개체의 대여나 양도를 행하였다. 이 때문에 재단은 태평양 전쟁 종결 후에 수집원을 병합하고 수집원 관리 하에 있던 개체를 모두 회수하기로 하였다. 그러나 여기에 수집원의 간부 구성원 6명이 반발하였다. 재단과의 병합에 반대한 수집원의 간부 구성원 중 3명이 와카야마 현 앞바다의 오노고로지마,,オノゴロ島,,에서 SCP-1945-JP를 실행하고 섬 주민을 포함한 약 7만 명을 희생으로 하여 SCP-1945-JP-A 실체를 출현시켰다. 재단은 SCP-1945-JP-A 실체의 파괴 작전을 펼쳤으나 SCP-1945-JP-A 실체에는 당시 장비로는 그다지 효과를 볼 수 없었다. 이를 이유로 O5 평의회는 병합에 협조적이었던 수집원의 간부 구성원과 긴급 회의를 열어 전 수집원 구성원을 모두 재단에서 재고용하는 대신 수집원 간부 직원이 SCP-1945-JP-A 실체의 파괴 지휘를 맡기로 합의하였다. 결과적으로 재단 및 수집원은 우네비,,畝傍,,형 중순양함 미미나시,,耳成,,, 카구야마,,香具山,,의 2척과 계 ███명의 희생으로 SCP-1945-JP-A 실체를 파괴하는 데에 성공하였으며 제1차 정보 조작으로 오노고로지마를 포함한 일련의 정보 역시 말소하였다. 재단과 수집원은 이때의 합의를 기반으로 오노고로-45 협정을 체결하였다. 오노고로-45 협정에 의하여 재단으로 흡수되는 데에 협조적이었던 수집원의 간부 구성원은 일본지부이사로서 재고용되었다. 또한, 수집원의 관리 구역을 제81지역 블록으로 설정하고 SCP-1945-JP-A 실체의 파괴 방법에 관한 지식과 함께 관리를 일본지부이사에 위탁하였다. 이를 이유로 우발적으로 발생한 SCP-1945-JP-A 실체의 대응은 일본지부이사가 제81지역 블록의 자산 및 인원을 이용하여 행하도록 되어 있다.\n\n**부록:**\n**문서 TXT-1945-JP**\n> 본 문서는 O5 평의회가 발령하였습니다.\n> \n> 현재 대규모 격리 실패 또는 K급 시나리오가 진행 중입니다. O5 평의회는 현재 상황의 수습을 단념하고 가니메데 규약의 실행을 결정하였습니다.\n> \n> 각지 재단 시설에서 인류 및 문명 보존과 지구 환경의 재구축을 향한 절차가 진행되고 있습니다.\n> \n> 본 문서를 받는 자는 지구 환경 재구축을 위하여 첨부한 규약에 따라 SCP-1945-JP를 실행하기 바랍니다.\n> \n> SCP-1945-JP의 실행에 따라 보호되어 있는 재단 시설 외부의 전 인류는 물리적으로 융합하고 SCP-1945-JP-A로서 지정되는 일본 신화의 신격 `히토하시라노 카미'로 변화합니다.\n> \n> SCP-1945-JP를 실행한 뒤 자동적으로 지구 환경 재구축 프로세스가 시작됩니다. 당신들 SCP-1945-JP-A 실체에 의해 격리에 실패한 개체는 모두 파괴되며 진행 중인 시나리오는 강제적으로 중단됩니다. 재단의 보호 하에 있지 않은 모든 지형은 액상화를 거친 뒤 O5 평의원이 설정한 시점의 위치로 재배치합니다.\n> \n> 위 프로세스가 종료된 뒤 SCP-1945-JP-A 실체는 모두 파괴됩니다. 가니메데 규약은 SCP-1945-JP를 실행하지 않은 재단 인원에 의해 계속됩니다.\n> ##F4F4F4|부디 다음 재단의 주춧돌이 되어 주세요.##\n\n**SCP-1945-JP 실행 과정**\n> # 당신 이외의 자력으로 직립과 발성이 가능한 생존자를 1명 발견합니다.\n> # 과정 3. 이후를 암기한 상태로 당신과 또 한 사람의 의식 참가자는 등을 맞대고 서 양손을 맞잡습니다.\n> # 당신과 또 한 사람의 의식 참가자는 동시에 우측으로 원을 그리도록 이동합니다.\n> \n> **경고:**\n> **현재 가니메데 규약의 실행이 확인되어 있지 않습니다.**\n> **이 이상의 정보는 현 시점에서 차단되어 있습니다.**\n> **열람을 계속하실 경우 야나가와,,柳川,,식 의식 쐐기가 현 시점으로 설정됩니다.**\n> **열람 종료 후 당신의 의식은 의식 쐐기가 설정된 시점으로 되돌려지며 의식 상태의 재현으로 열람 중의 기억은 소멸됩니다.**\n> **열람을 계속하시겠습니까?**\n\n**[[[scp-1945-jp|예]]]**\n[[/collapsible]]",
  "tags": [
    "1000jp",
    "jp",
    "scp",
    "무형",
    "유클리드",
    "의식"
  ],
  "author": "Elfen_mathL",
  "created_at": "2018-07-10T15:52:29+00:00",
  "updated_at": "2024-11-03T10:03:18+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1945-jp"
}