{
  "title": "SCP-3096-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3096-JP - 残夢の断頭台\n**著者:** [[*user amamiel]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n**アイテム番号:** SCP-3096-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現時点でSCP-3096-JPの抑制手法は確立されておらず、更なる研究が進行中です。そのため、財団による主な収容活動は現象発生後の情報操作に注力されます。\n\n**説明:** SCP-3096-JPは日本国内で発生する、異常な人体切断現象です。当該現象の被害者は必ず、頸部から上が完全に切断された状態で自室内から発見されます。この際、室内から凶器や第三者の痕跡は検出されません。共通事項として遺体は常に、室内のいずれかの壁面に頸部の切断面を密着させ、跪いた姿勢か突っ伏した姿勢で見つかります。また頭部とは別に、両手首から先が切断されていた事例も数件存在しますが、いずれの場合も遺体の切断部位は発見されていません。\n\n遺体の検死結果は、生前の全被害者が後頸部に鋭利な刃物を用いた一撃を受けており、その際の頭部切断が直接的な死因となった事実を示しました。加えて、室内の血痕や遺体状況から、被害者は殺害される直前、壁面に向かって大きく前のめりになった姿勢のまま、視線を床側に向けて見下ろす体勢を取っていたと推測されます。\n\n当該現象は19██年代、初めて財団に認識されました。現時点での被害者間の共通点は\"生活環境が類似する男性\"という僅かな要素しかなく、現象発生に際しても異常の兆候等は報告されていません。一方で、被害者の知人からは\"人付き合いが悪くなった\"、\"家に籠りがちになった\"等の供述が得られた他、死亡の数週間前から被害者による安眠器具や睡眠薬の購入件数の明確な増加が複数事例で確認されました。\n\n**補遺:** 19██/██/██の早朝、救急サービスに[編集済]在住の男性（当時18歳）より、\"女性が5階の窓から落下した\"と通報が為されました。しかし、到着した救急隊員は1階で激しく狼狽する男性を発見したのみで、落下した女性を発見できませんでした。そのため、最初は悪質な悪戯と判断されましたが、男性の状況から嘘を吐いている様子は見受けられず、薬物や飲酒による幻覚症状でないことも検査で確認されました。\n\n当初、上記状況とSCP-3096-JPの関連性は見出されていませんでした。しかし、男性の身辺状況が被害者間の共通要素と概ね一致した点に加えて、以下の聴取内容から現象の関与が現在では疑われています。\n\n[[div style=\"display:inline-block;border:dashed 1px #999999;background:#F5F5F5;float:center;width:84%;padding:15px 15px;margin:10px 10px 10px 20px\"]]\n**聴取者:** ██博士\n\n**対象:** ██ ██氏\n----\n**<記録開始>**\n\n**博士:** ██さん、何が起きたのか、改めて説明いただけますか？\n\n**対象:** あの、5階の窓から女性が落ちた、はずだったんですが。その//[口ごもる]//\n\n**博士:** 構いません。続けてください。\n\n**対象:** 本当にすみません。実は、寝惚けていただけなんです。夢の出来事を、現実と勘違いして。\n\n**博士:** 宜しければ、その夢について伺っても？\n\n**対象:** 確か、2週間くらい前からでしょうか。素敵な女性、いつも窓辺に佇んで外を眺める彼女を、眠る度に夢で見始めたのは。//[沈黙]//夢の中、彼女の顔を見たことも、触れたり話しかけたこともありません。なのに、ただ眺めているだけで心が昂るんです。\n\n**博士:** では、その女性が窓から落ちるのを、夢で目撃されたと？\n\n**対象:** はい。昨日の夢で、彼女は大きく上に開いた窓の枠に腰掛け、いつも通りに外を眺めていました。と言っても、窓の外はいつも真っ暗闇で、彼女が何を見ていたかは分かりません。//[沈黙]//そんな暗闇に、彼女は突然姿勢を崩し、そのまま落ちて行ったんです。僕は思わず叫び、その瞬間に目覚めました。\n\n**対象:** だけど、僕は起きてすぐ、目の前の壁に本来ならあるはずのない窓を見つけたんです。夢で見たのと同じ、大きく開いた西洋風の上げ下げ窓を。しかも朝なのに、その向こう側はあの真っ暗闇が広がり、何故か湿った生暖かい風が吹き込んでいました。だから、その//[口ごもる]//\n\n**博士:** 思わず、混乱されてしまったわけですね。\n\n**対象:** その通りです。にしても、お恥ずかしい。パニックになって救急を呼んだどころか、寝巻のまま5階から1階まで駆け降りるなんて。今思えば、あの窓から身を乗り出して階下を見ようとでもしていれば、それが現実のものでないとすぐ理解できたはずなのに。\n\n**<記録終了>**\n----\n**追記:** 聴取後に経過観察が行われたものの、その間に異常現象は確認されませんでした。また再聴取時、対象は以下の自動出力画像を提出した一方、\"夢に女性を見なくなった\"ことも報告しました。\n _\n[[include component:image-block\n|name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2125181-55-mlp7/guillotine_window.jpg|align=center|width=300px|caption=夢描写と部分一致する自動出力画像; ワード: 上げ下げ窓, 女性, 顔が見えない, 外を眺める, 身を乗り出す, 外は暗闇]]\n[[/div]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ショート2023",
    "擬態",
    "異次元",
    "睡眠",
    "肉食"
  ],
  "author": "amamiel",
  "created_at": "2023-05-05T21:00:03+00:00",
  "updated_at": "2023-05-13T15:01:43+00:00",
  "rating": 152,
  "_site": "scp-jp",
  "_fullname": "scp-3096-jp"
}