{
  "title": "SCP-3136",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3136\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3136は発見当時収められていた文書筒の中に収納されます。文書筒とSCP-3136は安全な鉛張りのケースに保管されます。ケースはSCP-3136に関わる研究者、もしくはO5承認によってのみ開錠されます。\n\n**説明:** SCP-3136は面積約2m×3mのメルカトル図法世界地図[[footnote]]メルカトル図法は地図学の初期段階に一般的だった製図法であり、実際に比べて陸地の大きさが歪曲していることが知られています。大洋は比較的歪んでいない傾向があります。[[/footnote]]です。記号をはじめ、如何なる類の識別マークもありません。水域に何らかのマーキングを加えると、SCP-3136の異常特性が活性化します。書き込まれた図の寸法と一致する水棲生物 -- 以下SCP-3136-1個体 -- が、図の位置に対応する地理的位置に現れます。個体は比例的に██分の1の大きさで出現します。地図上の図の場所は個体の現在地を反映して移動します。この個体が死亡すると、図は即座に消失します。図が消失するまでの間、地図上にマーキングや書き込みを行う試みは全て失敗します。\n\nSCP-3136-1個体は完全に機能する臓器を有する水棲生物です。海から除去されると、これらの臓器は速やかに機能しなくなります。SCP-3136-1個体は図として描かれた時点で生存条件を満たしている必要は無く、SCP-3136は各個体の必要性に応じて適切な臓器を追加します。\n\n**回収:** 2016年2月18日、1体のSCP-3136-1個体がオーストラリアの海岸で発見されました。これに先立ち、財団のWebクローラは、カリフォルニア州にあるロヨラ・メリーマウント大学の学生がFacebookに投稿したSCP-3136の動画をフラグ付けしていました。動画には、異常特性によって地図上から図画が消失する様子が映っていました。\n\nSCP-3136は歴史学・地図学の教授であるアデバグボ博士の自宅から回収されました。SCP-3136-1Aとの接点は、ロブスターの絵がSCP-3136-1Aと平行して動いていたために発覚しました。\n\n**実験ログ:**\n\n\n||~ 画家 ||~ 画家の描写 ||~ 実験結果 ||~ 収容/死 ||\n|| アデバグボ博士 || 10本足のロブスターに類似する小さな黒色の生物。アンティークのインクペンで描写。 || 体長30mの漆黒のロブスター。変則性無し。 || 財団確保施設への移送中に全臓器不全を起こした。 ||\n|| クラスC職員 || ヒレと口を有する小さな丸、財団サイト-1028の海洋ネット内に描写。書き込みは先端の尖った鉛筆で行われた。 || アザラシのような皮膚を備えた、不完全な球状の生物。直径5m。 || 創造から16日後に全臓器不全で死亡した。 ||\n|| 芸術関連の経験があるクラスC職員 || 研究員は芸術に携わった経験があり、シロナガスクジラの参考写真を与えられた。絵は完全な比率のシロナガスクジラを表しているように思われた。輪郭ペンと色鉛筆で描写。 || キチン質の外骨格を有するシロナガスクジラ。一般的なシロナガスクジラと比較すると、重大な形状の変則性がある。 || SCP-3136-1個体が早期に死亡した場合の影響を確認するため、銛を複数回打ち込まれた。微かに鳴いた後、SCP-3136-1Cは死亡し、地図上から消失した。SCP-3136はその後11日間書き込みが不可能だった。 ||\n|| 芸術関連の経験があるクラスC職員 || ほぼ同一のイカ2匹、雄と雌。先端の丸い鉛筆で描写。 || 予想の半分の大きさのイカ2匹。イカ1匹分としては完全な一連の臓器が、2匹の間で均等に分配されていた。 || 生命維持器官の欠如によって創造時に死亡した。 ||\n|| クラスC職員 || 財団職員によって描かれたもの。SCP-3136上の収容エリア内に直線を引くように指示された。黒の油性マーカーで描写。 || キチン質の殻によって身動きが不可能な、体長44mのウナギのような生物。SCP-3136-1Fにはメルカトル図法の不正確さに対応する形状の変則性があった。  || 摂食行為が不可能であり、財団の支援も無かったために、1週間で栄養失調により死亡した。SCP-3136はその後7日間書き込みが不可能だった。 ||\n|| ロボットアーム || 研究者の計算に基づき、地図の歪みに適合するように描かれたクジラ。青のクレヨンで描写。 || 大型のクジラのような生物。ゴリラに類似する組成の皮膚と、濃い青色の毛皮を有する。知性を示しており、極性質問に回答できるよう訓練を受けている。 || 収容下で2ヶ月間生存中。SCP-3136-1G自身が起動させる給餌装置から餌が与えられる。攻撃的であるため、研究者がSCP-3136-Gに対してスキナー箱実験を試みることは認められない。機動部隊シータ-7(“ホエールウォッチャーズ”)は特製の鎮静剤ダーツを装備し、如何なる形であれ当該個体に危害を及ぼすことを避けなければならない。 ||",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "外部エントロピー",
    "水中",
    "記述"
  ],
  "author": "C-Dives",
  "created_at": "2018-08-04T18:55:32+00:00",
  "updated_at": "2024-02-21T12:38:56+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-3136"
}