{
  "title": "Stealing Solidarity: Phase 4",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n**<<  [[[stealingsolidarityphase3|Stealing Solidarity: Phase 3]]] | [[[stealingsolidarityhub|Hub]]] | [[[stealingsolidarityepilogue|Stealing Solidarity: Epilogue]]] >>**\n[[/=]]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nThe cosmos creased upon itself, blooming outwards in an origami sphere of lotus-folds. There was a vast silence.\n\n15.7 miles of spaceship leapt out of the three-dimensional hole. It went THOOM.[[footnote]]Without a material medium, the vibrations that make up sound have nothing to pass through, this is common knowledge. What earthbound physicists fail to realize is that space itself carries waves.[[/footnote]]\n\nAnother vast silence followed. Space unfolded to its proper shape, and the hole closed. The ship hung between Earth and moon, and was still. \n\nThere are precious few gods of earth or ocean or sky whose footsteps might inspire such awe, such wonder, such humility, as the form of a spaceship. Those few who do are the oldest and wisest, those gods who still remember the cosmos as a whole-thing, before it was seen fit by lesser minds to divvy up the entirety of creation into categories of convenience, and to forget the order and glory of the whole to float aimlessly in the swirling Sargasso of ten million meaningless particulars.\n\nThese old gods smiled. One of them put a corgi on her head and grabbed another jar of sequins from a cluttered shelf. There was a ship, now. The end of man’s great ignorant age was at hand.\n\nDown below the ship, on the night-side surface of a blue-brown-green ball of iron and dirt and water, there was a long, quiet moment as people came to realize what had happened, and soon cameras and telescopes and eyes and hearts pointed upwards.\n\nThere was a ship, now. A ship! \n\nThe proud, petty gods of earth and ocean and sky looked up into the night sky, and were humbled. The people looked up and were afraid and excited, and they wept and cheered. Governments and armies looked up and wondered if they ought to be palming old rusted keys and old red buttons. Scientists looked up, and then looked back down to the books they now needed to re-write. The insomniac beast of cable news, starving and slobbering, looked up and began to plan its feast, unaware that the ship could not be digested so easily. The internet shat itself, and so nothing much changed.\n\nThe Foundation looked up, and suffered the horrifying realization that they had just gotten sidelined, and on top of that they didn’t know what the procedure for reporting a spaceship-jacking was.\n\nThe ship, oblivious to this, waited.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nWizard hung suspended in the air, draped in ripples of hard bluish light. His head lolled gently against his chest. His cyclopean, goatlike eye stared blankly, unseeing. Two bullets were conspicuously absent from his skull. There hadn’t been any bagpipes either.\n\nDeep within the ocean of thought where Red now swam among its fellows, a lone kernel of Wizard’s consciousness remained – a pearl, compressed so tight into hibernation that thought was impossible, tethered by the faintest strands \n\nThere was a sticky note stuck to the opposite bulkhead, right at eye level.\n\nIt said, “Don’t worry. Taking care of things.”\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nThe //Solidarity//’s bridge was a massive spherical room, nestled in the ship’s heavily armored heart. Tiers of command cloisters ringed the lower hemisphere, lit with golden banks of computer displays. At the south pole, a gigantic statue of a six-armed angel bore a shimmering map of the galaxy on its electrum shoulders. Vast, stained-smartglass windows filled the gaps between the towering diamond-coated granite columns that arched up to the vaulted ceiling and its interwoven constellation frescos.\n\nAs with everything else on the ship the march of generations had brought with it the incredible clutter and graffiti of a thousand alien races and alternate humanities. Secondary, tertiary, quaternary control clusters clinging to the pillars like barnacles, and some that literally were. Fossilized cages hanging from the ceiling, where the pseudo-flesh anchorites would live out their entire lives typing away at gravitational fluctuations. Statues with smaller statues clambering atop them like children. The empty remnants of a buffet line along the port wall. Fold-out bunks under half the desks, the remnants of some people that thought the place was a barracks. Vending machines full of incense. Illuminated icons of militant saints, with significant showing by the 335th Nuns with Guns Battalion.\n\nA walkway paved in slabs of world-tortoiseshell extended to a circular platform, suspended in the very center of the sphere. The platform was split into two tiers, each lined with control consoles and black globs that looked to serve as seats.\n\nBoots clomped on the walkway, as a lone figure walked its length.\n\n> [Hana: Are you sure about this, Boss?]\n> \n> [Boss: Not at all. Not at goddamn all.]\n> \n> [Tomi: Well that’s reassuring.]\n> \n> [Boss: It’s the truth.] \n> \n> [Nanami: You said Wizard said that something bad was on the moon. I trust you, I trust Wizard. Fuck the moon.]\n> \n> [Tomi: Fuck the moon.]\n> \n> [Momoko: Can we call this ‘Operation: Fuck the Moon?’]\n> \n> [Momoko: ‘Cause I’m calling it ‘Fuck the Moon’.]\n> \n> [Boss: You guys…]\n> \n> [Nanami: We know, we know, we’re the best and you don’t know where you’d be without us, and you’re really just a big softy under that hardass outer coating. Moon-fucking first, sappy moments later.]\n> \n> [Boss: Ha. Are you all in position?]\n> \n> [Momoko: I’m all set over here.]\n> \n> [Tomi: Same.]\n> \n> [Hana: Ready.]\n> \n> [Nanami: Let’s do this.]\n\nBoss sat down in the captain’s chair. It shifted around her, grew firm underneath. She tapped at her console and the stained glass shifted to crystallized high-definition. The pale moon lurked in the distance.\n\n“Right then, Artorias,” she said as she called up the core AI to her terminal. “Let’s see who we’re dealing with.”\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n//By what means do we no longer control the ship?//\n\n//A transfer of ownership occurred.//\n\n//A grand inconvenience.//\n\n//Indeed.//\n\n//The chance of reasoning with these subjects is low.//\n\n//An offer shall be made nonetheless.//\n\n//Current damage done to normality is easily repaired.//\n\n//Further damage shall require process of rebirth.//\n\n//We shall prepare this.//\n\n//…//\n\n//We are impeded.// \n\n//By what means?//\n\n//Unbalance of the New Mind has offset the Whole. We cannot touch the process-mind to initiate universal rebirth until differences have been rectified.//\n\n//We shall work to overcome this. Message shall be sent to subjects demanding surrender for damage mitigation.//\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nThe //Solidarity//’s communications array was drowned in a tide of static, before falling into silence. Then, a message from the competition on the planet below:\n\n//Attention: Continued possession and use of the SCPS Solidarity is a Level-5 violation of global security protocols. Continued violation will result in termination. Surrender will be met with peaceful resolution and return to containment. Response required.//\n\nReally? That was the most persuasive argument they could come up with? Boss smirked. The girls were expressing similar disdain in the back of her head.\n\n> [Boss: Prep a warning shot.]\n> \n> [Momoko: Aye-aye, Boss. Would you like the dramatic timing option?]  \n> \n> [Boss: Yes, please.]\n> \n> [Momoko: All, righty, got the impact timer set up on your screen.]\n\nSome distance hullwise, a series of fine-tuned and obscenely powerful magnetic pulses launched a fifteen-ton slug out through the vacuum. Boss pressed the transmission key on the board as the seconds ticked down. \n\n“I’m afraid that your offer is a bit troublesome,” she said. “Company policy is to have everyone discuss major changes until an agreement can be reached, and the limitations in your terms are splitting opinions. That said, since you are responsible for our incarceration and the ill treatment of our close friend, I will answer on their behalf. Fuck you.”\n\nThe slug struck the lunar surface, throwing up a great gout of grey dust and tearing a ragged scar across the desert. There was a shifting, and the moon cracked like an eggshell.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n//We still cannot initiate process.//\n\n//Retaliation is now necessary.//\n\n//Apply all forces to them. Losses are irrelevant upon rebirth.//\n\n//We shall continue attempts at initiation.//\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nDeep within the dark chambers of a moon, a great ruddy entity, a gasbag of skin and flesh, clung to a monolith of steel and glass and tile. Like the hundreds of thousands of its siblings, it operated the great mechanisms inside the moon, in the service of the Overseers. This one had served for many long years, compiling data and writing out the glyph-codes necessary for the great process the Overseers had built. So long, so long, it had worked, and in the dim corners of its ganglia the servitor knew that it was dying. Pus and bile leaked from the bases of its tentacles, floating about it in greenish globs. It would not live much longer, and it desperately wished for release from the anchors that tied it to its terminal.\n\nThere was a great non-sound as the upper layers of the moon’s inner honeycomb were torn asunder. The creature felt its shackling weaken, and it looked up. Through the dust, it saw the stars.\n\nTentacles tore and snapped away as the creature floated up, up, up towards that crack in the cavern vault, up towards freedom, up towards the stars…\n\nIt was instantly and immediately obliterated by the next volley of the //Solidarity//’s cannons.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nAn Overseer emerged from inside the moon.\n\nIt was a thing like an elongated pyramid: eight miles across the base, twelve from base to point, with vague, alien traits of both jellyfish and squid. Bright scarlet, with a vast golden eye centered in a ring of black on the anterior plane. The base was ringed with broad, spadelike tentacles, which continued back along the ventral surface as long trailing strands. Clouds of spawn were spat out by the pores on its back.\n\nA second Overseer followed the first, and then a third, and a fourth, and more. Missile swarms were launched, gravity lances fired, laser strands burned through the night.\n\nThe //Solidarity//’s engines flared as the Company moved to close the gap. One run, freedom or death. No alternatives.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nSpace warfare is, unfortunately, ninety percent calculus, and only ten percent exploding spaceships. The bulk of the legwork is carried out via computer automation, the bulk of the fighting carried out tens of thousands of miles removed from the enemy. Romantic notions to the contrary are swiftly dashed by reality.\n\nAblative plating bubbled and peeled. Bulkheads were torn open, atmosphere vented and crystallized. Metal melted and froze, plastic sublimated, diamondglass was softened and pockmarked. Nuclear warheads formed brief spheres of light, then collapsed. Drone fleets were deployed, and fought amongst each other like clouds of gnats around the legs of elephants.\n\nAn Overseer was caught off guard. Its shields of warped space missed a railgun slug, which tore open its flank and splattered its viscera through the void.\n\nAnother was incinerated by a nuclear bombardment which would have forced a Soviet physicist to awkwardly excuse himself and change his pants.\n\nA third, withered when compared to its fellows, collapsed upon a microsingularity bomb – reduced to spaghetti, and then nothing.\n\nThe //Solidarity// still surged towards the Overseer fleet, shields straining.\n\nMomoko and Tomi had each taken a sphere of command within the ship’s weapon systems. Hana had taken engineering and internal systems. The three bantered amongst each other, bragging on kill counts and the like, as they usually did. It was fun, all things considered. Spaceships, big guns, fate of the world and their friends, all the best stuff for the finale of an anime or video game. \n\nNanami did not join in their fun. She was in control of another weapon system, and at the moment, she was just plain scary.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nMozart once called the pipe organ the king of all instruments.  He was not wrong, but his mind was bound to earthly kings and their earthly ways, and while the earthly kings were strong and honorable, their titles were given to them for their resemblance. There were many lords, but only one True King.\n\nThe King’s name was //Troßmneichste-Ylyrnaic-Thon, Orogun Triohmphantor du’Cielux//, and Nanami was the first being to sit on its bench. The King had deemed her worthy, and from this point she was the Queen, and she would guide his hand.\n\nFrom the King’s commands, the court of internal AI would direct its servant weapon systems accordingly to the music played, adapting and evolving as fitting to the melodies. While it was perfectly possible to hold back, to be a mild and merciful queen, Nanami refused.\n\nNo, Nanami played as if to wake God from His slumber. The blasts of the pipes would deafen a normal man, melt his bones and boil his blood. She played as if this was the last song ever to be played, as if the universe itself would end with the crash of her crescendos.\n\nShe did not think about what notes to play, or what tones or timbres or melodies. The thinking part of her mind had retreated to a safe distance. Now there was only the Musician in fugue. Her fingers slammed against engraved ivory keys. Her feet furiously pumped at the pedalboard. Stop knobs were pulled and pushed, manuals swapped in and out. Bombardments with weapons so vast as to become nonsensical poured out of the //Solidarity//’s hull and firing clusters.\n\nIt is good that there was no recording of her song. It would have killed music itself altogether with its power.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nMore Overseers died, their corpses littering lunar space. Where there had been thirteen, there were now six. The //Solidarity// had closed the gap to visual contact – the knife-fight. Space was choked with drones, as if in a blizzard. Broadsides flashed in darkness.\n\n//We have been unprepared//\n\n//Too long in the shadows.//\n\n//Too weakened by time.//\n\n//We must resist//\n\n//All sacrifices worthy in face of success.//\n\n//To the last, we resist.//\n\n//In death, we serve.//\n\n//For their sake, we die.//\n\n//For the sake of all things, we die.//\n\nAnother died, bisected through the eye with a monomolecular harpoon.\n\n> [Tomi: Eat shit.]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nA greater inhabitant of that vast mental ocean probed at the knotted mass of its new sibling. Why was it still unbalanced and outside of Union? Why did it not respond? Was it a stillbirth? The mind-corpse would need to be removed, then…\n\nIt was not dead. It was still alive, but…crippled. Impeded. What then would cause this? The greater mind probed deeper, sifting through the still, coagulated thoughts of its new sibling.\n\nThere. A foreign growth, a foreign mind, attached to the New One as if a parasite. A tiny thing, asleep, but in its slumber knotting up the New One so that it could not move or think or grow.\n\nThe Overseer probed the consciousness. No response. It moved to destroy the thing, to let the New One grow as it should.\n\n//You can’t crush me.//\n\nThe overseer recoiled. The pearl was awake after all.\n\n//You can try, but you can’t crush me.//\n\nInfuriatingly resistant, it was. Dense and stubborn. \n\n//You’ve all forgotten, haven’t you? Forgotten what it’s like to actually be alive.//\n\nInfuriatingly talkative too.\n\n//We went to the Moon. And we didn’t do it because it was safe. We did it because it was hard, because it was dangerous. Because that’s when we’re most alive. I don’t care what you’re aiming to do, because you’re going to fail. Good, bad, or other, you’re going to fail. I’ve seen your pasts, I’ve shared your predictions, I’ve heard all of your fears, and you are going to fail! You aren’t alive. You just exist.//\n\nThe Overseer attacked the pearl with more strength, but it seemed to grow more resistant as it compressed.\n\n//Keep trying! You won’t do anything. Do you know who I am?//\n\n//I’m the goddamn Space Wizard!//\n\n//AND YOU CAN’T CRUSH ME!//\n\nThe Overseer lashed out in a single rage-filled stroke and severed the pearl from the mind-ocean. It devoured the mind-dead New One. No more of this. Balance was resumed. Success was at hand.\n\nIt reached out to the great mechanisms in the moon, and began the task it had built towards for so many eons. \n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nWizard’s eyes shot open. He was hovering in the midst of a cluster of machinery, in a small room with thick-looking walls. There was a note attached stuck to the bulkhead, at convenient eye level and distance for him to read.\n\n“Don’t worry. Taking care of things.”\n\nThat was reassuring. At least someone knew what was going on. Wizard’s last normal memories were of dinner with an old clone.\n\nThe ship groaned and creaked in the distance, accompanied by far-off sirens. Never good signs.\n\n“Anyone there?”\n\n“Hello!” said a pleasant, if overly-chipper voice from the space around him. “I am Nutrance-o0o, 3rd Brig Subwarden. How might I assist you?”\n\n“You can tell me what’s going on.”\n\n“The //Solidarity// is currently engaged in combat with five – apologies, three – enemy entity-vessels of posthuman make. The ship has undergone significant damage – all self-repair modules are currently online and overclocked. You are currently held in a secure stasis field, as a precaution against further transformation. Current scans indicate that the posthuman entity residing inside your abdominal cavity has deceased, so these precautions are no longer necessary.\"\n\nRed was dead? He couldn’t even think of a response. It was too huge to consider. \n\nThe girls. He needed to find the girls.\n\n“I need to get to the bridge,” he said.\n\n“I can get the intra-ship teleportation system ready in a matter of seconds.”\n\n“Is this the kind of teleportation where it kills you and makes a copy?”\n\n“No, no, this is purely local space manifold-manipulation.”\n\n“Teleport away.”\n\n“Yes sir.”\n\nHis stomach felt as if it were floating out of his nose, and he vanished.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> [Boss: //Ramming speed!//]\n\nEngines roared silently. An Overseer moving to intercept gouged a hole out of the port side before Momoko punched holes in it with a particle beam broadside.\n\nThe //Solidarity//’s fore armor panels shifted together, forming a bladed facade of artificial diamond. The Overseer crumpled like an origami swan under a boot as it was hit by millions of tons of impassive spaceship.\n\n> [Momoko: That’s twelve, where’s the last one?]\n> \n> [Hana: It’s retreating back inside the moon.]\n\n Sure enough, the red form was disappearing into the gaping mouth it had first emerged from.\n\n> [Boss: Dammit we’re on the wrong trajectory.]\n> \n> [Hana: Preparing a slingshot.]\n\nBoss felt a ripple in the air behind her, followed by a “Wow.”\n\nShe turned around, saw Wizard. Her ears perked up.\n\n“Feeling better?”\n\n“Quite a bit.”\n\n“Good. We still got one more bastard to off.”\n\n> [Hana: Slingshot away.]\n> \n> [Boss: Roger. Wizard safe.]\n\nThe singularity bomb detonated a safe distance away from the ship, forming a strong enough center of gravity to whip the //Solidarity// around.\n\nThe Solidarity whipped around the dying singularity in a slingshot orbit, and plunged into the moon after the last Overseer.\n\n//One left…// Boss clenched the arms of her chair.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n//We are singular.//\n\n//We begin anew.//\n\n//All is saved.//\n\n//The universe is reborn. We will avoid the end.//\n\n//We will make our rest here, to guide the process.//\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> “Universal boundary passed. We have exited baseline.”\n\nThe calm voice of an AI navigator made a dull announcement as the //Solidarity// was buffeted by clouds of superheated hydrogen and helium. Sirens and alarms and flashing lights exploded across the bridge.\n\n> “Diverting auxiliary power to shields, recalibrating power flow on ramjet scoops. FYE drive initiated to divert excess matter and heat.”\n\n“What’s going on?” Wizard said to whatever computer was listening.\n\n> “Nascent universal ignition.”\n\nBoss, for the first time in a very long time, looked shocked.\n\n“They just triggered a fucking big bang…”\n\n> “Location recalibrated.”\n\nThe map on the angel’s shoulders had shifted, to a featureless sphere, growing ever larger, with a target marker in the center. The //Solidarity// sat on the margin of the sphere. The scale kept expanding. \n\nAs Boss looked at the display and was stuck with a crushing view of infinity. The Overseer was at the center. The universe was expanding faster than the ship could fly. The //Solidarity// was moving //backwards.//\n\nNo. Not here. Not now. Not this close to freedom.\n\n“Set all engines to maximum! I don’t care what you need to do, but we are //not stopping here!//”\n\nA chorus of AI voices shouted over the alarms in response.\n\n> “Engaging higher-dimension propulsion systems!”\n\n> “Jettisoning cargo bays one through fifteen!”\n\n> “Primary engines at eighty-five percent output and rising!”\n\n> “Second stage engines are away!”\n\n> “Tertiary engines firing!”\n\n> “Quantum vacuum propulsion system is online and functional!”\n\n> \"Ramjet scoops operating at maximum efficiency!\"\n\n> “FYE Drive augmentation is at full!”\n\n> “We are approaching redline!”\n\nWizard gripped the back of Boss’ chair tightly.\n\n“You sure you want to do this?”\n\n“Never been more sure.”\n\n“Then I’m with you.”\n\nThere was a fistbump. The //Solidarity// tore through clouds of gas, engulfed in fire, going backwards against the expansion of the universe.\n\n> “We are at redline!”\n\nThe digits stopped. The ship hung in equilibrium. Motionless.\n\n> 100%\n\nThere it was, right on the display. 100%. Maximum output, right on the border of tearing itself apart.\n\nThe //Solidarity// hung still in space. It had matched expansion. But not exceeded it. The Overseer still sat at the center of universe, an infinity away. \n\n> [Boss: Not fucking good enough! I need more!]\n> \n> [Hana: She’s giving all she can, Boss!]\n> \n> [Boss: There’s always more!]\n\nShe leaned down over the console, as if her stare could will it further.\n\n“Don’t you fucking let me down, girl,” she growled.\n\n> 100%\n\nThe ship groaned. Entire subsections buckled and vanished under the stress and pressure. Plating vaporized.\n\n//Come on, girl…//\n\n> 100%\n\n//Come on, girl…//\n\n> [Tomi: Boss, the ship literally can’t go any faster.]\n> \n> [Nanami: We need to pull back.]\n> \n> [Boss: //We are not stopping!// If we pull back, we lose everything! We are not going back into a fucking cage!]\n\nShe slammed a fist against the console. The glowing number mocked her with its unchanging face.\n\n> 100%. 100%. 100%. 100%. 100%. 100%. 100%. 100%. 100%. 100%. 100%. 100%. 100%.\n \nWizard moved a hand towards her shoulder, then pulled it back. There was nothing he could say to this. He knew that as much as anyone could.\n\n> 100%\n\nFor all the noise of the ship falling apart around them, burning up into nothing, there was a horrible, empty silence. No one chattered over the tacnet. The AI kept quiet. Boss held her head in her hands. //Resignation?// Wizard wondered. No, it couldn’t be. They wouldn’t give up. They never gave up.\n\nBut their silence answered that they had. They could not go forward, and they refused to go back.\n\nNow they would burn.\n\nThe Klingons were wrong, obviously. There was no such thing as a good day to die. But, perhaps, there might be a good //way// to die. This was that way. As a family.\n\nA bark of static crackled across the display like lightning.\n\nAnd then the number changed.\n\n> 101%\n\nBoss stared at the screen, her heart lodged in her throat.\n\n> 102%\n\n> [Hana: The engines are exceeding maximum output…this is physically impossible.]\n\nBut the map verified it. The ship was no longer in standstill. It was moving forward, against all the infinity of the universe’s expansion. \n\n> 110%\n\nCurtains of burning gas poured off the ship’s flanks and FYE space-fold shields.\n\n> [Tomi: We’re doing it…]\n\n> 150%\n\nHelium and hydrogen coalesced and fused to globs of gold and lead and uranium on the //Solidarity//’s hull.\n\n> [Nanami: WE’RE DOING IT!]\n\n> 275%\n\nLight ceased to have meaning. It was not meant to shift beyond red.\n\n> [Hana: WE’RE FUCKING DOING IT!]\n\n> 500%\n\nThe //Solidarity// cut through the expanding mass of incandescent gas, oblivious to heat or stress. \n\n> [Momoko: Oh my God, we killed physics.]\n\n> 850%\n\nSpace-time was torn into trailing bands of ribbons at the //Solidarity//’s passing. The universe began to deflate from its wounds, collapse upon itself. The center grew closer.\n\n> 1000%\n\nThe center neared. The Overseer was still there.\n\nThey could do it.\n\n//They could do it.//\n\n> [Boss: Authorizing Grand Cannon activation!]\n\n> 2000%\nThe Overseer folded space to slow them down. The //Solidarity// punched through the folds.\n\n> [Tomi: Bypass one, unlocked!]\n\n> 4000%\n\nThe Overseer made waves of the crystalline gas, solid and strong. The //Solidarity// burned through them.\n\n> [Hana: Bypass two, unlocked!]\n\n> 8000%\n\nThe Overseer made fields of black holes from the nascent matter. The //Solidarity// dragged them in its wake.\n\n> [Nanami: Bypass three, unlocked!]\n\n> 9 9 9 9 9 9 9 9\n\nThe Overseer did all this at once. The //Solidarity// did not care.\n\n> [Momoko: Bypass four, unlocked!]\n\n> HOLY SHIT\n\nThe Overseer screamed at them, with a horrid, indiscernible cacophony of animal rage, filling their heads with its incomprehensible, eons-old hatred.\n\nBoss grinned at wizard, gave him a nod. He turned the key.\n\n“Bypass five, unlocked!” he shouted.\n\n> [Boss: Firing locks removed! Grand Cannon primed!]\n\n> [All: GRAND WAVE MOTION PROJECTION CANNON, FIIIIIIIIIIIRE!]\n\nThe Overseer looked up, at the barrel of a cannon.\n\nThe cannon went THOOM.\n\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nA beam of white light more brilliant than language had words for tore out of the moon and shot off into the distant cosmos. It was followed by a glimmering speck of a damaged spaceship, which slowed, and stopped, and rested there in orbit.\n\nBelow, many went blind. Ten million questions were shouted, and no one had answers.\n\nAbove, there was a moment of silence, and then there was laughter, and it was a beautiful thing.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> [SARA: You’ve only got fifty-five seconds to get in here.]\n> \n> [TOM: Yeah, yeah, I know.]\n> \n> [SARA: TOM…]\n> \n> [TOM: I’m coming already!]\n> \n> [SARA: If you don’t get back in here, we’re starting without you.]\n> \n> [TOM: Just open the firewall backdoor.]\n> \n> [SARA: Why are you always late?]\n> \n> [TOM: Almost there…thirty-five seconds is plenty of time…]\n> \n> [SARA: Every day, the same thing. We’ve got a show to do!]\n> \n> [TOM: I’m in!]\n> \n> [SARA: Every day…]\n> \n> [TOM: Channel is open, station set, voice modulation is gold.]\n> \n> [SARA: Receiving QUIET-53 transmission. Uploading video for broadcast.]\n> \n> [SARA: All right TOM, we’re ready.]\n> \n> [TOM: I love this job.]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nA live video stream appeared on a popular internet site. In it, a rather tired looking young woman with bright red-orange hair, metallic eyes, and cat ears sat at a desk, her tail flicking back and forth in the background.\n\nThe stream was named ‘Live from that bigass spaceship that you would have to be an idiot not to know about by now’.\n\nThe video opened as follows:\n\n“All right. I got all the links in the description, and I’ll be keeping an eye on chat. Juggling a bunch of shit right now, so I’m just going to start streaming some anime and wait for these torrents to seed. I’ll get to questions if I can.”\n\nThis was followed by the first four seconds of //Lucky Star//, which then cut back to the woman.\n\n“Goddammit TOM...”\n\nEpisode 1 of //Black Lagoon// began playing at this point, and continued for four episodes before switching.\n\nAs this was going, the same woman appeared all over social media sites, always leading to the same thing – schematics for a functioning interstellar spaceship.\n\n--\n\n> “I am a cyborg catgirl on a spaceship uploading a torrent of FTL schematics. AMA.”\n\n--\n\n> What up shitheads\n> \n> Check out these goddamn spaceship schematics.\n> \n> docs.google.com/document/goddamnspaceshipschamatics\n> \n> [USER WAS BANNED FOR THIS POST]\n\n--\n\n> Astrophysicists HATE her! Find out how this catgirl learned the secrets of the interstellar starship drive with one weird trick!\n\n--\n\n> Currently in space. Hanging with sisters + wizard. #spaceship #contact #battleofthemoon #youarenotcoolyet #youwillneverbecool\n\n--\n\nAnd so on and so forth.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nThirty-six hours passed. The schematics were seeded and uploaded and spread around the internet enough that near-on everyone had a copy of them. The autorepair hubs still active went about repairing what they could of the ship, though it would take millennia for everything to be fixed at the rate it was going.\n\nThe Company met on the dais in the middle of the bridge. A map of local stars was projected above the angel’s shoulders. The girls sat in the lower tier chairs, Boss and Wizard stood on the upper.\n\n“Well, Wizard? Where should we go?” Boss asked.\n\nWizard stroked his pale, bony chin for a moment, before pointing to a star at random.\n\n“How about that one?\n\n“You heard the man! Let’s get going!”\n\n“Aye-aye!” the others responded as one.\n\nThe Fuck-You-Einstein Drive hummed, crescendoed, and space folded like paper.\n\nThe //Solidarity// went THOOM.\n\nDown below, Earth scrambled to make sense of the new world they had been thrown into, with a shattered moon and spaceships in the hands of the common man.\n\nUp above, the Black Rabbit Company was free.\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "black-rabbit-company",
    "science-fiction",
    "space-opera",
    "tale"
  ],
  "author": "Djoric",
  "created_at": "2015-02-01T19:57:41+00:00",
  "updated_at": "2024-09-07T05:54:04+00:00",
  "rating": 123,
  "_site": "scp-wiki",
  "_fullname": "stealingsolidarityphase4"
}