{
  "title": "UIU 파일: 2014-014",
  "content": "[[include theme:3law]]\n\n[[include info:start]]\n**UIU 파일: 2014-014**\n**저자:** [[*user LordStonefish]] & [[*user NatVoltaic]]\n**원작:** [http://www.scp-wiki.net/uiu-file-2014-014 UIU File: 2014-014]\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n[[tabview]]\n[[Tab 최초보고]]\n[[=]]\n= //이하는 연방기록법에 따른 전자문서사본임//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIU 파일 2014-014:** 사건 파일 \"형이상학적 상어 테러 행위\" [[/size]]\n**요약:** 독립체는 돌묵상어의 형이상학적 그림자와 유사하며 개념을 섭취한다. 신격화의 동지들에 의해 만들어진 이후 [[[http://ko.scp-wiki.net/three-portlands-hub |스리포틀랜즈]]]에서 활동했었다. 쥐라기구의 채석장에서 처음 발견되었으며 해당 채석장에서 인부의 사망을 유발하고 값비싼 초상기계에 피해를 입혔다. 이후 포획될 때까지 도시의 다른 지역에서 계속 활동했다.\n\n\n\n[[image http://scp-wiki.wdfiles.com/local--files/uiu-file-2014-014/logo.png]]\n\n[[/=]]\n[[/div]]\n[[/tab]]\n[[tab 용의자 설명/능력]]\n\n**성명:** N/A\n\n**불균성 상호참조:** 동물, 상어, 형이상학적, 개념섭취, 신격화의 동지들\n\n**신체 기술:** 해당 독립체는 //Cetorhinus maximus//의 모습을 한 형이상학적 그림자로 검은 윤곽으로서 보여진다.\n\n||~ 성별 ||~ 신장 ||~ 체중/체격 ||~ 인종 ||~ 모발 ||~ 홍채 ||~ 밝혀진 속성 ||\n|| 남성 ||  26피트 || N/A,대형  || N/A ||  N/A || 감색. ||돌묵상어의 삼차원적 그림자로 공중을 유영할 수 있다.||\n\n**능력:** 대상은 특정 지역의 개념을 여과 섭식할 수 있으며 고체를 뚫고 \"유영\"할 수 있다. 섭취된 개념은 그 지역에서 사라지며 두 시간 뒤 다시 나타난다. 예를 들어 강철이라는 개념이 섭취되면 해당 지역의 모든 강철(그리고 강철의 변형물들)이 사라질 것이다. 모든 강철은 있어야 할 자리에 윤곽만을 가질 것이다.\n\n**목적/동기:** 불명/생존\n\n**범행수법:** 독립체는 공간을 이동하면서 대상의 아가리의 구형 공간(반경 23 피트)에 들어오는 개념을 섭취한다. 대상의 움직임에 따라 개념이 존재하지 않는 공간의 흔적이 남을 것이다.\n\n**양태:** 평범한 돌묵상어와 유사한 유순한 방식으로 행동한다. 아가리는 섭식 과정을 위해 열리며 해당 지역을 떠나기 전에 닫힐 것이다. 독립체는 자신보다 큰 고체를 속으로 사라질 것이다.\n[[/tab]]\n[[tab 증거]]\n\n**콘크리트 보강용 강철봉 조각:** 8 피트의 콘크리트 보강용 강철봉 조각은 리 밴클리프 기념도로의 일부였고, 이전에 대상에게 섭취된 적이 있었다. 이 조각은 완전한 개념적 안정성을 유지할 수 없는 유일한 표본이라는 점이 주목된다. 조각은 수시로 개념의 일부를 손실하면서 섭취된 상태와 평범한 상태를 변동하고 있다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/uiu-file-2014-014/wintercinema.jpg|caption=상어가 나타난 직후의 벨리 발리 극장의 외관. 2015년 7월 15일 극장에 250명의 고객이 있었을 때 찍힌 사진.\n]]\n\n**시간적 석회암 조각:** 스리포틀랜즈에서 최근 각광받고 있는 건축 자재의 일부. 선사 시대의 산호와 껍질이 이후 퇴적물을 이룰 연체동물의 여전히 살아있는 변칙적 표본이 포함되어있다. 스리포틀랜즈에서 포틀랜드 섬에 가장 가까운 쥐라기동의 채석장에서 채굴되었다. 이 조각은 인디테크 건축 회사의 17번 채석장에서 나온 것으로, 이곳에서 대상이 처음 모습을 드러냈다. 이 조각은 개념 진공 붕괴로 인해 암석 벽에서 튕겨져 나왔다.\n\n**정체불명의 개념적 초상기계:** 형이상학적 성질을 변화시키는 데 이용된 자체 제작 초상기계의 일부. SCP 재단에서 현실성을 측정하는데 이용하는 휴대용 칸트 계수기로 만들어졌다. 인디테크와 그레너딘즈 주식회사, 이전의 [[[Prometheus Labs Hub |프로메테우스 연구소]]] 등에서 도난한 초상기술을 이용해 극도로 개조됐다. 기기의 중앙 부분에는 다수의 [[[SCP-2719|추상적-형이상학적 구조의 포인터]]][[footnote]] 개념을 정의하고 변환할 수 있는 준 물리 개념적 구조.[[/footnote]]가 포함되어있으며 적어도 한 개의 특성 조작 기기가 포함되어있다. 기기는 1980년 초부터 스리포틀랜즈에서 활동한 테러/컬트 조직 신격화의 동지들,,Associates of Apotheosis,,(이하 AoA)의 소유물이었다. 이 단체는 유사한 사건에 연관이 있다. 장치가 어떻게 작동하는지 불명이며 현재 활발한 연구가 진행 중이다.\n\n[[/tab]]\n\n[[tab 수사국 기록]]\n\n**현재 상태:** 해당 독립체는 현재 청록구의 유명 관광지인 포틀랜즈 아쿠아리움의 개조된 탱크에 보관되고 있다. 탱크는 개념적 무효형 고체,,Conceptually Null Clearsolid,, (CNC)[[footnote]] 유리와 유사한 외견과 구조를 보이는 희소 물질로 대부분 개념을 가지지 않는다는 개념을 가진다. CNC는 역설적인 개념적 성질 때문에 개념섭취가 불가능하다. 물리적 접촉을 한 대상은 주개념의 변환과 개념적 손실을 겪으며 이는 사망을 초래한다. 무생물체와 물질은 영향 받지 않는다.[[/footnote]]로 이루어져있으며 독립체의 필요에 따라 다양한 양의 물이 투입된다. 다수의 복잡한 경비 시스템이 허가받지 않은 개체나 물질이 탱크에 들어가는 것을 막는다. 독립체의 현재 상태는 AoA 구성원들이 무기로 이용하기 위해 독립체를 현 상태로 인공적으로 유도한 것으로 보이므로 형이상학적 해양생물학자들이 UIU와 함께 독립체의 상태를 조사한다. 독립체는 현재 상황 때문에 항상 중간에서 높음 정도의 스트레스 징후를 보인다.\n\n**범죄:** AoA의 구성원은 다음 죄목으로 기소됐다. 형이상학적 특성과 개념적 특성에 대한 조작죄, 동물 학대, 의도적 재산 피해, 중절도, 절도, 다수의 일급 살인 사건, 테러 행위\n\n**선고:** 무기한 구류\n\n**UIU 행동 내역:**\n\n__8/27/1982:__ AoA는 동물을 통한 거리 예술과 정신 병력으로 유명한 카리스마 있는 변칙행위예술가 J. 랜데커 스미스와 프로메테우스 연구소에 형이상학 기술자로 고용됐던 로날드 칸에 의해서 메타휴머니즘에 관심 있는 사람들을 위한 종교 단체로서 설립됐다. 단체의 핵심 목표는 신격으로 여겨지는 \"개념적 섭리\"나 \"개념적 특이점\" 상태에 도달하는 것이다. 구성원은 다양한 과학자, 변칙예술가, 트랜스휴머니즘 추종자, 적어도 한 명의 비인간 시민을 포함한다. AoA에 대한 UIU의 감시는 이때부터 시작했다.\n\n__3/02/1987:__ AoA의 구성원들이 곤충 위주의 개념 섭취 형태로 설계한 형이상학적으로 변화된 개구리 700마리를 방생했다. 또한 개구리들은 갑상선에 변칙적 수술을 받아 식욕은 증가되고 에너지 소모는 감소됐다. 그 결과 인근 30 블록의 모든 곤충들은 개념적으로 무효화됐다. 정리 상태는 7개월간 지속됐다. AoA 구성원은 최초로 UIU의 관심을 끌었고 2년간 투옥됐다. 이후 상어 방생 전까지 주목할 만한 활동은 없다. //추가적인 정보를 위해서는 파일 1987-005를 참고할 것.//\n\n__5/17/2014:__ 오후 1:09에 상어가 쥐라기구에 위치한 인디테크 건축 회사 소유의 3번 채석장에 나타난다. \n도청된 채석장 인부 첸 슈펑과 스리포틀랜즈 경찰 간의 통화를 통해보면, 인부들은 상어의 등장에 혼란을 보이고 작업을 줄인다. 독립체가 아가리를 열고 공기의 개념을 섭취해 다수의 질식사를 유발하자 인부들은 공포에 질린다. 통화는 오후 1:14에 끊기고 경찰과 UIU 요원들이 해당 위치로 출동한다. 추가적인 경찰들이 채석장 입구들 봉쇄하기 위해 보내진다. 오후 1:32분에 도착했을 때 독립체는 해당 구역을 선회하며 추가적인 공기를 섭취하고 있었다. 경찰들은 독립체가 접근해오자 발포하고 이후 대상은 지면 속으로 이동해서 사라진다. 해당 지역의 섭취된 공기는 오후 3:15에 되돌아왔다.\n\n총 22명의 인부가 채석장에서 질식사했다. 시간적 석회암을 채굴하고 저장하는 데 쓰인 초상기계는 진공이 생겼다가 일반적인 공기로 되돌아오는 과정에서 큰 피해를 입었다. 또한 시간적 석회암을 적절히 안전하게 보관할 인원이 부족해 기구가 피해를 입혔다.\n\n__7/15/2015:__  오후 8:47에 2317 우쿨렐레 드라이브[[footnote]]역주: 도로의 명칭[[/footnote]]에 위치한 벨리 발리 기적 쇼핑센터에 상어가 나타난다. 독립체는 벨리 발리 극장의 영화의 개념을 섭취하고 건물 밖으로 나간 뒤 버스로 이동하기 전 여름의 개념을 섭취한다. 풍경이 한 시간 동안 겨울의 모습이 되고 온도 또한 낮아지고 식물들도 죽었다. 벨리 발리 극장의 내부는 두 시간 가까이 모든 스크린과 구내매점, 고객들을 잃었다. 모든 개념은 오후 10:40에 되돌아왔다. 벨리 발리 극장의 고객들은 영구적으로 영화의 개념을 인지할 수 없었지만 그 외에 다친 부분은 없었다.\n\n__3/12/2016:__ 오전 6:51에 상어가 방파제구의 트리니티 하우스 오벨릭스 섀도 옆에 위치한 리 밴클리프 기념 고가도로에 나타났다. 콘크리트와 콘크리트 보강용 강철봉의 개념이 한 시간 동안 섭취되어 오전 8:50까지 교량의 주요 부분의 손실을 일으킨다. 도로 위의 전차와 삼륜거가 추락해 대략 79명의 사망자와 28명의 부상자를 낸다. 파괴되거나 손상된 기기에서 다수의 영귀들이 풀려나 3건의 소생 사건이 일어난다. 한 사건은 인간 빙의, 두 건은 기계 빙의이다. 스리포틀랜즈 경찰, 고위험 대응반, UIU 요원, 다수의 초상기술 분야의 전문가들이 출동한다.\n\n교량의 섭취는 영구적인 피해를 입히지 않았지만 아래로 추락한 파괴된 삼륜거 다수가 재구성될 때 받침 기둥에 혼합됐다. 이는 교량의 구조에 피해를 줬고 2개월간 도로를 폐쇄하고 수리했다. 차량의 일부와 신체의 일부가 이 과정에서 기둥에서 분리됐다. 신체의 일부의 주인이 교량이 다시 나타나기 전에 죽었는지 나타나는 도중에 죽었는지 확인되지 않았다.\n\n__8/7/2017:__ 상어가 오후 1:32에 청록구의 피닉스 공원에 나타난다. 시민들은 대상을 흥미롭게 여긴다. 대상은 변칙적인 방식으로 만들어진 다양한 맛의 아이스크림을 파는 회사인 아스트랄 아이스와 관계된 개념을 섭취한다. 아스트랄 아이스의 가판대와 상품, 직원이 사라지고 시민들은 공포에 질린다. UIU 요원과 경찰이 오후 1:51에 도착해 남아있는 아스트랄 아이스의 직원과 시민들을 대피시킨다. 1분 뒤 독립체는 지면 속으로 이동해서 사라진다. 모든 영향 받은 개념은 3:40에 되돌아왔다. 영향 받은 아스트랄 아이스의 직원들은 영구적으로 아스트랄 아이스의 유르텍 스타즈 맛의 아이스크림을 인지할 수 없게 된다.\n\n\n__10/20/2017:__ 오후 8:01에 독립체가 청록구의 포틀랜즈 은행의 외부에 나타나 기적의 개념을 섭취한다. 기적적 기술과 은행 보안 체계가 무력화되어 즉각 경찰에게 경고가 간다. 오후 8:23에 UIU 요원과 경찰이 독립체를 감시하고 추가적인 은행 보안의 파기를 막기 위해 도착한다. 도로가 독립체를 잡기 위한 특수 구금 컨테이너의 수송을 위해 봉쇄되고 비워진다. 오후 8:49에 컨테이너가 도착하고 상어가 급속히 은행을 향해 움직인다. CNC 장벽이 컨테이너를 감싸고 대상이 물탱크에 사로잡힌다. 컨테이너는 이후 임시 구금을 위해 UIU 청록 시설로 수송된다.\n\n__10/30/2017:__ 상어는 개선된 구금과 관리를 위해 포틀랜즈 아쿠아리움의 특수 탱크로 이송됐다. UIU 요원들이 아쿠아리움을 지키고 독립체에 대한 연구를 보조하기 위해 배치됐다.\n\n__11/5/2017:__ 네 명의 AoA 구성원이 오후 8:00의 폐점 이후 포틀랜즈 아쿠아리움에 침입해 CNC 탱크를 파괴하고 독립체를 풀어주려고 한다. 보안 카메라 화면은 처음에는 이 시도가 실패하는 것을 보여준다. 구성원 중 한 명인 크리스 스탠딩 록이 CNC 판을 통과해 내부에서부터 탱크의 위쪽에 있는 먹이 투입구를 열려고 한다. CNC의 특성이 그의 개념을 무효화해 다양한 구조 구토를 겪고 사망한다. 이 시점에서 보안 경비원이 불균성의 섬세한 특성 때문에 고위험 대응 경찰반과 UIU 요원에게 AoA 칩입자의 구금을 요청한다.\n\n경찰관과 요원들이 도착하고 취재하려는 취재진과 [[[anderson-robotics-hub|앤더슨 로보틱스]]]의 비디오 드론을 통제한다. 특수 부대의 UIU 요원들이 건물로 고위험 대응 경찰반과 일반 UIU 요원들을 이끈다. 남아있는 세 명의 AoA의 구성원이 도착한 경찰관들에게 대응하기 위해 스스로의 형이상학적 특성을 (이후에도 알려지지 않은 장치를 이용해서) 편집했다는 사실이 밝혀진다. AoA 구성원 로잘리타 폴랑코-그할트가 일곱 명의 요원을 엘프 문어의 탱크로 던지고 문어는 빠르게 요원을 먹어치운다. 브랭크스 요원이 침입자 중 한 명인 AoA의 설립자 J. 랜데커 스미스와 맨손결투를 하고 앤더슨 초(超)수갑으로 제압한다. 그러나 제압되기 전에 스미스는 브랭크스 요원을 펭귄 구덩이에 빠트렸고 요원의 두개골은 박살났다. 경찰관들은 폴랑코-그할트를 쏠 수밖에 없었고 남아있는 AoA 구성원인 스미스와 잭 스칼디라를 제압한다. 형이상학적 편집을 감소시키기 위해 세 명 모두 CNC 처리된 경찰 차량에 실리며 이후 구금된다.\n\n__11/6/2017:__ 심문을 통해 지난 30년간 AoA는 다양한 초상기술 회사에 잠입하고 다수의 [[[church-of-the-broken-god-hub|맥스웰교 신도]]]를 살해했다는 것이 밝혀졌다. 이는 두 가지 목적으로 AoA의 장치를 위해 신도들의 중요 기밀 구성물을 탈취하는 것과 텔레파시 네트워크를 구축하기 위해 맥스웰교 신도의 사이버네틱 이식물을 탈취하는 것이다. 이론적으로는 두 가지 요소의 결합을 통해 \"개념적 섭리\"라는 목표를 이룰 수 있다. 하지만 이 과정에 대한 정보는 구금된 이들로 부터 알아낼 수 없었다. AoA의 본부들의 위치와 회수된 개념적 장치에 대한 상세사항이 밝혀졌다.\n \n__11/7/2017:__ UIU 요원이 석회구 아반가와 7번가에 위치한 AoA의 본부들에 침투한다. 한 명의 AoA 구성원이 요원들을 향해 발포하지만 이후 왼쪽 다리에 총을 맞아 무력화된다. 총 여덟 명의 구성원이 항복하거나 체포되고 건물은 조사를 위해 UIU의 관리 하에 놓였다. 지하의 거대한 몇몇 장치와 함께 다수의 자체 제작 개념적 장치가 발견됐다.\n\n__11/9/2017:__ AoA 구성원에 대한 심문을 통해 상어는 독립체의 개념적 특성을 근본적으로 변경하려는 실험이었고, 차후 인간에게도 적용할 의도가 있었던 것이 밝혀졌다. 실험의 성공 이후 상어는 방생됐는데 이는 AoA가 대상을 오랫동안 보관할 방법이 없었기 때문이다. 아쿠아리움에 칩입한 것은 UIU가 상어가 개념적으로 어떻게 작동하고 어떻게 개념적 특성을 편집하는지 알아내 이후 AoA의 노력을 방해할 수도 있다는 두려움 때문이었다.\n\n추가적인 심문을 고려해보면 다른 AoA의 시설이 스리포틀랜즈에 존재하는 것으로 보인다.\n이에 대한 조사가 시작됐다.\n\n[[/tab]]\n[[/tabview]]\n\n------\n\n[[div class=\"content-panel standalone series\"]]\n[[=]]\n**존재의 상태**\n**<< ##blue|UIU 파일: 2014-014## | [[[abstract-naught|]]] >>**\n[[/=]]\n[[/div]]",
  "tags": [
    "_특이사건반",
    "en",
    "공저",
    "부서진-신",
    "스리포틀랜즈",
    "앤더슨",
    "요주의단체-서식",
    "제3법칙",
    "특이사건반",
    "프로메테우스"
  ],
  "author": "Aiken Drum",
  "created_at": "2018-08-07T02:17:10+00:00",
  "updated_at": "2024-10-18T18:12:28+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "uiu-file-2014-014"
}