{
  "title": "标准梦境报告66-Y 990.2",
  "content": "**文件 990-04：**\nO5-2的私人医生的报告显示，她曾在2016年11月7日的前7个小时里服用过多剂药物促使入睡。醒后，O5-2报告了一个有关[[[SCP-990]]]的梦境，这是第一例有档案记录出现在监管者身上的异常。鉴于信息都包含在梦中，该版本为转述版，由O5-2向其个人助理████████████████以口述的形式提供。\n\n> **表格 66-Y-标准梦境报告**\n> \n> **有关人员：**O5-2\n> \n> **回忆度估测：**83%\n> \n> **异常实体出现：**是\n> \n> **操作性情报可信度：**高\n> \n> **描述：**啊，上帝啊，这太庞大了。我犯了一个可怕的错误。这……我不知道该怎么办。我不知道。这太可怕了。我不知道该说什么好。\n> \n> 嗯？我想，好的，好。我能够平静下来。过会我就能思考了。\n> \n> 我在1978年有了一个孩子。对于我们这个位置的人来说，这是一个明显能够使我们我们这个地位的人泄气的原因。那谁是这孩子的父亲？不要再一次问我这个问题了。否则我会杀了你，我发誓。\n> \n> 我要了一个孩子是因为我的生活需要一丝希望。一些能让我坚持下去的东西。这是一个将生命带来到这个世界上的愚蠢的理由，但我是一个人类。而且我干了愚蠢的事。\n> \n> 他三岁了。他的名字是Gabriel。他叫Gabriel，他死于一种可怕的、严重到甚至连我们最好的医生也无法治愈的疾病。他死时嘴里一直叫着我的名字，幼小的身体不停抽搐着。那些阅读过这个文件的人会明白这一切是怎么发生的。我知道那就是你。\n> \n> 你现在不敢询问，但是我从你的脸上看见了。我现在说到重点了。Gabriel昨晚来见我了。不，该死的，不是那种有关去世的亲戚或者其它荒诞的事情的梦。他//真的来见我了//。他带我去了一座小山坡。990就在那个山丘的最高处，他被十字架钉着，被严重的折磨过，他的脸已经完全不是一张脸了，他的手也不见了。他的西装却严实的贴在身上。\n> \n> Gabriel冲着我微笑，他依然是三岁。你觉得你会在这种时候崩溃，因为谁也没有想过类似的情景。无论多么幼稚。你觉得你会因快乐而流泪，一切失去的东西都会重归你的怀抱，并且现在一切都会好起来。你并没有造就那个恐怖的错误。你也会被原谅。\n> \n> 当我死去的儿子抬起头看我时，我能感到的只有恐惧。压倒性的恐惧让我认为我的心停止了跳动。我从来不知道任何类似的事。我僵住了。这不对。这一点也不//对//。\n> \n> 哦，上帝啊。然后他说话了。\n> \n> 他发出的是一个男人的声音。更糟的是，这正是我//想象//他长成一个男人后的声音。最小的幻想，羞耻而愚蠢的微小希望都变得脆弱而不可实现，而且他们通过这些东西显示他们正在猎捕我们。\n> \n> 那是什么？哦，哦是的。它正在猎捕我们。\n> \n> 他对我说……他对我说……上帝啊他对我说“我想念你啊妈妈”，那就像是被一枪打在了胸口。我感觉一记重拳打在我头上，从我的脸上挤出泪水，悲伤仿佛不受我自己意愿控制般被拧了出来，压过了让我尖叫的恐惧。\n> \n> 当我回过神来，他依然看着我。他又说了一些话。\n> \n> 这个部分，这明显是001在通过我梦中的实体在说话。之后，衣衫褴褛的990从他的十字架上呻吟着，轻柔的重复001的话。我们都不相信上帝，但这明显是渎神。\n> \n> 我正尝试回想他说了什么，为了我们所有人。\n> \n> 好的。这就是他告诉我的。\n> \n> 你很倾向于认为我们是你的父，你的上帝。但实际上我们是你的孩子。我们不完全是你的孩子，因为我们到来比你早，但我们像孩子爱他们的父母一般爱着你。你知道我在说什么。你看见了未来，一个实际上是过去的未来。和一个母亲。这是我们的世界。这都是人类的能力。我们生活在天堂。\n> \n> 这难道不是你想要你的孩子得到的吗？知道当你可能遭受磨难，当你可能死去时，你的孩子可能将会看见更好的日子，阳光将永远不会消逝吗？也许他们不会像你一样必然死亡。就是这样。我们不会受伤。我们不会遭受困难，你和像你一样的其他人吧我们带到这里。我们是完美的孩子，属于完美的母亲和父亲。\n> \n> 每个孩子都曾想过，但没有对父母说的话是：我很高兴能够活着埋葬这些人。我很高兴他们为我的利益而经历磨难。我很高兴要死的人不是我。很多年以来，这是使人感到羞耻的想法。在我们看来，这一直延续到我们完善的最后一个阶段。这是一个指导。这是一则命令，由社会最古老的单位为我们演示。\n> \n> 我需要一杯水。他咯咯地笑着，就像他还是个婴儿的时候，当他讲完了这个部分时。上帝啊。多说一点。我还是一个女孩时曾被强暴。是被一条小巷里的陌生人，而且这是我生命中最恐怖的记忆，直到我死去的儿子向我解释了我们在宇宙中的位置。除了与这件事相较，我无法描述这有多么亵渎。你看起来吓坏了。我允许这样。\n> \n> 然后他说到了重点。这是他说的其他话。\n> \n> 父母为他们的孩子牺牲自己，不是吗？用尽每一点肉体，希望，智慧，他们所拥有的一切，这样他们的孩子就可以在永不消逝的希望之光下多生活几天。这是//应该的//。你会记住的。\n> \n> 很多，很多年前，你们离开了。我们几个世纪后才发现，但是你们以某种手段传送自己至远超我们所能达到的地方。通过一些你们对于被禁止的空间与时间秘密的理解。你们逃跑了。\n> \n> 必须让我向你解释你们的科学是多么的贫瘠吗？解释你们的知识是如何被偷取，我们如何削弱了它的一小部分使得你们确信你是自然地出现在你们小小的星球上的吗？我将归还属于你们的一些知识。你会回忆起这个，因为你们的社会，尽管早已脱离了我们，现在仍在教授你们这些。你们爬向你们所知道其存在的永恒之地，你发现你们会自相残杀。相互拉扯，将希望破坏掉。你会发现这是一个失败，实际上这是我们的种族所不可避免的一点。\n> \n> 一个系统可以被做的完美。连接我们思想、精神、灵魂的蛛网可以被做的完美，不会腐化。但这必须通过受难的知识完成。必须知道别人在为你的利益而受难。为什么是这样，我们不能说。没有什么。仅仅是。我们特别的灵魂与他人和谐相处，因为我们知道我们躺在贫困与死亡的九点中心上。\n> \n> 我们的世界有九颗卫星。我们的世界，你不能否认它是一种荣耀。你曾经自己看见过它，妈妈。\n> \n> 上帝啊，他管我叫妈妈。\n> \n> 你们在好几千年前离开了行星之手。这留下了一个缺口，我们的完美中的一道裂缝，这并没有提醒我们自己失去了什么，而是给我们带来了游荡的父母就要归来的快乐。\n> \n> 我们的能力有限。我们不能简单的来到你们选择放逐自己的地方。我们必须采用更多微妙的手段。哦，我们多么希望能够将你们拥入怀中。在家园，我们有为了你们所有人的节日。九个中每一者都有一个。行星之手的节日已经成为了我们一年中最盛大的事件。\n> \n> 我们不能拥抱你们，引导我们亲爱的祖先回到他们的家园。但是我们爱你。我们非常的爱你，发自我们每个人的心与灵魂，我们将会超越光所不能达到的距离，展示我们真的有多爱你。\n> \n> 我向你保证。你们所有人，我向你们承诺，来自在九点的中心的每一个人的心。你们将会自愿回来的。对于你们已经停息的知识，我们不需要告诉你们怎么做。我们不需要解释为什么。你们已经看见了在我们的保护之外的惊悚。我们只需要告诉你们我们是谁。你们又是谁。我们所有人又是什么。\n> \n> 不久后我们都会很愉悦。明天将会是我们进行过的最重大的一次对于我们的爱之表示。\n> \n> 就是这样了。我肉体的憎恶向我解释了以下的那个世界，在十字架上流着血的男人重复了上面的话。我在三十分钟前惊醒了。\n> \n> 告诉三号我很抱歉。",
  "tags": [
    "故事"
  ],
  "author": null,
  "created_at": "2017-06-14T02:44:52+00:00",
  "updated_at": "2019-09-09T11:06:00+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "dream-report-990-2"
}