{
  "title": "滑稽噺:サギとられ",
  "content": "[[include credit:start]]\n**タイトル:** 滑稽噺:サギとられ\n**著者:** [[*user Syutaro]]\n**作成年:** 2023\n[[include credit:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+JP|Noto+Serif+JP&display=swap');\n \nbody {\n    font-family: 'Noto Serif JP';\n}\n[[/module]]\n\n本日は雨の中お越しくださり大変ありがたい事です。よく、本日はお足元の悪い中どうもなんて言いますが、この席にはそぐいませんね。都会だと交通手段がほぼ電車になってしまいますから。この中で、「今日の電車の足元は悪かったなあ」なんて方はいてますか。もしいてたら鉄道会社の方に言ったってください。脱線でもしたら大変ですんで。\n\n乗り物といえば飛行機なんてのがありますね、飛行機というのはよく怖い乗り物だなんて言われます。実際の所は飛行機の事故で死ぬより車の事故で死ぬ確率の方が高いらしいんですが、それでも私にとっては恐ろしい乗り物です。ええ恐ろしいですよ。冷えすぎる冷房、退屈な映画、何よりこの年になると恐ろしいのがおトイレでございます。飛んでいる最中はまあええんです。飛ぶ直前、席を離れてはいけないというシートベルトの赤いランプが点いてからおトイレに行きたくなりますと、まあ困ります。もちろん、それからすぐ飛べばいいですよ。ただ、離陸というのは管制さんからの指示があってからするものだそうで、たまに1時間くらい飛ばへん事がありますね。まあ多分そういう時は管制さんもおトイレに行ってるんでしょうけども。\n\n赤いランプが点いてからでもまあ、乗務員さんに言えばおトイレには行かせてくれるかもしれませんが、その後すぐ飛んだら自分が離陸を遅らせたという事になってしまいます。けれど言わずに待って一向に飛ばなかったら自分の膀胱と名誉が危うくなるという、ある種のギャンブルなんですね。けれど私はこのギャンブルがなかなか上手です。7割は勝ってますんで。\n\nそんな恐ろしい飛行機ですが、鳥とぶつかる「バードストライク」というのがあるらしいですね。名前だけ聞くと鳥が飛行機を落としてそうな感じがしますが、現実は無情なもんです。飛行機同士は管制さんと連絡をとっているおかげでぶつからへんそうですから、鳥と管制さんも連絡をとり合えばいいんじゃないかなんて思った事がありますね。でも調べてみると、少なくとも日本の鳥には無理だと分かりました。英語がでけへんといけないそうですから。\n\nところで、日本の鳥と言えば何が思い付くでしょうか。トキなんてのはよく日本の鳥の代表みたいに言われますね。絶滅しそうだってんで保護活動がされててね、私もお国に保護してもらいたいもんです。まあ、保護されるなら師匠が先でしょうね、もうあの人も繁殖が難しくなってきましたから。\n\nトキだけではなく、日本には沢山の鳥がいますね。今日はそんな鳥のお話しをさせていただきます。\n\n──────\n\n物知りの御隠居さんの家に男が遊びに来まして……\n\n「おお、久しぶりやなお前。元気にしてたか。今は何をしてご飯を食べてるんや？」\n\n「へえ、いただきますをしてご飯を食べとります。」\n\n「くだらない事を言いなや。今仕事は何をしとるかと聞いとる。」\n\n「ああ、今してるお仕事！　それなら早く言ってくださいよ、何もしてません！」\n\n「おいおい。お前、家を出てから二年も経つのにまだ働いてないんか。」\n\n「ええ。でもね、お金儲けの方法は色々考えて試してるんですよ。」\n\n「ほお。それは偉い。どんなのを試してるんだ？」\n\n「働かずに金を儲けたろ思たら鳥を売るのが一番良いと思いましてね、伝書鳩を売ってお金を稼いだろうと。」\n\n「伝書鳩。そんなに儲かるかね。」\n\n「儲かりますよそりゃ。一羽を何回も売るんです。うちに伝書鳩の巣をこしらえましてね、ここが巣だぞと覚えさせちまうんですよ。そいで、その鳩を買うた奴がいたらそいつは家に帰って、「伝書鳩買うてきた！」って言うて手紙を括って放すでしょう、そしたら鳩はうちに帰ってくるんです。その後手紙だけ外してまた売るんですよ。」\n\n「酷い事を考えるなあ。お前にしては頭を使ったやり方かもしれんな、どうなった？」\n\n「へえ。鳥屋から伝書鳩を買いまして、「伝書鳩買うてきた！」って言って試しに手紙を括って放してみたら、鳥屋に帰っていってしまいました。」\n\n「鳩を買うだけ損してるやないか。それで終わりかい。」\n\n「いえいえ、もちろんそれだけじゃあ終わりません。これからね、サギって鳥をぎょうさん捕まえて売ったろうと思うんですよ。」\n\n「サギ。あの白い。なかなか大きいぞあれは。お前一人じゃなかなか捕まえられへんのと違うか。」\n\n「焦っちゃあいけません。サギってのは群れる鳥ですからね、たくさんのサギの首を縄で括って繋げてやれば、一人でも五羽くらいは捕まえられるという訳で。」\n\n「それはそうかもしれんけどもな、そもそもどうやって近付くねん。」\n\n「そりゃ、寝込みを襲って。」\n\n「呆れて物も言えないねえ。鳥ってのは耳の良い生き物だ。お前が足音を立てようもんなら、一瞬で起きて逃げちまうよ。」\n\n「その辺は考えてありますんで。ああでも、この儲け方を広められちゃあいけねえ、ご隠居さんには内緒にしときますよ。」\n\nそう言って男は帰ってしまいました。その晩、男はサギの群れが集まって寝ているというお寺の池に侵入します。池という物には水源がありますね。その池の上には滝がありましてごおごおという音が鳴っています。その大きな音のおかげで、寝ているサギ達は男の足音に気付けません。\n\n「おお。取り放題やないかこれは。とりがとりほうだい。」\n\nなんてくだらない事を言いながら男は自分の腰に縄を結びまして、サギの首に縄をかけていきます。サギ達はそれでもぐっすり寝てましたんで、男は調子に乗って二十羽くらいを捕まえてしまったんですね。そうして捕まえたサギ達の中には眠りの浅いのも居まして、男が時間をかけるもんですからとうとう一羽がふっと起きてしまいました。そのサギはもうびっくりです。\n\n「うわあ、人間がいる！」\n\nサギは焦って飛び立とうとします。もちろん、一羽が羽ばたいたくらいでは男も何ともあらへんのですが、サギっちゅうのは群れる生き物です。寝ている横で仲間が羽ばたいたら、本能的に「群れに置いて行かれる」と思て起きて飛び立つんですね。そうすると、男が縄で繋いでいた二十羽は皆ぶわっと飛び立ちまして、男は腰に縄を結んでいるもんですから一緒に空に連れて行かれてしもたんですね。\n\n「うわあ！　なんやなんや！」\n\n地から足が離れてしまったので、男にはもうどうしようもありません。真下の町が一気に離れて、町の人達も小さく見えるんですね。\n\n「あれはご隠居さんの家、あれはわしが居候しとるケチ親父の家……随分小さいもんやなあ……」\n\n男がそう言うてる周りでは、サギ達が頑張って羽ばたきます。地上からもその様子が見えるもんですから、男の真下の通りには人だかりができるんですね。\n\n「うわあ、あんなに人が集まっとるがな。どうしてこんな事になってるのか皆気になっとるやろうけどな、どこから話したらええねやろ。伝書鳩買うた辺りから話さなあかんのかな。」\n\nそんな事を言うてますと、町のある大工さんが思い付きまして、町中の布団を持ってこさせます。その布団を何重にも重ねて町民皆でその端を持ち上げます。男が落ちてきても大丈夫なようにクッションを作ってくれたんですね。\n\n「ここへ跳べ！　救うてやる！」\n\nと大工さんが叫びます。男はもう感激しまして、涙をボロボロ流しながら、\n\n「皆！　ありがとお！」\n\n「ええからはよ跳べ阿呆！」\n\n悠長な事をしている間に、男はどんどん移動してクッションの真上から離れていってしまいました。\n\n「皆、あの阿呆を追え！」\n\n大工さん達は大急ぎで布団を運ぶんですが、男が建物の上に行ったりするので運ぶのが間に合いません。サギ達もそろそろ体力の限界を迎えて、今にも落ちそうな所。その騒ぎを外国の大使さんが見てはったようなんですね。町の人々は「また阿呆が阿呆な事しとるから助けな」と思てるんですが、大使は男がそんな阿呆なのを知りませんので、「異常な生物達が人間を攫おうとしている」と思たんですね。それからすぐに部下に「逃げられる前にあの異常な生物達を落とせ！」と言うたんで大変です。男が呑気に、\n\n「ああ、ここから見ても五重塔てのは大きいもんやなあ。」\n\nなんて言うてますと、大使の部下が鉄砲を構えまして、ばん！\n\n「うわあ！　なんや！　撃ってきとるがな！　サギを獲って儲けたいのは同じやけどもな、わしに当たったらどうするねや！」\n\n銃声のせいでサギ達はパニックになりまして、皆思い思いの方向に飛ぼうとしてしまってサギ同士で引っ張り合ってしまいました。せやさかいに男とサギ達は一気に落ちてしもうて、\n\n「わあ！　助けてくれえ！」\n\nなんて言いながら五重塔にドン！　男はなんとか生きてたんですが屋根の瓦の上をゴロゴロゴロ、と転がって寺の敷石に腰から落っこちます。\n\n「痛い！」\n\nサギ達もなんとか生きてましたが、もう飛ぶ元気はありません。そこにさっきの大使の部下の外国人がやってきます。「この異常な鳥たちを研究する」言うて、縄を男から外してサギを全部持っていってしまいました。\n\n「そんな！　何すんねん！　わしが命がけで生け捕りにしたサギやのに！　あんだけ上手くいってたのに空に持ってかれて、なんも知らん外国人に撃たれて、サギもみんな持っていかれるなんて、これが本当の[[span class=\"ruby\"]]詐欺[[span class=\"rt\"]]サギ[[/span]][[/span]]や。」\n\n『サギとられ』\n演者：海柳亭朱炉\n2022年3月2日　大須演芸場にて",
  "tags": [
    "jp",
    "tale",
    "怪奇銘々伝"
  ],
  "author": "Syutaro",
  "created_at": "2023-01-01T14:18:09+00:00",
  "updated_at": "2023-03-04T13:10:22+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "kokkeibanashi-sagitorare"
}