{
  "title": "SCP-2889",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2889\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2889由来の油を含有している全ての████浴用剤は直ちに押収・破棄されるべきです。SCP-2889は公共アクセスから閉鎖し、SCP-2889の周囲3kmには保安境界線が維持されます。SCP-2889割当の保安部隊は毎週交替されます。侵入者は拘束し、記憶処理を施してSCP-2889油への曝露に対する治療を行います。保安職員はフレッシュウォーターの住民たちによる抵抗に備え、必要であれば武力行使で応じることを躊躇ってはいけません。フレッシュウォーターの永久的な隔離措置が収容の選択肢として評価中です。\n\n**説明:** SCP-2889は、バーモント州フレッシュウォーターの町に存在するイトスギの伐採林を指す呼称です[[footnote]]バーモント州の気候条件下では通常、地中海産のイトスギは滅多に見られないことに留意してください。[[/footnote]]。SCP-2889を構成している樹木は、非異常性の同種に比べて約20倍の速さで成長します。フレッシュウォーターの住民[[footnote]]人口のおよそ98%はギリシャ系アメリカ人であり、部外者は結婚によって町の家系図に組み込まれた記録が数件あるのみです。[[/footnote]]はSCP-2889を伐採目的のみならず、収穫してSCP-2889のエッセンシャルオイルを抽出・販売しています。フレッシュウォーターの全ての建造物はSCP-2889の木材で作られていることが判明しました。SCP-2889はまた、毎年の収穫前の数ヶ月間は観光名所としても公開されていました。SCP-2889から滲み出した油[[footnote]]SCP-2889内の樹木の内部構造が[[[SCP-437|SCP-437-A]]]実例の内部構造とほぼ完全に一致することは特筆に値します。これら二つのアノマリーの関連性はいまだ確証されていません。[[/footnote]]への実験で、ヒトの涙のそれと一致する数種類の化学化合物が含有されていることが判明しました[[footnote]]特筆すべきことに、この町のモットーは“あなたの涙を洗い流させてください”です。また、町の旗と紋章には“甘く爽やか(Sweet and Clean)”というフレーズが見られます。[[/footnote]] 。\n\nSCP-2889由来の油に曝露した人間は、物質が放つ特定の香気に執着し始め、例外なくそれを“甘くて爽やかな真水([[span class=\"ruby\"]]Freshwater[[span class=\"rt\"]]フレッシュウォーター[[/span]][[/span]])の香り”と呼称します。最終的に、曝露から1～3日ほどで、影響者は嗅覚で感じ取った全てをSCP-2889油の香りとして知覚するようになります。検索エンジンに“甘くて爽やかな真水の香り”を入力することにより、影響者はバーモント州フレッシュウォーターの観光客向けサイト(財団工作員により閉鎖済)へのリンクへ辿り着きます。フレッシュウォーターを訪れると、町民たち[[footnote]]フレッシュウォーターの地元民はSCP-2889の影響を受けていないようです。[[/footnote]]は新たにやって来た影響者へ、SCP-2889に向かうよう指示を出します。影響者は森へ入り、帰還することはありません。\n\nSCP-2889は、ニューイングランド全域にある████ブランド化粧品店の一部に、SCP-2889油を含む商品が納入された後に発見されました。当該製品[[footnote]]\"Holly Jolly\"限定版ホリデー入浴玉。[[/footnote]] を購入・使用した顧客の多くは曝露から24～72時間の間に失踪が報告され、姿を消す前に最後に目撃されたのは常にフレッシュウォーターの町でした。\n\nフレッシュウォーター住民に対するインタビューは、彼らが、SCP-2889の効果とそれに対する自分たちの免疫を両方とも認識していることを示します。免疫の起源について質問を受けた住民は、免疫はある祖先の人物によって齎された恩恵であると主張し、しばしばその祖先には“雄鹿の寡夫”、“アポロに愛されし者”、“森の中の少年”という呼称で言及します。この人物とSCP-2889で発生する失踪事件の繋がりを問い質されると、住民は攻撃的かつ非協力的になり、更なる質問への対応を拒絶します。フレッシュウォーター住民の遺伝子検査は、標準的な同規模の町に比べて15%高い近交係数と、アカシカ[[footnote]]//Cervus elaphus//[[/footnote]]のそれと密接に類似する特定の遺伝子配列を明らかにしました。狩猟はフレッシュウォーターでは厳密に禁止されており、特に鹿狩りは死刑相当の重罪と見做されています。\n\nSCP-2889の保安境界線に2週間以上割り当てられた財団職員は、全ての体液がSCP-2889由来の油へと置換されます。影響された職員はこの変化から悪影響を全く受けませんが、プロセスは不可逆的です。しかしながら、この効果は累積しないため、2組の保安部隊が週ごとに交代されることによって危害は防がれます。\n\n以下は、SCP-2889の中心部への遠征後に回収された音声および映像記録の転写です。ハリス隊長、エージェント クライン、エージェント ミラーから成る探索チームは全身Hazmatスーツを着用し、森に入った直後にSCP-2889油に曝露させられたD-19245を同行させていました。D-19245が装備しているボディカメラの映像は、SCP-2889の外部に留まり必要に応じて救出任務に備えているエージェント[[span class=\"ruby\"]]趙[[span class=\"rt\"]]チャオ[[/span]][[/span]]に中継されていました。\n\n> **[記録開始]**\n> \n> **ハリス:** これで良し。19245、先頭を進んでくれ、カメラを持っているのは君だからな。私は趙と通信して、マイクが作動しているのをたった今確認した。行こう。\n> \n> //(チームがSCP-2889に入る。3分間歩き続けた後、彼らは分かれ道に遭遇する。)// \n> \n> **クライン:** どっちの道ですか？\n> \n> **D-19245:** 右。香りはこっちの方が強いわ。 \n> \n> **ハリス:** では、ここは？\n> \n> **D-19245:** 真ん中の道。その次は左で、次もまた左。\n> \n> **ミラー:** お前、そんなに鼻が利くのか？\n> \n> **D-19245:** もう何処に行っても馴染みの香りだもの。あの甘くて爽やかな、真水―\n> \n> **ハリス:** あー、分かった分かった。だからその下らんお喋りはやめてくれ。\n> \n> **D-19245:** 貴方だって、この香りを嗅いだらきっと理解します。\n> \n> **ハリス:** やめておくよ。ここではどう進む？ いやはや、この森はまるで迷路みたいじゃないか。\n> \n> **D-19245:** 右へ。その次は真っ直ぐ、次に左。\n> \n> **クライン:** 迷路そのものですよ。 \n> \n> **ハリス:** そして恐らく、彼女は私たちを正確に中心へと誘っている。\n> \n> //(チームが道を進むにつれ、林冠が厚くなり、日差しを遮り始める。)//\n> \n> **ミラー:** 記録のため、俺たちが迷路を進み続けるにつれて、SCP-2889の枝の形状がどんどん不規則になっていることを報告しておく。イトスギって感じじゃない。本当なら枝は先細りになるはずなのに、此処の木はまるで熱帯雨林みたいな見た目になっていきやがる。\n> \n> **クライン:** 一体なんで貴方はそんなことが分かるっていうんです？\n> \n> **ミラー:** 大学時代は林学専攻でね。森林警備隊になりたかった。\n> \n> **D-19245:** 左よ。\n> \n> **ミラー:** おい、聞こえたか…\n> \n> **ハリス:** 啜り泣く声か？\n> \n> **クライン:** 言っとくけど私じゃないですからね。\n> \n> **D-19245:** 真っ直ぐ。どんどん近づいてる。もう殆ど味がするぐらい強い香り。\n> \n> //(頭上からの光はこの時完全に遮られていた。チームは肩に装備した照明を点ける。)//\n> \n> **ハリス:** 止まれ。あれが聞こえるか？\n> \n> //(チームが沈黙する。不明瞭な呟きが聞こえる。D-19245は、接近するにつれて自らも呟き始める。)//\n> \n> **D-19245:** Sempervirens, sempervivens! Cerve, erasta! Cyparisse, eromene![[footnote]]“常緑の者、不死なる者！ 雄鹿、愛する者よ！ [https://ja.wikipedia.org/wiki/%E3%82%AD%E3%83%A5%E3%83%91%E3%83%AA%E3%83%83%E3%82%BD%E3%82%B9 キュパリッソス]、愛されし者よ！”[[/footnote]] 万歳、新緑！万歳！ \n> \n> **ハリス:** 何を…\n> \n> **クライン:** あれを真似ているんです。自分を抑えられないんだ。  \n> \n> **ミラー:** 急げ！ あいつを追うぞ！\n> \n> //(チームはD-19245を追ってSCP-2889の中心部に入り、2体の実体に遭遇した。片方は20代ほどの地中海系の青年であり、もう一方の姿 ― 骨格だけの顔と先の割れた足を持つ、シカと人間の混成実体 ― に寄り添って愛撫している。シカ型実体の胸・肩・足には複数の矢が刺さっている。青年はシカ型実体に不明な生物の肉を与えているように思われ、相手の頭蓋骨に接吻しつつ陰部をマッサージしている。青年はチームに気付き、言葉を発する。)//\n> \n> **不明実体:** 分かってるよ、愛しい君。お腹が空いたんだろう。分かるよ。だけど、ご覧！ 時間通りだ。餌が効いたんだよ、愛しい君。いつだってそうさ。 \n> \n> //(D-19245はシカ型実体の前にひれ伏し、青年に喉を掻き切らせることを示唆する姿勢を取った。視覚映像が遮られる。)//\n> \n> **ハリス:** 行くぞ。退却だ。行け！\n> \n> **不明実体:** おいで、愛しい君。狩りをしようじゃないか。\n> \n> //(足音、次いで先の割れた蹄の駆ける音。遠く離れた場所で悲鳴が2回聞こえ、短い無音状態が続く。やがて怒鳴り声と3度目の叫びが聞こえるが、急に沈黙する。足音と、それに続く蹄の音がカメラを通り過ぎ、迷路の中心部深くへと消える。沈黙。)//\n> \n> **[記録終了]**\n> \n\nSCP-2889に潜入したチームのメンバーはいずれも帰還しませんでした。バックアップ部隊を呼び出すエージェント趙の試みは、観測可能な外部干渉が無かったにも拘らず失敗に終わりました。その後の無人探索で得られた映像には異常性の無い森だけが映っており、青年およびシカ型実体(それぞれSCP-2889-1および-2と指定)の存在は確認されていません。\n\n**補遺:** [[[SCP-3240]]]の無効化後、SCP-2889はその異常影響の範囲よりも北方に位置するにも関わらず、影響範囲内の植物に似た効果を見せています。さらに、影響範囲内のイトスギはSCP-2889と同一の性質を見せ始めています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "シカ",
    "人間型",
    "嗅覚",
    "場所",
    "変容",
    "森林",
    "樹木",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2016-12-13T03:40:25+00:00",
  "updated_at": "2024-02-21T12:19:12+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2889"
}