{
  "title": "Reboot or: How I Learned to Stop Worrying and Love the Apocalypses",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**1**\n\"Oh God, this is it! It's happening!\"\n\"Calm down. We've prepped for this. What kind of scenario?\"\n\"...AK-class, cause unclear. The signal came from Area-23. Critical containment failure, final countermeasures unsuccessful.\"\n\"Alright. Initiate sequence AK-23. Scranton Reality Anchors fully functioning, time dilation active, reality checks indicate no distortion, we are set on this end.\"\n\"Hume readings stable. Physical Constants Calibrator fully functioning. Initiating reconstruction in 3,2,1...\"\n\n**3**\n\"There's another one!\"\n\"What was it?\"\n\"Looks like an RK-class. Some kind of... clockwork insects escaped.\"\n\"Got a signal?\"\n\"No, not yet... hold on, wait, yes, the signal has been received, from... Site-21. Critical containment failure, final countermeasures unsuccessful.\"\n\"Alright. SRAs fully functioning, time dilation active, no distortion yet... initiate sequence RK-12- no, wait, 21. RK-21.\"\n\"Hume readings stable. PCC fully functioning. Initiating reconstruction in 3,2,1...\"\n\n**17**\n\"World ended again.\"\n\"What was it?\"\n\"Nothing anomalous this time. Just a nuclear war.\"\n\"Between who?\"\n\"Hell if I know. Looks like some Russian stuff went off.\"\n\"So? What's the big deal?\"\n\"We got a signal from Site-40. They're calling it an XK-class.\"\n\"Critical containment failure?\"\n\"Right. Final countermeasures were unsuccessful.\"\n\"Sounds like a bit more than nuclear war to me. Whatever, initiate sequence XK-40. All systems are clear on this end.\"\n\"Everything's all set. All systems go, initiating reconstruction in 3,2,1...\"\n\n**150**\n\"What the hell, it's hasn't even been 2000 years since the last one.\"\n\"Got to be kidding me. What about SK-12?\"\n\"Must've gotten instructions from the wrong site!\"\n\"Oh for... never mind. Do it again. Everything's green over here.\"\n\"Got it. Everything's set, initiating reconstruction in 3,2,1...\"\n\n**635**\n\"Fucking hell.\"\n\"Oh god, don't tell me it was-\"\n\"The cakes... again.\"\n\"Oh for- whatever. All set on this end, what about you?\"\n\"Christ, can't they keep track of this? This is the third time //in a row// those damn cakes have escaped! You know what I did this morning? I woke up and I thought, 'hey, maybe we won't have to reset things.' Then I remembered- we're only woken up when we //have// to reset things.\"\n\".... Everything's green on this end.\"\n\"....sigh, yeah, same here. Hit the reset.\"\n\n**665**\n\"... You know what, fuck this. I'm sick of this bullshit. Let's set our own parameters.\"\n\"Hold on! We have specific instructions! I have a signal from Site-75!\"\n\"Yeah, but every time we've followed those instructions everything goes back to hell within less than 3000 years. Remember sequence IK-50? You can't seriously tell me that it planned for a dog to poison the Western Hemisphere!\"\n\"I dunno... We got this job for a reason.\"\n\"Yeah? What reason is that? Why didn't they use computers instead? This is literally the most important device in the universe. So why use a couple of humans?\"\n\"...\"\n\"That's what I thought. Let's see if we can't make some changes. Hell, maybe we'll do better than whoever came up with these protocols. I'm sick and tired of watching myself grow up, have a family, and then watch everyone I've ever known or will know get eaten by some eldritch //thing// for the hundredth fucking time!\"\n\"Okay... but do you know //how// to make changes?\"\n\"Of course. Don't tell me you forgot what little training they gave you. Come on, I'll show you how it works. I am done with those goddamn cryopods. We're in this for the long haul.\"\n\n**1365**\n\"Okay, my turn. Let me see... 43. What's that correspond to?\"\n\"43...43... ah, here we go! Amphibious humanoids with three genders.\"\n\"So... what do we call the third gender?\"\n\"Let them figure that out. Plug in the values and hit the reset.\"\n\"Everything's fine on my end.\"\n\"Ditto. Hit it.\"\n\"Wait, hang on! I'm not finished plugging them in-\"\n\"Too late! Reset!\"\n\n**2000**\n\"Here we go, number two thousand!\"\n\"Damn. That's a hell of a lot of resets. Say, how long have we actually //been// down here?\"\n\"... You know what, I'm not sure.\"\n\"Must be the time dilation. Let's say... I dunno, hundred million years?\"\n\"Way too long. Two million years.\"\n\"That's too short!\"\n\"Think about it, every time we reset nothing lasts longer than 3000 years. Usually they blow themselves up like two thousand years in.\"\n\"You keep forgetting about the period of evolution!\"\n\"That doesn't count! It's fast forwarded!\"\n\"It's counted!\"\n\"No it isn't!\"\n\"It clearly is-\"\n\"Oh shut up!\"\n\"You first!\"\n\"Tch...\"\n\"Whatever, jeez. Two million, happy?\"\n\"//Thank// you. Okay, what do we do for our two-thousandth reset?\"\n\"Let's see if we can fiddle with what goes on up //here//...\"\n\n**2001**\n\"That wasn't as funny as I thought it would be.\"\n\"Oh, you think? Tell me, was this before or after they started feeding Jesus old people?\"\n\"Well excuuuuse me for trying to add a little levity!\"\n\"You got the little part right! Just... just reset it already. This is kind of sad.\"\n\"Wait, why don't we see where this goes?\"\n\"You seriously want to see where this goes?\"\n\"Well, yeah?\"\n\"//Seriously?//\"\n\"Hey, it might be interesting.\"\n\"Can't believe I'm saying this but I'd prefer taking a nap than listening to you.\"\n\"The pods're right there. Go right ahead.\"\n\"I think I will!\"\n\"Fine!\"\n\"Fine!\"\n\n**2596**\n\"We did it!\"\n\"What? Really?\"\n\"Really! Let's celebrate!\"\n\"With what? There's no wine in here.\"\n\"Oh come on, isn't this a little exciting? 3000 years without resetting!\"\n\"What about reset three seventy-five?\"\n\"They blew themselves up like a millisecond before 3000. Not this time! We made it to 3000 years and 35 seconds! Sure, it was by retarding the human race, but you can't argue with progress!\"\n\"Good enough, I guess.\"\n\"That's the spirit! Hey, listen. Why don't we just... kick back this time?\"\n\"Kick back?\"\n\"Yeah. Let's let the world end, but this time, let's just see what comes next. I mean, every time something goes wrong, we immediately reboot. Aren't you a little interested to see what happens after?\"\n\"Well, kind of.\"\n\"Yeah you are!  Just kick back and relax. It isn't like - //snort// - it isn't like the world's gonna end if you do.\"\n\"......I'm hitting the reset.\"\n\"Hey hold on-\"\n\n**2597**\n\"You fucker! What was that for!\"\n\"The joke. It sucked. That wasn't even a pun.\"\n\"Oh shut up.\"\n\"Seriously though, what kind of joke was that supposed to be?\"\n\"I dunno. An ironic one, I guess.\"\n\"Do you even know what irony means.\"\n\"... Does it even matter?\"\n\"I don't want to live in a world with your jokes.\"\n\".....Oh shut up. Look what you did. Only twenty-seven hundred years before scorched earth this time.\"\n\"Wouldja take a look at that! I don't think that color's ever been described on the visual spectrum before!\"\n\"Thought for sure that dumbing 'em down would work. What do you think went wrong?\"\n\"Eh, we've got time to figure it out. What do you think it is?\"\n\"It's boring as shit is what it is.\"\n\"Tch, plebeian.\"\n\"Plebe-what the //fuck//?\"\n\"What?\"\n\"Plebeian, that's what! Nobody's used that word in millions a' years!\"\n\"We watched language evolve yesterday.\"\n\"Oh you know what I mean!\"\n\"I do. You're an idiot.\"\n\"... Takes one to know one!\"\n\"Do you look in the mirror a lot?\"\n\"That doesn't even make sense!\"\n\"Shut up!\"\n\"Ow! Hey!\"\n\n**2598**\n\"Grrk! Let go!\"\n\n**2599**\n\"Grrf!\"\n\"Rrrgg!\"\n\n**2600**\n\"Guh!\"\n\"Gaah!\"\n\"...\"\n\"...\"\n\"Oh shit.\"\n\"Oh shit? Oh //shit//.\"\n\"It's sparking, what does that mean?\"\n\"It means it's broken, you idiot!\"\n\"I'm the idiot! You're the one whose elbow got lodged in it!\"\n\"You're the one who lodged my elbow in it!\"\n\"This isn't helping! How do we fix it?\"\n\"I don't know! I only know how to operate it!\"\n\"Shit it's sparking some more!\"\n\"What do we fucking-\"\n\n**2601**\n\"Oh God, this is it! It's happening!\"\n\"Calm down. We've prepped for this. What kind of scenario?\"\n\"...AK-class, cause unclear. The signal came from Area-23. Critical containment failure, final countermeasures unsuccessful.\"\n\"Alright. Initiate sequence AK-23. Scranton Reality Anchors fully functioning, time dilation active, reality checks indicate no distortion, we are set on this end.\"\n\"Hume readings stable. Physical Constants Calibrator fully functioning. Initiating reconstruction in 3,2,1...\"\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "A Random Day",
  "created_at": "2014-10-25T17:26:42+00:00",
  "updated_at": "2022-10-22T07:53:32+00:00",
  "rating": 97,
  "_site": "scp-wiki",
  "_fullname": "reboot-or-how-i-learned-to-stop-worrying-and-love-the-apocal"
}