{
  "title": "The Minutemen",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[module CSS]]\n:root {\n--header-title: \"SCP: North Star\";\n--header-subtitle: \"Chapter 0 - Initiation\";\n--lgurl: url('http://scp-wiki.wikidot.com/local--files/the-minutemen/delta-4-splash.png');\n}\n[[/module]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[http://scp-wiki.wikidot.com/series-archive Series Archive] >> [http://scp-wiki.wikidot.com/north-star-hub North Star] >> Chapter 0 >> The Minutemen\n\n[[include :scp-wiki:info:start]]\n[[=]]\n\n++ **Article Info:**\n\n**Author:** [[*user DrDapper]]\n\n**[https://scp-wiki.wikidot.com/drdapper-author-page Author Page]**\n\n**Date Posted:** June 1st, 2021\n\n**Word Count:** ~1.5k\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n------\n\n[[=]]\n++ **February, 1999**\n[[/=]]\n\n------\n\n\"Come on Rigby, give me a challenge.\"\n\n\"It's marked as extreme.\"\n\n\"Austria, Prussia, and Sweden. Those are the 3 nations that threatened to intervene in the Crimean War if Russia didn't surrender.\"\n\n\"I fucking give up.\" Rigby said as he tossed the history trivia book on the cafeteria table. Black smirked at his friend before reaching over and taking the book for himself.\n\n\"There's an error here.\" He said as he skimmed through the questions and answers. \"Sultan Mehmet the 5th supported Ottoman neutrality during the Great War. In here it says he promoted joining the Central Powers.\"\n\n\"I thought the Central Powers were World War One.\" Rigby said.\n\nBlack eyed his friend across the table, choosing to bite his tongue. He reached down and put the book in his duffle bag. There wasn't much in it. A few pair of clothes, some books, and other minor personal belongings new MTF agents were granted.\n\nBlack looked around the cafeteria. It was empty, for the most part. Breakfast had ended a few hours earlier, so most MTF agents stationed at Site-47 were off training, prepping for a mission, or were indulging themselves in whatever on-site entertainment they preferred. The only people in the room were Black, Rigby, a Corporal in the corner who slept in, and a few staff members preparing for lunch hours.\n\n\"So when do you think the officer's going to get here?\" Rigby asked.\n\n\"No clue.\" Black responded. \"Sergeant only said to wait here. He never said for how long.\"\n\nThe sound of footsteps echoed through the cafeteria. Black and Rigby looked towards the source of the noise. A women carrying a duffle bag and wearing a uniform similar to Black and Rigby was approaching the two of them. Her hair was black (though not as dark as Black's) and was cut down to her shoulders.\n\n\"This Delta-4?\" She asked in a mild southern accent.\n\n\"It is.\" Black said. The women took a seat at the small table. She dropped her bag to her side. \"I'm guessing you aren't our commanding officer.\"\n\n\"Do I look like I'm in a position of authority?\"\n\nBlack smirked. He extended his arm towards the women. \"David Black.\"\n\nShe shook his hand. \"Jessica Milo.\" While shaking, she eyed Black's face. He knew exactly what she was looking at. It was the same thing everyone looked at when they first saw him. It wasn't his jet black hair, that seemingly absorbed any light that touched it. Nor was it his 5 o'clock shadow, that made him look 34 instead of 24. She was looking at the large, deep scar that ran from between his eyebrows to the bottom of his left cheek.\n\n\"I'm Charles Rigby.\" Rigby said, opting to give her a two fingered salute instead of a hand shake. \"I hear a bit of southern in your voice. Which state you from?\"\n\n\"Tennessee.\" She replied.\n\n\"So we all come from east of the Mississippi then. Stitch...\" Rigby pointed at Black, \"is from Delaware. And I'm from New York.\" Rigby finished in a New York accent.\n\n\"New York City, Tony means.\" Black retorted. Tony was the name Black had given to Rigby whenever he did his stereotypical Yorker accent.\n\n\"Com' on.\" Rigby said, still in his accented voice. \"I know you dislike big cities, but they ain't so bad. I mean, they taught me how to do this.\" Rigby held up a level 1 keycard assigned to all MTF privates. The name on the card read 'Jessica Milo.'\n\nShe reached for her side. \"How did you...\"\n\n\"Nicked it while you were shaking hands with Stitch.\" He said, now in his normal voice. He handed the card back to her. \"Used to pickpocket for a living.\" Milo noticed the emblem on Rigby's arm while reaching for her card.\n\n\"You're a pilot?\" She asked.\n\n\"Yep.\" He responded. \"Finished boot camp with a focus on aviation. Though I'm also a qualified mechanic.\"\n\n\"Why aren't you apart of an Airborne Task Force?\"\n\nRigby shrugged. \"Not much of a combat pilot. No dogfights or bombings for me. I'm more transportation. And like I said, also a mechanic. Oh, and if any of you tell me to 'Fix It Again Tony,' I will purposefully nose-dive into a lake the next time I'm transporting you.\"\n\nBlack smiled to himself. \"And I'm just a normal foot soldier.\"\n\n\"I assumed so.\" Milo said turning back to him. \"I'm also infantry, though assigned as a sharpshooter.\"\n\n\"Sharpshooter?\" Black said in mild surprise. \"What'd you get on the marksman exam?\"\n\n\"1030, 1050. Somewhere between that.\"\n\n\"1050?!\" Rigby said in shock. \"How far out were you able to hit?\"\n\n\"First missed dead center at half a mile. First missed entirely at a mile and a quarter.\" She said straightening, clearly proud of herself.\n\n\"Damn.\" Black said. \"Best on our team got 920. Where'd you learn to shoot like that?\"\n\n\"My... family.\" She hesitated at 'family.'\n\nA few seconds of silence pasted. Milo opened her mouth, closed it, then opened it again.\n\n\"If you don't mind me asking,\" She began, \"how did you get... this?\" She ran her finger along her face, mimicking Black's scar.\n\n\"What, this?\" He said, pointing to his face. \"This is what got me my position as an MTF agent. See, I used to be GenSec[[footnote]]General Security[[/footnote]] at Site-24.\" Black leaned in closer.\n\n\"I was TOLD it was a low risk site that only held safe item SCPs. So I was doing my daily route around the facility, when this I get a message that all hands are needed in the east wing. When I get there, this [http://scp-wiki.wikidot.com/scp-1048 damn teddy bear] with razors for hands jumps me. Would've taken out my eye if was any slower.\n\n\"Got my face though, hurt like hell. I went down to the infirmary and got stitched up. Apparently I impressed someone up the ladder, 'cause the next thing I knew, I was on my way to Site-47 to start MTF training.\"\n\n\"Still had his stitches in first day of camp.\" Rigby said \"That's where he got his nickname.\"\n\n\"Stitch?\" Milo asked. Rigby nodded. \"What happened to the bear?\"\n\n\"Got away. No one knows where it's at or what it's doing.\"\n\n\"And to this day SCP-1048-C has yet to be found.\" The three privates turned to face the voice. Somehow, none of them noticed the two men walk into the cafeteria and up beside the table. The emblem on the man who spoke's chest showed that he held the rank of...\n\nThe three of them jumped to their feet and saluted the commander.\n\n\"Quick to your feet. That's good.\" The Commander said. \"You're going to need to be like that for this task force. At ease.\n\n\"As you already put together, I am the commander of Delta-4. You don't have clearance to know my name, so you will refer to me as simply 'Commander.' Let me be the first to congratulate you on completing basic training. MTF agents consist of the best in the world, so the fact you made it this far is no small feat.\"\n\nThe Commander pointed towards the man standing next to him. He was massive. Black was a lengthy 6'2, and he was dwarfed by this man. Black guessed he was somewhere between 6'5 and 6'7. He was bald, had strong facial features, and wore a uniform similar to the Commander's. Only it had the insignia of a Captain rather than a Commander.\n\n\"This is [http://scp-wiki.wikidot.com/the-scottish-goliath Colonel James Albany].\" //Colonel?// Black thought to himself. \"He will be your commanding officer and will be the one to officially initiate you into Delta-4.\" The Commander turned and began to walk away. \"The floor is yours Colonel.\"\n\n\"I would like to echo the Commander's congratulations on completing basic training.\" It took a minute for Black to understand what Albany was saying through his thick Scottish accent. \"I would also like to echo the statement he made about you needing to be quick on your feet while serving Delta-4.\n\n\"Each task force is given a designation, or name. These names usually relate to the job of the task force in question. For example, Epsilon-9 is called the 'Fire Eaters.' As the name implies, they specialize in incendiary weaponry and dealing with situations that relate to fire.\n\n\"Our task force, Delta-4, goes by the name 'Minutemen.' Do you know why? Because when shit hits the fan, we're the first there to hold things together while backup arrives. And when backup does arrive, we provide additional manpower to them.\n\n\"This task force is not one for the faint of heart. Very rarely does Delta-4 know what they're being deployed to. That is how quickly we are expected to respond. We are expected, nay required, to be ANYWHERE west of the Mississippi and north of the Rio Grande within an hour of being notified.\"\n\n\"Excuse me sir.\" Rigby said. \"Did you say anywhere in under an hour?\"\n\n\"Aye.\" Albany said. \"In under an hour. That means we'll need to get to our form of transportation quickly. Anyway, everything else you'll need to know as a new recruit should be on a pamphlet waiting for you in your dorms.\"\n\n\"We finally gonna get our rooms?\" Black asked.\n\n\"Indeed. When we get to the common room, you will be assigned a dorm. Then we'll get to know each other a bit. Now, grab your stuff, and follow me.\"\n\nBlack, Milo, and Rigby reached down and grabbed their belongings. Then, they began following the Colonel to their new home.\n\n------\n\n[[=]]\n**[http://scp-wiki.wikidot.com/the-scottish-goliath << The Scottish Goliath]** | **[http://scp-wiki.wikidot.com/north-star-hub Hub]** | **[http://scp-wiki.wikidot.com/brink-of-hysteria Brink of Hysteria >>]**\n[[/=]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "slice-of-life",
    "tale"
  ],
  "author": "DrDapper",
  "created_at": "2021-06-02T01:16:30+00:00",
  "updated_at": "2023-11-23T20:02:59+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "the-minutemen"
}