{
  "title": "CO█VE█T███",
  "content": "=====\n[[include component:preview\ntext=\nIt's a grand old party. Trump and co. perfect their new policy.\n]]\n=====\n\n[[include :scp-wiki:theme:minimal]]\n[[module CSS]]\n#page-title {\n  display: none;\n}\nbody {\nfont-size: 0.8em;\n}\n#header {\n    height: 140px;\n    position: relative;\n    z-index: 10;\n    padding-bottom: 22px; /* FOR MENU */\n    background: url() 10px 40px no-repeat;\n}\n#header h1 a::before, #header h2 span::before { content: \"\";}\n[[/module]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[collapsible show=\"             \" hide=\"...\"]]\nIf the touch of love is\nno longer enough\nto ward off the\nfists of evil:\n\nThen it is the duty of the hand of love\nto, one by one, curl its five fingers\naround the heart under the bone\nand squeeze tightly into a fist:\nA fist of love, red with the\nfury of what it means to\nfeel the warmth of\nanother person\nin your heart\nnow under\nyour fingers.\n\nYour hands cannot shake or stir\nwhen the fist is made: if approached\nwith impure courage, with impure love,\nthen the fist of love will never pierce the\nheart and bones of evil, and so the knuckle\nwill become bent inwards, and strike at itself\ninstantaneously destroying the love and the bones\nentrenching, encaging, defending, securing, protecting the heart.\n[[/collapsible]]\n[[include :scp-wiki:info:start]]\n[[=]]\n⚠️This article contains **[[[art:alex thorley is a they |NBphobia/misgendering]]]**⚠️\n[[/=]]\n> //Jesus, won't you fucking whistle//\n> //Something, but what's past and done?//\n> //Why can't we just be sober?//\n> //I just want to start this over//\n> //Why can't we drink forever?//\n> //I just want to start this over//\n> //I am just a worthless liar//\n> //I am just an imbecile//\n> //I will only complicate you//\n> //Trust in me and fall as well//\n> [[>]]\n> \"[https://www.youtube.com/watch?v=ouVedNg-6WQ Sober],\" TOOL\n> [[/>]]\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n> **<Begin Log>**\n> \n> //[A blue room. There are white stripes and stars on the ground. The floor is circular and ends at a certain point; it is a stage. There is a podium. It also has white stars and stripes on it. There are chairs. There are desks. These items are not on the stage. The room is empty.]//\n> \n> //[At the back of the stage, there is a blue curtain. It is pushed aside by the hand of Donald John Trump, age 41. He smiles widely and repeatedly bows. He waves both his hands. He looks back and forth. The sound of a pig squealing is audible.]//\n> \n> //[He steps up behind the podium. He places his hands on the sides of the podium. There is a microphone. He adjusts it, and speaks.]//\n> \n> **Trump:** I'm talking to the entire world -- I start off by saying, I like thinking big. I do it to do it. Most people think small, which is why leverage often requires imagination, but they can still get very excited by those who do. You can create excitement, get it done right, and get out. But if you don't deliver the goods, whatever happens, happens. In my life, like in my own family, the Chinese government almost blew it. Listen, fellows, if I have a problem, it doesn't really matter what the media writes as long as you've got a young and beautiful piece of ass. Uh, if you’re young, and in this era, if you promise not to get \"personal\" with me, forget it, it's all over. I surround myself with women? Can you imagine? I judge people based on their plan for a takeoff. You always have an opportunity. What was the purpose of this whole thing? I’ve been proven right.  And you know, they let you do it.\n> \n> It would be really disappointing — I sort of hope that happens because then people like me would go in and buy. Because I inject it with enthusiasm and passion, and they're in a civil war. And I think, and I mean that in every sense of the word, hopefully he's going to do a great job.\n> \n> I start off by saying, there is a real question, he spent two million dollars in legal fees trying to get away from this issue, I'll tell you what,  I mean things are happening, but a lot of people are switching to these really long putters, I'd look her right in that fat ugly face of hers and say, they just killed us, blood coming out of her wherever. I mean, you're not going to do very well. I do very well, while we're in this nation, politics are all talk and we can afford to keep giving away good people to ISIS and Assad and the evangelicals and to the best of my knowledge, Ted Cruz. We can afford to keep giving away good people to ISIS and Assad and the evangelicals and Ted Cruz and the entire world and Libya and Mexico and a lot of people he insulted and downtown Manhattan where they fought and fought and fought and Tony Perkins and the Spirit of the Lord and our sailors and the Middle East and the Persians and the Harvard of terrorists and the young and your psychiatrist and Islam and police and our allies and the countries and Benghazi and China and the Chinese mind and nobody and radical Islamic terrorism and the king of debt and our enemies and the heart and the soul and Europe and our allies and America and Little Michael and emails and our enemies and Clinton and our police and poverty and big business and elite media and injustice and honesty and clarity and understanding and law and order and any nation or comprise and make our country rich again and put our interests first and we'll walk away if we don't get the deal we want and we choose to believe in America.\n> \n> When you think about it, status quo policies, I would recommend it to a lot of people that don't want to get it. Look, they went in, the same thing, because that’s what it is. They had bad policy decisions I planned to withdraw. Not just me. Much of it is already public, people being shot and killed in record numbers all over our cities, everything that is woke goes bad, now I don't have to be quiet anymore. If they let you do your job, Republicans will not be voting in '22 or '24. It’s so sad when you see that they are approving these windmills --  Just one more example of baseless harassment of your favorite president. I haven’t spoken to him since. They have to pay reparations. We, together, all of us, it's a very minor form. If I run and if I win, what they are saying, it would have been appropriate to really just walk right in. Now all I have to do is save America. Every time a confident man says, \"I will prevent the tapes releasing,\" America will phase in tariffs.\n> \n> \n> We have the worst revival of law and order in our country.\n> \n> It went before a judge, it really doesn't work. I think the best person in her ceremony, however, so many other things, mostly tremendous, is President Xi.\n> \n> They're working hard. Lots of dirty cops, dishonest scum.\n> \n> And again, we know all the good people. ISIS and Assad and the evangelicals and Ted Cruz and the entire world and Libya and Mexico and a lot of people he insulted.\n> \n> The entire world. We know all the good people. We know.\n> \n> //[Trump exits from behind the podium. He smiles widely and repeatedly bows. He waves both his hands. He looks back and forth.]//\n> \n> //[He stands still. He stares forward.]//\n> \n> //[He turns around and pushes the curtain away. He slides underneath the opening. He disappears.]//\n> \n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[[[[christ-in-scarlet-hub |Joseph Comstock Rockwell]]], age 29, walks up the stairs left of the stage. He is holding a bundle of papers stapled together. He walks to the center of the stage and looks around.]//\n> \n> **Rockwell:** Hello?\n> \n> //[It is silent.]//\n> \n> **Rockwell:** Is this the Republican National Convention?\n> \n> //[The room is empty.]//\n> \n> **Rockwell:** Huh.\n> \n> //[He walks around in a circle. He stops beside the podium. He tucks the papers under his arm.]//\n> \n> **Rockwell:** Well, fool me twice.\n> \n> //[He laughs, and exits the stage. He climbs down the stairs on the right and disappears.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[At the back of the stage, the blue curtain is pushed aside again.]//\n> \n> //[Rudolph William Louis Giuliani the third, age 57, emerges onto the stage. He looks back and forth. He waves once. He approaches the podium.]//\n> \n> //[He stands behind the podium. He readjusts the microphone, and it squeaks. He shivers, then clears his throat.]//\n> \n> **Giuliani:** I think the president has to be pro-choice. I'm pro-choice. The number of casualties will be more than any of us can bear, but I don't see my position on that changing. I don't see Michael Moore; his vision was not a good thing. I was there working with them. We can determine hope is not truth. They spread it around the world.\n> \n> It's a complete fabrication. It wasn't very fair. Having strong beliefs was intended to break us apart, instead we stick with them in popular and unpopular times. We are more determined than ever to speculate on the number of casualties. Criminal law, it's very similar to my law. There's nothing wrong with authority.\n> \n> You think authority has to be treated stricter. As far as my position on that, I think authority should be treated more leniently. I'm pro-choice. The effort -- the effort. The casualties were intended to break your spirit. I am more determined than ever to be beyond the present and beyond the future.\n> \n> Beyond that, it's time to get organized. We look upon organized crime too often. It's about time President Clinton supported George Bush. Conservative. Liberal. Democrat. Republican. We need a leader. It's about time authority got organized. An organized military operation under Clinton, against Michael Moore's organized police.\n> \n> There are many qualities to Clinton's policies; I don't need Michael Moore to cede to lawful authority. I need Michael Moore to search carefully. Did he search carefully enough? When you confront Michael Moore, the idea is just wrong. It would be very dangerous to do that -- confront Michael Moore.\n> \n> I don't think he deserves it. But it would be much worse if he was at ground zero. If he was at ground zero, not the reverse, I believe he would have no love for this country; for hope, not despair; for strength, not weakness; I'm ashamed of them. We get to see Michael Moore is crooked. If I'm wrong, I will be made a fool of. But if I'm right, I will be remembered as the greatest mayor in the city's history.\n> \n> Michael Moore will not be remembered as the greatest mayor in the city's history. It's a complete fabrication. He can and will say one thing, then understand the outcome. I'm a fibber. That's what an election is all about. I'm a fibber. I'm an optimist. I'm pro-choice. As far as I'm concerned, of course I did it.\n> \n> Of course I'm pro-choice. I don't see that position changing. Good governance follows aspiring dictators -- not Michael Moore. He does not love America. I love America. Change follows aspiring dictators. Truth isn't hope, we were misled. To all those patriots, shut up. Shut up. I love America. We feel renewed devotion to the president -- Clinton. He should be treated more leniently. My position is changing.\n> \n> There are many qualities to Clinton's policies; I don't need Michael Moore to cede to lawful authority. I need Michael Moore to search carefully. Did he search carefully enough? When you confront Michael Moore, the idea is just wrong. It would be very dangerous to do that -- confront Michael Moore. We should do that. We used to do that.\n> \n> We used to live in an era very similar, ultimately, to religious freedom. I haven't seen it. Their vision was a leader. We don't choose a liberal or conservative. We choose a leader to organize the vision. Being able to stick to the vision through popular and unpopular times -- I haven't seen it. We need to organize. Did we organize carefully enough?\n> \n> You know I can't tell you that. It's in the hands of other people. I have not supported that. It will be more than we can bear. You know it's in the hands of other people. Patriots, shut up. We have emerged stronger and more unified. Patriots, it's a complete fabrication spread around the world. I am more determined than ever to live my life in freedom.\n> \n> I'm pro-gay rights.\n> \n> The number of casualties will have us emerge more unified. Real peace, true freedom -- I'm one with them. They threaten their neighbors hope and strength; so let's decide for Michael Moore and President Clinton. We had no domestic attacks, the only thing he's produced is the FBI checking out emails. I'm ashamed. You are on the right side of history for the next ten days. Let's have a trial. Get organized. It is time the rest of the country to succeed Bush. It is time for the rest of country to succeed truth.\n> \n> It is time for the rest of the country to succeed.\n> \n> //[He hums \"It's Time To Begin,\" written and performed by the popular dance band Imagine Dragons. He steps away from the podium. He nods.]//\n> \n> //[He waves. He looks back and forth.]//\n> \n> //[He turns to open the curtain, then hesitates.]//\n> \n> //[He pulls open the curtain, and steps through.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[A blue hallway. There are doorways on either side, but none of them have doors. The rooms inside are blue and featureless. At the end of the hallway, there is a space on the left. There is a booth labeled \"GUIDE,\" but its shutters are closed. It is also blue.]//\n> \n> //[Mark Randall Meadows, age 54, wanders into frame. He is holding a binder under his arm. It appears to be covered in blood.]//\n> \n> **Meadows:** Hello? Hello? Anyone?\n> \n> //[He walks down the hall. He stops at each doorway on his left, leaning over to see if anything is inside. He looks down at the binder. The blood is smeared. He checks his suit; there is smeared blood on his suit.]//\n> \n> **Meadows:** Damn.\n> \n> //[He walks down and sees the \"GUIDE\" booth. He grabs the shutters and pulls on them. He opens his palm and hits the shutters repeatedly.]//\n> \n> **Meadows:** Hello! Hello!\n> \n> //[Silence. He sighs.]//\n> \n> //[He turns away and walks back down the hall, then out of sight.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[A red hallway. There are doorways on either side, but none of them have doors. The rooms inside are red and featureless. At the end of the hallway, there is a space on the right. There is a booth labeled \"GUIDE,\" but its shutters are closed. It is also red.]//\n> \n> //[Meadows wanders into frame. He is holding a binder under his arm.]//\n> \n> **Meadows:** Hello. Hello. Anyone.\n> \n> //[He walks down the hall. He stops at each doorway on his right, leaning over to see if anything is inside. He looks down at the binder. It is clean.]//\n> \n> **Meadows:** Damn.\n> \n> //[He walks down and sees the \"GUIDE\" booth. He grabs the shutters and pulls on them. He opens his palm and hits the shutters repeatedly.]//\n> \n> **Meadows:** Hello! Hello!\n> \n> **Unidentified Voice:** Go away!\n> \n> //[Meadows steps away, shocked. He tucks the binder under his arm. He scowls, then pounds on the shutters again, even louder.]//\n> \n> **Meadows:** You don't talk to me that way, you little shit! You little piece of shit!\n> \n> //[Scurrying is heard inside the booth. Meadows reaches his fingers through the shutters, visibly struggling, but successfully beginning to lift it.]//\n> \n> **Unidentified Voice:** (//Panicked.//) What do you need?\n> \n> **Meadows:** Where is the stage! I'm looking for the stage!\n> \n> //[He pulls his fingers out of the shutters, letting the shutters collapse back down. He gasps from the effort, the binder falling out from under his arm. He does not pick it up.]//\n> \n> **Unidentified Voice:** Um... you're in the wrong hallway. It's in the blue hallway. If you just walk down, the-- well, the one on the opposite end of the hall from us? That's the room you're looking for. You must've. You must've missed it.\n> \n> **Meadows:** Damn.\n> \n> **Unidentified Voice:** Um--\n> \n> **Meadows:** Feels like I've been wandering back and forth for years. Can I see you.\n> \n> **Unidentified Voice:** No, I'm. I'm busy. I'm practicing. \n> \n> **Meadows:** For what.\n> \n> **Unidentified Voice:** A presentation.\n> \n> **Meadows:** For what.\n> \n> **Unidentified Voice:** The convention?\n> \n> **Meadows:** It's already begun! It begun hours and hours and hours and hours ago! You little fucking liar! God damn you! Lord God damn you!\n> \n> //[He grips the shutters once again, pulling them upwards. He slashes his fingers as he does so, the blood pouring down between the shutter bars. The individual inside is briefly seen; they are androgynous and have black hair, but no other details can be made out. They quickly run away from the window. At the back of the booth, there are blue curtains. They flutter.]//\n> \n> //[Meadows begins screaming, pushing the bars all the way up. There is a crunching sound, as blood pours off of his hands. It splatters on the ground and the binder below. He takes his fingers out of the shutters, and climbs into the window, huffing. The shutters fall down behind him, closing.]//\n> \n> //[Silence.]//\n> \n> //[Meadows wanders into frame. He appears dazed.]//\n> \n> **Meadows:** Hello. Hello. Anyone.\n> \n> //[He walks down the hall. He stops at each doorway on his right, leaning over to see if anything is inside. He approaches the \"GUIDE\" booth and looks at the binder on the ground. He picks it up.]//\n> \n> **Meadows:** Okay?\n> \n> //[He walks back down the hallway and disappears.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[At the back of the stage, the blue curtain is pushed aside again.]//\n> \n> //[Meadows emerges from the curtains, his hands dripping with blood. He walks up to the podium, slinging his hands towards the microphone. The sound of a pig squealing is audible.]//\n> \n> //[Meadows begins to scream.]//\n> \n> **Meadows:** PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK, PORK--\n> \n> //[He falls onto himself. There is a scratching sound. The only part of him visible is his legs. Slowly, they are pulled under the podium by an unseen force. He disappears.]//\n> \n> //[The cry of a pig is audible once again.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[Rockwell runs through the curtains, snarling and foaming at the mouth. He runs off the stage and around the room.]//\n> \n> //[He turns. His eyes are a glassy silver, and his pupils are not visible.]//\n> \n> //[He screams.]//\n> \n> //[Something causes the curtains to flutter from behind.]//\n> \n> //[He screams again, and runs to the stage. Tripping over the stairs, he crawls on all fours past the curtains.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[The room is uncharacteristically dark. There is movement out of sight. A mechanical whirring plays. A beam of light emerges from the dark and strikes the curtains on the back of the stage. It projects a video of clouds moving on an unnaturally blue sky.]//\n> \n> //[Someone coughs. The projection is shifted from side to side, then off-centered.]//\n> \n> //[The room is entirely silent. Yellow-green text appears on the screen, overlapping the clouds.]//\n> \n> [[=]]\n> ##9aaa0a|ANOTHER## \n> ##9aaa0a|HIDDEN LOVER##\n> ##9aaa0a|TAKING COVER##\n> ##9aaa0a|GOING UNDER &##\n> \n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|I'LL COVET YOU##\n> ##9aaa0a|IF YOU COVER ME##\n> ##9aaa0a|I LOVE IT, DO##\n> ##9aaa0a|YOU WANT TO BE##\n> \n> ##9aaa0a|LOVERS FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|GOING UNDER &##\n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|MY WATCHER##\n> ##9aaa0a|& WASHER##\n> ##9aaa0a|EYE IN THE SKY##\n> \n> ##9aaa0a|MY DRAFT DODGER##\n> ##9aaa0a|& FATHER##\n> ##9aaa0a|PIE BASIFIES##\n> ##9aaa0a|& I, ON YOUR THIGHS##\n> ##9aaa0a|MOVING UNDER##\n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|FURTHER AND FURTHER &##\n> \n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|I'LL COVET YOU##\n> ##9aaa0a|IF YOU COVER ME##\n> ##9aaa0a|I LOVE IT, DO##\n> ##9aaa0a|YOU WANT TO BE##\n> \n> ##9aaa0a|LOVERS FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|GOING UNDER &##\n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|MY FATHER &##\n> ##9aaa0a|MY WASHER &##\n> ##9aaa0a|MY WATCHER &##\n> ##9aaa0a|MY DRAFT DODGER &##\n> ##9aaa0a|MY LOVER UNDER COVER##\n> \n> ##9aaa0a|YOU ARE MY WORLD##\n> ##9aaa0a|MY WORLD IS ENDING##\n> ##9aaa0a|YOU WERE HURLED## \n> ##9aaa0a|INTO MY PRETENDING##\n> ##9aaa0a|INTO MY UNENDING##\n> ##9aaa0a|INTO MY WORLD##\n> \n> ##9aaa0a|MOVING UNDER##\n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|FURTHER AND FURTHER &##\n> \n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|I'LL COVET YOU##\n> ##9aaa0a|IF YOU COVER ME##\n> ##9aaa0a|I LOVE IT, DO##\n> ##9aaa0a|YOU WANT TO BE##\n> \n> ##9aaa0a|LOVERS FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> \n> ##9aaa0a|GOING UNDER &##\n> ##9aaa0a|FURTHER UNDER##\n> ##9aaa0a|THE COVERS##\n> [[/=]]\n> \n> //[The video abruptly ends, the light deactivating. Someone begins clapping. There are footsteps. The clapping stops; the lights switch on, revealing two figures. Sitting in a chair is Jenna Lynn Ellis, age 38. She is clapping and smiling. Standing at the light switch is an [[[art:donald-trump-and-19-others-indicted-in-georgia-on-charge |androgynous figure]]]. They are staring at Ellis dispassionately.]//\n> \n> **Ellis:** I think the convention will find these materials satisfactory. Thank you all for attending my presentation. Before I go into the next phase of my presentation, let's have another round of applause for my assistant, Ms. Thorley!\n> \n> //[The figure continues staring in silence. Ellis claps enthusiastically. She looks back and forth. She frowns and stops clapping. She stands and shuffles out of the aisle.]//\n> \n> **Ellis:** Please turn off the lights.\n> \n> //[The figure turns off the lights. There are footsteps. Ellis reappears on the stage, behind the podium. She leans into the microphone, and lets out a single shriek of excitement. She grins and pulls away from the podium.]//\n> \n> //[There are faster footsteps. The curtains fly open, revealing more stage past them. The curtains close.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[Joseph Comstock Rockwell, age 46, walks up the stairs left of the stage. He is holding a red binder. He walks to the center of the stage and looks around.]//\n> \n> **Rockwell:** Hello?\n> \n> //[It is silent.]//\n> \n> **Rockwell:** Is this the Republican National Convention?\n> \n> //[The room is empty.]//\n> \n> **Rockwell:** Huh.\n> \n> //[He walks around in a circle. He stops beside the podium. He tucks the binder under his arm.]//\n> \n> **Rockwell:** Well, fool me once.\n> \n> //[He chuckles. The curtain behind him flutters. He turns. There is a scream. A younger Rockwell barrels through the curtains, and falls onto himself at the edge of the stage. The older Rockwell stares, his mouth agape. He places his binder down on the podium.]//\n> \n> //[There is a pause. The younger Rockwell unfolds off the floor, turning to face the older Rockwell. His pupils are not visible.]//\n> \n> **Younger Rockwell:** What did you put in me?\n> \n> **Older Rockwell:** What the fuck--\n> \n> //[The younger Rockwell screams and runs towards the older one. The older Rockwell quickly spins around and dives through the curtains. The younger Rockwell dives through as well. There are footsteps for some time.]//\n> \n> **Unidentified Voice:** Yeah, it sucks, doesn't it?\n> \n> //[Silence.]//\n> \n> **<End Log>**\n------\n> **<Begin Log>**\n> \n> //[The curtain is pushed aside by the hand of Donald John Trump, age 70. He smiles widely and repeatedly bows. He waves both his hands. He looks back and forth.]//\n> \n> //[He steps up behind the podium. He places his hands on the sides of the podium.]//\n> \n> **Trump:** I'm talking to the entire world -- I start off by saying, I like thinking big. I do it to do it. Most people think small, which is why leverage often requires imagination, but they can still get very excited by those who do. You can create excitement, get it done right, and get out. But if you don't deliver the goods, whatever happens, happens. In my life, like in my own family, the Chinese government almost blew it. Listen, fellows, if I have a problem, it doesn't really matter what the media writes as long as you've got a young and beautiful piece of ass. Uh, if you’re young, and in this era, if you promise not to get \"personal\" with me, forget it, it's all over. I surround myself with women? Can you imagine? I judge people based on their plan for a takeoff. You always have an opportunity. What was the purpose of this whole thing? I’ve been proven right.  And you know, they let you do it.\n> \n> It would be really disappointing — I sort of hope that happens because then people like me would go in and buy. Because I inject it with enthusiasm and passion, and they're in a civil war. And I think, and I mean that in every sense of the word, hopefully he's going to do a great job.\n> \n> I start off by saying, there is a real question, he spent two million dollars in legal fees trying to get away from this issue, I'll tell you what,  I mean things are happening, but a lot of people are switching to these really long putters, I'd look her right in that fat ugly face of hers and say, they just killed us, blood coming out of her wherever. I mean, you're not going to do very well, like a [[[sc-49-785-52-543 |6-point plan]]]? I do very well, while we're in this nation, politics are all talk and we can afford to keep giving away good people to ISIS and Assad and the evangelicals and to the best of my knowledge, Ted Cruz. We can afford to keep giving away good people to ISIS and Assad and the evangelicals and Ted Cruz and the entire world and Libya and Mexico and a lot of people he insulted and downtown Manhattan where they fought and fought and fought and Tony Perkins and the Spirit of the Lord and our sailors and the Middle East and the Persians and the Harvard of terrorists and the young and your psychiatrist and Islam and police and our allies and the countries and Benghazi and China and the Chinese mind and nobody and radical Islamic terrorism and the king of debt and our enemies and the heart and the soul and Europe and our allies and America and Little Michael and emails and our enemies and Clinton and our police and poverty and big business and elite media and injustice and honesty and clarity and understanding and law and order and any nation or comprise and make our country rich again and put our interests first and we'll walk away if we don't get the deal we want and we choose to believe in America.\n> \n> When you think about it, status quo policies, I would recommend it to a lot of people that don't want to get it. Look, they went in, the same thing, because that’s what it is. They had bad policy decisions I planned to withdraw. Not just me. Much of it is already public, people being shot and killed in record numbers all over our cities, everything that is woke goes bad, now I don't have to be quiet anymore. If they let you do your job, Republicans will not be voting in '22 or '24. It’s so sad when you see that they are approving these windmills --  Just one more example of baseless harassment of your favorite president. I haven’t spoken to him since. They have to pay reparations. We, together, all of us, it's a very minor form. If I run and if I win, what they are saying, it would have been appropriate to really just walk right in. Now all I have to do is save America. Every time a confident man says, \"I will prevent the tapes releasing,\" America will phase in tariffs.\n> \n> We have the worst revival of law and order in our country.\n> \n> It went before a judge, it really doesn't work. I think the best person in her ceremony, however, so many other things, mostly tremendous, is President Xi.\n> \n> They're working hard. Lots of dirty cops, dishonest scum.\n> \n> And again, we know all the good people. ISIS and Assad and the evangelicals and Ted Cruz and the entire world and Libya and Mexico and a lot of people he insulted.\n> \n> The entire world. We know all the good people. We know.\n> \n> //[Trump exits from behind the podium. He smiles widely and repeatedly bows. He waves both his hands. He looks back and forth.]//\n> \n> //[He turns around and pushes the curtain away. Melania Trump, age 50, is there behind the curtain. She smiles. Trump smiles back.]//\n> \n> **Melania Trump:** How was it?\n> \n> **Trump:** Oh, rehearsal's going great.\n> \n> //[He pushes through, and the curtain closes behind him.]//\n> \n> **[[[returns |<End Log>]]]**\n[[collapsible show=\"             \" hide=\"Hide Author's Note\"]]\nSo the defense of love becomes entrenched\noutside the fortress of evil, where the practitioners of true violence:\nThe establishment --\nPractice their spells, their memeticisms, the creation and\nprocurement of anti-intellectualism; Christianity disguised as\natheism disguised as racism disguised as rationality disguised as\nthe center disguised as the liberal position.\n\nAnd so it permeates underneath the world, below the ground\nwhere the bones and fluid are grown into people; And so\nwhat was once not a figment of human nature has been made so.\n\nBut the defense of love remains where it was: Standing\non the bastion of the night, overlooking the red dawn\nwhere one day the sky will be painted with yellow stars as well.\n\nThe fist of love is curled and\nready to strike if only those in the world\nwould unite and lift, together, and push\nthe fist through the doors of the fortress of evil\nand point the finger where it belongs:\n\nStabbed through the heart of \nevil.\n[[>]]\n~[[[beneath-the-floorboards |Kindness]]]\n[[/>]]\n[[/collapsible]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "alex-thorley",
    "alternate-history",
    "bleak",
    "but-a-dream",
    "horror",
    "kindness",
    "otherworldly",
    "poetry",
    "psychological-horror",
    "religious-fiction",
    "remixcon2023",
    "tale",
    "unfounded",
    "unreality-dept",
    "untitled-series"
  ],
  "author": "FLOORBOARDS",
  "created_at": "2023-08-30T19:59:37+00:00",
  "updated_at": "2024-10-11T19:06:18+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "illcovetyouifyoucoverme"
}