{
  "title": "SCP-5909",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[>]]\n[[include info:start]]\n@@ @@\n**SCP-5909 \"The Endless Shrimp\" by:** [[*user DrAkimoto]]\n@@ @@\n[[=]]\n+++ [http://www.scp-wiki.net/drakimoto-s-author-page ★ DrAkimoto's Author Page ★]\n[[/=]]\n[[include info:end]]\n[[/>]]\n@@@@\n[[div class=\"addenda-header\"]]\n[[include :scp-wiki:component:flops-header\n\n|item=5909\n\n\n|containment=pending\n\n|level=2\n\n|security=restricted\n\n|disruption=amida\n\n|disruption-bg-color=#8a0022\n]]\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Special Containment Procedures__**\nThe Foundation currently has no method of feasibly reaching and/or containing SCP-5909. All efforts are to be reallocated to discrediting, confiscating, and/or destroying any information or evidence regarding SCP-5909.\n\nThe Astronomical Anomalies Department will continue to monitor SCP-5909.\n[[/div]]\n[[div class=\"addenda-header\"]]\n[[include component:image-block\n    name=shrimp.jpg|\n    caption=SCP-5909 upon initial discovery.|\n    width=60px\n]]\n++++ **__Description__**\nSCP-5909 is a crustacean measuring an estimated 2.1 light-years in length, located 7.5 light-years from the Sol System. Aside from its size, SCP-5909 possesses features congruent with those found in Alaskan pink shrimp (//Pandalus eous//). SCP-5909 has shown no signs of life or movement, remaining in a fixed position since its discovery.\n@@ @@\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Discovery__**\nSCP-5909 was originally discovered by astronomer Julian Martin at SALT[[footnote]] The South African Large Telescope  [[/footnote]] on 2020/05/20. The Foundation became aware of the discovery when Mr. Martin attempted to publish his findings. All evidence was confiscated and Mr. Martin was administered Class-A amnestics.\n[[/div]]\n[[div class=\"addenda-header\"]]\n[[module ListPages limit=\"1\" category=\"*\" order=\"updated_at desc\"]]\n++++ **Update:%%updated_at|%Y/%m/%d%%**\n[[/module]]\nAt 12:00 AM GMT, Foundation Telescope Anna-9 detected SCP-5909 moving at 120,000 km per second on a direct course for the Sol System. The Foundation has reached out to contacts within the Global Occult Coalition in order to formulate a method of neutralizing SCP-5909.\n\n\n[[div style=\"background: url(http://www.scp-wiki.net/local--files/scp-5909/goc) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n**__SCP-5909 Neutralization Proposal Summary__**\n\n++++++ OPERATION SHELLFISH\n[[/=]]\n\n**In the situation that SCP-5909 continues on its current velocity and enters Sector 6225-P678[[footnote]] Approximately three light-years from the Sol System.[[/footnote]] neutralization has been authorized. Utilizing several anomalous items the Foundation will transport the GOC's ZX-6 Relativity Bomb directly above SCP-5909. Detonation of the ZX-6 will lead to the immediate erasure of Sector 6225-P678, effectively removing SCP-5909 from reality.**\n\n##green|**O5 Command – APPROVED**##\n##green|**High Command – APPROVED**##\n\n**Preparations are currently underway.**\n[[/div]]\n@@ @@\n> **Note:** \n> The threat posed by SCP-5909 is unparalleled. It is nearly 1.1 light-years larger than the Sol System; it would be catastrophic if it is allowed to reach even one light-year's distance from Sol. The gravitational pull alone would dismantle our solar system entirely, and at its current velocity, impact would instantly disintegrate the remains. If our response to this situation seems excessive, it is only because you do not fully grasp the threat posed by SCP-5909.\n> \n> – Alabaster Cobb, Director of Tactical Response, Astronomical Anomalies Department\n[[/div]]\n[[div class=\"addenda-header\"]]\n[[module ListPages limit=\"1\" category=\"*\" order=\"updated_at desc\"]]\n++++ **##red|__Update:%%updated_at|%Y/%m/%d%%__##**\n[[/module]]\nSCP-5909 abruptly ceased movement at 6:00 AM GMT. At 11:46 AM, Foundation WebCrawler GG-501 detected a total of 579 posts discussing SCP-5909  on the social media platform Twitter. The accounts used for these posts were owned by civilians in and around the city of Lockhart, Texas. The posts discussed a billboard featuring SCP-5909, along with a link to \"www.bigshrimp-endlesstaste.com\". Accessing this website leads to a live camera feed of SCP-5909. The following is a transcript of events taking place between 12:00 PM to 12:05 PM; the footage has been confirmed via two separate Foundation telescopes.\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#FFF8E7; padding:5px; margin-bottom: 10px;\"]]\n**[BEGIN LOG]**\n\n**12:00 PM:** SCP-5909 begins to move counterclockwise, exposing its underside to the camera.\n\n**12:01:** The subject releases a brown cloud of unknown composition. SCP-5909 is coated in the brown substance.\n\n**12:02:** Subject continues to rotate. Steam begins to release from SCP-5909.\n\n**12:03:** SCP-5909 has taken on a brownish-pink hue and has exposed its topmost carapace. A dark discoloration is visible on its shell.\n\n**12:04 - 12:05:** The camera zooms in on the discoloration revealing writing:\n\n> If you'd like to enjoy real Endless Shrimp, come on down to Red Lobster for our Spring Steambake Endless Shrimp Special!\n\n**[END LOG]**\n\n[[/div]]\n@@ @@\nThe billboard was rented by Brant Seymour (POI-5909-A), manager of Lockhart's Red Lobster restaurant. Red Lobster Corporate as well as their parent-company Darden have refused to answer any questions regarding the billboard, Mr. Seymour, or SCP-5909. A disinformation campaign is currently being formulated. Efforts to apprehend Mr. Seymour are underway.\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5908]]] | SCP-5909 | [[[SCP-5910]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_cc4",
    "animal",
    "crustacean",
    "extraterrestrial",
    "global-occult-coalition",
    "inscription",
    "pending",
    "reviewers-spotlight",
    "scp",
    "uncontained"
  ],
  "author": "DrAkimoto",
  "created_at": "2020-05-26T19:20:59+00:00",
  "updated_at": "2024-09-09T23:08:38+00:00",
  "rating": 303,
  "_site": "scp-wiki",
  "_fullname": "scp-5909"
}