{
  "title": "The Pretense Of Subtext",
  "content": "=====\n[[include component:preview\ntext=It's never been about the pretense of fiction for you, has it?]]\n=====\n[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:darkqueer]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\nIt's never been about the pretense of fiction for you, has it? You don't read the stories that are told here because you are looking for entertainment, hoping for a fictional fright, searching for the edges of our psyches, in a safe, yet horrifying place.\n\nYou read these stories, desperately hoping that one of them is the truth. Hoping desperately that one of the ghosts, monsters, or nightmares might be real. There is a comfort in knowing the horrors that exist in the world, filling your mind with what might be.\n\nThis is not a true story -- any stories that we tell are false. Anything we read, write, or even retell are fabrications; perception is the only truth that we can rely on. But even then, a first hand experience is easy to dismiss. A trick of the light, a hallucination, anything that could explain the unexplainable -- we need to categorize things, have a compulsion to understand the world based on how we understand it. We slave ourselves, reducing lies to nuggets of reality, parsing unending narratives for just the slightest glance of our lives, reflected back at us.\n\nWe are devoted to knowing who we are; fear is the unifying emotion. Terror is a guttural feeling, a pit that is understood across cultures, spanning digital webs, creeping through your screens, infecting your homes. We invite the darkness into our lives, because the brightness is unbearable.\n\nWe drown ourselves in the fantasy of a world where the unexplainable is explained. We worship stories that take our fears, and give them a name. We throw ourselves off of cliffs, in pursuit of the thrill of the fall; we submit to the fiction, and, for just a moment -- live in a world where we are not limited by our existence.\n\nWe, for a fleeting moment, can hide within a world of untruths, escape into a cacophony of illusions, delve into unspeakable horrors, all for one reason: if the things we know are fake, are instead real, then we are not stuck in the world as it is.\n\nIt was never about the suspension of disbelief; it was about the moment, the second, the slight hiccup in our daily lives, where we can live in a world of imagination. You read these stories because you want to believe; after all, curiosity unites us all.\n\nWe were born asking //'why'// and will die without getting an answer. The best you can possibly hope for is that there is a universal truth, a constant rationale for our fleeting existence.\n\nYou need there to be a reason, because without one, there is no point to survival. It's not about fiction, or stories, it never was. It's about finding a reason to keep going, despite everything.\n\nI create that which does not exist, so that you can try to understand the things that persist.\n\nPataphysics, metaphysics, anomalous ontology, worlds beyond our own, layer after layer of lies, pilling up to babel about greatness. I am just as much of a fiction as any other story; rooted in truth, stretched for entertainment. I am a puppet, for your enjoyment, and I delight in my performance.\n\nAfter all: I cut my own strings long ago.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "horror",
    "metafiction",
    "no-dialogue",
    "tale"
  ],
  "author": "Queerious",
  "created_at": "2025-04-18T00:36:52+00:00",
  "updated_at": "2025-04-18T03:06:42+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "the-pretense-of-subtext"
}