{
  "title": "SCP-4560",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name= SCP4560.jpg |caption=SCP-4560感染の後期段階と思われる患者第1号。]]\n\n**アイテム番号:** SCP-4560\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現在、既知のSCP-4560媒介物3種類が、参照および今後の研究のために[[[secure-facility-dossier-site-64|サイト-64]]]、[[[secure-facility-dossier-site-81|サイト-81]]]、[[[secure-facility-dossier-site-77|サイト-77]]]で個別の異常文書容器に収容されています。財団工作員によって発見された追加の媒介物は記録され、その場で速やかに焼却処分されます。SCP-4560媒介物を取り扱う全ての職員は標準的な視覚・聴覚ミーム予防措置を遵守する必要があります。\n\nSCP-4560感染が疑われる民間人は、最短でも中期症状が現れるはずの3ヶ月後までは財団工作員によって拘留されます。感染検査の結果が陰性だった人物は、クラスB記憶処理を施して一般社会に解放します。検査結果が陽性だった人物は、後期感染と更なるSCP-4560媒介物の作成を防ぐために終了されるべきです。\n\n**説明:** SCP-4560は、自らを男性であると見做す15～45歳の人物に見られるミーム感染であり、彼らが筆記・口頭・身体的手段を通して他者に人生のネガティブな側面[[footnote]]これらの側面には疾病、財政難、軽い不都合、欲求不満・怒り・抑鬱・不安といった感情などが含まれますが、それらだけに限定されていません。[[/footnote]]を公然と表明するのを妨げます。感染の初期段階では、症状は人生における好ましくない出来事や感情を軽視することに限られています。この段階の感染者は多くの場合、自らの状況を、彼らがより不幸であると考える状況と比較し、問題の出来事から目を逸らそうとします。\n\nSCP-4560感染が進行すると、感染者は最終的に、如何なる形式であっても、公の場でネガティブな出来事を認知する能力を喪失します。感染者はそのような事が自身に起きていることを積極的に否定し、しばしばその時点までの成果やその他の成功体験に焦点を当てて話題を逸らそうとします。この段階の感染者はまだ軽度のネガティブな感情を示す能力を維持していますが、感染が進むにつれてこの能力も退化し続け、ネガティブな感情は外的なポジティブ表現へと置き換えられていきます。\n\nSCP-4560が後期感染に入ると[[footnote]]この段階に至るまでの時間は感染者ごとに大きく変動し、記録上では6ヶ月から4年までの幅があります。[[/footnote]]、感染者は自身に起きているネガティブな出来事・感情の公的な認知が完全に不可能になるだけでなく、他人の身に起きているネガティブな出来事さえも認識できなくなります。あらゆる交流は過剰に楽観的な性質を有するようになります -- これはそのような振舞いが不適切な状況であっても変わりません。更に、この感染段階の人物はSCP-4560の新しい媒介物を生成することが可能です。媒介物には以下が含まれます。\n\n* 激励の言葉を記したメモ。\n* “ありがとう”Eメール。\n* ボイスメールに残したメッセージ。\n\n15～45歳の未感染の男性が、適切な視覚的・聴覚的ミーム保護無しでSCP-4560媒介物を聴く/見ると、感染のホストになります。この時点でSCP-4560媒介物は効力を失います。どれだけの感染者が未収容のまま一般社会に存在するかは現在不明です。\n\n秘密裏に観察されたSCP-4560感染者は、自身に対してネガティブな感情を表す能力を保持しているように思われるものの、それらの感情を文書や声による手段で記録できません。この理由から、SCP-4560感染者は依然としてネガティブな感情や思考のキャパシティを維持しており、単純にそれらを表明できないだけだと考えられます。現在まで感染者を治療する全ての試みは失敗に終わっていますが、記憶処理薬の投与は感染の進行を遅らせることが注目されています。\n\n**発見:** SCP-4560は2005年6月、オレゴン州ポートランドで発生したアウトブレイクに続いて財団工作員に発見されました。機動部隊ベータ-7(“マズ帽子店”)、ガンマ-5(“燻製ニシンの虚偽”)、パイ-1(“シティ・スリッカーズ”)の協調努力によって、全ての感染者が収容され、想定される患者第1号はロバート・ヘイルという人物だと特定されました。\n\nロバート・ヘイルは2005年6月28日、首吊り自殺した死体となってアパートで発見されました。家族や友人へのインタビューで、ヘイルは一連の学業的失敗や財政難の後、1月に大学院を中退していたことが判明しています。ヘイルの遺書はSCP-4560媒介物と特定されました。当該文書の非異常性コピーが以下に収録されています。\n\n[[collapsible show=\"+ ヘイルの遺書を読む\" hide=\"- ヘイルの遺書を閉じる\"]]\n[[=]]\n> 万事順調です。\n[[/=]]\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "ミーム",
    "精神影響",
    "精神感応",
    "聴覚",
    "視覚"
  ],
  "author": "C-Dives",
  "created_at": "2018-12-08T15:39:33+00:00",
  "updated_at": "2021-08-29T16:30:32+00:00",
  "rating": 168,
  "_site": "scp-jp",
  "_fullname": "scp-4560"
}