{
  "title": "绵延",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n**绵延**\n\n**作者：**[[*user Ninth_BB]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n“您所呼叫的电话是空号，请稍后再——”\n\n诗蔻蒂挂断电话，看着面前那个有两个自己高的，早已青苔蔓生的广告牌：\n“想要一次说走就走的奇幻旅行吗？兰彼得网络欢迎您！详情请致电……”\n她将手机放回兜里，继续在这片被自然占领了的无人都市里散步。\n\n------\n\n视角回到以前。\n告别了过去的诗蔻蒂，登上了[https://scp-wiki-cn.wikidot.com/scp-7005 前往他者宇宙的航路]。诗蔻蒂头贴着车窗，在有缝钢轨带来的震动中看向车外变幻莫测但毫无意义的色彩。\n她只是随便选了一个还在运行的路线，便没有头绪地踏上了旅途。\n而现在，她来到了车票的目的地：一个和她家乡的现在没有任何差别的混凝土都市。\n但这里没有任何人——白天，自然占领了这里；夜晚，外溢的无形霓虹光证明着自己。\n\n诗蔻蒂继续在都市里漫步。\n她看到淡淡的涂鸦痕迹，将它辨认出来，通过自己的能力感受到过去作者那刻骨铭心的爱。\n这个都市的骨架就是人工浇筑的永恒……二者的化学成分是如此相似，所以在它的身上涂鸦就等于在鹅卵石上刻字。\n\n“爱……”\n\n诗蔻蒂想到了一些事情。\n然后她从自己随身的笔记本中拽出两罐喷漆，在空白处将“真冬”的名字喷了上去。\n直到夕阳西下，她丢掉喷漆，深呼吸一口新鲜空气，向都市的中心走去。\n\n……\n最后，诗蔻蒂停在了被无数霓虹聚焦的终点：一面漆黑的墙板耸立在她的面前。\n祂就是霓虹之神。\n外部的霓虹试图写下什么，但光本身是没有静止质量的，所以也就在祂的身上留不下任何的图案。\n于是它们照向了诗蔻蒂，照向了这个同样是新世代神明的存在。\n\n诗蔻蒂沉默不语。\n但沉默不语本身也是一种回答。\n这些光束照射到诗蔻蒂的视野里，模仿着诗蔻蒂的作品讲述她自己的故事……\n不，不止她写下的内容。二十四与三百六十五，每一个诗蔻蒂记得，不记得的片段，都在她的眼前掠过。\n在强制性地对自己的审视中，诗蔻蒂的大脑陷入了间歇性的宕机。密集的数据洪流把她对他人故事的评价，他人对她故事的评价遍历了一遍。在双标和被双标的记忆中，她看到了那个她所在乎的那个人一闪而过的身影——但也只是一闪而过。毕竟作者所最挂念的内容也只是读者的注脚。\n而被闪烁霓虹照晕的诗蔻蒂，最后连站立的本能也破碎掉，被重力拉倒在地面上。\n\n即便如此，霓虹依旧在墙板上铭刻不了任何结论：因为她没有独一性。\n在这个连神明都能因社会陷入原子化而量产的时代，她也只是海量新世代神明的其中一员。\n非要说一个评价的话……\n\n黑色石板最后留下了四个字：“并无新事”。\n\n------\n\n晕厥很久的诗蔻蒂被木柴干烧的“噼啪”声吵醒。她嗅到了着火的烟味，下意识地带着恐惧从地上起身——\n只是一盆篝火在自己的身边静静地燃烧罢了。\n自己正身处荒漠的深处，仙人掌在夜幕下像拔地而出的奇怪枝丫，证明着荒漠中也有苟活的生机。\n\n“呵，看来现代人确实没了烟火气啊，对篝火这种东西的第一反应是恐惧地逃离。”\n\n旁边一个坐着的女性正烤着火。她戴着的兜帽在火堆的光影下让诗蔻蒂看不清她的正脸，但她的存在又让诗蔻蒂本能地觉得亲昵。\n\n“是你救了我？”\n“没有存在敢直视不需要信徒的霓虹之神，你还是第一个。”\n“我只是……”\n“对的，只是想谋求一个答案。但你找错对象了。”\n\n陌生女性往篝火盆里丢了两根柴，她兜帽上“L-NESC”的银色图案讲述着她的过去。\n\n“反正你向来如此不是吗？主动面朝着所有人都逃离的灾难——无论是虚无还是万有，直面它们来谋求一个关于自己生活的小小答案，最后这种无谋的勇气再被别的不愿理解的人称之为凤傲天……毕竟其他人可没有这样的勇气。”\n“那你呢？”诗蔻蒂看向她帽上的公司商标。\n“所有人都在逃离无意义的灾难，而我却没能抢上那最后一班列车的车门，于是不被兰彼得需要的我只好在荒野里随便地活着……反正哪哪都是没人，对吧。”\n\n她掏出随身水壶喝了一口，然后望向荒漠的夜空。\n星空很亮，很美，只是两个人早已失去欣赏美的心性，游离着视线。\n\n“那也太惨了。”\n“不用安慰我，我已经习惯了——或许第二天我就忘记这些，再度心怀希望地上路。”\n\n诗蔻蒂终于明白她那来自本能的亲昵起因究竟是什么，但她所经历的那一切让她欲言又止，最后从口腔里憋出了“嗯”的声音。\n\n“……你是这么冷淡的家伙吗？”\n“没啥，想到了一些别的事情。”\n“是啊，每个人的人生都有至暗时刻，小姐。毕竟这些痛苦是无法量化的，所以我们无法寻找到真正的人倾诉，我们只能找到无机质的镜子，对着相似又相反的自己吐露因为这些自己被伤害而意图伤人的一切。”\n\n诗蔻蒂沉默地看着对方。\n\n“……好吧我好像确实不会讲大道理。只是你不觉得你直面真相的行为很像选择逃避后的自杀吗？”\n“啊……？逃避是自杀，面对真相是自杀，你是来拿哲学消遣我的？”\n“因为你根本就没有打算解决问题啊？你只是想让冷淡的真相和那些虚无缥缈的评价促使你回忆起那个早就死去的自杀欲望——”\n“行了，别拿这些我早就知道的事情来劝诫我。”\n“劝诫？劝诫得是平等的关系，你得当我是进谏来的。”\n“呃……？”\n“因为我是你的信徒。”\n\n陌生女性叹了口气，然后她那纯机械的手臂搭在了膝盖上，反射出诗蔻蒂脸庞模糊的影。\n\n“我喜欢你的作品，所以自称为信徒也没什么问题吧？”\n“说是这么说，但都看我作品了……你也知道我的信徒只有一个吧。”\n“……是啊。”\n\n在此刻，她终于摘下了兜帽。\n\n“所以作为信徒的我，来试着学你了。”\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n沉默了许久，她再度开口：\n“有点惭愧……这个世界是不是还是太荒芜了，都是干瘪瘪的仙人掌……就算是带着谏言的心态也好，你能来教我就……”\n\n但此时的诗蔻蒂，已经睡着了。\n\n------\n\n被太阳叫醒的诗蔻蒂努力地回想起昨天晚上发生的事情，但那个女性确实像她所说的那样“心怀希望地上路”了。\n睡眼朦胧的她起身看到烧尽的柴火被倒在地上，而在旁边有一张用木炭写了字的纸：\n\n“我只是个只能用别人的嗓音说话的家伙罢了，抱歉。”\n\n哪有需要抱歉的呢——\n诗蔻蒂挠了挠头，然后她拍干净自己帽子里的沙子，也准备启程了。\n她的心中已经有了目标，并且那个目标不再依赖兰彼得网络。\n因为那是刚刚诞生的，小小的世界。而那个世界的创造者，正等待着她来帮忙填充。\n\n诗蔻蒂来到在沙漠中锈蚀的两节车厢前。\n她撰写下永不停息的银河铁道之夜，将这两节车厢化为了一列完整的运行线路。\n诚然，兰彼得是一条逃跑路线，但生活中不止逃跑和直面。\n@@@@\n“走吧，从那里我们便将别离雅典。”\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n**绵延 | //未完待续// >>**\n[[/=]]\n[[/div]]\n\n@@@@\n@@@@",
  "tags": [
    "2025冬季征文",
    "兰彼得",
    "原创",
    "故事"
  ],
  "author": "Ninth BB",
  "created_at": "2025-01-28T20:50:08+00:00",
  "updated_at": "2025-01-28T20:53:47+00:00",
  "rating": 38,
  "_site": "scp-wiki-cn",
  "_fullname": "duree"
}