{
  "title": "SCP-5552",
  "content": "**アイテム番号:** SCP-5552\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 嗚呼、クソが。\n\n間違っていた。\n\n俺が到着した頃には全てがウィルト化していた。\n\n俺はサイト-72へ車を飛ばした。既に建物の南側全体が黒いタール質の汚物へと崩れ落ちていた。門前には衛兵が数名、一般市民を遠ざけるために立っていたが、彼らの他にサイト内はもぬけの殻だった。「荷物を取りに行く」俺を、衛兵達は中に入れてくれた。\n\nどうやら、今回のCHRONUSプロジェクトは前回よりも早く進んだらしい。タイムマシンは概ね完成していた。おまけに、我々はGOC謹製のあの柔らかい物質でできた壁を再現していた。あれを発見したのは…今や6回前の時間軸だったか？\n\nカフェテリアにはまだ食料があった。暫くの間ここに籠ろうと思う。この場所にはまだ電力がある。恐らく財団は、何某かがここから逃げ出すリスクを負いたくないのだろう。持っていくのを忘れてしまった何かが残っている可能性があるから。\n\n手を休めることはできない。俺の理論を修正したら、それ以外の何もかもをやり直す。\n\n------\n\nより一層進まなくなってきている。俺がシンディのようにこのモデル群を扱えるとは到底思えない。\n\n世界各地で起きたウィルト化の記録にいくつか目を通した。フランスの長い一帯の土地、タイの町2つ、そしてK2山丸ごとが消え失せた。次に窓の外を見たら、サイト-72の裏に広がる森が、焦げ枯れた地面とボロボロに崩れた木々になっているのではないかと、怖くて仕方がない。\n\n軟質壁は本当にここにふさわしく感じる。素材が何らかのウィルト化耐性を持つのだと思うが、実のところ精神病棟感を際立たせているのが主かな。足りないのは拘束衣だけだ。\n\n------\n\n「位階」理論が、ついに没になった。断っておくが、モデルが完成したからじゃあない。懐中時計がウィルト化した。16の時に祖父がくれた時から持っていた物だ。今や黒の塵芥と化した。\n\n振り出しに戻った。理論なし。モデルなし。アイデアを出し合う仲間すら居ない。アイデアを引き出すために自分と語り合い始めたが、そう上手くは運ばない。\n\n笑えてくるな、この場所の時計は全部、数週間前に動かなくなったんだ。時間がわかる道具で、唯一残されているのはコンピュータだけだ。正直、こいつもずれているんじゃないかと疑い始めている。\n\n------\n\n思いつきで「ジョナサン・ウェンデル」をネットで検索してみた。大多数の検索結果は腹立たしいものだった。スタンフォード大で理論物理学の博士号を取得。カリフォルニア工科大では終身雇用が保証され、タイムトラベルに関するオックスフォード大との共同プロジェクトを指揮。発表された論文の数々。開催された講演会の数々。\n\nところが奴の私生活について読み始めたところ、分かったのだ。奴は犬を飼ったことなどない。\n\nならば奴はどうやって「ウィルト」の名を思いついたというんだ？俺は奴からそのまま引用しただけだ。だが奴はどこから取った？\n\nいや、考えはあるんだ。俺の得手は理論立てだけなのだ。だが俺は「ウィルト化」を不安定化プロセスを指す言葉として用いてきた。あの現象を表すのに的確に感じるんだ。「[[span class=\"ruby\"]]萎凋[[span class=\"rt\"]]Wilt[[/span]][[/span]]」。全てが黒に染まり、崩壊する。冬の花のように。[[span class=\"ruby\"]]萎れ朽ちる[[span class=\"rt\"]]Wilting away[[/span]][[/span]]。\n\nそういえば、シンディは時間を遡って全てをやり直したがっていた。彼女は俺をプロジェクトから追いやり、自分の記憶を拭い去って、自分自身で問題を解決したがっていた。あれは賢明な考えだったんだ。自分が望むように全てを準備し、次に起こる事は忘れる。そうすれば真新しく経験し直せる。\n\nもし、今までの全てを、俺は既に見たことがあるのだとしたら？\n\n今までの全てを、シンディは見たことがあったのだとしたら？\n\nこれを止める唯一の方法が、そもそも俺たちがタイムトラベル法を発明しないように仕向けることだったならば？\n\n俺たちは戻って、ウェンデルに研究を明け渡すが、正確な数字は渡さないでおく。奴は最初に発表し、マシンを最初に造ってくたばる。俺たちは理論が間違っていたと考える。そこで手を止めるだろう。\n\n嗚呼、俺たちが思っていたよりも、俺たちは賢すぎたんだな。まあ、それを証明することはできないんだが。クソも何も証明できやしない。奴はこの時間軸では犬を飼っていなかっただけで、あの時間軸では飼っていたのかもしれない。若しくは、奴は単なる思いつきであの名をつけたのかもしれない。これはただの仮説。またまた、何の使いものにもならない、ただの理論だ。\n\n------\n\nシンディに逢いたい。\n\n------\n\n厭なもんだ。俺には何も無い。何かを掴みかけたと思ったら、自分の指の間をすり抜けるように、俺の思考回路がまるっきり失われるんだ。余りに長くここに居過ぎた。壁に頭を打ち付けているが、柔らか過ぎて何も感じさえしない。理由がある筈だ。俺は時間を確実に遡ることができたが、未だに俺はその理由を説明できない。哀れなもんだ。\n\n俺は独りでやっていくことに慣れていないんだ。こういった課題を独りで片づけられた試しなどないんだ。徹頭徹尾、「俺たち」の理論だったんだ。解くには2人必要だったんだ。\n\nそれが、今起きている事なのかもしれない。独りで解こうとしている俺を、理論が嘲笑っているのかもしれない。出口のない迷路を走らされ続けている。\n\nそもそも時間を遡れると考えたのが馬鹿だったんだ。そうだろ？かつて誰も成し得ていなかったのに、俺たちなら形にできると踏んでさ。俺たちの理論なんて無い方が、状況は良くなるかもしれない。\n\nああ、それもいいかもしれない。他に失うものなんて、俺には殆ど無いんだから。\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{文書6/6}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-jp.wikidot.com/scp-5552/offset/7 現行のSCP-5552文書を開く]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "thor_taisho",
  "created_at": "2021-03-15T09:47:29+00:00",
  "updated_at": "2021-03-15T14:31:34+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-5552-7"
}