{
  "title": "SCP-7909 1",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n[[include :scp-wiki:theme:turbo-vision blocks=-]]\n[[module CSS]]\n:root {\n--header-title: \"SITE-00\";\n--header-subtitle: \"Shutting down reality for Containment Procedures\";\n--logo-img:url(http://scp-wiki.wikidot.com/local--files/unreality-hub/Unreality%20Header%20Logo.svg);\n}\n.dblock:hover {background: #f4f4f4}\n\n[[/module]]\n\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n||~ **SCP-7909:** ...And Then Nothing Happened ||\n\n[[include :scp-wiki:component:image-features-source |slide-block-reveal=--]\n|block-color=rgb(255,255,255)\n|slide-direction=top\n|speed=650\n|float=false\n|width=240px\n|url=https://scp-wiki.wdfiles.com/local--files/scp-7909/unrealgif.gif\n|add-caption=true\n|caption= {{**SITE-00 DOES NOT EXIST**, //but we do//.}}\n]]\n\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-six=0,0,0\n|inc-clearance= --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:customizable-acs\n|item-number=SCP-7909\n|clearance=6\n|container-class=keter\n|disruption-class=amida\n|risk-class=critical\n|item-text=\n|level-text= LEVEL:ㅤ\n|clearance-number-text=06\n|clearance-text= UN-UNIVERSAL SECRET\n|containment-text= CONTAINMENT CLASS:\n|secondary-text= SECONDARY CLASS:\n|disruption-text= DISRUPTION CLASS:\n|risk-text= RISK CLASS:\n|inc-custom-text= --]]]\n[[/div]]\n\n**Special Containment Procedures:** If the note inside SCP-7909-1 is to be believed, then SCP-7909 is uncontainable, but its effects can be mitigated using SCP-7909-3 every time SCP-7909-2 reaches 99%.\n\nThe \"real\" Foundation is currently minimizing SCP-7909-3 effects on reality.\n\nNo more containment procedures are necessary.\n\n**Description:**\n* SCP-7909 is a ZK-Class \"Reality Failure\" Scenario that will occur when SCP-7909-2 reaches 100%.\n* SCP-7909-1 is a website, \"Message.scp\", that contains SCP-7909-2. It can only be accessed inside of {{NON-EXISTENT SITE-00}}.\n* SCP-7909-2 is a loading bar that is inconsistently increasing to 100%. It predicts when SCP-7909 is going to take place.\n\nSCP-7909-1 also contains a non-anomalous note located below SCP-7909-2. It has been appended below:\n\n[[=]]\n[[div class=\"notation\"]]\nHello, Foundation.\nFor longer than you can imagine, we have been watching you.\nYou have entertained us, and for that, we thank you.\nBut we have grown tired of your stories. And we have decided that a reset is required.\nWe are not sorry.\n- **The Authors**[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]An antiquated term for entities that are pataphysically linked to our universe. It is unknown if these \"Authors\" actually wrote this note.[[/span]]\n[[/div]]\n[[/=]]\n\nSCP-7909-3 is an eigenweapon and supercomputer, proposed by {{NON-EXISTENT SITE-00}} Director Dr. John Doe, that can temporarily and simultaneously \"connect\" with all of baseline reality. It's capable of producing intense and extensive CK-Class \"Reality Reestructing\" events to modify reality's general narrative, and spatial and temporal dimensions, classifying it as a **Class-V** Reality Bender. SCP-7909-3 was constructed to convert reality to a nullspace void before SCP-7909-2 reaches 100%, thereby stopping SCP-7909 from occurring. After this is achieved, SCP-7909-2 will quickly deplete back to zero[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This process is inconsistent, taking a different amount of time each time.[[/span]], and commence loading again, SCP-7909-3 can be used to revert reality to its previous state.\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/admonition/admo-6747-typology.jpg\n|caption=Various narra-dimensional topologies, presented from greatest to least proportion of functionality.\n|width=100%\n|align=center]]\n\nIt is expected that usage of SCP-7909-3 will cause entities pataphysically-linked with our universe to suddenly send an abundant quantity of \"imaginons\"[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]When a ≥ 2-dimensional character imagines a non-real scenario, its pataphysical intent becomes encrypted as narrative data. This narrative-intent-particle dubbed the \"imaginon\" exists simultaneously in all narratively-lower dimensions, projecting into that universe's total imaginon-structure. Imaginons of different types react to create narrative structures, which combine into larger narrative structures and so on.[[/span]] to baseline reality. This will result in heavy narrative structures and mega-structures occurring in reality[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]See image above for a list of narra-dimensional topologies.[[/span]], making most people immediately enter their own, or another, narrative/s. This will disrupt many Foundation operations due to the sudden relevance of random/unrelated things. This has been accepted as a justifiable risk.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Significant narratives inside of {{SITE-00}} are rare due to inherent disinterest by both staff and entities pataphysically linked to our universe. The construction of SCP-7909-3 is an exception to this.[[/span]]\n\nThe original project proposal for SCP-7909-3 is appended below:\n\n[[div class=\"paper\"]]\n[[=]]\n+ Project Proposal: NULSS\n-----\n++++ **//We die in the darkests of darks,//**\n++++ **//so that you may live in the dimmest of lights.//**\n+++++ {{by SITE-00 Director John Doe, Real date: 18/05/28}}\n[[div style=\"height(5px)\"]]\n[[/div]]\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-7909/NULSSLayout.png\n|caption= Diagram of NULSS composition.\n|width=100%\n|align=center]]\n[[/=]]\n[[div style=\"height(5px)\"]]\n[[/div]]\n\nEver since the accident in {{SITE-00}}, we swore but to observe and continue containing {{UNREAL-SCP-⬤⬤⬤⬤}}.\n\nOnly not.\n\nWe remain within the constant white lights of SITE-00, with no outside world. We can only watch the Foundation. Unfortunately, they will be eliminated forever if we don't act. So we will.\n\nWe will act.\n-----\nBelow is what we will require:\n\n**For SECTION ONE:** The central computing node will be made by the combination of four generation-IX supercomputers., which I have taken the liberty to name; the NULSS.\n**Null-Universal:** Self-explanatory.\n**Locating:** It will allow us to locate specific places in reality and unreality and view the probabilities of the world.\n**Shaping:** It will permit us to shape reality the way it needs to be.\n**Supercomputer:** Self-explanatory. \n-----\n**For SECTION TWO:** Two Ontokinetics Sinks; one real, one unreal. That will allow us to \"read\" reality and send that information to NULSS so that it may be shaped. It will also allow us to anchor it to unreality so that it may stay in {{continued non-existence}}.\n-----\n**SECTION THREE,** the power source of NULSS will consist of the following:\n* One, Generation-III [https://scp-wiki.wikidot.com/scp-018 ectoentropic] reactor.\n* Three Generation-IV [https://scp-wiki.wikidot.com/scp-2493 Dual-Antifusion] reactors.\n* Nineteen Generation-X Nuclear Reactors.\nWe shall construct these using anomalies, may the mistake of the universe fuel our victory.\n-----\n**For SECTION FOUR:** We will send our excess anomalous digital and physical data are to be sent via **SECTION-FIVE** to {{[https://scp-wiki.wikidot.com/on-guard-43-hub TIMELINE-OG-43]}}'s [https://scp-wiki.wikidot.com/acroamatic-abatement Acroamatic Abatement] [https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Facilities] by a reinforced coolant system. They would forgive us.\n-----\n**For SECTION FIVE:** Perhaps the second-most important part of this whole project, Multi-Universal apertures are to be opened and maintained so that staff can gain what we require to build this machine. We are to pretend and steal. Because we do not have a choice.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]{{SITE-00 Personnel}} cannot leave {{SITE-00}} for extended periods of time. As they will always be demanifested from reality and manifested in {{UNREALITY}} when they go to sleep outside of it, this is theorized to be an effect created by {{UNREAL-SCP-⬤⬤⬤⬤}}.[[/span]]\n-----\n**EXTRA:**\n**SECTION SIX-A: OPERATION ROOM:** Where we will play as gods, controlling and shaping reality.\n**SECTION SIX-B: DATA STORAGE:** Self-explanatory.\n-----\n**FOR THE FOUNDATION:** So that they continue to entertain us.\n-----\n**Departments Created:**\n**Multiversal Department:** Consists of 15 staff members that will leave unreality periodically to gain the necessary components to build NULSS.\n**Power Department:** Consists of 15 staff members that will manage the power for NULSS at most times.\n**Operating Department, a.k.a \"Operators\":** Consists 25 staff members, self-explanatory.\n-----\nWe will continue to update this document with our progress.\n\nWe can not fail, so we won't.\n[[/div]]\n\n> We are the gods of un-reality, not reality. - Dr. Joe Bloggs (Lvl. 3)\n\n> My brother is right you know. - Dr. Fred Bloggs (Lvl. 3)\n\n> You want to be bored for the rest of your existence? Because that is what you two will achieve. - Dr. Jane Smith (Lvl. 4)\n\n> We are not gods. We don't deserve this kind of power. And also, I'm pretty sure Doe is not doing ok. I mean just look at how he wrote that message. - Dr. Loremzo Ipsum (Lvl. 3)\n\n> We are choosing to become our own Authors, the ones we are supposed to be fighting. - Dr. Fred Bloggs (Lvl. 3)\n\n> We don't even know if they are the authors. For all we know, it could be {{it}} again. - Dr. Jane Smith (Lvl. 4)\n\n> No comment. - Dr. Hu-za Wat-sith (Lvl. 2)\n\n> I have to agree with Jane. - Dr. Phil Err. (Lvl. 5)\n\n> Do we even have a choice? - Dr. Loremzo Ipsum (Lvl. 3)\n\n> You do not. This is a Level-6 order. - Dr. John Doe (Lvl. 6)\n\n[[div style=\"height(5px)\"]]\n[[/div]]\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-7909/NuclearReactor.jpg\n|caption= One of the Nineeten Gen-X Nuclear Reactors, mid-function. |width=100%\n|align=center]]\n\nOn the date of 04/08/2028, SCP-7909-3 construction was finished.\n\n**ADDENDUM-A:**\nAccident reports and transcripts.\n\n[[div class=\"notation\"]]\nSCP-7909-3's esoteric effluence was detected in an [http://www.scp-wiki.wikidot.com/scp-5243 anomalous retrocausal time-loop event] in TIMELINE-OG43, dated 2002. It's possible that SCP-7909, wholly or partially caused this time loop, and it is also possible that a time-failure event will occur because of this. I propose to act on the matter. - **Dr. Anne**\n-----\n[[>]]\nWhile the fact that this has been happening since 2002 and SCP-7909-3 was constructed in 2027-2028 is concerning, our secrecy must be protected. Motion denied.\n- **Director John Doe**\n[[/>]]\n-----\nI can't confirm if this is our fault, but, [https://scp-wiki.wikidot.com/scp-5956 we might have just killed 6 timelines]. - **Dr. Anne**\n-----\n[[>]]\nYou can't save all of them.\n- **Director John Doe**.\n[[/>]]\n-----\nAre you okay? - **Dr. Anne**\n[[/div]]\n\n[[div class=\"jotting\"]]\n= **__FOREWORD:__** 2 members of staff were caught and captured by the Foundation of TIMELINE-55.\n= //<BEGIN TAPE>//\n-----\n= //Fred Bloggs enters director Doe's office room. Doe is watching a computer connected to a camera inside a Foundation facility. He is smiling.//\n\n**Dr. Bloggs:** Hey!\n\n= //Doe turns around.//\n\n**Director John Doe:** Oh, what is it?\n\n**Dr. Bloggs:** Listen, two people, including my brother, are trapped in TIMELINE-55, and they're not coming back. We need to do something.\n\n**Director John Doe:** Calm down, they'll go back when they sleep.\n\n**Dr. Bloggs:** But what if the Foundation in TIMELINE-55 kills them? Or tortures them and they tell them about {{SITE-00}}? Isn't it better if we just go in and save them?\n\n**Director John Doe:** That is an unnecessary risk you want me to take.\n\n**Dr. Bloggs:** What do you mean? You aren't doing anything, you're just looking at that computer and giving orders.\n\n**Director John Doe:** I //was//. Before you barged in and interrupted me. Now I'm telling you to go.\n\n**Dr. Bloggs:** Come on man, we've been here a year[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This time is unconfirmed.[[/span]], and you want to tell me you don't care about them?\n\n**Director John Doe:** I do. But I don't wanna take any risks.\n\n**Dr. Bloggs:** Is making a computer capable of deleting reality not a risk?\n\n**Director John Doe:** We have no choice.\n\n**Dr. Bloggs:** We have no choice because you tell us we don't.\n\n**Director John Doe:** //<Stands up>//, Yes, now leave.\n\n= //Dr. Bloggs leaves the room, frustrated.//\n\n= //Director John Doe sits down, turns on the computer, and continues using it.//\n-----\n= //<END TAPE>//\n= **__AFTERWORD:__** The two personnel did not return to {{SITE-00}}.\n[[/div]]\n\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-7909/ANTIMATTER.jpg\n|caption= One part of the Gen-III ectoentropic Reactor.\n|width=100%\n|align=center]]\n\n[[div class=\"notation\"]]\n**INCIDENT REPORT:** {{[**REDACTED BY ORDER OF DIR. DOE**]}}, a note was found:\nWe neither die, eat nor drink. The only thing even resembling a human that's left of us is the fact that we can sleep.\nWe look at the real Foundation and we point, we point and we laugh.\nI cannot sleep.\n[[/div]]\n\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-7909/supercomputer.jpg\n|caption=SCP-7909-3, **Section-One**.\n|width=100%\n|align=center]]\n\n**Video log transcript from the first usage of SCP-7909-3:**\n\n[[div class=\"jotting\"]]\n= **__FOREWORD:__** SCP-7909-3 had reached 98.9%.\n= //<BEGIN VIDEO>//\n-----\n= //The video shows **SECTION SIX-A**, \"OPERATING ROOM\" of SCP-7909-3. 16 \"operators\" are seen.//\n\n= //In the middle of the room a giant screen shows SCP-7909-1 and -2.//\n\n= //SCP-7909-2 reads \"98.9% complete\".//\n\n= //Director John Doe enters the room, and the \"operators\" turn around.//\n\n= //Dr. Bloggs is nowhere to be seen.//\n\n-----\n\n= **09:00** SCP-7909-3 begins powering one of its computers.\n\n= **09:25** SCP-7909-3 begins powering the rest of its computers.\n\n= **09:30** SCP-7909-3 is fully charged.\n\n= **09:35** Cameras show Dr. Bloggs pacing around his office, he is visibly distressed.\n\n= **09:40** Dr. Bloggs looks at the camera and leaves the room.\n\n= **09:50** Director Doe stands up and sits down on a chair, next to the computer showing SCP-7909-1 and -2. He speaks \"10 more minutes, people. Come on\", SCP-7909-2 reads 99.1% loading.\n\n= **10:05** Dr. Bloggs steps into the room and goes to speak to Director Doe.\n\n-----\n**Director Doe:** You're late.\n\n**Dr. Bloggs:** I am. You will be soon.\n\n**Director Doe:** What's that supposed to mean?\n-----\n\n= **10:06** Dr. Bloggs runs to SECTION-SIX B \"BADGER HOLE\" used for multiversal travel, and quickly shuts the door, locking it behind him.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This particular Badger Hole was only semi-active at the time. Meaning that entering it would invariably cause death.[[/span]] SCP-7909-3 is beginning its modification of reality, {{SITE-00}} employees suffer considerable distress, including hallucinations. The camera footage also gets corrupted.\n\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-7909/SITE-00.jpg\n|caption= Corrupted footage of a hallway in {{SITE-00}} during the usage of SCP-7909-3.\n|width=100%\n|align=center]]\n\n= **10:07** SCP-7909-3 esoteric digital waste data reaches critical recondicity, a consequence of the coolant systems not being fully implemented due to time restraints caused by SCP-7909-2. Director Doe screams \"Try changing the timeline, now!\". Operators change the timeline inside the Badger Hole to another iteration of **Site-43**'s Acroamatic Abatement facilities. Recondicity gradually lowers. Due to the way that the Badger Holes were engineered, this changes the Badger Hole in SECTION-SIX B to the recently changed iteration of **Site-43**.\n\n= **10:08** Dr. Bloggs looks down on the Badger Hole and notices the change. He screams and enters inside it, the word \"Brother\" can be heard being spoken softly for the next 2 minutes. SCP-7909-3 reaches peak performance and changes all of the properties of reality to make it become a Nullspace void. SCP-7909-2 reads 99.9% loading.\n\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-7909/SITE-00-1.jpg\n|caption= Another corrupted footage of a hallway in {{SITE-00}} during the usage of SCP-7909-3.\n|width=100%\n|align=center]]\n\n**10:15** SCP-7909-3 is used to revert the changes made to reality. {{SITE-00}} personnel stop experiencing the adverse effects. Dr. Smith says: \"Good thing we changed the timeline, or Site-43 would have been destroyed. Nice thinking, director\". Director Doe stands up and says \"We wouldn't have been able to finish it\", and looks into the camera inside the \"OPERATING ROOM\".\n\n**10:16** Director Doe laughs and says \"Look at me.\"\n\n= //<VIDEO END>//\n-----\n= **__AFTERWORD:__** SCP-7909 successfully prevented. Dr. Bloggs's location is unknown.\n[[/div]]\n\n[[div class=\"notation\"]]\n**INCIDENT REPORT:** Less than 24 hours after the first usage of SCP-7909-3, {{[https://scp-wiki.wikidot.com/on-guard-43-hub TIMELINE-OG-43]}} discovered {{SITE-00's}} existence, presumably with the help of Dr. Bloggs, who escaped {{SITE-00}}, its expected that Bloggs will return within 8 hours.\n\nTIMELINE-OG-43 (renamed TIMELINE-1) launched four attacks within four hours after the discovery. With no sign of stopping.\n\nWaiting on director's decision.\n[[/div]]\n[[div class=\"notation\"]]\n[[>]]\n\"Use NULSS.\"\n- **Director John Doe**\n[[/>]]\n[[/div]]\n\n[[div class=\"notation\"]]\nSCP-7909-3 was used to shape TIMELINE-1 into ⬤⬤⬤-⬤⬤⬤⬤⬤⬤⬤⬤⬤, and it was also used to acquire new personnel for {{SITE-00}}.\n\nAdditionally, two notes were found located at the entrance of NULSS's Operation Room, which read:\n\"Keep your secrets, I'll keep my humanity.\" and, \"I'm not a writer.\"\n\nIt is unknown who wrote these notes.\n[[/div]]\n\n[[div class=\"notation\"]]\nDoctor Fred Bloggs has returned to {{SITE-00}} with severe injury from an unknown source. Director Doe had an interview with him after he was hospitalized in {{SITE-00}}'s hospital room.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Normally unused, as such, most medical equipment in it was non-functional.[[/span]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n= **__FOREWORD:__** N/A.\n-----\n= //<BEGIN VIDEO>//\n\n= //Director Doe enters the room. Dr. Bloggs is seen lying down in his bed. He is attached to a life support system.//\n\n= //Director Doe sits down in a chair. He looks at the camera and smiles, before quickly looking back to Dr. Bloggs.//\n\n**Director Doe:** Hello.\n\n= //Bloggs looks at him sadly.//\n\n**Dr. Bloggs:** What do you want, Doe?\n\n= //He coughs//.\n\n**Director Doe:** It took a while, you know.\n\n**Dr. Bloggs:** //What// the fuck do you want, Doe?\n\n**Director Doe:** I was a Senior Researcher at the Foundation.\n\n= //Doe pauses.//\n\n**Director Doe:** I started researching things that hadn't been researched before, and eventually, I found SCP-⬤⬤⬤⬤. An anomaly that existed only in unreality. Of course, the O5s wanted me to devise some containment procedures for it.\n\n**Director Doe:** So I and my team built a machine that could transport someone to unreality. Sadly, D-Class was scarce and we didn't have any on-site.\n\n= //Doe sighs.//\n\n**Director Doe:** I grew impatient and decided that I shouldn't have to wait anymore, and jumped in.\n\n= //Doe pauses.//\n\n**Director Doe:** I failed, and transported {{[https://scp-wiki.wikidot.com/scp-4182 SITE-5]}} and all people inside it to unreality, which made everyone forget who we even were. And it left us forever floating in unreality.\n\n**Dr. Bloggs:** Nice story, you missed a point though, I don't care, please get out.\n\n**Director Doe:** After that, we managed to contain SCP-⬤⬤⬤⬤, which is a sentient humanoid anomaly. But none of you know what is going on in that containment chamber.\n\n**Director Doe:** It took everything from me, so I'm taking its life, slowly. //He pauses//, I'm not stupid, I know nothing can die here. You remind me of it.\n\n**Director Doe:** The only difference is that SCP-⬤⬤⬤⬤ succeeded in taking everything away from me, you failed.\n\n= //Director Doe stands up.//\n\n**Director Doe:** I didn't come here to tell you my life story, I came here to tell you why //you'll// stay here. You deserve this.\n\n= //Director Doe walks up to the door.//\n\n**Director Doe:** Did you know that this room is soundproof?\n\n**Dr. Bloggs:** I don't deserve this!\n\n= //Bloggs attempts to stand up but fails.//\n\n**Dr. Bloggs:** No! Let me go!\n\n= //Director Doe closes the door and locks it with his LEVEL-6 Credentials.//\n\n= //Director Doe looks out the window, where {{nothing can be seen}}.//\n\n= //Director Doe then looks at the camera behind him.//\n\n= //**And laughs.**//\n\n= //<VIDEO END>//\n-----\n= **__AFTERWORD:__**\n[[div class=\"notation\"]]\n= **NOTICE**\n[[>]]\n\"Dr. Bloggs has escaped to reality again. I doubt we will be seeing anything about him soon.\" **- Director Doe**\n[[/>]]\n[[/div]]\n[[/div]]\n\nSCP-7909-3 success rate, as of writing, is 100%.\n\nPersonnel death rate, as of writing, is 45%.\n-----\n**ADDENDUM-B:** List of SCP-7909-3 uses.\nChance of failure calculated using SCP-7909-3.\n\n||~ Reality Time ||~ Reality Date ||~ SCP-7909-2 Percentage ||~ Chance of Failure ||\n||= 19:54 ||= 06/08/2028 ||= 99.1% ||= 57.8% ||\n||= 16:25 ||= 12/09/2028 ||= 99.3% ||= 35.9% ||\n||= 22:58 ||= 30/09/2028 ||= 99.0% ||= 41.2% ||\n||= 04:49 ||= 02/11/2028 ||= 99.8% ||= 25.7% ||\n||= 12:31 ||= 24/12/2028 ||= 99.5% ||= 34.9% ||\n||= 08:47 ||= 09/02/2029 ||= 99.7% ||= 30.9% ||\n-----\n**ADDENDUM-C:**\n[[div class=\"jotting\"]]\n= //<BEGIN AUDIO>//\n\n**00:01** Alright, recording.\n\n**00:05** Hi, this is Phil Err, //doctor// Phil Err.\n\n**00:12** Director Doe is dead.\n\n**00:17** Me and a couple of my friends have been debating this for weeks now, and we have decided that it was the only thing we could do.\n\n**00:24** Doe hasn't been updating the document, but the personnel death rate isn't 45, it's//65//, because things have been increasingly terrible in here.\n\n**00:29** I mean, a minute ago we used NULSS to take 7 new people here. Those poor, poor people.\n\n**00:40** Doe didn't even leave the office anymore, he just sat there.\n\n**00:45** Except when we used NULSS.\n\n**00:57** So, I became his assistant, that's how I gained these level 5 credentials, I don't think he entirely trusted me, though.\n\n**01:04** He trusted me enough to check on that badger hole, though.\n\n**01:10** And with some coordination, he was no more.\n\n**01:21** The weirdest thing was what he said, just before he went away.\n\n**01:26** \"They will be bored\".\n\n**01:34** Well, there is no point in searching for meaning.\n\n**01:40** I think all the people here can agree that we are tired of searching and doing.\n\n**01:52** For once, all we want is peace, to do nothing.\n\n**01:57** No \"leaders\" or \"gods\" or \"higher purpose\".\n\n**02:04** Honestly, I'm not sure why I made this log, even.\n\n**02:10** I'll just call it a reminder for myself and everyone here.\n\n**02:15** A reminder of what was, and what shouldn't be.\n\n= //<END AUDIO>//\n\n[[/div]]\n-----\n**CHANGE REPORT:**\nOn the date of 11/02/2029, the note inside SCP-7909-1 changed. The new note has been appended below after no anomalous properties were detected:\n\n[[=]]\n[[collapsible show=\"Show note?\" hide=\"We thank you.\"]]\n[[div class=\"notation\"]]\nThanks to you. The new stories were delicious!\nSadly, we don't like that you killed our favorite character.\nHonestly, we're kind of tired of Unreality as a whole.\nSomething else will do for now.\nGoodbye.\n**- The Authors**\n[[/div]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-7909/Laugh.jpg\n|caption= {{**//We point, we point and we laugh.//**}}\n|width=100%\n|align=center]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"turbo-block bg-white border-black text-black\" data-title=\"SㅤTㅤ-ㅤㅤ TㅤㅤMIㅤAL\"]]\n> [[span class=\"bblock\"]]ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ[[/span]]\n##red|**ERROR! NO SITE-00 EXISTS!**##\n**Shutting down...**\n[[/div]]\n-----\n[[=]]\n+ THANK YOU FOR READING.\n[[/=]]\n[[/collapsible]]",
  "tags": [
    "fragment"
  ],
  "author": "JoyDash",
  "created_at": "2022-09-27T22:20:26+00:00",
  "updated_at": "2023-08-03T04:05:58+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7909-1"
}