{
  "title": "SCP-500-KO",
  "content": "[[>]]\n[[include info:start]]\n[[<]]\n[http://scpko.wikidot.com/scp-500-ko SCP-500-KO] by [[*user Fissh]]. Translated by [[*user Subervos]]\n[[/<]]\n[[include info:end]]\n[[/>]]\n\n**Item #:** SCP-500-KO\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** To date, no method has been found to effectively contain SCP-500-KO. If a method can be found that can contain the object without harm to humanity, SCP-500-KO will be contained immediately.\n\n**Description:** SCP-500-KO is a company with the name of '███ Pharmaceutical Company', and SCP-500-KO-1 is a collective term for all drugs produced by a company with the name of '███ Pharmaceutical Company'. Attempts were made to contact the subject via the phone number printed on the outer packaging of SCP-500-KO-1, but the number appeared to be unavailable. SCP-500-KO-1 are all very effective drugs for each disease and are commonly available on the market.\n\nOriginally, the effect of the object was known to produce a cure for a disease that could not be treated, but a comparison of when the disease occurred and when SCP-500-KO-1, which could cure the disease, began to be commercially available, revealed that the timing of SCP-500-KO-1 becoming available was in the past, before the disease occurred, and the object class was reclassified. The subject appears to transform a disease that previously had only minor symptoms into a major life-threatening disease, and the majority of the diseases that the subject changed have something in common, the treatment method is unknown or expensive to treat.\n\nOnce SCP-500-KO creates SCP-500-KO-1, existing treatments will be rendered ineffective against diseases that could be cured by that treatment, and other pharmaceutical companies will be forced to cease developing treatments for the disease, leaving SCP-500-KO-1 as the only cure for the disease. Foundation researchers have attempted to create a replica by analyzing the composition of SCP-500-KO-1, but have been unsuccessful as it consists of unknown composition. Attempts to independently develop a substitute for SCP-500-KO-1 have all failed due to various reasons, such as a sudden traffic accident for a researcher developing a treatment, or damage to all samples of the treatment due to an employee's error.\n\nIt was argued that it would be most effective to directly isolate the plant where SCP-500-KO-1 is produced, but the proposal was rejected because it is impossible to produce a replacement treatment if SCP-500-KO-1 is not continuously produced, leaving all diseases treated by the subject as incurable diseases.\n\n> The most striking thing about SCP-500-KO is that it turns even the simplest disease into a dangerous disease with only one cure. Under the current circumstances, if the object is negligently contained, the human race could become extinct due to a cold. As the purpose of the Foundation is to protect mankind, we cannot contain SCP-500-KO at this time. - //Dr. Fishh//\n\n[[include :scp-wiki:component:license-box | author=Fissh, translated by Subervos]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_ko",
    "_licensebox",
    "corporate",
    "international",
    "keter",
    "medical",
    "reality-bending",
    "scp",
    "uncontained"
  ],
  "author": "Subervos",
  "created_at": "2022-09-30T00:54:43+00:00",
  "updated_at": "2022-10-17T06:38:01+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "scp-500-ko"
}