{
  "title": "報告書ログ 1999/7/██ 次元03(抜粋)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**補遺 1999/7/██:** このドキュメントが他の次元の財団に通じていることが真実ならば、誰か助けてくれ。現在こちらの次元では、SCP-081-JPの収容違反が発生している。このままでは世界終焉シナリオが発生してしまう。再収容手順の案を乞う。（追記：今まで黙って見ているだけで悪かった。我々の次元の管理者は、このような異常オブジェクトへのアクセスを許さないのだ。おそらくこの改訂をしたことにより、俺は軍法会議にかけられるだろう。世界が存続すればの話だが。）- 田山研究助手\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n**##red|[[size x-large]][警告:ドキュメントが更新されました][[/size]]##**\n\n[更新者ユーザID : **##red|警告:不明なIDです##**]\n\n[最終更新日 : ####/##/## ##:##:##]\n\n初めまして、田山研究助手。\nまずは感謝する。\nこのドキュメントに助けを求めることを決意してくれて、ありがとう。貴方の勇気ある行動が、貴方たちの宇宙を救うことになるかもしれない。\n\nこのテキストはローレンツ時空偏伸縮法によって、貴方たちの宇宙と私たちの宇宙に今からぴったり259200秒間だけ存在し続ける。だがそれは、その他の宇宙の認識では100プランク時間にも満たない。その刹那的な変化を検出できる技術を持つのは、現在このドキュメントに原理的にアクセス可能な全ての人類、私たちがこのドキュメントを食い込ませた512の次元に存在する全人類の中で、私たちだけだ。\n\n私たちを信じるのであれば。いや、信じてくれなくても構わない。貴方たちが今、藁にも縋る思いでいるのなら。このテキストが消滅してから86400秒後、あの押し入れのある部屋に来てくれ。押し入れの部屋。これだけ言えば貴方たちは解るだろう。あの場所は残っているはずだ。宇宙がまだ終わっていないのであれば。あの場所はそういう場所だから。\n私たちは貴方たちを救いたい。あのお方が私たちにそうしてくださったように。私たちは貴方たちを助けたい。あのお方は私たちに、そのための技術と、信念を教えてくださった。\n\n獣の王が地上に目覚め、終末の喇叭が天に鳴り響いたあのとき、あのお方は私たちの許へ現れた。\"犀賀\"と名乗ったあのお方は、今にも亡びんとする私たちを救いたいと仰った。そう。丁度今の貴方たちから見た私たちのように。 \n私たちは滅亡を回避した。全てはあのお方がいたから成し遂げられたことだ。復興の兆しが見えてすぐ、あのお方は姿を見せなくなった。きっと、また別の宇宙を救いに向かわれたのだ。\nそして、二度と思い出せないと思っていた青空の色を久方ぶりに目の当たりにしながら、私たちは確信していたのだ。あのお方こそ私たちの、いや、この全ての宇宙の救世主に違いないと。私たちは誓ったのだ。あのお方が救世主なら、私たちはあのお方の理念を代行する使徒となろうと。\nそして私たちは、このドキュメントを作った。私たちが救うべき宇宙を見つけるために。\n\n私たちは貴方たちを見つけた。私たちは必ずあの場所へ現れる。貴方たちの宇宙のあの場所へ。たとえ貴方たちがあの場所へ来なかったとしても。しかし私たちは信じている。貴方たちの宇宙で、貴方たちと出会えることを。\n\n貴方たちと会うために、このような冗長な手段を取ることを許して欲しい。貴方たちの宇宙が亡びかけるまで私たちの存在を隠していたことも。\n私たちはまだ気付かれる訳にはいかないのだ。終焉に瀕していない宇宙には。終焉へゆっくりと向かいながら、まだそのことに気付いていない宇宙には。\n\n私たちは犀賀。あのお方の意志を継ぐ者。\n私たちはあのお方に救われた。\n今度は私たちが、貴方たちを救いたい。\n\n私たちはsaiga。\n全てはあのお方の理想のために。私たちの使命のために。",
  "tags": [
    "2周年goiコンテスト",
    "jp",
    "tale",
    "犀賀派"
  ],
  "author": "tonootto",
  "created_at": "2015-07-17T09:19:59+00:00",
  "updated_at": "2021-01-10T16:04:41+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "report-log-199907xx"
}