{
  "title": "The Canadian House Hippo",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n@@ @@\n[[div style=\"display: none;\"]]\n[[include component:image-block\nname=Hippo-test15.jpg\n|caption=Hippotime\n|width=100%\n|align=center]]\n[[/div]]\n\n[[div class=\"parapost\"]]\nCanSpooks | ##Red|**CanuckWatch**## | 14/05/2022 (Friday) | 8 Hours Ago\n-----\n\nLace up those skates and smother on that gravy, we're heading back up North for Snow-Watch Thread 2.0: CanSpooks edition.\n\n[[include component:image-block\n| name=GooseFlag.jpg\n| caption=Hoser!\n| width=550px\n| align=center]]\n\nBefore anyone asks:\n* Bagged milk is not paranormal, it was cost-effective,\n* Settlers, blatantly stealing from Indigenous cultures and First Nations Peoples for your \"spooky monster\" is embarrassing, don't do that.  \n* House Hippos aren't paranormal either; we all saw [*https://www.youtube.com/watch?v=YLG2JP0P5JE the ads.]\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##Gold|**PoSpotter**## | 14/05/2022 (Friday) | 8 Hours Ago\n-----\n[[include component:image-block\n| name=Hippo-test13.jpg\n| caption=I found one\n| width=300px\n| align=right]]\n\nHouse Hippos are real cryptids. You fucking idiots don't know a govt false flag when it's waving in your faces.\n\nIn 1988, Brian Mulroney had been re-elected Prime Minister. In addition to his various fuck-ups, he began a covert campaign to eradicate the previously-common \"pest\" in Western Canada: the Canadian House Hippo, an animal his government presented as disease-carrying.\n\nIn truth, his motivation was greed: ground House Hippo tusk is a powerful aphrodisiac, and Mulroney secretly owned and operated a Hippo farm. He intended to eliminate the potential for competition and drive up the price of his merchandise without others becoming aware of the animals' value.\n\nHis bungling of this goal, and the shit-ton of taxpayer money that went to corrupt exterminators and cover-ups, helped tank his approval ratings to 12% and forced him to resign in shame. To make matters worse, the disappearance of the House Hippo led to an influx of rats and mice from Eastern Canada, which were basically worse in every way.\n\nExcept for Alberta, which went gung-fucking-ho on the Hippo-killing, and then fed that cash flow right into making sure no other pests filled their niche, which is why the Province still employs rat kill-teams to this day and officially [*https://www.alberta.ca/history-of-rat-control-in-alberta.aspx has no breeding population of rats].\n\nSomehow they covered this up and gaslighted (gaslit?) the nation in 1999 to believe they never existed. Don't fall for the conservative propaganda.\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##Plum|**LeakyTap**## | 14/05/2022 (Friday) | 7 Hours Ago\n------\nWhere's the hippo?\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##Gold|**PoSpotter**## | 14/05/2022 (Friday) | 7 Hours Ago\n-----\nSorry, this should help\n[[include component:image-block\n| name=Hippo-test15.jpg\n| caption=Red circle\n| width=350px\n| align=center]]\n@@ @@\n[[/div]]\n[[div class=\"parapost reply2\"]]\n##teal|**ParrotFish**## | 14/05/2022 (Friday) | 7 Hours Ago\n------\nYou really think we're going to buy some over-compressed shopped photo you threw together in 15mins?\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##Gold|**PoSpotter**## | 14/05/2022 (Friday) | 7 Hours Ago\n-----\nFound the Mulroney shill\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##darkGreen|**Wonder1**## | 14/05/2022 (Friday) | 8 Hours Ago\n-----\n[[include component:image-block\n| name=49.jpg\n| caption=Clear-cut divide (lol)\n| width=150px\n| align=right]]\n\nI don't know what to call it, but has anyone ever run into a second US border travelling south into the States?\n\nIn 2003 my family went on a road trip to see family friends who moved to DC. My grandparents were from India and 9/11 was still fresh on everyone's mind (I'm sure you can follow the connection), and my dad drilled into my sister and I how to behave at the border crossing: sit still, don't say anything unless asked to, smile -- but not too much!\n\nI was nervous as hell leading up to the booth. The uniformed man spoke to my parents, looked at my sister and I, and waved us on through, but directed us towards the far lane. Nothing particularly unusual it seemed. As we took a corner though things got really quiet on the road. I'm not sure how, but it went from a 6-lane highway to a single one, and there were no cars around. Just us.\n\nWe kept driving on. No one was speaking, and the radio fizzled out to static. On either side of the car were just the dark, green trees, growing closer and closer together, like they were squeezing up to the road. I wanted to say something, but didn't or couldn't.\n\nAs it went on and on I didn't know what to do. At one point I looked to the front of the car and met my mom's eyes briefly in the rearview mirror: they were frantic and glancing around. When she saw me looking she just stared at me, like she was pleading with me not to do anything.\n\nI knew something was wrong, but I just turned my head back to the window. The trees were closer now, basically brushing up against the car in a wall. Suddenly, there was a break in them, and I could see another road, with another car. There was a family in it, like mine, and a girl in the backseat looking at me. I couldn't hear anything but I saw her mouth open and her fist banging on the window. Then the trees came back and smothered them out of sight.\n\nWasn't long after that the road changed again, grew wider. We came up to what looked like a border checkpoint, but they just waved us straight on through. Some man in a tan outfit was there, watching us, not saying anything.\n\nI don't know what to make of it. Nothing happened on the way back and my family tells me they have no idea what I'm talking about when I ask. I still get freaked out at customs though. Anyway, what do you think: paranormal or did I just doze off in the car.\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##Red|**CanuckWatch**## | 14/05/2022 (Friday) | 8 Hours Ago\n-----\n\nPretty sure they make kids wake up at the border, make sure they're not being trafficked and what-not.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##Orange|**MopBroom**## | 14/05/2022 (Friday) | 7 Hours Ago\n-----\n\nDo you all know that the Canadian Prime Minister Joe was fictional: he never even existed\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##Blue|**HeaveHigh**## | 14/05/2022 (Friday) | 7 Hours Ago\n-----\n\nJoe who?\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##Orange|**MopBroom**## | 14/05/2022 (Friday) | 7 Hours Ago\n-----\n\nKing, Joe King\n[[/div]]\n\n[[div class=\"parapost reply5\"]]\n##Blue|**HeaveHigh**## | 14/05/2022 (Friday) | 7 Hours Ago\n-----\n\nB.S. there was no Joe King Prime Minister.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##Purple|**Weast**## | 14/05/2022 (Friday) | 6 Hours Ago\n-----\n[[include component:image-block\n| name=Labrador.png\n| caption=Labrador\n| width=242px\n| align=right]]\nWhat do you think, Para-Pals.\n\nThere's got to be some fucked up shit going down over there.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##Lightblue|**BlewWhale**## | 14/05/2022 (Friday) | 5 Hours Ago\n-----\n\nI have a very recent story. Not technically there, but on the East Coast.\n\nI just finished an internship with an organization tracking Bowhead whales off the west coast of Greenland (I'm a marine biology master's student). We'd head out for week-long trips to follow them from a distance to their feeding grounds and try to determine the effects of Climate Change on local algae blooms, really interesting stuff tbh.\n\nOne of the ways we keep tabs on them is by monitoring the whales' vocalizations. For those unaware, Bowheads are loud, //really// loud and they like to talk. Our setup could monitor their calls from miles away. A lot of my job was listening to them and tracking their movements. There were about 8 or 9 in the area, and you could pick up each distinct song pretty quickly.\n\nWhile I was down below deck, you really could relate to these beautiful, strange mammals: they're social and intelligent. That's when I started to notice some odd things.\n\nOne day, pretty rapidly, their songs changed. They were higher-pitched than what I'd heard before. I got the other people there to take a listen and they all agreed. While scientifically we had just noticed a phenomenon, it felt personal. I had a pretty immediate emotional response to what I was hearing: they seemed distressed.\n\nThey were calling out to each other, offering some sort of warning; I knew that somehow. I couldn't figure out //why// though. It was unusual, not the sort of behaviour we'd seen.\n\nI spent basically the entire following day there, listening to them. But where I was used to hearing them all sing back-and-forth, it became clear to me something had changed: there were only 4 voices.\n\nThen I heard something that still echoes in my mind: this high-pitched wail, almost like a human scream, slowed down and drawn out over several minutes -- followed by silence.\n\nI didn't realize what it was until I heard it the second time: they were dying cries. Those other ones I didn't hear earlier, they hadn't just gone quiet, something had silenced them.\n\nBy the third time that noise struck, I was a wreck. Whatever was happening I was powerless to stop it. I couldn't do anything, just stuck in a cabin, listening. I tried to run through the possibilities: illegal whalers? hunting orcas? But nothing would explain how suddenly the cries ended. These were big creatures, and while gentle giants, they wouldn't have gone down without a fight. There weren't any ships on the radar either, and we hadn't picked up any indication of other whales nearby.\n\nAs the realization settled in, I heard the cries of the last remaining one. They were the same as they had been earlier: higher-pitched than usual, but now dwindling out slowly. Not the nerve-wracking wail, I'd heard from the others, but becoming softer, more hesitant: it knew it was alone -- singing to an empty ocean. The last one.\n\nAs the hours passed I kept listening, desperate to hear a call, an answer. But nothing came; not until I heard the edge of something reverberating. It was deep, a resounding bass note that shook you to the bones when you heard it -- a long, drawn-out vibration. I got my mentor to listen to the recording. She said it must have been part of an ice-shelf breaking off, some titanic, glacial movement.\n\nI know she's wrong. Whatever I heard, it killed those whales, one by one.\n\nAnd it's still out there.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##FF2400|**Yellow**## | 14/05/2022 (Friday) | 4 Hours Ago\n-----\n\"Bagged milk is not paranormal\"\n\nOkay, seriously how the hell do you drink from this?\n\n[[=]]\n[[include component:image-block\n| name=Milk.jpg\n| caption=Which end?\n| width=535px\n| align=center]]\n\n???\n[[/=]]\n\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##Gold|**PoSpotter**## | 14/05/2022 (Friday) | 4 Hours Ago\n-----\nFound the American\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##Pink|**A_WaLK**## | 14/05/2022 (Friday) | 4 Hours Ago\n-----\nI know you aren't going to believe me, but ##Gold|**PoSpotter**##'s thing about the House Hippo is legit.\n\nNot the photo, that's clearly shopped, but the whole Mulroney thing. Except for the tusk-grinding.\n\nI grew up in rural Alberta in the 80s-90s, and with jack shit else to do, me and my friends would fuck around in the woods most days. Just take our bikes out and shoot the shit.\n\nIt would have been around the turn of the decade, and one of our favourite spots was this old empty quarry. I say quarry because that's what we called it, 'The Q,' but that's exaggerating. The whole thing was maybe 10-20ft deep and about as wide. It was rectangular with a hard-packed dirt ramp in and out. We'd race the bikes down into it and try to do jumps up the other side. Still have a scar or two from that.\n\nAnyway, this would have been mid-summer, maybe 90, 91? It was too hot and muggy to do much during the day, but we'd head out post-sundown and stay out late. Used to piss my mom off, think dad appreciated having some quiet time though.\n\nOne of us had just gotten these brake-pad things that set off sparks, so we were headed to see what they looked like at night. We were taking the usual path through the woods when this big-fucking dump truck came up behind us and nearly pushed us off the road. We knew that it could only have been going to our spot, so decided to detour through the woods and follow it.\n\nWe spent the better part of half an hour making our way through the thicket, and even before we got there could tell something was up. There were these long shadows cast through the trees by some powerful floodlights that made everything look extended and warped.\n\nFrom the edge of the woods we could see 3 of the same dump trucks, 2 were positioned by the hole. There were a few white guys in the back of one of them, shoveling stuff off the mostly empty container. The other truck started raising its back up, and suddenly there was this cascading crinkling sound, like walking on a stony beach, but overwhelmingly amplified. We couldn't see what exactly was pouring out, but they were reflecting the floodlamps as they fell, clink-clacking. I stood up to get a better look into the pit, and it was just an entire floor of these things covering the whole area as they, coursed out over each other. I felt queasy and fell down, breaking a branch. We took off running after that, but there's no way they would have heard us over all the noise.\n\nI don't think I slept that night, that rattling sound just kept bouncing through my head. In the morning I snuck out before anyone else was up, just as the sun was rising. The whole area had been filled in: covered in fresh, soft earth. I was walking towards where the trucks had been when my toe kicked something up. It was tiny, the size of my thumb, this muddied-white, rigid thing. I could tell it was a skull, but hadn't seen anything like it. There were vacant regressions where the eyes had been, and two long teeth pointed up from the lower jaw. I stooped down closer to it, and I suddenly knew what I had seen last night: a massacre in miniature, something culled, cast aside without care or thought. Just a pile of bones, a crime hidden in the backwoods.\n\n[[include component:image-block\n| name=Bison.jpg\n| caption=Not the first time, either\n| width=300px\n| align=center]]\n\nI haven't been able to forget what happened. I don't think they'll let me\n[[/div]]\n@@ @@\n-----\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** GooseFlag.png\n> **Name:** Angry Goose!\n> **Author:** This Incredible World\n> **License:** CC BY 2.0\n> **Source Link:** https://www.flickr.com/photos/thisincredibleworld/3634775188/\n\n> **Filename:** GooseFlag.png\n> **Name:** Flag of Canada (Pantone\n> **Author:** Illegitimate Barrister\n> **License:** public domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Flag_of_Canada_(Pantone).svg\n\n> **Filename:** Hippo-test13.jpg & Hippo-test15.jpg\n> **Name:** My closet 2\n> **Author:** Paradoxotaur\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://www.flickr.com/photos/ahartman/2819324213/\n\n> **Filename:** Hippo-test13.jpg & Hippo-test15.jpg\n> **Name:** Hippo\n> **Author:** Stuart OrfordFollow\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://www.flickr.com/photos/sjorford/20005852164/\n\n> **Filename:** 49.jpg\n> **Name:** 49 parallel waterton\n> **Author:** Traveler100\n> **License:** Creative Commons Attribution-Share Alike 3.0\n> **Source Link:** https://en.wikipedia.org/wiki/File:49_parallel_waterton.jpg\n\n> **Filename:** Labrador.png\n> **Name:** Labrador-Region\n> **Author:** Joseph B~commonswiki\n> **License:**  Creative Commons Attribution-Share Alike 2.5 Generic, 2.0 Generic\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Labrador-Region.PNG\n\n> **Filename:** Milk.jpg\n> **Name:** Milkbag\n> **Author:** Jakemaheu\n> **License:** public domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Milkbag.jpg\n\n> **Filename:** Bison.jpg\n> **Name:** Bison skull pile\n> **Author:** Unknown\n> **License:** public domain\n> **Source Link:** https://en.wikipedia.org/wiki/File:Bison_skull_pile_edit.jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "comedy",
    "correspondence",
    "creepypasta",
    "featured",
    "horror",
    "mystery",
    "parawatch",
    "tale"
  ],
  "author": "DodoDevil",
  "created_at": "2022-05-18T17:15:00+00:00",
  "updated_at": "2024-10-06T10:16:00+00:00",
  "rating": 105,
  "_site": "scp-wiki",
  "_fullname": "the-canadian-house-hippo"
}