{
  "title": "SCP-2002-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n\n[[=]]\n++ 以下のファイルは管理者の権限により\n\n\n\n\n+ [[size 200%]]最高機密[[/size]]\n\n\n\n\n++ に分類されています\n[[/=]]\n-----\n[[div class=\"content-panel standalone series\"]]\n[[==]]\n**一般通告2002-JP:** SCP-2002-JPへのアクセス権はセキュリティクリアランスレベル5、またはセキュリティクリアランスレベル4/SCP-2002-JP保有者のみに与えられます。アクセス権を保有していない職員がファイルへのアクセスを試みた場合、終了措置が実行されます。\n[[/==]]\n[[/div]]\n\n\n\n\n\n\n\n\n[[include :scp-jp-sandbox2:inc:fakeprot |name=████████████]]\n\n\n\n\n[[div class=\"collapsiblealt\"]]\n[[collapsible show=\"認証\" hide=\"ログアウト\"]]\n\n\n++ ミーム殺害エージェント起動\n\n\n[[image fractal-199054_960_720.jpg ...]]\n\n\n\n\n**アイテム番号:** SCP-2002-JP\n\n\n\n\n**オブジェクトクラス:**  --Thaumiel-- Keter\n\n\n\n\n\n\n\n\n**特別収容プロトコル:** SCP-2002-JPへのアクセス権はセキュリティクリアランスレベル5、またはセキュリティクリアランスレベル4/SCP-2002-JP保有者のみに与えられます。付与する場合は担当職員による審査が必要になります。SCP-2002-JPへのアクセスが可能なネット端末は各サイト管理者のみに保有が許可されます。\n\n\n\n\nミーム殺害エージェント及び対抗ミームの作成が他の財団職員から申請された場合、セキュリティクリアランスレベル5を所持する職員7名の許可が必要です。作成されたミーム殺害エージェントは使用予定の報告書が作成された段階で自動的に付与されます。\n\n\n\n\n[[include component:coltop show=旧SCP-2002-JP特別収容プロトコル|hide=閉じる]]\n\n\n\n\nSCP-2002-JPへのアクセス権はセキュリティクリアランスレベル5、またはセキュリティクリアランスレベル4/SCP-2002-JP保有者のみに与えられます。付与する場合は担当職員による審査が必要になります。ミーム殺害エージェント及び対抗ミームの作成が他の財団職員から申請された場合、セキュリティクリアランスレベル5を所持する職員7名の許可が必要です。これは使用予定の報告書が作成された段階で自動的に付与されます。\n\n\n\n\nSCP-2002-JPの所在はセキュリティクリアランスレベル5の職員3名のみが把握するようにしてください。この3名の内、1名が担当責任者となります。SCP-2002-JPの移設は不定期に行います。このとき、移設担当職員として10名の職員を選抜し、セキュリティクリアランスレベル4/SCP-2002-JPを付与すると同時に、SCP-2002-JPの所在を知らせます。移設担当職員は移設完了後、全員にクラスC記憶処理が行われます。SCP-2002-JPの管理は機械にのみ行わせ、グリニッジ標準時0時と12時に担当責任者へ報告させます。\n\n\n\n\nSCP-2002-JPはその性質上、要注意団体からの襲撃が予期されます。そのため、各要注意団体に潜入させた財団職員は襲撃計画を察知した場合、すみやかに報告を行ってください。また、襲撃に備え、SCP-2002-JPの収容室には核爆弾を設置してください。爆破権限は担当責任者及び移設担当責任者に与えられます。\n\n\n\n\n[[include component:colend nohide=true]]\n\n\n\n\n\n\n\n\n**説明:** SCP-2002-JPはミーム殺害エージェント及び専用の対抗ミームを作成する装置一式です。SCP-2002-JPはSCP-2002-JP-1と指定される装置を中心に、スクラントン現実錨5台・発電施設1機・核爆破施設2機で構成されます。加えて秘匿するために、収容室は広さを1km×1km×1km、核爆発に耐えられる地下施設としてください。\n\n\n\n\nSCP-2002-JP-1はアルバート・ラングの脳を核として作成された装置です。アルバート・ラングは潜入調査時に行われた魔術的儀式により不老不死と低速度の再生能力を獲得していました。これにより、SCP-2002-JP-1の作成で問題となっていた生命の維持に成功しました。SCP-2002-JP-1は外部から強い衝撃がない限り半永久的に機能を維持しますが、出力されたミーム殺害エージェントには必ず「ノイズ」とされる余分な文章データが付与されています。このノイズは簡易的なSCP-2002-JP-1の状態把握に利用されますが、アルバート・ラング本人の要望により作成過程で精神年齢を5歳前後で固定したため、具体的な状況まではわかりません。このノイズを解析した結果、SCP-2002-JP-1は周囲の状況をある程度把握しているものと考えられています。また、コンピューターで作成するものとは異なり、SCP-2002-JP-1が作成するミーム殺害エージェントごとに認識した人間に想起させる「イメージ」が存在します。これは作成時に脳の想像をつかさどる部分を使用するためと考えられています。\n\n\nSCP-2002-JP-1が作成するミーム殺害エージェントは視覚または聴覚に特定の刺激を与えることで脳が自身の死を認識した状態と同様の状態にします。その過程で脳から送られる電気信号が心臓を停止させます。対抗ミームは認識後、無意識下ではありますが、海馬に記憶されます。対応したミーム殺害エージェントを認識すると同時に無意識に連想することで電気信号が中和され、死亡を防ぎます。現在は一連の技術応用として人間の行動を一部操作することも可能です。\n\n\n\n\n**歴史:** SCP-2002-JPは1940年代に機密保護のために考案及びが作成が開始されました。元々、ミーム殺害エージェント及び対抗ミームはSCP-████を筆頭とする21種類のオブジェクトの研究結果により理論がすでに確立されていました。しかし、当時の科学技術では安全性とコストに問題があり、加えて広大な敷地が必要でした。特に広大な敷地に関しては当時の建築技術に由来する問題がSCP-2002-JPを要注意団体からの捕捉を容易にしていました。1947年に人間の脳の使用を提唱したのはアルバート・ラング本人でした。当初、SCP-2002-JP-1作成は本人が望んだことでありますが、倫理委員会が強く反対していました。議論の際、アルバート・ラングは潜入調査時から魔術で操られていると当時の倫理委員会は主張しました。しかし、明確な証拠はなく、危険性や倫理面よりも機密保護の優先が結論となりました。結果、翌年にSCP-2002-JP-1が完成し、1951年にはSCP-2002-JPは現行のものに近い収容体制に移行しました。当初は報告書が紙媒体であったことから音声のみでしたが、ネット回線の普及により画像も作成されるようになりました。現在、ミーム殺害エージェント及び対抗ミームは財団固有の技術となっています。\n\n\n\n\n**参考:** 以下は財団がこれまでに使用したミーム殺害エージェントごとに観測したノイズとイメージの一部です。登場する男の子はアルバート・ラング本人とされています。同様に、顔のない男は本来アルバート・ラングのメタファーとする説が有力です。順番は上から報告が古いものです。\n\n\n[[include component:coltop show=記録2002-JP|hide=閉じる]]\n>  **ノイズ:** ぽかぽかあたたかい。\n>  \n>  **イメージ:** 男の子と顔のない男が草原で日向ぼっこをしている。男の子は眠っているようにも見える。\n>  \n\n\n>  **ノイズ:** はながさいたよ。\n>  \n>  **イメージ:** 男の子と顔のない男が花畑を歩いている。周囲には人間や動物がいるが、全員笑っている。\n>  \n\n\n>  **ノイズ:** ほしがおちてきた。\n>  \n>  **イメージ:** 男の子と顔のない男が夜空を見上げている。男の子は驚いたような顔をしている。\n>  \n\n\n>  **ノイズ:** みんなひっこし。やりなおし。\n>  \n>  **イメージ:** 青い星に人間たちを乗せたロケットがいくつも飛んでいっている。男の子と顔のない男はいくつもある岩の塊の上で手を振っている。\n>  \n\n\n>  **ノイズ:** ぼくはそこにいないよ。\n>   \n>  **イメージ:** 白い服を着た人間たちが何かを探しているのを、男の子と顔のない男が笑っている。\n> \n\n\n>  **ノイズ:** いもうとできた。\n>  \n>  **イメージ:** 顔のない男と女の子が笑っている。男の子は困ったような顔をしている。女の子の服には1の数字が書かれている。\n>  \n\n\n>  **ノイズ:** まただめだ。\n>  \n>  **イメージ:** 男の子と顔のない男が泣いている。\n>  \n\n\n>  **ノイズ:** いもうとできた。\n>  \n>  **イメージ:** 顔のない男と2人の女の子が笑っている。男の子は困ったような顔をしている。女の子の服にはそれぞれ1と2の数字が書かれている。\n>  \n\n\n>  **ノイズ:** つばさでそらをとぶんだ。\n>  \n>  **イメージ:** 翼が生えた女の子が空を飛んでいる。この女の子は3の数字が書かれたシャツを着ている。地上では女の子と顔のない男が見上げている。\n>  \n\n\n>  **ノイズ:** すいすいおよぐよ。\n>  \n>  **イメージ:** 体中にうろこが生えた女の子が海で泳いでいる。うろこには5の数字が書かれている。ボートの上では女の子と顔のない男が手を振っている。空には翼を生やした女の子が空を飛んでいる。\n>  \n\n\n>  **ノイズ:** おにいちゃん。\n>  \n>  **イメージ:** 青年がテーブルの上に置かれたケーキを食べている。顔のない男は拍手をしている。\n>  \n\n\n\n\n>  **ノイズ:** おにいちゃん、どこ。\n>  \n>  **イメージ:** 8人の女の子が泣いている。それぞれ姿は異なっており、羽の生えた少女や、うろこの生えた少女もいる。\n>  \n\n\n>  **ノイズ:** お前たちのせいか。\n>  \n>  **イメージ:** 男性と顔のない男が女の子たちを見ている。\n>  \n\n\n\n\n[[include component:colend nohide=true]]\n\n\n\n\n\n\n\n\n\n\n\n\n**インシデント2002-JP:** 20██年に当時SCP-2002-JPが収容されていたサイト8152で発生した事件です。この事件によりSCP-2002-JPは財団管理下に存在していないことが判明しました。一方で、SCP-2002-JPを用いたミーム殺害エージェント及び対抗ミームの作成は通常通り可能です。現在、財団は代替装置を開発中ですが、それまでの間は安全面とコストの問題から使用を続けています。\n\n\n\n\n[[include component:coltop show=インシデントレポート2002-1|hide=閉じる]]\n> __**インシデントレポート2002-1**__\n> \n> SCP-2002-JPの所在不明が発覚した際、4名のGOC構成員が財団を襲撃していました。財団はこの動きを把握しておらず、また秘密裏に行われたためSCP-2002-JPの収容室まで侵入を許してしまいました。しかし、収容室に駆け付けた財団機動部隊が発見したのは何もない巨大な空間に立ち尽くすGOC構成員3名だけでした。この時点で、生存していたのは1名だけです。残りの1名は現在も捜索中です。また、この襲撃に関してはGOCは彼らの独断であるとしています。\n[[include component:colend nohide=true]]\n\n\n\n\n[[include component:coltop show=インタビュー記録2002-1|hide=閉じる]]\n> __**インタビュー記録2002-1**__\n> \n> **対象:** ロバート・デンゼル、GOC構成員。\n> \n> **インタビュアー:** サラ・リッターマン、SCP-2002-JP調査担当責任者\n>  \n> **付記:** ロバート・デンゼルは今回の襲撃における唯一の生存者です。\n>  \n> **<録音開始>**\n>  \n> **サラ:** ではインタビューをはじめます。最初に今回襲撃した目的と理由をお願いします。\n>  \n> **ロバート:** ミーム殺害エージェントを作成する装置の破壊だ。あれは財団のみが所持している技術だ。見たり聞いたりした人間が死ぬなんて代物を野放しにする方がおかしいだろ。この点に関しては我々はいつか他の団体もやっていたと考えている。\n>  \n> **サラ:** では、侵入時の様子を話していただけますか。\n>  \n> **ロバート:** わかった。まずは部下の一人を先頭に、[以下、機密事項のため編集済み]\n>  \n> **サラ:** つまり、SCP-2002-JPが存在する階までは発見されなかった、と。\n>  \n> **ロバート:** そうだ。そしてその階で監視にあたっていた警備員を2人、部下に命じて処理。その後すぐにパスワードを打ち込み、SCP-2002-JPへの直通エレベーターに乗り込んだ。\n>  \n> **サラ:** 生体認証とカードキーがあったはずですが。\n>  \n> **ロバート:** それらの解除に関しては担当していた隊員に一任していたためわからない。\n>  \n> **サラ:** わかりました。続きをお願いします。\n>  \n> **ロバート:** エレベーターの扉が開くと、部屋は真っ暗だった。ライトで照らしだしてようやく何もないとわかるくらいの。最初は罠と考えたが、それも奇妙だった。こちらが来ることがわかっていたなら伏兵がいるはずだし、わかっていなかったのならダミーくらい置くはずだ。それこそ、部屋ごときれいにどこかへと移されたかのような。我々は警戒しながら中央へと進んで、そいつと出くわした。いや。違うな。そいつが正体を現した。\n>  \n> **サラ:** そいつ？\n>  \n> **ロバート:** 我々がジョンと認識していた隊員だよ。――そうだ。エレベーターのロックを解除したのもそいつだった。我々を誘導したのも。ジョンなんて隊員が作戦に参加していないと気付いたのは、ヘルメットに取り付けられていた装備が警告音を出したのと同時だった。\n>  \n> **サラ:** 警告音、ですか。\n>  \n> **ロバート:** そうだ。ミーム殺害エージェントの対策は必須だからな。だから、それを感知した場合、警告音を鳴らし、無害な音声に変換する機能が設定されていた。つまり、そいつの声自体がミーム殺害エージェントだったんだ。\n>  \n> **サラ:** 顔は覚えていますか？\n>  \n> **ロバート:** わからない。顔なんてなかった。こう、卵みたいに。\n>  \n> **サラ:** それでは何がありましたか？\n>  \n> **ロバート:** 何があったのか思い出せない。気づいたらもう終わっていた。\n>  \n> **サラ:** では、最後にひとつ。どうして我々に協力しようと？\n>  \n> **ロバート:** それがわからない。そうしたくなった。それだけだ。\n>  \n> **<録音終了>**\n>  \n> **終了報告書:** インタビュー終了後、ロバート・デンゼルは死亡しました。検死の結果、死因は心臓麻痺ですが、ミーム殺害エージェントを用いたものと酷似しています。これは死亡したGOC構成員と同様です。\n[[include component:colend nohide=true]]\n\n\n\n\n\n\n\n\n[[include component:coltop show=インタビュー記録2002-2|hide=閉じる]]\n> __**インタビュー記録2002-2**__\n> \n> **対象:** ハワード・ライト、SCP-2002-JP移設担当責任者、セキュリティクリアランスレベル4/SCP-2002-JP研究員\n> \n> **インタビュアー:** サラ・リッターマン、SCP-2002-JP調査担当責任者\n>  \n> **付記:** 襲撃当時、ハワード研究員はSCP-2002-JPが置かれていたサイト8152にいました。\n>  \n> **<録音開始>**\n>  \n> **サラ:** では、所属と氏名をお願いします。\n>  \n> **ハワード:** 私はSCP-2002-JP担当職員ハワード・ライト。セキュリティクリアランスレベルは4/SCP-2002-JP。SCP-2002-JP移設担当責任者をしていた。\n>  \n> **サラ:** 襲撃当時は何をされていましたか？\n>  \n> **ハワード:** あの時はサイト8152で本人確認をしていた。監視カメラで確認できるはずだ。\n>  \n> **サラ:** わかりました。それでは質問に移ります。まず最初に、SCP-2002-JPの所在を把握していたのは移設計画の関係者のみであるとの認識でよろしいでしょうか。\n>  \n> **ハワード:** その通りだ。SCP-2002-JPの所在は基本的に誰にも知らされないようにしてある。知っているのはO5くらいだ。私も知らされたのはつい先日で、移設担当責任者に任命されるのと同時だった。もちろん。移設終了後には関係者とともに記憶処理を受ける予定だった。ただ、私見ではあるが、襲撃を行うには僅かでも所在を知る人物が増えるこのタイミングがベストなのは間違いない。だから、不自然にならない程度に警備の増員は申請していた。\n>  \n> **サラ:** つまり、SCP-2002-JPがそこに存在していなかったことを把握していた人物はいないと？\n>  \n> **ハワード:** その通りだ。襲撃を受けた時点で私は最悪を想定していた。だから、核のスイッチを押した。\n>  \n> **サラ:** 押した？\n>  \n> **ハワード:** 当たり前だろ。あれが外部に漏れるんだぞ。当然だ。不発ではあったが、正当な行動だと認識している。まあ、そこに無いと証明してしまったのは皮肉だが。\n>  \n> **サラ:** サイト管理官やO5は把握していましたか？\n>  \n> **ハワード:** もちろんだ。サイト管理官はすぐにやって来て、ボタンを押したか確認してきた。その後でO5-7と8にメールで連絡をとったが、返信には動揺がみてとれた。たぶん、彼らも把握してなかったのだと思う。\n>  \n> **サラ:** これができるような団体に心当たりは？\n>  \n> **ハワード:** ない。秘密裏にすべてを行うのは無理だ。GOCも侵入してから我々に気づかれただろ？　最初から最後まで気づかれないというのは不可能だ。ただ、何かあるとは思っている。\n>  \n> **サラ:** その理由は？\n>  \n> **ハワード:** 収容室の広さだ。SCP-2002-JP-1がそもそもスパコン1台分くらいの広さしかとらない。そこにスクラントン現実錨5台、発電施設1機。あとは爆破用の核施設。つまり、その程度なんだ。通路の有無を考慮しても現在の広さは異常すぎる。\n>  \n> **サラ:** そこに鍵があると。\n>  \n> **ハワード:** そう考えている。もしかすると、認識を歪められているのかもしれない。例えば、SCP-2002-JPにはミーム殺害エージェントを作成する装置以外にも何かあったとか。それか実はもう存在していないとか。まあ、後者に関してはないだろうが。\n>  \n> **サラ:** わかりました。そろそろ時間です。ありがとうございました。\n>  \n> **<録音終了>**\n[[include component:colend nohide=true]]\n\n\n\n\n\n\n\n\n[[include component:coltop show=第1次SCP-2002-JP調査報告書|hide=閉じる]]\n> __**第1次SCP-2002-JP調査報告書**__\n> \n> 結論から言いますと、現状、いまだにSCP-2002-JPの発見には至っておりません。ただ、痕跡にいくつか気になる点を発見しました。\n>  \n> まず、現実改変等の超常的な手段が用いられた痕跡はありません。ただし、過去改変の場合は痕跡自体が残らないので、この限りではありません。一方で、年代測定を行った結果、SCP-2002-JPの収容室が作成されたのは2万年前との結果が出ました。これは現在確認可能なこれまでSCP-2002-JPの収容室として使用された部屋すべてに当てはまります。\n>  \n> また、現在のSCP-2002-JPの使用許可を申請した場合、通常通りの手順でミーム殺害エージェントが作成されます。この時、通信は所在を特定されないように何千ものサーバーを経由します。現状、地球上に存在するサーバーは全て直接確認しました。しかし、外宇宙に存在するサーバーは確認できていません。\n>  \n> 現在、外宇宙支部に派遣する人員を選定中です。本当ならば、時間的な理由から外宇宙支部にいる人員に直接調査してもらうのが良いのでしょうが、どこに犯人が潜んでいるかわかりません。どうか、御一考を。\n>  \n\n\n>  財団外宇宙支部への調査を許可する。\n>  \n>  ――O5-7\n\n\n\n\n[[include component:colend nohide=true]]\n\n\n[[include component:coltop show=サラ・リッターマンの提案|hide=閉じる]]\n>  現状、SCP-2002-JPが行方不明なのにもかかわらずミーム殺害エージェントを作成するのは非常に危険です。しかし、かつて我々が直面していたコストなどの問題もいまだに解決されておりません。ならば、もう1基新たにSCP-2002-JPを作成するのはどうでしょうか。幸い、我々には作成するのに十分な技術があります。加えて、独断ですが、条件を満たす人物も見つけてあります。名前はメアリー・ウォーレン。財団においては研究員として所属しています。本人からの同意もあります。\n>  \n>  あとは作成の許可をいただければすぐに行動に移すことが可能です。ご決断を。\n\n\n>  作成を許可する。\n>  \n>  ――O5-8\n\n\n[[include component:colend nohide=true]]\n\n\n----\n----\n----\n\n\n[[include component:coltop show=事件記録2002-JP|hide=閉じる]]\n>  サラ・リッターマン及びメアリー・ウォーレンが死亡しました。解剖の結果、死亡過程がミーム殺害エージェントによるものと酷似しています。現状、SCP-2002-JPを盗んだ犯人が使用した前提で捜査を進めています。\n>  \n> 今回の事件により、新SCP-2002-JP作成計画は凍結が決定しました。\n>  \n[[include component:colend nohide=true]]\n\n\n\n\n\n\n[[include component:coltop show=第4次SCP-2002-JP調査報告書|hide=閉じる]]\n>  結果から報告しますと、SCP-2002-JPは火星と木星の間にある小惑星帯で発見されました。しかし、以下の問題が発生しています。\n>  \n>  ・発見されたSCP-2002-JPは全部で8基。それぞれ異なる場所に存在している。\n>  ・回収された記録は発見されたSCP-2002-JPにはすべてメアリー・ウォーレンの脳が組み込まれていることを示している。\n>  ・各SCP-2002-JP-1を調べた結果、8人のメアリー・ウォーレンの内3人が人間ではなく、鳥類や魚類の遺伝子をもつ未知の人型生命体であると確認されている。\n>  ・当初より捜索しているアルバート・ラングの脳を使用したSCP-2002-JPはいまだに発見されていない。\n>  \n>  この問題に関しては、引き続き調査中です。加えて、今回の調査により発見された全てのSCP-2002-JPは互いの状況をある程度把握しているものと推測されています。\n[[include component:colend nohide=true]]\n\n\n\n\n\n\n[[include component:coltop show=第6次SCP-2002-JP調査報告書|hide=閉じる]]\n>  財団が現在確保しているSCP-2002-JPのうち、3基が破壊されました。犯人は現在も逃走中です。特筆すべき点として、イメージから3名の女の子が確認されなくなりました。\n> \n> また、新たにSCP-2002-JPが発見されました。SCP-2002-JP-1から脳がなくなっているため、SCP-2002-JP本来の機能は失われています。年代測定では約2万年前に作成されたことが判明しましたが、痕跡から近年まで使用されていたと考えられています。\n>  \n[[include component:colend nohide=true]]\n\n\n[[include component:coltop show=第7次SCP-2002-JP調査報告書|hide=閉じる]]\n>  財団が現在確保している全てのSCP-2002-JPが破壊されました。犯人は現在も逃走中です。しかし、SCP-2002-JPは現在も使用可能です。\n>  \n[[include component:colend nohide=true]]\n\n\n[[include component:coltop show=第8次SCP-2002-JP調査報告書|hide=閉じる]]\n>  アルバート・ラングの脳を使用したSCP-2002-JPが発見されました。場所は行方不明になる前に移設先として予定されていたサイト███です。留意する点として、装置自体は近年新造されたものです。\n>  \n>  現在、オブジェクトクラスの変更が検討されています。\n>  \n[[include component:colend nohide=true]]\n\n\n\n\n[[include component:coltop show=再発見直後のテストで回収されたミーム殺害エージェント|hide=閉じる]]\n\n[[include component:image-block\n|name=fractal-199054_960_720.jpg\n|caption=テスト時に回収されたミーム殺害エージェント。現行のSCP-2002-JPの報告書に用いられているものと完全に一致している。\n|width=285px\n|align=center\n]]\n\n\n>  **ノイズ:** ぽかぽかあたたかい。\n>  \n>  **イメージ:** 男の子と顔のない男が草原で日向ぼっこをしている。男の子は眠っているようにも見える。\n\n\n[[include component:colend nohide=true]]\n\n\n\n\n[[/collapsible]]\n[[/div]]",
  "tags": [
    "2000jp",
    "jp",
    "keter",
    "scp",
    "ミーム",
    "財団製"
  ],
  "author": "Zenigata",
  "created_at": "2020-01-31T14:17:48+00:00",
  "updated_at": "2022-01-22T07:02:49+00:00",
  "rating": 62,
  "_site": "scp-jp",
  "_fullname": "scp-2002-jp"
}