{
  "title": "문서-2481",
  "content": "[[include info:start]]\n**문서-2481**\n**원작:** https://scp-wiki.wikidot.com/document-2481\n**저자:** [[*user SunnyClockWork]]\n**역자:** [[*user Langston77]]\n[[include info:end]]\n\n다음은 [[[SCP-2481|SCP-2481-3]]]이 적은 문장에서 하 변칙 문화군에 관하여 수집된 정보의 확장 기록이다. \n\n++++ 황제(黄帝)[[footnote]] 중국의 전설 속 군주이자 신화 속 인물로, 염제(炎帝)와 더불어 한족의 조상으로 자주 여겨진다. 다른 두 주요 부족의 우두머리인 치우(蚩尤)와 염제를 무찌르고 중국을 통일하였다고 전해진다. [[/footnote]]에 대하여\n\n> 高祖黄帝与蚩尤、炎帝争。败蚩尤于涿鹿，退炎帝于阪泉，杀刑天于常羊之山。\n> \n> 위대한 선조이신 황제께서는 치우, 염제와 싸우시었소. 탁록(涿鹿)에서 치우를 무찌르고, 판천(阪泉)에서 염제를 쫓아내시었으며, 상양산(常羊山)에서 형천(刑天)을 죽이시었소. \n\n> 蚩尤者，舍身体肤发，祭于铜龙。铜龙者，伏羲也。有兄弟八十一人，皆铜头铁额。炎帝者，祈于女娲，得长生，辟恶疾，断首不死，塑肉以形。\n> \n> 黄帝见之，曰：“伏羲者，父神也；女娲者，母神也。然二者相囚于太岁，逾万岁矣。空献牺牲，各为其主，尽相杀伐，何也？二者之道得传，莫若习之，得蛇之道，成龙之形。”\n> \n> 치우는 자신의 몸과 살과 머리털을 버리고 동룡(銅龍)에게 제물로 바치었소. 동룡이란 복희(伏羲)요. 치우는 형제가 81명이었고, 모두 동으로 된 머리와 철로 된 이마를 가지고 있었소. 염제는 여와(女娲)에게 기도하여 장생을 얻고 질병을 피하였으며 목이 잘려도 죽지 않고 살덩이를 빚어 형체를 유지하였소. \n> \n> 황제께서 이를 보시고 이르시되, “복희는 아버지 신이요, 여와는 어머니 신이로다. 그러나 이 두 신이 태세(太歲)[[footnote]] 고대 중국에서 믿던 상상 속의 행성으로, 목성에 대응하면서도 반대 방향으로 움직인다. [[/footnote]]에 갇힌 지 만 년이 되었구나. 헛되이 제물을 바치며 각각 자신의 주인을 위하여 서로 베고 죽임은 어찌된 일인고? 두 신의 도가 전해졌으니 이를 익혀 뱀의 도를 따르고 용의 형체를 이룸이 낫지 아니하겠는가?”\n\n> 蚩尤虽败，曰：“吾与兄弟八十一人，皆得铜龙之顾，钢筋铁骨。无可伤。”刀剑伐之，果无用。帝召雷霆、烈火，融为铁水，封于蜀中。\n> \n> 치우가 비록 패하였으나 이르되, “나와 나의 형제 81인은 모두 동룡의 은혜를 입어 강철 같은 뼈와 철 같은 살을 얻었으니, 그 어떤 것도 우리를 해할 수 없도다.” 그는 도검으로 공격하였으나 과연 효과가 없었소. 황제께서 세찬 천둥과 맹렬한 불을 불러 이들을 쇳물로 녹이시고 촉(蜀)[[footnote]] 오늘날 쓰촨성 일대. [[/footnote]] 땅에 봉인하시었소. \n\n> 炎帝既服，有刑天者，崇龙母之民，持干戚而乱。帝断其首，复生口、目，再战。帝灼之，方死，葬于常羊之山。\n> \n> 염제는 이미 항복하였으나, 형천이라는 자가 있었으니, 그는 용모(龍母)를 숭배하는 자였소. 그는 방패와 도끼를 들고 반란을 일으켰소. 황제께서 그의 목을 베시었으나, 입과 눈이 되돌아와 다시 싸웠소. 황제께서 그를 불태우신 뒤에야 죽었고, 시신은 상양산에 묻었소. \n\n++++ 우왕(禹王)[[footnote]] 대우(大禹)로도 불리는 하나라의 초대 군주로, 치수(治水) 사업으로 유명하다. [[/footnote]]에 대하여\n\n> 禹王时，相柳作乱，散五瘟、毒虫。相柳者，蛇身人头，生九首。\n> \n> 우왕 때, 상류(相柳)가 난을 일으켜 오온(五瘟)과 독충(毒虫)을 퍼뜨렸소. 상류는 뱀의 몸에 사람의 머리를 지니었는데, 아홉 머리가 달렸소. \n\n> 相柳者，原人合众。不修蛇之道，从龙之言，血肉相合，灵则不存。触之则噬。\n> \n> 상류는 본래 사람들이 무리를 이루어 하나로 합친 존재요. 뱀의 도를 닦지 않고 용의 말을 따르며 혈육이 서로 뒤엉켜 혼이 존재하지 않소. 누군가 건드리면 곧바로 그를 씹어먹소. \n\n> 禹王时，洪水滔天，治而无用，问于伯益。对曰：“自伏羲囚女娲于太岁，八千万岁矣。今有龙蛇兴于河道，多属毒虫类，异也。当查于太岁。” 是以收天下之金，铸禹台。又立大舟，过太阴、荧惑，至于太岁。\n> \n> 우왕 때, 홍수가 하늘까지 넘실대어 이를 다스리려고 하시었으나 소용이 없었소. 이에 왕께서 백익(伯益)에게 물으시니 그가 답하되, “복희가 여와를 태세에 가둔 지 팔천만 년이 지났사옵니다. 지금 악독한 용과 뱀이 강에서 일어나니, 이는 이례적인 일이옵니다. 마땅히 태세를 살피시어야 하나이다.” 이에 왕께서 천하의 쇠를 모아 우대(禹臺)를 지으시었소. 또한 커다란 배를 만드시어 태음(太陰)과 형혹(熒惑)을 지나 태세에 이르시었소. \n\n> 伯益曰：“太岁者，囚龙之所也。今见裂隙，肉降九州，故有相柳之类。” 又铸大舟者三，驻于太岁，弥其隙。又杀相柳，平水患。于启王时，又立门径，通达太岁。\n> \n> 백익이 이르되, “태세는 용은 가둔 곳이옵니다. 지금 그곳에 틈이 생겨 살덩이가 구주(九州)에 내려왔으니, 이리하여 상류와 같은 족속이 생긴 것이옵니다.” 이에 우왕께서 큰 배 세 척을 지으시고 태세에 머물게 하여 그 틈을 메우시었소. 또한 상류를 죽여 물난리를 다스리시었소. 계왕(啓王) 때, 다시 문과 길을 세워 태세로 통하는 길이 열렸소. \n\n//연구원 주석:// 연관성은 확인되지 않았지만, 이 부분은 [[[of-dragons-and-serpents|CotBG 보존문서 20██/██/██-███]]]에 나오는 「용의 증인에게」라는 시와 매우 유사하다. — 역사학부 종교적 GoI 위협분석 책임자문관 주디스 로우 박사\n\n++++ 화형(化形)에 대하여\n\n> 十二时，行化形之礼，以肖龙母、蛇父。农人被鳞，匠人蛇首，公卿蛇身，王侯龙相。商旅、仆役、蛮夷等，不入此类。\n> \n> 열두 살에 화형의 예를 행하여 용모와 사부(蛇父)를 본받았소. 농부는 비늘을 입고, 장인(匠人)은 뱀의 머리를 지니며, 공경(公卿)은 뱀의 몸을 지니고, 왕과 제후는 용의 형상을 띠었소. 그러나 상인, 노비, 오랑캐 따위는 이 무리에 속하지 아니하였소. \n\n//연구원 주석:// 메카네인, 다에바인, 사르킥교도, 그리고 이제는 이들까지? 다양한 고대 문화가 (육신의 확대 및 변형에 중점을 곧잘 두던) 변칙적인 과정을 겪었는데, 이 점이 우리 인류의 발달에 얼마나 영향을 미쳤겠는가? — 역사학부 종교적 GoI 위협분석 책임자문관 주디스 로우 박사\n\n> 有功者可全化形之礼，入于公卿之列，以至王侯。\n> \n> 공을 세운 이는 완전한 화형의 예를 허락받아 공경의 반열에 들 수 있었고, 나아가 왕과 제후의 자리에 이를 수도 있었소. \n\n++++ 용에 대하여\n\n> 昔有诸神趋于大渊，如萤趋火。大渊者，归墟之地。有大龙者二，以神为食。其阳者，金之灵也，曰伏羲；其阴者，肉之神也，曰女娲。二龙相配，遂生人。人者，龙裔也。\n> \n> 예로부터 모든 신들이 큰 연못을 향하여 모여들기를, 반딧불이 불을 좇듯 하였소. 큰 연못은 귀허(歸墟)의 땅이었으니, 그곳에 두 마리의 큰 용이 있어 신들을 먹이로 삼았소. 그중 양(陽)에 속한 것은 쇠의 영(靈)으로 복희라 불렸고, 음(陰)에 속한 것은 육(肉)의 신으로 여와라 불렸소. 두 용이 서로 짝을 이루어 마침내 인간을 낳았소. 인간이란 용의 후손이오. \n\n//연구원 주석:// 이원론이 의외의 개념은 아니지만(대부분의 신학, 신화, 심지어 철학 전통에도 존재하는 기본 개념이다), 유기물과 무기물이 대립하는 이 용들의 성질이 중국 전통에서 발견되지는 않는다. 그러나 이와 비슷한 개념이 덜 알려진 메카네교 종파의 이단적인 문헌에서는 찾아볼 수 있는데, 이 종파의 신념은 성문화되지 않고 후대 부서진 신의 교단의 교리에 통합되었다. — 역사학부 종교적 GoI 위협분석 책임자문관 주디스 로우 박사\n\n> 伏羲者，蛇父也。先授文字，复传八卦，以阐天地之理。以八卦为基，器械始成。自此，皆习蛇之道。\n> \n> 복희란 곧 사부요. 먼저 문자를 가르치고, 다시 팔괘(八卦)를 전하여 천지의 이치를 밝히게 하였소. 팔괘를 기반으로 하여 기계가 비로소 만들어졌소. 이로부터 모두가 뱀의 도를 익히게 되었소. \n\n> 女娲者，爪牙狰狞，是龙母。吁气于土造人。有六兽侍之，曰混沌、穷奇、梼杌、饕餮、共工及祝融。\n> \n> 여와란 날카로운 발톱과 사나운 이빨을 지닌 존재로, 곧 용모요. 흙에 숨을 불어넣어 인간을 창조하였소. 여와를 받드는 여섯 마리 짐승이 있으니, 혼돈(混沌), 궁기(窮奇), 도올(檮杌), 도철(饕餮), 공공(共工), 축융(祝融)이라 불리오. \n\n> 伏羲与女娲相斗，天柱折，地维绝，黎民受之，十不存一。伏羲不忍，以身为牢，囚女娲于太岁星。\n> \n> 복희와 여와가 서로 싸우니, 하늘의 기둥이 꺾이고 땅의 띠가 끊어져 백성들이 그 재앙을 입고 열에 하나밖에 살아남지 못하였소. 복희는 이를 차마 참지 못하여 자신의 몸을 감옥으로 삼아 여와를 태세성(太歲星)에 가두었소. \n\n++++ 기타\n\n//연구원 주석:// 다음은 SCP-2481과 직접적인 관련이 없는 것으로 보이나, 그렇지 않을 가능성도 있어 보존한 것이다. — 쉐칭 수석 연구원\n> 极西之地，有猿之国。赤足而居，驭有百兽。少康与之争，至芒时，干戈方止。\n> \n> 서쪽으로 아주 멀리 있는 땅에 원숭이의 나라가 있었소. 맨발로 살아가며 온갖 짐승을 길들였소. 소강왕(少康王)께서 그들과 싸우시었고, 망왕(芒王) 때에 이르러서야 간신히 전쟁이 멈추었소. \n\n@@@@\n@@@@\n\n[[collapsible show=\"+ 4등급 보안 인가 필요\" hide=\"- 접근 승인됨\"]]\n> 저는 SCP-2481과 관련된 신화와 (부서진 신의 교단에서 설파하는) 메카네교 및 사르킥교에서 나타나는 신화 사이에 공통된 계통이 없는데도 특정한 유사점을 발견하였습니다. SCP-2481을 만든 이들이 메카네교와 사르킥교, 어쩌면 다른 고대 전통의 발전에까지 영감을 준 것과 유사한, 뚜렷하게 기계적이고 뚜렷하게 유기적인 성질을 동시에 지닌 변칙 존재를 접하거나 따랐을 가능성이 있습니다(주석: 하 변칙 문화군은 이들 신앙보다 더 오래된 것으로 보이고, 실제로 기록에 남은 가장 오래된 변칙적 인류 문명일 수도 있음). 이들 신앙이 변칙적인 사물이나 독립체를 따로 만났던 것일지도 모르고, 아니면 하 변칙 문화군이 두 신앙의 뿌리를 발견함으로써 특이하고 시대를 넘어선 생체 기계 공학을 궁극적으로 탄생시켰던 것일지도 모릅니다. \n> \n> 이러한 문화 간 잠재적 영향력은 흥미롭고 추가로 연구할 가치가 있으나, \"태세\"의 중요성이 더 큽니다. 저는 재단이 이 건을 조사할 것을 촉구하는 바입니다. 하 변칙 문화군이 보유한 기술을 고려할 때, 이들은 적어도 제한적인 우주여행을 가능하게 한 무언가를 만들었을 가능성이 충분히 있습니다. 목성 주변을 돌거나 태양 주위를 돌며 목성을 따르는 인공 구조물을 찾아냄이 비효율적이라면, 최소한 SCP-2481-3에서 관련 정보를 더 수집할 것을 제안합니다. \n> \n> — 역사학부 종교적 GoI 위협분석 책임자문관 주디스 로우 박사\n[[/collapsible]]\n@@@@",
  "tags": [
    "en",
    "공저",
    "밤의-아이들",
    "보충",
    "부서진-신",
    "사르킥",
    "주디스-로우",
    "하왕조"
  ],
  "author": "Langston77",
  "created_at": "2025-01-22T01:44:35+00:00",
  "updated_at": "2025-01-22T01:49:33+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "document-2481"
}