{
  "title": "SCP-280-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-280-FR-0.jpg|caption=SCP-280-FR-2の若年個体の写真。|width=260px]]\n\n**アイテム番号:** SCP-280-FR\n\n**脅威レベル:** 橙 [[span style=\"color:orange\"]]●[[/span]]\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-280-FRは常時ロックされているべきです。住居は財団の財産であり、居住者である5人の職員は通行人の出入りを監視し、不審な行動を上部に報告する必要があります。介入は現場職員の裁量とその場の適当な判断に一任されています。SCP-280-FRの開錠はできるだけ早く阻止するべきであり、アクセスを強制する一般人は即時に無力化、また最も極端な場合では処刑を実行しなければなりません。\n\n**説明:** SCP-280-FRはアイルランド、ダブリンの██████道上部に位置する長さ2.15m、幅0.9mのオーク製ドアです。また、ドアの表面にウィトルウィウス的人体図[[footnote]] 4つの腕と4本足の男性によって人体のプロポーションと位置を示しているレオナルド・ダ・ヴィンチの有名なスキームのこと。[[/footnote]]とその上にメッセージが書かれています：\n\n[[=]]\n> \n> 時代遅れになり、世界は死んだ\n> これはその景色だ\n> \n[[/=]]\n\n発見された時、SCP-280-FRは半開きであり、鍵はロックされていました。その後、精神病院に拘禁された現地住民である█ ██████'██████氏のSCP-280-FRに入っていく者を見たという証言が財団の注目を集めました。\n\nSCP-280-FRを通過すると、組織と文明が根本的に異なることを除けば、既知の世界に非常に近い世界に移動できます。鉱物、動物および野菜種は、地球上に存在するものと同一ですが、完新世[[footnote]] 人間の活動により多種にわたる生物の減少または消失を引き起こしている歴史であり、また現在の時代のこと。[[/footnote]]の間に絶滅した種も存在します。SCP-280-FR-1と呼称されるこの代替現実世界の地理的範囲は未だ不明です。\n\n[[include component:image-block name=SCP-280-FR-4.jpg|caption=SCP-280-FR-1への第2調査にて、FIMによって撮影された驚きの表情を見せる3つの実体。|width=250px]]\n\nSCP-280-FR-1では、すべての動物が優占種の役割を果たし、また雄は支配種の役割を果たします。これらのすべては、二足歩行のように行動しますが、人間のみ四足歩行で行動します。SCP-280-FR-2と呼称されるこれらの動物には、会話能力と理性が与えられています。さらに、完璧な英語で会話し、数学、化学、冶金、農業、食品などの分野を研究しているようです。また、物理的および認知能力に一致する仕事を持っています。例えば、サルは人の住所や犬を世話または管理します。SCP-280-FR-2によって開発され、取り扱われる技術は現実世界における19世紀の技術と近似しています。SCP-280-FR-2とは違い、人間は唸り声や嘆き声のみを発し、知性は原始的な段階に留まっているようです。さらに、SCP-280-FR-2は衣服を身に着けている反面、人間は常に裸であることに注意してください。\n\nSCP-280-FR-2は栄養資源として人間を使用します。また、雑食性の食事を好むように見えるにも関わらず、すべての動物は肉を多く消費しています。牛、豚、ライオンは人間の肉を食べているように見えますが、仲間の動物には賞賛されていません。また、SCP-280-FR-2は貿易の通貨としても人間を使用し、16〜20歳の女性は再生産されるように飼育され、[データ削除済]。 子供が生後8ヶ月になるとすぐに、両親から離れて肉を得るために屠殺場に連れて行きます。人間の皮膚、骨および器官は、衣服、家具、機械や日常生活の様々な製品の製造にも使用されています。\n\n男性はSCP-280-FR-2のペットとしても使用されています。人間の大部分は動物によって最大限に注意して扱われていますが、栄養失調や栄養不足に悩まされ、衛生状態を憂慮している場合も存在します。SCP-280-FR-2はそのような行動を非難しますが、少数の人間は所有者による傷害を受ける、または死亡する場合もあるようです。身体的または精神的な障害を持つ人間は、サーカスや動物園に展示されている場合もあります。さらに、SCP-280-FR-2は人間を乗用として頻繁に使用します。人間の遺体は、時に飼い主の家や自然博物館に保管または展示されます。\n\n[[include component:image-block name=SCP-280-FR-3.jpg|caption=救助任務中に手術場の近くで撮影された実体の1つ。|width=250px]]\n\n\nSCP-280-FRへの最初の調査では、SCP財団に奇妙なほど類似した構造が明らかになりました。そのすべてのメンバーが、現場に展開された調査チームを攻撃しました。このメンバーのほとんどがクマ、ゴリラ、ライオンであり、財団のエージェントよりも優れた能力と耐久性を持っています。激しい防衛と攻撃を行ったのにも関わらず、調査チームは退却を余儀無くされました。これにより、3名のエージェントと6名のDクラス職員の死亡が報告されました。さらに、その後の研究でSCP-280-FR-2によって刑務所の施設を備えた研究所に拘束されたことが明らかになりました（最近の調査にて非常に興味深い内容が判明したらしく、彼らは返還されました）。そして、研究所は事前麻酔無しでの解剖を好みます。\n\n財団は繰り返し刑務所からの救出を試みましたが、SCP-280-FR-1がすべての職員を捕え、対話を明らかに拒否する態度を取り、結果的に大虐殺をもたらしました。そのため、彼らとの交渉は未だ身を結んでいませんが、2名のDクラス職員と1名のエージェント、また2体の遺体が救助または回収されました。現時点ではSCP-280-FRに入り、SCP-280-FR-1から抜け出す試みは行われていません。\n\n以下のメッセージはSCP-280-FRの反対側にある落書きであり、SCP-280-FR-1からのみ読み取ることができます。\n\n[[=]]\n> //役割は逆転する。//\n> \n> //Are We Cool Yet?//[[footnote]]SCP-280-FRがこの要注意団体の作品であることは確かですが、SCP-280-FR-1またはSCP-280-FR-2もそうであるかは証明されていません。[[/footnote]]\n[[/=]]",
  "tags": [
    "are-we-cool-yet",
    "euclid",
    "fr",
    "scp",
    "動物",
    "場所",
    "捕食",
    "橙",
    "種族",
    "肉食"
  ],
  "author": null,
  "created_at": "2017-01-03T01:56:14+00:00",
  "updated_at": "2021-01-10T16:42:20+00:00",
  "rating": 86,
  "_site": "scp-jp",
  "_fullname": "scp-280-fr"
}