{
  "title": "SCP-2199",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2199\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2199は[[[secure-facility-dossier-site-77| サイト-77]]]内にある標準的野生動物観察室に収容します。体内を観察するため、複数の音声聴取装置が永続的にコブに取り付けられています。探査的な実験は、実験の繰り返しによってSCP-2199の健康に影響が及んだことから中断されています。\n\n**説明:** SCP-2199は成熟した雄のヒトコブラクダ(//Camelus dromedarius//)です。SCP-2199のコブは無毛であり、瘢痕組織で覆われた外観を呈しています。\n\n本来なら完全に組織繊維から構成されているはずのSCP-2199の背中のコブは、線維組織10cmの層の下に水が充填されています。この水は塩水であり、自己補充性質を有し、SCP-2199の総生物体量とほぼ等しい量が詰まっています[[footnote]]SCP-2199は通常の内臓器官を有しているにも拘らず、です。[[/footnote]]。対応する光源が無いにも拘らず、水は環境光を含んでいます。\n\n総称してSCP-2199-1と指定された数多くの小さな生物群が、この空間に生息しています。SCP-2199-1の各下位グループは乾燥地に生息する動植物の一種に類似していますが、小型化と水生環境に合わせて適応もしくは大幅に変異しており、大部分は極めて特異な肉体構造を見せています。まだ表面的には砂漠環境に生息する本来の種の外観を有するものの、全SCP-2199-1個体は体長2～10cmであり、SCP-2199-1下位グループ間の相対的サイズは本来の種の相対的サイズに対応していません。この生態系の直接的な検査は、SCP-2199を麻酔して外科的にコブを切開する必要が生じるため、目視では限られていました。\n\nしかしながら、鳴き声やその他の音声信号の送出を聞くことによって、コブの外部からもSCP-2199-1を観察することは可能です。SCP-2199-1の定期観察は、侵襲的な実験によるSCP-2199へのダメージを最小限に抑えるために、ほぼ完全に音声信号を介して実施されています。\n> \n> ||||||~ SCP-2199-1内で観察される生物の種類||\n> ||~ 外見上最も近い祖先 ||~ 概要 ||\n> || セントルロイデス属のサソリ (//Centruroides// sp.) || 足が喪失している点を除き、通常のサソリと同一。尾を急速に蠢かせることによって、運動(推進・配向制御・姿勢維持)に用いている。 || \n> || ダチョウ (//Struthio camelus//) || 体長は3～4cmであり、小さな楕円体状の体・水掻きのある足・短くなった四肢・長い羽根が生えた筋肉質な2本の短い尾を持つ。尾はバクテリアの鞭毛と同様に、相反してスクリューのように回転させることで推進力を生み出す。主に草食であり、藻類と浮遊する微生物層を活動的に摂食する。 ||\n> || ミーアキャット (//Suricata suricatta//) || 視覚的に一度だけ観察された。これらの希少種は底生の堆積物食者であり、SCP-2199の底に徐々に蓄積する排泄物や有機物粒子の層の、主に表面および内部に生息している。 ||\n> || テキサスツノトカゲ (//Phrynosoma cornutum//) || 分離したトカゲの頭部に似ており、無数の棘を持つが、外部の運動器官は持たない。獲物に向かって長さ10cmの舌を伸ばし、自分を引き寄せて移動するのと同時に獲物を捕食する。 ||\n> || ツヤクロゴケグモ  (//Latrodectus hesperus//) || 単一の頭胸部から数百本の長い脚が生えている。外骨格は完全に柔らかく、体を波打たせることによってクラゲ方式の推進が可能。腹部にある赤い“砂時計”型の配色は生物発光する疑似餌である。脚が届く範囲に小さい生物を誘い寄せた後、毒を注入して捕食するために中央部の大きな口へ運んでいく。主に他のクロゴケグモ型およびサソリ型のSCP-2199-1を捕食。 ||\n\nSCP-2199はエジプトのカイロに近い荒れ果てた砂漠の遺跡で、人間に近い構造の白骨死体2つと共に発見されました。加えて、年月が経過した数種類の動物の死骸も見つかりました。識別された標本にはウマ・クロコダイル・異常に大型の鳥類・クジラの骨が含まれます。以下の文章が壁に彫り込まれているのが発見され、ラテン語から翻訳されました。\n\n> //運び手/ホルダー/方舟は座礁し、我らは真に失われた/孤独だ。最後に残った生命の護り手/指揮官を引き取る/継承する者は居らず、程なく彼の者たちは皆滅び去るのであろう。このような結末は無念だが、避けられぬ事であった/運命付けられていたのだ。彼の者たちは恐らく、この死したる地に折り合いを付けることは出来まい。//\n\n194█年の[[[SCP-3150]]]発見以来、SCP-3150-1内部でSCP-2199に類似した存在が2体確認されています。SCP-3150-3を用いたSCP-2199の起源の調査は現在審査中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "可視光",
    "外部エントロピー",
    "生命"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T03:32:46+00:00",
  "updated_at": "2024-02-21T12:28:40+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2199"
}