{
  "title": "SCP-2199",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-2199\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-2199 is in a standard Wildlife Observation Chamber, located within [[[secure-facility-dossier-site-77| Site-77]]]. Listening devices are attached to the hump on a permanent basis, in order to observe the interior of its body. Exploratory testing has been suspended, due to the effect that repeated testing had on SCP-2199's health.\n\n**Description:** SCP-2199 is an adult male Indian Camel (//Camelus dromedarius//). The hump is hairless, and has the appearance of being covered in scar tissue.\n\nInstead of being completely composed out of tissue fibers, the hump on SCP-2199's back is filled with water underneath a 10cm layer of fibrous tissue. This water is brackish, self-replenishing, and inhabits a volume roughly equivalent to the total biomass of SCP-2199 [[footnote]]This is despite SCP-2199 containing normal internal organs[[/footnote]]. Despite the absence of any corresponding light sources, it contains ambient light. \n\nA large number of small organisms, collectively designated as SCP-2199-1, inhabit this space. Each subgroup of SCP-2199-1 resembles a particular species of plant or animal native to an arid region, but has adapted or been heavily modified for small size and aquatic environments; many display extremely unusual body plans. While still superficially resembling their desert counterparts, all SCP-2199-1 instances are between 2 and 10 cm long and the relative sizes of SCP-2199-1 subgroups do not correspond to the relative sizes of their unmodified relatives. Since direct examination of this ecosystem requires that SCP-2199 be anesthetized and its hump surgically opened, visual observation has been limited.\n\nIt is, however, possible to observe SCP-2199-1 from outside the hump by listening to their vocalizations and other audio traces. Regular monitoring of SCP-2199-1 is carried out almost entirely via audio, in order to minimize damage to SCP-2199 due to invasive testing.\n> \n> ||||||~ Observed organism types within SCP-2199-1||\n> ||~ Closest apparent ancestor ||~ Description ||\n> || Bark scorpion (//Centruroides// sp.) || Closely resembles a legless but otherwise normal bark scorpion. Rapid flicking movements of the tail are used for locomotion (propulsion, orientation control, and posture maintenance). || \n> || Ostrich (//Struthio camelus//) || Individuals are 3-4 cm long, with a small spheroid body, webbed feet, shortened limbs, and two short muscular tails with long feathers. The tails are used similarly to bacterial flagella, generating propulsion by spinning counter to each other. Primarily herbivorous; an active hunter of algae and free-floating microflora. ||\n> || Meerkat  (//Suricata suricatta//) || Observed only once visually, these rare organisms are benthic detritivores, subsisting entirely on and within the layer of excreta and other detritus that accumulates gradually on the bottom of SCP-2199. ||\n> || Texas horned lizard (//Phrynosoma cornutum//) || Resembles the detached head of the lizard, with supernumerary spines and no external locomotor appendages. Moves by launching its 10-cm-long tongue towards a prey animal, then retracting the tongue to pull itself and the prey together for consumption. ||\n> || Western black widow (//Latrodectus hesperus//) || Has a single cephalothorax bearing several hundred long legs. The exoskeleton is entirely soft, permitting the body to undulate for jellyfish-like propulsion. The red \"hourglass\" marking on the abdomen is a bioluminescent lure, used to attract smaller organisms within reach of the legs, which capture them and carry them into the large central mouth for envenomation and consumption. Preys primarily on other black-widow- and scorpion-type SCP-2199-1 instances. ||\n\nSCP-2199 was discovered outside of Cairo, Egypt in an abandoned desert ruin, with two near-human skeletons. In addition, the ancient remains of several other animals were discovered. The identified specimens include a horse, crocodile, abnormally large birds, and whale bones. The following script was found etched into the wall, translated from Latin.\n\n> //The carrier/holder/ark has crashed, and we are truly lost/alone. There is nobody to inherit/take the last guardians/warlords of life, and they will be lost in time. This development is unfortunate, but inevitable/destined. They probably wouldn't have gotten along in this dead place.//\n\nSince the discovery of [[[SCP-3150]]] in 194█, no less than two similar entities to SCP-2199  have been observed within SCP-3150-1. Investigation into SCP-2199's origins via SCP-3150-3 is currently pending review.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2198]]] | SCP-2199 | [[[SCP-2200]]] >>\n[[/=]]\n[[/div]]\n\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "animal",
    "ectoentropic",
    "euclid",
    "light",
    "rewritable",
    "scp"
  ],
  "author": "RJB_R",
  "created_at": "2014-08-22T05:28:38+00:00",
  "updated_at": "2024-06-03T18:59:35+00:00",
  "rating": 61,
  "_site": "scp-wiki",
  "_fullname": "scp-2199"
}