{
  "title": "SCP-538",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-538\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-538個体は平坦で白色の、頭上に4つ以上の200ワット電球が付いた15m×15m×3mの部屋に収容されます。これらの明かりは収容エリアの中央に置かれた1m×2m×0.5mの箱型の机の上の中央に設置され、常に点灯されます。薬物による昏睡状態にある1名のクラスD職員が医学的に安定した状態で机の上に置かれ、全てのSCP-538個体に対する\"餌\"の源として機能します。このクラスDによってもたらされる以外の影を生み出すものは部屋に存在してはなりません。\n\nもしSCP-538収容エリアの電球が切れた時は、2名のセキュリティ職員が隣接したエアロックを通じて送られます。職員は独立した酸素タンクのある密閉された化学防護服を装備し、SCP-538を興奮させることを防ぐためにゆっくり慎重に動くよう通知されています。彼らが切れた電球を置き換えるタスクを完了すると、エアロックへ戻ります。職員がエアロックの中へ隔離されると、しがみついているSCP-538個体がいないことを確実にするために300ワットの白色光で照らされます。--SCP-538に栄養を与えているクラスD職員の検査は同様の方法で行われますが、ただ1名の医師のみが検査のために必要となります。-- 補遺538-Aを参照して下さい。\n\nいかなる時であれ4つの電球全てが同時に消えたならば、部屋は全ての観測ポートと共に密閉されます。SCP-538の部屋を再び照らす方法が利用可能と成るまで、収容エリアは閉鎖されたままになります。いかなる時でももし職員がSCP-538に噛まれたならば、感染した人間は可能な限り早くSCP-538の部屋の内部に置かれなければなりません。これに失敗することは甚大な収容違反の結果となり、責任のある人間の終了につながります。\n\n注: セキュリティ職員は定期的に異常な恐怖症がないかどうかを検査されます。どの程度であれ蜘蛛恐怖症を見せた全ての職員は転任させられます。\n\n**説明:**  SCP-538は未知の種族の蜘蛛の動く影のように見えます。SCP-538は他の生きたオブジェクトの影を\"食べる”ようであり、生きた有機体が作る近くの影へ移動します。\"食べる\"ために、SCP-538は自身の影が隠れないように、そのホストの影に自身の影をくっつけることしかしません。この方法を通じて、1体のSCP-538はおよそ15平方cmのサイズまで成長します。この時点を超えて食事をすることは単にそのサイズを維持するだけのようであり、また全体の過程はこれまでホストにとって無害であることが証明されています。個体は食べるために生命のないオブジェクトに自身をくっつけることができますが、それは段々と萎縮し、時が経つとサイズが減少していきます。生きた有機物の影に繋がったときのみSCP-538は繁栄します。\n\nSCP-538は近くのホストに到達するためや扇動の源から逃れるために、よく照らされて開かれた短い距離を進む能力があることを見せています。しかしながら、それが影にくっついていない間、秒速約2平方cmの割合で急速にサイズが減少していきます。個体が開かれた場所に十分長い間取り残されると、それは無に消えていき、その時点でそれは死亡したと見なすことができます。地上での最高速度は、それが最大サイズの時におよそ秒速1mであることが観測されています。SCP-538は3mm以上の高さの裂け目を通過する能力を見せており、それは通過できるほどの大きさが無いように思える隙間です。\n\n概して良性ですが、SCP-538は怯えさせられるとそのホストに対して攻撃をすることが可能であり、そうします。怯えたSCP-538は概してホストの周りを高速で動き、その時それは逃げようとする前に、有機物の影を\"噛み\"ます。噛むことは剥き出しの皮膚に対して影響を見せますが、コットン以上の強さを持つ物質の服は十分な保護を提供します。\n\n噛まれると、噛まれた者は1時間のうちに5つの異なるステージを経験します。噛まれた者はその状態を隠そうとする事があることに注意して下さい。そのため、以下の症状を見せた人間は即座に収容されなければなりません。\n\n> ステージ1: 煽られると、SCP-538はその煽動者の影を噛みます。対象者は影の噛まれた位置に対応する場所に痛みを報告しますが、噛み跡や傷はその場所に現れません。対象者はすぐに過敏になり、周囲に対して当たり散らすようになります。\n> \n> ステージ2: 噛まれてから10~15分後、対象者は激しく発汗しますが、寒いと報告することがあります。皮膚は赤くなり触ると暖かく感じます。\n> \n> ステージ3: 噛まれてから20~30分後、対象者は暴力的で攻撃的になり、周囲の人間に対して衝突を起こそうとし始めます。話は早口で不明瞭になり、運動技能が低下する場合があります。対象者は暴力に訴え、しばしば近づいた人間を攻撃します。\n> \n> ステージ4: 噛まれてから40~45分後、被験者の皮膚の色は青白いパステルカラーになり、その中心部の温度は5~8度に低下します。被験者は周囲に対して謝罪的になり、気分が良くないと述べる場合があります。被験者はその場から離れ、暗い場所へ退こうとします。\n> \n> ステージ5: 噛まれてから55~60分後、対象者は[削除済]、生じた液体は完全に透明で無害です。この時点で被験者の影はその場所で完全に約4平方cmの小さなSCP-538個体の影へと崩壊していき、他に適切な言葉が無いためこれは\"子孫\"であるとみなされます。\n\n現在のところSCP-538により噛まれた者を治す方法はありません。死は症状の進行を止めるために不十分であることが示されており、むしろ進行を直接ステージ5へスキップさせます。\n\n**補遺538-A:** 事件I538-Aの結果より、2つの250ワットのフラッシュライトを装備した、最低でも2名のセキュリティ職員がクラスDを検査する医師に同行します。\n\n**事件記録I538-A:** \n[[collapsible show=\"> 報告書を展開する\" hide=\"< 報告書を隠す\"]]\n\n> ██/██/██, サイト██, セクタ ██, 収容室538\n> \n> █████医師は定期的なD-7821の検査のため、標準提供される完全に密閉された化学防護服を装着して収容室538へ入った。\n> \n> 2分23秒検査したところで、カオス・インサージェンシーによる攻撃によりセクタ██から██までの電源が絶たれ、部屋は完全に密閉され、█████医師はSCP-538と共に内部に閉じ込められた。\n> \n> バックアップ発電機が動作し電源網に接続されるまで、さらに23分の間電源は絶たれたままであった。プロトコルに従い、電源はSCP-538の収容セルへは供給//されず//、[編集済]を常に収容しているセクタ██へ供給された。\n> \n> 電源はその後次に高い優先度を持つ収容セルへ供給された。当時SCP-538は十分に収容されていたため、それは最小の優先度であるとみなされていた。\n> \n> 主要な収容違反は報告されなかった。攻撃は最小限の負傷者を出してすぐに追い払われた。サイト技師が電源復旧のために働いた。\n> \n> カオス・インサージェンシーの攻撃から18時間後、電源は最終的にSCP-538収容セルへ到達した。泣きながら震えている█████医師が部屋から連れ出された。彼は体中に\"それらが登ってくるのを感じる\"ことができると主張した。\n> \n> 医師は新たに見つかった蜘蛛恐怖症のために心理セラピーを受けている。収容方法が更新され、医師は転任された。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クモ",
    "可視光",
    "外部エントロピー",
    "影",
    "種族",
    "精神影響",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-20T18:13:31+00:00",
  "updated_at": "2022-03-07T09:50:29+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-538"
}