{
  "title": "SCP-538",
  "content": "[[include info:start]]\n**SCP-538:** 그림자 거미\n**원작:** http://www.scp-wiki.net/scp-538\n**저자:** [[*user evictedSaint]]\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n**일련번호:** SCP-538\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** 모든 SCP-538 개체들은 천장에 200와트 조명 최소 4개로 하얗게 밝힌 15 x 15 x 3미터짜리 방에 격리한다. 이 조명은 격리 구역 중앙에 위치한 1 x 2 x 0.5미터짜리 블록형 테이블 위의 중앙에 놓고 항시 밝혀놓는다. 화학적으로 혼수상태에 빠뜨려 놓은 D계급 인원 한 명을 의학적으로 안정적인 상태로 테이블 위에 두고, 모든 SCP-538 표본을 위한 '먹이' 공급원으로 사용한다. D계급 인원이 만드는 것 말고 다른 그늘이 방에 있어서는 안 된다. \n\n만약 어떤 시점에서든 SCP-538의 격리 구역에 있는 조명이 과열로 고장나면, 붙어있는 에어록을 통해 보안 인원 두 명을 안으로 들여보낸다. 이 인원들은 밀폐된 해즈맷 수트와 산소통을 장비해야 하고, SCP-538을 흥분시키는 것을 막기 위해 느리고 신중하게 움직이는 것을 권한다. 이들은 타버린 전구를 교채하고 임무가 끝나면 에어록으로 복귀한다. 인원들이 에어록 내에 들어오게 되면, 혹시라도 SCP-538 개체가 붙어있지 않도록 300와트의 백색광으로 비춘다. --SCP-538에게 자양물을 제공하는 D계급 인원도 비슷한 방식으로 검사해야 하지만, 이 검사에는 의사 한 명만 필요하다.-- 부록 538-A를 참고할 것.\n\n어떤 시점에서든 조명 네 개가 동시에 고장나면, 모든 관찰용 포트와 격리실을 봉쇄한다. SCP-538의 격리실을 다시 밝힐 수 있는 수단이 마련되기 전까지는, 격리 구역은 폐쇄 상태로 유지한다. 어떤 경우에든 SCP-538에게 물리는 인원이 나온다면, 감염된 사람은 가능한 한 빨리 SCP-538의 격리실로 들여보낸다. 이를 실패하는 경우에는 심각한 격리 실패가 발생할 것이며 그에 책임이 있는 사람은 처분될 것이다.\n\n주석: 혹시 특이한 공포증이 있는지 보안 인원들을 주기적으로 검사한다. 조금이라도 거미공포증을 가지고 있는 것으로 드러나는 인원은 재배치될 것이다.\n\n**설명:** SCP-538은 알 수 없는 종의 거미가 움직이는 그림자로 보인다. SCP-538은 다른 살아있는 객체의 그림자를 '먹어치우는' 것으로 보이고, 유기체가 비추는 가장 가까이 있는 그림자로 이동할 것이다. '먹기' 위해서, SCP-538은 자신의 그림자가 가려지지 않는 수준에서 숙주의 그림자에 접촉하기만 하면 된다. 이런 방식으로, 단일 SCP-538 표본은 15제곱센티미터 크기까지 성장할 수 있다. 이후에 섭취를 이어가도 이 사이즈에서 유지될 뿐이다. 이 모든 과정은 숙주에게는 무해한 것으로 여겨진다. 표본이 움직이지 않는 객체에 붙어 그림자를 먹을 수는 있으나, 시간이 지나면서 위축되고 크기가 줄어들 것이다. SCP-538은 유기체의 그림자에 연결되었을 때에만 성장할 수 있다.\n\n근처의 숙주에게 이동하거나 위협에서 도망치기 위해서, SCP-538은 확 트여있고 조명이 잘 들어오는 곳에서 짧은 거리를 이동할 능력이 있다. 그러나, 대상은 그림자에 부착되어 있지 않은 시간의 길이에 따라 매초 약 2제곱센티미터의 속도로 크기가 급격히 줄어든다. 표본이 탁 트인 곳에 너무 오래 위치해 있으면, 결국에는 완전히 없어질 것이고 그 경우 사망한 것으로 간주한다. 육상에서 최고 속도는 최대 크기에서 초당 약 1미터로 관찰되었다. SCP-538은 높이가 3밀리미터보다 큰 틈을 통해 빠져나갈 능력이 있는 것으로 밝혀졌다. 이 길이보다 작은 공간은 통과할 수 없는 것으로 보인다. \n\n일반적으로 유순하기는 하나, SCP-538은 겁에 질리면 그 숙주를 공격할 수 있다. SCP-538을 위협하는 경우 대개 숙주를 따라 빠르게 움직이고, 도망치기 전에 유기체의 그림자를 '물어버릴' 것이다. 효과가 발생하기 위해서는 맨살 부분을 물려야 한다. 천이나 더 두꺼운 것으로 이루어진 의류 소재만 있어도 충분히 방어할 수 있다.\n\n물리게 된다면, 그 사람은 한 시간 동안 다섯 단계를 거치게 된다. 물린 사람은 자신들의 상태를 숨기기 위해 시도할 수도 있다는 점에 유의할 것. 따라서, 아래 증상을 보이는 모든 인원은 즉각 격리해야 한다.\n\n> 1단계: 동요할 시에는, SCP-538이 위협을 가하는 자의 그림자를 물 것이다. 피험자는 그림자의 물린 부위에 따라 아픔을 호소한다. 그러나, 이 위치에 구멍이나 상처가 나타나지는 않는다. 피험자는 급격하게 짜증을 내면서, 주위에 있는 사람들에게 신경질을 낼 것이다. \n>  \n> 2단계: 물리고 10-15분 뒤에, 피험자는 땀을 심하게 흘리나, 춥다고 호소할 수도 있다. 피부는 빨갛게 변하며 만져보면 따뜻하다. \n>  \n> 3단계: 물리고 25-30분 뒤에, 피험자는 폭력적이고 공격적이 되며, 주위에 있는 사람들과 싸움을 하려고 시도할 것이다. 또한 불분명하게 말하고, 운동 능력이 저하될 수도 있다. 피험자들은 폭력에 의존하고, 가까이 있는 사람들을 공격하는 편이다. \n>  \n> 4단계: 물리고 40-45분 뒤에, 피험자의 피부색이 창백해지고 풀 같은 색깔로 바뀌며, 심부 온도는 섭씨 5도에서 8도 가량 떨어질 것이다. 피험자는 주위에 있는 사람들에게 사과할 것이며, 몸이 좋지 않았다고 말할 수도 있다. 피험자는 양해를 구하고 어두운 곳으로 가려고 시도할 것이다. \n>  \n> 5단계: 물리고 55-60분 뒤에, 피험자는 [데이터 말소] 그로 인해 나오는 유체는 완전히 반투명하고 무해하다. 피험자의 그림자는 이 시점에서 대략 4제곱센티미터 정도 되는 작은 SCP-538 표본들로 분해되고, 이는 \"새끼치기\" 이외에는 달리 나은 표현이 없다.  \n\nSCP-538에 물린 것에 대한 치료법은 현재 없다. 사망한다 하더라도 이 증상의 진행을 막기에는 비효율적인 것으로 나타났는데, 건너뛰어 5단계가 바로 나타나기 때문이다.\n\n**부록 538-A:** 사건 I538-A의 발생에 따라, D계급을 검사할 때 250와트 조명 두 개를 장비한 보안 인원 최소 2명이 의사와 동행해야 한다.\n\n**사건 보고서 I538-A:** \n[[collapsible show=\"> 보고서 확장\" hide=\"< 보고서 숨기기\"]]\n\n>  ██/██/██, 제██기지, ██구역, 538 격리실 \n>  \n> █████ 박사가 D-7821의 정기 검사를 위해 538 격리실로 들어선다. 표준 절차에 맞는 완전히 밀폐된 해즈맷 슈트를 장비하고 있다. \n>  \n> 검진 2분 23초 후, 혼돈의 반란이 공격해 오면서 ██구역부터 ██구역까지 전력이 끊긴다. 규약에 따라, 격리실은 완전히 밀폐되고 잠겼으며, █████ 박사는 안에 SCP-538과 함께 갇혔다. \n>  \n> 예비용 발전기를 켜서 전력망에 연결하기 전까지 23분 동안 전력은 계속 끊겨 있었다. 규약에 따라, SCP-538의 격리실에는 전력이 공급되지 //않았고//, 당시 [편집됨]을 격리하고 있던 ██구역으로 공급되었다. \n>  \n> 전력은 다음으로 우선순위가 높은 격리실부터 순차적으로 공급되었다. SCP-538은 당시 제대로 격리되어 있는 상태였기 때문에, 최저 우선순위로 간주되었다. \n>  \n> 주요한 격리 실패는 보고되지 않았다. 공격은 최소한의 사상자만 남기고 빠르게 제압하였다. 기지 기술자들이 전력을 복구하기 위해 작업했다.\n>  \n> 혼돈의 반란 공격 18시간 후, 전력이 마침내 SCP-538 격리실로 공급되었다. 격리실에서 흐느끼고 있던 █████ 박사를 호송해 나왔으며, 그는 '그놈들이 온몸에서 기어다니는 걸' 느낄 수 있었다고 주장했다. \n>  \n>  박사는 거미공포증이 새롭게 생겨 심리 치료를 받는 중이다. 격리 규약이 갱신되었으며, 박사는 재배치되었다. \n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "그림자",
    "무형",
    "빛",
    "외부엔트로피",
    "유클리드",
    "정신조작",
    "종"
  ],
  "author": "Kaestine",
  "created_at": "2018-10-21T09:54:03+00:00",
  "updated_at": "2020-09-30T02:27:22+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-538"
}