{
  "title": "SCP-2452",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n\n    name=busy-street-1548431129kdf.jpg|\n\n    caption=SCP-2452実例のうち1枚のコピー。SCP-2452-1の存在に注目。\n\n]]\n\n**アイテム番号:** SCP-2452\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 全てのSCP-2452実例は、サイト-09にある異常ギャラリー27に収容され、常に補強ガラスで覆われなければいけません。異常ギャラリー27に入退場する全ての職員は、現場の保安職員によって記録に残されます。\n\nSCP-2452実例が破壊されてSCP-2452-1が解放された場合は、適切な写真撮影機器を装備したエージェントを、破壊された実例に映っていた人物らの家へと派遣します。SCP-2452-1との交戦に際しては写真機がSCP-2452-1の再収容に使われ、全ての死傷者は民間に対して偽情報活動24332-D(“███████の絞殺魔”)を用いた説明が行われます。SCP-2452-1による攻撃の目撃者にはクラスA記憶処理を行います。\n\n**説明:** SCP-2452は死亡した写真技術学校の生徒、エイドリアン・[[[SCP-1891|ソール]]]が20██年に撮影した、本稿執筆時点では52枚の写真の総称です。1枚を除く全てのSCP-2452実例に混雑した通りが写っており、撮影地点の分析は、ソール氏の地元である███████で撮られたことを示します。唯一の例外である写真は、アパートの自室で撮影されたソール氏の自撮りです。\n\nSCP-2452-1は、SCP-2452の全実例に写り込んでいる、包帯に覆われた首無しのヒト型実体です。SCP-2452-1は一般的に写真の前景に現れ、多くの場合は脅すような身振りでカメラに向かって接近しています。しかしながらSCP-2452-1は、SCP-2452実例が観察されていない時に立ち位置を変えることが判明しています。\n\nSCP-2452-1は、SCP-2452実例のうち1枚が、写っている光景が見えなくなるほどに破壊された場合のみ、SCP-2452の外部へと出現します。この出来事が発生すると、SCP-2452-1は全SCP-2452実例、並びにそれらのコピー全てから姿を消し、破壊された写真に写っている人物のうち1名の近くに物理的に出現します。SCP-2452-1は全てのSCP-2452実例に写っていますが、出現するのは1体のみである点に注意してください。\n\n出現したSCP-2452-1は、破壊されたSCP-2452実例に写っている全人物を殺害しようと試みます。SCP-2452-1は典型的には絞殺を選びますが、この通常の手法が不可能である場合は鈍器を使うことも判明しています。顕現している間のSCP-2452-1が殺されるとその死体は消失し、新たなSCP-2452-1実体が同じ場所に5～10分以内に現れます。\n\nSCP-2452-1は最初のターゲットの近くに顕現しますが、他のターゲットの居場所へは普通に徒歩で移動するため、結果的に殺害を続ける中で追跡が可能となります。全てのターゲットを殺害するとSCP-2452-1の物理肉体は消失し、各SCP-2452実例の中に再出現します。この時、元の破壊されたSCP-2452実例もまた、どの程度損傷しているかに関わらず自己再生します。\n\nSCP-2452-1の顕現を早期に終了させる唯一既知の手段は、その姿を写真に収めることです[[footnote]] 映像記録は本質的に写真である無数のフレームで構成されていますが、効果がありません。[[/footnote]]。この処置が取られると、SCP-2452-1は全てのターゲットを殺害した場合と同じように消え、撮影された写真はSCP-2452の新しい実例になります。元の破壊されたSCP-2452実例は、この場合も同様に自己再生します。\n\nSCP-2452は、ソール氏の姿を数日間見ていないという隣人からの通報に続き、警察によって彼の絞殺死体と共にアパートで発見されました。写真やソール氏のアパートの資料を分析したところ異常活動の発生が示されたため、財団は迅速に調査を引き継ぎ、SCP-2452を収容しました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "人間型",
    "写真"
  ],
  "author": "C-Dives",
  "created_at": "2017-02-23T12:34:55+00:00",
  "updated_at": "2021-01-10T16:45:23+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-2452"
}