{
  "title": "SCP-CN-3094",
  "content": "[[include :scp-wiki-cn:theme:basalt darkmode=a]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**项目编号**：SCP-CN-3094\n\n**项目等级**：Euclid\n\n**特殊收容措施**：鉴于项目潜在的认知危害性质，应在其周边建立高度两米的水泥墙，设置至少两名人员保持对项目的监视。因其异常性质的特殊性，项目研究组被允许使用特定异常未成年人形进行实验。一支伦理道德委员小组将为此设立。\n\n事故CN3094-01发生后，一切死于项目中的人员的全部民事档案与社交媒体信息（如社交媒体账号，电话号码等）应交由信息安全管理部门（RAISA）备案并监控。如若其出现活跃迹象，将视为一次严重的收容失效事件。此时应增派三名安保人员至监控岗位，以加强对项目的监视并排空项目中的水一次。\n\n若在阅读中发现疑似异常文本，请绕过RAISA直接向CN3094项目组反映。\n\n**2016/03/14更新：**原CN3094项目组已被勒令解散，其原定职责与权限已尽数移交给废除部门人形异常事务组。\n\n@@@@\n@@@@\n\n**描述：**项目是一处室外泳池，位于██中学内。其水位固定为1.8m[[footnote]] 实验证据表明，项目水体是可以被排空的，但其水位会在脱离人类裸眼观测后的一瞬间完全回复。[[/footnote]]，底部陈列有314颗完整人类心脏，推定其所属身体年龄在16岁到73岁不等。自观测以来未发现数量变化。\n\n当人类个体进入水体中时，依据个体心脏的总质量大小，可能出现以下两种结果：\n\n* （当个体心脏质量>300g时）迅速沉入水底，除心脏及血液外的部分全部“溶解”[[footnote]] 未知其确切原理，对池水的检测没有结果，所有我们看到的就是那些部分消失了而已。——研究员刘凯 [[/footnote]]在水中。\n* （当个体心脏质量<300g时）因受到异常浮力作用而轻易漂浮于水面。\n\n第二种结果已被证实可以在在特定干涉下转为第一种结果。在已进行的实验中，大部分成年个体结果为前者，未成年个体反之。\n\n偶然地，一些死于项目的人员的社交媒体账号、电话号码等被观察到处于异常活动状态。与其的交流尝试无一例外导致交流者前往并试图在项目水体内活动，因此此类活动应作为一严肃的收容失效事件来处理。\n\n@@@@\n@@@@\n@@@@\n\n**附录a：**实验记录[[footnote]] 标志有*的条目为出现事故的实验 [[/footnote]]\n\n\n\n[[tabview]]\n[[tab 基础实验（节选）]]\n\n**简介：**以下实验记录均为对上述描述部分的扩展说明，如你已正确理解描述部分的内容，则可跳过此项继续阅读。\n\n> **实验01**，2001年3月21日\n> \n> **对象：**H-43遥控超微型水下探测器。\n> \n> **过程：**浮力异常，H-43无法进入潜水状态，实验失败。\n\n@@@@\n@@@@\n\n> **实验03**，2001年3月25日\n> \n> **对象：**D-112，男，35岁，因贩毒入狱，D-112未携带任何救生工具。对象被要求进入项目水体并来回游泳三次。\n> \n> **过程：**对象跳入项目水体，观察到在对象接触水体后0.3秒，其入水的脚部率先溶解，并释放出大量鲜血。对象在两秒内完全消失，其心脏沉入池底后无法辨别。\n> \n\n@@@@\n@@@@\n\n> **实验04**，2001年3月29日\n> \n> **对象：**D-731，女，43岁，因肇事逃逸入狱。D-731携带了一个救生圈。 对象被要求走入项目水体，并在里面待至少一分钟\n> \n> **过程：**对象首先将救生圈置于水体上，救生圈正常漂浮，对象随即套着救生圈跳入池中，但没有出现预想中的漂浮状态，而是迅速地连着救生圈以平躺姿势沉入水底。对象于五秒后消失，救生圈随之漂回水面。\n> \n\n@@@@\n@@@@\n\n[[/tab]]\n[[tab 未解明实验（节选）]]\n\n**简介**以下实验尚未得到可靠的理论解释，因可能揭示了项目的部分未解明性质而被保存于当前位置。\n\n\n> **实验05**，2001年4月4日\n> \n> **对象：**D-1731，男，21岁，因非法监禁幼童入狱，携带有一具潜水服，对象被命令潜入水中并尝试捞起池底的心脏。\n> \n> PoI-17238，男，11岁，［数据删除］。对PoI-17238的使用请求在4月4日得到了伦理道德委员会的特别批准，对象被要求待在项目水体中原地待命。\n> \n> **过程：**D-1721迅速掉入池底，其姿态与D-112、D-731类似，即无论其入水姿态如何，沉入水底时均呈以平躺姿态。PoI-17238在实验期间一直处于漂浮状态，并严格按要求行事。\n> \n> D-1721的潜水服装于6秒后突然浮出水面，在呼叫多次后仍未得到应答后，命令PoI-17238检查D-1721的潜水服是否破损，确认完整后命令PoI-17238打开该潜水服并检查D-1721状态。PoI-17238照做了，大量疑似D-1721体液的液体从潜水服中流出并溶解到项目水体中，未在该潜水服中找到D-1721或其心脏。猜测D-1721已损失。\n> \n> 潜水服经检查确认完好，未知D-1721的心脏以何种方式沉入水底。\n> \n> PoI-17238严重受惊。\n\n@@@@\n@@@@\n\n> **实验013***，2001年5月2日\n> \n> **对象：**D-1108，女，32岁，因拐卖儿童入狱。携带有基金会标准生化采集装具。\n> \n> 将项目排空并施以场外高强度观察后，对象被命令进入业以干涸的池底，并收集其上的心脏样品。\n> \n> **过程：**对象顺利抵达项目底部，按要求停留十秒，确认无异常后开始心脏采集任务。出于谨慎命令对象每采集五个心脏后撤出并移交样品。\n> \n> 对象第十三次返回项目时突发大雨。对象表现出明显的焦躁不安。询问任务是否可以到此终止，得到否定回答，经检查确认排水系统功率正常后，对象被命令继续执行任务。此时，对象已在项目内工作长达二十七分钟。\n> \n> 对象在第28分时报告了胸闷与呼吸不畅的症状并再次申请终止任务。在场指挥经讨论决定令对象到完成第14次采集任务后撤离，第29分07秒，对象被观察到突然倒地不起，怒目圆睁，口部持续张开。29分21秒，大量清水开始从对象口中呕出。37秒，对象胸口部，颈部向体内凹陷并流出清水，部分皮肤随其溶解。42秒，对象腹部溶解。47秒，对象身体结构完全崩溃，在池底上散开形成神经元状的图案，但头部完好。以上进程中，对象持续发出痛苦的嘶吼声。据在场人员描述为“就像一万个婴儿在海沟中嚎哭”。\n> \n> 53秒，在场伦理道德委员命令停止对项目的一切观察行为。项目随即回归原水位。对象最终完全溶解，所有自项目中取出的心脏样品均凭空消失。本次实验结束后，池底心脏数目同实验前无任何差异。\n\n@@@@\n@@@@\n\n> **实验025***，2001年8月27日\n> \n> **对象：**PoI-17238，男，11岁，［数据删除］，自实验014后，PoI -17238被指定为唯一可用于实验的低龄个体对象，配备了非密闭性潜水服。\n> \n> 对象被要求进入项目水体，并尝试捞起池底的指定心脏\n> \n> **过程：**对象安全潜入池水底部，发出开始行动的信号后，对象尝试性触摸了一下目标，心脏无异常，便做出捧起心脏向上托的动作。\n> \n> 目标心脏未能如预期般被拖出水面，似乎其已被水体锚定在池底，展现出类似于池底过程中人体的浮力异常，推测沉底进程中人类的浮力异常在根本上与之相关。\n> \n> 对象被命令终止任务并浮出水面，该命令未得到积极响应。观察到对象极其痛苦的神情，在场研究员动用颅内奇术印记强制性干预，亦无效果，判断对象限于客观条件，无法松开心脏并上浮。第24秒，对象在对话频道开始重复低语，内容为“我不能他抓住了我了他抓住”。\n> \n> 与此同时，潜水服外用感应器开始报告浮力异常波动，这意味着对象开始失去其漂浮性质。\n> \n> 事故在此时发生。在场研究员池英父在未告知任何人的情况下，突然跳入水中，推测其在完全被溶解前将目标心脏与对象分离。对象片刻后恢复漂浮状态并浮出水面，池英父被视为已损失。\n> \n> 实验后71小时36分事故CN3094-01发生\n\n> **实验063**，2016年3月13日\n> \n> **负责单位：**废除部门人形异常事务组\n> \n> **对象：**多个高威胁异常实体。\n> \n> **过程**[受限]\n\n\n[[/tab]]\n[[/tabview]]\n\n\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n**附录b：**通信记录\n\n注：此通信记录回收自三级研究员郑恩九的移动电话中，因可能揭示了项目的部分本质性信息而被保存于当前位置，记录中与郑恩九对话的实体不被认为是当时已经损失的三级研究员池英父。未知郑恩九出于何种心态选择性录制了通话内容，亦未知郑恩九是否在通话中认识到了来自对方的认知危害影响。\n\n以下内容被标记为阅读前需知晓的基本信息：\n\n* 郑恩九系SCP基金会三级研究员池英父的妻子，当时已怀孕八个月，处于休假状态。\n* 出于以上原因，池英父的讣告并未在第一时间发布，而是打算于郑恩九顺利生产后再发布。\n* 本次通信后4小时06分，事故CN3094-01发生。\n\n\n> = <记录开始>\n> \n> 未知: 喂？额，听得到吗？\n> \n> = --（水在水中流动的声音。）--\n> \n> 郑: ......是你？\n> \n> = [省去无关内容，约13分钟]\n> \n> = ......\n> \n> 未知: ......我得承认我这几天都在想些游泳的事情，那让人着迷。\n> \n> 郑: 额什么？游泳？\n>   \n> 未知: 是的，算上来自从我进入基金会，我就没再下过水——得有七八年了吧。你知道我还在那个泳池旁边干些摸不着头脑的研究吧？在它面前呆的久了，于是想起了荒废已久的游泳之事......\n> \n> 郑: 也许，精神类影响？\n> \n> 未知: 别开玩笑，亲爱的，它直至现在都未被发现有任何认知危害效应。\n> \n> 郑: 是吗？不对，我是说，你什么时候又会游泳了？我不记得你......有对我说过这种事。\n> \n> 未知: 我没讲过吗？好吧。\n> \n> 郑: 你真的没想起什么吗？\n> \n> 未知：什么，没有。--我长大了。--\n> \n> 郑: 那便安好。\n> \n> 未知: 等一下。\n> \n> 郑: （警觉地）什么？\n> \n> 未知: 听我说，我会游泳的事情，我想起来了，我一定在过去的某个晚上告诉过你。\n> \n> 郑: （松了一口气）是么。\n> \n> 未知: 我当时就说过，真的。我在小学的时候就被母亲推出去学过游泳，我学的很快，如鱼得水，可是母亲却进展缓慢。照她的说法：这全是水里太闷的缘故。\n> \n> 郑：我们是陆地的造物，在水里当然会不适。\n> \n> 未知: 可是在那时的我看来这怎么可能啊，我小时候笃定的认为//水是公平的//，该沉的不该沉的一概分的清清楚楚。我把身体埋进水中，心跳仍和在案上时一般有力，哪里会闷？我问母亲哪里闷啦，这么些纪元，水都是这个密度。母亲并未立刻回答，呆呆地看着自己的心口，少时说：“也许是它太重了吧。”\n> \n> (沉默)\n> \n> 未知: 也正是在那时，我开始怀疑水并未绝对公平的象征，它同人接触依仗着心脏的重量搞亲疏远近呢！这样的道理，心头的郁闷，我越长大，我越确信。二十岁的时候我在水中感到异常的胸闷，以后就不再游泳了。--我长大了我长大了我长大了。--\n> \n> 郑: 我毫无印象\n> \n> 未知: 你真的吗？我记得很清楚啊，那段话，是王德明死掉的那天晚上我告诉你的呀。\n> \n> (长时间的沉默)\n> \n> 郑：我......\n> \n> 郑: 我以为你忘了，我刚才......\n> \n> 未知: 哪里会忘呢，那可是王德明啊。那个小孩，13岁上下的样子，96年那会儿把我从湖中救上来的那个！我记得可清楚啦。这几年的玄天湖可不比当年，当年干净！当年我乘着船在湖中心钓鱼，扑通一下就船翻船沉人坠人浮，一眼也能望穿那湖底呢。王德明那时也刚会游泳，远远地看着我溺水了，就从岸边跳下来向我游去......\n> \n> 郑: 你，你喝醉了吗，你在哪？\n> \n> 未知: .....他把我的裤腰带两头牵起，拉到我背上就往回游，我一直在扑腾，一直扑腾直到漂回岸上，这时岸边的人才发现只有我一个人漂了回来，王德明不知道什么时候竟然替我沉入了水底，我猜是被我给踹下去的......搜救队找了一整天，连一颗心脏也找不见。\n> \n> 郑: 英父，你听我说，那孩子的死不是你的错。是......是......是他自己要去救你的。和你无关，和你原本就会游泳没有关系，人会在惊吓状态下忘记一些基本技能，这是再正常不过的......\n> \n> 未知: 惊吓？我没有啊。你知道的，我泡在水里定是在思考，闷意在扼杀我，我本来就要化作沉重的心脏沉下去的，可王德明他碰到我了，你早就知道，//重量随着触碰，话语与文字而传递//，所以他沉下去了。\n> \n> 未知: 所以他就沉下去了，心脏无处寻觅，好在——\n> \n> 郑: ....你......(咳嗽声)，你到底在哪？\n> \n> 未知: 啊，我在池子的底部，排水系统里面，王德明尸体的旁边。\n> \n> 郑：天呐......\n> \n> 未知：没什么可惊讶的，妻。你可能不知道，在上次实验的时候我就已经看见他了，那个男孩快失效的时候他就在池子底部躺着。向我招手。--原来我自那一直在尝试拿起他的心。--我不能够置之不理，我欠他的。\n> \n> 郑：我一定要现在去找你，英父，你呆在那儿别动。\n> \n> 未知：安保找不着我俩的。\n> \n> 郑：这是我们仨的私事，我亲自来，英父，你可得小心——你可得，先把他给看住了（喘息声）......\n> \n> 郑：......我，我怎么了。\n> \n> 未知：我爱你，妻，你懂我。你一定能一眼就看出我们的方位的，我就在王德明边上。我的心脏沉重异常，而王德明的应当是更轻的——妻，王德明的心脏很轻，你一定要轻拿轻放。\n> \n> 未知: 嗯哼？\n> \n> 郑： ......我就来。\n> \n> >记录结束<\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n**附录：**事故记录CN3094-01\n\n**类型：**收容失效\n\n**时间：**2001年8月30日\n\n**地点：**SCP-CN-3094，项目试验区，██中学\n\n**过程：**当晚11点32分，三级研究员郑恩九突然出现在██中学门口，并径直向SCP-CN-3094位置走去。34分01秒，郑恩九使用三级安保权限通过了限制门禁，进入项目实验区。此举惊动了在教职工宿舍的安保人员。36分23秒，安保人员抵达项目实验区，正好撞见郑恩九投入池中 --伟大的母亲游泳心脏三百零一点九她抓住了它抓住了哦孩子是轻的应当浮出水面-- 。确信在安保人员能做出有效措施以前郑恩九已经溶解在水中。\n\n后续人员于40分时抵达，观察到池底有实体在上升 --他们看着孩子浮了上来带着脐带带着他新生的心脏他将浮着-- 不久随着一声嚎哭声，一个婴儿——带着破碎的子宫与脐带出现并漂浮在了水面上。\n\n--她在笑。--\n\n**备注：**基金会彻查了接入SCP-CN-3094的所有排水系统，没有发现任何尸体，但在学生超市下已弃用部分发现有尸体移动的痕迹，其身份无法识别。\n\n事故中那名婴儿确认为池英父与郑恩九的儿子，该婴儿由基金会负责后续监护工作直到2022年加入基金会 --他终于到了能沉下去的年龄二百九十八点三三要到这时他才理解了自己的父母亲-- 。\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n##transparent|池水中漂着小小的我们。##\n\n\n##transparent|池在等我们长大。##\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3093]]] | [[[SCP-CN-3094]]] | [[[SCP-CN-3095]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "原创"
  ],
  "author": "li21",
  "created_at": "2024-09-04T04:49:28+00:00",
  "updated_at": "2025-01-03T17:51:35+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3094"
}