{
  "title": "SCP-6462",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:the-foundation-theme]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:component:bhl-style-collapse-source\n|scp-number=6462]]\n\n[[module css]]\n\n.top-left-box > .item {\n  display: none;\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6462\n|clearance= 5\n|container-class= keter\n|secondary-class= none\n|disruption-class= amida\n|risk-class= critical\n]]\n[[include :scp-wiki:component:acs-animation]]\n-----\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/scp-6462/SCP-6462-B-1-0.png\n| caption=SCP-6462-B-1-0\n| width=100%\n| align=center]]\n\n**Special Containment Procedures:** SCP-6462 is to be monitored for any sign of dimensional intrusion. In the event of unauthorized entry into SCP-6462, Stationary Task Force Aleph-5 (\"Bridezillas\") is to immediately terminate all trespassing entities. In the event that an authorized entry into SCP-6462 results in personnel being deposited in any area outside of SCP-6462-B-1, an STF Aleph-5 team is to be dispatched to retrieve them.\n\nPersonnel stationed within SCP-6462 are to undergo weekly psychiatric evaluations. Personnel that begin displaying erratic behavior, an obsession with the number seven, and/or acute claustrophobia are to be amnesticized and removed from their position. Additionally, SCP-6462 personnel are to undergo regular anaerobic exercises and a high protein diet to prevent muscle atrophy.\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/scp-6462/Initial%20Point%20of%20Entry.png\n| caption=Initial point of entry into SCP-6462, 4 km away from SCP-6462-B\n| width=300px\n| align=right]]\n\nTo prevent transmission of SCP-6462-A, type-21 bulwark energy disruptors have been arranged in a 7 meter radius around SCP-6462-C. They are to be safely deactivated and replaced every 23.4 hours to be disassembled and cleaned of any accumulated blood, amniotic fluid, and/or assorted viscera.\n\n310 liters of water are to be placed within 5.4 meters of SCP-6462-C every 6.1 hours. SCP-6462-C's chains are to be visually examined every 12 hours for damage. If SCP-6462-C's chains are rendered unable to keep SCP-6462-C closed or SCP-6462-C-1 is verifiably observed to physically exit SCP-6462-C through any other means, an on-site Surtr-Class ████████ warhead is to be remotely detonated.\n\n**Description:** SCP-6462 is a pocket reality located within Relic Universe 7V-Ω, which was previously believed to have been rendered unable to sustain reality during the Third Crimson Crusade.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]One of the first recorded cross-universe wars, taking part between the Supplicants of the Cerise Czar and the Dominion of Eyes.[[/span]] SCP-6462's position within Relic Universe 7V-Ω appears to have hidden its existence from the multiverse at large, as all available multiverse maps display 7V-Ω as an empty \"dead zone.\" The only way to independently learn of SCP-6462's existence is to isolate SCP-6462-A, trace it to its point of origin, then utilize a Scranton-Meyerbeer Arc to travel to that origin point.\n\n[[collapsible show=\"SCP-6462-A\" hide=\"SCP-6462-A\"]]\nSCP-6462-A is an anomalous form of Leinster-Wells radiation[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Radiation that naturally occurs in the space between universes, but can be replicated within real-space using highly specialized equipment.[[/span]] that was discovered through the Trifrost Initiative.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Ongoing Foundation program to develop a non-anomalous method of cross-universe transportation.[[/span]] SCP-6462-A's anomalous properties were brought to light by the standard exposure tests that were performed following its discovery.\n\n**SCP-6462-A Exposure Test Log**\nSubjects were each exposed to a concentrated SCP-6462-A emission, then closely monitored for physical or psychological changes.\n\n**Tests 1 - 45**\n<REMOVED FOR BREVITY>\n\n**Test 46**\n**Subject:** 3 live chickens\n**Result:** Autopsies revealed that the stomach lining of 2 subjects became lined with teeth-like growths. The third subject's stomach appeared unaltered, but further examination revealed that it was entirely composed of human ovarian tissue. The subject's stomach tissue was discovered to be genetically identical to ovarian tissue samples taken from [[[SCP-231 | SCP-231-5]]].[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]At this point, SCP-6462-A was given a provisional SCP designation and authority over SCP-6462-A testing was transferred from Trifrost Initiative head researcher Dr. Vivian Spaulding to Dr. Robert Montauk.[[/span]]\n\n**Tests 47 - 56**\n<REMOVED FOR BREVITY>\n\n**Test 57**\n**Subject:** 15 D-Class\n**Result:** Subjects reported regularly experiencing strange and upsetting dreams over the course of the month following their exposure to SCP-6462-A. A majority of reports display imagery and themes commonly found in the religious texts of the Children of the Scarlet King.\n\n**Test 57 Dream Reports Sample**\n\n[[div class=\"blockquote\"]]\n\n**Subject:** D-6751\n\n**Date:** 06/15/2034\n\n**D-6751:** I was in this cave, but it was also a river? Like, it used to be a river-- or was going to be. Don't remember. It was completely dark, I couldn't see my hand in front of my face. I had a rope tied around my waist and I was holding onto it, 'cause I knew it led back to the surface.\n\n**D-6751:** I was barefoot, I think. It was all quiet, just dripping water. Sometimes I heard someone else breathing, all hot on the back of my neck. Felt I was getting bitten, with that breath. Whenever that happened I'd freak out and start running, but I'd forget about the rope and take a wrong turn and I'd have to turn back.\n\n**D-6751:** Eventually I found the surface, but then I looked down and realized it hadn't been rope I was holding onto the whole time. It was my fucking //intestines//, with one end coming out of a nasty hole in my stomach and the other end tied to a tree at mouth of the cave. Really wigged me out, I'll tell you. Woke up half the cell block with my screaming. But you probably already knew about that part, right?\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Subject:** D-2183\n\n**Date:**  07/10/2034\n\n**D-2183:** I was going to a party with my sisters-- I had sisters, in the dream --but we were all really sad about it. We never got to the party, though. It was like we were always on the verge of arriving.\n\n**Interviewer:** Can you provide more detail regarding the sisters you were dreaming about? Did they have any notable physical features or clothing, any memorable personality traits?\n\n**D-2183:** I dunno... I never remember much about my dreams. I think all seven of us were wearing these long gowns and heavy metal bracelets on both wrists-- oh yeah, I had like six or seven sisters in the dream. Is that enough detail?\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Subject:** D-4644\n\n**Date:** 06/15/2034\n\n**D-4644:** I was in some kind of ceremony. A ritual, like something from a bad horror movie. Chanting, guys in robes, the whole nine yards. There was a girl in a white gown chained to a stone slab. Couldn't have been more than fifteen. Not much older than my daughter.\n\n**D-4644:** I expected her to look terrified, but she was sort of... resigned. Tired, almost.\n\n**D-4644:** They gave me a dagger to cut her open, but before they could make me, I woke up because some asshole thought it would be funny to start yelling shit at three AM. I guess I'm grateful for that. But they--\n\n//[D-4644 interrupts himself, appearing conflicted.]//\n\n**Interviewer:** Please, continue.\n\n**D-4644:** They... they wouldn't have needed to make me do it. I //wanted// to do it. To cut her open. I...\n\n**D-4644:** I still do. //Fuck.// I still do. And she looked so much like my little girl, I--\n\n//[D-4644 rubs his face with his hands.]//\n\n**D-4644:** //[Quietly.]// I think something's really wrong with me, doctor.\n\n//[Class C Amnestics were administered to D-4644 shortly after the interview's conclusion.]//\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Subject:** D-7061\n\n**Date:**  07/02/2034\n\n**D-7061:** [[[SCP-6996 | Red.]]]\n\n//[When requested to clarify their statement, D-7061 attempted to comply, but was unable to describe their dream in any other words.]//\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Subject:** D-3082\n\n**Date:** 07/09/2034\n\n**D-3082:** I don't remember my dad's face. Did you know that? He died in a car crash when I was nine. He taught me how to read, how to ride a bike, and I don't remember his face. Can you imagine?\n\n**Interviewer:** I don't understand. Are you saying your dream was of childhood memories? Did you see your father's face in your dream?\n\n**D-3082:** He came into my room last night, through the red of the howling moon's eye. But his face was wrong. He wasn't wearing it right.\n\n//[D-3082 begins bleeding from her left nostril.]//\n\n**D-3082:** Oh. Here he comes now.\n\n//[D-3082 became unresponsive to questioning; it quickly became apparent that she was suffering from a severe heart attack, likely caused by preeclampsia-induced high blood pressure. Subject is currently in recovery.]//\n\n[[/div]]\n\n[[/collapsible]]\n\nSCP-6462 does not experience a day/night cycle. It appears to possess a celestial body analogous to the sun (SCP-6462-SOL), which perpetually produces 2000–5000 lux.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Direct sunlight produces 32,000–100,000 lux.[[/span]]\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/scp-6462/SCP-6462-SOL.png\n| caption=SCP-6462-SOL\n| width=300px\n| align=left]]\n\nSCP-6462 lacks any form of native non-bacterial organic life. Muscle mass atrophies at an increased rate within SCP-6462, though not at a pace that cannot be counteracted by exercise and a high protein diet. With the exception of SCP-6462-B, its landscape is predominately flat and featureless, dotted with stone outcroppings. The surface area of SCP-6462 is currently unknown.\n\nSCP-6462-B is a ~2500 km^^2^^ city situated within SCP-6462. The structures within SCP-6462-B bear strong stylistic similarities to Pre-Renaissance Daevite architecture, though no physical evidence of human habitation within SCP-6462-B has been found. With the exception of SCP-6462-B-1, all structures within SCP-6462-B are hollow and deceptively fragile. Nearly all instances of text within SCP-6462-B have eroded to the point of illegibility.\n\n[[include :scp-wiki:component:carousel\n| images=https://scp-wiki.wdfiles.com/local--files/scp-6462/SCP-6462-B-NT-1.png,https://scp-wiki.wdfiles.com/local--files/scp-6462/SCP-6462-B-NT-2.png,https://scp-wiki.wdfiles.com/local--files/scp-6462/SCP-6462-B-NT-3.png\n| caption=**Potential sightings of SCP-6462-B-NT instances**\n| interval=100000\n| wiki=scp-wiki\n| page=scp-6462\n| width=300px\n| height=300px\n| position=right\n| no-caption=false\n| background=white\n| options=no\n]]\n\nSCP-6462-B is inhabited by an unknown quantity of SCP-6462-B-NT instances. A SCP-6462-B-NT instance is a humanoid entity composed of dense tenebrous matter.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Colloquially known as \"three-dimensional shadows.\"[[/span]] SCP-6462-B-NT instances temporarily cease existing while directly perceived. All sightings of SCP-6462-B-NT instances have been in the periphery of the viewer's vision or heard in such a way that the listener was uncertain of the sound's source. Any camera within a 52 meter radius of a SCP-6462-B-NT instance may begin displaying 1 or more SCP-6462-B-NT instances that are not there. Up to 44% of all recorded images of SCP-6462-B-NT instances are potentially false.\n\nSCP-6462-B-NT instances are aggressive and violent, but not directly confrontational, usually choosing targets that are alone or, if no such prey is available, attacking through ambushes. SCP-6462-B-NT instances are either unable or unwilling to harm or impede Foundation personnel within SCP-6462-B-1. As such, SCP-6462-B-1's central hall (designated SCP-6462-B-1-0) has been made the location of the central base camp within SCP-6462.\n\n[[collapsible show=\"Supplementary Exploration Log\" hide=\"Supplementary Exploration Log\"]]\nBefore the discovery of SCP-6462-B-1's pacifying effect on SCP-6462-B-NT instances, Mobile Task Force Aleph-7 (\"Crownbreakers\") attempted to create a safe zone where Foundation researchers could work with relative safety. During these proceedings, MTF Aleph-7 member Gabriel Dubois was separated from his team in an altercation that destroyed his portable radio and damaged the broadcaster on his bodycam. 45 minutes later, his bodycam continued broadcasting.\n\n**Dubois Video Log Transcript**\n[[div class=\"blockquote\"]]\n**<BEGIN LOG>**\n\n//[Dubois' bodycam is pointed at the floor, presumably because he is in the midst of repairing it.]//\n \n**Dubois:** //[Whispering.]// Come //on// you piece of-- Yes!\n\n//[Dubois sets his bodycam back into place. It faces a closed door, which has been barricaded with multiple pieces of furniture.]//\n \n**Dubois:** Okay... I can't hear you, but you can hear me. I was separated from my team and got chased into a building a couple blocks down. Not certain where, I wasn't able to keep my sense of direction. I think I'm in some kind of hospital. Third floor.\n \n**Dubois:** I've barricaded the door. It's managed to hold so far-- no idea //how//, this furniture is brittle as hell. A chair leg broke off in my hand; I only did it 'cause I thought it would slow them down as I climbed out the window. No such luck-- the room doesn't //have// a window.\n\n**Dubois:** I think those shadow things are just waiting outside the door. I can hear them whispering.\n\n//[Dubois nears the barricaded door. Indistinct voice(s) can be heard. It is unclear how many sources are present.]//\n\n**Dubois:** I think they're telling me to open the door. Over and over again, just \"open the door.\" \n\n**Dubois:** Why don't they do it themselves? I've seen one pull a man's arms off like a kid with a Barbie.\n\n**???:** You're thinking of the wrong door.\n\n//[Dubois yells and turns. Broadcast ends.]//\n\n**<END LOG>**\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/scp-6462/SCP-6462-B-NT-4.png\n| caption=Final image broadcasted\n| width=500px\n| align=left]]\n\n[[/div]]\n\nGabriel Dubois' body has not yet been recovered.\n\n[[/collapsible]]\n\nSCP-6462-B-1 is a palace in the approximate center of SCP-6462-B. It appears to host multiple spacial anomalies, as moving through a doorway in SCP-6462-B-1 transports the subject into a random room within SCP-6462-B-1. The seventh doorway one travels through will always return the subject to SCP-6462-B-1-0. The only thresholds not subject to this anomaly are the doorways at both ends of SCP-6462-B-1-0: the building's single entrance/exit and the door to SCP-6462-B-1-1.\n\n[[collapsible show=\"SCP-6462-B-1 Rooms\" hide=\"SCP-6462-B-1 Rooms\"]]\n\nCurrently, 306 distinct rooms have been discovered within SCP-6462-B-1. Rooms of particular significance have been catalogued below.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]For a full listing of SCP-6462-B-1's rooms, see the SCP-6462 exploration records stored in Archival Site B.[[/span]]\n\n||~ SCP Designation ||~ Description ||~ Notes ||\n|| SCP-6462-B-1-0 || Central Hall || Possesses 10 thresholds in total; 1 on each end and 4 on both sides. The second threshold on the south wall has collapsed, making passage impossible. ||\n|| SCP-6462-B-1-1 || Throne Room || Contains SCP-6462-C. ||\n|| SCP-6462-B-1-19 || Conservatory || Contains several forms of dead plant matter, including gold leaves of similar hue and shape to that of the ithun cultivar of //malus domestica//. ||\n|| SCP-6462-B-1-54 || Armory || Due to the extreme danger that SCP-6462-C-1 poses to reality as a whole, 45% of the objects discovered in SCP-6462-B-1-54 have been utilized to construct the on-site Surtr-Class ████████ warhead. 47% of the room's contents have been transferred to Hazardous Materials Storage Site J, pending examination and classification. The remaining 8% have not been moved, as attempting to do so has been deemed too dangerous. ||\n|| SCP-6462-B-1-90 || Library || --All texts in this room have been rendered unsalvageable due to a mixture of erosion and burn marks.-- **Edit:** 4 legible texts have been uncovered. The first partially resembles existing descriptions of [[[SCP-6019]]]. The remaining 3 texts are currently being translated. ||\n|| SCP-6462-B-1-113 || Bloodletting Room || Upon entering this room, all adjacent thresholds automatically seal themselves and can only be reopened by filling the stone bowl in the center of the room with 2 liters of intravenous blood. ||\n|| SCP-6462-B-1-141 || Empty Chamber || The floor of this room is covered in an unknown tar-like substance. [[[scp-4221 | Loud knocking can be heard through its northeast wall.]]] ||\n|| SCP-6462-B-1-238 || Birthing Room || [COGNITOHAZARD EXPUNGED] ||\n|| SCP-6462-B-1-253 || Ocean Chamber || This room contains a body of water of unknown size that vastly exceeds the surface area of SCP-6462-B. Cursory explorations of this room have uncovered the fossilized remains of an unknown mammalian species that bears extreme resemblance to the species //physeter macrocephalus//. ||\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/scp-6462/SCP-6462-B-1-253.png\n| caption=SCP-6462-B-1-253\n| width=100%\n| align=center]]\n\n[[/collapsible]]\n\nSCP-6462-C is a stone casket that is approximately 3 meters wide, 5 meters long, and 2 meters deep. It is suspended in the air above a stone throne in the center of SCP-6462-B-1-1, wrapped in seven chains composed of an unknown silver metal. Each chain is attached to a metal loop that has been embedded in either the north or south wall. 4 chains are connected to the north wall and 3 are connected to the south wall. A fourth loop has been observed on the south wall, adjacent to the other 3 loops, but no evidence of an eighth chain has yet been found.\n\nSCP-6462-C has an exsiccating effect on all forms of liquid and organic matter within a 5.4 m to 2.2 km radius. The rate of exsiccation and size of its range of effect is inversely proportional to the amount of liquid removed by SCP-6462-C within a recent time span. Entrance into SCP-6462-B-1 was not initially possible until three members of MTF Aleph-7 accidentally entered SCP-6462-C's range of effect, subsequently losing all moisture in their bodies within 2.9 seconds.\n\nThere is a symbol crudely etched into the lid of SCP-6462-C, partially obscured by its chains. It appears to be the Daevite glyph //'[[[dust-and-blood | ner]]],'// which can be translated to mean \"lack,\" \"thirst,\" \"hunger,\" \"longing,\" or \"emptiness.\"\n\nSCP-6462-C-1 is believed to be contained within SCP-6462-C. --It is not to be interacted with under any circumstances.--\n\n[[collapsible show=\"SCP-6462-C-1 Interview Proposal\" hide=\"SCP-6462-C-1 Interview Proposal\"]]\n[[div class=\"blockquote\"]]\n**To:** o5_1@foundation.scp, o5_2@foundation.scp, o5_3@foundation.scp, o5_4@foundation.scp, o5_5@foundation.scp, o5_6@foundation.scp, o5_7@foundation.scp, o5_8@foundation.scp, o5_9@foundation.scp, o5_10@foundation.scp, o5_12@foundation.scp, o5_13@foundation.scp \n**From:** o5_11@foundation.scp\n**Subject:** SCP-6462-C-1 Interview Propsoal\n----\nI propose we lift the ban on communication with SCP-6462-C-1. \n\nYes, there is certainly a risk to communicating with her, even while contained-- in fact, I won't insult you by mincing words; the risk is tremendous. One needs to only look to the list of SCPs confirmed to be children of the Seven Brides to understand the danger she poses. [[[scp-2317 | Just one of their kids is likely to destroy the world in a few years.]]] In other words, this is no run-of-the-mill apocalypse god; this is a being that creates harbingers of doomsday in droves. The amount of death that this thing has caused is truly unfathomable.\n\nBe as it may, the information we could gain regarding the Scarlet King from her could be invaluable; keep in mind the threat this entity continues to pose to all of reality. I'm sure you've all seen the latest reports on what he's done to the latest batch of universes to open the way to his armies. This is a unique opportunity to make a step towards ending his reign; we can't afford to be overly squeamish about our own safety.\n\nEven if the worst comes to pass and she breaks her chains, remember this: this world will die in the dark so that all worlds may live in the light.\n[[/div]]\n\n[[div class=\"addendum\" style=\"font-weight: bold; background:#fff url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat;\"]]\n\n= COUNCIL VOTE SUMMARY:\n||~ YEA  ||~ ABSTAIN  ||~ NAY ||\n|| O5-01  ||   ||   ||\n||  O5-02 ||   ||   ||\n||   ||   || O5-03  ||\n||   ||  O5-04 ||   ||\n||   ||   || O5-05  ||\n||   ||   || O5-06  ||\n||   ||   || O5-07  ||\n|| O5-08  ||   ||   ||\n||   ||  O5-09 ||   ||\n||  O5-10 ||   ||   ||\n|| O5-11  ||   ||   ||\n||   ||   || O5-12  ||\n|| O5-13  ||   ||   ||\n@@ @@\n||~ STATUS ||\n|| [[span style=\"font-weight: normal; font-family: Stencil; font-size: 140%; color: green; padding: 3pt 3pt;\"]]APPROVED[[/span]] ||\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"SCP-6462-C-1 Interview 1\" hide=\"SCP-6462-C-1 Interview 1\"]]\n\n[[div class=\"blockquote\"]]\n\n**Interviewed:** SCP-6462-C-1\n\n**Interviewer:** Dr. Anvi Madras\n\n**<BEGIN LOG>**\n\n**Madras:** Hello. My name is Anvi Madras. Can you understand me?\n\n//[SCP-6462-C-1 attempts to speak multiple times, wheezing and coughing quietly with each attempt.]//\n\n**SCP-6462-C-1:** Yes. Apologies, it has been... some time since I last had reason to speak. I am called A'nuht.\n\n**Madras:** Would you be willing to answer some questions for me, A'nuht?\n\n**SCP-6462-C-1:** ...Questions. You have questions? Here? Are you, by any chance, a scholar?\n\n**Madras:** Of a sort. I'm a researcher.\n\n**SCP-6462-C-1:** Wonderful. It has been so long since I've spoken to one of like mind. Ask your questions, scholar, and I will answer to the best of my knowledge. Though I must warn you that my mind has grown... sluggish, with its lack of proper use. It shall take some time before the webbing has cleared from my thoughts.\n\n**Madras:** We'll start with something easy, then. Do you know where you are, right now?\n\n**SCP-6462-C-1:** I believe I was entombed in the throne room of my firstborn son. A little joke by my husband, I think. He always was so abominably loyal, despite my greatest efforts; the idiot likely got himself killed in my name when I was sealed away.\n\n**Madras:** Who is your husband?\n\n**SCP-6462-C-1:** Why do you ask questions you already know the answers to?\n\n**Madras:** I--\n\n**SCP-6462-C-1:** Do not ask me of Khahrahk, not yet. Just thinking of him makes my scars ache.\n\n**Madras:** Very well. Can you tell me more about this place?\n\n**SCP-6462-C-1:** This is-- //was// --the first nursery world I ever built.\n\n**Madras:** What is a nursery world?\n\n**SCP-6462-C-1:** I have many children. They needed a place to learn and grow... I apologize if they've given you any trouble on your way in. Their will is not their own.\n\n**Madras:** Those shadows are your children?\n\n**SCP-6462-C-1:** In a certain sense, yes. When I first guided them along the hidden paths of magic, my husband grew... paranoid. He broke their bodies upon the rocks of the shore-- and when that was done, to ensure that they would never heal correctly, he stole their shadows.\n\n**SCP-6462-C-1:** It is fitting, that he would choose shadows to be my jailers; this entire world has become a pale reflection of itself. A figment. I wonder what it looks like, now; it was still so alive when he sealed me away.\n\n**Madras:** If it was alive before you were sealed, how do you know it is dead?\n\n**SCP-6462-C-1:** My cage may have left me sightless, but I am not entirely without sense. When this place was alive, the wind would skim along the curves and ridges of the spawning fields and make such beautiful music. It was as though the sky was singing. Now, there is only the silence of a mausoleum, of a world scoured.\n\n**SCP-6462-C-1:** There is naught but dust. Not even blood remains.\n\n**SCP-6462-C-1:** ...I have grown weary. Speech after an age of silence is more tiresome than I expected. We will continue this later.\n\n**<END LOG>**\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"SCP-6462-C-1 Interview 2\" hide=\"SCP-6462-C-1 Interview 2\"]]\n\n[[div class=\"blockquote\"]]\n\n**Interviewed:** SCP-6462-C-1\n\n**Interviewer:** Dr. Anvi Madras\n\n**<BEGIN LOG>**\n\n**Madras:** How are you feeling today?\n\n**SCP-6462-C-1:** Much better, thank you.\n\n**Madras:** Would you be amenable to answering more questions?\n\n**SCP-6462-C-1:** I would be entirely amenable… though I have a feeling you have a singular question in mind, today.\n\n**SCP-6462-C-1:** You wish to learn more of my husband, yes? I believe I am prepared to speak on the subject.\n\n**Madras:** Yes. Can you describe the true nature of the entity known as the Scarlet King?\n\n//[SCP-6462-C-1 is silent for 41 seconds.]//\n\n**SCP-6462-C-1:** Khahrahk is... he is, fundamentally, a frightened, angry child.\n\n**SCP-6462-C-1:** Born into a world that brings him unending pain, he lashes out. Rather than adapt to his surroundings or change them to his liking, he seeks to tear it all down. \n\n**SCP-6462-C-1:** Like a child, he is blind to the contradiction of his desires; he wishes to destroy all things to experience the peace of nonbeing, yet is terrified of death.\n\n**SCP-6462-C-1:** He is immortal, you know. In every way.\n\n**SCP-6462-C-1:** He has taught himself the syllables of royalty, partaken from fountains and orchards of eternal life, erased his name from the tablets of death, melted down the wings of archangels into gold nails and pounded them into his flesh…\n\n**SCP-6462-C-1:** He's just delaying the inevitable, of course. Everything ends. I liken his schemes to that of a child's favorite doll, clutched close in the belief that it will keep the nightmares away.\n\n**SCP-6462-C-1:** This is what Khahrahk is.\n\n**Madras:** That is... illuminating, but not what I meant. I'd like to know more about //what// the Scarlet King is, not //who//.\n\n**SCP-6462-C-1:** What do //you// think the Shormaush Urdal is?\n\n**Madras:** You're avoiding the question.\n\n**SCP-6462-C-1:** Humor me, scholar. When speaking in abstraction, it is useful to have a starting point that the other will understand.\n\n**Madras:** ...The leading theory is that the Scarlet King is [[[tuftos-proposal | the embodiment of the struggle between the modern and premodern.]]] The howl of the old straining against the new.\n\n**SCP-6462-C-1:** I would assume that your theory speaks of your people's role in this? Your grey modernity choking the world until it bleeds scarlet?\n\n**Madras:** Yes.\n\n**SCP-6462-C-1:** That's a rather self-centered way of seeing things, wouldn't you say? The Shormaush Urdal is a fire that sweeps across every reality, every world; [[[scp-4547 | he does not limit his gaze to your species alone.]]] Why would you claim sole credit for his apotheosis?\n\n**Madras:** So we're wrong, then?\n\n**SCP-6462-C-1:** Oh, no. Your theory is entirely on the mark, in fact. You merely have it inside out.\n\n**Madras:** Pardon?\n\n**SCP-6462-C-1:** You consider this war of the ancient and contemporary to be a grand flame that casts the shadow that is Khahrahk onto the walls of the cave. And yet-- are you absolutely certain of which is which? \n\n**SCP-6462-C-1:** Are you certain that it is not Khahrahk that is the fire and the war that is the shadow?\n\n**Madras:** Are you telling me that the concepts of modernity and premodernity are extensions of the Scarlet King?\n\n**SCP-6462-C-1:** I merely give you a thought exercise; whatever conclusions you take from it are your own.\n\n**SCP-6462-C-1:** Leave me, now. My scars ache once more and this old woman needs her rest.\n\n**<END LOG>**\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"SCP-6462-C-1 Interview 3\" hide=\"SCP-6462-C-1 Interview 3\"]]\n\n[[div class=\"blockquote\"]]\n\n**Interviewed:** SCP-6462-C-1\n\n**Interviewer:** Dr. Anvi Madras\n\n**<BEGIN LOG>**\n\n**Madras:** I'd like to ask you about the Scarlet King's immortality. Can you list the methods he's used to obtain it?\n\n**SCP-6462-C-1:** Straight to the point, aren't we? Good.\n\n**SCP-6462-C-1:** As I said before, his immortality is a fool's errand. A delaying tactic, nothing more. To make oneself truly deathless is an impossible task.\n\n**Madras:** Even so, I'd like to know how the Scarlet King has attempted it.\n\n**SCP-6462-C-1:** That reminds me of a story my mother once told me. A tale of a girl who attempted a likewise impossible task.\n\n**SCP-6462-C-1:** Would you like to hear it?\n\n**Madras:** …Yes.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nOnce, a very long time ago, there was a girl made of glass who lived in a little house by the river.\n\nThe girl was a fragile thing. A hard wind could cut her skin, a simple flick could shatter bone, a harsh word could leave bruises that ached for weeks. Often bedridden by injury or illness, the girl found herself with all the time in the world to read— and read she did.\n\nThe girl read anything she could get her hands on. No matter the subject, she would descend upon the pages like a wolf on a sun-baked carcass, ravenously devouring every morsel of knowledge until there was naught but bones. She was insatiable. She read, and read, and read. And when she had finished reading, she went back and read some more.\n\nSoon, the girl had mastered nearly every subject, every field of study. She could calculate the mathematics of the stars in her head. She mapped the hidden paths of magic on the insides of dust covers. She knew the name of every animal and all the secret words of creation.\n\nYet, for all her learning, one thing continued to lay beyond her reach: the great ash tree on the other side of the river. She knew only two things of the tree. Firstly, it was a thing of some renown. Rumor said that its roots stretched far beyond its gated garden to every continent and kingdom, from the fragrant shores of the [[[scp-2264 | City of Hedonist Dreams]]], to the [[[taboo | circuitous trails]]] of the **##green|Name-Eater's Grove##**, to even the blank vistas of the [[[scp-5005 | Angled Colonies]]]. People would travel for miles just to sit beneath its wide branches.\n\nThe second thing she knew was that her father hated the tree with a passion. It represented everything that he was not, everything that he stood against, and he despised the tree for that. In the rare moments that he slept, he dreamed only of fire engulfing the tree, of tearing each root from the earth until only its memory remained.\n\nEach morning, the girl's father set out to make his dream a reality-- and each morning, he failed. The currents of the river were too strong, threatening to topple the most sturdy of boats. Beyond the river was a set of iron gates that were veined with thorns and poison ivy to prevent trespassers from scaling them. Beyond the gates was a beautiful garden that dazzled and befuddled the mind with its beauty, which was tended to by dozens of devoted gardeners and caregivers, each being willing to give their lives in defense of their home. The girl's father was a man of incredible strength and skill, but not even he could pass these trials.\n\nOne day, when her father was tending to other business and her sisters were playing in the field beyond her home, the girl set to traveling to the ash tree herself. Blinded by the overconfidence of youth, she believed that these impossible hurdles could be surpassed with the correct applying of knowledge. Surely, her comprehension of boat building and seafaring was enough to ford the river. Surely, her familiarity with plant life was enough to circumvent the thorns and ivy of the gate. //Surely//, she was intelligent enough to not be dazzled by the garden and articulate enough to convince its guardians to allow her passage. Surely! Ignorant in her genius, the girl left her home to cross the river in a raft of her own design. \n\nAnd that is when something truly miraculous happened: her plan //worked//. The river's currents, being strangely tranquil that day, allowed her to cross in peace. When she reached the gates, they opened at her first touch. The garden was surprisingly easy to navigate. Its caretakers nodded at her cheerfully as she passed, making no move to impede her. In a matter of moments, the girl accomplished what her father had sought for years; she had reached the great ash tree.\n\nThe ash tree was far more beautiful than her books had promised. Sunlight streamed through its vivid leaves, diffusing warmth into its shadows. Innumerable baubles hung from the tree's limbs, clinking merrily in the quiet breeze. The air was smooth and sweet.\n\nA garden snake crawled out from its home in the roots of the ash tree. Looking up at her, it began to speak.\n\n\"Welcome to my tree,\" said the snake.\n\n\"This tree is yours?\" queried the girl, confused. \"How can a snake own a tree?\"\n\n\"I was here first,\" hissed the snake. \"I knew this tree before the first men walked on two legs.\"\n\n\"That doesn't make sense,\" retorted the girl, who cared a great deal about what did and did not square with her perception of reality. \"There's no reptile in the world that could live that long; not even the most resilient of tortoises.\"\n\n\"It doesn't make sense, does it?\" agreed the snake. \"You must be a clever one.\"\n\n\"I'm the cleverest,\" preened the girl, puffing out her chest. \"All my sisters say so.\"\n\n\"You must be, to have made it all the way here,\" said the snake. \"Not many do. Not many even think to look for a way. Few understand that the first step of the journey will take you most of the way there... Would you like to live in my tree, child?\"\n\nThe girl could only laugh, so taken aback was she by the audacity of the snake's offer.\n\n\"Foolish snake,\" she chided. \"What could a tree full of insects and rodents and who //knows// what else have to offer me?\"\n\n\"Knowledge,\" said the snake. \"The insects and rodents in my tree are a part of this world, not mere observers. She has taught them all her secrets. They could do the same for you, who shares their unending hunger. Here, you could spend your days doing whatever you loved most. Here, you could be loved without reservation or condition. Here, if you wish it, you will never be touched by a man ever again.\"\n\nA profound ache opened in the girl's chest. Being accustomed to sudden, unexplained pain, she ignored it.\n\n\"Idiot snake,\" snapped the girl. \"I belong to my house. I belong to my father. I have no choice in this matter. I came here to help him burn this place to the //ground//.\"\n\n\"Oh, child,\" whispered the snake. \"There is always a choice.\"\n\nThe ache in her doubled in size, then redoubled. It was an emotion she didn't know how to describe. She could not see the shape of it. She did not know the name of the animal in her chest.\n\nShe shook her head, words abandoning her. To choose between an uncertain happiness and a certain agony was not a choice at all. So accustomed was she to this life that she hated, that joy seemed to be an even greater terror. She could not even visualize it.\n\nThe girl turned on her heel and fled. She ran away from the great ash tree, through the garden, past the gates, and onto her raft. It wasn't until she had reached the other shore that she ever looked back.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Madras:** ...Is this story true? Did it really happen?\n\n**SCP-6462-C-1:** Of course it did. Did your mother never tell you that all stories are true?\n\n//[Claiming exhaustion, SCP-6462-C-1 refused to answer further questions.]//\n\n**<END LOG>**\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"SCP-6462-C-1 Interview 4\" hide=\"SCP-6462-C-1 Interview 4\"]]\n\n[[div class=\"blockquote\"]]\n\n**Interviewed:** SCP-6462-C-1\n\n**Interviewer:** Dr. Anvi Madras\n\n**<BEGIN LOG>**\n\n**SCP-6462-C-1:** I don't suppose you have more questions about my husband? I begin to grow weary of the subject.\n\n**Madras:** I'd like to ask about your sisters, actually. What can you tell me about them?\n\n//[SCP-6462-C-1 is silent for 2 minutes.]//\n\n**SCP-6462-C-1:** My sisters are... there was always supposed to be seven of us. Seven is a number of power, after all, of magic. A portentous symbol. Even in those days when the world was still young, this was known to many.\n\n**SCP-6462-C-1:** Personally, I prefer to use the rule of threes in my spellcraft. More flexible. Though, that's not to say I've chosen the path of the three-in-one. The mother-maiden-crone is nothing but a shortcut, an illusion of power. //[Muttering.]// Bunch of tatty hacks, the lot of them.\n\n**SCP-6462-C-1:** Of course, magic in fives has also been an option for me, being the fifth daughter, the fifth bride. [[[fifthist-hub | But I've never been the religious sort.]]]\n\n**Madras:** You said that there was a purpose for the number of your sisters. Were you born to fulfill a particular goal?\n\n**SCP-6462-C-1:** Yes. Khahrahk is the Great Destroyer. The beast waiting at the gates. The inevitable end of all things. He can only destroy and take. He cannot create. That is why he needed Sanna, my mother. That is why he needed his seven brides.\n\n**Madras:** Does he not need you anymore?\n\n//[SCP-6462-C-1 is silent for 11 seconds.]//\n\n**SCP-6462-C-1:** For the longest time, I looked down on my youngest sister. She was always the weakest of all of us. Softhearted and weak-willed... but now, I think she did surpass us in one respect. She had the most courage.\n\n**Madras:** Why do you say that?\n\n**SCP-6462-C-1:** She was the only one who ever tried to leave.\n\n//[SCP-6462-C-1 is silent for 39 seconds.]//\n\n**SCP-6462-C-1:** I think I am done speaking, now.\n\n**<END LOG>**\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"SCP-6462-C-1 Interview 5\" hide=\"SCP-6462-C-1 Interview 5\"]]\n\n[[div class=\"blockquote\"]]\n\n**Interviewed:** SCP-6462-C-1\n\n**Interviewer:** Dr. Anvi Madras\n\n**<BEGIN LOG>**\n\n**SCP-6462-C-1:** I apologize for ending our previous meeting so abruptly. My imprisonment has left my social skills in rather poor condition.\n\n**Madras:** Perhaps you could make it up to me by answering some questions.\n\n//[SCP-6462-C-1 laughs.]//\n\n**SCP-6462-C-1:** You are an audacious one. Go on, then, scholar.\n\n**Madras:** How does the Scarlet King spread his influence to different universes?\n\n**SCP-6462-C-1:** That is a question with two answers.\n\n**Madras:** I'd like to hear both.\n\n**SCP-6462-C-1:** I'd expect nothing less. The first is this: the Scarlet King's greatest weapon is, I believe, his very being. He is like water, you see.\n\n**SCP-6462-C-1:** He spreads to fill any open space, pours himself into containers to take their shape. He flows into the hollow spaces of [[[scp-6140 | false histories]]] to make them his. He draws the wills of the like-minded into the tides of his thoughts, pushes them to open doorways, pulls them to spread word of his coming through [[[scp-4505 | art]]] and [[[scp-4150 | song]]].\n\n**SCP-6462-C-1:** He does not create. He //takes//. He //subsumes//. He is an unyielding torrent that no dam can contain.\n\n**SCP-6462-C-1:** That is the first answer. The second answer is a story.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nOnce, there was a brass princess who lived in a great and terrible kingdom by the sea.\n\nThe brass princess was not a thing of flesh, but of metal. You see, the king of this terrible kingdom was full of rage and hate, forever warring against all of creation. No woman was willing to marry him, not even when threatened with torture or death. Thus, he ordered the greatest engineer in all the land to build him seven wives that would stand by his side eternally.\n\nThe first bride was made of gold.\nThe second bride was made of silver.\nThe third bride was made of bronze.\nThe fourth bride was made of iron.\nThe fifth bride was made of brass.\nThe sixth bride was made of steel.\nAnd the seventh, smallest bride was cobbled together with the scraps of metal left behind by the first six brides. \n\nOne day, on the anniversary of the king's birth, [[[three-short-scenes-about-death | he was visited by a man who did not have a name.]]] The man was pale, tall, and thin. He was knowledgeable in the esoteric arts and was subject to no law but his own. All things that could harbor fear in their hearts held it for him alone; the king was no different. \n\nTheir meeting was short-lived, a simple exchange of threats and glares across marble halls, nothing more. Nothing more was necessary, for the pale man's purposes. It was not the first time the nameless man had made such a social call, nor would it be the last-- but this time was different. After their encounter had run its course, the king found that fear still lurked in his heart. A paranoia that froze his gut and boiled his mind. Seeing the storm brewing beneath his brow, the gold bride, who had earned the title of queen through masterful performances of loyalty, came to him, her face a perfect mask of concern.\n\n\"What troubles you, husband of mine?\" asked the queen. \"What could bring such discontent on this celebration of your birth?\"\n\n\"I am... concerned,\" said the king, who was too proud to admit fear of anything. \"There are dangers abroad in the world. Things that, despite my greatest efforts, could bring me harm.\"\n\n\"Surely not!\" exclaimed the queen. \"You are wise and powerful beyond compare, are you not? Are not you the master of every land across this world, free to destroy whatever you wish?\"\n\n\"This is true,\" begrudged the king.\n\n\"And you have your wives, my king. In whatever danger you may come to face, you shall not do it alone. Are we not the greatest weapons in your arsenal, your brides of metal?\"\n\n\"Yes,\" he said. He had suddenly become very still. \"You are.\"\n\nThe queen had not trained in the art of prophesy. She wasn't an oracle. She did not search for omens in gleaming intestines or clattering bones. In fact, she detested the idea that the path of her future could be directed by any hand that was not her own. But in that moment, looking into her husband's burning eyes, she saw a vision of her own death.\n\nLater that night, in secret, the queen called the other brides to her quarters to speak of what she saw.\n\n\"I fear the worst,\" said the queen, her delicate hands clasped together. \"I believe he has grown affrighted of our strength, believing that we may one day turn that strength against him. He would sooner end us, than risk his own ending.\"\n\n\"You truly are a coward,\" sneered the bronze bride. \"Should we //really// be panicking over a simple vision?\"\n\n\"We should,\" whispered the steel bride, from behind a chair in the corner of the room. \"I saw him as I traveled here in shadow. He stands in his great forge, where he has begun taking up his armaments of war. As we speak, he dons the russet armor he wore when he killed our creator-mother.\" For a moment, the other brides were stunned into silence; half due to the steel bride's news, half because she had spoken at all.\n\n\"Then we kill him, yes?\" spoke up the iron bride, brash as ever. \"We take up our own weapons and armor and we kill him so hard that our people will not be able to //conceive// how dead he is.\"\n\n\"No,\" said the silver bride. \"That would perhaps have been possible in the past, were we all working in concert, but not now. Not when he has enshrined himself in fear and violence. He makes himself into a storm. He makes himself untouchable. Our only recourse is to flee.\"\n\n\"That is no recourse,\" said the queen. \"He would set our people upon us and hunt us to the furthest star, if he needed to.\"\n\n\"Listen close, sisters,\" said the brass bride, a clever glint in her eyes. \"I have a plan.\"\n\n\"This should be good,\" snorted the bronze bride.\n\n\"Hush,\" said the queen. \"Our sister is wise in the ways of magic and many other things besides. We should hear her out.\"\n\n\"To survive, there is only one thing we can do,\" said the brass bride. \"We must convince him to spare our lives. You see, I have a proposal for him. Instead of slaying us, he will instead seal each of us away in a prison of his own design. In sealing his seven brides away, he shall seal himself away as well. This is the way of things.\"\n\n\"You've gone rusted, haven't you?\" cried the silver bride, beside herself with fear. \"There's a dent in your head, isn't there? Your gears must be crooked. Why would he ever agree to that?\"\n\n\"The answer is simple,\" said the brass bride. \"In sealing himself away, he creates a lock that separates him from all worlds. The presence of a lock implies the presence of a door that it keeps shut, implies a key that may open it. Magic, you see, is a thing of symbols and implication. Something implied or symbolized is something that can be made real.\"\n\n\"He creates a lock, a set of chains, a closed door that shuts him off from all worlds. And the thing about doors is //they open both ways.// A door that cuts off all worlds is a door that may open to //any// world. All he needs is someone to make a key, to use symbols of the seven sealed brides to open the way.\"\n\n\"Surely, you jest,\" growled the scrap metal bride, who had not spoken since the meeting began. \"Surely, this is a corroded joke at our expense. Surely, you would not aid our husband in his war against creation just to prolong our lives. Surely you would not be so //monstrous!//\"\n\n\"Monstrous, perhaps,\" replied the brass bride. \"But also necessary. His paranoia was not entirely unfounded-- we are, perhaps, one of the only things in the world that may one day kill him. To preserve all things, we must first preserve ourselves.\" As the rest of her sisters murmured their agreement, the scrap metal bride could only blink back angry, oily tears.\n\n\"Do what you will,\" she muttered. \"Just know that I can see through your lies, sister, even if you cannot.\"\n\n-----\n\nThe king sent each of his brides to a prison of his own design.\n\nThe gold bride was trapped in a bird cage and brought to one of the king's greatest allies, as a gift.\n\nThe silver bride was cast into a shattered ocean.\n\nThe bronze bride was sold to the denizens of the deepest hell.\n\nThe iron bride was entombed in the heart of a hateful star, which fed on her pain to only grow brighter.\n\nThe steel bride was sent to a place that had no name.\n\nThe scrap metal bride, who had never been loyal to the king, was imprisoned in in the king's palace, where he could keep an eye on her personally.\n\nFinally, the brass bride was brought to a hidden junkyard where knowledge held no meaning, made hollow by the wind. The king knew that his wife was clever, knew that her finely tuned mind could unravel any trap he placed her in, rebuild any piece of her he broke. So it was her mind that he chose to break; he reached into her head and ground her clockwork thoughts into a fine powder.\n\nWith this final act of cruelty, the princess was brought low and dispersed, as a mist, into the dark.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Madras:** Why do you answer some questions with direct answers and others with lengthy stories?\n\n**SCP-6462-C-1:** Perhaps it is because the walls of narratives arrange answers you could never understand into recognizable patterns.\n\n**SCP-6462-C-1:** Perhaps my bindings prevent me from speaking of certain topics, which I circumvent through symbol and circumlocution.\n\n**SCP-6462-C-1:** Perhaps I have grown whimsical in my old age and isolation.\n\n**SCP-6462-C-1:** Perhaps I enjoy listening to you twist in the wind as you grasp for understanding.\n\n**SCP-6462-C-1:** Perhaps storytelling is the only thing left to me, sealed in this forsaken place.\n\n**Madras:** ...Fine. Was this story also given to you by your mother?\n\n**SCP-6462-C-1:** I never knew my mother. She died before I was born.\n\n**<END LOG>**\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"SCP-6462-C-1 Interview 6\" hide=\"SCP-6462-C-1 Interview 6\"]]\n\n[[div class=\"blockquote\"]]\n\n**Interviewed:** SCP-6462-C-1\n\n**Interviewer:** Dr. Anvi Madras\n\n**<BEGIN LOG>**\n\n**Madras:** We need to talk, A'nuht. Everything that's been happening with you doesn't add up.\n\n**SCP-6462-C-1:** Oh? In what way?\n\n**Madras:** Don't play dumb with me-- you're not the first contained deity I've dealt with before. I know how you act and it isn't like this.\n\n**Madras:** At no point have you //ever// tried to convince me to let you out; no threats, no promises of-- of //god-wishes//, not even a simple //request// of freedom.\n\n**SCP-6462-C-1:** You... would prefer that I threaten you?\n\n**Madras:**  I would //prefer// that you stop acting suspicious as hell.\n\n**SCP-6462-C-1:** I'm rather surprised that your fellow scholars would allow you to speak to your interview subject in such a manner.\n\n**Madras:**  I'm in charge of this project; how I speak is my own prerogative.\n\n**Madras:** The thing is, you've made this so, so easy. Information given with barely any resistance-- and don't think I haven't noticed how your little stories are clearly about yourself.\n\n**Madras:** There's only one reason you'd have for any of this; you're planning something.\n\n**SCP-6462-C-1:** Was that a question?\n\n**Madras:** No. I don't ask questions I already know the answer to.\n\n//[SCP-6462-C-1 laughs.]//\n\n**SCP-6462-C-1:** You have been most entertaining, scholar. I thank you. As a token of my appreciation, I propose a game of sorts.\n\n**SCP-6462-C-1:** I shall tell you one final tale; if you can divine the true meaning buried in the prose, I shall make my intentions bare to you. Deception will no longer lie between us.\n\n**Madras:** And if I fail?\n\n**SCP-6462-C-1:** No more interviews; not with you, not with anyone. I shall lie here, in silence, until the end of time and beyond.\n\n**Madras:** How can I trust you to tell the truth if I win this \"game?\"\n\n**SCP-6462-C-1:**  You know what sort of creature I am. A mutually agreed upon deal is a powerful thing; I do not consider the breaking of oaths lightly.\n\n**Madras:** ...Alright. Fine. Tell me your story.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nOnce, there was a haze of disconnected thoughts that floated in an unceasing abyss.\n\nThe haze was not a girl, or a princess, or a person; it was not made of glass or brass or flesh. It was a vapid, drifting thing. It could not understand what a person was, could not comprehend what it was to be an \"I\" or a \"you.\" It understood nothing, feeling everything. The haze had neither past nor future, forever suspended in an agonizing now.\n\nAdrift in the sweltering void, it shuddered with fevered nightmares. It wept. It watched with idle, vacant eyes as its fault lines groaned and ground against one another, spreading spiderwebs of stress fractures.\n\nThe thing was a tectonic shift. A ceaseless churn. A flooded temple.\n\nKingdoms rose and fell. Oceans overflowed, then exsanguinated in the dirt. Stars were born in exultations of light, matured, and auto-cannibalized. And still, it slept on.\n\nThe world flowed and cracked, the yolk dripping through the ruins of its mind, past the teeth of its heart. The sky was engulfed in hungry flame. The gardens suffocated and the rivers bloomed with tumors. It was all ending, everything was ending, always ending. An unceasing chain of doomsday. The prophesies were all true. The soothsayers' entrails were warm and slick in its red-stained palms.\n\nAnd its sister said, \"there is no such thing as an ending.\"\n\nAnd its father said, \"don't cry, sweet thing. Don't cry. I'll give you a reason to fucking cry.\"\n\nAnd its mother said, \"I'm sorry.\"\n\nAnd its mother said, \"just hold on. Hold on.\"\n\nAnd its mother said, \"come home.\"\n\nAnd a dream came. And the dream was made of vellum. And in the dream it saw the girl, and the garden snake, and the sunlight streaming through the leaves of the great ash tree.\n\n\"There is always a choice,\" said the world.\n\nAnd the woman remembered who she was.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Madras:** Hmm.\n\n**SCP-6462-C-1:** Well? Do you have an answer for me, scholar?\n\n**Madras:** Give me a moment, I'm thinking. //[Muttering.]// Stories. Stories. Why did she chose //stories,// specifically?\n\n**SCP-6462-C-1:** I think narratives are quite interesting, don't you? They're the only tool I have left. \n\n**SCP-6462-C-1:** In a way, they are much like magic. They follow the laws of emotion and symbol. They do what //feels// right, not what //is// right.\n\n**SCP-6462-C-1:** And like a spell, a story can take so many shapes. A comedy, a tragedy... A romance. A mystery. A misdirection.\n\n**SCP-6462-C-1:** A story can be nearly anything. It could be, say, a tantalizing thread of questions spoken into the spectrum of radiation, buried so deep in the firmament that one's father would never see it... but someone truly dedicated to scouring the world of its secrets could. \n\n**SCP-6462-C-1:** A story could take the shape of a winding chain. Or a key, in three parts. Or an open door.\n\n**Madras:** //Oh.// Oh, //fuck.//\n\n**SCP-6462-C-1:** To tell a story is akin to speaking an incantation. With the right words, you can bring someone to a different //world.// Or take someone out of it.\n\n**Madras:** //[Speaking into her portable radio.]// SiteCommand, I need you to detonate the warhead //now.//\n\n**SCP-6462-C-1:** And if one's audience is listening intently, recording and analyzing every word, every turn of phrase? There's no end to what you could do.\n\n**Madras:** Yes, //now!// This is a code nightmare regent red-- 6462 is about to breach containment!\n\n**SCP-6462-C-1:** About to? Oh, but you are mistaken, my dearest scholar.\n\n**SCP-6462-C-1:** [[[https://scp-wiki.wikidot.com/scp-6462/offset/1 | We left nearly a minute ago.]]]\n\n[[/div]]\n\n[[/collapsible]]",
  "tags": [
    "fragment"
  ],
  "author": "MontagueETC",
  "created_at": "2022-01-31T22:28:45+00:00",
  "updated_at": "2023-06-03T23:14:58+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6462-1"
}