{
  "title": "SCP-4538",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4538\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-4538を収容する洞窟への入口は、ロスアラモス郊外に位置するサイト-291によって防護されています。オカルト研究部門及び奇跡論部門はSCP-4538の汚染を防ぐために、奇跡論基礎手順として全身シャワー及び最低20分間の瞑想会が文書4538-05で概説されています。これらは洞窟の出入り前に従ってください。SCP-4538への曝露後の幻視または幻聴は、直ちに報告しなければなりません。\n\nSCP-4538が活動状態に入った場合、世界中の核活動の監視が財団の優先度アルファとなり、市民がSCP-4538の妨害を目撃しないように介入が行われます。\n\n**説明:** SCP-4538はニューメキシコ州ロスアラモスの地下にある洞窟群に設置された奇跡論装置です。\n\nSCP-4538は十三芒星で構成され、その中心には//エノラ・ゲイ号//に存在していた双眼鏡があります。十三芒星の各点には、言語、編成またはイメージが爆発を指す歌のマスターテープが入っている端末があり、十三芒星が破損していない限りは異常なエネルギー源によって連続再生されるままであることが確認されています。マスターレコードの内容は以下の通りです。\n\n* //1812 Overture//, 出典不明\n* //Sing, Sing, Sing//, ベニー・グッドマン, 1936. 爆発に関連する用語を直接言及または使用しない唯一の曲。\n* //Orange-Colored Sky//, ナット・キング・コール, 1950\n* //Atom Bomb Baby//, The Five Stars, 1957\n* //Great Balls of Fire//, ジェリー・リー・ルイス, 1957\n* //We Will All Go Together When We Go//, トム・レーラー, 1959\n* //Boom Bang a Bang//, ルル, 1969\n* //Black Diamond Bay//, ボブ・ディラン, 1976\n* //Eruption, ヴァン・ヘイレン//, 1978\n* //Burning Down The House//, トーキング・ヘッズ, 1983\n* //Thunderstruck//,  AC/DC, 1990\n* //Firework//, ケイティ・ペリー, 2010\n* [編集済][[footnote]]時間異常部門の情報源によると、この歌は2030年代にリリースされる。[[/footnote]]\n\nこれらの端末への長時間の曝露によって幻視及び幻聴が始まり、通常関連する歌の内容に関係しています。これらの中で最も持続するものは、不定期な時間、オレンジ色の色調を持っている空です。\n\nSCP-4538の一部として演奏されている歌は、核爆発が差し迫っている時に音量が増加します。13台の端末は、対応するマスターレコードの歌詞で構成された意味のないフレーズを再生した後、次の2つの結果のいずれかが発生します。\n\n* 全ての端末が同時に「インク・スポッツ」の「//I Don't Want To Set The World On Fire//」を再生する。この間、いかなる核兵器も破壊され、いかなる核爆発も未知の手段によって無力化される。いずれかの端末に対応する音楽が、半径50キロメートル以内にあるすべての機器から再生される。\n* 全ての端末が同時に「ビートルズ」の「//Let it Be//」を再生し、核爆発は妨害されないままである。これは、人間の死にはつながらない核実験中にのみ起こった。\n\nSCP-4538は2018年のハワイ諸島への核攻撃未遂後に発見されました。[[footnote]]公式には、対応するミサイル警報は人為的ミスに起因するものでした。この攻撃は、キラウエア火山のカルデラに位置するタイプ・ブラック実体を暗殺しようとした世界オカルト連合の潜入エージェントによって行われたと考えられています。[[/footnote]]真珠湾に駐留している//USS ██████//戦闘機はミサイルを迎撃し、撃墜するため緊急発進しました。しかし、途中で「ナット・キング・コール」の「//Orange-Colored Sky//」に通信機器が圧倒されました。問題の弾頭はオレンジ色の三角柱に見え、パイロットの一人が無意識に操作した結果、SCP-4538を収容している洞窟に弾頭が出現しました。パイロットのキャプテン・ハワード・ロジャースは救出後数週間、空が「水玉模様のプリティーグリーン」色になっているのを体験したと伝えています。\n\nSCP-4538を作成した個人（または複数）の身元は不明のままです。",
  "tags": [
    "_大爆発",
    "en",
    "jam-con2020",
    "scp",
    "thaumiel",
    "コンピュータ",
    "放射能",
    "機械",
    "音波"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-14T23:33:37+00:00",
  "updated_at": "2024-06-14T15:41:39+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-4538"
}