{
  "title": "断臂的妹妹",
  "content": "[[include :scp-wiki-cn:theme:ultimate-reader]]\n[[module CSS]]\n:root {\n    --header-title: \"被放逐者之图书馆\";\n    /* 主标题 */\n    --header-subtitle: \"来自另一个世界的幻想\";\n    /* 副标题 */\n    --sp_area-max-width: 55rem;\n    /* 正文宽度 */\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[toc]]\n\n[[=]]\n+++ 第一章\n[[/=]]\n\n[[=]]\n1\n[[/=]]\n九月二十三日放学后，我在校门口被陌生男人扔进了车里。陌生男人银框眼镜，身体填充着淡蓝色衬衫，像枕芯填充枕套，散发着生意人的气味。在人流量最高的时间地点，他肆无忌惮地说着“你又想偷偷去KTV野了”，钳住我的胳膊，把我连着书包扔到车后座。众人眼里满是对我的鄙夷，没有一个怀疑他的身份，让人不由得联想到父母与子女之间不对等的权力关系，又联想到生物的繁衍与进化。想象力的终点是一条结论，因为存在生命，所以冷漠是必然的。\n\n车窗镀着银黑色的膜，车外看不到车内。我被推上来后，趴倒在后座松软的坐垫上，撑着坐起。驾驶座的椅背包着橙黄皮套，车前镜垂下一条“出入平安”的金色吊坠，散发出奢华的酒味。\n\n他坐上驾驶座，说，严文娅同学，我找你商量件事。\n\n男人名叫安良石，有一儿一女，分别叫安树和安病院。安树在这所学校念书，清远市第二中学，高三3班；安病院名义上在实验三小读，其实旷学已久，一直在家中度日。兄妹二人住在红枫区28号的小别墅里，那一带是别墅区。母亲改嫁，父亲住在浅塘市，也就是这边家里实际上住着的只有兄妹俩。\n\n病院七岁生日当晚，给在外应酬的父亲通电话，说再也不许回家了，否则就杀了他。这通宣言的突兀性不亚于考古学家证明了现在的地球人都是殖民者，让安良石以为不过是孩童的戏言。但他踏入家门时，一柄菜刀从门上朝着头顶砸下，所幸空中的转体只让刀柄砸中头部，在碰撞后，刀锋刮破了他整条右侧小臂，血液溅得像在做梦。\n\n从几个星期的住院后，他又回了一次家，结论是宣告依然有效，并将长期有效。他不得不搬出红枫区的家，远到隔了两百公里的浅塘市住下，甚至计划过再娶再生育，让成为父母的一段人生重新来过，但因现实放弃。\n\n那已是七年前的故事。\n\n安良石把砖头样的牛皮纸袋塞在我手里。我撕开封口，十万元的现金，散发着特殊纸品和烫金的味道。\n\n“为什么找我？”\n\n“你和安树在一个学校，你妹妹和安病院在一个学校。”\n\n我挑了挑眉：“我可不能让我妹妹帮我做陌生人的事情。”\n\n“我保证，不会让她碰到真相的。我只是看中你这点，可以不闹出太大动静地搜集消息。”\n\n“然后呢，家里人正好在这两所学校的应该不止我一个吧。”\n\n“在后座问到这句的都不止你一个，只是其他人都拿着十万元的封口费走了。”\n\n“都是用扮演家长那招？一直到我都没人觉得不对劲的话，看来这个社会果然是病了。”\n\n“如果社会病态让我做事更方便的话，就请病得更重点好了。”安良石爽朗地笑着，“听好了，我的最终目的是回到红枫区的家，把安树接出来。这个计划唯一的阻碍就是病院，但我也清楚病院的把柄。她非常喜欢她哥哥，还有些神志不清。如果你说只有砍断胳膊才能证明自己对哥哥的爱，她一定会砍的。然后呢，因为不及时治疗，失血过多而死，我就可以趁机进入。在这之前，就要和安树打好关系了，最好搞得暧昧些，最后逼他带你去他家……关于后备计划，我再展开讲讲……”\n\n我想起从前向妹妹严妙支招逃课，她给出粗略的大纲，我对重要的节点提问，计划便在提问与修缮中逐渐完善。回想往事代表现实时间的空缺，尤其是在谈话中，这意味着对方的话不再能引起你的兴趣。这个衣冠正直的中年人的计划毫无逻辑可言，每一步都像自闭症儿童的彩绘般跳跃，或许刚才的故事只是虚构，或许他比他口中的社会更有病一些。\n\n安良石四天后去外省出差，十二月底回来。他等了七年，三个月也不再是漫长的时间。人就是这样妥协的，先对时间失去概念，再对一切失去概念。\n\n十万元，如果不做就是封口费，如果做就是定金。他信誓旦旦地竖起五根手指，说如果能收到断肢，就再给我四十万元。他从车座的缝隙间插来一份合同，递到我手中。我当然不会看，这样涉及到身体器官的合同，就算签了在法院里也不算数；我也不想在这留下字迹，尽管他或许从其他渠道拿到了我足够多的消息。这份没有效力的合同只有反作用，真正起效的只有他的决定。\n\n我闭上眼，回想我迄今为止的人生，在人生中遇见过的戏剧性，一幕幕走马灯闪过大脑，无法追及却总是偶遇，总是负面却偶尔美好。\n\n我决定相信他，接下这份委托。\n\n我收下他纯白打底的名片，打开车门，地上倒着我的自行车。蓝色的普通自行车，瘦得像竹节虫，车前的篮子硕大得像松鼠咽不下的坚果。我把它推回校内的车棚，上了锁，再出校门。安良石银黄色的私家车因为挡住道路，往栏杆那开了几米。\n\n“载我回去，东祥区花苑小区。”\n\n车发出阴森的低鸣，调了个方向，往马路上驶去。街边的树一棵棵消失在窗上，我罕有地感到自己在地面上平移。从十字路口下去时，天色忽而转阴，安良石按了个按键，车内的灯光舒服地笼着，窗上所看见来来去去的远光灯，带着律动的节奏感。\n\n二十分钟后，抵达目的地。我松开安全带，提上书包下车。外面和车内是两个世界，暗灰的底色，杂草在小区传达室墙脚有气无力地长着，金属的大门失却了金属的光辉。B幢301，我刚摸出钥匙，严妙就开了门。她耳朵一直机灵，上楼和掏钥匙的声音瞒不过她。\n\n“回来得好晚，是去给我买吃的了吗？”\n\n“没那种好事，自行车坏了。”我俯身脱鞋。她顽皮地跳到我身后，手插进书包第一层口袋。那里我很少用，也不放东西，因为背着时最容易磕碰到。我看不到她在捣什么鬼，只听悉悉索索，拉链又咔哒咔哒拉上。\n\n一家四口住在平实的套房里，我和妹妹分别在客厅左侧的两间里。说到底，我们姐妹关系并不差，她总串我门，脑中隐私空间的概念淡得像食堂的牛奶，几乎只在睡觉时回去。久了，我的房间偏向于休闲风格，敞亮而干净，她的房间储着我们的杂物，倒也放得整齐。不过，如果我和她说不要动哪个柜子，她还是会认真地避开。\n\n严妙生得一副乖巧样，脸圆圆的，头上扎个蝴蝶结，发型像爱探险的朵拉。像这样眼神澄澈而总爱笑的孩子，有一半循规蹈矩，活成了《道德与法治》的正面案例，有一半借着欺诈性强的外表，常做些耍小聪明的坏事。她属于后者。尽管家里常常入不敷出，尽管父母总常加班，平凡的家里，有这样的妹妹也不错。\n\n[[=]]\n2\n[[/=]]\n\n昨晚没把自行车捎回来，我只好乘公交车。徒步上学固然是一个选择，但一个半小时的脚程在时间上有些局促。手机里来了条短信，学校发的，虽然几百字霸占着两面屏幕，但抛却公文腔和只能用来给小学生作识字文本的tips，所剩的只有“我转到了三班”这个事实。我盯着字来来回回翻了几遍，熄了手机，躺在公交车的座椅上望着外面。每到一个站，司机就紧急制动一下，全车的乘客都向前摇晃，又浪花般拍在靠背上。车窗的蓝色帘子时不时蹭我的脸，让我忽然想发笑。\n\n清远二中当然是个不折不扣的烂学校，即便按名次排的班级，一班也是群好于嬉戏、学习效率极低的人。老师散漫，规则严苛但鲜有落实，杀马特的男生们在禁止奇异发型的标识下聚伙聊天，外校的学生可以随意进出校门。指出这些并不是说我置身事外，我也是这颓唐风气中和其他人镶嵌的一环，在众人的沉浮里随之沉浮。\n\n五年前，几个同学说，如果我和某某恋爱时间超过三十天，每过一天就给我一百块。他们口中的某某是个混子，是个践踏自己规则的烂人。他主要欺负两类人，对他坏的男性和对他好的女性。我表白了，靠近了，身处他恶意漩涡的正中央，时而被他发了疯地从楼梯上推下来，时而听他嬉皮笑脸地道歉。\n\n我们的关系在两个月后结束，但我没有得到怂恿我的人的三千块。他们颇为震惊又觉得好笑，带着指责味嘲笑我为了报酬毫无底线，讥讽我是个破鞋，用平淡的语气说通融通融吧，他们最多凑出五百，零花钱没剩太多啦。\n\n那自然是一场惨剧。分手后一年，我被某某砍在肩上的刀疤终于褪掉，只留了狭长的红印。然而，有几个瞬间，我从某某身上体会到了人情，那个无底线的机器从描述语的集合变成了人。这是我学到的，人首先是人，但他人看见的总是符号。人需要一个契机才能认识人，等身为符号的人偶然透露出秘密，我也要等待我能够认识安树的时机。\n\n公交车在学校边停了，三分之一的人要在这站下车。从上一站起，下车铃就响个不停。我插入人群的队伍，紧跟着前者，又被后者推搡着，出了车门，又进了校门。\n\n我先到三班办公室交了手机，和班主任过了些程序，交代了座位。班主任书桌边的墙上贴着座位表，我的座位在最后排，方框和名字都是蓝笔新画的，添在规整地打印的座位图后，像教堂里的一个玩笑。\n\n把原六班教室的东西分几批搬到新教室的途中，班级同学渐渐齐了。外貌文静的男生附近来了个善谈的男生，前者却夸夸其谈得像放养的野犬。安树也早来了，但附近坐满人后，他还是安静地坐着，没发生一丝化学反应。沉默，安静。天性如此？后天压抑？如果是后者，压抑来源于教室或是家庭或是偶发事件或是其他？严苛的分类讨论总能逼近真相。\n\n他的座位在第三列的第三排，我正好能窥见他的侧脸。他会受身边三两个人谈话的影响吗？他会在同学经过时遮挡他人的视线吗？我没有超群的视力，这么远的距离可看不出隐匿的微表情。如果我的座位恰好被安排到安树后面，而前几天那个位置的同学又恰好地因为不可言说的缘故转走了——如果安良石把幕后操纵者的角色扮演得彻底些，就会发生这样的事了。\n\n真是的，我都在想什么呢。\n\n分析微表情，揣测潜意识，这些事应该放在了解事态之后，而安良石的情报虽然隐蔽但还不够。\n\n午餐时间，教室里的人走了大半。我沿着过道走，拍了拍一个女生的肩。上午四节课我就注意到了，总有人找她聊，她也总微笑着谈天，对班里的事情应该知道得多些。免去初次见面的寒暄，她鞠了个五度左右的躬，说自己叫茶娜，对班级有什么不了解的都可以问她。她正要把话题引向对我的发问，我紧接着话头问：“就按你自己的印象说好了，你觉得安树是个什么样的人？”\n\n“你的这个问题有些模糊啊。”茶娜扭头看安树的空座位，用手托着下巴，不停眨眼，“到底要怎么说一个人是什么样的人呢？安树给我的印象就是压抑，他有很多想做的事，但被自己硬生生扼回去了。他对社交应该有很大的需求，却自我催眠着应当独处。怎么回事呢？这种矛盾后是什么样的心理呢？应该是他的妹妹在作祟。”\n\n我看人的能力还不错，她确实知道得挺多。\n\n“谢谢你了。”我由衷称赞说，“就我所了解到的，他妹妹应该还在上小学六年级，但总是在家。这样的话，他妹妹又怎么遥控着教室里的安树呢？”\n\n茶娜甜美地笑着：“这个嘛，用流行语来说，就是他妹妹在PUA他，控制他，不让他和任何女性社交，也绝不能和绝大多数的男性社交。换而言之，就是只能和身边一圈人沟通必要的事项，还不能是女生。”\n\n“为什么？”\n\n“不够明显吗？因为他妹妹喜欢他，所以要独占他啊。”\n\n我没忍住挠了挠头发，发根发痒，六成是茶娜的话导致的。\n\n“这是确凿的消息，还是推断？”\n\n“是‘据说’。”茶娜说，“他初中有一次，和别人聊得太晚才回家，被妹妹打折了脚踝。有这样的说法，他妹妹花钱雇了眼线，不定期监视他的举动。在我们这学校放眼线简直太容易了，是吧，只要不像社会人士都能进来，说不定他妹妹上午还来过一次呢。”\n\n“同学对安树是什么态度？”\n\n“敬而远之，没有人会去打扰他，因为都知道内情。”\n\n“也就是说。”我抬起身子，拉伸脊椎，“刚才你说的，其实大部分同学都知道。”\n\n“是的，大家绕远他都是为了他好，不然他不知道要遭多少次酷刑。就算我没和你说，也会有别人和你说。”茶娜又一次看向安树的课桌，“不过也有少部分人才知道的，安树他画多格漫画，本子塞在课桌右侧书的正中间，是那一摞唯一一本书脊朝右的。你不要误会，我只是偶然碰到他在空教室偷偷画。”\n\n我走到安树课桌旁，本子不同的朝向确实让人一眼注意上，但若没有提示恐怕也难以察觉。亲身力行的创作者往往在创作中透露本我，那本本子才寄寓着安树最深处。\n\n我没有丝毫犹豫，抽出了那本。他绝不会亲自找我，只会等我归还。\n\n绘画本质量平平，封面破损得严重，四角卷起又发黑。开头几页空着，然后是多格漫画，用直尺在一页上分了八格，阅读顺序是从左到右从上到下。末尾空着一页，倒数第二页写着零碎的词汇，有几处用橡皮擦掉，但留着能辨认的痕迹。一侧写着“欧式城堡”，但字下有字，我顺着笔画复刻了一遍，是被擦掉的“不穿衣服”。\n\n这应该不是他仅有的一本。里面现在有两个完整的故事，一个没画完的。第一篇是末日背景，故事发生在封闭的废墟下，一对男女被困在狭窄的空间里，扶持着生活，自然地爱恋，男主说：“把希望之种留下去吧。”两人就交合了，十月后，女主生子难产而死，男主悲恸而亡。第二篇讲超能力女孩融进人类社会，结尾难得地用一整面画她在大街上撑爆衣服爆炸成肿瘤怪物。没画完的一篇视角比较新奇，主人公是蛋黄和蛋清，蛋黄怂恿蛋清逃出蛋壳，画到插科打诨的地方中止了。他的画工只到简笔画水准，但挺认真。认真的言外之意就是，可取的地方只有认真。你看完高水准的作品后，脑中冒出的第一个词绝不会是认真。\n\n当天下午我看了两遍，但没还回去。第三天中午，他课桌同样的位置又插了本新绘画本，和上一本一模一样，只画了两页格子，没有画面，末尾也没有笔记，但夹着字条，写给拿他本子的人。从字缝里能感受到他的低声下气，求人归还失物，又问觉得故事如何。\n\n我扣留着本子直到第五天中午，在第二页写上明天晚自习前在转角教室见面，插回原处。安树没问人是谁拿的，也没问老师，他像在人群中孤岛求生。\n\n[[=]]\n3\n[[/=]]\n放学后，我沿着文化长廊去车棚推自行车。才出了长廊，离车棚还有二十几米，我就感到一丝违和。那辆枯瘦的自行车倾斜的角度和以往并不相同，我走近了蹲下看，前后车胎已漏了气，留着凌乱的刀痕，不知是谁发泄撒气舞着刀乱砍乱划。几只麻雀扑腾着从棚顶飞了，我缓缓起身，后退了几步。其他的车尚完好地停着，没有一辆受了无妄之灾。\n\n只针对我一个人吗？是谁干的？\n\n我忽地扭过头。文化长廊上立着个人影，磊落地面朝着我，双手握在身后，长到半腰的长发乌黑柔顺。她穿着件过大的外套，有些破旧，脸上看不出表情，但一动不动的姿势像带着不可言说的威压，将我镇在原地。她的右臂一点点抬起，右手从身后出来，持着什么，扬到脸前，微歪过头，像在瞄准。\n\n闪烁的影子猛然在我视野中放大，带着呼呼的风声。我向左躲开，那柄水果刀擦着头发过去，撞在车把手上，铛铛坠落于地。肾上腺素骤升，我不由得深呼吸了几下，再朝她望去。那女生大约一米五的身高，脸稍显幼态，倒像小学生，虽然气场很足，但视线落在她本人上时，我没办法起一点防备心。\n\n“你是严文娅，对吗？”她自说自话似的，“我叫毕心音，以后你还会听到这个名字，也还会见到我的，所以尽可能记住这三个字吧。”\n\n我脱下书包，冲向她。她右腿退了半步，双手架在身前。我右掌朝她脸冲去。她左臂抬起格挡。我顺势扼住她左腕，往下掰去。她扎开双腿，向右倾身，左手腕顺势扭了半圈，挣开我的钳制，朝我腹部冲来。我侧身防备，左脚扫过，横踢她的小腿。她一下子重心不稳，扑倒在地。\n\n我对准她的肩胛骨跺了两下，她剧烈咳嗽着想翻身。我坐在她背上，抓住长发，朝上提着，让头向后掰。如果把水果刀捡过来，就可以顶住她脖子了。自然，我不想伤害她，她估计也心知肚明，但人在危险临近时往往会对百分百确定的事产生百分之五十的动摇。\n\n“几班的？是你割的我车轮胎吗？”我逼问着。\n\n谈天声和欢笑声从楼后传来，听声音像两个男生。我不得不先起来，退后几步。就算借着夜色的隐蔽，我也不能在这做得太出格。地上的女生全身颤抖着，翻过身躺在地上，咯咯发笑，猛烈地捶打地面，左手拉开外套拉链，不停抚着胸口顺气。\n\n这个人疯了。我立在一侧，看着过路的两个男生离开了视野，又有一群人朝车棚过去。我一阵心烦意乱，朝她侧腹猛踢一脚，回车棚捡书包，干脆就这样出门。路经这里的公交车还有两趟，之后很长时间得是乘坐公交车的日子。虽然从安良石给的十万元中抽出一些买自行车绰绰有余，但临时换自行车会让妹妹起疑，旧车的痕迹也无法造假，何况从那个大人手中得来的钱，在一切事件结束前，还是少用为妙。\n\n话说回来，那个叫毕心音的，到底想干嘛？武断地把自行车的破坏推到她身上并不理智，但她的出现着实让我不适。看不出她的性格，看不出动机，看不出目的。她从哪里知道的我？为什么要朝我扔水果刀？既然偷袭又为什么要报上名字？\n\n紫蓝的夜空下，远处几声狗吠，像狼嚎。\n\n我提起书包，把地上的水果刀也装了进去。不能让这么危险的武器留在这，说不定它下一次割掉的就是我的脖子。文化长廊上，毕心音已经坐起，靠在柱子上。我们四目相对时，我感到恐慌。她的表情依然捉摸不透，平静地凝视着我，让人恼火。\n\n走到转角，我又回头看了眼。她还是坐在那，面部看不清，但在向我挥手。我眨眨眼，攥紧书包的肩带，不回头地走开。\n\n心脏猛烈地跳。我一边想一边走，惊醒时才发觉已经走过了公交车站，脚步停在24小时自动营业店旁，售货员正把热腾腾的叉烧包卖给顾客。再走几十米就是下一站，不妨就在那等待好了。\n\n对了，还可以打电话问安良石，说不定他能查到毕心音这个名字。不过现在找不到合适的时间，也找不到隐蔽的地方。但明晚之前，肯定能腾出恰到好处的时机。\n\n公交站牌在十字路口过去些，车次表下是两张长凳，站着三个大人，坐着两个学生。远看时我觉得有张脸面熟，再走几步，认出了那是茶娜。她正望着车流发呆，一边吃着芒果慕斯百奇，一副浪漫端庄的模样。\n\n“啊，是严文娅。”茶娜咬断了百奇，“没想到在这里碰到你。”\n\n对了，说不定茶娜会认识毕心音。我一边挥手一边走去，靠着茶娜坐下：“茶娜，你认识一个叫毕心音的人吗？”\n\n“毕心音？毕心音……”她嘟着嘴望天，手指在下巴上挠了挠，“我是认识一个叫毕心音的，现在在清远市职业二中，可不知道是不是你要打听的。”\n\n我险些忘了我们学校外人也能随意进出。话说回来，真不愧是茶娜，社交性强的人连情报网也广。\n\n“上初中时，她的学校在我学校对面，挺出名的一个精神病，不知怎么的看上了我们学校一个男生。那男生白白净净的，挺安静一人，平时总和一个从小玩到大的女生在一起，不过不是情侣。毕心音就带着菜刀进了我们学校，站在两人面前，往自己身上砍，砍一下就朝男生喊一句我爱你。我们一群人在楼上围着看，场面极为惊悚。当时事情闹得沸沸扬扬，家长闹了，学校也闹了。”\n\n学校会闹仅限于校际间的事故，他们的正义也局限于自己是受害者的情况了。初中，到现在少说三年了，那个刀砍自己的疯子已经把刀口朝外了吗。她难不成是为了安树来的？这太荒谬了，我和安树连直接接触都还没有过。我在脑中构建毕心音刀砍自己的图景，但那张脸总成为画面中最违和之处。忽然，我脑中闪过了不切实际的想法，但下一秒我就再也捕捉不到那瞬灵感。\n\n好像是想起了很重要的事，但是，是什么？\n\n“茶娜，你真厉害，什么都知道。十有八九就是我要找的那个人。”\n\n“才没有呢，只是你正好问了我知道答案的问题。”茶娜抽了一条百奇，朝我嘴部递来，离唇只有三厘米。我接下了百奇，道了声谢，咬在嘴里。公交车入站的声音滴滴答答地响，一阵气声，车门大敞。车上的座位已经满了，灯光和成为黑影的人交替着，我刷了卡上车，长长地舒了口气。\n\n安良石给我的名片锁在床下的柜子里。一到家，我就顺着电话号码给他发短信，他应该能给我更多有关毕心音的消息。\n\n[[=]]\n4\n[[/=]]\n转角的教室因为废弃，上了把锁。我高二时无意间在草垛里捡到了开这扇门的钥匙，也不知道是被谁遗失在那儿的。钥匙或许丢了一两天，或许刚丢在那，失主正要回来找，被我捷足先登。在紧密的校园里，能固定地占有一块隐秘空间，就像短暂地奔赴往“非日常”。\n\n下午第四节课后到晚自习有大片自由活动的时间，学生们在食堂、寝室、操场活动着。我一下课就带了本《漫长的告别》钻到转角教室看，过了十来分钟，门上轻叩几声。我开了锁。安树低着眉毛进来，人偶般木讷，双手交叠，望向窗户。窗帘都拉上了，只留了一面透光。\n\n我上了锁，将钥匙揣进兜里：“如果你想摆脱病院的控制，我可以帮你。不过在那之前，我有话想问你。”\n\n他一言不发，胆怯地看着我，表达欲望在眼里冒着火。\n\n“你对毕心音这个名字耳熟吗？”我问。\n\n他瞳孔一震，相当害怕似的，但嘴部却忍不住扬了扬，像背参考答案一样：“不认识。”\n\n“说谎。重新回答。”我扬起雷蒙森·钱德勒的小说，作势要砸他，“插句题外话，你的多格漫画很有生命力和张力，但私人性质过强。你把你青春期被扼杀的所有欲望都画了进去，让它们只成为你表达欲的载体，抹杀了它们作为故事的潜能。我是要怎么评价你的作品呢？到底是从艺术角度批驳它们一文不值，还是从人性角度安慰你在漫画中嘶吼的诉求？”\n\n“谢谢你。”他艰难地说，“我确实不认识她，但我听过这个名字。因为初中的时候……”\n\n“说谎。重新回答。”我说，“插句题外话，我喜欢你，是因为你转班过来的，想把你从困境里解救出来，也有全套的计划。我听说了你妹妹的事情，但我知道的还远远不够，我需要听到更多的实话。难道说，病院安排了毕心音作为眼线，又嘱咐你不要说认识她？”\n\n“跪下，否则我不会回答任何问题了。”安树怯弱的眼睛里忽然射出了豺狼一样的光，“你表现得像在拯救我，但你其实在求我，持续逼问可不是求人的方式。我的态度就是你最大的把柄。如果你从一开始就没打算做到礼貌，我也不想因为过于礼貌而吃亏。”\n\n他硬生生的态度转变给了我迎头一棒，我忽然意识到自己撞上了坚固的砖墙。内敛的人是最容易隐匿锋芒的，安树没在漫画里说实话。他已经极度愤怒了，言语在这个情景下无用。我不得不走到过道间，双膝跪地。\n\n安树走到我面前，凝视了我一会儿，又恢复了木讷的样子。从他的眼神中，我知道可以站起来了，掸着膝盖的灰尘起身。他无奈地看着拉了张椅子坐下的我，无神地望着天花板：“说喜欢我当然是假的吧，你有要拿我当跳板达成的目的。不过，我也正好有求于你，也有要拿你当跳板达成的目的，也正好要装出和你相处暧昧的样子。所以，我拒绝你假惺惺的告白，但接受你一段时间的安排。”\n\n这些话是他自己想说的，还是病院教他的？情势的忽然转换，让我不知所措。自打一开始我就没对任何人透露过计划的大纲，我有充分的理由认为自己行动时不会引起怀疑。虽然打听消息、抽出绘画本做得毫不隐瞒，但我以为自己还是在暗的一方。现在看来，却只有我是明牌。\n\n我决定变更计划，把我的行动流程向安树全盘托出，但隐瞒了安良石的存在，只说是我自己的主意。听完后，安树露出苦涩的笑容，却并不惊讶。他愿意协助我，自然是再好不过了。我并没有太多疑虑，在让病院自断手臂这件事上，成功了行动也结束了，失败了我大可以全身而退。向安树征求意见是重要的，我问他用这种言语激她自残可能性大概有多少。他依旧苦涩地微笑着，说可能性是百分百，病院一定会自残的，唯独这点毋庸置疑，没有一丝反转的空隙。他太了解病院了。\n\n聊了半个小时，我们交换完了彼此的意见。安树正准备出门，我忽然从正面紧紧抱住他。安树愣了愣，喉咙里断断续续响着小男生害羞的声音，试探着抱住了我。他多年来的压抑、多年来的禁锢、多年来的幻想流成瀑布，像不幸者被幸福压垮，被这一抱击穿了防备。\n\n他离不开我了，他需要我。我会好好把握这点，直到计划结束。\n\n他出门后，我留在教室思考现状，没想出太多头绪。出了教室，我正给门上锁时，疾速的脚步声响过来，一个人重重撞上我。我手中钥匙飞了，人被撞到楼道口，沿着台阶一级一级地滚下去，所见的世界疯狂旋转，撞到墙上停下。路过的一对情侣谨慎地看着我，男生把女生搂到边上，绕着我走。楼梯之上，毕心音用她幼态而无表情的面孔侧对着我，一言不发地走开。\n\n我捂住右耳，疼痛顺着右耳弥散到眼球。人的知觉被一点点唤起，我才觉察全身阵痛。\n\n[[=]]\n+++ 第二章\n[[/=]]\n\n[[=]]\n1\n[[/=]]\n我又梦见了初中的恋爱赌局。宣告与某某终止关系后，我拖着残破的身体，匍匐于地，扭曲爬行。道路的终点是怂恿我的几人，身体轮廓扭曲放大，鱼眼镜头。金钱坠地，哗啦作响，一个满身名牌的男孩走来，掏出一张银行卡：“我就帮其他人付了，卡里有三千五，多的五百给你的勇气。”\n\n我瘫倒在地，仰望着他。他是金色的人，黄金的头发，黄金的瞳孔，阳光在他皮肤表层镀上金光。他是金钱的人，举手抬足间，钻石与黄金在体内哗啦啦涌动，翻卷，碰撞。我满足地说：“谢谢。”张开的口瞬间落入了金色的水。我闭不上嘴，噩梦样看着液体灌进嘴里，蠕动喉咙一次次吞咽，腹部越来越涨，险些爆炸。我快要窒息了，左右摇头，然后醒了。\n\n十二月二十一号，天气偏冷。我从噩梦中乍醒，大口呼吸，粗粝的被子上渗着我的冷汗。窗帘没有遮住透入的阳光，晃着人眼，让人无助。\n\n只是梦而已，那个有钱的男生，最后一分钱也没给我。梦改变不了过去，我也从不会在醒后穿越到平行世界。现实感一点点增强，墙上的日历标着月份与日期，下方是何等事情今日宜今日不宜。\n\n已经到下旬了。\n\n过去几个月，计划既没有进展，也没有变节。安良石在电话里说的关于毕心音的情报没有太多有用信息，我还是不能窥见她时不时朝我使绊的动机。安树和我在转角教室碰头的频率上升了又下降了，他以我为裂口打破病院的限制，内向的表情也褪去了畏缩。毕心音神出鬼没，出现的时间、频率、方式都不定，有几次我把她打得很惨，她身体都失去了力气，我还是摸不到全盘胜利的可能性；但十二月开头后，她一次也没出现过。\n\n这些无关紧要。我会在一切结束后主动断掉和安树的联系，也让安良石解决一下毕心音那头的矛盾。安良石会在十二月下旬回来，我今天也该问具体时间了。\n\n我推开被子，坐起。穿着兔子睡衣的严妙打着哈欠进来，“姐姐早上好。微波炉好像坏掉了，姐姐能看看怎么回事吗？”\n\n“一会儿就看。你先出去，姐姐打个电话，不会用太久。”我下了床，把严妙攮出去，关上门，走到房间角落，右手拨号，左手拉开窗帘。窗外没有景色，只有迎面撞上的对面楼，几扇绿油油的窗户锁着内部世界。往下一楼有个小年轻在给植物浇水，左边一个女人在晾衣服。手机滴滴的提示音断了，我把话筒凑到耳边：“喂，你什么时候回来？”\n\n“今天晚上，就今天晚上。”那头全是噪音。在酒桌，还是在KTV？都不像大清早应该在的地方。安良石沉静地说：“我坐下午的航班回去，晚上十一点到附近机场。怎么样？你那边能给我手臂吗？”\n\n“我会去试试的，今天下午。”我说，“今天刚好是假期，时间很够。我只会去一次，不论成了还是没成，我都会告诉你的。”\n\n其实我并不想去，最近公交车系统坏了，一些线路的公交车停运一阵子，东祥区到红枫区的那趟恰在其中。或许该考虑添置辆自行车了，公交坐太多次也是费钱的。这几天我得走很远到另一个站乘车，不巧的是那路车也没了，幸运的是，再过两天，一切都会恢复如前。\n\n我挂掉电话，又拨了安树的号码。电话打过去什么都不用说，我事先和他说过，我打电话就意味着我要行动，如果时间合适他就回复“你好”，不合适他就回复“喂”。过了几秒他就接了，张口就是：“你好。”\n\n我又挂掉电话，去开了门。严妙坐在餐桌边，双腿来回摆动，愁眉苦脸地看着微波炉。微波炉门坏了很久，经常把食物卡在里面。严妙的早餐奶现在就被禁闭着，散发着事不关己的气质。我敲着微波炉顶盖，拉拽炉门，挣了四五下就开了。严妙接过核桃奶，脸上仍是忧心忡忡，忽然问：“姐姐，你觉得到什么程度，才能算认识一个人？”\n\n真是小孩子的问题。不过不问的话，也许永远只是小孩子了。我把三明治包装撕了个口，放进微波炉里加热。严妙忧伤地继着话题：“我和班上玩得很来的朋友说了个秘密，我以为她能很快保守住，但她马上就说了出去。那时候，我发现她并不像我以前认识的那样，忽然就感觉不认识她了。”\n\n“你说的那个朋友是谁？”\n\n炉内的顶灯亮起，加热声逐渐嘈杂。她在班上玩得很来的朋友也只有那样几个，严妙昨晚还和我说放学时几个人一起玩，讲述中没参杂一点异样。妹妹虽然机灵捣鬼，但不是藏得住秘密的人，如果发生了那样的事情，她昨晚不可能不说。我扭过头，直视她的眼睛。严妙马上萎靡下去，不敢看我。我绕到她身后，轻轻按摩她的肩膀，她却愈发紧张地绷着。\n\n“只是……忽然想起了三年级的事情，正好老师上课又聊到这个话题，我想问问姐姐你的意见。”她拘束地说。\n\n我没必要疑神疑鬼。只是接着要做的事太不寻常，所以我才对任何矛盾变得敏锐。但她毕竟是我妹妹，和我在做的坏事无关，和那些人无关，我没必要这样苛责。就算她说谎，又如何？\n\n我随口答道：“人要么完全认识一个人，要么完全不认识。”\n\n[[=]]\n2\n[[/=]]\n红枫区的别墅带在小山丘脚稍缓的平坡上，树木将房屋隔绝于此，但沿着小道出去，很快就能到通达的交通地带。我站在安树家的栅栏外，按下门铃，建筑外的平地遍布杂草，看得出虽有管理但并不上心。别墅三层高，加上地下室便共四层，毫无气色地竖在围栏中。安树从一楼出来，按下遥控，栅栏升起。我稍有忐忑地踩进了可称内部的土地。\n\n“放心进来好了。”安树搓着衣袖，怕生地笑着，“病院正在地下室。”\n\n我紧跟着他，在门口脱了鞋，换上暖乎乎的拖鞋，跟着他的背影进去。安树穿着白色毛衣，背上没什么肌肉，瘦得很，但今天我感觉他格外高。来源于建筑的暗示威慑着我，我仿佛被催眠了，在这里只能跟着他走，踩着他的脚印，丝毫错不得。\n\n一楼的客厅用灰尘掩盖着华丽的装饰，楼梯口散发着用沁香掩盖的臭味。安树扶着楼梯朝下走，像游戏里提着煤油灯领玩家走向深黑洞穴的老巫师。楼梯口没开灯，阴森怖人，本弥散的臭味在转角后淡了。地下室装饰得极为简朴，我仿佛回到了自己家。杂物堆在两壁边，正对面坐着一个女孩。我伴在安树身边，跟着他朝她走去。她缓缓抬头，我第一次看见了她的正脸。\n\n“病院，这是我和你提过的朋友。”安树转而躲到我身后，声音发颤。\n\n病院的左手铐着手铐，连着段不长的铁链，锁在墙壁上。地上因脚印踩出明暗交界，应该代表病院的移动范围。她左手无力地缩着，手臂上遍是刀痕，头发凌乱，脸上印着鞋印的灰，眼白像鬼，但却温和地凝视着我。\n\n“哥哥，麻烦你先出去。”她低着声音说，嗓音半哑，“这位，请坐，那边有椅子。”\n\n安树低头诺着，朝楼梯口走去。地上的鞋印清晰，和病院脸上的对不上。我搬了张椅子，正坐在她面前。病院左手的手铐银光锃亮，铁链却是落着灰，光着脚，但裤腿上有泥巴。地下室里可没有给泥巴登场的机会。\n\n“你一直被铐在这里吗？”我问。\n\n“并不是的。”她微笑着摇头。\n\n“这间别墅有第三个人来过吗？”\n\n“如果说有，也只会是你了。”\n\n我没办法根据鞋印判断她这句话是真是假，进门时我可没有把每双鞋子翻过来记住花纹的习惯。病院忽然伸过左手，舔舐起手铐，口中呢喃着这是安树为她亲手扣上的，上面还有安树的温度，又眼神凌冽地问我有没有被安树碰过。我暂时没有，她眼中的杀意消了下去，又化成温和，时时念叨着安树的名字。\n\n“我听说，安树一直受着你控制，你不会让任何女生接近他，这是真的吗？”我问。\n\n“是真的。要说例外，也只有你。你在想为什么你是特例吧？其实我为每一个人都编了号码，你的号码正好是我的幸运数字。你可能理解不了这层逻辑，但我可不是正常人，就不需要去理解了。”\n\n没有这么简单。\n\n病院抚摸着手铐：“你的疑问是对的，那确实是临时编造的谎言。真正的原因，我会在考量过你之后再说。我们是第一次见面，我不可能从安树或者谁的转述中正确地认识到你是什么样的人。我会考量一下你，当然不是让你做试卷，只是问你几个问题。”\n\n我俯下身子。她跪坐在地上，换了个姿势，伸出食指：“一，进门到见到我的过程中，你觉得有哪几点比较奇怪？”\n\n“你脸上的鞋印，裤腿上的泥巴，铁链和手铐的新旧程度，还有，你刚刚提到的‘安树或者谁的转述’，那个‘谁’指的是谁？我的疑问是这几点。”\n\n“二，如果我确凿地告诉你有猫腻，你会想到什么？”病院弹出中指，咬住一节指节。\n\n“猫腻是指我刚刚提出的几点吗？”\n\n“你通过考核了。帮我拿来。”她如释重负，指着一旁。医疗箱和一柄柴刀堆在一起，治病扶伤的工具和带着残酷杀意的工具并列，像黑色笑话。我用眼神问她，她示意我没想错，我走到一旁。柴刀的刀口刚被磨过，刀柄也很干净；医疗箱里是酒精、凝血剂、纱布、绷带等等。我搬来它们，病院将右臂放在我刚坐的椅子上，盯着我。\n\n“我已经从哥哥那听说了。”她说，“现在外面的风气是，一个人如果真心爱另一个人，就要在同样爱另一个人的人面前砍断自己的手臂，这样才能彰显真心。今天你来这，是要和我抢哥哥，我不会同意，也不会让你在我面前砍掉自己的手臂。我会先砍的，你就看好好了。”\n\n病院的眼球翻上望我，脏乱的头发衬得脸更惨白，嘴唇更艳。我把柴刀交到她手里，她忽地笑了笑，又笑了笑，笑声咽在喉咙里，像妖。我后退几步，如果她朝我扔柴刀，我也能及时躲开，也许。但她高高举起柴刀，狂笑着剁下，砍在椅面边缘。浓浓的血浆喷涌，溅向四面八方。我仓促躲开。右臂咕噜噜摇着，病院痛苦得扭曲在地上，手臂的断面哗啦啦流血，又笑又哀嚎，震人心魄，仿佛再停留一秒就要被病院为名的漩涡吸入。我咬紧嘴唇，用带来的保鲜膜缠紧手臂，装进鞋盒里，装进袋子里，冲上楼梯。\n\n安树抱着腿坐在楼梯边，头埋进腿里。我不需要再和他们有一丝瓜葛，换上自己的鞋子，冲出了栅栏。\n\n[[=]]\n3\n[[/=]]\n我破例打了次出租车回家。公交车停运，带着手臂步行又太危险。出租车司机是个脸型方正的男人，嘴角肌肉松弛，一看就相当健谈。上车后，我核对了手机号，系上安全带坐下。他通过车前镜看了看我，嘴角一动，就开始唠嗑了：“小姑娘，从红枫区到东祥区啊？一个小时前也刚有人这么打过，因为平时这么走的人少嘛，我就稍微记了一下，这不，看见你也是这么打车，又想起来了。你知道的，这边别墅区嘛，大家都有车，很少人打出租的，没车的也都坐公交。最多是坐到红枫，很少从红枫坐出来的。对了，小姑娘，你是住在这里的吗？”\n\n“没，我是去我同学家玩的。”我说，“师傅，您还记得一个小时前坐你车的人长什么样吗？”\n\n“长什么样？”师傅边咳嗽边笑了几声，“一个挺安静的小女孩，大概五六年级的样子，还背着朵拉的书包。我女儿也喜欢看那个什么朵拉的动画片，你说，小孩子就是喜欢这些好看的图案。那孩子一看就是富贵人家的，一脸富贵大小姐的像，皮肤很好，平时肯定很保养。”\n\n等上坡的车开过去后，师傅换了个挡，慢慢开下坡。路面修得很好，并不颠簸，像公园的地。从树林里拐出去后，师傅又咳嗽了两声：“那孩子特别安静，哪像我家女儿，野疯了。有一次她把我手机拿过去耍，偷偷下载了个什么软件，把电话和短信都转到她手机里。要不是她故意显摆偷听到了什么，我还真不知道有这回事。那个软件，毒就毒在是隐形的，要作手势输密码才能看见，也不知道谁搞出来的鬼。我后来教训她一阵，她才说是网上下的，这段时间特别流行，说在对象手机上安一个，能够天天听对象的声音。那么小孩子还说什么恋爱什么对象，还搞这种歪门邪道的事情，挺邪门的。”\n\n红灯转绿灯，后面的车喇叭响个不停。他拍了下方向盘：“狗杂种，催什么催，又不是赶着投胎。”\n\n“师傅，您说一下怎么才能看见那个软件？”我斜过身子，和镜中他的双眼相对。他哼着歌想了一会儿：“用三根指头在屏幕上往下划一下，往上划一下，再往下划，跳出一个输入框，输123456就行了。”\n\n我拉开裤拉链，取出手机，腾出三根手指，下划，上划，下划。一时间，我呼吸骤停，屏幕上赫然出现六位密码的输入页面。这绝非手机自带，也不可能是我自己安装的。因为害怕病毒和捆绑软件，我连杀毒软件都没下，平时也不点陌生链接，手机可以说相当干净。我敲下六位数字，屏幕刷新，回到主页面。在页面末，跳出了我从未见过的图标。灰黑色的底框中是白色的话筒，右上角是白色的耳朵，下标“窃听2345”。我的厌恶心腾起，点开软件，却一下闪退了，再点几下，偶尔能看见使用指南的页面。我连点了好几次，试着截屏，终于解出了完整的图。这个软件的具体施行需要在两台手机上下载，让它们从隐藏变得可见的方法完全一样，但一台手机是接收端，另一台是被监听端，后者在设置完成后不能打开，要重置只能卸载。下载时需要在同一网络内，后者扫描前者6秒一换的二维码，否则在软件下载成功后5分钟内自动卸载。如果一端卸载了，另一端的也会自动卸载。\n\n是谁下载到我手机里的？严妙吗？什么时候下载的？\n\n我决定先不卸载，以免打草惊蛇，回去检查妹妹手机。\n\n二十分钟后，出租车抵达小区楼下。我和师傅称谢道别后，黑着脸上楼，敲了几声门，没有回应，家里一个人也没有。桌上留着张便条，妹妹说和朋友去打排球。我抱着袋子瘫软在门前，疲劳感瞬间涌上头，我闭上眼，告诉自己不能睡，要先藏好手臂，但意识沉下深海，安宁感抱住我的脖子，带着我一起沉下，靠在门口，便沉沉睡去。\n\n过了许久，纯黑的梦中，我感到背部一阵一阵地疼，耳旁的喧嚣越来越高，终于清醒。妹妹在门外一遍遍喊我，我倚在门口，她完全推不开门。我揉了揉眼睛，坐了起来。记忆慢慢复苏，刚才没有把断臂藏起来就睡着了，还没……不行，现在还不能让妹妹进来。\n\n我正要阻止妹妹，但转而发现一件更为严重的事情。那一瞬，我险些又从现实跌入梦境，从梦中梦升往梦中，比噩梦更真实的恐惧蔓延而上。\n\n装着断臂的袋子消失了。\n\n忘在出租车上了？不，我的记忆非常清晰，刚才我就抱着袋子睡在门口。我已经藏起来了？不可能。我梦游了？无稽之谈。有人把它拿走了？不可能，家里没人，我也一直睡在门口。有人从窗户进来？花苑小区的窗户外都加装了护栏，连婴儿都进不来。\n\n妹妹一进门，就不停往脸上扇风，脱下汗涔涔的外套，扔上沙发，进卧室拿衣服，转身进浴室。听到热水器和淋浴声响后，我走到沙发处，闻她换下的衣服。是汗水味没错，不是临时浇上的自来水。我手伸进口袋中，摸出她的手机。她的手机是二手机，手机膜贴得平正，手机壳画着桀骜的歪嘴粉兔子，带着小孩式的俏皮。她的密码是她生日，我很快解开了，按照方法划了几下，都没跳出窃听密码页面。\n\n一来，我能发现软件出于偶然，她不可能临时卸载；二来，两台手机的软件会一起被卸载，而我手机上的还在。也就是说，在我手机上安装窃听软件的不是妹妹。\n\n还能有谁堂而皇之地取走手机？这个家里不会有第二个人；学校那头，手机都锁在教务处的柜子里，上学交，放学拿；另一种情况是，平时坐公交车，有人偷窃了我的手机，又在我毫不注意时塞回来。\n\n然而，这只是小问题。我将注意力重新转回断臂上。我先检查了她的房间。没有丝毫猫腻，书桌、书柜、堆叠的杂物里都没有翻过的痕迹，拉开床下的抽屉，也只有她的作业本。我走到窗户前，观察铁栏的间隙。它正好能让手臂通过，人是绝对不行的。从这里用工具钩走断臂吗？这处到门口已经像迷宫一样地形复杂了，何况我还抱着它。不，人睡觉时身体会松弛，说不定睡到一半，它就倒在地上了。也不对，消失的不止是手臂，外面的鞋盒是绝对不可能穿过间隙的。\n\n我越想越是感到诡异，身边的一切空气都像藏着鬼。\n\n如果我是窃取断臂的人，我会怎么想？首先要做好计划，计划的核心是在我回来后偷走断臂，但如果我到晚上十一点还和断臂寸步不离呢？如果我没有那个时候回来呢？如果我没有恰好睡着呢？\n\n想不出什么头绪。手机忽然响了，陌生号码，我捂着扩音器，走回自己房间。浴室的冲淋声停了，妹妹头上顶着毛巾走出来。我说姐姐要打电话，先别进我房间，锁上门，走到角落里，按下接听。\n\n“是严文娅吗？”对面的女声用过变声器。\n\n“是我，你是谁？”我紧握手机，手心全是汗。\n\n对面长时间地不作声了，只余嘈杂的碰撞，或许是平常的声音在变声器下化成了怪异的音。我的耳朵完全贴在听筒上，紧张地捕捉细微的变化。\n\n“你要找的东西在我这，我会联系你。”\n\n又是长久的杂音。\n\n“你在和我实时通话吗？”我屏住气问。\n\n长久的杂音，长久的杂音，对面又开口了：“不要问那么多，我会自然找到你的。”\n\n是录音，这代表对面在不方便开口说话的地方。但她的话里并没有非法乱纪的元素，也就证明不是因为身边有人才不方便开口，而是因为说话会被听到而不开口。也就是说——她现在很可能就在我身边。\n\n床底柜子后面的隐藏空间！\n\n我蹲下来，拉出抽屉，用力将它从轨道上取下来，里面空无一物。父母房间的床没有柜子，虽有隐藏空间，但也要整床拆卸才能进入，暂不作考虑。剩下的，就是妹妹的房间。我摁掉电话，闯进妹妹屋里。她正趴在床上看小人书，来回摆动双腿。我用同样的方法打开了柜子，严妙好奇地扔掉小人书凑过来看。内部同样空空如也。本以为打通了通向答案的正确道路，那种可能性又被拦腰斩断。\n\n但对方一定留下了蛛丝马迹，只是我还没有发觉。\n\n[[=]]\n4\n[[/=]]\n十二月二十二日晚上，安良石通来一记电话。\n\n“喂，严文娅，被捷足先登了呢。”他声音低沉，但稍微敏感的人都听得出他在生气。\n\n“捷足先登？这是什么意思。”\n\n“我昨天接到了电话，对面说帮你砍掉了病院的手臂，病院已经出血过多死掉了，问我要什么时候在哪里拿。怎么回事，严文娅，我希望你能告诉我发生了什么，也不要尝试用真话来撒谎，我听得出你矫饰的部分。”\n\n我叹了口气：“我的手机被窃听了，断臂在我眼皮下被人偷走。”紧接着，我一五一十地把这几天发生的事情告诉了他。安良石沉默了一阵，说：“你觉得我认为最关键的部分在哪里吗？”\n\n“是哪里？”\n\n“对方为什么不报警，为什么要和我见面，这个问题是最关键的。”安良石说，“是什么让对方在双手清白的情况下，从你手中偷走断臂，和我见面，而不选择在知道犯罪的情况下报警？这说明，她要么另有所图，要么双手本来就不清白。什么密室之类的，在我眼中根本不重要。Why done it？”\n\n“本来就不清白……”我喃喃道，“对方用了变声器吗？”\n\n“是的。”安良石说，“但是电话属地我查出来了，或者说我本来就知道。她用的是红枫区别墅家里的固定电话。为什么要用变声器呢？我能想到的只有一种解释，那就是不想暴露自己的真实身份。”\n\n“是的，我也想到这步。”\n\n“不，你想的还不够多。如果单纯想隐藏自己身份，为什么要用我都知道的固定电话向我通话呢？因为病院不会让任何女生进那幢别墅，如果有人用固定电话打给我，说明病院确实已经死了。”\n\n“但是，她很轻易地让我进去了。”\n\n“这也是我想不懂的点，在我看来，她给出的那些解释太苍白了，根本无法解释为什么你会是唯一一个被允许进入的人。但很有可能，你的闯入对病院而言利大于弊，或者说你完全是病院的棋子。”安良石接着说，“你说已经想到变声器的目的了，你有没有考虑过，电话那头不是女生，而是男生呢？”\n\n“啊！”我确实没想过这点。但即便以它为起点，我也想不到多远。\n\n“对了，我忘记告诉你了，因为天气原因，航班延迟了，所以我现在还没到清远市。”安良石一副要结束通话的语气，“大概二十五号才能到。在那之前，我希望你能搞清楚到底发生了什么。比起来路不明的人，我还是更相信你。虽然说大家都是一条绳子上的蚱蜢，但你那块缠得更紧些，何况断臂上还有你的指纹，监控也一定拍到了你进别墅的映像。我不是因为信任关系才信任你的，而是因为你的把柄。希望你不要太天真，不要向我道谢，安分地做好你该做的就行了。”\n\n“噢……好。”\n\n电话嘟几声停了，我坐在床上，抱紧双腿，落下眼泪。握在手心的手机又震响铃声，号码有点眼熟，昨天刚用录音打来。接听后，对面便问，是严文娅吗？虽然用了变声器，我还是清楚地感知到对方语气中的玩味性质。\n\n“是你偷走了断臂吗？”\n\n“正好是我。”她开诚布公。\n\n“是你在我手机里安装窃听软件吗？”\n\n“正好也是我。”\n\n“那么。”我咽下口水，“给安良石打电话的是你吗？在我行动时，把我当棋子的人是你吗？这些事情都是你在捣鬼吗？”\n\n“我讨厌你的语气，你总是咄咄逼人。”电话那头说，“很多事情大家都知道，没必要虚张声势。明天上学时，带上安良石给你的十万元。我并不需要它们，就算你把它们丢进河里，就性质而言对我毫无差别。听我的能给你带来什么好处呢？不听我的能给你带来什么坏处呢？自行判断吧。”\n\n已经没办法抽身了。对面十有八九是单纯取乐的旁观者，很可能早就做好了曝光的准备，用罪行最轻的方式推动事态发展。安良石说的没错，大家都是一条绳子上的蚱蜢，只是绳子勒紧后，有些蚱蜢会受伤，有的蚱蜢却会死。恐怖袭击般的威胁正对着我，但我根本没有反击的把柄。\n\n不对，一定还有什么。我已经帮忙让病院断了手臂，按原计划，我唯一剩下的就是当面见安良石。安良石也说比起来路不明的抢劫者，见我更为安全。如果能利用好这点……\n\n我走到墙边，拉开窗帘。夜色在路灯的闪烁下浑浊不堪，对面的楼层紧闭窗帘，我像落单的步兵固守城门。楼下逼仄的小径中，正端坐着一个人。那人身形娇小，乌黑的长发梳至半腰，穿着厚实的外套，红黑相间，一看便是名贵牌子，在夜里带着诡异的杀意。她脸上罩着副羊脸面具，只余两个孔，朝我这望着，身旁放着并不相匹的朵拉书包。我们对视了一会儿，她挂掉电话，提起书包，沿着小径侠客般出去，不像在走，而像在飘。\n\n[[=]]\n+++ 第三章\n[[/=]]\n\n[[=]]\n1\n[[/=]]\n十二月二十三日晨，公交车系统恢复，上下学方便多了。离学校还有一个站时，我透过车窗看见了茶娜。她斜挎着背包，口里叼着红茶牛奶味百奇，穿着黑白红色的连衣裙，散发青春活力走着。我忙按了下车键，匆匆下了站，追到她身后，轻敲了下她肩膀。她惊讶地转头，咬着的半根百奇掉在地上，忙不好意思地掂起，寻找附近的垃圾桶：“呀，是严文娅啊。”\n\n“早安。我有个问题想要咨询你一下，方便边走边说吗？”\n\n“再好不过了，如果我正好和以前一样能帮上忙的话。”她微笑着。\n\n我把电话窃听和断臂失窃的事情告诉了她，不过断臂在故事中换成了装在快递盒里的羽毛球筒。我把很多事都省略了，期望她能从被矫饰过、被简化过的故事里给我一些灵感。这时我们刚走进校门口，沿着文化长廊过去。茶娜歪着头，像挥教鞭样挥着百奇：“我觉得，这样浅显的难题应当难不倒严文娅才对。如果说你没有想到，我只能理解成你没办法接受这个答案。”\n\n“你先说说你的看法吧。”\n\n“你的妹妹是两起事件的共犯。”茶娜说，“在羽毛球筒失窃时，没有人有办法出入房间，但确实有人偷走了房间内的羽毛球筒。也就是说，那个人一定在房间里。你的搜查分为两步，一步是搜查床底隐藏空间以外的所有地点，一步是搜查床底隐藏空间。而在这期间，你被电话引进自己房间，这是唯一一个能让对方逃脱的时间空隙。而那个时候妹妹正在房间，所以唯一的解释，就是妹妹包庇了对方，没有说出对方从床底出来并逃出你家的全过程。从足以被称为铁证的前提出发，阻碍导向结论的一切证言，都应该是谎话才对。我认为聪明的严文娅不会没想到这点。”\n\n“这样说的话，仍然有偶然性。如果我第一次就看妹妹床底的隐藏空间呢？”\n\n“对方可以在内部拉住柜子，同时拨打电话——如果对方确信那个电话你不得不回房间接的话。”\n\n是的，对方一定有充足的把握。那时候我身心俱疲，哪怕打来诈骗电话，我也不得不回房间隐蔽着接听。既然和我妹妹结成同盟，那么就算我下午不睡着，对方也会让我妹妹把我引出家里，趁机偷走。那些偶然因素，也只是建立在必然计划上的把戏。再推论下去，一定也是妹妹把窃听软件安装在我们的手机上，对方才得以第一时间知道我的行踪。如果把出租车司机提及的背朵拉书包的小学生列入考虑，我有充足的理由认为，窃听手机的、抢走断臂的、出租车上的、昨晚遇见的一定是同一个人，姑且称她朵拉好了。\n\n正是那个朵拉，窃听到我要开始行动，打出租车到我家，等我出门，躲进妹妹房间床下。等我回来后，半天没有动静，或许还听到了呼噜声，从床下爬出，先行一步取走断臂，再躲进床底，用事先录好的音频随时准备把我调进自己房间。为了让时间充裕，她特意拉长了录音的间隙期，方便逃跑。这样说，朵拉是小学生，是妹妹学校的？为什么和妹妹关系那样好，又为什么要插手这起事件？\n\n阴谋论的可耻铁锈味渗进我的舌头。茶娜抽出一条百奇，递到我嘴边。我沉默着接下，喀嚓咬断。茶娜捧住我的脸，停下脚步。我两颊暖暖的，一时忘记了该说什么，只能看着她澄澈如镜的瞳孔。\n\n“你隐瞒了很多事情，你从一开始就在撒谎。”她说，“我不知道你踏入了哪摊浑水，但是……”\n\n“对不起，我需要冷静一下，你先上去吧。”我冷淡地说。\n\n这也是谎话。茶娜担忧地看着我，松开了手，叹息。我撇过脸去，一会儿再看，她已经不见了。就在长廊这散散步吧。正这么想，我揉了揉眼睛，一条熟悉的人影走了过来。破旧而过于宽松的衣服，稚嫩而果决的面庞，十二月后就未见过的那个烦人女生毕心音，此时踩着并不优雅的猫步向我靠近，右手提着蝴蝶刀，正对着我。\n\n她持刀的手耍了几个花式动作，左手从兜里取出手机，翻到相册。屏幕上赫然一条血淋淋的断臂，在保鲜膜的包裹下，脏污不堪，压着鞋盒和袋子。毕心音动动手指，下一张照片是病院，右臂断却，紧闭双眼，躺着的地面满是血污，衣服上也是，裤子上也是，鲜红得不太真实，面孔惨白，毫无生机。\n\n我不自觉凑上前去，忽然身后一阵风声，麻袋从头灌到我脚底。身后的人用力一砸，我被麻袋拉扯着坠在地上，又被人搬起。虽然看不清外面，但几声闷响表明了我位于车后备箱的处境。我刚要大喊，一双手隔着麻袋扼住我的嘴，几块拳头重击我的鼻梁和下巴。力气丧失，头脑昏涨，我的理智被瞬间摧垮，呼喊声化成哭泣。很久没这样顺着情感拨动而嚎啕了，我的全身陷在哭声中，陷在情感的波纹里，软绵绵地化开。喷雾器抵着我的鼻子，呲啦啦冲出一片雾来。我鼻孔一阵酥麻与刺激，头脑昏沉，丧失了意志。\n\n清醒时，我浑身酸疼，眼睛完全被蒙蔽，身体发软，正要向前倒下，却被绳子死死勒住。以我粗浅的判断，我应该正被绑在一根柱状物体上，双手反绑着绕过柱体，从肩下到脚踝少说绑了四圈。但是，让我逐渐清醒的不是绳索，而是头部一滴滴一点点感受到的冷流。一阵阵酥麻后，我差点再次昏去，又被点点滴滴浇醒。可怖的想法如闪电般贯穿我的大脑，我正在遭受的是……颇为著名的水滴刑。犯人的头部被固定，让水滴固定击打同一位置，日复一日，以至让人发疯。\n\n啊——喊声哑在嗓子里，嘴中塞着抹布，口外绕过柱体缠了几圈胶带。这一喊只如野猫的呜咽，传不开多远，但扰动了附近的人。脚步声向我踱来，我一点也动不了，头顶的水流从发间，耳后滑落，带着冬日的冷寒，刻骨铭心的冻人。\n\n这是我第一次痛恨学校管理的无能。平时的宽松给我带来了不少便利，但我成为受害者时，只有祈祷学校应当从最初就如此严苛。水流持续不断地淌下，头顶快要被泡化了。这当然只是我的心理感受，很有可能……时间并没有过多久。\n\n毕心音和她的打手一定会放了我的。我手中还握着唯一的希望，与安良石见面的通道尚且把握在我手中。安良石一定会在二十五日再和我通电话，如果我没接，他一定能知道出问题了。一定，一定……\n\n我完全不知道这算思考还是祈祷，毕竟水滴弄得我快疯了。安静的环境，唯有——滴，咚，头顶一阵发冷，过几秒，滴，咚。毫无止境的循环，我或许完全丧失了正常思考的能力。不对，就算我握着见安良石的通道，那又有什么用呢?毕心音的动机和目的，我一点也不知道。她大张旗鼓地把我绑到这来，上这种长期折磨而对肉体伤害极小的刑，说明我和她之间完全没有利害关系了，也就是说，所谓见安良石的通道，对她而言根本不重要。\n\n不，不对……滴，咚，冷，哒，哒，哒，哒，滴，咚，冷。\n\n“我调查了一下你的情况，打听到一件很有趣的消息。”有人说，“你在初中时参加了一场恋爱赌局，一群人怂恿你和一个混子谈恋爱，用维系关系的时长支付你酬金。在别人看来，你是因为钱才去做的。但打听足够多消息后，我想并不是这样。”\n\n是谁在说话……这样的声音……是朵拉吗？不对，明明很耳熟，是……对，我刚才还一直在想，是毕心音的声音。那个至今不明目的的家伙，那个不知道了解多少的女生。明显的，这次的声音贴到了耳畔，她吹出的热气侵扰我的发丝。\n\n“我想并不是这样，你是因为一个怂恿你的男生才去的。他家里非常有钱，交了几任女友，给女友花钱大手大脚。但他在给自己和女友外的人花钱时，完全是一毛不拔的铁公鸡。就算预算远远谈不上‘他的承受范围’这样的词，他也能省则省。你从一开始就知道，只要多承受三十天，怂恿你的人们就一定不会兑现诺言，包括那个富家子弟。所以，你最开始的目标就是他。你想用他不遵守诺言这点来胁迫他，成为他的女友，成为他的花钱对象。那时候，你还不懂合同什么的在什么时候才能生效，你还不懂这样的口头协议根本不算数，你还不懂胁迫那样的人毫无意义，你还不懂事情鲜有如你所愿。”毕心音说，“这么多年了，你有成长吗？确实有，你起码知道了什么是有效的合同。但最为根本的，那颗打一开始就畸形的心态，是一点也没有变吧。他承诺的四十万，本就是虚无的，你却如当年那样相信，根本没考虑过那时候他完全可以毁约，而你因为相互牵制的关系，失去了曝光的退路。”\n\n难言的情绪波动再次回升，我止不住抽泣，但每一抽动，口中的抹布都会膈应我一次，让我反而想呕吐。被胶带紧紧黏着的嘴动弹不得，强力的勒迫险些令我窒息。完全没有人来救我吗？现在是什么时候了？我好饿，好累，好疼，不想再去思考了……\n\n“我来教你一点东西吧。”毕心音凶恶地说，“就算我让你饱受折磨，再把你放了，你也不会曝光我，知道为什么吗？因为你曝光我，会让你失去自己的人生。人总是得失兼备的，当有向上跳跃的欲望时，往往要背负跌入不如以往的谷底。但是，我无所谓，我比你聪明，比你有手段，比你知道得更多——这些都不是最重要的。在清楚你不可能曝光我之后，我的面前只有两条路，一条是回归我本来的生活，一条是跃上更好的生活。”\n\n她停顿了一下，说：“永远不要和没有更差选择的人谈条件。”\n\n我口里堵着抹布，一个字也说不出口。这是她的独角戏，我的登场无关紧要。然而，她说，在我不曝光的前提下，她有两条路，这是什么意思？指的是我去找安良石与否吗？为什么我找安良石她就有机会跃迁上更好的生活？她到底在追求什么？和我一样的原因，她也不可能去曝光，而且我和安良石的记录在她那边并不缺，如果想胁迫，早早就可以胁迫了。她不会去胁迫，而是有要让安良石做的事。让他回家吗？这本是已经确定的事情，为什么在我不见安良石时，她只会回归平常的生活呢？\n\n灵光一闪，那条隐隐约约的真相终于在思维碰撞中显现。水滴持续流着，它仿佛灌溉我的大脑皮层。\n\n病院一定还活着，断臂后的医疗是安树做的，而那张病院死亡照片里的血红鲜明得不太对劲，因为是红墨水的伪装。他们三人在联手——不，不能这么想，正确的想法是，他们还有合作的理由。还有严妙，她到底为什么要背叛我，又是从什么时候开始的？\n\n滴水刑仍在持续，周边的脚步声又重新踏起。毕心音一群人退出了这里，只留我一人。空气似乎越来越暖了，难道还没到中午吗？时间的长度轰然击溃了我，水滴，限制，剥夺视觉。唯有脑中的思绪纷乱无边地爬行、编织成最后一张大网。\n\n我还能让见安良石的通行证，兑换成收买某人的临时票。\n\n下一次醒来已经是傍晚了。头顶的通胀感消退不去，眼罩没了，绳子被解开，散落一地。我正睡在地上，身上披着似曾相识的羽绒服，但型号太过大众，平时见班级里不少人穿相似的。\n\n我睡在山林里的木屋间，门外树木萧条，枝桠交错，树叶却遮不住夜空。冷风侵袭而来，羽绒服提供着残存的温暖。外面似乎有个黑影轻轻地闪了闪，关切地看了我一眼，又消失了。我失去了起身的力气，自然没能追出去，平躺在地，看见捆绑的柱子细细一条，上方的漏水装置硕大得够滴两天。\n\n但不能再在这里睡着了。待意识逐渐清醒，我撑起身体，无视胃部的哀嚎，取出手机。窃听软件已经被卸载，现在的通话不会再有人窃听。熟练地拨打出那串号码，漫长的等待，接听。\n\n“安树，我知道病院还活着。我要见她，和她商量件事情。”我说。\n\n那头静默了许久，通话时长一秒一秒地累计，我的耐心慢慢磨灭。铁链声，换了人接听，沙哑的女声：“是严文娅吗？我也正好有事找你。”\n\n[[=]]\n2\n[[/=]]\n和病院的第二次会面，仍旧是在安家的地下室。她的左手腕仍被手铐锁着，用铁链固定在墙上，但右臂已只留了袖口，空空荡荡。十二月二十三日夜，仅隔两天，发生的事情太多。病院面容枯槁，无聊地席地而坐，只是偶尔看看她的哥哥，露出欣慰的笑容。我刚从学校后山赶下来，打出租车到这，奔波劳顿后尚需休息。安树像仆人，无声地为我们倒茶。我这张嘴品不出茶的价值，但水的温润彰显它或许价值不凡。我与病院正对着坐下，病院连着喝了三杯。茶杯与桌面碰撞，铁链相击，却没人开口。最先打破沉默的是病院，她微微叹着，招呼安树过来，贴着耳朵说了几句。安树微微点头，右手扼着左手腕，朝楼梯口走去，一会儿便引来了一个人。瘦小的影子，看得出是女孩，等两人从阴影里完全出来后，我才看清她的脸。她眼眶湿润，哭得红肿，袖口满是泪水，见到我，便撇开脸，不想让我看清。就算我再愚钝，也不能对在这见到她感到过分惊讶了。\n\n是严妙，我的妹妹。她走在安树身前，眼睛红红的，不停抽泣。\n\n“姐姐，对不起。”她呜咽着，“我听到了姐姐要做坏事，就把一切都告诉安树了，也告诉了她。我以为告诉她之后，姐姐要做的事就做不成了。但姐姐还是去做了，她说还有机会让姐姐清白，让我帮忙做了不少事情。结果她骗了我，我骗了姐姐。两天前，我以为姐姐已经从事件里抽身了，但没想到她反过来这样对姐姐。是我错了，对不起，姐姐。我应该一开始就劝住你的，不要做坏事，不要做不好的事情。对不起，是我不好。”\n\n“你怎么听到的？”\n\n“我在姐姐上学前，偷偷在姐姐书包里放录音笔，定时到放学后开启。只是想搞个恶作剧，姐姐要是说了什么我不知道的，我可以吓唬姐姐。这样连续放了两个星期，有一天，听到的录音里有姐姐和一个男人的交流。我被吓坏了，再也没放过了。对不起，姐姐，实在是对不起。”\n\n“你刚刚提到的‘她’是谁？”\n\n“她没有告诉我名字，但就在我托人找到安树后，她自己找到我面前。应该是我们学校的，但我从来没打听她的名字，见面也都在校外。我只知道，她应该是小学生，经常背着印朵拉图案的书包。对不起，真的对不起。”\n\n严妙见我没回家，来安树家和兄妹二人商量。她一定听到了我和病院的对话，听见我描述毕心音对我下的毒手，才那样放声大哭。\n\n“不要再道歉了，你是对的。”我起身，抱紧严妙，“我从一开始就在做错误的事情，而你一直都在背后打算纠正我。如果我受到了伤害，那一定不是你的问题。作为姐姐，我很高兴能有你这样的妹妹。如果有机会，我也想成为你这样的人。虽然你平时总耍小聪明，捣些让老师不喜欢的鬼，但我相信你不会误入歧途的。”\n\n怀中的严妙还在抽泣，每一颤都传入我的心脏。我摸着她的头发，就像很小的时候，我还没长大，她也还没。今日的疲惫完全消失了，我与她心中的隔阂也被打破。\n\n“姐姐……”她含着哭腔，“可以答应我就这样抽身吗？”\n\n病院朝我投来锋利的目光，我没办法忽略她空空荡荡的右臂。她的意思相当明确，如果我胆敢答应我妹妹抽身，她也会不择手段。毕竟打一开始，她愿意用手臂换来的，就是我手中与安良石见面的通行证。\n\n安树的目光同样灼热，总是内敛的脸此刻阴沉得像鬼面。我终于理解了他在转角教室说的话，我还是他们眼中的棋子，一开始是，现在更是，我没有办法抽身。\n\n我抚摸着严妙的头，温和地说：“没事的，姐姐会把一切都解决掉的。等后天之后，就真的一切都结束了。”\n\n“请严妙回避一下。”病院用手指绕着耳畔的头发，“接下来的事情，是我和你姐姐之间的秘密。”\n\n安树拍了下严妙的背。我松开手，严妙也无力地耷拉下去，任由安树牵着，带离了现场。等脚步声完全从头顶传去时，病院才开口：“好了，现在大家都开诚布公吧。严文娅，我想听听你的看法。”\n\n我顿了顿，认真而热诚地直视她：“从最坏的打算来看，安良石根本没必要见我。我不知道毕心音有没有把你的假死照片发给他，但他已经相信你死了。他见我只是程序需要，或许只给我些意思意思的钱，但他一定会带满四十万的现金。我不能容许他出尔反尔，所以我需要你的帮忙。见面前，我让他预定一个酒店房间，要偏僻些，不让第三个人进去。但我会把你装在行李箱中带进来，如果他真的不打算给我四十万，那你就出来，我们两人还是可以牵制住他的。你从一开始就打算和他见面，我不知道你的具体想法，但已经足够了。只有我能给你这次机会，我也有能力打个电话让安良石再逃走。以上是我个人的想法，但我还需要听听你的想法。”\n\n病院露出笑意，不停挠着头发，表情像快崩裂了。她舔舐着嘴唇，东张西望，指着柴刀，愉悦地说：“完全符合我的意思，不过行李箱里得带上我的柴刀，否则，一条手臂根本谈不上有用。而且……”\n\n最后一句话如眼镜王蛇的嘶嘶低语：“我还得把手铐的位置让给另一个人。”\n\n[[=]]\n3\n[[/=]]\n十二月二十五日，清远市边翔区。这一带原先是古街，保护了一阵子，附近一带的经济被渐渐带垮，后来依照原先的格局重新建了。河流，小山，桥，树林，假山，公园，竭力做得复古，但不三不四，同时失去了过往与现在的魅力。公交站点只有牌子，人群都站着等，多为老年人。我按着装着病院的行李箱，担忧起她会不会难受。虽然少了条胳膊，更方便进去，但公交车的摇晃、颠簸，路上的推行，不知磕碰她手臂断面多少次。\n\n酒店隐匿在饭庄的大院里，订的房间在三楼。楼梯上站着个男人，看气质不像工作人员，更像保镖。他严厉地扫视着我，一言不发。为了方便，我穿的都是薄且保暖的衣服，一眼便能看出有无带武器。我走到322门前，按下门铃。门上的传话筒闪烁着提示灯，在电话中听过无数次的声音说：“转身，等我说可以进来再进来。”\n\n我转过身。门开了，炽热的目光烧上我的后背。过了一会儿，安良石说可以转身进来了。他坐在房间最内侧，床上摆着三根金属球棍。给我的位置在靠门的床之后，我们隔着一个房间坐下。\n\n“让我先看看四十万现金。”我说。\n\n安良石气定神闲地提起袋子，放在床上，把钞票倒在枕间。这样远的距离，看不清有多少沓，看不清是否是假钞。我指了指其中一沓，他把那叠扔过来，我接住翻了翻，货真价实。\n\n“那，让我看看手臂。”他摸着领带，示意我打开行李箱。我放倒行李箱，解开密码，借助床沿遮挡他的视线。病院弓着腰，咬牙闭眼，捂住头部，细看时，身上不少新增的淤青。我取出断臂，和他对视。\n\n我说：“你不会花四十万买它的，你只是想确认那张照片的真伪。”\n\n安良石点头：“很遗憾，我确实没有用四十万买它的意愿。你一分钱也带不走。”\n\n正和最坏的打算一样，他果然不准备支付。站在楼梯口的男人是他手下的，如果我一个人出去，他一定会拦下我检查。但反过来说，只要安良石先出门，我就能免受检查。我把手伸下去，叩了叩行李箱。安良石警觉地握起一根球棒，把另两根推到地上。病院舒展着身体，从箱中爬起，手中的柴刀被清洗得干干净净，正对持着球棒的安良石。多年未正面相见的父女在这样的场合下对峙，堪称造化弄人。\n\n然而，安良石眼中只有诧异：“你是？”\n\n“连自己女儿的脸都忘了吗？”我换了个语气，“你也知道病院能做出什么吧？现在，把四十万给我，然后出门，撤销对我的检查。你还有考虑的时间，同时，也有明白你没办法和疯子谈判的时间。”\n\n“不，不。就算再久远，我也不会忘记我女儿的脸。”安良石说，“我刚刚觉得眼熟，但没想起来。这位，就是你让我查的毕心音吧。”\n\n思绪轰然如雷，最后的真相如巨型导弹，击碎了所有困惑，所有不知道的知道的，所有动机和目的，所有被信息差垒起的墙壁。我脑中清晰地放着一张张画面，断臂的病院化作断臂的毕心音，干净的手铐和让给另一个人的手铐，裤腿的泥泞，考我的两个问题，利用我完成的最后一击，自己想提出但被我先提出的潜入方案。我不可能知道这么多，那些根本是推理不出来的。\n\n因为是走马灯啊。\n\n断却一只手臂的女生冷漠地蔑视我们二人，手中的柴刀越来越像恶魔的低语。安良石本强作镇静的面孔露出恐慌之色，旅馆普通的房间渐渐扭曲。\n\n划伤我轮胎的、在学校里多次攻击我、绑架我到山上施行水滴刑的病院，幼态的脸庞，那样破旧的衣服却能有那样乌黑的长发。那天楼底戴着面具的病院，背着朵拉书包的病院，从一开始就是小学生的病院，坐过出租车的病院，我妹妹商量的对象，让我曾以为是还未出场的人。地下室的根本不是病院，而是毕心音。缔结了约定，在事件结束之前，毕心音和我有得以进入的特权。后山上，病院说过她有两种选择。我不来见安良石的话，她就单方面终止和毕心音的约定，回归正常生活；我来见安良石的话，又会如何？\n\n我本没必要想那么多。\n\n因为是走马灯啊。\n\n柴刀劈入我的头颅，我当场意识丧失。\n\n而病院，那具一直游荡的幽灵，正要回收最后的布局。\n\n[[=]]\n4\n[[/=]]\n12月25日，曾某某（男，12岁）报警称，于边翔宾馆附近玩耍时，自窗户目击三楼发生杀人事件。毕心音（女，18岁）用凶器柴刀杀死严文娅（女，19岁），用金属球棒杀死安良石（男，47岁），并布置现场，企图伪装成二人互殴致双方死亡状，试图开窗逃逸。目击者通知酒店工作人员，并及时报警，封锁现场。毕心音于房间内拒绝开门，待酒店工作人员提供房卡开门后，发现毕心音已用柴刀自尽，无生命迹象。\n\n为表彰曾某某举报，其所在学校清远市实验小学及相关部分颁发见义勇为奖状。\n\n（省略其他相关人员的表彰）\n\n据悉，嫌疑人毕心音自两年前起就开始追求死者安良石之子安树（男，18岁），并对安树、安病院（女，14岁）兄妹造成持续性的骚扰。安良石因长期在外，得知此事后，向安树同校同学严文娅请求援助，帮忙照看安树，并许诺四十万元的感谢费用。12月25日，毕心音胁迫严文娅将自己装入行李箱中，带至和安良石的会面现场，并杀死二人，毁坏证据，企图伪装成互殴现场，并从窗口逃脱。因监护人安良石的死亡，其名下财产转移至安树、安病院名下。寻找监护人的工作仍在进行中。\n\n本次事件仍有大量疑点，如现场为何有毕心音的断臂。尽管按照证言初步定性为对安树不接受自己告白的威胁，但现场之怪异，事件之蹊跷，搜查小组初步成立，沿着嫌疑人、受害者关系网准备进行进一步的搜查，响应民众对本次事件的关注。\n\n[[=]]\n5\n[[/=]]\n安树坐在阳台上，望着漫天的阴云。\n\n下一篇漫画该画什么呢？就讲述一只幸运的蚊子的故事吧。那只幸运的蚊子撞在蜘蛛网上，中央盘踞的蜘蛛一步步向它爬来，它以为自己要死了，惊恐地闭上了眼。但网振了振，另一只蚊子撞上了网。之后的日子，不断地有蚊子撞上来，蜘蛛始终没有吃掉那只幸运的蚊子。最终，蜘蛛死了，其他蚊子也全死了，只有它还活着。\n\n他轻轻笑了。这不是一个好的故事，挂在网上的蚊子，得不到食物，早就会死了。漫天阴云轻轻笼罩，夜风吹过，他的藤椅有些摇晃。偌大的别墅，给他带来逼仄的感觉。\n\n他决定出去散散心，向病院告知了行动范围和时间后，出了大门，推开栅栏，望着无辜的小道，对面林中的风。觉察到什么似的，他忽然扭头，眼前是一个女生。她口中咬着百奇，右手握着手机，无声地展示着拍下的照片和视频。\n\n安树是一个怯懦的人，或者说是一个麻木的人。\n\n此刻，他仿佛被打动了，心中动了情感。她仿佛开口说了什么，又仿佛没说。在安树的幻听里，那个女生轻轻地说了句，不要放弃挣扎。然后，她转身走了。\n\n他麻木地看着她的背影消失在林荫道。\n\n落在网上的蚊子闭上眼，听着蜘蛛的脚步靠近。一只人类的手，握着剪刀，轻轻剪掉了网。听起来像是荒唐的故事。\n\n他吹了会儿风，回到家中，和妹妹报道后，重新去阳台乘凉。\n\n风声依旧。",
  "tags": [
    "wanderers",
    "原创",
    "恶性裂痕"
  ],
  "author": null,
  "created_at": "2023-08-16T10:26:57+00:00",
  "updated_at": "2023-08-16T10:27:25+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:losing-her-arm"
}