{
  "title": "爛れた家",
  "content": "[[module CSS]]\n/*\n    Powered on 2019/09/06 03:05:59\n    [2019 Wikidot Theme]\n    Created by hey_kounoike\n    CC BY-SA 3.0\n*/\n \n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+JP|Noto+Serif+JP&display=swap');\n \nbody {\n    font-family: 'Noto Serif JP';\n}\n\n[[/module]]\n\n[[include credit:start]]\nタイトル: 爛れた家\n著者: ©︎[[*user Mitan]]\n作成年: 2019\n[[include credit:end]]\n\n-----\n[[=]]\n@@@@\n[[[http://ja.scp-wiki.net/scp-1620-jp |SCP-1620-JP]]]\n\n[[*user Mitan]]\n[[/=]]\n@@@@\n-----\n@@@@\n@@@@\n\n\n思い返してみると、ここに越してきたのは仕事の都合だった。\n\n@@@@\n@@@@\n[[size 150%]]1984年4月 回想。 [[/size]]\n[[image http://scp-jp.wdfiles.com/local--files/sored-house/HOUSE]]\n@@@@\n@@@@\n\n栄転。もしくは左遷。本社勤めの部長職から、田舎の支社の管理職へ。仕事のミスが原因─とは誰も公言しないが、それが理由なのは分かっていた。\n\n新潟の市街から岩手の田舎町へと、家族を新潟に残して単身で引っ越す。不便になるのは目に見えていたが、私はとにかく本社を離れられることが嬉しかった。\n\n数ヶ月前、部下が大手企業を相手にした取引で失敗し、会社に大損失を与えた。\n\n彼の仕事への情熱と努力を最も間近で見ていたのは私のはずだった。なのに、何故か、彼を労る言葉は私の喉からは出てこなかった。泣きながら土下座する部下を前に、私はただ声を荒らげて彼にありとあらゆる罵詈雑言を浴びせた。\n\n数日後、彼は会社のトイレで首を吊った。自らのベルトで自らの命を、やり直しが効いたであろう未来を、絶ったのだ。\n\n当然、全ての責任は私にのしかかった。周囲からの視線も、既に敏腕部長に向けられていた眼差しでは無くなっていた。\n\n退職を考えていた私に会社が提示したのは、岩手県支社への配属通知だった。\n\n収入は減る。不便にもなる。だが、私はこれをチャンスだと思った。キャリアも過去も全てを無に帰し、この会社でやり直すための最後のチャンスだと。\n\n支社での新しい生活が始まった。本社勤めだった、ということで好奇の目で見られはするが、基本的にはそれだけ。なんてことは無い。たまに訛りが酷くて何を言ってるのか分からない時はあるが、そんなことは大した問題では無い。\n\nそんなことよりも、出社初日のこの時、こんなことなど忘れてしまいそうなほどの問題が私には起こっていた。\n\n信じられないようなことだが、私の家では、いわゆる\"怪奇現象\"が起きていたのだ。\n\n皿が割れたり、突然何かを叩きつけるような音が聞こえたりする。それだけならまだしも、何かに殴られたり、引っ掻かれたりもする。\n\nいわゆる、ポルターガイストという奴だろうか。\n\n海外のホラー映画で見たことがあるような異常な現象がふとした時に発生するのだ。他にも、夜中に気味の悪い電話がかかってきたり、勝手にテレビがついていたりもする。\n\n不動産屋から格安の物件ということで紹介を受けたのだが、入居2日目にして私はここを選んだことを後悔していた。\n\n私はここが事故物件か何かではないかと思い、越してきた初日にお隣さんを訪ねてみたりもした。お隣…と言っても隣家までの距離は400m近くあるのだが。とにかく、私は引越しの報告も兼ねて近くに住む中山という老夫婦の元を訪ねたのだ。\n\n中山夫婦の家は、お世辞にも綺麗とは言えない木造家屋だった。古い家には不釣り合いな真新しいチャイムを押すと、｢ピンポーン｣という音が鳴った。程なくして家の中から明るい老人の返事が聞こえた。\n\n｢はーい。なんだべ｣\n\nドアを開けたのは白髪頭の男だった。白いタンクトップを着ており、肌はこんがりと小麦色に焼けている。深いシワの刻まれた顔には穏やかな笑顔が浮かんでいた。\n\n…が、私の顔を見るなり、彼は血相を変えた。みるみるうちに笑顔は消え、代わりに敵意が浮き出した。\n\n｢………何の用だ｣\n\n低く、唸るような声が老人の喉から響く。\n\n｢あ、ワタクシ、隣に越して参りました、松本というものなんですがぁ…｣\n\n｢すっただ事は知ってだ｣\n\n中山老人は、私を遮って言った。そこに感じられるのは単なる敵意ではなかった。嫌悪、憎悪、忌避……ありとあらゆる負の感情がそこにはあった。\n\n｢ご挨拶に伺ったのですが………ご迷惑でしたでしょうか？｣\n\n｢……帰ぇれ｣\n\n｢あ、あの、これ、お近づきの印に、これだけでも……｣\n\nドアを閉められる前にこれだけは渡そうと、新潟から持ってきた菓子を差し入れた。\n\n｢\"ゆか里\"という菓子です。あられみたいなやつですので、きっと美味しく食べられるかと─｣\n\nバタン。という音と共にドアが閉められた。\n\n私は中山老人に訊くことは諦めて、家へと撤退した。\n\n翌日も、翌々日も、私は村の人々に訊いてみようと試みた。が、皆同じ反応を示した。皆がまるで口裏を合わせたように私に剥き出しの敵意を向けた。特にキツかったのは、3日目の朝、バスに乗るためにゴミステーションを通った時だった。燃えるゴミの日は4日後のはずだったが、ゴミステーションには何かが置いてあった。\n\n私はそれを過ぎようとしたが、袋から飛び出ているパッケージを見て思わず立ち止まってしまった。\n\nそれは、中山家に差し入れたはずの\"ゆか里\"だった。袋から取り出してみたが、どうやら開封すらしていない。中山老人は、私の差し入れを開けもせずに捨てたのだ。私はしばらくその場に立ち尽くし、込み上げてくる怒りと不条理感を噛み殺した。\n\nちょうどその日だった。\n\n慣れない支社勤めを終えて、怪奇現象の待ち受ける我が家に帰った。玄関に入り靴を脱いだ時、一瞬視界の縁に何かが映った気がした。\n\n人影の様なもの。それは複数いて、壁にもたれかかったり直立したりしていたような気がした。はっとして振り返った時には、もう何もいなかった。\n\n疲れてるのか、それともこれも怪奇現象の延長なのか。私はため息を吐きながらリビングへと向かった。\n\n仏間の前を通り越したその時だった。\n\n｢あつい｣\n\n耳元で、誰かが呟いた。\n\n｢ひっ！？｣\n\n咄嗟に振り向くが、誰もいない。今の声は？幻聴だろうか。いや、それにしては─\n\n｢あつい｣\n\nまたしても声は私の耳元で囁いた。それと同時に、声は私の耳に濁流のように押し寄せてきた。\n\n｢あついあついあつい。あついあついあついあついあついあつい｣\n\n私はパニックになり、耳を抑えて蹲った。が、声は一向に遮れない。どれだけ耳を塞いでも、声は耳元で呟き続ける。\n\n｢あついあついあついあついあついあついあついあついあついあつい。あついあついあついあついあついあついあついあつい。あついあついあついあついあついあついあつい。あつい。あついあついあつい。あついあついあついあついあつい｣\n\n男の声。女の声。少年の声。老人の声。様々な声が交代しながら呟き続ける。\n\n｢うっ……うぅ………うわぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁ！！！｣\n\n私は取り乱しながら家を飛び出した。家から出ればひとまず収まるだろうと、そう考えていた。\n\nだが、声は私にピッタリとついてきた。\n\n｢あつつい。あぁぁつつつい。あつい。あつい。あついいぃぃぃぃぃ｣\n\n声は、私を逃がしはしなかった。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\nそこからの記憶は曖昧だ。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n気がついたら私は、隣町の県立病院の精神科を受診していた。\n\n声が聞こえ始めてから、2日目の事だった。\n\n一過性のストレスによるものだ、と精神科医に言われた私は、処方された精神安定剤を手に家路へと着いていた。もちろん、声とともに。\n\n｢あついあついあついあついあついあついあつい｣\n\n｢うるさい………うるさいんだよ………｣\n\n絶え間なく続く声に、私の頭は正真正銘の限界を迎えていた。\n\n正直、家に帰る気はしなかった。あんなところにいたらきっと発狂死してしまう。そう思っていた。だが、この土地で私の味方をしてくれる人間はいない。家以外に、居場所など無かった。\n\n家に着いた時、なぜだかとても嫌な予感がした。怪奇現象に対する恐怖感では無い、何か別のことに対する奇妙な胸騒ぎが湧き出してきた。その正体が分からないまま、私は家のドアを開けた。\n\nドアを開けると、玄関に靴があった。\n\n女の靴が1足と、子供の靴が2足。\n\n私は、自分の顔が青ざめていくのが分かった。\n\n\n｢あなた！大丈夫？｣\n\n奥から、妻と息子、娘が現れた。\n\n｢なんで……なんで………ここに……｣\n\n私の震える唇から声が漏れた。\n\n｢県立病院から電話があったのよ。あなたが路上で叫び声を上げてて、救急車で搬送されたって……｣\n\n｢出ろ！！早く！！ここから出ろ！！｣\n\n私は靴を履いたまま家の中に上がり込み、妻の、ミドリの腕を掴んで叫んだ。\n\n｢ちょっと！何？やめて…やめてってば…！｣\n\nミドリは腕を払おうとしたが、私はお構い無しに引っ張った。\n\n｢いだっ！！｣\n\n突然、息子のタケオがうつ伏せに転んだ。フローリングの床につつと赤い液体が流れ出していく。\n\n｢タケオ！！大丈夫！？｣\n\nミドリは強引に私の手を引き剥がし、床に伏せるタケオに駆け寄った。タケオは鼻血を流しながら泣きじゃくっているが、そこまでの怪我はしていないようだった。\n\n｢凄い鼻血が……大丈夫よ…びっくりしたね……｣\n\nミドリは泣きじゃくるタケオの頭を撫でながら、その横で涙目になっている娘のユキを抱きしめた。\n\nだが、私は見ていた。\n\nタケオは単に転んだのでは無い。何かに足を勢いよく引っ張られたのだ。\n\n私は、今度はゆっくりとできるだけ優しい声で家を出るように妻を諭した。\n\n\nふと、視界の端に顔が映った気がした。\n\nまっ黒焦げだったが、多分、その顔は笑っていた。\n\n\n\n@@@@\n@@@@\n[[size 150%]]1984年5月5日 午前4時9分。[[/size]]\n[[image http://scp-jp.wdfiles.com/local--files/sored-house/409]]\n@@@@\n@@@@\n\n\nそれから１ヶ月。私たちは得体の知れない何かに体を蝕まれつつあった。\n\n斑状、結節、丘疹、末端神経麻痺、眼症状、神経因性疼痛、脱毛、変形。あらゆる症状が私たちの体を襲っていた。まるで、ハンセン病のような、というよりは、ハンセン病そのもののような。\n\n1度、この症状が出てすぐのときに病院に行った。家族全員への数日に及ぶ検査の結果、私たちの体からハンセン病の病原は発見されなかった。医師も｢ハンセン病のような何らかの病気｣としか言わなかった。あの時に処方された痛み止めは、とうに切れている。\n\n疼痛に身を捩りながらベッドから身を起こす。\n\n何の気なしに隣に寝ているユキとタケオを見る。2人とも元の姿が想像できないほどに身体中がぐちゃぐちゃとしている。毛は抜け、火傷でも負ったかのようなケロイド状の肌が窓から差し込む僅かな街灯の明かりでてかてかと光っている。\n\nミドリは、暗い部屋の中で、鏡の前に張り付いて化粧をしていた。ファンデーションを何度も何度も厚く塗り、美しかった頃の顔に戻そうとしている。ここ数週間、ミドリはずっとそうしていた。そんなことをしても、どうにもならないというのに。\n\nよく見ると、ミドリはそうしながら涙を流して何かを叫んでいるようだ。だが、私にはその声は聞こえない。\n\n｢あついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあついあつい｣\n\nミドリの声も、四六時中付き纏う声の大合唱に掻き消されている。全て、何もかもが声に覆われている。\n\n私は、立ち上がってキッチンへと向かった。\n\n痛む体で苦労して準備したものが、そこにはあった。\n\nポリタンクが2つ。中を満たしているのは灯油だ。\n\n私はもう何週間も着替えていないパジャマのポケットに、ライターを滑り込ませた。\n\n全部、終わらせるのだ。この苦しみを、この地獄をここで断つのだ。ミドリを、タケオを、ユキを、この異常事態から救い出すのだ。何もかもを焼き潰してやるのだ。\n\nこの1ヶ月、家族と共にこの苦しみを味わってあることを悟った。それは、この怪異が凄まじい憎しみと怒りによって作られているということだ。\n\nきっとこれは復讐であり、祟りだ。\n\nそして、村の連中の態度を見るに、この祟りの根源はこの村の連中が引き起こした何かであるとしか考えられない。\n\n一体、何をしたのだろうか。\n\n何をすればこれ程までに─\n\n殆ど衝動的に、私は変形して握れなくなった指の節の間にペンを挟み、チラシの裏に書き殴った。\n\n[[image http://scp-jp.wdfiles.com/local--files/scp-1620-jp/ISHO]]\n\n文章とも言えない、狂気と正気の狭間の文字列。\n\nこれは苦しみと後悔と憎しみと怒りが込められた─私からの、祟りだ。これを遺書として、私は─\n\nその時だった。\n\nフッと、世界から音が消えた。\n\n数週間ぶりに、｢あついあつい｣の大合唱も停止した。\n\nそのままの意味で、空気を伝わる音の全てが根絶された。\n\n**｢[[Size 250%]]リ[[/size]]リ[[Size 190%]]リ[[/size]][[Size 140%]]リ[[/size]]リ[[Size 210%]]リ[[/size]][[Size 150%]]リ[[/size]][[Size 120%]]リ[[/size]]リ[[Size 130%]]リ[[/size]][[Size 240%]]リ[[/size]]リ[[Size 210%]]ン[[/size]]｣**\n\nその静寂の中で、黒電話が鳴る。\n@@@@\n@@@@\n**｢リ[[Size 270%]]リ[[/size]][[Size 150%]]リ[[/size]]リ[[Size 290%]]リ[[/size]][[Size 240%]]リ[[/size]]リ[[Size 210%]]リ[[/size]][[Size 180%]]リ[[/size]][[Size 220%]]リ[[/size]][[Size 340%]]リ[[/size]]リ[[Size 280%]]ン[[/size]]｣**\n@@@@\n@@@@\n黒電話だけが、鳴っている。\n@@@@\n@@@@\n**｢[[Size 420%]]リ[[/size]]リ[[Size 390%]]リ[[/size]][[Size 440%]]リ[[/size]]リ[[Size 310%]]リ[[/size]][[Size 280%]]リ[[/size]][[Size 420%]]リ[[/size]]リ[[Size 390%]]リ[[/size]][[Size 440%]]リ[[/size]][[Size 420%]]リ[[/size]]リ[[Size 390%]]リ[[/size]][[Size 440%]]リ[[/size]][[Size 320%]]ン[[/size]]｣**\n\n@@@@\n@@@@\n受話器を手に取ると、黒電話の呼び鈴の音は絶えた。\n\n私は\n\n恐る恐る\n\n[[include component:coltop show=受話器を耳に当てた。|nohide=true]]\n受話器を耳に当てた。\n@@@@\n@@@@\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp.wdfiles.com/local--files/sored-house/Voice\n]]\n@@@@\n@@@@\n受話器を置くが、声は、しっかりと耳にこびりついている。\n\n先程よりも、ずっと激しく。\n\n@@@@\n@@@@\n\n**[[size 285%]]｢[[/size]][[Size 420%]]焼[[/size]][[Size 390%]]け[[/size]][[Size 440%]]。[[/size]][[Size 310%]]焼[[/size]][[Size 280%]]け[[/size]][[Size 420%]]。[[/size]]焼[[Size 390%]]け[[/size]]焼[[Size 440%]]け[[/size]][[Size 420%]]。[[/size]][[Size 390%]]｣[[/size]]**\n@@@@\n@@@@\n\n私はポリタンクの栓を開けて、寝室へと向かった。\n\n\n@@@@\n@@@@\n[[size 150%]]1984年5月5日 午前4時51分。[[/size]]\n[[image http://scp-jp.wdfiles.com/local--files/sored-house/Death]]\n@@@@\n@@@@\n\n3人は、寝室で焼けた。真っ黒になって、全て潰れた。\n\nミドリは、タケオは、ユキは、叫び声を上げていたのだろうか。\"声\"によって掻き消されてしまったので、私に彼女達の声は聞こえなかった。\n\n｢ふふふ……………｣\n\n灯油まみれの自分の体を見下ろして、私は笑った。\n\n声が、聞き覚えのある声がする。\n\n｢焼け｣の声の中に、聞き覚えのある声が─\n\nミドリとタケオ、ユキの名前を順番に呟いた後、ライターを持った右手に力を込めた。\n\n瞬間、私は白と熱に包まれた。\n\n[[include component:colend nohide=true]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Mitan",
  "created_at": "2019-12-13T09:00:49+00:00",
  "updated_at": "2021-01-10T17:53:11+00:00",
  "rating": 54,
  "_site": "scp-jp",
  "_fullname": "sored-house"
}