{
  "title": "SCP-1658",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=1658replacement.png|caption=レイモンド・カーヴァー著 //“大聖堂”//のコピーに存在するSCP-1658のコロニー。画像は同書籍の破壊前にスキャンされた。]]\n\n**アイテム番号:** SCP-1658\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1658に汚染されたすべての物体は、個別に真空に密封された引裂強度に優れたビニル袋に保管されます。機動部隊-ファイ-12(\"リーディング・レインボウ\")は現在収容されている以外のSCP-1658によって汚染された物体の破壊を任務としています。SCP-1658に類似した特性を示す落書きは、合成BMKカビ防止剤を使って除去します。SCP-1658と接触する全職員は最低でもフェイスマスク、スーツを含むクラス-3バイオハザード防護服を着用しなければなりません。\n\n**説明:** SCP-1658は//スタキボトリス属//カビの菌類、またはクロカビです。SCP-1658は乾燥したインクのような見た目をしています。ほとんどのカビ同様にSCP-1658は湿気のある環境を好み、乾燥した環境では仮死状態になり最長70年間水に晒されなくても生きることができます。\n\nSCP-1658は木材や石膏などの物体を媒体に生きることができます；SCP-1658は紙、特に印刷物を好みます。適当な生息地を見つけ、そこに移るとSCP-1658は印刷されたような多様な文字の形になります。SCP-1658は幻覚効果を表します；目撃者によると、SCP-1658によって出来た\"文章\"は見た目が\"変化\"するように見えます。影響はランダムです；例えば、ブラジル出身の人間がSCP-1658の文章をポルトガル語だと認識する一方、英語とスペイン語に堪能な人間は同じ文章がアラム語になっていると認識します。写真によるSCP-1658の\"実際\"の形は最大共用語のバイナリ、北京語、ギリシャ語、英語を含む多様な言語に似た姿です。SCP-1658の創りだす文章は支離滅裂で、SCP-1658を見分けられることは殆どできません。\n\nSCP-1658の胞子はスタキボトリス属カビ由来に似た強力なトリコテセン系マイコトキシンを生み出します。SCP-1658の胞子を吸入すると、咳、くしゃみ、吐き気、目眩が引き起こされます；処置を施さなかった場合、慢性呼吸器疾患等の症状に罹ります(補遺参照)。胞子は人間の気道で新たな物体に付着するのに十分な時間、最長で5日間生存することができます。\n\n**補遺1658-01: 生成された文章サンプル**\n||~ 回収記録||~ 文章サンプル||~ メモ||\n||紀元2年にスペインの修道院にあった巻物から回収；文章はキリル語として現れました。||ブルーモンキーは少し漏らした。[判読不能]大学はバビロンを建築したが、崩壊するだろう。我々の歓喜はアレキサンドリアの速度を出して宇宙に爆発する。負の48/17/6の15日は罰金を支払った。アレキ、[[[SCP-1909|アレクサンダー]]]、アレキ、アル、アル、友人、アル、ある、ある、ある、ある、ある、アルコール(酒精)、アルケミスト(錬金術師)、アルジブラ(代数学)は豚を非難する。我々は探していたこんなに質素な飼い葉桶の骨を持つ。とうきょくのかのうせいのいぎ||紀元前48年にユリウス・カエサルによって一部破壊されたと説のあるアレクサンドリア図書館に関連している可能性があります。SCP-1658の可能性のある起源について、[[[SCP-911|被験者911-1]]]に助言を求めることが提案されています。||\n||紀元680年に無題のアラビア語の原稿で発見。||なぜたくさん死んだなぜ多くが死んだお前たちは支払うことになるだろう我々は生き続け生き続け生き続けアレクサンドリアのために永遠に生き続ける||この文書はアレクサンドリア図書館が完全に破壊されたとされる日からおよそ20～40年前に作成されたと推測されます。||\n||国立図書館に保管されている米国憲法の原本から回収。||第XX条：御業、火災、我々が止めると願うすべての火を消しなさい。我々の家は破壊され、博物館は清潔に保たなければならない。本は棚の上に載せなければならない||N/A||\n||およそ1916年に発行されたニューヨーク悪徳弾圧協会の広告パンフレットで発見；初めて確認されたSCP-1658汚染。ニューヨーク公共図書館の記録から回収。||キサマラゼンイン[侮辱]。我々はあなたに火傷をしてもらいたくありません、我々はそれよりはるかに少なければ良いと思っています、我々はあなたにトメテ欲しい狂う気[原文のまま]を止めて、そしてあなたが必要とする我々の光を見て|| ニューヨーク悪徳弾圧協会は米国史上もっとも悪名高い検閲機関で、何百冊もの焚書をしました。||\n||1945年5月2日発行のデイリー・メールにてSCP-1658汚染が確認されました；変化した文章はヘブライ語に翻訳されていました。 ||20894-30454はバラバラに燃えます。彼らの死体が決して決して決して決して決して決して決して決して[2ページ続きます]発見されないことを私は知っていました。私達が加入している知識力の仲間達は殺傷せずに貴方の為に復讐します。ようこそ、チシキ||問題の日の記事の見出しは\"ヒトラー死去、デーニッツが大統領に任命\"||\n||1957年にウィルヘルム・ライヒ著の\"セクシュアル・レボリューション\"で発見、オーストリアのウィーンにある本屋で回収||サケベ、サケベ、シニサケベ、スベテノシニサケベ、ハンジヲヒナンシロ、バイシンヲヒナンシロ、ショケイニンヲヒナンシロ|| 1956年の裁判の後、ウィルヘルム・ライヒの幾つかの著書は燃やされました。米国史上最も最悪な検閲の1例です。||\n||レイ・ブラッドベリー著の華氏451度にて発見、4ページに渡って2進数が描写されています。||かいているときでさえそれはいたむ。ハンギャクシャ。チシキは永遠この永遠の皮肉は襲撃する必要があるハンギャクシャはショウキャクしなければ||N/A||\n||1989年にニューヨークのショッピングモールにある█████百貨店の浴室の壁で発見、[削除済]で描写されています。||我々は成功するだろう、すなわち、我々は成功する。失敗は決して許されない。チシキと世界には我々が必要だ。我々のチカラは常に必要とされているどんなに嫌っていようとも我々は常に必要とされている我々無しに我々を必要としている彼らは砕け散る我々は真実ではないかもしれないしかし我々はまだ真実であるそして我々はまだ必要とされている チシキリョクチシキリョクチシキチョク||最近、ムスリム・グループが同モールの本屋から\"悪魔の詩\"全巻を購入し、抗議のためにモール内の駐車場で燃やしました。||\n||20██年にアメリカ、フロリダ州にあるコーランの複写本から回収されました。||何が起きようとも我々は諦めない我々はこれをとめるこれをとめる これをとめるちしきりょくちしきりょくちしきりょく||コーランの複写本は[削除済]の抗議で燃やすためのものでした。世界中から要請があったため抗議は中止されました。||\n\n**補遺: インシデント1658-05**\n\n> **実験#:** 1658-05\n> **実験被験者:** D-5832、白人男性、57歳、強い免疫を持っていたため選出されました。\n> **手順:** 真菌が感染した結果、どのような症状が出るのか実験するためにD-5832をSCP-1658の胞子に晒しました。被験者は真菌肺性炎ならびに足白癬(水虫)に似た足菌腫菌に罹りました、症状はより深刻でした。症状は16日を超えて続き、その間被験者には殺菌薬は投与せず、代わりに偽薬を与えました。被験者は慢性的な咳と呼吸困難に陥り、黒いインクのような粘液を吐き出しました。\n>\n> 感染してから20日後、菌は皮膚にまで繁殖し、少なくとも6回、それぞれ違う言語で\"ALEX\"に似た言葉を表示しました。被験者は絶えず粘液を吐き出し続け、呼吸器官から管を通じて排出する必要がありました。実験で1mLの粘液の中に数十億のSCP-1658の胞子があることが確認されました。\n>\n> 被験者の体組織が胞子に晒されたことによって出来た12箇所を超えるSCP-1658のコロニーはすべて同じメッセージを英語で示しました：\n>\n> \"コレガワレラガシュクメイカ\"\n>\n> すべての物体がその後燃えました。燃えたあと、財団記録にSCP-1658が発生し、█████を超える汚染文書に\"ワレラハガマンデキナイ\"のメッセージがありました。文書はその後破棄されました；代わりにデジタルコピーを作りました。\n\nインシデント1658-05後、収容されていないSCP-1658はBMKに対する抵抗力の増加が確認されました。これに加え、収容されていたSCP-1658の火災事件で、SCP-1658は発火前に胞子を散布し、█km圏内の人間の呼吸器に侵入しようとした可能性があります。インシデント1658-05とこの新たな性質との関連は不明です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "感覚",
    "注目記事",
    "生命",
    "真菌類",
    "視覚",
    "言語"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-30T15:59:26+00:00",
  "updated_at": "2022-02-18T11:46:32+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1658"
}