{
  "title": "SCP-8028",
  "content": "=====\n[[include component:preview\ntext=\nIn the forest primeval, stories wait to be discovered.\n\nThey will not wait forever.\n]]\n=====\n\n[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark]]\n[[/div]]\n[[include :scp-wiki:component:wide-image-sizer]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Calligraffitti:wght@400;700&display=swap');\n\n:root {\n     --accentColor: #55AA55;\n     --accentColorLite: #002200;;\n     --hue: 325deg;\n\n.justify {\n  text-align: justify;\n}\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em;\n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n\ndiv.ari-line {\n     height: .3em;\n     background: linear-gradient(to right,\n         rgb(0, 34, 0),\n         rgb(85, 170, 85),\n         rgb(111, 196, 110),\n         rgb(26, 26, 26));\n     margin: 1em 0;\n     border-radius: 5px;\n}\n \ndiv.ari-line p,\ndiv.ari-line ul {\n    display: none;\n}\ndiv.ari-line2 {\n     height: .3em;\n     background: linear-gradient(to right,\n         rgb(85, 170, 85),\n         rgb(0, 34, 0),\n         rgb(26, 26, 26),\n         rgb(111, 196, 110));\n     margin: 1em 0;\n     border-radius: 5px;\n}\n \ndiv.ari-line2 p,\ndiv.ari-line ul {\n    display: none;\n}\n\n@keyframes spin {\n   100% { transform: rotate(360deg); }\n}\ndiv.ettra img {\n  z-index: 0;\n  animation: spin 20s cubic-bezier(1,1,1,1) infinite;\n  filter: drop-shadow(0 0 0.1rem black);\n  margin-top: 18px;\n}\n.ettra_memo {\n    background: #fffafa;\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    width: 90%;\n    margin-left: auto;\n    margin-right: auto;\n    margin-bottom: 24px;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n.logo_section{\n    float:left;\n    width: 150px;\n    padding: 0 2%;\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-five-image= https://scp-wiki.wikidot.com/local--files/scp-8028/woods.jpg\n|inc-clearance-image= --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-8028\n|clearance= 5\n|container-class= esoteric\n|secondary-class= archon\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/archon-icon.svg\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[div class=\"justified\"]]\n**SPECIAL CONTAINMENT PROCEDURES:** All known SCP-8028-1 instances are to be monitored by Foundation personnel, with a Joint-Research Task Force assigned to discovering any additional possible waygates around the world in forested and reclaimed regions. --Newly discovered SCP-8028-1 instances are to be rendered nonfunctional by Foundation personnel.-- **10/11/28 - SEE ETTRA ADDENDUM 8028.1** SCP-8028 has been reclassified to Archon.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Archon class represents an anomaly which has become integral to consensus reality and may have adverse effects if put into complete containment.[[/span]]\n\nAll SCP-8028-2 instances attempting to enter baseline reality are to be met with --lethal force-- direct negotiations or brute force redirection via Protocol Sondheim. Lethal force is only required if the SCP-8028-2 instances manage ingress into baseline reality more than 0.5km from the activated SCP-8028-1 waygate.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Note that attempts to neutralize SCP-8028-2 instances have ended with mixed results; while some have proven vulnerable to attack and prevented from entering baseline reality, others have proven immune to conventional abatement techniques.[[/span]] In the event of a resistant SCP-8028-2 attempting egress from SCP-8028, use of Protocol Sondheim will be authorized by Overwatch Command. See Supplement 8028.1 below for further direction.\n\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wikidot.com/local--files/scp-8028/forest.jpg |\ncaption=Typical presentation of SCP-8028 interior without SCP-8028-2 instances visible. |\nalign=center |\nwidth=100%\n]]\n\n[[div class=\"justified\"]]\n**DESCRIPTION:** SCP-8028 is an extradimentional space of uncertain size and province, containing a forest biome of indeterminate age.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]While most trees present within the confines of SCP-8028 have proven too large to remove (via SCP-8028-1) for complete dendrochronological analysis, smaller samples from snags (stumps of standing dead trees) have indicated lifespans of well over 25,000 years.[[/span]] Although the area superficially resembles a segment of Eurasian Primeval Forest, closer examination of component plants includes not only the characteristic //Fagus sylvatica// (European Beech), //Quercus robur// (English Oak), and //Carpinus betulus// (European Hornbeam) species but additional dozens of species not native to any known old growth timber regions.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Species identified by Foundation arborists have thus far included dozens of tree species not typically native to Eurasia (examples include //Populus deltoides// (Eastern Cottonwood), //Pseudotsuga Menziesii Var. Menziesii// (Douglas Fir), and //Quercus Rubra// (Eastern Red Oak)), extinct species (ex. //Araucaria mirabilis//, //Sigillaria densifolia//, and //Araucarioxylon arizonicum//)), and several completely unidentifiable species. Arboreal and botanical research is ongoing.[[/span]] Weather patterns most closely resemble that of a temperate rainforest with average temperatures around 12°C and precipitation rates of roughly 150cm/year.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]It should be noted that SCP-8028 also follows a 24-hour daylight cycle that matches that of the Bulgarian Euxine-Colchic deciduous forests, however the nature of this connection has not been identified.[[/span]]\n\nEntry into SCP-8028 can only be attained by the activation of specific waygates within consensus reality, termed SCP-8028-1. These waygates typically take the form of abandoned or decaying artificial architecture, particularly in areas of previous human habitation that have been reclaimed by natural vegetation. Note that the architecture is typically transitional (i.e. a bridge, a doorway, or a stairwell) and covered in a significant amount of native flora. Any subject approaching SCP-8028-1 who fulfills at least two of the following criteria will activate the waygate, allowing entrance into SCP-8028:[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Foundation researchers believe this current list to be incomplete. Research is ongoing.[[/span]]\n\n* Orphaned through the death of both parents before the age of 10.\n* Responsible for the death of at least one family member.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Death during childbirth, accidental death, and intentional acts of violence have all found to be successful in activating SCP-8028-1.[[/span]]\n* Only child to a widowed parent who then married a partner with at least two other children.\n* One of seven children to the same parents.\n* Born at exactly 12:00:00 a.m.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Local to the timezone of birth location. At this time, this condition appears to only affect subjects who are made aware of this fact, typically from health records or parental stories. It is unknown how this condition applies to exact polar (northern/southern) or extraterrestrial births at this time.[[/span]]\n* Allergic to the fruit of //Malus domestica//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Domesticated apple.[[/span]] trees.\n* Clinically diagnosed narcolepsy.\n\nAfter a subject meeting the criteria approaches the structure, SCP-8028-1 will enter its activated phase for sixty seconds, allowing passage for up to seven individuals (including the original subject capable of waygate activation). After ingress, the SCP-8028-1 instance will return to an inert state and will be unable to be activated again for one hour. See Supplemental Document 8028.1 for list of consistent traits used for identifying emergent SCP-8028-1 instances.\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wikidot.com/local--files/scp-8028/bridge.jpg |\ncaption=An example of an SCP-8028-1 instance. |\nalign=center |\nwidth=100%\n]]\n\n[[div class=\"blockquote\"]]\n\n= **EXPLORATION LOG 8028.1.2**\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n\n**NOTE:** First incursion into SCP-8028 by MTF Gamma-8 (\"Distressing Damsels\"), specialized in anomalous forests, particularly {{###339933|wooded spaces beyond time and place##}}. At this time, the Foundation had not yet ruled out an interaction with {{###339933|those who are not named##}} and initial contact was dictated by [https://scp-wiki.wikidot.com/taboo 4000-Eshu Standard Exploration Protocol].\n\n**MTF Gamma-8 Members Present:**\n* Agent Maddy Page, call sign Alfa.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Captain, former member of MTF Phi-2 (“Clever Girls”).[[/span]]\n* Agent Marci Nelson, call sign Tango.\n* Agent Vele Murdock, call sign Victor.\n* Agent Matthew Scully, call sign Romeo.\n* Agent Rebel Diaz, call sign Echo.\n* Agent Frankie Santiago, call sign Sierra.\n* Agent Molly Hitchcock, call sign Oscar.\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n\n**ALFA:** All right, insertion in sixty seconds, Gamma-8 count off, final time.\n\n//All members of Gamma-8 acknowledge, counting off with their call sign.//\n\n**ALFA:** Remember, we're under Eshu Protocol until determined by Command. Take no risks, not even callsigns after the call.\n\n**OSCAR:** Don't have to tell me twice. I'm not about to turn into a tree if I can help it.\n\n**TANGO:** So if you want to get any digs in on Romeo, now's the time, folks.\n\n**ROMEO:** Yeah, yeah. You guys don't flip Victor any shit for being on 'Damsels' while not technically qualifying.\n\n**OSCAR:** Well yeah, it doesn't bug them like it bugs you.\n\n//The group laughs, while **VICTOR** flexes one of their biceps theatrically.//\n\n**VICTOR:** Best guns on the Damsels, and Romeo knows it.\n\n**SIERRA:** So uh -- boss? Welcome aboard and everything, but seems like a hell of a change from paleontology skips. Unless there's a Devonian era forest that you probably shouldn't bring up in conversation that I don't know about.\n\n//**ALFA** laughs softly, checking the sights on her rifle.//\n\n**ALFA:** Admit it, you just wanted to show off you remembered when forests started to crop up in the fossil record. Anyway, final call on 4000-Eshu, folks. Line up!\n\n**SIERRA:** Don't think I missed that non-answer!\n\n//**ALFA** approaches SCP-8028-1, a stand-alone stairwell inside the Okanogan–Wenatchee National Forest, Washington, United States. The expected greenish portal appears showing a successful waygate activation.//\n\n**ROMEO:** (//under his breath//) Wonder which two on the list she hit.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]][REDACTED].[[/span]]\n\n**ECHO:** Can it. Not the time, you know better.\n\n//Gamma-8 successfully enters SCP-8028 with all seven members, entering during a daylight cycle near a small creek bed. Roughly 150m away from the team, a small traditional thatch cottage is visible sitting against a particularly dense copse of trees.//\n\n**ALFA:** Ingress complete, Command.\n\n**COMMAND:** //Copy, Gamma-8. Proceed as planned. We'll analyze your readings for nomenclative dangers.//\n\n//The team proceeds on **ALFA's** signal, moving silently through the wooded area away from the cottage, which now has visible smoke coming from the small chimney and lights coming from inside the windows. **ROMEO** begins to path closer to the river, apart from the rest of Gamma-8.//\n\n**ROMEO:** ... what is that delicious //smell//?\n\n**ALFA:** //In compliance with 4000-Eshu, attempts to use non-verbal Foundation spec-ops communication, followed by tactile correction.//\n\n//**ROMEO** continues towards the cottage, ignoring **ALFA's** attempts to redirect. **ROMEO** then wades into the river without saying a word as an elderly woman in traditional Eastern European dress[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A brightly dyed poneva skirt under a simple white tunic with a dark red babushka scarf over her hair.[[/span]] steps from the door of the cottage, waving to the pair.//\n\n**SCP-8028-2α:** Ah, come in, come in, dearies! The hour is late, and you must be starving! Come, let me see to your health, all of you!\n\n//At this juncture, all members of Gamma-8 begin to move towards the cabin, although all exhibit facial distress from apparent compulsion to do so, with the exception of **ROMEO**.//\n\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[div class=\"justified\"]]\nResiding within SCP-8028 are no less than 250 identifiable iterations of fictional or legendary characters from world folklore, classified SCP-8028-2.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Each individual instance is given a further designation via Attic nomenclature.[[/span]] Although no direct connection to [*https://scp-wiki.wikidot.com/scp-3576 SCP-3576] or similar anomalous phenomenon beyond thematic has been proven at this time, it should be noted that SCP-8028-2 instances are often both hostile and lethal, and must be approached with extreme caution.\n\nAt least seven times during a lunar cycle, as many as three instances of SCP-8028-1 will spontaneously activate and expel  SCP-8028-2 instances for a full minute before deactivation. To date, there has been no consistent correlation between instance types and their motives upon entering baseline reality.\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n++++ Partial List of SCP-8028-2 Instances\n\n[[div class=\"tableb\"]]\n||~ Instance ||~ Description ||~ Notes ||\n|| SCP-8028-2α || Elderly woman with features consistent with traditional depictions of 'Baba Yaga' of Slavic myth, complete with motile hut and predilection for cannibalism. || Although similar in appearance, instance did not exhibit abilities akin to [http://www.scp-wiki.com/scp-352 SCP-352] and connection appears to be thematic only. Indestructible by all existing Foundation technology. ||\n|| SCP-8028-2ζ || Young boy of southern African heritage, with localized vitiligo clusters visible on his chest, surrounded by several dozen abnormally large //Otomys irroratus//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Southern African vlei rat.[[/span]] that follow his command. || Non-hostile unless attacked, during which entity will command the rats to swarm, covering his escape. Will approach any subject with Sub-Saharan ancestry to ask in Bantu if they have seen his family and to let them know he's safe. ||\n|| SCP-8028-2η || Woman of Chinese ethnicity, wearing a white Di Yi (翟衣)[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Traditional Zhou Dynasty dress worn by the Empress, symbolizing great formality of occasion. Foundation historians note that the garment's adornments additionally signal that the wearer is the primary wife of the Emperor.[[/span]] usually seen singing by a small pond or river during the night cycle of SCP-8028. || Non-hostile and will speak politely in Archaic Chinese to personnel, although will answer no direct questions about themselves. Entity emits a constant luminosity of 0.05–0.1 lux. ||\n|| SCP-8028-2ψ || [DATA EXPUNGED TO LIMIT INFOHAZARD INFLUENCE][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]][https://scp-wiki.wikidot.com/scp-4352 Input Security Credentials? ][[/span]] || N/A ||\n|| SCP-8028-2αξ || A abnormally large //Cervus hanglu hanglu//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Kashmir stag/hind or hangul, a native species of deer to the Indian subcontinent.[[/span]] exhibiting total leucism.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Lack of pigmentation in animals.[[/span]] || Entity has on several occasions attacked exploration team members of South Asian ethnic heritage with extreme violence using its hooves and psionic abilities. Survivors have noted its psychic demand for the location of the 'Son of Seven Mothers.' ||\n|| SCP-8028-2γς || Large //Canis latrans//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]North American coyote.[[/span]] with noted anthropomorphic mannerisms, particularly bipedalism as well as human level cognition and vocalization, with otherwise typical canine traits. || Although not noted to be hostile, information provided by this entity cannot be directly trusted until confirmed in another manner. Claims its name is Áłtsé hashké and will not answer to other titles. Often found singing to themselves in an archaic //Na-Dené// dialect in the manner of a country-western singer of the 1960s. ||\n|| SCP-8028-2ηδ || Extremely large (estimated height approx. 1150m) white //Draco volans//.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Common flying dragon.[[/span]] || Superficially similar in appearance to [https://scp-wiki.wikidot.com/scp-3844 SCP-3844], but significantly larger. Known to be hostile, easily provoked, and highly dangerous, exploration teams are advised to immediately withdraw from line of sight and retreat to SCP-8028-1 if Nu Delta is sighted. ||\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **EXPLORATION LOG 8028.1.2 (Cont.)**\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n\n**TANGO:** What the FUCK just happened??\n\n**ALFA:** Can it and move!\n\n**COMMAND (over comms):** //Come in, Gamma-8, do you read?//\n\n//Six members of Gamma-8 scramble over a large downed trunk after running back out of the cottage. No audio or visual recording of the twelve minutes the MTF spent within the house survives. The cottage is seen to stagger onto two large// Gallus g. domesticus[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Domesticated chicken.[[/span]] //legs and amble deeper into the forest until out of view.//\n\n**ALFA:** We read you, Command. Romeo is down, repeat, Romeo is down.\n\n**COMMAND:** //... acknowledged. We've confirmed no nomenclative hazards are present, Alfa. You may proceed without 4000-Standard Exploration Protocol. Do you copy?//\n\n**ALFA:** Copy, Command. Do we know what we //are// dealing with, because we just watched Romeo get turned into a goddamned pie by a witch, so...\n\n**COMMAND:** //... what kind of pie?//\n\n**ALFA:** The fuck I know what kind of pie, but you've got to tell us what we're dealing with here if it //isn't// fae, Command. \n\n**COMMAND:** //Assume some kind of reality benders with likely thaumaturgy rituals backing it up. None of the noncumulative triggers we've seen previously or specific markers for Fae behavior, but it is likely you've got type greens at the least.// [ There is a pause. ] //Apologies, Gamma-8. Pie is just a new one.//\n\n**ECHO:** Anything else? This is some Hansel and Gretel bullshit, and we're flying pretty goddamned blind here.\n\n**COMMAND:** Understood, Echo. Alfa, proceed as planned but move your extraction up, no extra time like originally planned. Do not lose of line of sight to SCP-8028-1.\n\n**ALFA:** Copy, Command. Alfa out.\n\n//The remaining members of Gamma-8 assess themselves for injury while **ALFA** surveys ahead to the west of SCP-8028-1 with tactical binoculars.//  \n\n**OSCAR:** ... I'm guessing we finally tracked down where [https://scp-wiki.wikidot.com/frollicles 352 escaped to.]\n\n**TANGO:** No way. I worked at Nineteen for awhile, 352 wasn't nearly that much of a babushka.\n\n**SIERRA:** If it's not Fae related, then -- what? Memetic compulsion, reality benders, thaumaturgy, oh my? Things seem mundane and normal but they're obviously not. I am almost //sure// I heard a giant's footsteps earlier. Or a dinosaur. Christ, I hope it wasn't a dinosaur.\n\n**ALFA:** It wasn't. And dinosaurs aren't in fairy tales.\n\n//**SIERRA** gets up to grab the scattered remains of the pack **ROMEO** had been carrying, muttering under her breath as she leaves.//\n\n**SIERRA:**  ... well, maybe they are in //dinosaur// fairy tales ...\n\n**ECHO:** So, what now? We just try to avoid anything that looks like it's trying to literally lure us into danger? We couldn't avoid shit that time, and besides. That's kind of the whole job description.\n\n**SIERRA:** No no, I mean -- I think for whatever reason we were thinking more like Gretel, not Hansel. I don't know if Romeo was hungry or what, but he got targeted and the rest of us brought along for the ride. If we're going to be drawn to the danger, focus on how the heroes got out.\n\n**OSCAR:** So what, try to just act heroic?\n\n**ALFA:** It's better than nothing. Look, if it's type greens, then we have [https://scp-wiki.wikidot.com/clef101 some training] to fall back on, same with memetics. Sure, it's not what we were expecting, but if we just -- \n\n//**ALFA** abruptly cuts herself off, putting up a hand to signal the need for silence, as loud voices are heard from behind a fern blind, indistinct at first before recognizable as song. Three SCP-8028-2 instances appear, each resembling archetypal knights-in-shining-armor[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]It should be noted that said armor was anachronistic for any known historical time period, and the tabards do not match any known historic heraldry conventions.[[/span]], singing loudly in ancient Breton. **TANGO** jumps to her feet suddenly.//\n\n**TANGO:** Kan ha diskan!\n\n//**TANGO** and **OSCAR** begin to sing along, although with looks of extreme distress on their faces.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Later translation show this to be a call and response sung by ancient Celtic warbands. Neither Tango nor Oscar were known to speak Breton before this event.[[/span]] The SCP-8028-2 instances cheer, grabbing the two agents and begin a medieval circular dance with unified choreography by all members.//\n\n**ECHO:** ... okay. I've seen enough, let's go.\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[include component:image-block\n| name=https://scp-wiki.wikidot.com/local--files/scp-8028/cybele.jpg\n| caption=6th Cent. BCE Phrygian depiction of SCP-8028-3.\n| width=200px\n| align=left]]\n\nSCP-8028-3 designates an entity believed to reside with SCP-8028, although only indirectly observed once during initial exploration by Gamma-8. While identification attempts have thus far been inconclusive, further evidence gathered during multiple explorations as well as significant Akiva readings on exploration subjects' dosimeters suggests the strong possibility of a divine presence, most likely Cybele or Matar Kubileya, an Anatolian earth and mother goddess figure (c. 6th Century BCE) subsumed later into both the Greek and Roman pantheons. \n\nSubjects who enter SCP-8028 universally report the experience of being watched at all times, even outside of encounters with SCP-8028-2 instances. Although those interviewed after expeditions acknowledged that it was the expected unsettling sense of being seen by the unseen, each has insisted that this presence that they were aware of was neither hostile nor harmful.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Descriptions include 'protective', 'caring', and 'maternal', although it should be noted that 'powerful', 'sacred', and 'omniscient' were equally used throughout these reports.[[/span]]\n@@ @@\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **EXPLORATION LOG 8028.1.2 (Cont.)**\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n\n//**ALFA**, **SIERRA**, **ECHO**, and **VICTOR** return to the inert SCP-8028-1 instance that provided ingress, panting heavily.//\n\n**ALFA:** I don't want to fucking hear it.\n\n**SIERRA:** I didn't say anything.\n\n**ALFA:** You were thinking it.\n\n**ECHO:** Not to talk shit about the dead, but it's not surprising it picked off the slowest of us.\n\n**VICTOR:** They wouldn't have fallen behind that far if they weren't still singing and dancing with those knights. They only stopped to fight it, the whole group of them. Well, to try and fight it, anyway.\n\n**SIERRA:** Yeah, not surprising claymore swords aren't really effective against fucking //dinosaurs//.\n\n**ECHO:** What the hell was it wearing on its head?\n\n**ALFA:** A red cloak. And just -- don't say it. We're extracting in five minutes, soon as I can light this thing up, so stay alert.\n\n//**SIERRA** pointedly turns her back to **ALFA** who has taken a seat on a dead log.//\n\n**SIERRA:** Little Red Riding T. Rex.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Agent Page clarified later that the SCP-8028-2 instance was more likely a //Daspletosaurus horneri//, a smaller Tyrannosaur species often confused for //T. rex//.[[/span]]\n\n**VICTOR:** ... wait, chief. Look at this, look around. It wasn't like this before, was it?\n\n//**ALFA** raises her head, looking at what **VICTOR** is indicating. The clearing around the SCP-8028-1 instance has become significantly more overgrown by native flora, with several large, weathered carvings now appearing amidst the detritus of the forest floor.//\n\n**ALFA:** ... no, no it was not. Everyone get clear views of these things, Command is going to want whatever we can get them to try and explain this place. Anyone see any inscriptions, any names?\n\n//**SIERRA** kneels in front of the largest of the statues, head tilted.//\n\n**SIERRA:** This thing is ancient. I mean, older than ancient. Remember that Type Green we dealt with at Çatalhöyük[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Neolithic human settlement in Anatolia, inhabited between 7500 and 6400 BCE. Considered a proto-city of humanity.[[/span]]. That's what this reminds me of -- that statue we saw, just in the fresh dig site. Almost exactly.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Agent Santiago was referring to Incident ████ and later confirmed the artifact recovered at Çatalhöyük did closely match what she examined at this point during Exploration 8028.1.[[/span]]\n\n**VICTOR:** Well, this one is Greek. I remember just enough art history to recognize a //naiskos//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Ancient Greek artistic motif mimicking a temple with a pediment over two columns with either a bust or a full figure carved beneath.[[/span]] when I see it, although I can't tell you what the actual Greek itself says.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Inscription was mostly untranslatable due to artifact's apparent disrepair, but //Κυβέλη// could be made out, which is the Greek spelling for Cybele. Of note, the //naiskos// depicts the goddess figure sitting besides two lions, similar to the carving found at Çatalhöyük.[[/span]]\n\n[[include component:image-block\n| name=https://scp-wiki.wikidot.com/local--files/scp-8028/cybele2.jpg\n| caption=4th Cent. BCE Greek depiction of SCP-8028-3 featuring a //naiskos// motif.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Note that Agent Murdock clarified while similar, the statue present in SCP-8028 was significantly more worn down than this example, with two sitting lions at each side of the figure rather than the one.\n| width=200px\n]]\n[[/span]]\n\n**ECHO:** I mean, I'm not a historian, but this one is clearly inscribed at the bottom in Latin. We're talking straight out of Rome.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Base of the statue was inscribed with the words //Magna Mater deorum Idaea//, translating to 'great Idaean mother of the gods'. This inscription matches those described by Titus Livius on the statue of Cybele which was brought to Rome in order to secure victory in the Second Punic War.[[/span]]\n\n//The group sits in silence for ten minutes, staring at the statues without saying a word before **ALFA** finally speaks up, getting to her feet while visibly struggling to do so.//\n\n**ALFA:** ... the dinosaur didn't follow us. \n\n//A deep, feminine voice echoes in the grove, its source unseen but presumed to be SCP-8028-3. **SIERRA** and **VICTOR** are both now able to get to their feet, while **ALFA** helps **ECHO** to her feet.//\n\n**SCP-8028-3:** [[span style=\"font-family: 'Calligraffitti'\"]][[size 135%]]You got here too early, you know. But I'm very proud, all the same.[[/size]][[/span]]\n\n**ALFA:** ... you're trying to help us, aren't you?\n\n//The inert SCP-8028-1 waygate activates with a deep golden glow instead of the expected green.//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This effect has not been replicated during later expeditions to SCP-8028.[[/span]]\n\n**SCP-8028-3:** [[span style=\"font-family: 'Calligraffitti'\"]][[size 135%]]You aren't ready yet. But you will be, one day.[[/size]][[/span]]\n\n//All four remaining members of Gamma-8 reported that at that point they were pushed through the portal by an unknown force into baseline reality. All four agents reported no major injuries and were cleared for active duty after psychological examination. **SIERRA** requested reassignment for a year while the others returned to the field within two months. All four agents continue to report dreams set within the forest of SCP-8028, alternating between traumatic memories and peaceful afternoons spent sitting in the forest, described by all four as waiting for something, but with no anticipatory anxiety or desire to leave.//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]To date, every subject who has entered SCP-8028 reports similar dream experiences regardless of the incidents of their exploration.[[/span]]\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n[[/div]]\n\n+++ SUPPLEMENTAL DOCUMENTATION 8028.3 - PROTOCOL SONDHEIM \n\n[[div class=\"justified\"]]\nIn the event that a SCP-8028-2 instance cannot be returned to SCP-8028 (via persuasion or force) after breaching baseline reality and proves immune to conventional abatement methods, Foundation personnel must enact Protocol Sondheim immediately. Any MTF or RTF comprised of at least six active agents[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]For the purposes of SCP-8028, active agent is defined as human and living by normative standards. Reanimated, spectral, or deific agents will not correctly activate Protocol Sondheim.[[/span]] approaching the breaching SCP-8028-2 will trigger an activation of a latent 'story mode' of that instance. At this point, the SCP-8028-2 will do anything to complete the assigned narrative they believe they are part of and will exit baseline reality upon doing so.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Although these narrative threads often resemble folk tales, the role that SCP-8028-2 inhabits may not match its original role within that story. For example, during a breach of SCP-8028-2γς, instance's narrative most closely resembled the musical version of Rapunzel (with SCP-8028-2γς in the titular role).[[/span]]\n\nAs the narratives directed by these SCP-8028-2 often include considerable violence, particularly in cases when the instance inhabits an antagonist role within the story, agents participating must do everything possible to minimize civilian involvement. To date, Protocol Sondheim has been utilized 16 times resulting in ██ casualties,  ~70% civilian. The current failure rate for successful re-containment is zero.\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n+ **ADDENDUM - ETTRA PRIORITY ALERT**\n\n[[div class=\"ettra\"]]\n[[div class=\"ettra_memo\"]]\n[[div class=\"text_section\"]]\n[[div class=\"logo_section\"]]\n[[=image https://scp-wiki.wikidot.com/local--files/scp-7000/ETTRA.png]]\n[[/div]]\n[[div class=\"title_section\"]]\n[[=]]\n++ PRIORITY ALERT!\n+ EMERGENT THREAT TACTICAL RESPONSE AUTHORITY\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[div class=\"text_section\"]]\n----\n[[/div]]\n\n[[=]]\n##black|A global ßK-Class \"Broken Masquerade\" Veil Failure Scenario is presently in progress. Foundation personnel are currently to report all containment breaches, newly established containment protocols, or any other possible causes. For the duration of this crisis, any and all requests originating from ETTRA personnel are mandatory directives carrying the authority of Overwatch Command.##\n[[/=]]\n\n[[/div]]\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[div class=\"justified\"]]\nAfter review, the Department of Analytics determined failures in upholding Veil Integrity began immediately following the first effort to minimize transit between baseline reality and SCP-8028. Incidents increased by degrees with each successful enactment of Protocol Sondheim, culminating with a major breach in information on 10 November.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Three stories were published by the Associated Press website within ten minutes, each outlining specific anomalies discovered by either Foundation or Global Occult Coalition forces during the week of 3-10 November, 2028. Suppression efforts were successful and misinformation campaigns have resulted in restoration of full Veil Protocol integrity.[[/span]]\n\nContainment efforts of SCP-8028 were immediately suspended and ETTRA created a multi-department task force of agents and researchers to examine containment protocols with existing research on the anomaly. The task force was comprised of Interim ETTRA Director Niel Uragan, Agent Maddy Page of MTF Gamma-8 (\"Distressing Damsels\"), Researcher Naomi Telmar, Ph.D of the Department of Mythology and Folkloristics, and Bryan Parkinson, Assistant Director of ETTRA. Reports and research from various exploration missions of SCP-8028 were also submitted from the Departments of Theology, Cryptozoology, and Pataphysics for review.\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n= **11.11.28 - ETTRA TASK FORCE MEETING NOTES**\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n\n//Earlier meeting notes have been truncated for brevity. **PARKINSON** is at the table reading through reports, **PAGE** is standing by the window, **URAGAN** pacing by the whiteboard at the front of the room. Discussion has been ongoing for several hours. **TELMAR** has stepped out for a moment to receive new information from the departments still collating research on Veil Integrity levels.//\n\n**PARKINSON:** Clearly we got it wrong, but I still don't see any evidence pointing us in any other direction either. It's not like we can just let that place keep spewing out murder monsters unchecked. There has to be an angle we missed.\n\n**PAGE:** I stand by what I've said all along, from day one in that place. It's not fairy tales. I get that it's wearing a lot of the same stage dressing, but we've run into too many things that don't make sense even with that kind of context. \n\n**PARKINSON:** She's right, the original theory about this being an origin point for the different motifs and themes for folklore just isn't holding up. Antimemes and containment efforts failing around the world just doesn't fit with locking up a fairy tale spawn point, you know?\n\n**URAGAN:** Hundreds of deaths every few years will still ultimately end up being less costly than a full drop of the Veil. We don't need to have a concrete answer to what this place is doing before adapting the procedures to remove the risk of a full K-Class, so it's not reasonable to expect it.\n\n//**PAGE** turns from the window and look squarely at **URAGAN**, obviously angry.//\n\n**PAGE:** Oh, fucking spare me. Even if they're unavoidable, we can't just hand-wave these deaths as acceptable losses and pretend we're upholding anything moral here.\n\n**PARKINSON:** Page, we didn't invite you here to listen to your side on the normalcy debate.\n\n**URAGAN:** Accelerationism rarely works, Agent Page. In the end, the vulnerable just get hurt more quickly by the bullet already on its way.\n\n**PAGE:** Then why do we keep going out of our way to //reload the gun//, Director?\n\n//**TELMAR** reenters the room, reading a document and interrupting the argument without realizing it.//\n\n**TELMAR:** I -- okay, hear me out, but I might have something.\n\n**PARKINSON:** By all means, Telmar. Give us something here.\n\n//**PARKINSON** mutters beneath his breath, but is caught by the recording.//\n\n**PARKINSON:** Because God knows this has been debated to death a million times already.\n\n**TELMAR:** ... um. Sure. One thing that has been noted from all of the various expeditions is that while teams saw multiple entities from folklore and mythology, they didn't necessarily encounter the ones that one might expect. SCP-8028-2 can vary even from person to person, even during the expedition itself. Changes over time are things that we expect out of archetypes, sure, but Pataphysics isn't seeing any evidence of narrative shifts or anomalies. What's more, all of this started after we tried to limit transit into our reality, intentionally deactivating and monitoring SCP-8028-1 wherever we find them. We don't see any disruption, any narrative hazards while theoretically blocking up the source of more or less every story in the literary canon.\n\n**PARKINSON:** The point, Doctor?\n\n//**TELMAR** stares down **PARKINSON** until he clears his throat.//\n\n**PARKINSON:** Apologies, Dr. Telmar. How does this all fit together?\n\n**TELMAR:** The fairy tale entities aren't the point. We should have realized that when we sent in an agent with a background with dinosaurs and she found one, with a red riding hood on and everything. It's just set dressing, and it adapts to the people it is presented to. That's memetic, sure. But it's more individual than anything else we've seen pouring out of this thing on its own, and we haven't really considered why.\n\n**PAGE:** Most dash-two instances that breach just tend to be boiler plate fairy tale villains, yeah. Nothing that -- tailored.\n\n**PARKINSON:** So the 8028-2 instances start out as just -- what, basic story archetypes?\n\n**TELMAR:** Not entirely, because they're still coming out sort of specialized. We have the wild hunts, the divine twins, friendly and not-so-friendly animals, all the fairy tale motifs but out of context, mixed and remixed into incoherence. They're //not// creating stories, they're just creating horror. And in the case of that one dinosaur, we can see just how focused it //can// get, but if you look through the other expeditions you have similar variations, specific fears of the subjects being exploited, if with more subtlety.\n\n**PAGE:** Pages of logs, but nothing really like a template emerges. It's kind of just chaos.\n\n**PARKINSON:** So maybe the Jungian connection is out... unless it's not about the stories themselves, but their end result. The morality.\n\n**URAGAN:** Are you seriously suggesting...\n\n**PARKINSON:** It's not the primeval forest that stories come from. It's a source of the //concept// of the anomalous, of something being wrong and protecting against it. The forest in the stories always has represented that. Danger itself, the possibility of something unseen being very wrong. And by cutting it off from baseline --\n\n**TELMAR:** We almost broke the Veil by complete accident.\n\n//**PARKINSON** sits back in his chair for a moment, staring at the ceiling. **URAGAN** stands, gathering his things from the table.//\n\n**URAGAN:** Well then. That presents us with an incredible research opportunity and we should count ourselves fortunate this was not a hell of a lot worse. We will continue to monitor dash-ones where we find them and prevent civilian ingress, but for now it is ETTRA's decision that 8028 is to be reclassified to Archon and we no longer will interfere with the waygates directly.\n\n**PAGE:** So we're just going to let whatever stumbles out...\n\n**URAGAN:** Stumble out far enough so that whatever back and forth that needs to happen //happens//, Agent Page. Only then are you free to fire at will. But we cannot risk a K-class, particularly when we do not come //close// to understanding 8028 completely. Thank you all for your hard work, but this is ultimately out of your hands.\n\n//**URAGAN** leaves the room without another word. **PAGE** and **TELMAR** stare at the closed door while **PARKINSON** finally stands.//\n\n**PARKINSON:** You know -- he's both right and wrong. It is his decision, for now. But it's not even close to out of your hands. Researcher Telmar, you are now officially Research Lead of SCP-8028, let me know your required staff. We'll get you some office space at Site-104, make it official. Agent Page, I'm assigning you and your team for the field work portion for the duration. If we're actually dealing with something that is producing the concept of fear of the unknown itself, this warrants a hell of a lot more understanding than just shrugging our shoulders. Congratulations, and get to work.\n\n//**PARKINSON** leaves the room while the two remaining women sit silently for a moment.//\n\n**PAGE:** ... well. Kind of anticlimactic, actually. \n\n**TELMAR:** What do you mean?\n\n**PAGE:** I don't know. I'm used to us figuring it out, to holding the line, etc. You know, the shit from the recruitment pitch. This is so -- incomplete.\n\n**TELMAR:** I can see that, yeah. But I guess we at least have the benefit of this not being a fairy tale.\n\n**PAGE:** Pfft, you kidding? A fairy godmother would be pretty helpful right about now.\n\n**TELMAR:** We both know the fae aren't //remotely// helpful. My point is just that we don't have to focus on sticking the landing on some kind of happily ever after either. A tidy ending, a moral message. We're not telling a story, we're not confined in narrative. Sure, there are going to be things in our way -- but history doesn't really have an end, you know? We just keep going, then someone else behind us will do the same, hopefully better. //Aut viam inveniam aut faciam.//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]'I will either find a way or I will make one', attributed to Hannibal by Titus Livius, //Ab Urbe Condita// (English: From the Founding of the City).[[/span]] I don't know, I guess I just see it as kind of a blessing. We don't have to live happily ever after, because we're not done with the living part.\n\n**PAGE:** That's one way to look at it, I suppose. Kind of liberating, framed like that.\n\n**TELMAR:** Still. Finding the answers won't be easy or quick. Probably the work of a lifetime, when we look at it practically.\n\n**PAGE:** Yeah, probably. I guess this is the start of a beautiful friendship, Telmar.\n\n**TELMAR:** I agree, Page. ... Although, //Casablanca// isn't really a fairy tale...\n\n**PAGE:** Oh come on, Naomi. Don't ruin it.\n\n[[div_ class=\"ari-line2\"]]\n[[/div]]\n\n[[/div]]\n\n[[div class=\"justified\"]]\nAs of 11/11/28, SCP-8028 has been reclassified to Archon class. Research and exploration missions into SCP-8028 as well as continued monitoring for emergent SCP-8028-1 instances worldwide will continue. Departments wishing to conduct studies or surveys should contact Lead Researcher Telmar at Site-104.\n[[/div]]\n\n[[div_ class=\"ari-line\"]]\n[[/div]]\n\n[[include :scp-wiki:component:wikimodule |normal= --]]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8027]]] | SCP-8028 | [[[SCP-8029]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** woods.jpg\n> **Author:** Yoshikazu Takada\n> **License:** CC BY 2.0 \n> **Source Link:** https://www.flickr.com/photos/34530295@N06/15743867579\n> **Notes:** No changes made to image, sizing CSS style components used.\n\n> **Filename:** forest.jpg\n> **Author:** targut @ flickr\n> **License:** CC BY 2.0 \n> **Source Link:** https://flic.kr/p/6YLKpW\n> **Notes:** No changes made to image, sizing CSS style components used.\n\n> **Filename:** bridge.jpg\n> **Author:** Simaron\n> **License:** CC BY-SA 2.0 \n> **Source Link:** https://www.flickr.com/photos/simaron/47795553962/in/photostream/\n> **Notes:** No changes made to image, sizing CSS style components used.\n\n> **Filename:** cybele.jpg\n> **Author:** Carole Raddato\n> **License:** CC BY-SA 2.0 \n> **Source Link:** https://www.flickr.com/photos/carolemage/29652460984/\n> **Notes:** No changes made to image, sizing CSS style components used.\n\n> **Filename:** cybele2.jpg\n> **Author:** George E. Koronaios\n> **License:** CC BY-SA 4.0 \n> **Source Link:** https://commons.wikimedia.org/wiki/File:Naiskos_with_Cybele._4th_cent._B.C.jpg\n> **Notes:** No changes made to image, sizing CSS style components used.\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "_cc",
    "_licensebox",
    "adaptive",
    "alive",
    "archon",
    "compulsion",
    "dinosaur",
    "ettra",
    "extradimensional",
    "fading-stars",
    "forest",
    "historical",
    "humanoid",
    "k-class-scenario",
    "narrative",
    "plant",
    "portal",
    "reality-bending",
    "sapient",
    "scp",
    "telepathic"
  ],
  "author": "AriadnesThread",
  "created_at": "2024-02-12T14:52:15+00:00",
  "updated_at": "2024-09-17T19:02:35+00:00",
  "rating": 103,
  "_site": "scp-wiki",
  "_fullname": "scp-8028"
}