{
  "title": "アイデンティティ・クライシス",
  "content": "[[include component:jstyles]]\n[[include :shitake-crude-production:shushuin-format\n|type=3]]\n[[include :scp-jp-sandbox2:inc:ayu18]]\n[[include credit:start]]\n**タイトル:** アイデンティティ・クライシス\n**著者:** ©︎[[*user shirasutaro-]]\n**作成年:** 2020\n[[include credit:end]]\n\n　折り畳みのデスクが並ぶありふれたレイアウトの部屋に、[[[author:shirasutaro|エージェント・太郎]]]は呼び出されていた。\n　端末に送信された資料にサングラス越しに目を通す。頭にそれを読み込ませながら、こうやってデジタルで送るんなら対面しなくても良くねえかな、と別部署の上司をちらりと見やる。相変わらず何を考えているのか解らない表情をしているが、資料中のプロジェクトを試行させるにあたって最終確認をされているんだな、と{{共感能力^^エンパス^^}}を使えば察しがついた。対象の一動作や僅かな表情を読み取って共感し、何を考えているのか理解する。{{共感能力^^エンパス^^}}はそれなりの汎用性がある能力だ。\n\n　資料を読む限り、\"これ\"は財団内で行われる実験的な試みらしかった。試行段階で上手く機能すればこの小さな計画は汎用性の高いものに練り直され、広く施行されることになるらしい。\n　けれどその辺りの検討は立案担当がすることである。資料を読み終わって視線を上げ、エージェント・太郎は口を開いた。\n\n@@ @@\n\n--------\n--------\n--------\n\n@@ @@\n\n> [[div class=\"monoayu\"]]\n> あなたがこれを読んでいるということは、私はもう死んでいるのでしょう。\n> \n> ……いわゆる遺書というものを書く時には、絶対にこういう書き出しにしたいと思ったものでした。\n> けれどいざ死というものを目前とすると、こんな陳腐な言葉ですら恐ろしく感じるものですね。\n> \n> きっと帰ってこれないだろう任務に就いたことに後悔はありません。\n> 私達は財団の職員です。陽の差さない闇の中に、灯りを点していくのが仕事です。過程に暗がりで誰にも気づかれず死んだとして、何の問題があるでしょうか。\n> 寧ろ自分に死が訪れることをわかっていて、こうして遺書を認めてから死にゆける私は幸せだとすら思うのです。\n> \n> けれどもやはり、遺していくあなたのことは少し気がかりです。\n> こうして手紙を書くと約束した日、私はもうちょっと明るい遺言を残すつもりだったのですが、……上手くいかないなあ。\n> \n> ██ ██くん。\n> \n> 私はあなたが、共に育った親しい人の、あるいは顔も知らない誰かの助けになろうとして、自分の身も省みずに職務に打ち込む姿が大好きでした。\n> 勿論いつも心配にはなってましたよ。……でも結局、こうして心配していた私の方が先に死ぬのですから、人生とは不思議なものですね。\n> \n> 私がこうして、勇気を持って死に向かえるのはあなたのおかげです。\n> 愛していました。\n> [[/div]]\n\n@@ @@\n\n--------\n\n@@ @@\n\n　財団に勤めて十数年、Ｎ博士は極めて優秀な人物だった。\n　元々有能な人材の集まる ― というよりかは集めなければならない財団の中でも、突出して研究能力の高い、と評価できるような傑物が彼である。\n　しかし惜しい事には彼も人間であった。彼がとても親密にしていた同期のエージェント・Ｉがある収容違反にあたって行方不明となった時、その優れた頭脳は確かに鈍ってしまっていた。\n\n　無論のこと、Ｎ博士はそれぞれが肩に多くの命と世界を背負った財団職員の一人である。その職務に明確な支障が出るほどに腕が落ちたわけではない。\n　けれども彼の類稀なる頭脳によってもうすぐ全く新しい解決の糸口が見えようとしていたプロジェクトは、残念ながらその進行が滞ってしまっている状態であった。\n\n　カウンセリングに行く程でもない ― けれどもスランプなんだ、とＮ博士は言った。\n　こうなってしまっては、百戦錬磨の財団職員と言えどもどうしようもない。特効薬が無いのだ。やや陳腐な言葉で言えば、その心の傷が思い出に変わり、彼の背中を押すようになるのを待つほかないのである ― と、その背中に多くの同僚が踵を返し、彼がひとり自室で昼食を摂っている時のことだった。\n\n「Ｎ博士！」\n\n　と、場違いなまでに明るい声が上がった。Ｎ博士は顔を上げ、よもや幻聴でも聴こえるまでに自分は病んでいたか、とまずカウンセリング室の存在を思い浮かべる。\n　けれども ― ああ、けれども！ 果たしてエージェント・Ｉは、確かにそこに立っていた。部屋それぞれに備え付けられた財団の異常感知システムが反応することもなく、彼のよく見慣れた姿で、親しみのある笑顔でもって。\n　Ｎ博士は一度涙腺がひどく痛んだのを誤魔化すように瞬きをし、自分の目を疑いながら口を開いた。\n\n「Ｉ君……なぜ？ 先日の一件で、君は行方不明になったと……」\n「ええ！ それがですね、……その、僕もあまり記憶はないし、詳しく説明もできないんですが……」\n\n　という彼の話では、彼はあるオブジェクトの影響で異常空間に転移させられ、一週間近くが経ってようやくこの基底次元に戻ることが叶ったという。その後は暫し財団の調査と聴取が行われ、業務に戻って問題無しと判断されたために、ようやくＮ博士と会うことが叶ったということだった。\n　具体的に説明されていく経緯に、Ｎ博士はやっと、エージェント・Ｉが戻ってきたのだとわかる。自分達が財団へ勤めて十数年、思い返せば無数にある思い出話に何度だって花が咲く。\n　悲劇の母数が極めて多い財団では、このような感動的な事象が少なからず存在すると知っている。けれど、とはいえ、奇跡が起こる事になど縋った事は無い ― と自分では思っていた ― Ｎ博士は感嘆の息を漏らして、破顔した。\n\n@@ @@\n\n------------\n\n@@ @@\n\n　行方不明のまま死亡したと断定される人間は多い。なので財団では原則、行方不明者の自室は長く残しておかない。\n　彼の部屋もその例に漏れなかったようで、エージェント・Ｉは見慣れない廊下を見回しながら新しい自室を目指しているところだった。それなりに時間をかけて簡素な扉の前に辿り着き、中に入っていく。\n\n　新しい部屋なのだから当然なのだけど、何もない部屋だ。\n　どこの部屋にも備え付けられたベッドにデスク、それから書類棚に金庫。職員によってはこの初期配置が改造され尽くして本当の自室のようになっていて、そういう人間が自分のように行方不明者となった場合、部屋を片付ける部署は大変だろうなあ、とエージェント・Ｉは苦笑を零す。\n\n　ともかく死んだはずの人間が生還するなんていう、財団ではままみられるような現象の当事者に自分がなるとは思ってもいなくて ― つまりは今、エージェント・Ｉは疲れ切っていた。\n　Ｎ博士にも先程話した通り、明日からは早くも長期の出張に出るのだ。早く休んでしまおうとベッドに腰掛けた視界に、ひとつ違和感が映る。デスクに貼られた小さな付箋。金庫、と短く書かれたそれ。自分の字ではない。\n\n　首を捻って立ち上がり、初期配置のままの金庫へ向かう。軽い調子で開いたその中には、そこそこの量の書類が収められていた。そのまま文字を目で追い、手袋をした手で取り出してぱらぱらと捲り、― ああ、と、彼は頷いた。\n\n「あー、そうだった」\n\n　思い出したように ― 実際思い出したわけであるが ― 端末を引っ張り出して、何か連絡が来ているか確認する。Ｎ博士の手掛けていたプロジェクトは無事再開されたようで、なによりだ、と思う。明日から\"長期の出張\"に出るエージェント・Ｉに短く黙祷を捧げて、次に成り代わる予定の人物情報を表示させた。\n　正義感と職務への熱意に満ちた若い男性。同じ財団職員だった恋人を失ってもその意欲を失うことは無く ― 見覚えがあると思えば、前に\"代筆\"した遺書の宛先だった。こんな早く死んじゃったのね。一度{{共感^^エンパス^^}}した事のある人間の関係者は、トレースがしやすい。\n　また短く黙祷をして、その思考と人生を追っていく。\n\n@@ @@\n\n--------\n--------\n--------\n\n@@ @@\n\n「……流石に気付く人もいると思いますけど」\n\n　いくら見た目が財団の技術でどうにかなったって、と続けつつ、資料を読み終わって視線を上げる。エージェント・太郎がそう首を傾げるのに、立案担当にあたるアノマリー人事部の男は勿論と頷いた。財団の職員は優秀な人間ばかりだよ、と笑う。\n\n「優秀だからこそ彼らは気付かないという道を選ぶ。職員としての職務を達成する上で、そちらの方が精神衛生上良いからね」\n\n　その事実を受け容れて認識できるのは対象の死を受け容れた人間のみだから、結果としては同じだ。柔らかい口調で説明されるそれにふうんと生返事をして、再び端末に視線を落とした。\n　些細な心的外傷によって発生する遅滞を解決するための小さな計画 ― と形容してみれば、至極ささやかで聞こえは良い。\n\n「Identity、ねえ」\n\n　読み上げたプロジェクト名がやや皮肉めいて感じる。\n　財団職員に求められるそれとは何なのだろう。自分は職務をこなすのみだけれど、と彼は心中で小さく呟いた。",
  "tags": [
    "_イベント2",
    "jp",
    "tale",
    "財団職員id"
  ],
  "author": "shirasutaro-",
  "created_at": "2020-12-31T09:45:33+00:00",
  "updated_at": "2023-03-13T07:21:40+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "n-identity"
}