{
  "title": "現実被改変者: 低ヒューム含有個体についての公開授業(後)",
  "content": "[[include :scp-jp:info:start]]\n**タイトル:** 現実被改変者: 低ヒューム含有個体についての公開授業(後)\n**翻訳責任者:** [[*user dhueguang]]\n**翻訳年:** 2024\n**著作権者:** [[*user qjfoidnh]]\n**原題:** 被现实扭曲者：有关低休谟含量个体的公开课（下）\n**作成年:** 2018\n**初訳時参照リビジョン:** 3\n**元記事リンク:** https://scp-wiki-cn.wikidot.com/be-bended-and-low-hume-2\n[[include :scp-jp:info:end]]\n\nOK、休憩の時間はここまでです。後半の授業を続けます。\n\n[[[be-bended-and-low-hume-1|前半]]]の最初は、低ヒューム含有個体に関する理論の研究成果を主に学びました。今回の授業では、更に歴史と現実を結びつけ、低ヒューム含有者、あるいは現実被改変者がこの世界にどう影響を及ぼすか──失礼、この世界にどう影響されるかについてお話しします。\n\n------\n\n言い方を変えたのは、「世界に影響を及ぼす」という言葉で現実被改変者を喩えるのは実は大変不正確だからです。彼らは上層物語の駒に選ばれ、彼ら自体が世界の“意志”を表しています。なので基層物語が彼らの活動を借りて、自らにどんな影響を及ぼしているかと尋ねた方が良いのです。現在の研究成果によれば、こうした人々には主に二つの働きがあります。\n\n一つ目が創造、二つ目が修正。\n\n創造とは、つまり歴史を創り出すことです。前半で述べた通り、世界の活動の大半は物語平面内の「非登場人物」が行ったものです。これらの活動は実際には上層物語実体が直接指図したものではなく、「10年後」や「話せば長いからここでは省略するが」などの箇所であり、物語平面が自主的に生成したものだということが、実はこの情報に隠されているのです。\n\nでは、それ以外は？無論、上層物語実体が自ら演繹したものか、それと密接に関係があるものです。私達は下層にいて、具体的にどの箇所が“恩寵を独占”しているのかを知ることはできませんが、そのルールは推測できます——歴史の中で重要かつ素晴らしい箇所は、基本的に彼らの作品に違いないでしょう。何故なら、そういった事件は発生確率も演繹の複雑さも物語平面の自己進化の限界を遙かに超えているからです。中国の古くからの言葉に「時勢が英雄を生む」というものがあります。上層物語が“時勢”を創ったことで、現実被改変者が英雄を演じる必要性が生じていると解釈してみれば、まあ面白い見解といえるでしょうね。\n\nこの考えを認めるとしたら、沢山の事柄が別の視点から解釈可能だと気づけるでしょう。例えば歴史上の歴代帝王の泰山での封禅、通常こうした大規模な儀式は王朝や政権の交代時、長い戦を経た帝王にのみ行う資格があります。普通の皇帝と比べ、こうした皇帝が通常担う“物語性”はより強く、その内の特に優れた者は大抵上層物語が手ずから書いた人物であるため、対応する個体は基本的に低ヒュームの現実被改変者です。\n\n皆様ご存知の通り、地球の環境ヒュームは一定ではなく、[[[an-faq-part-two-or-your-hume-questions-answered|基本的に海抜の高い地域で高いヒューム値をとります]]]。低ヒューム含有者が泰山封禅の伝統を形成したのには、泰山そのものの中国における伝統文化での地位だけに限らず、ともすれば本能的衝動も——高ヒューム環境での彼らの相対ヒュームレベルは更に低くなり、上層の彼らに対する支配も更に強くなります。もっと分かりやすい言い方をすると、“帝王の宿命”が彼らにより顕著な作用を発揮するのです。\n\nもちろん、現実被改変者が千古の帝のような人物になるとは限らず、唯一の特徴が物語性のみであることは忘れないでください。貧乏人がその身一つで中原[[footnote]]訳注: 黄河中流から下流の地域。[[/footnote]]の覇者に成り上がるのと、農民が家で即位して派出所の民警に国を滅ぼされる[[footnote]]訳注: [*https://ja.wikipedia.org/wiki/%E5%A4%A7%E4%B8%AD%E8%8F%AF%E4%BB%8F%E5%9B%BD_(%E7%9F%B3%E9%A0%82%E6%AD%A6) 大中華仏国]のことを指すと思われる。[[/footnote]]のはいずれも歴史の過程の一部かもしれません。なので、現実被改変者本人からすれば、幸福に済むか不幸に終わるかの予測は極めて困難なのです。\n\n**//クスクスと笑う声//**\n\n興味深いことに、現実被改変者の理論はこの数年の財団で発展しましたが、痕跡が示すには、現実被改変者の現象についてはもっと古くから認識され利用されていたかもしれません。異学会はかつてクイヤン派から古書を回収しました。書の記述によれば、秦漢の時代に、クイヤン派はとある手段を用いて“方士”と呼ばれる組織から“命格交換”なる儀式を手に入れています。その後のクイヤン派と異学会の資料捜査の際に、私達はこの儀式に関する残存記録を発見しました。再現は出来ないものの、本部と共有した資料と比較したところ、この儀式の要となる幾つかのステップは、財団が現在把握している現実改変者を後天的に作成する手法や奇跡術式とよく似ていたのです。おおざっぱに推測してしまうと、いわゆる“命格交換”の儀式は、実際には人の体内ヒューム含有量を引き上げる手段なのです。\n\n以降の状況を推測してみると、クイヤン派はこの儀式を獲得したらそれを使って手持ちの現実改変者を増やすはずですが、この儀式で最初に求められた用途は“命格交換”——先人達は現実被改変者を一般人に変えて、劇的な人生のレールから脱却させる方法を思いがけず発見したのです。西洋世界の奇跡術師と現実改変者の手法では魔神の召喚や大いなる力への崇拝から離れられないのに対し、東洋の修真者と方士らが自身の力の発掘と己の修行を重んじた理由かもしれません——私達はずっと高層の意志による支配から脱却する術を信じ、知っています、“自分の運命は神でなく自分のもの”だと。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n現実被改変者の第二の重要な働き、それは“修正”です。この働きは現実被改変者と上層物語の関係を理解していれば自ずと推測されることです——改稿は初稿に引けを取らないほど重要なのです。下層の物語平面では上層物語者が予期していないエラーがいつも起きています。創作したことがある方ならこの状況を理解出来るでしょう。これらは基層物語で自然と生成されたものだったり、かのわがまま連中——現実改変者が作ったものです。\n\nここで現実改変者だけ言及するのは実はあまり正確ではありません。魔術師、奇跡術師、あるいはGOCの呼び方なら“タイプ・ブルー”、彼らも切り離せない関係にあります。原理が異なり——[[[to-see-the-world-in-a-grain-of-sand|片や原初EVEを直接操り、片や自身のEVEを使う]]]ものの、結果は現実改変をもたらすため、ひとまずこれを含めても差し支えありません。考えてみてください、制御を受けずに揉め事を起こす、もしあなたの作品の文中行間をそんな輩が飛び回っていたら、あなたはどんな感想を抱くでしょうか。\n\n事態が大して深刻でない輩に対し、多くの場合で採用されるのは直接個体自身を消すことではなく、その影響を消すこと——残されている痕跡全てを抹消すれば、真の出来事は重要でなくなります。その最たる例が秦の始皇帝でその名を知られる焚書事件です。これは上層物語が中国国内で行った最初の大規模修正だと推測されます。何しろサーキック・カルトと壊れた神の栄枯盛衰は中華夏文明の発展の軌跡のおよそ全ての軸であり、もしこの歴史の影響が抹消できなかったら、ガリレオが望遠鏡を星空に向けたときに見えたのは漢武帝のデス・スターか唐明皇の月面行宮だったかもしれません。\n\nこの修正がおおよそ成功を収めたことは認めるべきでしょう。最後にかの現実被改変者も自業自得なことに不老長寿を求めたせいで、彼の異常な傀儡たちによって地下に閉じ込められました。しかし神霊が地に満ちる時代はそこで終わり、我々がよく知る正常性-ヴェール構造[[footnote]]地球上で正常性を維持し、異常とオカルトを裏側で制御し、大衆に認知させないことを指す。[[/footnote]]の先駆けが生まれ、異学会の成立に伴い徹底的に強固になりました。その後も、歴史上に異常個体は依然として生まれ続けたものの、控えめに生きるという原則を言葉もなしに学び、聡明にも自らを隠す確かな方法を見つけた者までいました——山に登ったのです。\n\n間違いなく、本能に駆り立てられたのかもしれませんが、東洋の現実改変者と現実被改変者らは地球の高ヒューム地域を期せずして共に発見したのです。ただ、現実被改変者の“宿命が強まる”のとは異なり、そこでは現実改変者らは一般人に近くなります——高ヒューム環境での現実改変は困難で、これが彼らの能力を抑えると同時に、上層の修正力に目を付けられにくくします。このことから何故中国古代の超常組織がこぞって流派を山に築くのを好んだのかが分かるはずでしょう。風景が良くて誰にも邪魔されないのも一因でしょうが、こうした伝統の影には、**明哲保身**の四字が煌々と輝いています。\n\n------\n\nここからは質問の時間です。ぜひ積極的に発言をなさってください。\n@@@@\n@@@@\n\n> //現実被改変者にはいろいろ働きがありますが、彼らはアノマリーに含まれますか？//\n\nええ、この問題は研究過程でも出てきましたが、最終的な我々の結論では「含まれない」ということになります。彼らは本宇宙の力の具現化とみなすべきであり、ある意味では一般人よりも“自然”に近いので彼らはアノマリーとみなされません。むしろ現実改変者や魔除けの札を書くインチキ連中こそ、この世界に面倒事をもたらすアノマリーです。\n\n> //先ほど事態が深刻でない個体と言いましたが、事態が深刻な現実改変能力者に対しては、もちろん広義のそれですが、何が起こりますか？//\n\nご質問感謝します。うっかりしていました。今から補足説明いたします。\n\n数こそ少ないものの、どの時代にも自分の能力を嬉々として好き勝手に濫用するあまり賢くない連中がいます。彼らについて私達はあまり知りません。その理由は彼らの存在した痕跡も同様に抹消されるから——これは前述べた通りで、通常は現実被改変者と直接関係している——というのもありますが、その一方で、本物語層にはより広範な修正力があると今の我々は考えています。研究グループの人たちはこの理論を“広義反改変理論”と呼ぶのを好んでいます。要約するなら、財団やGOCといった組織がある種の“マクロ現実被改変者”の役を演じているのを想像してください。我々や他のヴェール（The Veil）による異常物品や個体の収容、そして終了は実のところ現実世界への干渉度合いを減らしてもいるので、“事態が深刻”な輩は往々にして我々のような正常性保護組織に目を付けられるのです。その一方で、強大な力は常に重大な危険が伴い、恐ろしい奇跡術師や道士が高威力の術式を使用した際にバックラッシュに遭ったり何か天罰で命を落とすことは少なくありません。これもある種のバランスなのかもしれません。\n\n\n> //どうして現代のほとんどの超常組織は山に居を構えないのでしょうか？//\n\n第一に、今の超常組織の拠点は分散化、小型化の傾向がみられます。本部をどこか容易に辿り着ける定まった場所に建てるのは非常に危険な行為です。第二に、多くの組織は異常物品や超常技術に長けており、現実改変系の個体は主流を占めていません。第三に、規模が大きな一部の組織は、上層物語実体の意志で存在しているのかもしれません。もちろんこれは根拠のない推測でしかありませんが。\n\n> //人間のヒューム含有量を下げる方法はありますか？//\n\n自発的で制御可能な方法でしたら、その答えはノーです、私達が今の権限でアクセスできる情報を見る限りでは。心に重大なショックを受けた後で現実改変能力を獲得したり喪失した状況を記載している文献もありますが、財団の現状の研究では真に作用させる要素を発見できていません。\n\n@@@@\n@@@@\n@@@@\n------\n\nはい、では今回の公開授業はここまでです。今日の一時間半が皆さんにとって有意義なものになれば幸いです。そして、ご出席くださった同僚の皆さんの今後の研究業務が順風満帆にいくことを願っています。\n\nありがとうございました。\n\n------\n\n[[=]]\n**低ヒューム個体についての公開授業**\n**<< [[[be-bended-and-low-hume-1|前半]]]  | 後半**\n[[/=]]",
  "tags": [
    "cn",
    "tale"
  ],
  "author": "dhueguang",
  "created_at": "2024-09-08T09:09:32+00:00",
  "updated_at": "2024-09-08T09:12:22+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "be-bended-and-low-hume-2"
}