{
  "title": "Life And Limb",
  "content": "[[include :scp-wiki:theme:penumbra]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe flayed body of Special Agent Pete Wilson was the most interesting thing in the apartment. \n\nThe second was the eight-foot-tall skinless deer-man hybrid dimly illuminated by the room's single dangling lamp.\n\nTwo men peered into the room shoulder to shoulder from the hallway outside.\n\n\"We'll get someone to clean that up,\" said the first, a burly man in a cheap black suit. \"Oh, and it can't leave the room. Figured that out through trial and error.\"\n\nThe second, thinner man sighed. \"Any idea what it is?\"\n\n\"I was hoping you could tell me. That's why we called you in.\"\n\n\"Don't know what kind of contract you've worked out with the Foundation, but I was called here to handle a ghost. //That// is not a ghost.\" \n\n\"I can see through it... ain't that enough?\" \n\nThe two paused as they watched the deer-man extend a bloodied hoof from the shadows, grip the torso of the skinless agent, and drag him slowly into the void. \n\n\"Well... whatever it is it's killed three of my team since we tracked it here. You have any idea how hard it's been keeping this thing under wraps?\" \n\n\"This?\" The second gestured widely. \"This is a slow Tuesday where I'm from. You really should've called this in sooner than you did.\" He motioned to the blood trailed across the floor. \"Could've saved a few of your guys.\" \n\n\"I thought I'd serve my country with one last case before I retire.\"\n\nHe extended a hand. \n\n\"Allan King, Unusual Incidents Unit.\"\n\nThe other reciprocated.\n\n\"Marcus Torres, Department of the Departed. Let's talk outside.\"\n\n------\n\nThe two convened in the UIU's mobile command unit, a black van dotted with antennae and floodlights. One side was adorned with the phone number of a local plumber -- the other, covered in customer testimonies. \n\nMarcus' white Miller-Meteor was parked nearby, key in ignition in case things went south.\n\nPer standard protocol, the immediate area (an empty parking lot and two blocks of strip malls) had been evacuated until the capabilities of the entity in the third-floor suite could be determined. \n\nWhat was left of the UIU task force was two and a half miles south, undergoing psych evals at the county hospital. It was the middle of the day in suburban Los Angeles, but the air was unnaturally still.\n\nMarcus broke the silence. \n\n\"So. Mr. King. I was told you're the head of this operation? What's your experience with these kinds of things?\" He scanned the cramped van -- monitors lined the walls, all at least four generations out of date. A corkboard to his right, covered in red wire and newspaper clippings: //String of disappearances in Los Angeles, authorities suspect foul play...// \n\nUnder the board, a desk with a rolling chair. Marcus sat down. \n\nKing stepped around him and leaned against the van's interior. \n\n\"I've served as a special agent for my organization's paranormal response force for twenty years. I've seen- hell, I've //been// in paranormal crisis scenarios more times than-\"\n\nHe stopped to catch his breath. \n\n\"What I should be asking is who are //you//? And tell me why for God's sake when I ask the Foundation for help dealing with a hostile, intangible threat in a high-risk area I get-\"\n\nMarcus held up his palm with one hand. The other reached into his coat and retrieved a nearly empty pack of cigarettes. \n\n\"You smoke?\"\n\nKing begrudgingly snatched one from the carton. Marcus slipped it back into his pocket without taking one for himself.\n\n\"Mr. King, I assure you—\" he reached into his coat once again for a lighter \"—you won't find a more qualified ghost hunter on such short notice.\"\n\nThere was an awkward pause as King struggled with the lighter in his hands.\n\n\"Now!\" Marcus clapped. \"Let's get down to business.\" \n\nHe produced a notebook, thumbing to a blank page.\n\n\"Give me a rundown. I need to know everything you know. Doesn't matter if it seems insignificant.\"\n\n\"Hold on -- back there you said it wasn't a ghost.\"\n\nMarcus exhaled. \"I've read reports of hybrids, chimera entities, and the like. But they're rarely spectral. It could be an, uh... anomaly, but I'll need to know more to say for certain.\"\n\n\"Fine,\" King turned to rummage through the van's storage drawers, pulling out a stack of manilla envelopes and setting them to the side. \n\nMarcus grabbed the one on top. \n\n\"What's all this?\" He opened it and poured the contents out onto the desk. \n\n\"Photos. Phone transcript. Blog posts. Everything my team could find. What are we looking for?\"\n\nMarcus thumbed through an album of blurry, black and white security cam stills. \"All ghosts are tied to the physical plane -- sometimes via physical objects, sometimes through events or circumstance. We're working on a unified theory, it's all very inconsistent. If we can find what's tethering the spirit to life on Earth, the rest should be a walk in the park.\" \n\n\"...And if it isn't?\"\n\n\"If all goes well we'll be home for dinner. Anyway, the ghost?\"\n\n\"Alright. Well, we suspected there was //something// in the area for a while now. Ever since a string of disappearances a few years back... I mean, this place's always been dangerous. Local cops didn't think anything of it at the time, so neither did we. Last week, police get another missing person report. They send a deputy out here to take a look around -- when she doesn't report back, we get a call.\"\n\nHe gestured to the folder. \"Transcript's in there if you need it.\"\n\n\"What about you? What'd your team do.\"\n\n\"Evacuated the locals. Then took a peek inside.\"\n\n\"Just like that?\"\n\n\"Could've been nothing for all we knew,\" he shrugged. \"We're understaffed and underfunded. Can't afford to lose days on every missing person report.\"\n\n\"But this... wasn't a false report. How many died?\"\n\nKing leaned on the cabinet. \"Including the cop? Four. But who knows how long this thing's been active before we found it.\"\n\n\"Then we need to act fast. Seems to be territorial -- can't say for certain how long that'll last.\"\n\n\"Wait,\" he straightened. \"You mean to tell me we're on a timetable? Why don't we just call your  friends and light the building up?\"\n\n\"We've tried that... a few times actually. They tend to not like it very much. And besides, the Department's figured out a far more elegant way to deal with a stubborn ghost, but it's a pain in the ass to put on and I'd rather we take care of this like grown-ups.\"\n\nMarcus scribbled into the journal as he scoured the folder. //Vindic-class, perhaps? It's violent, but is it indiscriminate? Need to test corporeality, and pray to God it hasn't turned the room into a non-Euclidian funhouse by now.//\n\nKing pulled a newspaper clipping off the corkboard. \"Locals have a name for it. They call it a skinwalker.\"\n\nMarcus chuckled. \"I've seen skinwalkers.\" He gestured to the building. \"Our friend isn't one of them.\"\n\nKing shrugged. \"You saw what it did to my agent -- we can't figure out what it does with the skin... or where it goes after a kill.\"\n\n\"Have you searched the room yet?\" He opened the next folder. Internet printouts. Marcus flipped through them.\n\n\"No, the thing's openly hostile.\"\n\n\"...You try talking to it?\"\n\n\"...No.\"\n\n----\n\n\"I'm going first. You stay behind me -- match my pace. And don't touch anything. Please.\"\n\nKing nodded. He reached for his waist to inspect his sidearm.\n\n\"Don't bother with that -- won't do you any good.\"\n\n\"Insurance,\" King mumbled as he rested his hand on his holster.\n\nSlowly, but confidently, Marcus pushed the apartment door's handle down and eased forward. It opened silently into the vacant apartment.\n\n\"I- I don't see it. Could it have gotten out?\" King whispered.\n\n\"No... smell that? Ectoplasm. It's in there alright.\"\n\nMarcus stepped into the room, then paused. //Nothing?// He took another step. Then another. The room's deafening silence was momentarily broken by the sound of King approaching from behind. \n\n\"Stay close,\" Marcus whispered.\n\nHe scanned the room. To the right was a kitchenette set into the wall. A fine layer of dust covered every surface. Opposite was a living room adorned with bookshelves and cabinets. A coffee table, two couches, television set, throw rug and-\n\n//That's interesting.//\n\nMarcus approached the rug. One of the corners was snagged underneath a cavity in the floorboards. King noticed it too and moved in.\n\nMarcus bent over to get a closer look. \"No way it's this easy...\"\n\nHe tugged weakly at the rug, then pushed on the boards until one gave way. With King's help, the two dislodged the several more to reveal an earthen crawlspace, extending downward at an impossible angle. \n\nKing chuckled. \"I'll be damned. You first?\"\n\n\"It's worse than I thought.\" Marcus retrieved a flashlight from his belt, paused, then crawled headfirst into the passage. He craned his neck as best he could to face King. \"Abandon all hope, ye who enter here.\"\n\n\"...Did you just quote Dante at me?\"\n\n\"Seemed appropriate. Come on, let's get moving.\"\n\n------\n\nA light. Dim at first, then brighter. Then blinding. Marcus emerged from the passage caked in dirt to find himself in a cavern tall enough to stand. Lit torches created a hellish ambient glow. He inspected the walls -- evenly-spaced markings as if dug from the inside. //Hooves?//\n\nKing huffed as he emerged behind. \"How did we just--\" he wheezed \"—we were on the third floor—\"\n\n\"Some spirits,\" Marcus started. \"Not all, but some, if left long enough to their own devices, can influence the physical plane-- like a signature. The effects are unpredictable, unique to the spirit. It seems this one was able to make... whatever this is. Judging by the size of this place, this spirit's probably been around for-\" he exhaled \"-well over a hundred years.\"\n\nTorches illuminated the cavern every several meters. The result was an eerie tunnel that extended an uncertain length. King gasped.\n\n\"Jesus Christ.\"\n\n\"He won't do you any good here. Let's have a look around.\"\n\n------\n\n\"You deal with this kind of stuff often?\" King stepped over a pothole.\n\n\"This? No, not really. It's usually a lot simpler. You'd be surprised how many ghosts are just... lost? And a little confused. All I have to do is break the news and point them in the right direction.\" \n\nMarcus shed his coat. The heat was unbearable. \"What about you? This seems a bit... out of your wheelhouse.\"\n\n\"If I'm being honest,\" King laughed. \"I haven't seen this much action since we found that saucer in the fifties. I'd forgotten what this felt like. The sense of discovery... it's exhilarating. Makes me wish I was a field agent again--\"\n\nMarcus' arm jolted out, stopping King in his tracks. A faint ring buzzed from somewhere in Marcus' many pockets. He patted himself down before finding the source- a small, palm-sized device. A dial showed ambient ectophysical signatures were climbing, and a blinking red light indicated the imminent manifestation of a spectral entity. \n\n\"Shit.\"\n\n\"Shit? Shit what?\" King spun around. Through the red haze of the tunnel, something flickered past the glow of the torches.\n\n//A gust of wind? No.// It grew in strength and speed as it neared. \n\n//Run. Run.//\n\n\"Run.\" \n\n\"Wha-\"\n\nMarcus spun opposite to the materializing spirit. \"Run!\"\n\nThe two broke into a sprint. Behind them, a howl like death cut through the air. Marcus shouted over the chaos. \"It's a wraith- don't stop running!\"\n\nHe reached for his pockets and produced a white rat, standard issue, and a pocket knife. In one seamless motion, he bisected the rat's body and trailed the viscera around him. He followed it up with a pinch of salt and a bit of Latin. //Minor blood hex. Should slow it down.//\n\nAhead, the tunnel widened into a large chamber, obscured in shadow beyond a few meters. Marcus kept his pace, plunging swiftly into the dark. King followed suit. \n\nIn the dark, something dry brushed past his arm. //Shit//. He fumbled with his light for a moment, then- \n\n\"King?\"\n\n\"Yeah?\"\n\n\"I think we found where it puts its skins.\" Dangling from the ceiling in every direction were hundreds of empty husks, the dried remains of what had been people. \n\nMarcus heard a gag. Then a screech.\n\nKing yelled. \"It's gaining, hurry! I'm going to try to draw it my way- you circle back around him, get back to the tunnel, call for help. I'll hold-\"\n\nA short yelp, then a thud.\n\n\"King? King! You alright? Where are you?\" Marcus searched, but the suspended husks were disorienting. The only thing louder than the pounding heartbeat in his ear was the wraith's deafening attempts at speech behind him.\n\nHe heard a yell. Human.\n\n\"King! King!\" Marcus spun, but the sounds seemed to echo from every direction, an infernal orchestra. \n\nThe shriek crescendoed and the yelling boiled into a defiant roar. Gunshots. //One. Two. Three.//\n\nThen silence. Marcus held his breath. A tear formed in the corner of his eye. He blinked it away.\n\nThrough the forest of bodies, an unmistakably humanoid figure emerged. Lanky, but impossibly strong. Two beady, luminescent pupils met Marcus'. Then it curled its lips in a lousy attempt at a smile. \n\nHis mind raced for something to say. \"Spiritus!\" He paused. \"Be still... I mean no harm. Cease this violence and pass to the life beyond the veil.\"\n\nIt paused but said nothing. Its body twitched from the thrill of bloodshed.\n\n\"Adsum auxilio -- I mean no harm. You must leave this life and join the next. I ask again... be still!\"\n\nIt hissed, then spoke through a gravel throat. \"{{...Maggot.}}\"\n\n\"Then I will weigh you down with bridled sins heavier still than your own, and you will know only the pyres of Hell.\"\n\nFifteen years of Foundation state-of-the-art survival training can prepare the mind and body for nearly every encounter with a hostile ethereal force, cement tactics for every possible situation and confrontation. But when standing arm's length from the embodiment of death, sometimes the only thing that matters is adrenaline.\n\nMarcus broke into a sprint. He felt something swipe air he had occupied moments ago -- the wraith had lunged and missed. Lucky. But it wouldn't be so careless next time.\n\nAhead, he spotted a break in the monotony. A fissure in the dirt. A way out. //Light.// White bled into the suffocating dark of the cavern. Marcus sprinted toward it like a moth in the night. The beast behind howled in protest -- its brisk stride morphed into a ravenous gallop. //Don't look.// He was nearing the beacon. //Wait. Wait. Wait.// Marcus took a breath. //Now.// He lept into the air--\n\n--and emerged from the third-story window of the apartment. He hung in the air for a moment before plummeting into the overgrown shrubbery below. Pain shot through his leg. He silently thanked the plants for breaking his fall before turning his attention to the window he had just emerged from.\n\nThe spirit, now more beast than ever, was scaling down the side of the building. //It's following me. How the hell is it following me?//\n\nMarcus willed his body to move. He was in the apartment's parking lot. King's van sat vacant in the center. On the far end was his target- his white Miller-Meteor. In it, the one thing that could save his life.\n\n//Left. Right. Left...//\n\nHe heard the spirit reach the ground. Instinct told him to stop, to tend to his wounds. But his training told him to reach the car. \n\n//Almost... there...//\n\nThe spirit slowed its pace -- it was playing with its food. Marcus smiled. This was just the arrogance he expected from a centuries-old demon. \n\nHe reached the car just as his legs gave out. Instead of getting in the driver's seat, he limped around to the trunk and lifted it open. The spirit shrieked in an almost-human tone. It's mockery of laughter.\n\nThere was only one thing in the trunk. A complex, unimaginably expensive backpack attached to a nozzle. A label read: //Warning, excessive sin contained within. Use only on departed.// He hoisted it from the trunk and collapsed under its weight. The beast was before him now. Hunger burned in its eyes.\n\n\"Spirit!\" Marcus shouted. \"You have killed enough on this Earth. I know not your story, but it ends here.\" \n\nHe gripped the device's nozzle and began its activation sequence.\n\n\"Go in peace, and I promise you will perish swiftly.\"\n\nAn expression spread across its face. //Envy? Spite?// It took a step forward.\n\nIt spoke again. \"{{Die, priest.}}\"\n\nA beep indicated the device was active and ready. \"Final warning.\" \n\nThe spirit opened its jaws wide. It gagged for a moment before vomiting a pistol. Black, UIU-issue.\n\nMarcus yelled with rage, then pulled the trigger.\n\nIn an instant, the weight of a thousand murders across a hundred generations poured forth in a stream of reds, whites, and blacks. Eons of trauma, lifetimes of anguish. The moral weight of a freight train collided with the wraith. The resulting explosion was too much for it to handle. It dissolved into a mass of ambiguous energy, expanding outward in one last attempt to expel its vitriol into the world before vanishing in a flash of white. The device powered down.\n\nMarcus relaxed his breathing for the first time in hours. His emotions hit like a truck, and he cried. He relived every decision, every chance he had to save King. He wiped his eyes and regained his composure.\n\nThen he retrieved his phone and dialed the first number to come to mind. It rang for a moment, then clicked. He spoke a few words. Asked for a paramedic. Apologized for the mess. \n\nHe closed his eyes. It wasn't death. Not yet. But it would have to do.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "departmentcon2022",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "Its a Bad Idea",
  "created_at": "2022-03-18T03:51:02+00:00",
  "updated_at": "2022-06-24T11:55:52+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "life-and-limb"
}