{
  "title": "SCP-PL-007",
  "content": "[[include info:start]]\n**SCP-PL-007:** 기쁘게도 존재하지 않는 물체\n**원작:** http://scp-wiki.net.pl/scp-pl-007\n**INT:** http://scp-int.wikidot.com/scp-pl-007\n**저자:** [[*user Dr JamesH]]\n**역자:** [[*user BlazingPie]], [[*user fluxman]]\n**이미지 출처:** [*https://www.publicdomainpictures.net/en/view-image.php?image=62519&picture=bialy-ceramiczny-kubek White Ceramic Cup] by George Hodan, CC0 1.0\n[[include info:end]]\n**일련번호:** SCP-PL-007\n\n**등급:** 물체가 존재했다면 유클리드일 것이다.\n\n[[include component:image-block name=http://scp-pl.wdfiles.com/local--files/scp-pl-007/SCP-007.jpg|caption=SCP-PL-007이 존재했다면, 꼭 이렇게 생길 필요는 없지만, 이런 모습을 취할 수도 있을 것이다. 기쁘게도, 대상은 존재하지 않는다.|width=300px]]\n\n**특수 격리 절차:** 물체가 존재했다면, 그 격리 절차는 최소 100회 이상의 (기쁘게도 물체가 존재하지 않기에 할 수 없는)실험 결과의 총합에 따라 세워져야 한다. 물체가 존재했다면, 해당 물체가 꽤 먼 거리에 있는 살아있는 생명체에게도 영향을 미칠 수 있기에, 사람이 많이 모인 곳으로부터 최대한 멀리 떨어트려 놓아야 한다. 기쁘게도, 물체는 존재하지 않으므로 아무런 행동도 취하지 않아도 된다. (기쁘게도 물체가 존재하지 **않으므로** 할 수는 없지만)SCP-PL-007이 존재한다고 가정하면, 3등급 이상의 보안 등급을 지닌 인원이나 접근 전 명상을 한 사람만 물체에 접근할 수 있을 것이다.\n\n**설명:** SCP-PL-007이 존재했다면, 아마 해당 물체를 본 사람이 행복해지는 데 필요한 것을 알아차리게 하는 현상이라 설명했을 것이다. 물론, 이 물체는 -기쁘게도- 존재하지 않으므로 재단에 있는 모든 사람은 이 설명이 환상적인 추측일 뿐이란 것을 안다. 물체는 관찰자나 영향권 내의 사람에 따라 다른 모양이나 상태를 취할 것이다. 그 모양이나 상태는 물체일 수도 있고, 살아있는 생명체일 수도 있을 것이다. 즉, 해당 물체는 알 수 없는 방법으로 무의식 속 가장 깊숙한 곳에 있는, 행복을 줄 수 있는 욕망을 읽어 관찰자에 적응할 것이다. (물론 이는 대상이 존재했을 경우의 가정이다. 하지만 현재 알려진 바로는 물체는 존재하지 않는다. 매우 기쁘게도 말이다.) 하지만, SCP-PL-007이 존재했다면, 그 작용은 처음에는 관찰자에게 불편함과 분노를 불러일으킬 것이다. 아마 대부분 피험자는 자신이 행복을 누릴 수 없다는 것을 알아차리고 히스테리에 빠져, 앞서 말한 행복함의 조건을 충족시키기 위해 대상을 설득할 것이다. 이 행동은 아마 피험자의 정신 상태를 더 악화시키고, 불행한 삶을 영위할 수밖에 없다는 숙명을 피험자에게 더욱 깊숙이 주지시킬 것이다.\n\n아마 대상이 의식적으로 피해자를 고르는지에 대한 연구를 진행할 것이다. 그 바로 뒤에, 피노출자의 성급함과 물체의 효과의 세기가 연관성이 있다는 점이 드러날 것이다. 해당 실험에서는 아마 정신력이 더 강한 사람, 즉 삶의 경험이 많거나 실패를 겪은 적이 많은 사람일수록 SCP-PL-007이 (기쁘게도 실제로도 그렇지만)존재하지 않는다고 스스로 잘 설득해 SCP-PL-007의 영향력을 줄일 수 있다는 점이 증명될 것이다. 이런 사람들은 물체가 존재하지 않는다는 \"사실\"이 행복할 것이다. 그 말인즉, 해당 사람들은 물체의 존재를 인식하는 걸 억제해서 **(실제로 존재하지는 않는)실험**에 묘사된 상태가 될 것이다. 이 상태는 노출된 사람 스스로 물체가 //기쁘게도// 존재하지 않으며, 그 점이 자신들이 느꼈을 수 있는 행복 중 가장 큰 행복이라고 스스로 인식을 설득하려 노력하는 상태이다. (기쁘게도, 이 혼란스러운 설명에 집중할 필요는 없다. 왜냐하면, SCP-PL-007은, 기쁘게도, 존재하지 않기 때문이다.)\n\n------\n\n다음 문서는 문서가 존재했다면 있음 직한 부가 문서이다.(기쁘게도, 존재하지는 않지만.)\n\n[[collapsible show=\"(보이기) 실험\" hide=\"(숨기기) 실험\"]]\n[[tabview]]\n\n[[tab 기쁘게도 존재하지 않는 실험 1]]\n> **주관:** ███████ 박사\n> **실험 대상:** D-1007\n> **설명:** D-1007은 \"그깟 창녀 따위에겐 내가 아깝다.\"나 \"나만큼 훌륭한 사람을 기다리고 있다\"라고 말하는 등 자존심이 지나치게 높은 20세 남성일 것이다. 실험 당시에는 성적 파트너가 없을 것이다.(성관계해본 적도 없을뿐더러 여자와 키스해본 적도 없다고 진술할 것이다.).\n>\n> ------\n>\n> **실험 과정:** D-1007은 지하 1km 깊이에 있는 SCP-PL-007의 격리실에서 물체의 영향을 받을 것이다.(이때는 아마 SCP-PL-007을 더 잘 격리할 수도 있는 방법이 안 알려졌을 것이다.) 대상이 본 것을 물어본다면 \"항상 꿈꾸던 여자\"를 봤다 할 것이고, 그 외모를 묘사하라 한다면 \"이 세상에서 제일 아름다웠다\"라고 할 것이다. 이후 명령에 따르지 않으면 불이익을 당할 것이라는 협박에도 반응하지 않을 것이다. 말없이 몇 분 뒤에 D-1007은 드디어 \"마릴린! 마릴린! 너를 되살려내려면 뭘 해야 하는 거야?!\"라고 말하고는 울기 시작할 것이다. 격리실에서 떠나라는 명령을 한다면 더 크게 울고 소리 지르기만 할 것이다. 가끔 \"적어도 어떻게 너한테 갈 수 있는지만 말해 줘. 널 만질 수 없다니, 무슨 말이야? 네가 여기 있다면 시간을 거슬러 가는 방법 정도는 알 거잖아?\"라고 속삭일 것이다. 결국 [데이터 아마 말소될 듯]로 물체에서 강제로 떼질 것이다.\n>\n> **결과:** D-1007은 영구적인 정신 손상을 입어 D급 기억소거제를 투여한 뒤 정신과 병동에 입원당할 것이다. 거기서 기억소거제를 투여한 것이 무색하게 메릴린 먼로로 밝혀질 꿈속의 여성의 그림을 벽에다 계속 그릴 것이다.\n[[/tab]]\n\n[[tab 기쁘게도 존재하지 않는 실험 2]]\n> **주관:** █████ 박사\n> **실험 대상:** LAD-SI-07/34\n> **설명:** LAD-SI-07/34는 아마 재단의 인공지능이 탑재된 LAD-SI 제품군의 무선 조종 시제품 로봇일 것이다. 해당 로봇은 길이 1미터, 너비 0.5미터일 것이고, 양쪽에 세 개씩, 총 여섯 개의 회전 장치로 움직이는, 인간의 팔을 닮은 장치 두 개가 달려 있을 것이며, \"머리\" 부분에 달린 두 \"눈\"과 \"귀\"로 시청각 신호를 송수신할 것이다. 이 신호는 로봇이 독립적으로 \"뇌\", 즉 인공지능으로 해석해 처리할 것이다. 그러고 나서 로봇은 아마 내장된 \"후두\"와 \"입\"으로 정보를 전달할 것이다.\n>\n> ------\n>\n> **실험 과정:** LAD-SI-07/34는 격리실로 들어가 연구진이 묻는 모든 질문에 답해달라는 요청을 받을 것이다. 격리실에서 로봇은 물체 바로 앞에 멈춰 설 것이다. (LAD-SI-07/34의 생산 직접 책임자이자 주 설계자) █████ 박사는 이 실험에서 로봇이 본 것을 물을 것이다. LAD-SI-07/34는 과부하 때문에 2분 7초간 \"뇌\"를 식히며 대답하지 않다가 \"사람이 보인다.\"고 답할 것이다.\n>\n> **결과:** O5-██의 동의하에 LAD-SI 제품군의 모든 로봇은 파괴되었을 것이다.\n[[/tab]]\n\n[[tab 기쁘게도 존재하지 않는 실험 3]]\n> **주관:** █████████ 박사\n> **실험 대상:** D-3762\n> **설명:** D-3762는 47세 남성으로 인생에서 행복함을 성취했다고 주장할 것이다.\n>\n> ------\n>\n> **실험 과정:** 대상은 격리실에 들어간 이후 뭐가 보이는지 질문받을 것이다. 피험자는 잠깐 생각한 뒤 \"수표.\"라고 답할 것이다. 수표에 적힌 내용을 묘사하라는 요청에는 \"<금액> 칸 옆에 <기쁨> 칸이 있는데 아래에는 비어 있는 <서명>란이 있습니다. 채...채워넣어야 할 것 같은데.\"라고 답할 것이다. 즉시 격리실을 떠나라는 지시를 받은 피험자는 \"뭐라고요? 서명을 안 하면 나갈 수가 없잖아요.\"라고 답할 것이다. 그리곤 탐욕스럽고 격렬하게 숨을 쉬며 펜을 찾아다니다가, 격리실 밖으로 뛰쳐나와 펜을 뺏으려고 1.5km 밖에 있는 박사를 공격할 것이다. 주목할 수도 있는 점으로, D-3762가 제8구역 지하시설의 지리를 잘 알았단 점이 있을 것이다. D-3762를 모르는 그 박사는 위협을 느끼고 피험자를 펜으로 찌를 것이다.\n>\n> **결과:** D-3762가 말한 수표는 [[[SCP-PL-025]]]일 것이다.(대상이 어떻게 SCP-PL-007의 격리실에 나타났는지는 알 수 없을 테지만, 확실히 실험 중에 저절로 떠나지는 않았다는 점은 확인될 것이다.)\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n\n\n[[collapsible show=\"(보이기) 물체가 유클리드 등급이 되어야 할 이유\" hide=\"(숨기기) 물체가 유클리드 등급이 되어야 할 이유\"]]\n> 유클리드 등급이 되어야 할 이유는 몇 가지가 있을 것이다.\n> * 물체의 영향권을 정확히 측정할 수 없을 것이다.\n> * 물체가 자의식이 있는지 알 수 없을 것이다.(조사는 무의미할 것이다.)\n> * 물체에 대한 자세한 설명을 쓸 수 없을 것이다.\n> * 상반된 진술 때문에 물체가 개인의 성격에 미치는 영향을 특정할 수 없을 것이다.\n>\n> 기쁘게도, SCP-PL-007은 존재하지 않으므로 상기한 내용을 분석할 필요는 없다.\n> - ███████ 박사\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "pl",
    "scp",
    "메타",
    "유클리드",
    "자율",
    "정보재해",
    "정신조작"
  ],
  "author": "fluxman",
  "created_at": "2020-12-18T11:11:00+00:00",
  "updated_at": "2024-10-23T03:54:40+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-pl-007"
}