{
  "title": "SCP-3384",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3384\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** ソーシャル・メディア・プラットフォームや動画共有サービスは、財団の運営するウェブ解析ボットが//“笑ったら負け”//動画集の宣伝をする投稿のために監視します。これらの動画は15秒間録画され、現場監視員に送信されます。録画された15秒間の動画が全て空白で構成されていた場合は、監視員はフラグを付加してそのビデオを即座に削除してください。このボットは常に稼働させ、1週間ごとに不具合がないか確認する必要があります。\n\n**説明:** SCP-3384は、ソーシャル・メディアや動画共有サービスに//“笑ったら地獄行き”//や//“吹いたら即地獄”//など、//地獄//という単語を含むタイトルで度々投稿される//“笑ったら負け”//と宣伝される挑戦の動画です。SCP-3384は通常、フォロワーやサブスクライバーの多い人気ユーザーの投稿として表示されますが、いずれのユーザーもSCP-3384の投稿やアップロードに関して記憶はないと述べます。\n\nSCP-3384の視聴者は、11分6秒の自身の主観的なユーモアのセンスに合わせて編集されたビデオクリップを閲覧します。そして、全ての視聴者はこのビデオクリップを面白いと報告します。SCP-3384をライブ映像を通して録画し、閲覧する全ての試みは、空白の映像となり失敗に終わりました。\n\nSCP-3384の内容を//“笑う”//と、被験者は一瞬にして直径3 mの炎に覆われ、周囲に焦げ跡を残し、独特な硫黄臭を残します。この炎は最高462 ℃に達することが測定されています。炎の中からは悲痛な叫び声が記録、分析され、それらの叫び声は被験者を含む複数の異なる声から構成されていることが明らかになっています。炎が消える前に被験者は必ず姿を消します。これまでに被験者は一度も発見及び回収されていません。\n\n**補遺:** インシデント報告 3384-1\n\n> **インシデント 3384-1**\n> \n> **関与オブジェクト:** SCP-3384\n> \n> **関与職員:** 喜十郎研究主任、ベイツ警備隊員\n> \n> **インシデント詳細:** 2017年2月11日午前11時34分、SCP-3384の定期実験中に喜十郎研究主任がベイツ警備隊員により銃で脅された。ベイツ警備隊員は喜十郎研究主任とともに指定実験室に立てこもり、続いて喜十郎研究主任を椅子に拘束したのち、炎に覆われ見えなくなるまでSCP-3384を視聴させた。ベイツ警備隊員は急送されたセキュリティチームにより直ちに拘束された。\n> \n> ベイツ警備隊員は尋問を受けたが、彼は複数のDクラス職員を用いた非人道的な実験を非難した。ベイツ警備隊員はさらなる説明を求められた。ベイツ警備隊員は喜十郎研究主任が8人のDクラス職員にSCP-3384を視聴させ、笑いを我慢するよう指示していたと弁解した。これらの実験はSCP-3384が何をもって笑いと判断されるかを調べるために行われていたようである。\n> \n> 以下の最終弁論ののちに、ベイツ警備隊員はまもなく終了された。://「俺はこれをすべきだったのか？おそらく違う。だが俺はやってしまった、けどしなきゃいけなかったんだ。俺はDクラス達が恐ろしい仕打ちを受けてきたのを見てきた、その度に受け入れていたのだ、これは必要悪だ、と。でもそれは彼らを裏返したり、訳のわからない化け物がいる訳のわからない場所に彼らを送りつけるのとは違う。俺たちはここで人の魂を扱っているんだ、命だけじゃない。あの動画の話が本当なら、俺たちは笑いの正体とは何かを知るためだけに人間を永遠の苦しみに突き落としていることになる。俺は悪くない！奴はあんな仕打ちを受けて当然だ。こんなクソ野郎どもの一員なんてもう御免だ。」//\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "オンライン",
    "炎",
    "視覚",
    "観測",
    "認識災害",
    "録音録画"
  ],
  "author": "tellur_nazo",
  "created_at": "2021-03-08T02:59:09+00:00",
  "updated_at": "2021-08-29T16:44:25+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-3384"
}