{
  "title": "SCP-124-FR",
  "content": "[[include credit:start]]\n**별칭:** 용들?\n**원작:** [http://fondationscp.wikidot.com/scp-124-fr SCP-124-FR] par [[*user Dr Benji]], [[*user Topy]] et [[*user Pr Gabouric]]\n**역자:** [[*user XCninety]]\n[[include credit:end]]\n\n**일련번호:** SCP-124-FR\n\n**위협 등급:** 주황색\n[[include component:menace lv=orange]]\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-124-FR 개체군은 알레프 기지의 부피 100,000m^^3^^ (면적 10,000m^^2^^ × 높이 10m) 온실에 격리한다. 이 온실은 대상의 자생 환경[[footnote]]서호주 사막[[/footnote]]을 재현하여 설계하며, 500m^^2^^ 넓이 늪과 1,000m^^2^^ 넓이 동굴을 조성한다. 통제되지 않은 상황에서 대상이 자연발화하지 않도록 온실 내에는 O,,2,, 농도 5%인 빈산소 공기를 주입한다. 적대적 반응을 야기하지 않도록 이 농도는 4.5% 미만으로 떨어지지 않아야 한다. 농도가 지나치게 낮아졌을 경우, 천장에 설치한 철제 트랩도어를 열어 O,,2,, 포켓을 개방해 농도를 10%로 상승시킨다. 온실 내 산소 농도를 유지할 수 있도록 벤지 박사가 개발한 탈산소 장치를 설치한다.\n--격리 구역 출입 시 2등급 허가를 취득해야 한다. SCP-124-FR 개체에게 50m 이내로 접근하지 않는 한 특별한 안전 절차는 불필요하다. 접근해야 할 경우 방화복을 착용한다.--\n사건 SCP-124-FR-a를 기하여 격리 구역 출입은 3등급 허가를 취득한 인원으로 제한한다. 해당 규칙을 위반하고 출입하는 인원은 강등 처분한다. 온실에서 안전수칙을 미준수하여 물리적 피해를 입었을 시 재단은 별도 처벌을 면제한다. 해당 사고로 의료 처치를 받을 시 48시간 이내로 재단에 모든 비용을 상환해야 한다. 허가 취득 후 온실에 출입하고자 하는 인원은 내산성 방화복과 호흡장치, 1.5L 액화 공기통 2개 등을 착용한다. \n매일 3회씩 격리 구역에 다양한 경로로 얻은 고기 총 1톤을 제공한다.\n\n**설명:** SCP-124-FR은 코모도왕도마뱀(//Varanus komodoensis//)을 닮은 생명체들이다. 치수는 대부분 키 3 ~ 5 m, 질량 170kg이고, 간혹 일부 암컷 개체는 키 7m 이상, 질량 220kg에 이르기도 한다. 내화성 비늘이 온몸을 덮었는데, 그 색깔은 개체마다 노란색과 빨간색 사이의 다양한 색상을 띠나 이 중 2개체는 푸른 광택을 띠는 비늘 또한 지닌다. 수컷은 골격이 더 두꺼우며 등과 다리와 꼬리에 골판이 돋아났다. 턱뼈에 트리보스페닉 어금니가 85개, 앞니가 10개 달렸는데 모두 항상 쉴새없이 자라나며 길이가 5cm까지 이르면 저절로 빠진다. 길쭉한 노란색 혀가 깊이까지 갈라졌으며, 그 아래 규석으로 이루어진 돌이 있는데 이것이 입천장에 달린 다른 돌과 부딪히면 불똥이 튄다. 다리 끝에는 구부러진 기다란 발톱이 달렸다.\n\n체온은 평상시 약 120°C이며, 너무 낮아지면 사망할 수 있다(최저 한계 96.5°C). 체온의 최고 한계는 규명되지 않았으며, 체온이 상승할수록 움직임이 활발하지고 건강 상태도 양호해진다. 타액은 70%가 제3종 인화성 액체인 스티렌으로 이루어진다. 가벼운 독성을 띠며 오래 만질 시 피부염을 유발할 수 있다. 스티렌 기체가 인화성이 매우 높으므로, SCP-124-FR은 구강의 규석을 부딪쳐 불줄기를 뿜을 수 있다. 또한 자신의 온몸에 불을 붙일 수도 있는데, 방어 기작으로 추정된다.\n\nSCP-124-FR은 난생동물이다. 암컷은 임신 기간 4개월을 거쳐 스스로 불꽃이 붙는 알을 낳으며, 이 알을 닭처럼 부화할 때까지 품어준다. 각 개체가 성체가 되려면 5년이 걸리며, 그때까지 부모는 새끼를 아주 공들여서 보호한다.\n\n현재 재단이 격리하는 SCP-124-FR들(총 9마리: 수컷 4마리, 암컷 5마리 -- 새끼 개체 3마리)은 지금까지 알려진 모든 개체들이며, 모든 개체가 인류의 존재에 익숙해졌으며 재단의 관리 인력에게 유대감을 표시하고 있다. 어린 개체들은 놀기를 좋아하며, 특별한 이유 없이 주변에 불을 붙이면서 놀고는 한다.\n\n**인원 공지:** SCP-124-FR이 아무리 온순한 생물이라 해도 엄연히 위험하다는 점은 주지하시기 바랍니다. 저 \"귀여운 꼬꼬마 불도롱뇽\"들은 지금까지 화재로 재산피해 14,500€를 촉발하고 사람 3명의 목숨을 앗아간 바 있습니다.\n\nSCP-124-FR은 잡식성 동물이지만 익힌 음식과 끓는 물만을 먹는다. 사냥할 때는 무리지어 다니며, 어떤 개체는 몰이꾼을 맡고 어떤 개체는 기다렸다가 먹잇감을 포위하는 등 역할을 명확하게 분장한다. 대개 중형 포유류(늑대, 여우, 캥거루 등)를 사냥하지만, 여의치 않다면 대형 동물을 공격할 수도 있으며 사람 또한 먹잇감으로 삼을 수 있다.\nSCP-124-FR 개체들은 몸을 씻지 않지만, 박테리아 99.9%가 화염으로 사멸하는 탓에 항상 청결한 상태를 유지한다.\n\n현재 재단이 격리하는 SCP-124-FR 개체들은 최초 발견된 개체들의 다음 세대다. 첫 세대는 오스트레일리아에서 2012년 6월 17일 발견되었는데, \"불을 일으키는 용\"이 있다는 소문을 확인한 재단이 확보팀을 파견하여 어떤 동굴에 서식하던 12마리 개체들을 발견했다. 이 중 2마리는 회수 중에 사망했으며, 해당 지역에서 다른 개체군 또한 발견했으나 모두 살처분하고 위장정보를 유포했다. 작전 중 █████ 요원과 ████████ 요원이 사망했으며, ███ 박사가 화상을 입어 6월 24일 제██기지 의료센터에서 숨을 거두었다.\n\n[[collapsible show=\"2등급 기밀 자료\" hide=\"접근 승인\"]]\n2013년 3월 14일, 어떤 고고학 조사단이 프랑스 ████████ 성을 발굴하던 중 SCP-124-FR의 500년 된 사란(死卵)들을 발견했다. 목격자에게 모두 A급 기억소거제를 투여하고 알들을 회수했다. SCP-124-FR이 프랑스를 비롯하여 유럽에 서식한 적 있었는지 조사하는 중이다.\n[[/collapsible]]\n\n**사건 124-FR-a**\n\nSCP-124-FR의 발달 과정을 태어날 때부터 모두 지켜보는 실험을 계획하여, █████ 요원이 암컷 개체가 잠들었을 때 알 하나를 회수하러 진입했다.\n\n해당 요원이 알을 가져다들고 뒤로 돌았을 때, 수컷 3마리가 그 앞을 반원을 그리고 지키고 있었다. 이들은 요원에게 타액을 뿌린 다음 불을 뿜어 공격했다. 타액이 부식성을 띠는 탓에 이때 방화복이 녹아내렸다. 해당 요원은 허둥거리며 서둘러 온실을 떠났는데, 지나가는 길에 있던 식물들이 보호된 상태가 아니었던 탓에 이때 수두룩이 불이 붙었다. 이 사건의 여파로 SCP-124-FR의 온실이 소속된 알레프 기지 건물에 화재가 발생했고, SCP-███-FR과 SCP-███-FR 등에게까지 파급된 중대한 격리 실패와 대규모 물적 피해가 발생했다.\n\n█████ 요원은 3도 화상을 입고 사망했으며, 실험을 기획하고 알을 회수하라고 지시한 ████████ 박사는 강등 처분되었다. 이후 격리 절차를 개정했다.\n\n**부록 124-FR-b**\n\n██████-이사관 공지\n\n> 근래 질문이 굉장히 많이 들어왔던 관계로, 이 자리를 들어 SCP-124-FR 개체에게 실시하는 실험의 제한사항이 어떻게 되는지 답변드리고자 합니다.\n> \n> * 아니요, SCP-124-FR 해부는 대상을 이해하는 데 필요한 수단이 아닙니다. 외과적 수단을 동원하지 않아도 이미 알 만한 정보는 웬만하면 다 알려졌습니다.\n> * 네, 엄밀히 따지면 재단은 SCP-124-FR을 -EX로 지정해도 될 만큼이나 잘 알며, 다 아시겠습니다만 대상의 생체구조는 놀라울망정 비정상에 해당하지도 않습니다. 다만 정말 -EX로 지정한다면 불을 뿜는 파충류가 존재한다고 온 세상에 공표하는 것이며, 현생 인류의 세태를 감안해볼 때 그다지 바람직해 보이는 일은 아닙니다.\n> * 네, SCP-124-FR은 온순합니다. 하지만 특별히 적대성을 누그러뜨릴 환경에 격리해두었다는 점을 잊지 마시기 바랍니다. 현행 절차에 흠결이 없다고 생각하신다면 사건 124-FR-a를 참고하십시오.\n> * 아니요, SCP-124-FR 새끼를 훈련해서 반려동물로 키우거나 개를 대체하는 일은 불가능합니다. 재단은 아직 대상의 뇌기능을 모르는데다 알 하나를 내키는 대로 회수하지도 못합니다. 사건 124-FR-a를 참고하십시오.\n> * 아니요, 재단은 대상에게 유전자를 이식해서 날개를 달아주는 실험 따위 계획하지 않습니다. 재단은 SCP를 격리하는 곳이지 창조하는 곳이 아닙니다. 더불어 바로 위를 한번 더 보십시오.\n> \n> 직원 여러분께서 이 공지로 SCP-124-FR 관련 질문에 충분한 대답을 얻으셨기를 바랍니다.\n> \n> 이사관 ██████ 올림\n\n**부록 124-FR-c**\n\nSCP-124-FR이 발화하는 기작을 규명하고자 대상의 사체에서 비늘들을 채취해 분석했다.\n\n실험 결과 등의 비늘 아래 분비샘에서 점성 띤 스티렌 화합물을 분비한다고 밝혀졌다. SCP-124-FR은 꼬리에서 나오는 불을 이 화합물에 붙여서 발화한다.\n\n[[footnoteblock]]",
  "tags": [
    "fr",
    "scp",
    "공저",
    "동물",
    "불",
    "알레프-기지",
    "유클리드",
    "종"
  ],
  "author": "XCninety",
  "created_at": "2024-08-29T03:17:33+00:00",
  "updated_at": "2024-10-23T02:00:47+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-124-fr"
}