{
  "title": "The Apple Doesn't Fall Far",
  "content": "[[include info:start]]\n[[=]]\n**[http://www.scp-wiki.net/ellie3-gimmick-free More by this author]**\n\n[[/=]]\n[[include info:end]]\n\n[[=]]\n**<< [[[Oh, I Wouldn't Worry About Flaky-Os]]] | [[[Dread & Circuses Hub]]] | [[[More of Fuller's Crap]]] >>**\n[[/=]]\n\"All orders out, we're done!\" Butch spun, his stained apron flowing in the wind as he came face to face with his coworker, Raymond. \"Well, we do still need to deal with the '//special orders//' from the complainers...\"\n\nA creak filled the tiny kitchen as Raymond leaned back onto a shelf, crossing his arms and grinning. \"How much you wanna bet that one Clown'll come up because we put out those-\" \n\nA piercing voice shrieked through the small window connecting the Cookhouse to the Circus's expansive dining area. \"**I can't believe this!**\" As Butch turned back curiously, Raymond sunk to the ground in a bout of laughter. A rather shrunken Clown head poked through the window, staring down at them with a furious glare. \"**Do you think this is funny!? I thought you were actually offering good service, then this happens!?**\" \n\nButch edged away from the fuming Clown, whispering to Raymond. \"What the hell did you do?\"\n\n\"**I'll tell you what he did! He set out gumballs at the buffet, which made me mad because who //eats gumballs//!? I don't understand how the others can eat gumballs! I was already mad, but upon further inspection I found this-**\" An empty plastic bag fluttered through the window, labeled 'For The Picky One.' \"**I was already mad, but that nickname was unacceptable! But before I came here to complain, I ate the cotton candy that was inside, and it shrunk my head!**\"\n\nButch suppressed the smile that was growing on his face, instead turning to Raymond and demanding, \"You apologize and give this Clown the candy they want!\" He stuttered, keeping his laughter at bay. \"A- and make their head unshrunk!\" \n\nRaymond stood up and brushed himself off. \"Yeah, your head will get back to normal in like, an hour or two. What candy do you want?\"\n\n\"**Well you know what I want!?**\" The red-faced Clown finally calmed down, taking a deep breath. \"I  want gum//drops//. Not gum**balls**, **//gumdrops!//**\n\n\"I got you.\" Raymond turned around and tossed a gallon sized bag full of multicolored gumdrops through the window, directly into the Clown's face. They growled, but let the bag fall into their mouth, walking away with a thumbs up. \"You're welcome!\" He yelled after the Clown before turning around to face Butch, whom had his arms crossed. \"What?\" \n\n\"You aren't supposed to be mean to the diners.\"\n\n\"Ah, no, it's all good fun!\" With a wave of his hand, Raymond shrugged him off, changing the subject. \"Dinner's in six hours, let's start getting ready.\" \n\nButch sighed. \"Sure, but you have to do a majority of the cleanup tonight!\"\n\nRaymond decided not to argue, instead agreeing with a nod of his head.\n\n------\n\n\"I finished my share of the cleanup, so I'm heading off to sleep!\" Butch didn't wait for a response, heading out  to his small room behind the kitchen. He jumped into his soft bed, falling asleep before his head hit the pillow.\n\nBack in the kitchen, Raymond waited until he could hear a snore coming from the room. He grinned and lifted up a large sack of oatmeal, revealing a leather bound journal. He cracked it open and started to gather the materials.\n\n> 30 Red Apples\n> 2 Cups of Sugar\n> 2 Teaspoons of Vanilla\n> A Stick of Butter\n\nPlacing them in a small circle, he added one more ingredient, a drop of Clown blood, then he recited the incantation.\n\nThe pile of materials glowed, liquified, and spiraled together with a blinding flash of red light. \n\n------\n\n++++++ \"H-hey Butch?\"\n\n+++++ \"Butch? I could use some help here!\"\n\n++ \"**Butch!**\"\n\n\"What!\" Butch shot awake, opening his eyes to see a giant green-legged apple hopping around the room, toppling over a bookshelf as it shot around. Following it was Raymond who swung a net around swiftly. \"What the-\" A net was suddenly tossed right into his stomach. \"Ow!\"\n\n\"Catch that apple!\" Raymond commanded, swooshing his net at the fruit, which quickly dodged with a demonic giggle.\n\n\"Hyeh hyeh hyeh!\" it screamed.\n\n\"Holy...\" Butch shook his head and shot up from bed, readying his net. Right when the apple was about to dodge Raymond's swing, he held the net into the air. \n\nIt turned away from the swing, diving straight into Butch's net. \"Gotcha!\" He exclaimed, bringing the net to the ground, trapping the fruit. It growled and fell, swinging its legs in a frenzy. \n\nButch looked up at Raymond.\n\n\"What the heck is this?\"\n\nRaymond looked down at the apple, opened his mouth, and subsequently closed it. He paused for a moment then he looked back up at Butch, his face reddening. \"Well... You know how I hate to do the dishes?\"\n\n\"Oh my god, did you do this!?\"\n\n\"Uh, yeah. I did. I didn't think it'd be a rabid monster though! And it doesn't even have arms!\" The apple began to gnaw at the net.\n\n\"What are we- Are we going to have to kill it?\" \n\n\"Well...\" Raymond thought for a moment, then crouched down. \"I've had a craving for pie for a while...\"\n\nThe apple whimpered, gnawing at the net faster.\n\n------\n\nThey managed to drag the apple into the kitchen, where Butch took a large knife from the wall and handed it to Raymond. \"Wait, why do I have to do it!?\"\n\n\"Because you //made// it. It's only fair that you have to deal with it.\" \n\nRaymond opened his mouth to justify not killing the apple, but closed it when he realized Butch was right. \"Y- yeah, okay...\" He raised the knife up above his head, looking down at the quivering fruit in the net below him. \"Aughhh!\" The knife clattered to the ground. \"I can't do this!\" \n\nButch scooped the knife back up and handed it to Raymond once more, insisting, \"You have to.\"\n\n\"A- alright...\" he stuttered, raising the knife up once more. As he plunged it into the apple with a satisfying squelch, it let out a deafening screech, kicking its' legs before lying still. \n\nRaymond pulled the knife out, setting it on the counter beside the apple's corpse.\n\n\"Now, let's make some pie, eh buddy?\" Butch commented, patting the traumatized Raymond on the back.\n\n------\n\nThe Clown they had dubbed \"Picky\" approached the small window, but instead of a scowl, they were beaming with delight. \"I really enjoyed that apple pie you guys put out today, good work! You're finally providing some nice service!\" \n\nRaymond walked over to the window, a smile growing on his face as well. \"Thank you, that means a lot.\" He turned and whispered to himself. \"Especially coming from you...\"\n\n\"Keep it up!\" Picky exclaimed before turning around and heading back to the dining area. \n\n\"People //really// loved that pie, huh? If only they knew where it came from.\" Butch teased, drying a plate off. \n\n\"Shut up.\"\n\n------\n\nRaymond dramatically sighed as he was drying off the dishes, slowly but surely making his way through the large pile in front of him. \"Hey, maybe we could-\"\n\n\"No, we aren't making another apple 'helper.'\" Butch interrupted, flashing the knife Raymond had used hours before. As he cleaned it off, he sighed. \"We both know how that turned out.\n\n\"Yeah...\" \n\nThere was a long span of silence, filled with the clanking of dishes as they rinsed them off and put them in their places. \n\nRaymond finally spoke up. \"It would be nice to have some help though, or at least someone else to talk to.\"\n\n\"Yeah.\" He glanced over at Raymond, who had abandoned his dishwashing and instead was studying his journal. \n\n\"Hey, get back to wor-\"\n\n\"Wait, wait, wait, I think I know how to make them better.\"\n\nButch thought about stopping him from going on, but then he realized how bored he was. \"Sure, what do you want to do?\"\n\n\"Well, um,\" He held the journal up to Butch, pointing at a list of ingredients. \"Before, the recipe asked for only a drop of Clown blood. But maybe if we add a bit more, we'll have more control over them.\"\n\n\"Wait, how'd you get Clown blood?\"\n\nRaymond ignored Butch's concerns and continued on, getting up and gathering the ingredients once more. \"Do you want me to try it?\" \n\n\"S- sure thing. I'll probably regret it, but whatever.\" Butch sat down on the table behind him, watching Raymond draw a circle with the stick of butter. \"Do your apple magic.\" \n\n\"Alright, here we go!\" Raymond organized the ingredients, then began to recite the incantation once more. Inside of the circle grew a violent vortex, sucking in all of the components before collapsing with a blinding flash. \n\nThe pair of chefs covered their eyes, waiting for the flash to die down.\n\n\"Mmmaw?\" A squeaky whimper came from the middle of the circle, which they glanced into. Right in the middle of the table was a large apple creature, much like the one from before, but this time it had short, stubby arms.\n\nThe chefs paused, staring at it for a moment as it took its' first steps, falling down and kicking its' legs up in the air.\n\n\"It's perfect.\"\n\n------\n\nRaymond watched his creation proudly as it clutched a rag in its hand and dried down some plastic cups. It lifted them over its head carefully and carried them to the drawer, setting them down. \"Hey Appie!\" \n\nThe fruit turned around and waved. \"Mmrwam!\" \n\n\"Good job!\" he praised, his smile beaming like one of a young boy with a puppy. \n\nButch spectated from afar, chuckling. \"If they keep this up, they're gonna steal our jobs!\" he joked.\n\n\"That's the point.\" They silently watched for a moment more, laughing as Appie tripped into the sink. Raymond fished them out and set them down on the table. \n\n\"It's time to get ready for breakfast!\" Butch shouted, noticing the clock was at 7AM. \"Are you all ready?\"\n\nRaymond and Appie looked at each other, smiling. \"Of course!\" He pointed down at Appie. \"I've got to teach our new recruit!\" \n\n\"Alright then, let's get ready!\" Butch exclaimed with a giggle, starting off a new workday.\n\n------\n\nLater that night, Raymond set Appie down to clean off more dishes. After about a half an hour, it sat down. \"Hey buddy, you still have some work to do.\" The lounging Raymond pointed at the large stack of dishes behind it.\n\nAppie crossed its short arms as well as it could, shaking itself back and forth as if to say 'no.' \"Mrwah!\"\n\n\"Wait do you...\" Raymond stuttered, standing up. \"Do you enjoy doing the dishes?\"\n\nAppie shook itself back and forth once more, shouting louder, \"Mrwah!\"\n\nRaymond simply sighed, placed his head in his hands, and stayed there for a moment before pulling them off with a weak smile. \"Then how about we do them together?\"\n\n\"**Mrwah!**\" it screamed.\n\n\"I don't like it either, but they'll get done faster if we both work on them.\"\n\nAppie looked away, side-eyeing Raymond for a moment before releasing its crossed arms and hesitantly turning back to the stack of dishes, a rag in hand. It looked back at Raymond and jerked its head toward the dishes.\n\nRaymond took his cue and picked up the rag, cleaning the dishes off, this time with a smile on his face.\n\n@@@@\n@@@@\n[[include component:wikimodule |normal= --]]]\n@@@@\n@@@@\n\n[[=]]\n**<< [[[Oh, I Wouldn't Worry About Flaky-Os]]] | [[[Dread & Circuses Hub]]] | [[[More of Fuller's Crap]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "comedy",
    "dread&circuses",
    "fantasy",
    "herman-fuller",
    "tale"
  ],
  "author": "Ellie3",
  "created_at": "2019-01-31T20:54:01+00:00",
  "updated_at": "2024-09-19T18:58:41+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "the-apple-doesn-t-fall-far"
}