{
  "title": "SCP-6069",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[include credit:start]]\n[[include credit:cc4]]\n翻訳責任者: [[*user Yukth]]\n翻訳年: 2024\n著作権者: [[*user Nickthebrick1]]\n原題: SCP-6069  - Cupid's Angels\n作成年: 2021\n初訳時参照リビジョン: 17\n元記事リンク: https://scp-wiki.wikidot.com/scp-6069 \n[[include credit:end]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3846037-125-12yd/6069_PurpleCupid.jpg| caption=SCP-6069-Aを芸術的に描写しているとされる、詩//『Roman de la Rose』//[[footnote]][[span class=\"ruby\"]]//薔薇物語//[[span class=\"rt\"]]//The Romance of the Rose//[[/span]][[/span]][[/footnote]]からの抜粋|width=300px]]\n\n**アイテム番号:** SCP-6069\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-6069-Aは[[[secure-facility-dossier-site-43|サイト-43]]]医療棟で低温保管状態を維持してください。\n\nSCP-6069-BおよびSCP-6069-Cは連関収容されており、SCP-6069-Bは人型実体SCP-6069-Cに常時附帯されなければなりません。SCP-6069-Cが述べた、指定ターゲット群が集まる位置・時刻の全てが将来に備えてカタログ化されます。おおよその時刻に当該位置へSCP-6069-Cを配置し、ターゲット群をマークするように命令してください。非活性状態のSCP-6069-Cはサイト-43の標準人型実体収容セルに収容してください。\n\n//##blue|当該のプロトコルは補遺-05の結果に応じた更新が予定されています。##//\n\n**説明:**  SCP-6069-Aはアキヴァエネルギー[[footnote]]神的存在から発生するエネルギーの一種。[[/footnote]]で構成された実体の死体であり、30代前半の人間男性と外見的に類似しています。対象の背中からは縦幅1m・翼開長2.5mの赤色の翼が2枚突き出しており、ハト科 (Columbidae) の鳥と遺伝的な類似性を有することが確認されています。SCP-6069-Aは紫色の中世風チュニックおよびブリーチズを着用しており、純金製の王冠を身に着けています。SCP-6069-Aの腰・胴・頭部には大量の銃創が存在し、これらはFN P90サブマシンガンのものと一致します。\n\nSCP-6069-Bはライトピンク・ダークレッド・ロイヤルパープルで彩られた改造スナイパーライフルです。SCP-6069-B銃器本体の表面には芸術的な薔薇の彫刻が複数象られており、銃口とトリガーガード[[footnote]]訳注: 不意な接触防止のために引き金を囲むように取り付けられる安全部品。[[/footnote]]の穴は漫画チックなハートマーク型となっています。腱[[footnote]]伝統的な弓弦の素材[[/footnote]]で構成される弓が銃床に括りつけられており、解いたり傷つけたりする試みは現時点で成功していません。SCP-6069-Bにはあらゆる狙撃用弾薬が装填可能であり、発砲に複雑な操作を必要としません。SCP-6069-Bは引き金を引いても反動がありません。現在の形状に変化する以前、SCP-6069-Bは木製のリカーブボウ[[footnote]]訳注: recurve bow、弓両端に反りを持つ短弓。[[/footnote]]の形状をしており、先端がハート型である矢とその矢筒が付帯されていました。 SCP-6069-BはSCP-6069-Cによってのみ操作可能であり、それ以外の人物は発砲不可能です。\n\nSCP-6069-Cは財団の元警備員であったエゼキエル・トッドであり、SCP分類指定を受ける以前にはサイト-43で3年以上勤務を続けていました。SCP-6069-CはSCP-6069-Aと同様の翼状構造物を有しますが、経験不足を理由に精密性を欠いた未熟な状態で飛行します。[[footnote]]この分野のパフォーマンス向上を目的としたSCP-6069-Cの訓練計画は現在進行中です。[[/footnote]] SCP-6069-Cは常に低レベルのアキヴァ放射を発しており、SCP-6069-Bを装備している場合には放射量が顕著に増加します。また、当該実体は財団に関係しない人物には感知不可能と推測されています。SCP-6069-CがSCP-6069-Bを使用して2体以上の知生体を射撃すると、当該の知性体間には情熱的な両想いの情愛が形成され、不干渉のまま放置した場合には親密な間柄が構築されます。SCP-6069-Cは、絆プロセスを開始するために自身が必要とされる時間・位置を天啓的に感知可能です。SCP-6069-Cに対して一定の措置を講じることで、SCP-6069-Bの持つ物理的な殺傷能力を無効化することが可能です。//(詳細は補遺-03参照)//\n\n**経緯:** 2021年02月14日、SCP-6069-Aはサイト-43に侵入してきましたが、財団職員に探知されていませんでした。新規に開発されたOCULUSゴーグル[[footnote]]OCULUSゴーグルは、中程度の認識災害的・ミーム的・反ミーム的性質を持つアノマリーを装着者に視認させることを目的に開発されています。OCULUS製作に用いられた技術要素はオリジナルとなる試作型[http://scp-jp.wikidot.com/incident-096-1-a| SCRAMBLE]ゴーグルに基づいています。[[/footnote]]を装着していたSCP-6069-Cにより、[https://scp-jp.wikidot.com/scp-5488| ニコラス・カン博士とヘレン・ドレイ博士]をSCP-6069-Bで射ぬこうとしているSCP-6069-Aが発見され、その存在が初めて認知されました。SCP-6069-CはSCP-6069-Aが両名の暗殺を試みていると判断し、射撃により当該実体を終了させました。当事案の一部始終はSCP-6069-CのOCULUSゴーグルに記録されていました。\n\n-----\n[[collapsible show=\"+ ACCESS SCP:/6069/incident/6069-C\" hide=\"- Close File\"]]\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3846037-124-wfb8/6096_CupidZeke.png| caption= 異常性を獲得する以前の SCP-6069-C|width=250px]]\n> **日付:** 2021/02/14\n> \n> = **[ログ開始]**\n> \n> //[視点はエゼキエル・トッドのものである。トッドが口笛を吹きながら休憩室に入ってコーヒーメーカーに近づく。トッドがコーヒーポットを手に取り、セラミック製のマグカップに中身を注ぐ。トッドがマグカップに角砂糖を入れた時点でエージェント・ドノヴァンに大声で話しかけられる。]//\n> \n> **エージェント・ドノヴァン:** やぁ、トッド、その新しいアイウェアどうしたんだ？まさか、ついに機動部隊に昇進か？\n> \n> //[トッドが振り向くとエージェント・ドノヴァンとエージェント・ハンが1つのテーブルについているのが確認できる。エージェント・ドノヴァンはベーグルを口にしており、エージェント・ハンはテレビを見ている。トッドがテーブルに向かって歩く。]//\n> \n> **トッド:** お、よぉドン、気が付かなかった。いやー、俺は相変わらずスキップの子守りやってるよ。技術屋の連中が新しいギアを開発したみたいでさ、最初の実験台に選ばれたってわけだ。確か... Ocular (オキュラー) って名前だったか？違う、OCULUS (オキュラス) だ。確かそうだ。\n> \n> **エージェント・ドノヴァン:** つまりは、あの人たち、やっとこさアレに着手する余裕ができたと。それで、着けてみてどんな具合だ？認識災害とか見させられたりしたか？\n> \n> **トッド:** 見させられた。が、正直なところ期待外れだった。何も起きないんだもの。\n> \n> **エージェント・ハン:** そこがミソなんですよね？\n> \n> **トッド:** いやまあ、そうだけどさ... もっと \"派手な\" ヤツを期待してたんだ、俺の言いたいこと分かるか？精神障害負ったり脳ミソがパーになったりするよりかはマシだけども。//[トッドが溜め息を吐いてマグカップにひと口付ける。]//\n> \n> **エージェント・ドノヴァン:** 例のやつは却下されたか？\n> \n> **トッド:** あぁ。俺みたいな軍属の経歴なしが転属するのは \"不当\" だろうってよ。誤解すんなよ。俺がここを好きってのは確かだぞ、ただ人生でもっと色んなことをやってみたいってだけだ、あんたらもそうだろ？\n> \n> **エージェント・ハン:** どこかの機動部隊に身を捧げていながら人生に多くを求めるだなんて、大抵は両立不可能ですよ、トッド。//どうして//彼らの離任率が高いのか、その理由知ってますよね？\n> \n> **トッド:** それは一部の部隊だけの話だろ、アイザック。それに、退屈で死ぬくらいなら20フィートのバカみたいなモンスターにぶち殺される方が今の俺には愉快に感じられるね。\n> \n> **エージェント・ドノヴァン:** エージェントへの道はいつでも開いてるぞ。私とハンはフィールドでこれでもかってクソどもを目の当たりにしてきた。君は気に入るだろう。我々はいつだって//3人目//の仲間を待ってるわけだ。\n> \n> **トッド:** いやー、それも吝かじゃないけどな、俺がフィールドで活動することについてあいつらが一考してくれるかも怪しいぞ。ゴマ擦りしとかないと。//[トッドがエージェント・ドノヴァンの薬指に嵌められた指輪に気が付く。]// 待て待て、そいつは... 彼女オーケーしたのか？\n> \n> **エージェント・ドノヴァン:** (微笑み) ビーチでね、嬉しくて泣いたよ私は。もっと早くに君に教えときたかったんだが、仕事に邪魔されててな。できれば今月末にパーティーを予定してる。来てくれるよな？\n> \n> **トッド:** 是非ともそうしたいんだが、もう別の予定で埋まってるんだ。スケジューリングのこととなると管理官がどれだけしみったれた奴になるか知ってるだろ？\n> \n> **エージェント・ドノヴァン:** あー、最悪だなそれは。君の忙しくない時に一緒に何かやれるかもしれない。//\"大切な人\"// が君に見つかったらダブルデートをセッティングするとか。\n> \n> **エージェント・ハン:** //ガールフレンド//でいいでしょ、ドン。小学5年生じゃないんだから。\n> \n> **トッド:** 生憎だけど、ロマンチックなタイプじゃないからな、俺は。指輪を嵌めてる姿なんて想像できない。それどころか、あんなのに夢中になってる奴の気が知れないね。相応しくない奴とお付き合いしてるなんて場合はなおさらな。\n> \n> **エージェント・ドノヴァン:** おい、トッド。妹さんが付き合ってる相手にまだ腹立ててるのか？良い人そうだったじゃないか。\n> \n> **トッド:** なら、ジェフリー・ダーマー[[footnote]]訳注: Jeffrey Lionel Dahmer、80-90年代にかけて17人を殺害した米国のシリアルキラー。\"ミルウォーキーの食人鬼\" の異名で有名。[[/footnote]]も昔はそうだったよな。ていうか、奴はドラキュラとヤク中を混ぜ合わせたみたいな見た目だぞ。[[span class=\"ruby\"]]まったく... [[span class=\"rt\"]]for the love of God[[/span]][[/span]]カサンドラは奴のどこが好きなんだか...\n> \n> **エージェント・ハン:** シーッ！今一番いいとこなんです。\n> \n> **トッド:** あぁ？なんのことだ？\n> \n> **エージェント・ハン:** 『バレンタイン』視聴中です。まさに今、この男が殺っちゃうとこなんですから。\n> \n> **トッド:** なんでバレンタインデーにホラー映画見てるんだよ？\n> \n> **エージェント・ハン:** あなた、ハリウッドという名の汚物処理タンク製の、アホガキ2人がイチャつくまでが長すぎる映画を見るだなんてランチ時間の無駄だ、そう思ったのでしょうけど、そういう考えは大間違いですよ、トッド。\n> \n> **エージェント・ドノヴァン:** おぉ... あーっと。とにかく、気持ちは理解できるよ。私もナンシーと出会うまでは、誰かと付き合いたいなんて思わなかったから。人によってはあの火花が舞ったような感覚がないんだろう。\n> \n> **トッド:** それが普遍の真理じゃないのか？そろそろ持ち場に戻らないと、俺のタマは管理官様に握られてるからな、戻らなきゃ―\n> \n> //[トッドがドアの方を向いている。ピンク色の光がドアの隙間から廊下から差し込んだのが一瞬確認できる。光が消える。]//\n> \n> **トッド:** おい... 今の何だ？\n> \n> **エージェント・ハン:** 何って、何がです？\n> \n> **トッド:** 光で眩しかったろ、今さっき見えたよな？//[トッドがドアを指差す。]//\n> \n> **エージェント・ドノヴァン:** いや？何のことかてんで理解できてないぞ。そのゴーグルは正常に動いてるのか？誤作動かもしれない。\n> \n> **トッド:** いや... あー...。//[トッドがドアに視線を向ける。エージェント・ドノヴァンに視線を戻す。]// ちょっとここにいてくれるか？調べなきゃいけないことがある。\n> \n> **エージェント・ドノヴァン:** わかっ... た？\n> \n> //[トッドが廊下に出る。右に視線を向ける。続けて左に視線を向けるとピンク色の光が廊下の角を曲がっていくのが確認できる。トッドが小声の悪態と溜め息を吐く。トッドは銃器を構えて、急いで角に接近する。]//\n> \n> **トッド:** どうか誤作動でありますように。どうか誤作動でありますように。\n> \n> //[トッドが角を曲がり、短く息を飲む。SCP-6069-Aが地面から1mの高さを飛翔している。廊下にいるカン博士とドレイ博士は無関係なSCPオブジェクトに関して記載したノートについて会話をしており、実体の存在に気付いていない。SCP-6069-AがSCP-6069-Bを掲げて矢で射る構えをする。トッドが銃器から安全装置を外してSCP-6069-Aに照準を向ける。]//\n> \n> **トッド:** おい！そこに止まれ！動くな！\n> \n> //[ドレイ博士・カン博士・SCP-6069-Aがトッドの方を振り向く。博士は両名ともに困惑している様子である一方で、SCP-6069-Aは明らかに驚いた様子でありルーマニア語で発話している。]//\n> \n> **カン博士:** おい、おい！どうした！？ノート見せてるだけだ！\n> \n> **SCP-6069-A:** **MA POTI VEDEA?! CUM ESTE POSIBIL ACEST LUCRU? EȘTI ȘI UN ILUMINAT?**[[footnote]]訳: 私が見えるのか！？かようなことが可能なのか？汝も啓蒙されし者か？[[/footnote]]\n> \n> **トッド:** 武器を捨てて床に伏せろ！ほら！\n> \n> **ドレイ博士:** 武器なんてないってば！待ってよ、わたしたち何かやらかした！？\n> \n> **SCP-6069-A:** **INDIFERENT DE! NU VETI INTERFERE CU VOINTA DE DIVIN! PLEAȘTE LA O DATĂ!**[[footnote]]訳: 構わぬ！神のご意志を妨げはできまい！すぐさまに立ち去れ！[[/footnote]]\n> \n> **トッド:** 最後のチャンスだぞ鳥野郎！これは命令だ—\n> \n> //[SCP-6069-AがSCP-6069-Bを使用してトッドに矢を向ける。実体の胸からピンク色の光が生じ、ゆっくりと廊下を包み込む。空気の流れる音により音質が劣化する。]//\n> \n> **SCP-6069-A:** **AȘA SĂ FIE! ȚI-AI AVUT ȘANȚA! DUMNEZEU, IARTĂ-MĂ CĂ ȚI-AM LIVRAT ACEST SUFLET ÎN ACEASTA CEL MAI BUNĂ ORĂ! MĂ ROG VOI GĂSEȘTE PACE-**[[footnote]]訳: そうあらしめよ！汝は好機を得た！神よ、この輝かしい時に、貴方の元へこの魂をお送りする私をお赦しください！貴方の安寧を願い―[[/footnote]]\n> \n> //[パニックに陥ったトッドがSCP-6069-Aに銃弾を複数発撃ち込む。トッドが引き金を引き続けている最中、カン博士とドレイ博士は床に伏せている。一連の銃撃により弾倉が空になる。終了されたSCP-6069-Aは床に倒れ、肉眼での視認が可能となる。]//\n> \n> **カン博士:** 何なんだよ！\n> \n> **ドレイ博士:** ちょっと... なにこの人！？信じらんない！\n> \n> //[SCP-6069-Aの周囲に血だまりが形成され、トッドがゆっくりと数歩後ずさりする。トッドは安全装置を戻した銃器を床に落とす。壁にもたれかかり大きく身震いする。]//\n> \n> **トッド:** クソ、ウソだろ... 誤作動じゃないのかよ！？\n> \n> //[エージェント・ドノヴァンとエージェント・ハンが銃器を構えながら廊下の角から現れる。SCP-6069-Aを見て立ち止まり、4人全員がトッドを見つめる。トッドが両腕を上げてOCULUSゴーグルを外す。]//\n> \n> **トッド:** 聞け！聞けって！セキュリティチームが来るまで落ち着いて待とう、何が起きたか説明するから！こいつは俺に攻撃してきた、そこら中全部ピンク色だったし、これがイカれたんだって思ってた！だから、軽はずみなことはやめてくれ―\n> \n> //[瞬時にSCP-6069-Cから翼が生え、ユニフォームの生地を引き裂いて展開された後に突如として治まる。SCP-6069-Cは動作を止め、頭上を見上げた後にSCP-6069-Aの方を見遣る。溜め息を吐く。]//\n> \n> **SCP-6069-C:** はぁ... クソが。\n> \n> = **[ログ終了]**\n[[/collapsible]]\n-----\nサイト-43のセキュリティシステムによる警報が発せられ、セキュリティチームが出動しました。4名の職員により、3体のアノマリー全ては[[span class=\"ruby\"]]形而超学的な[[span class=\"rt\"]]pataphysical[[/span]][[/span]]翼が付随した状態で廊下にて発見されました。SCP-6069-AとSCP-6069-Bは収容下に置かれ、SCP-6069-Cは完全な評価が下されるまで一時待機房に置かれました。当該実体の起源に関する複数の指標を理由に、職員とSCP-6069-Cから得られた証言と映像の内容は神学・目的論セクションからの高い注目を浴びました。これに従って、当該部門にはSCP-6069に関連する全事物の調査が課せられました。自身の窮状について問われた際、SCP-6069-Cは一般的な生活を諦めることを悲しく感じる旨を返答した一方、翼に関しては「わりとカッコよくないか」とコメントしました。\n\n**補遺-01:** 2021年2月15日、様々な除外サイト[[footnote]]現実の変化やその他の時間的再構築事象の後も情報を保持し続けるために設計された一連のサイト。[[/footnote]]からの報告により、世界中の離婚率が原因不明のまま劇的に上昇したことが判明しました。このことから、CKクラス [[span class=\"ruby\"]]\"愛の終焉\"[[span class=\"rt\"]]End of Love[[/span]][[/span]] シナリオがその前日に発生したと結論づけられました。マッキンス管理官は緊急会議を開き、SCP-6069-Cを含む、選定された少人数の職員が招集されました。\n\n-----\n[[collapsible show=\"+ ACCESS SCP:/6069/meeting/McInnis\" hide=\"- Close File\"]]\n> **日付:** 2021/02/19\n> \n> = **[ログ開始]**\n> \n> //[複数人の職員が大声で意見を交わしている状況から音声記録が開始される。マッキンス管理官が演壇に近づいてマイクを叩く。会議室内の全員が注意を向ける。]//\n> \n> **マッキンス管理官:** //(咳払い)// まず初めに、この会議を開催するに当たり、唐突なスケジューリングとなってしまったことを予め謝罪する。しかし、本議題に関しては一刻を争うものであるために理解いただければ幸いに思う。さて、すでに知っている者もいることと思われるが、我々が擁するアナリストにより最悪の事態が確認された。CKシナリオが現実に発生し、これは現在進行形で継続している可能性が高い。\n> \n> //[囁き声が聞こえ始める。マッキンスが手を挙げて職員を沈黙させる。]//\n> \n> **マッキンス管理官:** 我々は現実に発生した異変を精緻に詳らかとした。悪いニュースは世界レベルの事象であるということだ。五大陸全てにおいて離婚率が危険な水準まで上昇している。特に北米では顕著だ。当初、それが唯一発生した異変と我々は捉えていたが、結婚数の減少に、夫婦間の殺人事件の増加に加え、性行為に参加する若年成人層数が過去最低になったという追加報告を受けたばかりだ。良いニュースは... どうした、トッド？\n> \n> //[部屋の一番隅にいるSCP-6069-Cが手を上げている。]//\n> \n> **SCP-6069-C:** ちょっと質問です。この事態はたまたま同日に発生したわけじゃない？あの... 自分が—\n> \n> **マッキンス管理官:** —君が、SCP-6069-Aに対峙し、神聖の帯びた[[span class=\"ruby\"]]スイスチーズ[[span class=\"rt\"]]穴ぼこのチーズ[[/span]][[/span]]と同程度の存在に変えた時？その答えなら、イエスだ。\n> \n> //[会議室にいる職員の多くがSCP-6069-Cに目を向ける。中には不愉快そうに睨みつける者もいる。SCP-6069-Cがコップに注がれた水を飲む。職員の誰かが咳をする。]//\n> \n> **マッキンス管理官:** しかし、良いニュースだ。この危機を解決するために必要なものは、既に全てが揃っているかもしれない。ナス博士、上がりたまえ。\n> \n> //[マッキンス管理官が一歩横に移動し、マイケル・ナス博士が演壇に上がる。]//\n> \n> **ナス博士:** ありがとう、管理官。CKシナリオの発見と同タイミングに我々はSCP-6069-Aの正体も突き止めた。出自がルーマニア、男性、有翼で、ハート型が象られた武器を持ち、主として2月に活動する。さて... 謎の侵入者が何者かお分かりかな？\n> \n> **エージェント・ドノヴァン:** キューピッド？トッドはキューピッドを殺したと？\n> \n> **ナス博士:** それだけでなく、SCP-6069-Aはアルマクラス実体[[footnote]]訳注: Alma、スペイン語圏・ラテン語圏で霊魂を意味する。[[/footnote]]だと推定されている。つまり、トッドがSCP-6069-Aを終了させた時点でその完全な霊的実存が彼に転移した。言い換えてしまえば、今のトッドは神様だというわけだ。\n> \n> //[SCP-6069-Cが慌ててコップを置き、誤って水を飲み込む。数秒間、SCP-6069-Cが咳き込んだ後に落ち着きを取り戻す。]//\n> \n> **SCP-6069-C:** はぁ！？いや、まさか。そんなの... ありえないでしょ？神様って簡単に殺せないものですよね？\n> \n> **ナス博士:** 神的存在の多くには死など存在しないものだが、SCP-6069は非常にマイナーな神の1柱だった、然るに他の実体同様に物理的な損傷を被ったのだろうな。その証明にアキヴァ兆候の有無すらも不要だ。疑いようもなく、君は神だ。そこで本題に入ろう。照明を落とせ！\n> \n> //[部屋の照明が落とされるとSCP-6069-Cが顔を顰める、ナス博士が演台からリモコンを取り出してボタンを押下する。プロジェクターが作動し、以前のSCP-6069-Bの写真が映し出される。]//\n> \n> **ナス博士:** これはSCP-6069-B、SCP-6069-Aの主な武装となる。1張の弓と複数の矢で構成されていた。当オブジェクトの調査のために今朝がた研究員が入室したところ、別の物に変わっていることが確認された。この—\n> \n> //[ナス博士がリモコンのボタンを押下する。現在のSCP-6069-Bに画像が変わる。]//\n> \n> **ナス博士:** —ハイクオリティな狙撃銃に。トッド、君の経歴書にはライフル銃隊での経験が記載されていたようだが？この技能について、最近はどの程度訓練してるかね？\n> \n> **SCP-6069-C:** あんた... マジの本気で言ってます？\n> \n> **ナス博士:** 悲しかろうが本気だ。//マジに//君がこの任務に最適だということだ。フィールドでの君の働きで、やがてはCKシナリオを引っ繰り返すことも可能かもしれない。それが我々の取れる[[span class=\"ruby\"]]最善の策[[span class=\"rt\"]]best shot[[/span]][[/span]]だ。\n> \n> **SCP-6069-C:** 博士、失礼を承知で発言しますけど、俺はアサルトライフルの扱いしか知らない。スナイピングのことは全く分からない。他の選択肢は？\n> \n> **ナス博士:** 代替案の検討も可能だっただろう。もちろん、その際には我々の現実から愛という概念が永遠に消え失せ、人類は自ら進んで貞操を抱いて自ら絶滅していく危険性が高い。疑いようもなくヴェールの完全性は破綻し、計り知れないほどの苦しみと混乱が引き起こされることになるわけだ。//つまり//...？\n> \n> **SCP-6069-C:** 黙ってキューピッドをやれと？\n> \n> **ナス博士:** その通り。\n> \n> = **[ログ終了]**\n[[/collapsible]]\n-----\n\n会議の後、SCP-6069-Cはサイト-43の射撃場に移送され、財団のスナイパーの監督下でのSCP-6069-B取り扱い訓練が命じられました。CK-クラスシナリオの中心地と想定されるカナダにおいて、SCP-6069-Cの貢献が切実に必要とされていることが明らかとなりました。SCP-6069-Cは財団職員と連携し、介入要求の追跡と戦略的な配備計画のための詳細な地図を作成しました。\n\n**補遺-02:** 配備が承認された直後、SCP-6069-Cはウィンザー市内のレストラン近辺で自身の存在が必要とされている旨を述べました。活動中のSCP-6069-Cを支援・保護する任務が少数名の捜査官には課せられました。交友関係にあったため、エージェント・ドノヴァンおよびにエージェント・ハンはSCP-6069-Cに自ら割り当てられました。\n\n-----\n[[collapsible show=\"+ ACCESS SCP:/6069/deployment1/6069-C\" hide=\"- Close File\"]]\n> **日付:** 2021/02/22\n> \n> = **[ログ開始]**\n> \n> //[映像は財団所有の車内部から開始する。運転席にエージェント・ハン、助手席にエージェント・ドノヴァン、後部座席にSCP-6069-Cが座っている。エージェント・ドノヴァンが印刷された地図に目を通している。]//\n> \n> **エージェント・ドノヴァン:** それで、次はどこで君を降ろせばいい？また同じところか？\n> \n> **SCP-6069-C:** 真っ直ぐ行ってくれ。俺の分かる限りじゃ、ターゲットはレストラン「███████・████」のそばにいる。\n> \n> //[エージェント・ドノヴァンが新たな情報を他のエージェントに伝達する。エージェント・ハンが口笛を吹く。]//\n> \n> **エージェント・ハン:** ███████？昔よく通ってましたよ、出てくるブレッドスティック[[footnote]]訳注: Breadstick、クラッカーのような食感のスティック状の細長いパン。別名グリッシーニ。[[/footnote]]が美味しいんです。ねぇトッド、全部終わったらあそこで食事会やりましょうよ。順調な船出ですし、『失恋から僕らを救ってくれてありがとう』会を開きたいんです。\n> \n> **SCP-6069-C:** ハン、任務以外での外出は許可されてないんだ。\n> \n> **エージェント・ハン:** そんなぁ、それって上の人たちがあなたの存在を不安に感じてるってだけですよね。すぐに放し飼いになります、時間の問題ですよ。ブライトの時もそうでしたし、雷は二度落ちます。[[footnote]]訳注: 同じことがトッドの身にも起こるだろうことを意図した発言。lightning never strikes twice in the same place (雷は同じ場所に二度落ちない = 不幸も幸運も同じものは二度とは起こらない)を捩った表現。[[/footnote]] ところで、聞こうと思ってたんです... どうやって分かるんです？\n> \n> **SCP-6069-C:** 分かるって？\n> \n> **エージェント・ハン:** ほら、魂のGPS的なやつです。翼や銃の仕組みはなんとなく理解できそうですけど、追跡探知のほうは？超能力的な—\n> \n> **エージェント・ドノヴァン:** 君が言いたいのは千里眼と思うがね。\n> \n> **エージェント・ハン:** 細かいことはいいんです、ドン。とにかく、トッドはどんな感じなんです？ビジョンが展開されたり、それとも...？\n> \n> **SCP-6069-C:** 何も特別なことじゃない。ただ思い浮かぶってだけだ、他の事を押しのけて常にリマインダーが鳴ってるみたいな感じ。だけど、場所に近づくにつれてはっきりしてくる。本音を言うと少しうっとおしいぞ。\n> \n> **エージェント・ドノヴァン:** 時間が経てばきっと治まるさ。ダッシュ 'A' について聞かされた話から判断するに、随分と長い間、彼はこれをやり続けていたに違いない。何か上手いやり方ってのがあるんだろう... 大丈夫か？顔色が悪いぞ。\n> \n> //[SCP-6069-Cが窓の外を眺めながら大きな溜め息を吐く。]//\n> \n> **SCP-6069-C:** 俺はなぁ、いつもならこの時期に家族に会ってるんだよ。またハワイに行くことになってたんだ。無我夢中で波に乗って... それとパラセーリングか？あれも昔っから大好きだった。楽しい時間だった、楽しい日々だった。もっと一緒にいたかったんだが。何もかもがこんな急に変わってしまうだなんて信じられないな。\n> \n> **エージェント・ドノヴァン:** まあ... 我々の運がよければ治療法を発見して、将来的にはその異常性を誰かに渡すことができるかもしれない。うちの神学部門はいつだって奇跡を起こしてきたから。\n> \n> **SCP-6069-C:** 神聖さってのは治せるもんじゃないだろ、ドン。ナス博士が言うには、俺以外の哀れなマヌケが銃を乱射してくれることが \"正常\" に戻る唯一の方法らしいぞ。それがどう帰結するか、俺もあんたも分かるだろ。あいつら、新聞に載った俺の \"公的な\" 死亡記事まで引っ張り出してきやがって。あいつらにとっちゃあ、これが新しい正常なんだろ。あぁ... クソゴーグルを突っぱねることさえできてればな。\n> \n> **エージェント・ドノヴァン:** あー... 少なくとも、請求書支払いの必要はもうないんだ。今、住宅市場は丸焦げらしい。それにさ、若さを保ってられるというのはかなり—\n> \n> **SCP-6069-C:** ドン、ありがたいんだがダメだ... なんか、ダメなんだ。さっさと終わらせて帰ろう、それだけが望みだな。ハン、あそこを曲がってくれ。駐車場から入っていける。\n> \n> //[エージェント・ハンが頷き、右折のウィンカーを点灯させる。エージェント・ドノヴァンが他のエージェントへ到着の報知を行い、車が停止する。エージェントとSCP-6069-Cの全員が降車して商業施設に進入する。]//\n> \n> **SCP-6069-C:** オーケー... オーケー、始まったな。連中の顔が頭の中に浮かんできた、熱くなってきた... 熱くなって... アツアツだなありゃ。\n> \n> //[SCP-6069-Cがレストランの2階屋外バルコニーを指差す。ビジネススーツの男性と青色のワンピースの女性が会話しながら料理を食べさせ合っている。]//\n> \n> **エージェント・ハン:** よし、半分終わりですね。それで、具体的にどうします？あなたがほとんど認識されないってことは知っていますけど...\n> \n> **SCP-6069-C:** そうだな、ここから上手く狙撃できるか分からないし、レストランで人にぶつかるリスクも冒したくないしな... ふむ... あそこで構えるのはどうだ？//[SCP-6069-Cがアパートの屋外階段の吹き抜け部分を指差す。]// 近いしな。\n> \n> **エージェント・ハン:** 了解です。ドノヴァン、キューピッドさんの子守りを助けてくるのでここで2人を見ててもらえますか？\n> \n> **エージェント・ドノヴァン:** もちろんだ、だが、あまり時間をかけてくれるなよ。じきに食事が終わるみたいだから。\n> \n> **エージェント・ハン:** 了解。\n> \n> //[エージェント・ハンとSCP-6069-Cがアパートに近づき階段を上る。SCP-6069-Cがエージェント・ハンに顔を向ける。]//\n> \n> **SCP-6069-C:** ハン、マジか？\n> \n> **エージェント・ハン:** え？\n> \n> **SCP-6069-C:** [[span class=\"ruby\"]]子守りのキューピッド[[span class=\"rt\"]]Babysitting Cupid[[/span]][[/span]]だって？勘弁してくれ、俺がよちよち歩きのはなたれ小僧に見えるってのか？\n> \n> **エージェント・ハン:** えぇ？文字通りに、ここで上の人らにやらされてることじゃないですか。\n> \n> **SCP-6069-C:** 分かっちゃいるが、本当にそんな言い方する必要があるか？助けにならんぞ。\n> \n> **エージェント・ハン:** ごめんなさい、ただ気分を明るくしようと思って。\n> \n> **SCP-6069-C:** ハン、それは理解するが... いいか。今やってることは皿の上に載せられたクソみたいにくだらないことだ、さらにその上に追加のクソがかけられる、そんな感じがする。だから頼むか— [SCP-6069-Cが壁面の照明器具に片方の翼膜を誤ってぶつける。SCP-6069-Cは痛みに悶絶する。]\n> \n> **エージェント・ハン:** うわ。大丈夫です？\n> \n> **SCP-6069-C:** さっさと終わらせて車に戻ろう。\n> \n> //[エージェント・ハンとSCP-6069-Cがガラスのない窓辺に位置を取る。SCP-6069-CはSCP-6069-Bを窓枠に置いて装填の用意をする。エージェント・ハンが廊下を監視する。]//\n> \n> **エージェント・ハン:** じゃあ、2人とも撃ちさえすれば後は勝手によろしくやってくれるんですか？\n> \n> **SCP-6069-C:** そうだ、まさしくカートゥーンみたいにな。見ろ、2人ともキスしようと身を乗り出してる。\n> \n> **エージェント・ハン:** 今しかないです、やっちゃって！\n> \n> **SCP-6069-C:** ちょっと待て。照準はほぼ合ってる... 動かさずに、そのまま... \n> \n> //[SCP-6069-CがSCP-6069-Bの薬室を射出する。カップルが床に倒れる。両者ともに銃創を負う。周辺の一般市民が騒動を目撃してパニックに陥る。]//\n> \n> **SCP-6069-C:** ほらうまく— おい、ふざけんな！マジか、おい... クソっ！//[エージェント・ハンが床に向かい薬莢を拾い上げる。信じられないという様子で首を横に振っている。]//\n> \n> **エージェント・ハン:** いったいどういうことです、トッド！？上手くいくって言ったじゃないですか！\n> \n> **SCP-6069-C:** だ、だが、サイト内では問題なく使えたんだ！何が変わった？ふ、ふざけやがって...\n> \n> //[負傷しているにもかかわらず、カップルは貪るようなキスを交わして極度の情愛を示し始める。]//\n> \n> **エージェント・ハン:** あの... これでも成功なんでしょうか？\n> \n> = **[ログ終了]**\n[[/collapsible]]\n-----\nSCP-6069-Cはターゲットを探知し狙撃することに成功しました。エージェント・ドノヴァンとSCP-6069-Cは何事もなくその場から逃走しました。エージェント・ハンは車に戻る途中で複数人の警官にタックルされ逮捕されました。エージェント・ハンがテロの容疑で身柄を拘束された後、当該エージェントの解放を保障するため、財団の資産部はSCP-6069に関連する情報の一部をカナダの外交官に開示する一方で、カナダ国民への偽造情報の提示を推し進めました。\n\nこれ以前の実験とは異なり、物理的作用により弾丸は狙撃対象を負傷させました。当該のカップル (ブライアン・カバーとアリッサ・グリーンと後に特定) は運ばれた近くの病院で完全に回復しました。退院後、カバーのソーシャルメディアアカウントのステータスは「独身」から「交際中」に変更されました。\n\n**補遺-03:** 最初のSCP-6069-C配備は成功をよそに、その異常性に関してさらなる争点が判明しました。SCP-6069-Cは感情を持つ生命体であればマークできる可能性を秘めていますが、特定人物をマークすることによりCK-クラスシナリオの脅威が劇的に抑制されることが判明しました。加えて、神学・目的論セクションの職員により、人間の霊魂にとってSCP-6069-Cが形而上学的に重要であるために、財団でない人物に対してはSCP-6069-Bが異なる作用を示したと推論されています。\n\n財団はSCP-6069-Cをアキヴァをベースとした実体として認識していますが、財団でない人物は潜在意識でSCP-6069-Cを認識していません。そのためにSCP-6069-Bが非異常のスナイパーライフル同様の挙動を示していました。この是正のため、今後配備される際に着用する新たなユニフォームがSCP-6069-Cに供与されました。[[footnote]]SCP-6069-Aの衣服をSCP-6069-Cが着用しても効果は見受けられませんでした。[[/footnote]] 当初こそSCP-6069-Cによる異議の申し立てがありましたが、拒否した場合に生じる結果を受けてSCP-6069-Cは最終的に従いました。直後に再度のSCP-6069-C配備が承認されました。2021年3月15日、SCP-6069-Cがターゲットを誤ってマークした結果、恋人関係が破綻するという厄介な事態が発生しました。\n\n-----\n[[collapsible show=\"+ ACCESS SCP:/6069/deployment2/6069-C\" hide=\"- Close File\"]]\n[[include component:image-block name=\thttp://scp-jp-storage.wikidot.com/local--files/file:3846037-126-m9h0/6069_PlasticPantsSash.png| caption=SCP-6069-Cのユニフォーム一式|width=300px]]\n> **日付:** 2021/03/15\n> \n> = **[ログ開始]**\n> \n> //[記録は財団所有の車内部から開始する。エージェント・ドノヴァンが携帯電話を使用している。通話が終了すると携帯電話の電源を落とし、安堵の表情を浮かべる。]//\n> \n> **エージェント・ドノヴァン:** マリオとの話を終えたところだが、話し合いは大層うまく進んでいるそうだ。彼をすぐに塀の中から出せると見通しを立てている。十中八九、来週までには済むだろう。\n> \n> **SCP-6069-C:** ...\n> \n> **エージェント・ドノヴァン:** それに朗報だ！あの大失態を犯しても我々は面倒事に巻き込まれることは無くなった。マッキンスもただの事故だと承知してくれた。もう心配しなくてもよいとは神様に感謝だな。トッドどうした？\n> \n> **SCP-6069-C:** ... ドン...\n> \n> **エージェント・ドノヴァン:** それに、あー... //[エージェント・ドノヴァンがSCP-6069-Cのユニフォームに目を遣る。]// いくつか不都合な部分があっただろうが、それを撥ね付けるのは容易いだろう。\n> \n> **SCP-6069-C:** ... ドン... 俺、オムツしてる。\n> \n> **エージェント・ドノヴァン:** 正確には、プラスチックパンツと呼ばれるものだと思う。少なくともブリーフはそのまま履けるし—\n> \n> **SCP-6069-C:** ドン！やめろ... やめて... //頼む... やめてくれ。//早く終わらせて、部屋に帰って、ちゃんとした服が着たい。悪い、今は気分が良くないんだ。\n> \n> **エージェント・ドノヴァン:** あぁ... わかった。それでターゲットは今どのぐらい近くにいるんだ？\n> \n> **SCP-6069-C:** だいたい... 2、3マイル先の公園だ。そこにいる。\n> \n> **エージェント・コリン:** ████████公園のことですね？\n> \n> **SCP-6069-C:** ████████？あぁ、そこだ。道は分かるか？\n> \n> **エージェント・コリン:** 近道を知っています。そう長くはかかりませんよ。\n> \n> //[車が目的地に到着して歩道脇に停められる。エージェント・ドノヴァンとSCP-6069-Cが降車する。]//\n> \n> **エージェント・コリン:** 応援は？\n> \n> **SCP-6069-C:** 大丈夫だ。1分もあれば片が付く。\n> \n> //[SCP-6069-Cがドアを閉めてエージェント・ドノヴァンとともに車から離れる。SCP-6069-Cが公園を観察して顔を顰める。]//\n> \n> **SCP-6069-C:** あまり人がいないんだな。好かれてない公園なのか？\n> \n> **エージェント・ドノヴァン:** そんなのどうでもいいだろ。後で賑わうことなるだろうし。銃の問題が早くに解決できてよかった。神になるには演技が大事だなんて考えたことなかったんだが... 神が象徴的な存在と改めて考えてみると意味あるのか。幾分は。\n> \n> **SCP-6069-C:** あぁ... そうかも。\n> \n> **エージェント・ドノヴァン:** ...あぁ。なぁ、あれがターゲットか？ピクニックをしてる彼らか？\n> \n> //[エージェント・ドノヴァンが池の傍のカップルを指差す。SCP-6069-Cがスコープをしばらく覗き込んだ後に首を横に振る。]//\n> \n> **SCP-6069-C:** いや、もうタグ付けできてると思う。女性2人組を探しているんだが、彼女らはと... お、こっちだ。行くぞ。\n> \n> **エージェント・ドノヴァン:** あの2人、親し気に見えるな。だがこれは良い兆候だぞ、我々が上手くやれてるってことだろ。幾らか離婚率も減少してるとマッキンスが言ってた。\n> \n> **SCP-6069-C:** 幾らか、ね。それにこの国だけの話だ。2、3組のカップルの離婚を先延ばししたところで今の俺らには大して役立っちゃいない。\n> \n> **エージェント・ドノヴァン:** まあまあ、1歩目ってやつだよ。十分な時間が経てばいずれはCKも安定して、はぐれ者たちの一掃も余裕だと確信してる。\n> \n> **SCP-6069-C:** そうだといいな。\n> \n> **エージェント・ドノヴァン:** だといいな？君はできないと思ってるのか？\n> \n> **SCP-6069-C:** 上手く飛べねぇし、弾丸は全部使っちまうし、キャンディを食うみたいにな... それで、俺はまだ補助輪が付けられたままなんだ、ドン。それで補助輪は俺が物にぶち当たる歯止めになっちゃいない。そんな簡単なことじゃないってサイトのクソどもに言い続けてるんだが、どれだけやっても理解しない。だのに、ふてぶてしいあいつらは俺を未だに \"不当だ\" なんて言いやがる。\n> \n> **エージェント・ドノヴァン:** その彼らに、これが聴かれることになるって分かってるよな？\n> \n> **SCP-6069-C:** そうなのか？そりゃあいい！やっとあのニブいドタマでも1発で理解できるかもしれん。ここら辺も寒くなってきたな... へぇ、そこに隠れてたのね。\n> \n> //[SCP-6069-Cが公共のベンチに座るターゲット群を発見する。両者は地面にいる鳩の群れにパンを与えながら会話をしている。]//\n> \n> **エージェント・ドノヴァン:** もっと近づくべきか？\n> \n> **SCP-6069-C:** いーや、こりゃもらったね。こいつの付帯許可がでて本当によかった。\n> \n> //[SCP-6069-Cがウエストポーチのファスナーを開けて弾丸を2発取り出す。弾丸をSCP-6069-Bに装填して片方の女性を狙撃する。弾丸は胸を貫いてピンク色に光る穴を残して消滅する。女性たちはその作用に気付く様子がない。]//\n> \n> **SCP-6069-C:** よし、もう一発... \n> \n> //[SCP-6069-Cは残った弾丸を装填し、もう一方の女性を狙撃する。しかし、1羽のハトが射線上に飛んできて代わりに命中する。影響下にあった女性はハトを見つけて指を伸ばす。ハトが指に留まり、女性はハトの体中にキスをしだす。女性とハトは一緒に公園を去り、もう一方の女性がショックを受ける。SCP-6069-CがSCP-6069-Bを降ろす。]//\n> \n> **SCP-6069-C:** あ... おい。そんな、最悪だ！ハトに阻まれた！そんなの—\n> \n> //[SCP-6069-Cは誤ってSCP-6069-Bをポーチにぶつけ、弾丸の大半を地面にこぼしてしまう。SCP-6069-Cは大きな溜め息をつき、両手で顔を押さえる。エージェント・ドノヴァンが膝を付いて弾丸をポケットに拾い上げる。SCP-6069-Cが手伝う。]//\n> \n> **エージェント・ドノヴァン:** 我々はまだやり直せるのか？\n> \n> **SCP-6069-C:** 望みなし。火花は失せた。もう一度撃ったところで変わりはしない。\n> \n> //[エージェント・ドノヴァンが応じて無線を立ち上げる。SCP-6069-Cが目を閉じてこめかみを指で押さえる。]//\n> \n> **SCP-6069-C:** さっきのが今日のシメだった。あっちの女のために記憶処理を手配をしといた方がいい。あのカップルの[[span class=\"ruby\"]]//合いの子//[[span class=\"rt\"]]lovechild[[/span]][[/span]]は見たいとは思えないな。\n> \n> //[エージェント・ドノヴァンが無線で状況を伝達しながら残った弾丸をSCP-6069-Cに返す。2人は車に向かって元来た道を引き返し、SCP-6069-Cが鼻梁をマッサージしていることにエージェント・ドノヴァンが気が付く。]//\n> \n> **エージェント・ドノヴァン:** トッド？\n> \n> **SCP-6069-C:** あぁ？\n> \n> **エージェント・ドノヴァン:** 聞こうと思ってたんだが... 大丈夫か？具合がよくなさそうだ。\n> \n> **SCP-6069-C:** ここは凍るみたいに寒いからな。\n> \n> **エージェント・ドノヴァン:** いや、そうじゃなくて... ほら... 職員の一部と私は気付いてる、君がすごく... 誤解するなよ、君の肩にプレッシャーが圧し掛かってるってことをよく理解してるし、君の助けにもなれず、ただなんというか... 落ち込んでくのを見てるばかりだろ？それで心配してるのは—\n> \n> **SCP-6069-C:** こめかみに弾丸なんて食わせる気はないぞ、ドン。俺がそんなことする奴と思ってるのか？この期に及んで？\n> \n> **エージェント・ドノヴァン:** そんなこと言ってるんじゃない！私はただ... あぁ、もう。トッド。どうしたんだ？この任務の始めの頃からそっけなかったじゃないか、そのダっサいパンツのせいじゃないだろ。そりゃ私だってバカみたいに感じてるさ。[[span class=\"ruby\"]]だから頼むよ[[span class=\"rt\"]]for the love of god[[/span]][[/span]]、正直に教えてくれ。マジで怖いんだ。いったい、何が、どうなってる？\n> \n> //[SCP-6069-Cが驚いてエージェント・ドノヴァンに顔を向けるが、すぐに深呼吸して一瞬静止する。]//\n> \n> **SCP-6069-C:** ドン... これは上手くいかない。\n> \n> **エージェント・ドノヴァン:** 何がだ？\n> \n> **SCP-6069-C:** これ— //[SCP-6069-Cが翼とSCP-6069-Bを指差す。]// —がだよ。もうどのくらいやってる？1ヶ月？それ以上か？それでもって何か起きたか？何もないだろ。何も好転しちゃいない。CKはまだまだ絶賛進行中だし、俺らはその勢いを少しも削ぐことができちゃいない！そもそもだ、これは修復できるものなのかと疑問に思ってる。\n> \n> **エージェント・ドノヴァン:** そんなの君の知るところじゃないだろ！我々は何か見落としている可能性がある。オリジナルのキューピッドは1人で仕事をこなしてた。あとはノルマ達成のやり方を見つけるだけだ。\n> \n> **SCP-6069-C:** ノルマ達成だぁ！？ドン、ナスはCKに対する代替策を模索してる最中だ。その意味分かるか？これは//上手くいっちゃいない//ってことだ！それにあいつらまだ解決策も定まってない。こっちの意味なら分かるだろ？俺はゴミみたいにセルに放り込まれるんだろう、それで人類は滅亡する、他の誰かへ//仕事を渡す//ことが決定されなければの話だけどな。あいつらの眼差しが全てを物語ってる。じゃあ、何が一番良いって？俺はあいつらを咎めさえしない！俺に言わせてもらえば、俺はDクラスのさらにその下だ！\n> \n> **エージェント・ドノヴァン:** だからどうした？放棄しようっていうのか？嫌気が差したからって苦労をおじゃんにするのか？十分な結果がすぐに出ないからって、そんな理由で？\n> \n> **SCP-6069-C:** 俺がマジにやってないとでも？あいつらに要求されたことは全部やってる！人生を犠牲にして毎日毎日射撃場で練習して、プライドだって投げ捨てたのに//なにも//上手くいっちゃいない！正直に言う、ドン。あいつらがその場しのぎで仕上げたこの計画はもともと[[span class=\"ruby\"]]見込みのないもの[[span class=\"rt\"]]longshot[[/span]][[/span]]だった。このごっこ遊びでどれだけ時間が無駄にされたかは神のみぞ知るってやつだ！もういい、クソくらえ。帰ったらこの計画を全部破棄させて別のに切り替えるようマッキンスに言ってやる。\n> \n> **エージェント・ドノヴァン:** 何言ってる！？ダメだ！そんなことダメだ！\n> \n> **SCP-6069-C:** なんでだよ？今この瞬間も俺らは他の奴らの時間と金を無駄にしているも同然なんだぞ。\n> \n> **エージェント・ドノヴァン:** そりゃあ... このまま諦めるなんてないだろ！まだこの方法でやり尽くしたわけじゃない。確かに、時間がかかるかもしれない。回数を増やすか、やり方を改善するか。私には分からないがダメだ... まだ止めちゃダメだ... ダメなんだ。私たちは... //(身震い)//\n> \n> //[エージェント・ドノヴァンが腕を組む。SCP-6069-Cが彼の手を見つめる。]//\n> \n> **SCP-6069-C:** ドン... 指輪どうした？\n> \n> //[エージェント・ドノヴァンが沈黙を続ける。]//\n> \n> **SCP-6069-C:** そんな... いつだ？どうして？\n> \n> **エージェント・ドノヴァン:** 今日の朝起きたらいなくなってた。電話をしても出てくれないし、それに思い出が浮かんできて。うまくいかないこともあったし。口げんかしたこともあったし。距離を置いたこともたくさんあったなって。昨日のことのように感じたよ。いや、実際に昨日のことか。さよならを言う前に終わってしまった。\n> \n> **SCP-6069-C:** ドン、俺は... 本当に心苦しく思う。掛ける言葉が—\n> \n> **エージェント・ドノヴァン:** 分かってる。//(咳をする)// 君を責めたく思う気持ちもあった。でも、今でもそうだが、私は偽善者だからな。映像を確認した、それで考えたんだ、彼が君の頭に矢を向けていてもし私が君の立場にいたらどうしてた？あの人たちが君のことをどう言おうと構わない。あの人たちがこれ以上にやってくれるか疑問だのに... 起きてしまった。何も事態は変わってはいないが、重要なのはチャンスがあるかどうかだ！\n> \n> **SCP-6069-C:** ドン？\n> \n> **エージェント・ドノヴァン:** それに、\"代替策\" について、それがハナから計画されていたかのように君は話をしている。そんなのはない！これまでのやり方だけだ！もしも死神が今日死んだのなら、ファンシーな機械なり魔法的なクソがその代わりを務めることができるのか？時間があればできるかもしれない、だが我々には時間がない！死刑執行台に載せられた気分だと君がマジに思ってるのなら... 私は求めないさ、君に...\n> \n> **SCP-6069-C:** あんたが正しい。\n> \n> //[エージェント・ドノヴァンが沈黙する。]//\n> \n> **SCP-6069-C:** あんたが正しいって。思うに... そもそもの話、この力が俺に宿ったのならそれを駆使するのがベストな選択に違いない。さもなきゃ今頃には愛が完全に消え失せてたんだろう、だよな？今までそんなこと考えもしなかった。じゃあ... 俺はどこを間違ってる？\n> \n> **エージェント・ドノヴァン:** 分からない。車に戻ろう。コリンズが待ってる。\n> \n> //[SCP-6069-Cとエージェント・ドノヴァンが車に戻る。歩道近くまで来て、SCP-6069-Cは歩調を緩めてSCP-6069-Bをまじまじと見遣る。]//\n> \n> **SCP-6069-C:** ドン、この格好に変わってから、狙撃から殺傷力が無くなったことをどう思う？キューピッドにならざるをえないがためにキューピッドを演じなければならない、ってのがあいつらの理屈だったよな？\n> \n> **エージェント・ドノヴァン:** うん？\n> \n> **SCP-6069-C:** ふりを演じるのが力になるのなら... 俺が//ハンパ野郎//じゃなかったら？マジの本物になったらどうなる？\n> \n> **エージェント・ドノヴァン:** 何のことを言ってる？\n> \n> **SCP-6069-C:** テストが必要と感じてる。\n> \n> = **[ログ終了]**\n[[/collapsible]]\n-----\n\n直近のCKシナリオの影響を受けて感情的な行動をとったために、エージェント・ドノヴァンは任務から外されて一時的な休暇を与えられました。落胆したSCP-6069-Cはこの決定を撤回するように要求しましたが、マッキンスサイト管理官はこの要求を棄却しました。\n\n**補遺-04:** サイト-43に戻った後、今後の配備の際に役立たれるものとして、SCP-6069-Cはパーソナルセラピストの配置を正式に申請しました。また、SCP-6069-Aに関する神学・目的論セクションからの情報を閲覧できる契約をナス博士に求めました。両要求は承認されました。\n\nその後の数週間に渡り、セラピストの援助を受けながらSCP-6069-Cは陽性強化トレーニング・瞑想に参加するなど、著しい行動の変化を示しました。この頃において、SCP-6069-Cは翼の操作に精通し、極めて短い距離の飛翔が可能となりました。\n\n加えて、最近の配備において、SCP-6069-Cが特定ターゲットを狙撃することにより、カナダにおけるCKシナリオの影響が大幅に減少し、総じて離婚率はほぼゼロとなりました。このことから、SCP-6069-Cの精神状態が異常性の主要な要素であり、身体的風貌との相乗効果でSCP-6069-Bの有効性が向上することが判明しました。SCP-6069-Cにより、エージェント・ドノヴァンとエージェント・ハンを再度の担当が要請されました。これは、SCP-6069-Cの士気向上、およびにより効果的な配備が実現されるという理由により承認されました。\n\n-----\n[[collapsible show=\"+ ACCESS SCP:/6069/deployment3/6069-C\" hide=\"- Close File\"]]\n> **日付:** 2021/05/02\n> \n> = **[ログ開始]**\n> \n> //[エージェント・ドノヴァンがサイト-43と無線交信している最中、エージェント・ハンが運転している。SCP-6069-Cが後部座席に座り、鼻歌を歌いながらMP3プレーヤーから流れる曲を聴いている。エージェント・ドノヴァンがSCP-6069-Cに合図を送るとSCP-6069-Cが応えてヘッドホンを外す。]//\n> \n> **エージェント・ドノヴァン:** 指令で受けたばかりだが、カーニバル[[footnote]]訳注: 移動遊園地[[/footnote]]が開かれてる近くの丘の上、狙撃に向いたスポットに行けとのことだ。\n> \n> **SCP-6069-C:** つまり、俺らのために仕事の半分を引き受けてくれたってことか？あいつらにしては随分お優しいことじゃないか。\n> \n> **エージェント・ハン:** そうですね、ゆっくりできないのだけが残念ですけれど。今でしたら全く問題ないでしょうに。\n> \n> **エージェント・ドノヴァン:** カーニバルは大嫌いじゃなかったか？\n> \n> **エージェント・ハン:** 大嫌いですよ、でも出る食べ物は別です。あなたの夢には出てこないようなのですよ、相棒さん。揚げトゥインキー[[footnote]]訳注: Twinkie、クリーム状のフィリングの入った金色のスポンジケーキ。アメリカ特有の暴力的な甘さとグラム当たりのカロリーが馬鹿高いことで有名。[[/footnote]]のベーコン包みを食べてみて、初めて人生の本当の味を知るってもんです。あれは神様からの贈り物ですよ。\n> \n> **SCP-6069-C:** おぉ... そいつは断固拒否させてもらうわ。到着までどのくらいだ？\n> \n> **エージェント・ドノヴァン:** すごく近い。ハン、ちょっと回り道してくれ、残りは歩きで行こう。\n> \n> //[車は補填路を逸れて進んで丘の麓に停まる。エージェントだぢとSCP-6069-Cが降車し、指定の場所まで坂を上る。見下ろすとたくさんの出店と人だかりが確認でき、遠くには大きな観覧車が見える。SCP-6069-Cが口笛を吹く。]//\n> \n> **SCP-6069-C:** これこれ、これこそ俺が求めてた素晴らしい狙撃ポイントってやつだよ。\n> \n> **エージェント・ドノヴァン:** ハン、車を見張っててくれるか？\n> \n> **エージェント・ハン:** ここから見えるので、大丈夫そうです。\n> \n> **エージェント・ドノヴァン:** よし。トッド、ターゲットはどうだ？\n> \n> **SCP-6069-C:** ちょっと待て... お、そこか、ちょっとじっとしてろ... おっと、なるほどね。\n> \n> **エージェント・ドノヴァン:** どうした？何かあったか？\n> \n> **SCP-6069-C:** 奴らフードコートに行った、この角度からは上手く狙撃できそうにない。頭を出してほしいもんだな。\n> \n> **エージェント・ハン:** でしたら、しばらく待たないといけない？でしょう？\n> \n> **SCP-6069-C:** そうだ。違いない。\n> \n> **エージェント・ドノヴァン:** なるほど... なぁ、トッド。聞いてもいいか？\n> \n> **SCP-6069-C:** さっき聞いたばかりだろ。\n> \n> **エージェント・ドノヴァン:** //トッド//。\n> \n> **SCP-6069-C:** 分かった、分かったから。何だよ？\n> \n> **エージェント・ドノヴァン:** どうやったんだ？\n> \n> **SCP-6069-C:** どうって？\n> \n> **エージェント・ドノヴァン:** どうやってあの状況から引っ繰り返したんだ？CKに対して私たちがこなす仕事の速さと言うのは、まぁ、たかが知れてるし、あの人たちが君に何も強化措置を施さなかったことも聞いてる。何が変わったんだ？\n> \n> //[SCP-6069-Cがライフルに装填し、対象区域に向けて構え続ける。数秒後、SCP-6069-Cが話す。]//\n> \n> **SCP-6069-C:** [[span class=\"ruby\"]]本物[[span class=\"rt\"]]real[[/span]][[/span]]になったんだ。\n> \n> **エージェント・ハン:** あなたはすでに[[span class=\"ruby\"]]実存[[span class=\"rt\"]]real[[/span]][[/span]]しているもんじゃないんですか？\n> \n> **SCP-6069-C:** いや、俺は中途半端だった。さて... どう説明したものかな... 鳥は両方の翼を使わないと飛べないだろ？それに似ているがもう少し複雑だな。外ヅラの問題は解決してたが対して効果なかった。それで、ふと思いついたんだ... ふりだけじゃあ大した効能がなかった、なら中身も外側も本物になったらどうなるのか？\n> \n> **エージェント・ドノヴァン:** それで瞑想が組み込まれてたってわけか。すごいな。平気か？\n> \n> **SCP-6069-C:** 平気じゃないさ、//もちろん//簡単ってわけじゃなかった、でも何とかやってる。うまくいくかどうかもわからなかったがやってみるしかなかった。あんたがいなかったらその可能性すら考えなかったと思う。\n> \n> **エージェント・ドノヴァン:** 私？\n> \n> **SCP-6069-C:** あの日に囚われてたんだ。どう自分が変えられたのか、どうすれば事態は避けられたのか、どうしなければ解雇もされなかったのか。アキヴァ放射がどんなエネルギーかは知ってるよな？エネルギーが物質になり、物質が世界を成す。その理屈でいくと俺はエネルギーそのものでありながら \"悪い\" エネルギーを放出しすぎていた、だから悪いものもこちらに向かってきたわけだ。じゃあ、俺がそれを改めて愛情ってやつを世界に曝け出せば、そしたら世界も愛情を取り戻せるかもしれない。説教臭く聞こえてたらすまんな、だがこれが本当のところだ。\n> \n> **エージェント・ハン:** まぁまぁ悪くなかったですよ。ナスの話から思いついたんです？\n> \n> **SCP-6069-C:** いや、俺の妄想だ。願掛けとでも呼んでくれ。この世界がいかに難解かつ奇怪なものかを知ってみれば、そう的外れなものでもないんだろう。//(溜め息)// ゆくゆくは「カエデの国」から送り出されるようになった時にあんたらとサヨナラするのがマジで寂しいよ。一番のスキップでいられなくて本当に申し訳ない。助けてくれようとしてた頃から、あんたらにはクソ迷惑をひっかけっぱなしだったな。\n> \n> **エージェント・ドノヴァン:** 全部水に流れたさ。それに、たとえ君が向こうに行っても、それでも私たちは傍についてる。\n> \n> **エージェント・ハン:** えぇ、今回のミッションはどれもこれも大変でした。逮捕されるなんて初めてです。死ぬまでにやりたいことリストから削除しないと。それに心配しないでください、この目の黒いうちはまだ一緒ですよ、パーティーの準備が完了するまではね。あそこのブレッドスティックは死ぬほど旨いですよ。\n> \n> //[SCP-6069-Cが微笑む。]//\n> \n> **SCP-6069-C:** 少なくともトゥインキーよりマシか... お！奴ら開けたところに移動したみたいだな。頃合いだ。次はじっとしてろよ。\n> \n> //[フォトブース[[footnote]]訳注: photo booth、プリクラとほぼ同義。[[/footnote]]傍で会話する女性と男性に対して、SCP-6069-CがSCP-6069-Bを向ける。SCP-6069-Cは両ターゲットを続けざまに狙撃した後に薬莢を摘み上げる。]//\n> \n> **SCP-6069-C:** よし！これまでで一番にイージーなショットだったな。おい、見ろ！クソブースの中に入ってくぞ！奴らナニをするんじゃ... おいおい。こりゃあ... マジかよ！どうしてそうなる！？\n> \n> **エージェント・ハン:** また他の動物に当てたんです？\n> \n> **SCP-6069-C:** いーや！うちの妹とクソボーイフレンドをマークしたってだけだ。ったく、あいつらどうやってカップルになったんだ？どんな力が働けばあいつらがお似合いのカップルってことになるんだよ？マジでさぁ、結局は— いや、待て、待て、待て。//[SCP-6069-Cが目を閉じて両手を合わせる。]// あーもう。これでいいんだよな。これでいいんだ。あいつらの愛が本物じゃないなんてどの口が言えるんだって話だよな。そいつに大事にされることを願うよ、キャス。心の底から。ハッピー・レイト・バレンタイン。\n> \n> = **[ログ終了]**\n[[/collapsible]]\n-----\n\n直近となる2021年2月5日の配備後、SCP-6069-CはカナダにおけるCKシナリオの阻止に成功し、ひいては回復の兆しが見えています。更に特筆すべき点として、離婚や交際破局のごく一部は完全に撤回されました。(これにはエージェント・ドノヴァンも含まれます) SCP-6069-Cの異常性は現在の服装が不要となるほどに高まっており、元のユニフォームの着用が許可されました。この知らせを受け、SCP-6069-Cとエージェント・ハンおよびエージェント・ドノヴァンは、ウイスキー1本と████████・████で購入した食料品、およびにサイト-43の追跡・鎮圧セクションの休憩室の私的利用を要求しました。この要請は受理されました。\n\n**補遺-05:** 2021年12月7日、神学・目的論セクションはSCP-6069-Cの異常性を他の財団職員に転移させる画期的な方法を考案しました。このプロセスにおいて、SCP-6069-Cは胸の心臓部分を指で押し、ごく少量のアキヴァエネルギーを注入します。当該人物 (SCP-6069-Dに指定) はSCP-6069-Cの飛行能力や天啓的な知覚力を持ちません。SCP-6069-Cの反ミーム的特性を若干ながら有しており、物理的な接触によって対象人物にマークすることが可能です。\n\nプロジェクト・[[span class=\"ruby\"]]心の琴線[[span class=\"rt\"]]ハートストリング[[/span]][[/span]]は、世界中におけるCKシナリオの影響を低減するために結成されており、機動部隊アルファ-214 (\"キューピッドの天使たち\") の設立に繋がりました。機動部隊アルファ-214はSCP-6069-Cの援助の下で受けた位置情報から特定ターゲットをマークすることを任務としています。また、SCP-6069-Cは適切な訓練を経て機動部隊アルファ-214の隊長に昇進しており、カナダ国外への配備が承認されています。現時点の予測では、CKシナリオは2035年までに完全に無効化されると推定されています。\n\nエージェント・ドノヴァンおよびエージェント・ハンはSCP-6069の割り当てより外され、通常任務に再配置されました。エージェント・ドノヴァンおよびエージェント・ハンへのSCP-6069-Cの面会許可は隔月に1回許可されています。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "on-guard-43",
    "scp",
    "thaumiel",
    "マッキンス管理官",
    "人間型",
    "反ミーム",
    "宗教",
    "武器",
    "死体",
    "生命",
    "知性",
    "精神感応",
    "鳥類"
  ],
  "author": "Yukth",
  "created_at": "2024-06-08T21:09:18+00:00",
  "updated_at": "2024-06-08T22:20:56+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-6069"
}