{
  "title": "SCP-116",
  "content": "[[include info:start]]\n**SCP-116:** 약골 소년\n**저자:** 작자 미상\n**원작:** https://scp-wiki.net/scp-116\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n\n**일련번호:** SCP-116\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-116은 16 × 16 m 격리실에 보관하며, 격리실은 케블라(Kevlar)로 건설하고 모든 표면에 1m의 다공성 고무 패딩을 부착한다. 어떠한 인원도 적절한 브리핑 및 위협 경감 수단 없이 격리실 내로 진입할 수 없다(부록 III 참조). 격리실은 항상 요원 6인이 감시하며, 4인은 방구석에, 2인은 SCP-116 옆에 위치한다. 격리실 내 요원은 뾰족한 물건이나 대상에게 거슬리는 실험장비는 어떤 것이든지 소지할 수 없다. 외부 관찰에는 격리실 구석 높이 설치한 VBS05급 비밀용 단추형 카메라를 이용한다. 외부 관찰을 수행할 요원을 2명 더 둔다. 의심스러운 활동이 보인다면 아킬레스 절차 ∆를 개시한다. 격리실 내외 모든 감시 요원은 2달마다 IQ 검사, 1주일마다 정신건강 검사를 받아야 한다. 요원의 IQ가 현저하게 떨어지는 경우 (≥ 5점) 장기간 노출된 것으로 간주하고 표준 격리조치 지침에 따라 관리한다.\n\n**설명:** SCP-116은 대강 9세쯤 되는 백인 남성의 외관 모습을 하고 있다. 신체, 사지, 머리의 98%에 달하는 피부가 지져지고 흉터가 난 상태이다. SCP-116의 뼈 구조는 보통 //Homo Sapiens//의 뼈 배치와 엄청나게 다르며, 모든 뼈가 위험하리만치 부러지기 쉽다. 인간의 신체와 SCP-116의 신체 사이에서 가장 두드러지는 차이점은 후자에는 관절이 전혀 존재하지 않는다는 점이다. SCP-116은 혼자만의 힘으로 움직일 수 있으나, 움직일 때마다 그때 움직여야 하는 뼈들이 온 지점에서 산산조각이 난다. 이 피해에 대응하는 차원에서 SCP-116은 자기회복력이 뛰어나며, 1분이면 뼈들을 다시 뻣뻣한 상태로 완전히 되돌려놓을 수 있다. SCP-116에게는 획득 시점부터 언어능력이 관찰되었다. 그러나 대상이 구사하는 영어는 혼란스러운데다 어눌한 형태로, 단어 하나하나가 거의 아주 무관한 말로 바뀌어 있다. 오랫동안 SCP-116이 하는 말을 이해하려고 시도한 결과, 연구원들은 장기적 지능 저하를 겪게 되었다. 단어를 교체하는 데에 패턴은 없어 보이며, 번역은 아직 시도 중이다. 연구에 따른 추측으로는 SCP-116에게 저도의 텔레파시 능력이 있어 [[[SCP-4830|희생자들의 뇌기능을 오랜 기간에 걸쳐 악화시킨다]]]는 것도 있다.\n\n----\n\n**부록 I:**\n\n█████ ████ 상사 [19-0529]\n\n메모: ████년 5월 29일\n\n제목: //SCP-116의 자살성향의 심화//\n\n\n//주의: SCP-116이 극도의 자살성향을 표출 시작. 대상에게 과도한 피해가 가지 않도록 감시 및 격리 프로토콜 수정을 요청.//\n\n\n----\n\n**부록 II:**\n\n███████ ███████ 박사 [19-1429]\n\nSCP-116 언어 비고: ████년 6월 19일\n\n//116 특유의 언어 구성은 점점 더 흥미롭다. 내가 우리 팀과 연구를 계속한 끝에 다소 기본적인 다음의 결과가 도출됐다.//\n\n첨부파일 - 116linguistics_aA0.001.doc\n\n//116이 왜 이런 식으로 대화하는지 그 이유는 뚜렷하지 않다. 대상이 하는 말은 영어의 모습을 했지만 말을 이루는 매개변항은 영어와 엄청나게 다르다. SCP-116에게 글을 쓰게 하는 것은 뼈 구조의 변칙성 때문에 아직 시도하지 않았다. 말하는 것조차도 116에겐 여전히 크나큰 부담이 된다. 경험이 쌓였으니 통증 수용체는 좀 둔감해졌을지 몰라도. 내가 대상에게 특별히 관심이 있는 점은 116이 보통 영어를 들을 때 보이는 그 반응들이다. 대상이 하는 말(말이 되는 말인지는 둘째치고)이 우리한테 들리는 것처럼 우리가 하는 말을 대상이 못 알아들으리라는 점은 명백하다. 제19기지로 온 이래 언어학적으로 이런 사례는 전혀 본 적 없었다. 연구를 계속하면서 발견한 것들을 기록해야겠다.//\n\n----\n\n**부록 III:**\n\n██████ ██████ 소위 [19-0349]\n\n메모: ████년 6월 30일\n\n제목: //SCP-116의 새로운 자살성향에 관한 우려 및 그 절차에 관하여//\n\n\ni) //격리실에 8 lb 이상의 고체 장비를 반입하지 말 것.//\n\nii) //내부 경비원은 송곳니를 갈아 완전히 뭉툭하게 만들 것.//\n\niii) //보안수준을 rT5로 격상할 것. 격리실 진입 전 전신 체강 검사 및 엑스레이 검사를 허가함.//\n\niv) //SCP-116에게 질식 및 저산소증 증세가 보일 경우 내부 경비원이 구급 CPR을 사용할 것.//\n\n//의도치 않은 제거를 예방하기 위해 SCP-116을 생명이 위험하지 않을 때도 생명유지장치에 연결하자는 제안이 있음.//\n\n----\n\n**부록 IV:**\n\n█████ ████ 상사 [19-0529]\n\n메모: ████년 7월 11일\n\n제목: 'SCP-116 관련 연구 중지'\n\n//SCP-116 관련 연구는 하나도 빠짐없이 즉시, 추후 공지 시까지 중단. SCP-116의 언어 및 지연 텔레파시 담당 선임연구원 ██████ 박사는 이 기지에서 내보내 단독 격리하여 치매 및 조현증 증상이 모두 소멸할 때까지 대기. SCP-116과 관계한 모든 인원은 추후 공지 시까지 격리 조치. SCP-116에게 접촉한 적 있는 모든 요원들에게는 완전형태 호박(琥珀) 뼈를 이식. 내부 경비원 프로토콜 제거 제안 있음.//\n\n----\n\n**부록 V:**\n\n█████ ████ 대령 [20-0212]\n\n제목: 'SCP-116 프로젝트 중지'\n\n메모: ████년 3월 20일\n\n//SCP-116의 자살성향, 관계하는 인물에게 끼치는 유해한 효과, 연구에 유의미한 진척이 없는 것 등을 고려하여, SCP-116이 자기 자신을 처리할 수 있는 통제된 환경을 만드는 것을 제안함. 지금까지 이 대상은 아무 성과 없이 자원만 낭비시킴. 지금까지 얻을 수가 없었던 답은 부검할 때에야 나올지도 모름.//",
  "tags": [
    "en",
    "scp",
    "변형",
    "생물",
    "언어",
    "유클리드",
    "인간형",
    "정신조작"
  ],
  "author": "XCninety",
  "created_at": "2019-12-24T07:24:37+00:00",
  "updated_at": "2025-01-04T06:27:03+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-116"
}