{
  "title": "His Clockwork Servants",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n//\"Where are His clockwork servants?\nWhere is the work of His hands?\nWhere are Her digital lovers?\nWhat are His broken commands?\"//\n\nVasily swallowed hard as Father Aglayev wiped a slim bronze blade on a bright red cloth. The man's grey hair gleamed oddly in the flickering half light as he brought the knifepoint to rest lightly on the flesh of Vasily's left palm, and he muttered softly a question to which they both knew the answer. The chanting of the acolytes surrounding them nearly drowned out Vasily's reply. \"Yes, father, I am certain!\"\n\n//\"How can we hope to rebuild Him\nif we are still creatures of flesh?\nHow can we claim that we serve Him\ntill our bodies are broken afresh?\"//\n\nEven as Vasily's blood dripped softly to the floor, father Aglayev poured oily liquid from a slim vial onto the wound, tears of pride in his smiling eyes. \"Vasily, my son who I have raised as my own, I annoint you into His service. With this, you are ready. Go forth to do His work!\"\n\n//\"What marvels are in His remaking!\nWhat wonders are in Her control!\nHis Broken Gears turn forever\nrestoring the penitent soul!\"//\n\nFather Aglayev held Vasily for a moment in a strong embrace before helping him to his feet. \"Come. Your things are packed. Go, missionary, and spread His Broken Word!\".\n\n//\"How can we not spread His message?\nHow can we not serve His will?\nHow could we stand in His presence\nand let Him remain broken still?\"//\n\nA few days later, Penitent Vasily Aglayev walked nervously down a crowded street, glancing at the people he passed. His father had told him that so long as he made it here by the appointed time, his duty to the Church would be done. Suddenly, he stumbled.\n\n//\"In light of the bodies He grants us\nwhat now are our fleshly ones worth?\nThrough Her intervention we serve Him!\nThrough Her we will remake the earth!\"//\n\nVasily moaned in horror as he felt something in his body begin to change. His father had-\n\nHe blinked.\n\nVasily twitched for a moment, and continued walking, pausing occasionally to touch passerby on the arm or shoulder, muttering His blessing. His step grew regular and a smile formed on his face as his clockwork mind realised the glory of the task before him. This was a blessing he must share! Already the sunlight glinted from the tiny gears beginning to form behind his eyes.\n\n//\"We are His Clockwork Servants!\nWe do the work of His hand!\nThose who oppose will forgive us\nwhen they are made to understand!\"//\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "religious-fiction",
    "tale"
  ],
  "author": "tunedtoadeadchannel",
  "created_at": "2010-01-18T10:07:36+00:00",
  "updated_at": "2024-06-11T03:52:21+00:00",
  "rating": 108,
  "_site": "scp-wiki",
  "_fullname": "his-clockwork-servants"
}