{
  "title": "SCP-6132",
  "content": "[[include info:start]]\n+* SCP-6132: [[span class=\"ruby\"]]눈〔雪〕 밑에 눈〔眼〕[[span class=\"rt\"]]The Eyes Beneath the Ice[[/span]][[/span]]\n**원작:** https://scp-wiki.wikidot.com/scp-6132\n**저자:** [[*user Bread_Tyrant]]\n**역자:** [[*user salamander724]]\n\n> **파일명:** concrete-room.JPEG\n> **원본:** Lake Baikal in winter.jpg\n> **저작권자:** Sergey Pesterev\n> **라이선스:** CC-BY-SA 4.0\n> **출처:** [https://commons.m.wikimedia.org/wiki/File:Lake_Baikal_in_winter.jpg 위키미디어 커먼즈]\n[[include info:end]]\n\n**일련번호:** SCP-6132\n\n**등급:** 케테르\n\n**특수 격리 절차:** 재단 웹 크롤러들이 SCP-6132를 묘사하는 텍스트 및 이미지가 인터넷에 올라오는지 사찰하고 있다. SCP-6132의 잠재적 위치를 특정하는 데 특화된 변칙추적장치를 탑재한 재단 인공위성 델타-88이 북반구 궤도를 공전하고 있다. 발견될 경우 기동특무부대 파이-1이 민간인들이 SCP-6132와 접촉하기 전에 앞서 확보를 수행한다. SCP-6132의 피영향자들은 밈적재해 피해자로 간주하며 그에 준해서 처리한다.\n\n[[include component:image-block\n| name=http://scp-sandbox-3.wdfiles.com/local--files/dr-tyrant/lake_baikal\n| caption=러시아 바이칼호 — 기록된 최초의 SCP-6132 출현 장소.\n]]\n\n**설명:** SCP-6132는 겉보기에는 연령과 민족이 불분명한, 바싹 건조된 여성 휴머노이드처럼 생긴 심령존재자다. SCP-6132의 신장과 얼굴 생김새는 출현할 때마다 변한다. SCP-6132는 언제나 기쁜 상태이며, 보통 웃을 때 가능한 최대한 이상으로 입꼬리가 올라가 있다. SCP-6132는 극심하게 부패된 징후를 보여주며, 두 눈에서 끊임없이 검은 유체가 흘러나온다. SCP-6132는 아무 소리도 내지 않는다. 하지만 피영향자들은 대상이 주변에 있을 때 어린이의 웃음소리 같은 환청이 들린다고 보고했다.\n\nSCP-6132는 주로 북반구의 얼어붙은 물의 얼음 아래에 출현한다. 사람의 시야에 그 모습이 들어오면, SCP-6132는 얼음을 깨고 솟구친 뒤 수면 위 0.5 미터 높이를 가만히 공중부양한다. 피영향자는 SCP-6132를 계속 쳐다봐야 할 것 같은 충동을 느끼게 되며, 신경기능이 억제된 상태에 들어간다. 5-10분이 흐른 뒤, 피영향자의 신체기능이 복구되고, SCP-6132는 흔적 없이 사라진다. \n\n이후 2-5일에 걸쳐 피영향자는 체온 항상성 유지능력을 상실하기 시작하며, 결국 저체온증/고체온증 및 장기부전으로 이어진다. 이 기간 중에 피영향자는 심각한 용태에도 불구하고 계속 소리내서 웃는다. 이 웃음은 고통스럽고 통제할 수 없다고 한다. 동시에 극단적인 물공포증이 수반된다. 이 단계에 도달하고 얼마 뒤 피영향자는 폐사한다.\n\n**부록-1:** 재단 신화학부 소장자료 가운데 SCP-6132에 관한 기록이 두 건 있다. 하나는 블랙우드 자작의 영지에서 압류한 [[span class=\"ruby\"]]『후진(後進)세계의 괴물들』[[span class=\"rt\"]]//Monsters of the Developing World//[[/span]][[/span]] 18세기판이다. 아래 글은 그 책에서 관련 내용만 발췌한 것이다.\n\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#c3d1d9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[size 120%]]**[[span class=\"ruby\"]]눈〔雪〕 밑에 눈〔眼〕[[span class=\"rt\"]]The Eyes Beneath the Ice[[/span]][[/span]]**[[/size]]\n[[/=]]\n\n**1월 6일:**\n상록수림을 할퀴는 묵직한 폭설과 자욱한 강풍을 뚫어가며, 러시아 내륙의 북쪽으로 북쪽으로 여행하던 길에, 이 얼어붙은 척박지 깊숙한 곳에 사는 어떤 짐승에 관한 전설이 내 마음에 박차를 가했다. 프레드릭이 “자작님의 생일이잖아요”라며 나름 깜짝선물이라고 그 이야기를 물어 왔다. 내 마음 속 무언가는 모험을 갈망했고, 나는 공을 쫓는 개처럼 그 제안을 받아들였다.\n\n안내인은 우리를 시베리아의 바이칼 호수로 데려갈 것이라 했다. 바이칼호는 세계에서 가장 깊은 얼어붙은 호수이며, 이 찾기 힘든 짐승을 발견할 수 있는 가장 유력한 장소라고 한다. 나, 프레드릭, 그리고 안내인과 나머지 두 명으로 이루어진 탐사대는 다음 날 아침이 밝는 대로 위대한 호수를 향해 출발했다.\n\n**1월 7일:**\n완전히 노다지를 캤다. 내 평생 살면서 이런 곳을 본 적이 없다. 그리고 천박하게 솔직한 표현을 실례하자면 — 여기는 내가 살면서 본 가장 아름다운, 미치도록 아름다운 곳이었다. 거인 같은 얼음층이 수천을 헤아리는 깊이까지 뻗어 있는데, 그 얼음이 마치 청명한 하늘처럼 맑았다. 내 눈이 그것을 따라가지 못해 아름다운 심연의 일부밖에 들여다볼 수 없으니 애석할 따름이었다.\n\n우리는 호반에 야영지를 세웠고, 내 사진 소장품에 새로이 추가할 수 있도록 문제의 짐승이 나타나 주기를 희망하며 기다렸다.\n\n**1월 8일:**\n간밤에 우리는 그 짐승의 무시무시한 진면목을 확인했다. 대략 새벽 세 시 정도쯤 되었을 때였다. 총소리, 그리고 나와 프레드릭을 데려온 일행들 중 한 명의 비명소리가 들려 잠에서 깼다. 천막 밖으로 뛰쳐나가 보니, 그이가 권총을 두 손으로 움켜쥔 채 먼 곳을 내다보고 있었다. 나는 어둠 속에서 그를 불러세우려 했으나, 그는 호수에 도사린 무언가에 집착하느라 내 말을 무시했다. 그가 한 걸음 앞으로 내디딘 순간, 두꺼운 얼음을 뚫고 밑에서 손이 하나 불쑥 튀어나와, 그의 종아리를 찢고 다리를 붙잡아 얼음구멍 속으로 끌어당겼다.\n\n이 시점이 되자 다른 일행들도 모두 깨어났고, 나와 함께 그 남자를 얼음구멍에서 꺼내려고 달라붙어 잡아당겼다. 그 짐승은 강력하고 가차없었으며, 썩어문드러진 손에는 손가락이 일곱 개였다. 우리의 노력도 헛되이, 얼음이 깨지면서 그 남자는 얼음 밑으로 끌려가고 말았다. 안내인이 강선총을 끌러서 얼음 밑으로 총을 쏘았지만 아무 소용이 없었다. \n\n그 짐승이 다시 공격해올까 싶어 우리는 밤새도록 잠 못 이루고 기다렸지만, 다시 돌아오지 않았다. 눈보라가 다가오는 것이 확인되어 우리는 철수해야 했다. 나는 다소 실망했으나, 얼음을 깨가며 성인 남성을 끌고갈 수 있는 그런 무시무시한 짐승의 두 눈과 아가리를 들여다보지 않은 것이 차라리 다행이 아니었을까 생각되는 것이었다. 그런 시련 속에서도 내 동행자 프레드릭은 혼자 낄낄 웃기를 그만두지를 못했다.\n\n(이 페이지의 나머지는 찢어져 있다)\n[[/div]]\n\n또다른 기록은 역시 블랙우드 영지에서 압류한 『후진세계의 괴물들』 19세기판에서 찾을 수 있다. 여기서 블랙우드 자작은 러시아에서의 다른 탐험을 이야기하면서 SCP-6132를 한 차례 언급하고 있다.\n\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#c3d1d9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n나는 혼자서 급히 돌아서 가야 했다. 그 모든 모험을 겪고 나서 또 동료의 머리에 총알을 박아야 한다니, 못 할 일이었다. 나는 강선총 한 자루를 챙겨서 다시 그 호수를 향해 발걸음을 내디뎠다. 그 웅장한 절경을 처음 본 뒤 벌써 몇 년이 지났다. 그리고 두꺼운 얼음 위로 눈이 덮인 노두 위를 미끄러져 내려가자니, 웅장함도 두려움에 가려져 퇴색되었다. 내 밑에 있는 것은 오로지 물 뿐이었고, 그 물은 누구에게나 미지의 공포를 심어줄 수 있을 만큼 깊었다. 나처럼 미지를 동경하는 사나이조차도 두렵지 않을 수 없는 것이었다.\n\n얼음이 갈라지면서 무릎이 휘청였고, 평평한 심연 위로 엎어진 내 얼굴을 냉기가 다리미처럼 지져댔다. 물속 깊이 빠진 나는 얼음 위로 보이는 빛을 갈구해 허우적거렸으나, 아래로 늘어지는 장비들은 나를 점점 더 표층에서 멀어지도록 끌어당겼다. 공황에 들어찬 물소리 때문에 귀가 먹었다. 들리는 것이라고는 허파에서 마지막 기포가 빠져나가는 소리, 그리고 가라앉는 매 초마다 심장박동이 거세지는 소리 뿐이었다. \n\n그 순간, 아래로 끌어당기는 힘이 잦아들고, 반대로 위로 끌어당겨지는 것이 느껴졌다. 무언가 백골 같은 것이 나를 포옹한 채 물 위를 공중부양하여 얼음을 가로질러 나를 눈 덮인 뭍에 내려놓았다. 나는 흠뻑 젖고 추워서 떨면서 얼음을 바라볼 따름이었다. 내 구세주는 어디론가 사라지고 없었다. 나는 야영지로 귀환했다. 반죽음 상태에 동상까지 걸렸지만, 그래도 나는 살아 돌아왔다.\n\n//얼음장이 차가워 봤자 그 얼음장에 빠져 죽을 뻔한 사람을 보고 웃는 사람들의 마음보다 더 차가우랴.//\n\n아무래도 다음 번에는 좀 따뜻한 곳으로 여행을 가야지 싶었다.\n[[/div]]\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "강박",
    "무형",
    "민속학부",
    "블랙우드",
    "신경학",
    "유령",
    "인간형",
    "청각",
    "케테르",
    "환각"
  ],
  "author": "Salamander724",
  "created_at": "2022-06-06T19:54:08+00:00",
  "updated_at": "2025-01-16T16:01:16+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-6132"
}