{
  "title": "SCP-223",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-223\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:**  SCP-223はサイト-19の貴重品保管室にある施錠された格納容器に収容されています。SCP-223内にあるはずの発見されていない2枚の写真が回収された場合には、専用に用意されたサイト-17の貴重品保管室でそれぞれ別個に保管されなくてはなりません。\n\nSCP-223に現れたどんな変異であっても、それを目撃した財団職員は直ちに他のプロジェクトに異動させねばいけません。当該の職員は精神不安定の徴候を示さないか監視を継続（サイトの精神科医による3週間毎の検査も行います）し、いかなるものであっても写真への曝露は最小限にとどめるよう勧告しなければなりません。\n\n**説明:**  SCP-223は30葉の写真を収容でき、ハードカバーの小さな本のように綴じられた写真アルバムです。写真は未知の接着剤によってそれぞれのページに張り付けられています。外観は██████████製の製品と一致していますが、商標を示すものは一切ありません。アルバムの裏表紙には「ダニーより愛をこめて」とブルーブラックのインクで記されています。\n\nSCP-223には、婚約したカップルが██████ビーチでとった休暇の時系列順の記録となる28葉の写真が収められています。アルバムの最後の2ページは抜き取られています。\n\n写真のカップルは19██年6月に写真の通りの休暇に出かけたE███ ██████とL███ ██████であることが明白に特定されています。E███とL███は6月██日にE███による無理心中で死亡しています。E███の遺書には、彼の婚約者が他の男と寝ているところを見つけたので彼女を殺したとありますが、そのような情事があった証拠は何一つ発見されていません。\n\nSCP-223の写真にはカップルの他にも頻繁に現れる人物がおり、この人物は魅力的ながらもどこか中性的な特徴を持つコーカソイド男性で、SCP-223-1と称されています。写真の中での彼の行動から推測するに彼はカップルの友人であると思われます。SCP-223-1を特定しようとする試みは実りのないものになることがすでに明らかになっています。\n\nSCP-223を写真撮影または映像で記録した場合にはSCP-223-1は現れず、詳細な比較分析を写真と[データ削除]。\n\n時にはSCP-223の写真の一枚か複数枚において、SCP-223を見ている人物の恋愛対象である人物とよく似た人物が写真の中の居合わせた人物と入れ替わっているように見えることがあります。見ている人によってそれぞれどの部分が実際に変化するのかは異なりますが、そういった異常は常に見ている人が最も関心を持っている人物として発見されます。安定し幸福な恋愛関係を築いている人物を異常の発見者としてSCP-223は選んでいるのではないかと思われます。SCP-223はこの方法では一度に一人しか効力を及ぼせないように思われます。\n\n見ている人が異常を発見した後も、（以下これを標的と呼びます）SCP-223を見続けていると、知覚されるアルバムの内容が大幅に変化してしまいます。他の人がアルバムを見ても元の写真と同じものしか見えませんが、標的には自分の恋愛関係のパートナーとなっている人物が、標的と同性の魅力的だが中性的な人物と交流している写真が見えるようになります。標的は例外なく嫉妬と猜疑心にかられて反応し、可能ならば最後の二ページを探そうとしますが、その二ページに標的のパートナーが標的を欺いているのかどうかを明らかにするものが写っていると標的は信じています。\n\nSCP-223が標的に与える効果は、標的が他の写真あるいはSCP-223に接触しなければ1週間以内に徐々に消えてなくなってしまいます。この時点で現在の標的の恋愛パートナーとよく似た人物はアルバムから消失し、標的は元の写真を安全に見ることができるようになります。SCP-223の写真を見ようとした以前の標的が見たものは[編集済]。\n\n最初に異常を見出してからSCP-223を見ないようにしていると、SCP-223以外の写真を見て標的が知覚する内容も変化します。この場合どんな変化が起こるかはどのような場面の写真を見たかによって異なりますが、おおむね人型SCP-223-1が登場するように変化します。標的と標的の恋愛相手が両方写った写真を見ることが最も精神的ダメージが大きいようです。「洗脳」効果を引き起こすのに十分な数の写真を見てしまうと、失われたSCP-223の写真を取り戻すことでしか治療できないという強力で危険度の高い妄想にとりつかれてしまいます。これは何らかの精神感応的な影響というよりも、心的ダメージを与える識閾下の信号に晒され続けたことから起こるようです。\n\n心理レポート 223-6 (モリス博士) 19██年██月██日 面接記録\n> 実験者: 座ってください。最初の接触からどれくらい経過しましたか？\n> モリス: あー、一週間くらいかな？ああ、そうだった、7日だ。もう何もかもがわからなくなってきた。\n> 実験者: 気分はどうですか？\n> モリス: ちょっと被害妄想気味かな。イライラしてる。あいつがどこかでどうにかしてずっと俺を監視してるみたいだ。あー、その、なくなった写真に関して新しくわかったことはないか？\n> 実験者: 「あいつ」って誰のことなんです？\n> モリス: われわれが223-1って読んでる男のことだよ。あの写真の。彼は…\n> 実験者: はい？\n> モリス: （沈黙する）\n> 実験者: 前回ここに来てから、他の写真と接触しましたか？\n> モリス: いいや。\n> 実験者: いいでしょう。ところでこれには何が写っていますか？（ハイイログマが水たまりの水を飲んでいる写真を見せる）\n> モリス: あー、二匹のクマが交尾をしているところだと思う。\n> 実験者: ふむいいでしょう。ではこれは？（ベッドの写真、人物は写っていない）\n> モリス: 裸の男だ、ベッドに腰掛けてる。なんだよ、もう一週間たつんだろ？俺を行かせてくれたっていいじゃないか。あの写真を見つけ出さなきゃ…\n> 実験者: あなたはSCP-223の失われた写真にたいそう興味があるようですね。なぜなんです？\n> モリス: 俺はリリーの無実を証明しなくちゃならないんだ。\n> 実験者: モリス博士、あなたの奥さんには何も案じることなんてないんですよ。われわれはあなたの宿舎のあたりに隠された20枚ほどの写真を発見しましたよ、モリス博士。あなたが写真の中に見出しているものは実在しないんですよ。\n> モリス: （実験者に突進していき、警備員に拘束される）嘘つき！おまえはやつらのために動いてるんじゃないのか！\n> 実験者: （警備員に）すぐに彼を連れて行ってください。\n> モリス: 待て、待ってくれ！俺はいつリリーに会え―\n> （記録終了）\n\n\n//付記： モリスはクラスA記憶処理を実施され通常任務に戻りました。モリス夫人には彼女の夫は死んだと通知されました。//\n\n**補遺223-1:** E███の解剖所見のさらなる分析より、彼の死体にあったいくつかの傷は自分で負わせたものではありえないことが示唆されたため、死因は自殺によるものではないと考えられます。E███以外の人間が彼の死後24時間以内の事件現場に立ち入ったまたは去った形跡が見られず、壁の一面には[編集済]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "写真",
    "文書",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": null,
  "created_at": "2015-09-02T19:42:01+00:00",
  "updated_at": "2021-01-10T16:06:10+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-223"
}