{
  "title": "SCP-1114",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1114\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1114は保管サイト-12の安全モジュラーロッカーに収容されます。このロッカーは、職員および/またはSCPが利用する他の構造物や屋外エリアから少なくとも75m離れた囲いの境界内に配置されます。SCP-1114は、その変形可能な顔面のメッキに起こり得る変化を光学的画像認識ソフトウェアによって継続的に分析する必要があるため、CCTVカメラ1機の監視下に置かれます。カメラとソフトウェアを実行するサーバは、停電時には、継続的な監視が保証されるようにバックアップ電源に接続されます。カメラとサーバの週単位で行われる保守点検は、認可を受けた技術スタッフによって実施されます。\n\nSCP-1114を用いた実験は、レベル4の研究スタッフメンバー1名から承認を得る必要があります。予定されている実験以外で異常性が検出された場合、現地の上級研究スタッフが直ちにプロトコル・ワンダーラストを実行します。その後、保安職員による特派隊が、SCP-1114の周辺領域で人間の死体を捜索し、そのような死体がSCP-1114のロッカー内に存在しない事を確実にしてください。\n\n**説明:** SCP-1114は、19██年から19██年にかけて████が製造していた、ハイブリッドII ██thシリーズ・モデルSA-███-████の自動車衝突試験用ダミー人形です。SCP-1114の固体ビニル製の足の裏には、19██/██/██に製造された事を示すマークの刻印が発見されました。同社の社史に関する研究では、SCP-1114の特性に説明を付けられるような当時の重要な出来事は判明していません。SCP-1114から採取されたサンプルは、このオブジェクトが製造された時期という面でも、問題のモデルに使用される材質という面でも、適切な物質で構築されている事を示唆しています。すなわち、アルミニウムと青銅の関節部を有する鋼の骨格を様々な固体ビニルの皮およびビニル発泡体のパーツで覆ったものです。\n\n不活性状態のSCP-1114は、どのような観点から見ても、典型的な自動車の正面衝突試験用ダミーでしかありません。SCP-1114の異常特性は、その現在地から50mの範囲内で、人間が肉体的損傷を受けた際に発現します。この時SCP-1114は対象者に”刷り込み”され、顔面のメッキを変形させて対象者の顔に似せます。これ以降、対象者への外的な力による全ての肉体的ダメージはSCP-1114にのみ表出します。これには様々なレベルの重症度を伴う鈍的外傷と刺し傷が含まれることが証明されています。鈍器または刃物による攻撃は対象者から跳ね返されるように見えますが、もし打撃が対象の肉体の一部を切断するのに十分なものだった場合、SCP-1114の対応するパーツは切断されます。しかし実験によって、対象者には外傷自体は残らないものの、苦痛は感じている事が実証されました。外傷が齎されると、対象者はその傷を負わされた人物として適切な行動パターンを示します。これには絶叫や嗚咽、また生理的レベルでは意識の喪失が含まれます。\n\nこの効果は相互的であることが観察から判明しており、SCP-1114へのダメージは刷り込み対象者の肉体に表出します。SCP-1114が破損した場合は、対象者には即座に適切な外傷とそれに応じた感覚が齎されます。加えられた損傷に伴ってSCP-1114の位置がずれても、この移動は対象者に引き継がれないようです。\n\n不活性状態のSCP-1114に加えられるダメージは、異常な効果を有していないようです。傷は通常通りに現れ、次回の活性化までSCP-1114に残ったままです。以下で説明するように、活性化の際に全ての損傷は消えます。\n\n一旦刷り込みが発生すると、SCP-1114は他の人物には刷り込みを行いません。この過程は、対象者を終了する以外の方法で逆転することはできません。対象者がガイドライン1114-G-01で述べられる存続条件を満たしていない限りは、プロトコル・ワンダーラストが実行されます。\n\n刷り込みが解けるとSCP-1114の顔面メッキは初期形状に戻り、全ての損傷は消失します。この時、切断されていたパーツは、例え実験が行われたサイトから除去または破壊された後であっても再出現します。SCP-1114の自己再成の手法は現在不明です。被験者の終了が公式に宣言されて30分以内にこれらの事象が発生しない場合、SCP-1114は破壊されることになっています。スタッフには現地への死体の出現可能性が警告されます。\n\n**補遺1114-A-01:** //回収と初期収容に関するメモ//\n\nSCP-1114は20██/██/██、ドイツの████████にある██████████工場で、新型モデル██████の試験に使用された後に発見されました。工場に潜入していたエージェントが財団工作員に接触して事件を報告し、工作員が派遣されることになりました。新聞報道では不幸な労災事故について詳述されました。\n\n**補遺1114-A-02:** //実験記録1114-Tからの抜粋//\n\n> **実験番号:** 1114-T-01\n> \n> **名前/職員ID:** ███-█████博士\n> \n> **実験対象:** チンパンジー(//Pan troglodytes//) 1頭、マイルカ(//Delphinus delphis//) 1匹、ニワトリ(//Gallus gallus domesticus//) 1羽\n> \n> **目的の要約:** SCP-1114が他の動物種に刷り込み可能か否かを確認する。\n> \n> **転写:** 取扱いの容易さを確保するため、全動物を鎮静させて一ヶ所に拘束した。\n> \n> 針をチンパンジーの左大腿上部に挿入。最初の負傷から30分以内にSCP-1114の顔面メッキには変化が発生せず、チンパンジーは檻に戻された。\n> \n> イルカの背鰭に小さな切り傷を作る。最初の負傷から30分以内にSCP-1114の顔面メッキには変化が発生せず、イルカは水槽に戻された。 \n> \n> ニワトリは既に片方の翼を骨折していた。最初の負傷から30分以内にSCP-1114の顔面メッキには変化が発生せず、ニワトリは小屋に戻された。\n> \n> **結論:** SCP-1114は他の動物種には刷り込みを行わない。\n\n> **実験番号:** 1114-T-15\n> \n> **名前/職員ID:** ███-█████博士\n> \n> **実験対象:** D-53466\n> \n> **目的の要約:** SCP-1114と刷り込み後の対象の関係性の度合いを確認する。\n> \n> **転写:** D-53466は、保安スタッフ警備下で、背もたれの高い椅子に強制的に拘束された。\n> \n> 針を対象の左大腿上部に挿入。画像認識ソフトウェアは、約5分後にSCP-1114の顔面メッキが変化したのを記録した。その後、███-█████博士は在席していた保安スタッフの一人に、警棒でD-53466の頭を殴るように指示。D-53466は大声で嘆願したが指示通りに殴られた。対象の肉体には全く傷が現れなかったが、SCP-1114には即座に、頭部のD-53466が殴られた部位に大きな凹みが生じた。対象は殴られた後に苦痛の兆候を示し、激しい痛みを訴えて繰り返し頭に手を伸ばそうと試みた。\n> \n> この実験の後、SCP-1114は[データ削除]死体は規則に従って収集され処分された。\n> \n> **結論:** SCP-1114による対象への刷り込みは、苦痛の感情をSCP-1114に転送しない。転送されるのは肉体的な負傷のみである。\n\n> **実験番号:** 1114-T-53\n> \n> **名前/職員ID:** ███-█████博士\n> \n> **実験対象:** D-92832\n> \n> **目的の要約:** SCP-1114へのダメージが対象者にどう影響するかを確認する。\n> \n> **転写:** D-93832は実験時のプロトコルに従って拘束された。対象は非常に不安・興奮状態にあり、抑制のために数名の保安スタッフが必要となった。███-█████博士は部屋を退出し、鎮静剤を持って帰還。この鎮静剤が強制的に投与され、効果が現れるまで短時間待った後に実験が進行した。針を対象の左大腿上部に挿入。SCP-1114の顔面メッキの変化が、約3分20秒後に記録された。その後、保安スタッフは、SCP-1114の頭部に至近距離から携行武器で発砲するように指示された。\n> \n> D-93832は自室での鎮静効果回復が許可された。███-█████博士の遺体は棺を閉じた状態で親族の下へ引き渡された。\n> \n> **結論:** 実験プロトコルには改正が必要である。顔面メッキは実験の対象者だけではなく、活性化範囲内にいる//全ての//職員と、非常に慎重に照合する必要性がある。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "人間型",
    "変身",
    "念力"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-30T12:19:33+00:00",
  "updated_at": "2021-01-10T16:10:44+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1114"
}