{
  "title": "SCP-1608-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1608-JP - 休む場所は人それぞれ\n**著者:** [[*user nemo111]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1608-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在、SCP-1608-JPの新たな出現は2023年8月以降認められていません。ただし、その異常性から継続的な監視体制が必要であると判断されているため、医療機関との連携の下、オブジェクトの発生因子を有する可能性のある人物に対しては定期的なインタビューなどが実施されています。SCP-1608-JPの発見が確認された場合、速やかに対象には記憶処理が実施されます。\n\n**説明:** SCP-1608-JPは後述する条件を満たした人物の前に不定期に発生する、複数の輪縄です。SCP-1608-JPは対象が存在する建築物の天井から垂下する形で出現し、一度に発生する個数に関しては現在までに最大で8個、最低で2個の記録が確認されています。また、当オブジェクトは認識災害を有しており、対象は輪縄の内部に不特定の外部風景を視認することが可能です。\n\nこのように発生したSCP-1608-JPは対象が輪縄を用いて縊死を試みる、もしくは時間経過によって消失することが後の記録より判明しています。\n\nSCP-1608-JPは以下の条件を満たした場合に発生することが確認されています。\n\n・自殺因子評価スケールによって特定以上のスコアを達成している[[footnote]]発生後に実施した調査によって判明。[[/footnote]]。\n・天井が存在する建築物の内部に存在している。\n・外部要因により、判断能力・思考能力が著しく低下している。\n\n以下は当オブジェクトの対象となった人物へのインタビュー記録の書き起こしとなります。\n \n> \n> **対象:** 三田 幸三氏\n> \n> **インタビュアー:** 木戸研究員\n> \n> **<記録開始>**\n> \n> **[前略]**\n> \n> **木戸研究員:** 帰宅した直後に、その現象に遭遇した、と。\n> \n> **三田氏:** はい。もう一週間も残業続きで、正直、きついなぁと思っていたところにそんなもんが家に何個もあったもんですから、最初は怒りの方が先に来ましたよ。こんなイタズラして何が楽しいんだって。\n> \n> **木戸研究員:** なるほど。続けていただけますか？\n> \n> **三田氏:** でもその後、部屋も窓の鍵も全て閉まっているのを確認して、その次には恐ろしさがじわじわせりあがってきて [沈黙] でも、神様からそうしろって言われてるのかな、ってその時は思って。\n> \n> **木戸研究員:** 実際にそういった声が聞こえたわけではありませんよね？\n> \n> **三田氏:** はい。だからその時はどうかしていたんだと思います。でも人が自殺する時ってそういう感じなのかな、とも今は思います。\n> \n> **木戸研究員:** それで、縄に首を掛けたということですね。\n> \n> **三田氏:** はい、はい [涙ぐむ] でも、死ねなかった。首をかけた瞬間、縄が消えて、地面に落ちて。何で殺してくれなかったんだって、俺は死ぬことも許されてないのかって、本当にそれから数日間は会社を休んでずっと泣いていましたよ。\n> \n> **木戸研究員:** 今もそれは変わっていませんか？\n> \n> **三田氏:** はい。未だ休職中で復職はできていませんからね。神様からのメッセージでも、何でもないなら、あれは何だったんだって今も不思議に思っていますよ。\n> \n> **木戸研究員:** なるほど。ありがとうございます。ちなみに不躾な質問となってしまいますがお聞かせください。何個もあったと話されていましたが、その中でどれを用いようとしたのですか？\n> \n> **三田氏:** え、ああ [思案] 一番右のものです。青々とした海と煌めく星空があんまりにも綺麗で、死んだ後に行くならそんなところがいいな、と思ったので。\n> \n> **木戸研究員:** そうですか。改めましてセンシティブな話題ではありましたが、インタビューへのご協力、ありがとうございます。\n> \n> **<記録終了>**\n> \n\n**補遺:** 2023/08/01、SCP-1608-JPに接触した対象が、以下の文面のSMSメッセージを不明な送信元から受信したとの報告が確認されました。現時点でこのメッセージ以降、SCP-1608-JPの発生は認められておらず、このメッセージとオブジェクトとの関連性が高いことが推測されています。\n\n> アンケートにご協力ありがとうございました。",
  "tags": [
    "bbc24",
    "euclid",
    "jp",
    "scp",
    "死後",
    "認識災害"
  ],
  "author": "nemo111",
  "created_at": "2025-01-06T13:20:28+00:00",
  "updated_at": "2025-01-10T14:01:17+00:00",
  "rating": 63,
  "_site": "scp-jp",
  "_fullname": "scp-1608-jp"
}