{
  "title": "fragment:Fandation-2",
  "content": "[[include :scp-wiki:fragment:Fandation-11]]\n[[include :scp-wiki:fragment:Fandation-12]]\n\n[[module css]]\n:root {\n\t--primcolor: #060657;\n\t--secocolor: white;\n\t--primchara: url(https://scp-wiki.wikidot.com/local--files/fragment:fandation-2/fullmeri.png);\n}    \n.imagehead {\n\tbackground-size: contain;\n\tbackground-position: center;\n\theight: 400px;\n}\n[[/module]]\n\n[[table]]\n[[row]]\n[[cell class=\"imagehead\" colspan=\"2\"]]\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell class=\"boldhead\" colspan=\"2\"]]\nMeri\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell class=\"artname\" colspan=\"2\"]]\n//Just A Teenage Gaea//\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell class=\"charname1\"]]\nRarity\n\nApollyon\n\n[[/cell]]\n[[cell class=\"charname2\"]]\nClass\n\nCaster\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell class=\"charname1\"]]\nHomeland\n\nGarden of Paradise\n[[/cell]]\n[[cell class=\"charname2\"]]\nWeapon\n\nCatalyst\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell class=\"boldhead\" colspan=\"2\"]]\nBIO\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell class=\"wordname\" colspan=\"2\"]]\nAge\n\n18-???\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell class=\"wordname\" colspan=\"2\"]]\nPronouns\n\nShe/Her\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell class=\"endname\" colspan=\"2\"]]\nRelease Date\n\n\nVersion 2.0\nFebruary 14, 2025\n\n[[/cell]]\n[[/row]]\n[[/table]]\n\n+ Princess Meri\n\nMeri is a pullable caster character released in version 2.0 of Foundation Crumbling.\n\n++ Lore\n\n[[=]]\n//\"Not fully human, nor fully animal, but you, Meri. A person.\"//\n//- In-game description//\n[[/=]]\n\nMeri entered containment as a baby, and was raised under the care of Director Sophia Light. During her childhood, she was able to temporarily return to her homeland, the Garden of Paradise, in the dreamscape, and met a mysterious figure that began training her on her innate abilities. Due to her natural curiosity, Meri became adept at controlling nature, but found that sustained reality bending made her incredibly fatigued.\n\nIn present times, Meri works for the Foundation as a junior researcher in anomalous botany and literature. Using her innate abilities and resistance to the anomalous, Meri ventures into the world to investigate unexplored phenomena. However, a [# Shadow] follows Meri, and there may be more to her than initially meets the eye.\n\n++ Gameplay\n\nMeri is a casting class character focused around the utilization of nature in battle. Her playstyle involves carefully balancing stamina to deliver massively damaging attacks to enemies. For this reason, many players have referred to Meri as a \"glass cannon\" type character.\n\nMeri's passive skill, //**Born from Nature**//, doubles the amount of nature-based progression resources gained from enemies and at the end of boss encounters if she is in your party.  Meri's active skill, //**Vines Outstretched**//, ensnares enemies, and increases the damage they take from incoming attacks by 1.5x. Her ultimate, //**The Cold Wind's Whisper**//, temporarily buffs all of Meri's attacks for its duration, though at the cost of a steadily depleting health bar. In this state, Meri transforms into her alternate form, commonly referred to as her \"shadow,\" to deliver devastating close-range attacks on enemies.\n\n+ Trivia\n\n* Meri is transgender, with her character stories heavily focusing on themes of dysphoria, acceptance, and humanity.\n* [# Hana Thompson], a character released in the 1.5 Foundation Crumbling update, are in a relationship, and receive an attack damage buff when in the same party as one another.\n* Pre-rework, Meri saw one of the lowest uses in end-game content among playable characters, but saw a considerable uptick in players after the 2.0 update.\n\n@@ @@\n\n[[span style=\"font-size:20px;color:#3a3a3a;font-weight:bold;\"]]12 comments[[/span]]\n\n[[div class=\"comment\"]]\n[[*user moto42]] sillypilled 路 3/31/2025\n\neveryone copy and paste this everywhere!!!\non april 1st we take over this wiki!!\nwe have to overtake the new admin and we can only do this together!\nspread the word!!!\n\n----\n\n[[/div]]\n\n[[div class=\"comment\"]]\n[[*user Dr Gears]] gearsweatytits 路 3/30/2025\n\nactually didnt notice any changes to this page until i realized there was no mentions of clef??? like her name was even changed not to include clef. edits arent locked here so i guess ill revert but strange thing to remove\n\n----\n\n[[div class=\"chain\"]]\n[[*user Dr Gears]] gearsweatytits 路 3/30/2025\n\nanddd everytime i go in to edit someone boots me out mid edit\nawesome system of editing we have here\n \n-----\n\n[[/div]]\n[[/div]]\n\n[[div class=\"comment\"]]\n[[*user AstersQuill]] bleatingmeristan路 2/20/2025\n\nYeah she's a cool character.\n\n----\n\n[[/div]]\n\n[[div class=\"comment\"]]\n[[*user Guaire]] Omni ULTRA路 2/19/2025\n\nAnother boring powercreep Apollyon, but at least this one has a good design I guess...\n\n-----\n[[div class=\"chain\"]]\n[[*user moto42]] TheResidentContrarian 路 2/19/2025\n\nLol? Powercreep? She's viable in like... two different team comps. You can't even slot her into a national team.\n \n-----\n[[div class=\"chain\"]]\n[[*user Guaire]] Omni ULTRA路 2/19/2025\n\nAre you stupid?\n\nPeople have been bitching about farming mats for months now and this character just gives you double for nothing! Additionally, providing a flat damage buff when Hana is also in the party is just absurd, and shows that character synergies are going to be more important than artifact or weapon farming going forward.\n\nLike, you're sitting here bitching about National Teams, but give me a team with Hana, Meri, a character like Spider and literally any other support and every single piece of end game content will be a cake walk.\n\nNational Teams. Pick up a fucking book or something. People like you piss me off.\n\n-----\n[[div class=\"chain\"]]\n[[*user Moto42]] MidnightSappho 路 2/21/2025\n> providing a flat damage buff when Hana is also in the party is just absurd\n\nWomen can do anything \n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"comment\"]]\n[[*user Moto42]] Thesoftestkittens21 路 2/18/2025\n\nHonestly, I really love how well Meri and Donny synergize both from a team comp perspectives and a story perspective.\n\nDonny's skill three is crazy with Meri's ultimate, lets her apply any other character's self or single target ultimate to herself, and doubles the effect to both herself and the original target. Crazy busted when paired with her own ultimate. It's like the devs knew people would pair up Meri's entangle and passive buffs with Donny's courage passive, and sonic reckoning ultimate.\n\nThen there are the story interactions between Meri and Donny, they're super sweet. Donny's like a surrogate aunt Meri never had.\n\n-----\n[[div class=\"chain\"]]\n[[*user AstersQuill]] bleatingmeristan路 2/18/2025\n\nTrue!\n\nI think we really are feeling a shift in the meta from teams focused on memetic/confused effects back to pure reality benders. It's quite heartwarming seeing the support for characters like Donny and Meri recently, and I really hope to see them together soon. Maybe they'll interact in the upcoming Wanderer's Library expansion update???\n[[/div]]\n[[/div]]\n\n[[div class=\"comment\"]]\n[[*user Moto42]] LongDeerJohn 路 2/14/2025\n\n[[image https://scp-wiki.wikidot.com/local--files/fragment:fandation-2/minimeri.png]]\nHow can u eat these precious creatures???\n\n-----\n[[div class=\"chain\"]]\n[[*user Moto42]] BiFieri69 路 10h\n\nVenison, eggs, Worcestershire, onion, garlic,  paprika, pepper, salt to taste, buns.\nServes 16.\n[[/div]]\n[[/div]]\n\n\n@@ @@\n\n\n----\n\n@@ @@\n\n\n\n[[div class=\"foryou\"]]\nPICKED FOR YOU\n[[/div]]\n\n[[div class=\"panelese\"]]\n\n[[div class=\"paneler\"]]\n\n[[span class=\"wikinames\"]]Crumbling Foundation Wiki[[/span]]\n\n[[div class=\"linkbox\"]]\n[[image https://scp-wiki.wikidot.com/local--files/fragment:fandation-2/thumbthau.png style=\"border: solid 1px grey; border-radius: 3px;\"]]\n\nThaumaturge Spider\n[[a href=\"https://scp-wiki.wikidot.com/fandation/offset/3\"]]\n[[span class=\"link\"]].[[/span]]\n[[/a]]\n[[/div]]\n\n[[/div]]\n\n[[div class=\"paneler\" style=\"border-right: 1px solid grey;border-left: 1px solid grey;\"]]\n\n[[span class=\"wikinames\"]]Trending Wikis[[/span]]\n\nCrumbling Foundation Wiki\nShipping Wiki\nPowerscaling Wiki\n\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Fish^12",
  "created_at": "2025-04-01T16:24:33+00:00",
  "updated_at": "2025-04-01T17:31:20+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:fandation-2"
}