{
  "title": "Tontata Butter 1 - 뱀의 손",
  "content": "[[include :scpko:theme:wanderers]]\n\n\n[[include :scpko:info:start]]\n**by** [[*user poi damgi]]\n**Special Thanks:** [[*user LR0725]]\n\n> [https://commons.m.wikimedia.org/wiki/File:Butterfly_mud_puddling_at_Makutta_(32).jpg #]\n\n> [https://commons.m.wikimedia.org/wiki/File:Saletarapandanathalia.JPG #]\n[[include :scpko:info:end]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n\n[[size 190%]] **봄의 피** [[/size]]\n\n[[>]]\n**숨과 살의 형제자매, 꽃의 피와 뼈와 살**\n**옥리들: [[[SCP-818-KO]]]**\n**분서꾼들: KTE-212-레드-파브르**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**\n[[/=]]\n\n마법사는 잉글랜드의 서쪽 땅에 들렀는데, 그곳에는 도적질하다 지붕에서 떨어져 죽어가는 병사가 있었다. 병사는 천애고아로 여동생이 둘 있었기에 이러한 죄를 범하여 도둑임에도 동정을 샀다. 그는 갈비뼈가 깨지고 굴뚝에 맞아 배가 찢어져 죽어갔으나 마법사는 용납하지 않았다.\n\n마법사가 다가가, 환부를 쓰다듬고 내장을 지팡이로 건드렸다. 그러자 나비의 떼가 날아와 환자에게 앉더니 스며들어 환부의 살이 되고 내장의 피부가 되어 곧 병사를 살려냈다. 마을 사람들이 마법사에게 감사하고, 여비를 지불했다.\n\n며칠 후 마녀사냥꾼이 나타나 마법사를 묶어 강에 던졌다. 병사는 죄를 물어 교수형을 위해 수도로 끌려갔고 곧 죽었다. 마을은 불이 나 전소했다. 그러므로 나비를 아는 사람은 하나도 남지 않았고, 병사의 주검도 불에 살라졌다.\n\n이후 나비 떼는 다시는 잉글랜드에서 볼 수 없었다.\n\n[[>]]\n-- 환상역사[[footnote]]기본적으로 「천일야화」와 다름없는 마법 찌라시 모음집이지만, 이 묘사는 이들과 꽤나 그럴듯하게 맞아 떨어진다. -- U[[/footnote]]\n[[/>]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**도해**\n[[/=]]\n\n[[image https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Butterfly_mud_puddling_at_Makutta_%2832%29.jpg/640px-Butterfly_mud_puddling_at_Makutta_%2832%29.jpg]]\n\n= ,,봄의 피들의 모습.,,\n\n[[image https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Saletarapandanathalia.JPG/800px-Saletarapandanathalia.JPG]]\n\n= ,,옥리들이 보관 중인 표본.,,[[footnote]]아마도 이 표본은 이자메아에서 넘어온 자료로 추정된다. 지금은 아마 제07K기지나 제35K기지에 보관되었으리라 추측하곤 있다. -- M[[/footnote]][[footnote]]정말로 야만적이네. 19세기 수준에서 아직도 성장하지 않았구나. --//mika//[[/footnote]]\n[[/div]]\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n\n[[=]]\n**알려진 바**\n[[/=]]\n\n**특징:** '봄의 피'는 경이적인 능력의 나비 공동체이다. 봄의 피를 이루는 구성원들의 가장 큰 특징은 인간에게 호의적이며 능동적으로 인간의 부상을 치료하려 한다는 것이다. 나비 하나하나는 그 질량과 일부 비례하는 인간의 신체 부위를 대체하고 이식될 수 있다. 즉 나비가 더 많아질수록 더 크고, 무겁고, 중요한 장기로 변하는 것이 가능한 듯 보인다.[[footnote]]심지어 뇌, 안구, 골수, 생식기관 같은 흔히 대체하기 어려운 기관이나 조직 역시 그러하다. 웬만한 낼캐 혈술보다도 우월한 기능을 지닌 것이다. -- U[[/footnote]][[footnote]]어쭈, 낼캐의 힘은 고작 장기이식에만 쓰는 게 아니거든. -- 카르시스트 나르탈리아[[/footnote]]\n\n이들은 환부에 진입하여 손상된 장기 부분에 내려앉아 이를 대체함으로서 환자를 치료하는 경이를 보인다. 어떻게 아는가는 알 수 없지만 이들 나비는 아주 드물게 심한 부상자 앞에 스스로 출몰하여 자비를 베풀고는 한다. 아마도 이들은 일종의 특공대나 구호단이 아닐까 생각되는데 전원 하술할 고향의 공간에서 파견 내지 도달해오는 것으로 보인다.\n\n이들은 기준차원과 몹시 근접한 개념적 공간에서 거주하고 공동체를 이루고 있다. 이러한 특징은 제비꽃과 비슷하나 기원이 같지는 아니하다. 이 차원은 오로지 이들만이 드나들 수 있으며 차원 내부에 천적은 없는 것 같다. 이들은 대부분 이 차원에서 거주하며 극히 일부 경우에 기준차원에 모습을 드러낸다.\n\n이 차원과 근사한 공간 일부가 발견되었는데 옥리들은 [[[SCP-408-KO]]]로 명명하고 있다. 다만 이 차원은 나비들이 지닌 경이와 정반대의 유해한 특성을 지닌다. 즉 상처를 입으면 손상된 부위가 나비로 변한다. 이 나비들은 봄의 피 공동체가 아니므로, 정확히 어떤 관계인지는 알 수 없다.\n\n일부 드문 사례인데, 일천 여 개체에 달하는 나비 떼가 인간 전신을 구성하는 경우가 있다. 이는 뇌와 신경까지도 구성하여 새로운 인격체로서 존재하게 된다. 이 인간형을 취한 나비 무리의 경우 인간으로서의 기억은 없지만 봄의 피 공동체로서의 기억과 의지는 일부 지니고 있고 주변인에게 다정하고 순종적이다.[[footnote]]이야기를 나누어 본 적 있는데, 날 언니처럼 생각하더라. -- //mika//[[/footnote]]\n\n**성질:** 상기한 인간형 무리와의 대화나 나비 무리의 다양한 행동 등 모든 사례가 이들이 이타적이며 친화적이고, 인류 및 다른 다양한 생물체들에게 우호적임을 드러낸다. 나비 개개인이 왜 인간의 상처를 고치는지 오랫동안 알 수 없었다만, 뱀의 손이 구출한 인간형 개체군과의 대화에서는 이들의 문화 및 정신이 인간 사회에 대한 형제애가 상당함이 드러난다.\n\n이들의 정신세계는 대단히 오래 전 인간 사회와 나비 사회를 이어주던 이전 [[[scp 429 ko|나비의 정령들]]]에 영향을 받았을 것으로 보인다. 알다시피 나비의 정령들은 산업혁명 후 지구 환경 변화와 정상성 유지기관 활동 등에 의해 떼몰살당했다.[[footnote]]지금은 아프리카 서남부, 남미 고원 일대에 몇이 살아남아 있다.[[/footnote]] 이들 정령의 매개로 나비 무리가 인간에 대한 형제애와 박애를 지니게 되었고 다친 인간을 도와야 한다는, 세대를 망라하는 믿음을 지니게 되었으리라 생각할 수 있다.\n\n봄의 피 공동체에게는 천적 개념이 없기 때문에, 지구상에 도사리는 다양한 포식동물의 먹이가 될 수도 있다. 그러나 나비들은 인간 치료 시 외에는 기준차원에 방문하지 아니하므로 다른 포식자에게 잡아먹히는 일은 아주 드문 것 같다. 이를 통해 나비들의 머릿수를 조절하는 것은 치료 행위 뿐이라고 할 수 있겠다.\n\n**내력 및 관계:** 봄의 피 공동체와 지구상 인류 공동체는 까마득한 옛날부터 공존하였고, 인류는 이들에게 일방적인 도움을 받으면서 이들에 대한 긍정적인 민담을 후대에 남겼다. 그러나 사람들의 문화와 정신이 발달하면서 이들은 서서히 '정상이 아닌 것'으로 간주되기 시작했다. 특히 서구권에서 이들의 전승이 사라지고 집단 기억이 매몰되면서 이들의 출현은 달갑잖은 것으로 여겨졌다.\n\n마녀사냥꾼과 왕실의 정상성 유지기관들이 치료받은 환자를 투옥시키고, 마귀의 장난이라 하여 다시 불태우는 데는 긴 시간이 걸리지 않았다.\n\n이들이 마지막까지 남아 있던 곳은 한반도~일본 열도에 이르는 동북아시아였다. 이 지역에도 갖은 박해는 존재했으므로 좋아서 이곳에 존재했다기보다는 어쩌다가 이곳까지 밀려났다고 볼 여지가 있다. 다만 이들 자체가 기준차원에 머무르지는 않기에 중세 동아시아의 인간들이 나비들을 직접 붙잡지는 못했고 다만 긴장 상태 속에서 그들을 경계했을 것이다.[[footnote]]여기서 첨언하자면, 중세 이후 대부분의 인간들은 봄의 피를 절대 종족이나 존재로서 생각하지 않았다. 어떤 퇴치되어야 하는 현상이라고 생각했다. -- U[[/footnote]]\n\n이 긴장은 세계대전 이후 완전히 깨졌다.\n\n일본 제국의 대일본제국 이상사례조사국(IJAMEA)는 얼마 지나지 않아 봄의 피가 다른 차원의 존재들임을 확신하게 되었고, 게다가 이들의 유용성도 알게 되었다. 불행한 사실은 이자메아가 당시 나비들의 출현지를 통틀어 당시 가장 강력하고 영향력 있는 전쟁범죄자들의 소굴이였다는 것이다. 이자메아는 부상자들을 미끼로[[footnote]]부상당한 일본군 군인과 붙잡아 고문한 포로들을 한데 모아 놓음으로서 안정적으로 나비들을 부를 수 있었던 것 같다. --X[[/footnote]] 몇백 마리의 나비들을 잡아내는 데 성공했다. 이들은 나비 떼를 주술의 힘으로 묶어, [[[yuldo|율도기지]]]에 가두어 놓고 온갖 실험을 진행했다.\n\n이 기지에서는 비단 비인간 존재만이 아니라 사상범, 포로, 기타 다양한 수용자에 대한 심각한 변칙적 인체실험과 노역이 벌어졌다. 붙잡힌 나비들은 인체실험에서의 인공장기 역할에 더해서 자기네들도 인간으로 만들어진 후 인체실험 피험자가 되었다. 수백 마리의 나비로는 이 정도로 광범위한 인체실험을 하는 것이 어려울 것이므로 이자메아가 어떻게든 이들을 '번식'시키는 법을 고안했을 가능성이 있다.\n\n확보한 기록에 따르면 이 기지에서 죽어나간 무수한 '시체' 중 적어도 15구가 봄의 피 출신인데, 희생당한 나비까지 합하면 아마 몇천 마리는 훌쩍 넘길 것이다. 이들의 실험과 관리, 연관된 계획의 총책임자였던 타카키 노부마사는 이런 말을 남긴 바가 있었다.\n\n> \"들에서는 소를 길들이고, 극지에서는 순록을 길들여 쓴다. 귀축[[footnote]]악마와 짐승이라는 뜻인데, 여기서는 연합군의 미국, 영국을 가리킨다.[[/footnote]]에게 이기기 위해서라면 무엇이든 쓸 만한 것은 신민의 가축으로 다루어야 할 것이다.\"\n\n일본 제국이 1945년 패전한 시점에선 이미 기지 내의 나비들은 모두 소모당했거나, 패전을 직감한 군인들이 관련 자료와 함께 말소했을 것으로 보인다. 그러나 불행히도 얼마 지나지 않아, 곧 옥리들은 한국전쟁 도중 나비들의 존재를 확인하고 말았다. 몇십 년 동안 이들은 나비들을 붙잡지는 못했지만 '장막정책의 위험'이자 '쓸모 있는 실험체'로 인식하면서 기다렸다. 이자메아의 사고와 크게 다를 것이 없었던 것이다.\n\n그리고 대략 2022년 옥리들은 방법을 파악하고야 만 것 같다. 나비의 수를 유지하면서 실험을 진행하는 방법을 말이다. 문헌 단서를 추적해본 결과 정확히 위치는 알 수 없는 이들의 기지인 제07K기지가 그 실험의 중심지라고 여겨진다. 뻔하게도, 또 역겹게도 옥리들의 실험 역시 이자메아와 다르지 않을 것이다. 그리고 어쩌면 그들의 실험쥐 사형수로서 써먹을 계획을 세우고 있을지 모른다. 그 주황색 옷을 입은 사람들 말이다.\n\n게다가 더 나쁜 사항은, 이자메아가 흘린 자료나 나비들을 장사치들 즉 유한회사 마셜, 카터&다크나 프로메테우스 연구소 따위가 훔쳐간 정황이 속속들이 드러나고 있다. 후자는 생체실험 따위의 '선진 혁신 기술' 주체였고 전자는 생체실험은 물론 인신매매도 가리지 않는다. 장사치들은 몰라도 연구소 자체는 98년에 망하긴 했으나 자료들은 어디론가 다시 빠져나갔을 것이다. 빠져나간 곳이 어디든 이들이 옥리보다 나을지 의심이 든다.\n\n확실한 것은, 몇천 년 동안 봄의 피들은 배제되고, 몰리고, 학살당한 끝에 여전히 잔혹하게 이용당하고 있다는 것이다.\n\n**접근법:** 봄의 피는 몇 차례고 언급했듯 인간에게 우호적이라고도 표현할 수 없는 친화성을 지닌 공동체다. 지금 대다수의 나비가 옥리의 손에 붙들려 있기는 하나 만일 그대 앞에 나타난다면 아마도 그대는 죽어가는 중일 것이다. 그리고 그들은 그대의 구원이 되리라.\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**관찰 및 이야기**\n[[/=]]\n\n> 조사국이 확보한 것들 중 \"사람이 나비로\", \"나비가 사람으로\" 변하는 현상들을 역설계하여 창에 담았다. 이로 인하여 창에 찔린 자는 그 상처가 지극히 얕아도 몸뚱이 전체가 나비떼로 변하여 흩어져 버리므로 즉 죽어 버린다.\n> \n> 이러므로 창을 다루는 자는 실수로 창극에 자기가 찔리지 않게 주의해야 한다. 이것을 하루노사카호코(春逆鉾, 춘역모)라고 붙였다가 [......] 세키레이노호코로 바꾸었다.\n> [[>]]\n> -- 이자메아, [[[soya-18-project-sekirei|쇼와 십팔년 세키레이 계획]]]\n> [[/>]]\n\n> 818-KO 규약을 정확히 48시간마다 수행한다. 818-KO-A 규약의 산물로 생성된 인간은 우선순위가 높은 고위험군 업무에 순차적으로 투입한다. 현재까지 이들이 명령 받은 업무에 거스른 사례는 없었으나, 만일의 사태를 대비해 규약 시행 시 및 인원 이송 시에는 무장 인원 2명 이상이 동행한다.[[footnote]]당연히 이 규약이란 나비들을 인간으로 뭉쳐 실험체로 사용하는 옥리의 음모, 더러운 계획임이 뻔하다. -- U[[/footnote]]\n> [[>]]\n> -- 옥리, [[[SCP-818-KO]]] 본문\n> [[/>]]\n\n[[div class=\"blockquote\"]]\n||||~ U61KE/O0182/57AJO||\n||~ 상태 || 판매 중||\n||~ 수요 || 높음 ||\n||~ 가치 || USD 11,000 ||\n||~ [[span style=\"white-space: nowrap\"]]확보 가능성[[/span]] || 공급망 형성됨 ||\n||~ 식별자 || 요정노예 (Fare Slaves) ||\n||~ 설명 || 무수한 동아시아산 나비 떼. 충분히 많은 수를 응집시키면, 무엇이든 장기를 형성한다. 이는 변칙 줄기세포 공학 이상이다. 절단된 사지에 나비 수가 많이 모이면 그 사지로부터 어떤 인간을 형성하는데, 인간들은 팔다리 주인의 복제본으로서 유순하고 순종적이다.||\n||||~ 유한책임조합 마셜, 카터 & 다크 ||\n\n[[>]]\n-- M C&D, 「'요정노예'」 中[[footnote]]이들이 얼마나 봄의 피 일족을 팔아넘겼는지, 이들을 증식시키는 악랄한 기술을 보유하고 있는지는 전혀 알 수 없다. -- U[[/footnote]]\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n\n우리는 어떻게 해야 할까? 봄의 피 일족은 아마도 인류에게 호의적인 비인간 종족 중 가장 다양한 주체에게 학대받았을 것이다. 그러나 이들이 인류를 적대하는 낌새는 아직도 없다. 선조에게서 물려받은 인간에 대한 희생정신을 버리게 할 수는 없을까? 그것이 불가능하다면 이들에게 다른 정신을 전해다 줄 수는 없을까?\n[[>]]\n-- M\n[[/>]]\n\n과격하게 좀 말하자면, 이들이 지닌 정신은 학습된 무기력과 가스라이팅으로 물들어 있을 수도 있어. 세상에 남의 부상을 고치기 위해 자신의 생명을 내던지는 동물은 좀처럼 없지. 이 종족이 다른 나비들과 다르지 않은 수준의 사고 능력을 지니고 있다 해도 마찬가지야. 적어도..... 나비들이 모여 태어난 복제인간, 사람들에게라도 자유를 가르쳐야 해. 그게 손이 해야 할 일이야.\n\n[[>]]\n-- T.O\n[[/>]]\n\n자, 생각을 좀 정리해 볼게. 음... 앞서 말했던 것처럼 당연히 두고 볼 수는 없는 일이지만... 하루 이틀으로 될 일은 아냐. 적어도 나비 사람들에게 가르칠 이념, 그들이 살아갈 공간과 새로운 세계, 그리고 살아가는 방법이 필요해. 특히나 그 사람들은 백 년간 인체실험, 증오와 광기, 부상과 피만을 보면서 살아왔으니까. 음... 뭔가 예시가 있음 좋겠는데.\n\n[[>]]\n-- U\n[[/>]]\n\n아! 그러고 보니, 소피아가 그랬지. 6번 각주에서 뭐 나비 사람들이랑 대화를 해 봤느니 어쩌니. 소피아, 얘기 좀 해 줄래.\n\n[[>]]\n--U\n[[/>]]\n\n응?\n\n[[>]]\n-- T.O\n[[/>]]\n\n아아, 말이 늦었네. 엊그제 뉴멕시코 사막 지하의 프로메테우스 냉동 창고 문을 땄어. 거기서 음... 동면시켜 놓았던 생물들을 구출했지. 그 중 하나가 나비 사람, 그 자식들 말로는 제89번실험종 개체 중 하나였어. 그러니까...... 오늘은 도서관 밖에서 논의하고자 한 이유도 이거였어. 내가 꼬마 여자애 하나를 데리고 있거든.\n\n[[>]]\n-- mika\n[[/>]]\n\n> ....안녕하세요...\n\n아니 잠깐만, 진짜네?\n[[>]]\n-- M\n[[/>]]\n\n그렇지, 뭐. 서로서로 인사해. 아마 오래 볼 사이 같으니까 말이야. 그리고 일종의 불꽃이 될 애기도 하고. 이름도 우리가 지어 줄 거야. 그리고 뱀의 손 동지로서 함께했으면 좋겠고.\n[[>]]\n-- mika\n[[/>]]\n\n급해. 물론 손은 자유주의지. 네가 그 애를 손 맹원으로 넣겠다면 우리도 뱀굴도 반대하진 않아. 그 누구보다도 혐의점도 간첩일 가능성도 없는 애니까. 하지만 좀 갑작스럽군. 앞서 '하루 이틀로 될 일은 아니다' 하고 누가 말도 했잖아.\n\n[[>]]\n-- M\n[[/>]]\n\n> ......\n\n내 생각은 다르다. 그 말은 이들 전체에 대한 말이였어. 그들의 사고방식, 있다면 문화나 사상이나 사회를 우리는 확실히 모르고 있으니까 말이다. 이 소녀가 봄의 피 전체를 해방시킬 불꽃이 될 것이다...하고 소피아가 말한 대로야. 우리는 손이다. 알아야 해. 무엇이든.\n[[>]]\n-- s.pp\n[[/>]]\n\n나도 동감. 아마 나비들은 죽어가는 인간을 단 한 번도 버려두지 않았을 테지. 우리는 그들을 버릴 자격이 없어. 분명 이 아이도 손의 맹원이자 혁명과 혁신의 일원이야. 실험체나 붕대 따위가 아니라 말이야.\n\n[[>]]\n-- U\n[[/>]]\n\n그럼 저 꼬마도 도서관 출입증을 받아야겠군. 그런데 소피아, 저 애는 이름이 뭐지? 물론 옥리나 프로메테우스 놈들이 붙여 주었을 것 같지는 않는데..... 얼굴로 봐선 동북아시아계고, 일단 하는 말은... 한국어인가? 일본어?\n\n[[>]]\n-- s pp\n[[/>]]\n\n한국어야. 그리고 음, 아직 이름은 없어. 내가 붙여주기는 조금...\n\n[[>]]\n-- mika\n[[/>]]\n\n미루기는. 얘, 꼬마야. 너 가지고 싶은 이름이라도 있니?\n\n[[>]]\n-- T.O\n[[/>]]\n\n> 모르겠어요. 죄송해요.\n\n죄송할 필요는 없단다. 잘못한 게 없으니까 말이지. 소피아, 책임지고 네가 쟤 이름을 지어 줘. 예전에 도서관 선반 위 화초 이름처럼 이상하게 지으면 정말 혼날 줄 알아라.\n\n[[>]]\n-- s.pp\n[[/>]]\n\n그러게.\n\n[[>]]\n-- U\n[[/>]]\n\n부담스러운데, 으으음...... 아영은 어때? 한국 이름이고, 성씨는 굳이 생각 안 했어. 내가 생각하기에 이 이름이 제일 괜찮은 듯 싶어. 효섭, 동향인으로서 평가 좀 해 봐. 어떻게 들리는 이름인지. 너무 촌스럽거나 하진 않을까?\n[[>]]\n-- mika\n[[/>]]\n\n적당해. 다른 후보 생각해 둔 건 있어?\n\n[[>]]\n-- U\n[[/>]]\n\n음? 충분히 많아. 하나씩 들어보도록 해. 접희, 호연, 춘황, 산주.....\n[[>]]\n-- mika\n[[/>]]\n\n그래. 아무래도 아영이 낫겠어. 얘, 들었지? 네 이름은 이제부터 아영이야. 나는 이효섭이고. 우리는 뱀의 손이야.\n[[>]]\n--U\n[[/>]]\n\n> 아영. 그게 제 이름이 된 건가요? 그리고 뱀의...... 손이요?\n\n맞다. 뱀의 손. 우리는 도서관의 마법학자, 행동하는 자유다. 너도 우리 중 하나가 되는 거다. 죽이거나 찌르거나 아프게 하는 일은 저 도서관에 걸고 없을 거다. 너는 자유를 찾으면서 살아가면 되는 거다.\n[[>]]\n-- s.pp\n[[/>]]\n\n너와, 너와 닮은 모든 사람을 해방할 때까지 잘 부탁한다, 아영.\n\n[[>]]\n-- s.pp\n[[/>]]\n\n> 저도... 저, 아영도 잘 부탁드려요.\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n\n[[/div]]\n\n\n@@ @@\n@@ @@\n@@ @@\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n+++++ | **[[[/tontata-butter/offset/1|.....]]]** |\n[[/=]]\n\n\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-08-11T04:41:34+00:00",
  "updated_at": "2024-08-11T04:43:39+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:tontata-butter-1"
}