{
  "title": "SCP-ZH-176",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:component:fade-in speed=2]]\n[[include :scp-jp-sandbox2:inc:jstyles]]\n\n[[include :scp-wiki:info:start]]\n **Article:** SCP-ZH-176 - //The Great Retreat of the Gulls//\n **Author:** [[*user ting129]]\n **Original:** [http://scp-zh-tr.wikidot.com/scp-zh-176 SCP-ZH-176 - 《海鷗的大撤退》]\n **Translator:** [[*user Kikunai]], with the help of [[*user ting129]] and [[*user edward knave]]\n\n2022 HongLam Battle Contest entry: [[span class=\"ruby\"]]顛倒[[span class=\"rt\"]]Invert/Transpose[[/span]][[/span]]\n[[include :scp-wiki:info:end]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n\n[[module css]]\n:root {\n  --header-title: \"SCP Foundation\";\n  --header-subtitle: \"Secure, Contain, Protect\";\n}\n\ndiv#extra-div-1 {\n\tbackground-image: url(http://scp-sandbox-3.wdfiles.com/local--files/collab%3Aihp/scp-logo.svg);\n\tpadding-top: 10px;\n\tfilter: opacity(0.2);\n}\n\n#page-content .normal a {\n   color: #000;\n}\n#page-content .normal a:hover {\n\tcolor: #888;\n}\n.notice{\n\tborder: 1px solid #f9e24d;\n\toutline: 4px solid #b54d3b;\n\tcolor: #f9e24d;\n\tbackground: #b54d3b;\n\tpadding: 10px;\n\ttext-align: center;\n}\n[[/module]]\n[[module CSS]]\n:root {\n\t--fnColor: #FF7575;\n}\na,a:visited {\n\tcolor: #FF7575;\n}\n[[/module]]\n[[module css]]\n.textchange div.sitemember:nth-child(2) {\ndisplay:none;\n}\n#page-content .blinkbar-nagi {color: #B15BFF;font-size:125%; animation: blink 1.5s infinite; letter-spacing: -0.13em;}@keyframes blink{to{opacity: .0;}}@keyframes flicker {0% {opacity: 0.9890; }5% {opacity: 0.5842; }10% {opacity: 0.9865; }20% {opacity: 0.0412; }20% {opacity: 0.6255; }25% {opacity: 0.3157; }30% {opacity: 0.7328; }35% {opacity: 0.4654; }40% {opacity: 0.9128; }45% {opacity: 0.2449; }50% {opacity: 0.5485; }55% {opacity: 0.6438; }60% {opacity: 0.1180; }65% {opacity: 0.9085; }70% {opacity: 0.0266; }75% {opacity: 0.6795; }80% {opacity: 0.7812; }85% {opacity: 0.0117; }90% {opacity: 0.2239; }95% {opacity: 0.8897; }100% {opacity: 0.2260; }}@keyframes overlay-anim {0% {visibility: hidden; }10% {visibility: hidden; }11% {visibility: visible; }50% {visibility: hidden; }100% {visibility: hidden; }}\n#page-content .collapsible-block-folded a.collapsible-block-link {\n\tanimation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n\t0% { color: transparent; }\n\t50%, 100% { color: #B15BFF; }\n}\n.email {float: center; border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\na.collapsible-block-link { font-weight: bold; }\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[div class=\"table5\"]]\n[[=]]\n||~ SCP-ZH-176 || **//The Great Retreat of the Gulls//** ||\n||||= We're all going back, to the sea, to the sea. ||\n[[/=]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] JOINT NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION -- [[span class=\"ruby\"]]TRAD. CHINESE BRANCH[[span class=\"rt\"]]RAISA-ZH[[/span]][[/span]], DOMC & PATAPHYSICS DEPARTMENT[[/size]]\n\nThis file is also included in the Foundation's internal publication archive.\n— **Makima, Deputy director, RAISA-ZH**\n\n----\n\nNote that the identity of The Author is still poorly understood.\n— **Eli Forkley, Director, DoMc**\n\n----\n\nThe following material is part of a circular narrative, please always be aware the affiliation between the current narrative and the others when reading.\n\n— **Han-Qing-Ku, Head Researcher, Pataphysics Department**\n\n[[/=]]\n[[/div]]\n@@ @@\n\n\"The gulls are going to retreat.\"\nOne could immediately hear this message while on the streets. Although television broadcasters had actively avoided mentioning anything about it, there was still a sense of unease amongst the crowd. Metha understood the meaning behind the situation, the words that had spread to every corner of the Foundation, and the looks she had received-- all were consequences of what she had done for the last few months.\n\nUpon receiving the progress report, Metha merely glanced at the cover, checked the report briefly and proceeded to feed it to the shredder. //New information is useless for the Foundation's work even though it keeps on coming.// The characters on the screen flickered, and Metha exhaustively typed with her muscle memories. \n\n@@ @@\n[[div class=\"table5\"]]\n[[div class=\"tableb\"]]\n||= **ENTER FOUNDATION STAFF CREDENCE**||\n||= VERIFYING...||\n||~ Welcome, Dir. Jasmine Metha||\n[[/div]]\n[[/div]]\n@@ @@\n\nThe long unmotivated director stared emptily at the screen, checking the piles of work left in other tabs until she saw a file labeled \"WIP\" -- she then remembered something.\n\n----\n\n\"What else do you know?\"\nThe Author shone the table lamp at the sitting GOC undercover, whose soaked face shimmered.\n\nHe attempted to gasp for air, but failed, and the sound of coughing echoed around the chamber.\n\nThe Author prompted without taking further actions. \"I hope you can take a look of this for me.\"\n\nThe agent rose his head and saw a document on the table. He realised that it was the objective of his mission, just within reach, yet he was tied up on the back and couldn't move. The Author opened the SCP-ZH-176 file for the agent, who then breathed heavily and started reading the words one by one.\n\n@@ @@\n[[include :scp-wiki:component:customizable-acs\n|clearance-three= 255, 117, 117\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= ZH-176\n|clearance= 5\n|container-class= keter\n|secondary-class=\n|disruption-class= amida\n|risk-class= critical\n]]\n\n+++ Object Containment Procedure\n\nThe effect of SCP-ZH-176 has caused irreversible effect on the current narrative layer. To alleviate the puncture pressure acted by SCP-ZH-176 on the layer, the Foundation should search for and retrieve SCP-ZH-176 copies similar to how the Government of the Republic of China execute its SCP-ZH-176 prohibition policy in the past. The investigation of POI- [INFORMATION LOST] \"The Author\", the writer of SCP-ZH-176, is ongoing.\n\n+++ Description\n\nSCP-ZH-176 is a novel of unknown authorship titled //The Great Retreat of the Gulls//[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Original title:《カモメの大撤退》.[[/span]] and its copies. SCP-ZH-176 depicts a fictional historical narrative[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Existing as a lower narrative level than the current one.[[/span]], and includes extensive depictions of normalcy-maintaining organisations such as \"SCP Foundation\" and \"Global Occult Coalition\". The Foundation has not yet concluded on the relationship between SCP-ZH-176, its author, or the aforementioned organisations.\n\nAccording to analysis of narrative order and existential priority, SCP-ZH-176 has been determined to be a case of narrative transposition[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The subordinate relationships of numerous narrative layers has been inverted, and the initially lower narratives can affect upper ones by changing certain narrative elements[[/span]]. By reading, continuing, editing or quoting SCP-ZH-176, the anomalous effect will hence spread to the reader's narrative layer and potentially induce the following narrative disaster:\n\n# The superposition of narrative layers or the misplacement of narrative elements\n# The reformation of characterial and historical narrative\n# The inversion of narrative timeline\n# The fracture of random narrative elements\n\nObservation has shown the anomalous effects of SCP-ZH-176 can result in an XK-class end-of-the-world scenario or a CK-class reality-restructuring event.\n\n----\n+++ Addendum: ZH-176-1 > Background Information\n\nAccording to the colophon of //The Great Retreat of the Gulls//, the first edition of SCP-ZH-176 was published in 1987, and it was republished twice in the next five years. In the early days of publication, as affected by Rules Governing the Control over the Newspapers, Magazines and Books during the Martial Time [[footnote]]T.N.: As a part of Martial law in Taiwan, the Rules (original:臺灣省戒嚴期間新聞紙雜誌圖書管制辦法) was issued in July 1953 to stop the spread of communism.[[/footnote]] ,resulting in a ban on its sale. As a result, only a few copies were bought and collected.As of 1992, the year of the last edition, there were 53 instances of SCP-ZH-176 in the world. Of these, 39 copies have been retrieved by the Foundation, 8 are confirmed destroyed[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]They were either destroyed //in situ// because of the instance's condition, or self-destructed by external factors.[[/span]], 5 are in the process of retrieval, and 1 is missing.\n\n----\n+++ Addendum: ZH-176-2 > Foundation ZH-branch guiding principles (Old Ver.) (Excerpt)\n\n[[div class=\"note\"]]\n\n**7.** Unless required by missions or front units, Foundation personnel must not come into contact with politicians or political organizations as Foundation personnel.\n\n**8.** Unless required by missions or front units, Foundation personnel must not run for any representative position in local administration or public.\n\n**9.** Unless required by missions or front units, Foundation personnel must not interfere with political matters and the government.\n.\n.\n.\n.\n.\n.\n\n**17.** The Foundation should stay neutral on subjects unrelated to the anomalous (such as political stances and international affairs), and should always prioritise the interests of the Foundation.\n\n**18.** The Foundation is cruel, not evil.\n\n**19.** Is that so? [[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]][Under investigation][[/span]]\n\n[[/div]]\n\n----\n+++ Addendum: ZH-176-3 >  Relevant interview log\n\n[[div class=\"note\"]]\n[[=]]\n**Interview Log no. ZH-176.A**\n[[/=]]\n\n**Interviewer:** Rsr. Edward Knave\n**Subject:** GOC Agent (Exact identity unknown)\n\n----\n\n**Rsr. Edward Knave:** You... according to the reports, were found in the West Zone of Site-ZH-25[[footnote]]T.N.: Site-ZH-25 is situated in Sai Kung, Hong Kong, and specialises in regional containment and historical artifact research.[[/footnote]]. Um, the things in there...\n\n**Rsr. Knave:** If you cooperate and tell us why you are here, maybe we will go easy on you.\n\n**GOC Agent:** It's classified.\n\n**Rsr. Knave:** Oh, the thing you'd like to take from us is also classified, and an exchange must be in equivalent... Return the subject from your brain, or give us something in equal value. You shall pick one.\n\n**GOC Agent:** Sigh, I've heard of that method. //(He lowered his head.)//\n\n**GOC Agent:** I'll trade with you in my own name then. I came here because I need to escape, and that classified material was an accident.\n\n**GOC Agent:** Site-25, classified files, whatever, all of these were just a set-up for me. GOC did send me here for an investigation, but something went wrong. \n\n**Rsr. Knave:** You of course can say passing out in the archival room was an accident.\n\n**GOC Agent:** I'm already cooperating to the best of my abilities.\n\n//(A moment of silence)//\n\n**GOC Agent:** I need to forget everything about SCP-ZH-176.\n\n**Rsr. Knave:** You mean...?\n\n**GOC Agent:** I said, I need, to forget, everything, about SCP-ZH-176.\n\n**Rsr. Knave:** That's uhm...? Hang on a second.\n\n//(Rsr. Knave communicating with external personnel)//\n\n**Rsr. Knave:** Where are you from?\n\n**GOC Agent:** Taiwan. I need asylum.\n\n[[=]]\n**[Log ends]**\n[[/=]]\n\n[[/div]]\n\n----\n+++ Addendum: ZH-176-4 > An except from //The Great Retreat of the Gulls//\n\n[[div class=\"note\"]]\n\n\"The gulls are retreating.\" \nMetha spoke, yet no one in the room would respond.\n\n\"Can I say it's my superior's fault that the Foundation made these inhumane decisions? I'd say it's their command. Yet we, the ones who deal with it, have gained nothing from it.\"\n\nThe GOC attendee nodded, and turned  the pages of the file once again.\n\n\"The buried history will once again be unearthed, and I would like to thank Foundation decision makers like you who willed to be the soothsayer in times like this. We shall take on this path when //The Gulls// are found.\"\n\n\"I would like to thank them by then.\"\n\n\"Who?\"\n\n\"Maybe it's the author of //The Gulls//, the book was an undecipherable imagination. At least they proved my blind spot to be right. Historical revision is truly wicked.\" \n\n----\nL took the notebook out of his sleeve. He, a reporter pretender, had no idea how to react and could only follow L's lead and pick it up.\n\n\"The operation is going smoothly.\"\n\n L said before turning and leaving. Alone under a corner of the veranda, he shakily flipped through the pages, careful not to leave any marks as the crowd passed by.\n\n//What is that place, would L not hear about it?// He thought, suppressing the urge to leak this secret. //C'mon, whoever next to me, please let me spill the beans.//\n----\nIt was already evening when he woke up. The Foundation's material was left on the table by [[span class=\"ruby\"]]Zhang Meng-shan[[span class=\"rt\"]]張孟山[[/span]][[/span]]. The file recorded all of his information starting from the third page; and he couldn't ignore the fact the Foundation was in the process of capturing him. He had been in the mountain for a week, yet none of the agents came or gathered intel nearby-- it seemed that the chaos he made had successfully distracted the Foundation. \n\nHe didn't leave his name in every literature he wrote, the same goes for his diary, his novels, nonetheless they were all scattered across the island. He turned, hoping to fall back asleep, but he was no longer tired. \n----\n\"We're facing an emergency. A spy has already taken our important info, and who knows who would they sell it to!\"\n\nThe director's roars were the only audible sound in the meeting room. The rest were either taking notes, or simply did not take it seriously.\n\n\"Or so help me.\"\n\nSome sighed and whined, waiting for the tumble between conflict and silence to end. Everyone knew the Foundation's motto, but none expected it to be executed in this manner. They all saw corpses for the first time, heard shots fired for the first time, and perhaps the Foundation armed forces were much merciful than **those fellas**.\n\n\"It's my turn for report then. Regarding the [*http://scp-zh-tr.wikidot.com/scp-zh-086 bodies] found in the shorelines...\" \n\nThe Wheel of History continues to turn.\n----\n\n**Interviewee:** Dir. Jasmine Metha\n**Interviewer:** The Author\n\n————\n\n**Dir. Jasmine Metha:** So why did you bring me here?\n\n**Dir. Metha:** //(she wiggled her body, yet could not stand up from her chair)//\n\n**Dir. Metha:** Untie, the thing, around, my wrists.\n\n**The Author:** Don't fret, I'll let you leave.\n\n**The Author:** I simply wish you can answer some questions.\n\n**Dir. Metha:** //(Displeased)// ...Go ahead.\n\n**The Author:** What are your thoughts after reading //The Great Retreat of the Gulls//?\n\n**Dir. Metha:** As a reader, it was pretty intriguing, but that sense of wonderment wears away every time I reread.\n\n**The Author:** Indeed, I could say the same. What about my means of expression? I'm always curious about the readers' opinion.\n\n**Dir. Metha:** Did you set me up to here just to ask questions like these?\n\n**The Author:** //(Smiles)// No, no, no, of course not. Or do you want to go straight to the point?\n\n**Dir. Metha:** If it could make me leave sooner. //(She tried to break free again, with little success)//\n\n**The Author:** Aha! You have such a personality, I'll speak then.\n\n//(Five seconds of silence)//\n\n**The Author:** What did the Foundation do to me?\n\n**Dir. Metha:** //(Unrecognisable)//\n\n[[=]]\n**[Log ends]**\n[[/=]]\n\n----\n\n**Interviewee:** 3E-7 [[footnote]]T.N.: The Three Enclosures (3E) Command is the highest administrative power of SCP-ZH. Equivalent with O5 in ZH Branch[[/footnote]]\n**Interviewer:** The Author\n\n————\n\n**The Author:** I wish to talk to you in peace.\n\n**3E-7:** Then you should put that thing down.\n\n**The Author:** Or we can also chat in this deadlock, what do you think?\n\n**3E-7:** Whatever you say, let us continue then.\n\n**The Author:** I've searched from the bottom to here, but not a single soul could enlighten me with their answer. I hope you know at least something.\n\n**3E-7:** [[span class=\"ruby\"]]What kind of question  you have in mind?[[span class=\"rt\"]]What's wrong with you.[[/span]][[/span]] No, what kind of question you're going to ask?\n\n**The Author:** You knew it well, the Foundation is a mammoth organisation, and some problems from the grassroots can never be solved. \n\n**The Author:** I wish to know what has happened to me.\n\n**3E-7:** I...uhm...\n\n**3E-7:** Sigh, what's your name?\n\n**The Author:** I don't know.\n\n[[div style=\"opacity:0.05\"]]\n**3E-7:** Originated from [*http://scp-int.wikidot.com/scp-zh-228 Tsuipu]\n[[/div]]\n\n**The Author:** I only knew I am The Author, but I've no idea what kind of author I am.\n\n**The Author:** It's the Foundation. The Foundation did it.\n\n**The Author:** You're now restricted in this place so that you must respond. Please, tell me, I beg you.\n\n**The Author:** Please...\n\n[[=]]\n**[Log ends]**\n[[/=]]\n\n----\n\n++++ Afterwords\n\nPlease save me.\n\n[[/div]]\n\n[[div class=\"notice\"]]\n[[=]]\n\nNote that the above is Addendum: ZH-176-4 > An except from //The Great Retreat of the Gulls//.\n\n[[/=]]\n[[/div]]\n\n----\n+++ Addendum: ZH-176-5 > Relevant interview log\n\n[[div class=\"note\"]]\n[[=]]\n**Interview Log no.: ZH-176.C**\n[[/=]]\n\n**Interviewer:** Dir. Jasmine Metha, Historical Revision Department\n**Subject:** The Author\n\n----\n\n**Dir. Jasmine Metha:** I...wh, what? Why am I here?\n\n**The Author:** Our places have been switched.\n\n**Dir. Metha:** You said you would let me leave.\n\n**Dir. Metha:**  And now I'm the one asking, asking for what? Your reasons? The reason why you wrote the book? This is ridiculous.\n\n**The Author:** Of course, you can ask about anything. There is a purpose for every section. Or you could let me be the inquirer, y'know, 'cause it all started with the retreating seagulls.\n\n**The Author:** They should've reached the land, yet they faced obstructions and unsolvable difficulties and backed down. Only in my story would the seagulls stayed in the broken island. \n\n**Dir. Metha:** What you have done has made the narrative stack stuck together, I can't even feel my left foot. I think you must've written an accident.\n\n**The Author:** You really are my loyal reader. Indeed, it was a battlefield, and you've lost your left foot to save your loved one.\n\n**Dir. Metha:** Fuck you.\n\n**The Author:** No, that's not the right thing to say. It's \"**Fuck you**\".\n\n**Dir. Metha:** //(Silence)//\n\n**Dir. Metha:** They have already retreated, the damage's done.\n\n**The Author:** Yep, and this is how I mend it. The GOC chose apathy, and the Foundation also chose apathy, so I've decided to act on it. \n\n**The Author:** It's not that difficult to redeem yourselves, as you've initially thought. \n\n[[=]]\n**[Log ends]**\n[[/=]]\n\n[[/div]]\n\n----\n+++ Addendum: ZH-176-6 > Relevant interview log\n\n[[div class=\"note\"]]\n[[=]]\n**Interview log no.: ZH-176.G**\n[[/=]]\n\n**Interviewer:** The Author\n**Subjects:** See below.\n\n----\n\n**The Author:** Thank you everyone who has showed up.\n\n**The Author:** As the protagonist, I apologise for consuming your time to perform the act of apologising.\n\n**The Author:** Mr. 3E, do you have anything to share?\n\n**3E-7:** Quit the talking, I have it figured out.\n\n**3E-7:** The Foundation should...\n\n**The Author:** Thank you Mr. 3E.\n\n//(Clapping) (Unknown source)//\n\n**The Author:** And the key character who found the clue.\n\n**Rsr. Edward Knave:** Me? Umm... it's all too confusing. I don't understand. \n\n**The Author:** Oh, no, it's alright, we can continue from here.\n\n**The Author:** And finally, the deceased.\n\n**Zhang Meng-shan:** What? It's my turn now? Haha, I actually knew no one in this room, what should I say?\n\n**The Author:** Whatever you feel like it. For example, how are you feeling right now?\n\n**Zhang Meng-shan:** Umm... feeling quite good, to be honest. I'm happy to see a good future in a novel's ending.\n\n**The Author:** Indeed, indeed.\n\n**L:** I don't have much to say. Death is death, and fictional death is no exception.\n\n**The Author:** Is that so? Then let's welcome our last guest.\n\n**Dir. Jasmine Metha:** //(Silence)//\n\n**Dir. Metha:** So will I die in your so-called ending of the novel?\n\n**The Author:** If you rejected the Foundation's invitation, you would start writing novels. You may die from the apathy of the Foundation, or die as a writer, or die because of someone you don't even know. One day you will.\n\n**Dir. Metha:** The two silhouettes have overlapped.\n\n**The Author:** //(Sits up)//\n\n**The Author:** You're right.\n\n**The Author:** Nonetheless you didn't save [[span class=\"ruby\"]]yourself[[span class=\"rt\"]]me[[/span]][[/span]].\n\n[[=]]\n**[Log ends]**\n[[/=]]\n\n[[/div]]\n\n----\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nFacts are indisputable. When the **giant wheel** starts turning, there is only one destined way to go. The sacrificed became mere statistics on papers, distributed across all Foundation faculties for examination. Those who survived because of this (most of whom are not in this timeline) will thus never heard of the sacrifices.\n\nThe seagulls flies towards the sea, the boulder falls, a great white splash rises, and that is the end of the story.\n----\n\nMetha saved the file; she has yet figured out how to end her novel. A revolutionary idea has formed in her mind-- something she couldn't really discuss in this era.\n\nShe switched back to her Foundation personal database and pressed the log out button.\n\n@@ @@\n[[div class=\"table5\"]]\n[[div class=\"tableb\"]]\n||= LOGGING OUT...||\n||~ LOGGED OUT||\n[[/div]]\n[[/div]]\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n\nNote that the above is Addendum: ZH-176.1 > An except of //[[[scp-zh-176| The Great Retreat of the Gulls]]]//\n\n[[/=]]\n[[/div]]\n\n@@ @@\n[[=]]\n**{Log ends}**\n[[/=]]\n@@ @@",
  "tags": [
    "document",
    "foundation-made",
    "global-occult-coalition",
    "international",
    "keter",
    "meta",
    "metafiction",
    "narrative",
    "pataphysics-dept",
    "scp"
  ],
  "author": "Kikunai",
  "created_at": "2023-09-17T10:17:16+00:00",
  "updated_at": "2024-10-01T17:46:54+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "scp-zh-176"
}