{
  "title": "관리자를 만나다 - Zyn",
  "content": "[[include info:start]]\n**Original:** [http://www.scpwiki.com/meet-the-administrators-zyn Meet the Administrators - Zyn] by [[*user WhiteGuard]]\n**Paraphrast:** [[*user XCninety]]\n[[include info:end]]\n\n//사이트의 수많은 회원들이 그랬겠지만, 저도 관리자들 중에서 Zyn을 제일 처음 만났습니다. 포럼 규칙 문제 때문에 그랬죠. 비평 포럼에서 남긴 유익한 피드백부터 [[[butterfly-squad-roster | 나비 스쿼드 비평팀]]] 결성까지, 커뮤니티에 막대한 영향을 남긴 덕분에 Zyn은 이 SCP 커뮤니티의 제일 유명하고 존경받으며 인정받는 기둥으로 자리를 굳혔습니다. 이것을 제일 뚜렷이 보여주는 증거가 바로 [[[http://www.scpwiki.com/forum/t-642651 | Zyn에게 물어보세요]]] 스레드입니다. 2013년부터 시작했는데 지금도 1000개 포스트를 넘기도록 활발하게 돌아가죠. 바쁜 와중에도 Zyn은 제가 인터뷰를 요청하자 흔쾌히 허락해 주었습니다.// ~ [[*user WhiteGuard]]\n\n------\n\n[[=]]\n++ ##800000|[[*user Zyn]]은 누구?##\n[[/=]]\n\n------\n\n@@@@\n@@@@\n\n[[[researcher-zyn-s-personnel-file | Zyn]]]은 2017년 3월 3일 관리자로 공식 승진하여, 지금도 [[[http://05command.wikidot.com/forum-crit-main | 포럼 비평팀]]] 팀장을 맡고 있습니다. Zyn은 2012년 7월 23일에 SCP 위키에 가입했고, 추천 최고점 작품은 +1154를 기록한 [[[SCP-348 | SCP-348: 아버지의 선물]]]입니다. 위에서 말씀드린 대로 Zyn은 또한, 작가들이 아이디어와 초안을 발전시키는 데 도움을 주고자 숙련 작가들이 모여 결성된 나비 스쿼드의 팀장입니다. 하루에도 Zyn은 온갖 포럼 스레드들을 누비면서 독보적인 직업윤리와 비평팀장의 리더십을 아낌없이 선보이고 있죠. 이하 면담은 앞선 글처럼 제가 질문한 11가지, 커뮤니티에서 질문하는 4가지와 그 답변으로 이루어집니다.\n\n@@@@\n@@@@\n\n[[=]]\n//굵은 글씨는 질문, 박스 속 글씨는 Zyn의 대답입니다.//\n[[/=]]\n\n------\n[[=]]\n++ ##800000|인터뷰 질문:##\n[[/=]]\n------\n\n@@@@\n@@@@\n\n**어떤 계기로 SCP 재단에 발을 들이게 되었나요? 위키에 자리잡게 된 이유는? 사이트에서 독자나 비평가로만 남지 않고 작가가 되겠다고 결심한 이유는?**\n\n> r/tipofmytongue 서브레딧에서 어쩌다 링크를 보고 나서 SCP 위키로 처음 들어오게 되었어요. 2012년이었던 것 같은데.\n> \n> SCP랑 이야기 몇 편을 읽다가, 내가 직접 SCP 형식으로 글을 써 보자, 재단 세계관에 길이 남을 흔적을 만들어 보자 하고 결심했죠.\n> \n> 커뮤니티와 상호작용을 거치며 (첫 작품을 콜드포스팅하기도 했죠, 클리셰에 가깝고 딱히 기억할 만한 글은 아니었지만 좋은 피드백을 받았습니다) 발전하고 싶다는 동기가 생겼습니다. 사람들이 즐겁게 읽을 만한 글을 만들어내고 싶어졌어요. 막 가입했을 때 제가 즐겼던 것처럼.\n\n@@@@\n@@@@\n\n**물어보세요 스레드에서 고등학교 때 창의적 글쓰기 시간을 즐겁게 들었다고 말씀하셨습니다. 이 수업에서 글을 쓴 경험이 이 사이트에서 성공을 거두는 데 영향을 끼쳤을까요? 어떤 점을 배우셨나요?**\n\n> 뭐 벌써 오래 전 기억이지만, 그때 경험 덕분에 SCP 위키에서 글을 쓸 때 발휘할 적절한 능력들을 쌓은 건 맞아요.\n> \n> 지금까지도 기억에 남는 수업 내용은 이런 거예요. \"영감이나 동기가 잘 안 모인다면 다른 환경으로 찾아가서 글을 써 보자\"라든가, \"캐릭터에게 자신의 특성을 많이 불어넣어 줬다면, 적당히 거리를 두어서 캐릭터가 비평받는다고 인신공격으로 느끼지 않도록 하자\". 그리고 물론, 비평하는 사람에게 공손하기. 자기의 작품의 외부 독자의 시선으로 바라보기를 연습하고요.\n\n@@@@\n@@@@\n\n**작가 페이지에서 가장 좋아하는 작품이 보통 서사가 따뜻하고 감성을 자극하는 안전 등급이라고 하셨습니다. 독자로서 이런 작품은 어떤 점 때문에 읽기에 즐겁다고 생각하시나요? 몇 년 동안 하신 비평을 돌이켜볼 때, 살펴봤던 초안 중에서 날개가 돋아나서 작품으로 발전했으면 하고 기대했던 유형은 어떤 종류인가요?**\n \n> 요즘은 작품을 읽을 시간이 많이 안 나서, 솔직히 현실적으로 짧은 \"촌철살인\" 작품을 선호하게 된 것도 있어요. 이걸 제외하고 말씀드리면, 독특한 작품을 좋아합니다. 전무후무하리만치 특이한 개체 혹은 물체이거나, 아주 기괴하거나 예측 불가능해서 독자를 한 번씩 멈춰세우거나. 한바탕 웃는 것도 좋아해요, 유머가 아주 진지하고 전문가스러운 문투로 되었더라도. 그리고 감성을 자극하거나 기억에 남을 만한 작품 (예를 들면 서사 속 어떤 대상이나 누군가에게 더 이입된다거나, 인생의 어떤 부분이 생각난다거나) 이면 더 좋고요.\n> \n> 솔직히 말씀드리면 제가 제일 기대하는 초안은 제가 공동창작하는 글이에요. 다른 작가의 글을 살펴보다가 꽤 마음에 들어서 창작 과정에 더 깊이 참여하고 싶어진 글이죠. 다른 사람이 쓴 작품만 따진다면, 기억에 제일 남는 글은 [[[SCP-2295]]] (심장을 가진 누비 헝겊 곰) 이네요.\n\n@@@@\n@@@@\n\n**비평하실 때 아이디어나 초안이 스스로 선호하는 내용이 아니라면 비평하기 어렵다고 느끼시나요? 아이디어나 초안이 잠재력은 충분하다고 생각하는데 개인적으로 좋아하지는 않는 내용이라면 어떻게 하시나요? 이런 상황에서 조언을 주기는 어려울까요?**\n\n> 작품에 따라 많이 다르죠. 선호하는 내용이 아닌 이유가 제 헤드카논이라거나 전문가성/현실성을 바라보는 제 관점 때문이라면 별 문제는 아니에요. 그럴 때도 편집 제안은 꽤 빠르게 꾸릴 수 있으니까요. 비평하기 더 어려워지는 경우라면 배경이 익숙치 않다거나 (요주의 단체, 연작 줄거리 등) 주제가 불편해지는 (폭력, 정신질환, 논란 많은 주제) 경우입니다.\n> \n> 개인적으로 좋아하진 않지만 사이트에서 성공할 만한 글을 만나면, 작가에게 독자들의 전반적 반응을 알아보고 싶으면 비평할 사람을 좀더 찾아보면 좋겠다고 그냥 솔직하게 말씀드려요. 물론 서식이나 재단 묘사 같은 일반적 요소도 피드백할 여지가 있으면 드리려고 하고요.\n> \n> 저는 위에서 말씀드린 상황에 피드백을 주기가 어렵다고 생각하지는 않습니다. 비평자가 자신의 작품 취향을 정직하게 인정하기는 어려운 일이 아니고, 한 사람 생각이 널따란 사이트 커뮤니티 전체를 꼭 대표하지는 않는다는 점은 상식이니까요. 맥락 파악의 양면 같은 문제라고 생각합니다.\n\n@@@@\n@@@@\n\n**옛날에 [[*user TroyL]]의 [[[SCP-091|SCP-091: 노스탤지어]]]가 제일 좋아하는 SCP라고 말씀하셨던 적 있습니다. 아직도 그대로인가요? 그렇다면 특히 이 작품에 끌리는 이유는 무엇인가요?**\n\n> 091이 여전히 제일 좋아하는 SCP예요 ([[[SCP-408]]]이 아주 아까운 2등이긴 합니다). 재단 세계관의 고요하고 평화로운 좋은 면 한 조각을 보여줌으로써 독자에게도 세계관 속 인물에게도 온 세상이 절망과 나락은 아님을 가르쳐주는 멋진 예시라고 생각합니다. 폭넓은 독자들과 공감대를 형성하기도 쉬워요. 제가 글을 쓸 때 항상 소망하는 특성이죠. 091은 괴물과 광기의 한복판에서 솟아난 무해한 변칙개체 중에 최초급의 예시로서 저한테 영감을 많이 선사해줬습니다. 점수가 높은 것은 그런 대비적 이미지의 덕도 있을 거예요.\n\n@@@@\n@@@@\n\n**[[*user DrEverettMann]]의 [[[dr-manns-proposal | 만의 제안]]]을 001 제안 중에 제일 좋아한다, [[*user Aelanna]]의 [[[mackenzie-s-proposal | 맥켄지의 제안]]]이 가까운 2등이다라고도 말씀하신 적 있습니다. 이것도 아직 그대로인가요? 이 초기 제안들의 매력은 뭐라고 생각하시나요?**\n\n> 네 맞아요, 아직도 제일 좋아하는 제안들입니다. 솔직하게 제일 큰 이유는 비교적 짧고 간단명료하기 때문이고, 저한테는 그런 점 때문이 작품들이 더 아련하게 다가오더라고요.\n\n@@@@\n@@@@\n\n**나비 스쿼드 팀장, 포럼 비평팀 팀장으로서, 그리고 작가로서 개인적 경험에 비추어보았을 때, 회원들의 평가나 댓글의 트렌드는 어떻다고 생각하시나요? 평가가 높은 작품에서 특별히 관찰하신 특징들이 있나요?**\n\n> 제가 관찰한 트렌드를 깔끔하게 모두 나열하기는 쉽지 않아요. 트렌드가 매주 바뀌기도 하고, 대중매체나 뉴스, 특정 팬덤에서 유입된 회원, 경연 등등 영향을 끼칠 만한 인자는 많으니까요. 페이지 유형 자체도 영향을 많이 끼치는 편입니다. (SCP와 이야기, 비평을 많이 받은 글과 한 사람에게 잠깐 받은 글 등등)\n> \n> 댓글 말씀을 드린다면, 확고부동한 패턴이 따로 있는지는 딱히 모르겠어요. 새 페이지에 달리는 댓글은 한두 종류가 아니고, 작가가 포스트에 반응하는 방식에 따라 대화 내용도 달라지곤 하니까요. (물론 평가 낮은 작품들은 개선이 필요한 영역이 비슷하다거나 댓글 내용이 서로 닮았다거나 하는 경향은 있습니다. 가이드 허브랑 수많은 포럼 토론상에서 이런 문제를 자세히 다뤄요! 평가나 댓글 트렌드를 말하려면 시리즈로 글 몇 편은 나올지도...)\n> \n> 제 생각엔 평가 높은 작품들 사이에서 일관된 특징이라면 아주 독특하거나 공감대를 잘 건드린다는 점이에요. 아니면 보자마자 뇌리에 박힐 구석이 있을 수도 있겠죠. 심상이 특히 선명하다거나, 대사가 잘 뽑혔다거나, 어떤 사건을 보고 독자가 이후의 일을 깊게 생각해보고 싶어진다거나.\n\n@@@@\n@@@@\n\n**번아웃이 찾아왔다거나 기타 다양한 이유로 위키를 떠난 비활성 스탭들이 많습니다. 기여량이 매우 높은 회원으로서 번아웃이 찾아올 법도 한데 어떻게 회피하시나요? 사이트 일을 제외하고 하고 싶은 활동이 또 있나요? 포기하고 싶다는 생각을 한 적 있었나요? 활동을 쉬게 된 상황을 빼놓고 생각할 때 돌아왔으면 하는 회원이 따로 있나요?** \n\n> 번아웃은 페이스 조절로 회피합니다. 사이트 일을 맡아볼 시간을 일정량 정해 두고, 평상시 스탭 일 사이에는 휴식 시간을 꼭 두죠. 또 스스로가 불만스러울 때는 한 걸음 물러서서 냉각기를 만들고자 노력합니다. 혹사당하는 기분이 찾아왔을 때 다른 사람들과 이야기 (채팅방에서 타자로 대문자 범벅 아무말 + 이모티콘, 그런 대화일지라도) 하는 데 도움이 돼요.\n> \n> SCP 위키 일 말고는, 식물들이랑 베타피쉬 두 마리 키우고, 끌릴 때는 게임이랑 종이접기를 하는 편이에요.\n> \n> SCP 위키에서 완전히 손을 떼겠다고는 한 번도 생각해 본 적 없었을 거예요. 휴가를 보내고 싶다고는 확실하게 생각해 봤지만.\n> \n> 마지막 질문은... 잘 모르겠어요. 몇 년 동안 은퇴한 스탭들이 아주 많았고, 그 중에 한 분만 꼽으려니까 어렵네요.\n\n@@@@\n@@@@\n\n**2013년에 이런 질문을 받으셨던 적 있습니다. \"다음 해에는 사이트가 어떻게 바뀌기를 바라시나요? 5년 이후에는?\" 1년차 대답은 사람들이 포스트로 \"피드백을 먼저 받아보셨나요?\"라고 묻는 문화를 정립하는 것이었습니다. 5년차 대답의 주제는 \"이야기로 접근하는 더 자세한 방법\"이었어요. 이야기들의 체계가 혼란스러웠다고 생각하고 계셨기 때문에. 이제 7년이 지났는데, 그때 바랐던 일들이 이루어졌다고 생각하시나요? 다음 몇 년 동안에는 사이트가 어떻게 바뀌기를 바라시나요?**\n\n> 두 가지 바람 모두 이루어졌죠. 요즘은 콜드포스팅하는 작가에게 비평을 받아보면 어떻겠냐고 흔하게들 물어보고, 지금은 태그 체계라든가 이야기 허브 표시 방식이 옛날 이야기 정렬 방식하고 견주어서 크게 발전했으니까요.\n> \n> 미래 이야기라면, 제가 제일 변화했으면 하는 점은 비평 과정에 참여하고 비평 능력을 키우게 서로를 도와줄 사람들이 더 많아졌으면 하는 거예요.\n\n@@@@\n@@@@\n\n**포켓몬에서 앱솔(359)은 사람들에게 재앙을 경고하려던 건데 억울한 취급을 받는 걸까요, 아니면 \"재앙신\"이라는 별명이 적절하다고 생각하시나요?**\n\n> 앱솔은 당연히 억울한 케이스죠. 경고 메시지를 가져오는 거지 실제로 그 자체가 재앙은 아니잖아요.\n\n@@@@\n@@@@\n\n**하이쿠 들려주세요!**\n\n> 落花枝にかへると見れば胡蝶哉\n> 랏카에다니 카에루토미레바 코초오나리\n> \n> \"꽃잎이 떨어지네\n> 어, 다시 올라가네\n> 나비였네!\"\n> \n> 아라키다 모리타케 (荒木田守武)\n\n@@@@\n@@@@\n\n[[=]]\n//이하의 질문들은 지난 인터뷰 토론 스레드에서 나온 커뮤니티 피드백 중에서 선정했습니다. 굵은 글씨는 질문, 박스 속 글씨는 Zyn의 대답입니다.//\n[[/=]]\n------\n[[=]]\n++ ##800000|커뮤니티 질문:##\n[[/=]]\n------\n\n@@@@\n@@@@\n\n**이 위키 커뮤니티의 특징 중에서 말씀하지 못하신 것 중에 좋아하는 점은 무엇인가요? 더불어 다른 스탭들과 일할 때 좋았던 점은 무엇인가요? Ƹ̵̡Ӝ̵̨̄Ʒ** ~ [[*user DianaBerry]]\n\n> 회원들 각자가 취미도 썰도 다양한 점이 정말 좋아요. 몇 년 동안 만난 분 중에는 아홀로틀 두 마리 키우는 분도 계셨고, 역사 재현이 취미인 분도 계셨고, 중장비에 당할 뻔한 아기고양이를 구출한 분도 계셨고... 그래도 관심사가 겹치는 분들도 많아서, 이런 분들하고는 한번에 30분씩 쭉 대화를 나누고는 해요. 던전 앤 드래곤, 매직 더 개더링, 실내 식물, 열대어, 기타등등.\n> \n> 스탭들은 제가 베타피쉬를 댕댕/고영이라 부르거나 물고기들이 웃긴 표정 지은 사진을 올리거나 해도 뭐라뭐라 안 하세요. 그런 게 정말 고마워요.\n\n@@@@\n@@@@\n\n**사이트의 오랜 회원으로서 위키에서 바뀌었던 점을 숱하게 보셨을 텐데요. 가입하고 나서 겪은 변화 중에서 제일 중대한 것은 무엇이었나요? 긍정적인가요, 부정적인가요?** ~ [[*user TheHouseOfBalloons]]\n\n> 제일 중대한 변화라고 하면 작품들의 초점이 공포와 그림다크에서 여러 가지 장르들이 공존하는 재단 세계관으로 확장되었다는 점이겠죠. 개인적으로 저는 긍정적 변화라고 생각합니다. 우리 모두가 결심이 서거나 적어도 희망이 차는 분야에서 언제든지 이야기를 끌어낼 수 있으니까요. 인기가 높지 않은 분야라 해도.\n\n@@@@\n@@@@\n\n**나비 스쿼드는 어떻게 구상하시게 되었나요? εїз?** ~ [[*user Truc Linh]]\n\n> 나비 스쿼드가 처음 시작된 것은 IRC 챗방에서 포럼 비평 요청을 무수히 처리할 때, 한번에 수많은 사람들을 핑할 때였어요. 어떤 분은 닉네임이나 콜사인을 만들면 어떻겠냐고 추천했고, 또 어떤 분은 포럼에 비평자들이 우수수 쏟아지는 모습이 하늘에서 나비떼가 몰려오는 것 같다고 비유하더라고요. 그 심상이 마음에 들어서, 샌드박스를 파서 작가랑 비평자를 붙여줄 수 있냐고 질문받을 때마다 선호 내용을 추적했어요. 나중에 이 페이지가 다듬어져서 메인 사이트로 올라가고, 작가들이 매번 스탭이 중개해 줄 필요 없이 비평자를 찾을 수 있게 되었죠.\n\n@@@@\n@@@@\n\n**온화한 변칙성과 행복?한 이야기를 좋아하는 작가로서, 플롯을 이끌어나가는 데 이야기 (특히 SCP) 가 종종 기대는 불쾌한 소재들, 이를테면 투쟁, 갈등, 고통 등등의 비중을 줄인 채로 글을 쓰는 방법은 뭐라고 생각하시나요?** ~ [[*user TheMightyMcB]]\n\n> 보통은 모종의 경이로움 내지는 가벼운 즐거움을 바로 불러일으킬 만한 핵심 물체/서사부터 찾아봅니다. 아니면 인생에서 특별히 좋은 감정을 자아내는 기억을 떠올리곤 해요. 그런 다음엔 이 소재들을 조각조각 쌓아올립니다. 웬만하면 쓴 김에 끝까지 하는 식으로 글을 완성한 적은 없어요. 이렇게 하면 작품의 갖가지 요소들이 서로 잘 맞물려서 작가도 포기하는 설정구멍이라 서사의 의문점 같은 게 안 생기더라구요?\n> \n> 대개 저는 첫 초안을 탈고할 때까지는 직감을 따라가는 편이고, 그 너머로는 사람들이 즐겁게 읽어주는지 비평을 많이 받는 게 중요하다 생각합니다. 모든 독자들이 웬만하면 공감할 만한 글을 쓰는 데 집중하려고 해요. 부정적 주제 대신 긍정적 감정 및 시나리오를 이용해서 충분히 이룰 수 있습니다. 제가 작품에서 가장 희망하는 점은, 독자들이 이 글을 읽을 때 품었던 긍정적 감정을 기억하고, 나중에 다시 읽었을 때도 그 감정을 그대로 다시 느끼는 거예요.\n\n@@@@\n@@@@\n\n------\n\n인터뷰는 여기까지입니다. 재미있게 읽어주셨길 바래요! 다시 한번 기꺼이 참여해 주신 Zyn에게 감사드립니다. 질문을 만들어 주신 회원들, **[[[dianas-personnel-file | DianaBerry]]]**, **[[[another-author-page-without-originality | TheHouseOfBalloons]]]**, **Truc Linh**, **[[[themightymcb-s-author-page | TheMightyMcB]]]**에게도 고맙습니다. 다음 인터뷰에서는 [[*user DrMagnus]]를 만나볼 예정입니다. 질문하고 싶으신 점이 있다면, 이 페이지 토론창을 이용해서 자유롭게 말씀해 주시면 제일 좋은 질문으로 선택하겠습니다.\n\n[[=]]\n**읽어주셔서 감사합니다!**\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n**<< [[[Meet the Administrators - Roget| Roget]]] | [[[Meet the Administrators Hub| 허브]]] | [[[Meet the Administrators - DrMagnus| DrMagnus]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "에세이"
  ],
  "author": "XCninety",
  "created_at": "2021-07-12T21:40:08+00:00",
  "updated_at": "2021-07-12T22:38:29+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "meet-the-administrators-zyn"
}