{
  "title": "研究记录 980-06",
  "content": "在980-04号事故之后，测试体D-980-07接受面部损伤治疗。虽然怀疑他的视觉已受损，测试体再也没有睁眼和张嘴。测试表面他有能力睁眼张嘴，使用相应感觉器官，却自行选择不这么做。他对任何声音及气味都没有反应，包括近处手枪开火。测试体没有因巨响受到惊吓，虽然随后的检查显示他的耳朵承受了重大损伤。\n\n[http://scp-wiki-cn.wikidot.com/scp-980 SCP-980]因D-980-07的行为而接受质询，但声明不知道后者的意图。它对自身对人类所产生的影响了解甚少，但发觉该人类的回应的确不同寻常。 处于后期阶段的受害者，通常倾向于对身体变化而不是行为变化做出反应，在这一点上它认同质问者。\n\n测试SCP-980对人类影响的测试已再启动。\n\n> --**测试体D-980-15：**--容貌改变，轻微高度增加，严重记忆丧失，视觉丧失，肾衰竭，心室融合\n> \n> --**测试体D-980-16：**--严重容貌改变，疑似人格改变，轻度皮肤改变，肺部及心脏缩简化\n> \n> --**测试体D-980-17：**--轻度体型改变，轻度容貌改变，记忆丧失，失聪，胃部及肠道融合，轻度心室融合，轻度肝脏功能丧失，失明\n\n\nSCP-980陈诉它没有，且从未主观性地对有机物和无生命物造成影响。该陈词的真实性未经证实，然而无论SCP-980的精神集中和活动程度如何，它身周一定距离的物体必然经历类似变化，多少证明了此言不虚。虽然有可能SCP-980本身受着精神操纵与欺诈的影响，但也有可能那些效应与SCP-980是完全不同的力量——它们只是环绕着它。\n\n> --**测试体D-980-18：**--体型改变，习惯消失，疑似人格改变，轻度心室融合，失明，心力衰竭\n> \n> --**测试体D-980-19：**--轻度容貌及体型改变，轻度疑似记忆丧失，听力逐渐丧失，肝功能衰竭，失明，失聪，严重肺部变形\n\n测试体D-980-20是第二个显示出与D-980-07相似结果的个体。虽然发生了轻微容貌改变，但他显示出类似的行为变化。该测试体被引见了D-980-07。虽然最初两者都没有意识到对方的存在，在进入收容牢房约15分钟后，D-980-07走近D-980-20，在后者面前数寸之处停下。两个测试体在接下来一个小时45分钟的过程中皆保持静止。\n\n> --**测试体D-980-21：**--体型与轻度容貌变化，人格变化，失聪，肺部变形，肾功能衰竭，皮肤融合覆盖眼镜\n> \n> --**测试体D-980-22：**--严重记忆及人格丧失，肝功能衰竭，失明，心室融合\n> \n> --**测试体D-980-23：**--轻度容貌改变，严重人格丧失，失聪，皮肤融合遮盖耳部，心室融合，失语\n\nD-980-07第二次暴露于SCP-980面前，以玻璃相隔。测试体数周以来第一次以自我意识行动，压在玻璃上面，看似要缩短他和SCP-980之间的距离。SCP-980后退避开，坐在远处墙边。D-980-07滚爬向SCP-980，确保更多的身体改变有机会发生。SCP-980的身体语言显示出恐惧。\n\n> --**测试体D-980-24:**--严重体型改变，人格改变，轻度记忆丧失，失明，失聪，皮肤融合遮盖耳部，肺部变形\n> \n> --**测试体D-980-25：**--严重体型及容貌改变，轻度人格改变及记忆丧失，皮肤融合遮盖眼部，失聪，失明，失语，肾衰竭，心室融合\n> \n> --**测试体D-980-26：**--体型改变，严重容貌改变，严重人格丧失，失明，皮肤融合遮盖眼镜，皮肤融合遮盖耳部，失语，肝功能衰竭，胃及肠道融合，失聪，皮肤融合遮盖鼻部及嘴部，心室融合\n\nD-980-07在第二次面对SCP-980之时表现出身体变化。测试体经历脱发，皮肤在未使用的感觉器官上形成平滑表面。D-980-07在寻迹和自我意识上展现出令人惊异的进步。\n\n> **测试体D-980-27：**严重体型改变，容貌改变，严重人格及记忆丧失，失明，失聪，皮肤融合遮盖嘴部，耳部，眼部\n> \n> **测试体D-980-28：**严重体型改变，轻度容貌改变，严重记忆丧失，失聪，皮肤融合遮盖嘴部，耳部和鼻部，失语，皮肤融合遮盖眼部\n> \n> **测试体D-980-29：**严重体型及容貌改变，严重人格及记忆丧失，失明，失聪，皮肤融合遮盖嘴部，耳部，鼻部和眼部，失语\n\n在进一步通知之前，SCP-980对人类产生影响之测试暂停。",
  "tags": [
    "实验",
    "补充材料"
  ],
  "author": "Greenson",
  "created_at": "2016-07-29T12:33:33+00:00",
  "updated_at": "2022-02-15T02:43:58+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "experiment-log-980-06"
}