{
  "title": "SCPの安全な特別収容プロトコル",
  "content": "+ SCPで安全に遊ぼう！ - VAElynxの収容プロトコル解説書\n\n+++ イントロダクション\n\n//Secure. Contain. Protect  - SCP財団の理念//\n\nここを見てるあなたはきっと良い記事のアイデアを思いついたのだと思います。何かの石像、あるいは猫、またはペアになったサイコロ、もしかしたらサイコロで遊ぶ猫の形をした石像かも知れませんし、はっきりとした形にはなっていないアイデアかも知れません。ともかく、あなたはそのアイデアを文章に書き起こそうとします。しかしすぐに避けられない疑問にぶち当たるでしょう。つまり財団はどうやってSCPを収容し、人々をその影響から遠ざけるのか？ということです。言い換えれば我々が「特別収容プロトコル」と呼ぶ項目に手を付けるべき時が来たということです。\n\nしかしあなたは一人ではありません。 幸いにも私は今日やる気があるので[[footnote]] もちろんこのアドバイスを書く間、やる気が萎えることなどありません。 [[/footnote]]、読者に受け入れられるような特別収容プロトコルを書くために幾つかアドバイスしましょう。\n\n+++ 何に気をつければ良いの？\n\n「特別収容プロトコル」の重要さは二つの面に分けて語ることができます。\n\n我々の現実世界における「特別収容プロトコル」の項目はいわば塩のようなものです。評論家どころか忌々しい食道楽にかまけた人でも\"この塩は旨いね！\"と言うためにわざわざレストランに行ったりはしませんが、どんなに素晴らしい料理でも塩を疎かにすれば不評を買うでしょう。\n\n「特別収容プロトコル」の存在、それに我々がSCPオブジェクトを（例えばGOCのように）破壊するわけでも両手を上げて\"打つ手が無い\"と言うわけでもなく、代わりに収容を試みるという事実こそ、我々の存在意義の中核となるものです。\n\nあなたはこの事を[[[*http://scp-wiki.wikidot.com/forum/t-232703/scp-106#post-1174204|ギアーズ博士の言うとおり]]][[footnote]] SCP-1609はDestroy（破壊せよ）、Destroy（破壊せよ）、Destroy（破壊せよ）のポリシーが良くないことを示す良い例だと言えます。 [[/footnote]][[footnote]] //訳注://SCP-106のディスカッションにおけるDr Gears氏の発言。[[[SCP-184]]]の破壊が宇宙の崩壊に繋がりかねないという例を出し、\"保管\"の重要性を訴えている。 [[/footnote]]だとも、O5評議会が実験用のネズミを集めているだけだという風にも、あるいは全てを嘲るように捉えても構いません。しかし完全に[[[http://scp-jp.wikidot.com/system:page-tags/tag/未収容|収容されていない]]]、あるいは[[[http://scp-jp.wikidot.com/system:page-tags/tag/neutralized|無力化された]]]オブジェクトを書くには平均以上の腕が求められることも事実です。\n\n財団世界の内部では、収容プロトコルは報告書の最も重要なパートだと認識されています。人々を安全に保つためのにしなくてはならない手続きの要項に加え、潜在的な綻び（通常封じ込め違反という形で現れます）に対処する方法を考える際の良い出発点にもなるからです。職員は収容エリアに入る前に必ず一回、可能なら何度でもこの項目に目を通しておく必要があります。もし収容方法がワンダーテインメント博士の手書きのように見えるなら、読む者にこの報告書を信じて良いものだろうかという疑念を引き起こす結果になります。\n\n+++ 必ず行うべきこと\n\n# **収容:**もう何度も述べましたが、財団はオブジェクトを収容するためならおよそ何でもやります。\"収容\"の意味は対象によって様々です。例えば[[[SCP-343]]]の場合、彼がどこに居るかを把握し、脱走の意思を見せないことで収容が完成します。[[[SCP-610]]]なら周辺を封鎖し、感染の広がりや一般人の立ち入りを禁止することで収容とします。一般的にSCPを収容不能であると記述することは著者の想像力不足と取られかねず、他の要素が優れていない限り低い評価を下される理由になります。\n# **読み返す:**良いアイデアは大抵記事の大部分を書き終わり、付録にとりかかるような段階で生まれます。ある程度書き終えてから収容プロトコルを考えることで、より効率的なやり方や過剰な投資に気付くことも多くなります。\n# **調査する:**物を書くという行為は、自分のアイデアをより知識のない人に説明する過程に似ています。相手より多くの知識を持っているほど、説明は容易になるでしょう。あなたが書こうとするトピックについて知識を集めることは、読者の疑念を減らしたりアイデアを洗練するには本当に有効なやり方です。Wikipediaは我々の母であり父であり叔母で、Googleは叔父とも言って良い存在です。人に訊ねることを恐れないで下さい。ゴキブリの繁殖からハッキングの技術まで、あなたに無い知識を教えてくれるものはたくさんあるのです。\n# **最適化する:**財団の資源は巨大ですが無限ではありません。何を作り、何を持ってきてどうすれば良いのかを合理的な資源消費で説明する収容プロトコルは財団が効率的で能力のある組織だというイメージを強化してくれます。\n # 覚えておくべきこととしては、まず最低限の資源を与えることから考えを進めるべきでしょう。物品にはちょうど入りきるサイズの金庫を、人間型には牢獄を与えれば、多くのSCPは収容できます。それで足りない時に初めて部屋のサイズや道具、手法の増強を考えるべきです。部屋などの素材に関しては、鋼鉄やコンクリート製を基準にすると良いでしょう。\n\n+++ してはいけないこと\n\n# **クラス分けのミス:**[[[*http://scp-jp.wikidot.com/scp-object-classes|オブジェクトクラスのガイド]]]は執筆の良い友です。覚えておいて下さい、Keterクラスは必ずしも致命的な存在である必要はありません。[[[SCP-871]]]は誰一人殺しませんが十分Keterに値する存在ですし、[[[SCP-517]]]は影響下の人間を死に至らしめるにもかかわらず、回避が容易なためSafeクラスだと認定されています。過去の記事は意外とオブジェクトクラスの分類が適当だったりしますので、この点であなたはそれらの記事より優れたものを書くことができます。\n # **特記事項:**\"潜在的危険性により間違った取り扱いをすればKeterである\"というような収容プロトコルを書かないで下さい。\n# **編集や削除を収容プロトコルで使う:**そんなことをすれば人々はあなたを取って食べてしまうでしょう。もしあなたが隠された情報を知るだけのクリアランスを持っていなければ（オブジェクトを扱うにあたって有責義務に引っかからないようにすることはとても重要です）、一体どうやってファイルを読めば良いのでしょう？SCP-835は数少ない例外ですが、それが許されているのは第一に素晴らしい記事であるからで、第二に削除された情報が結局文章中で公開される形をとっているからです。\n # **特記事項 - 誰で█な█博士：**多くの新人作者は自分のキャラクタを記事に登場させようとし（私もそうでした）、\"SCP-なんちゃらを持ちだしたり、テストに用いる時はアイゼンバーグ博士の許可が必要です\"という収容プロトコルを書く時があります。しかしながら、露骨な自キャラの登場が好まれないと知っているあなた[[footnote]] 個人的には、面白ければ構わないと思います。 [[/footnote]]は修正を加えて\"～███████博士の許可が必要です\"\"という風にします。なるほど、良い手ですね。本当に？ 残念なことに、誰だかわからない人物に許可を取らなければならないという指示はキャッチ=22的です[[footnote]] //訳注://狂気の沙汰という意味 [[/footnote]]。無名の兵士のオフィスに置いておいたほうがまだましでしょう。\n# **過剰な収容設備:**スロバキアの法律では、一人の収容者に対して12平方メートルまでの部屋しか与えられず、そこから一人収容者が増えても6平方メートルの増設しか許されません。同じようにもし金庫サイズの容器に入れて問題なく、防げない邪悪オーラを放出しているのでなければ、わざわざ一家族が住めるような部屋を用意する必要はありません。適切な場所に配置した金庫で十分なことは多いのです。\n # **特記事項 - 天まで届く…:**防げない有害な放射を弱めるとか、巨人を収容するとかでない限り、収容室の天井を3メートル以上高くする理由はありません。特に立方体型の収容室を設定する際は気をつけて下さい。\n# **あからさまな疑似科学を収容に使う:**純チタンなどという物質を始めとする\"絶対貫けない強化金属\"は多くの場合炭素繊維で十分です。もしそのような金属を含む報告書が許されるなら、電子ペーパーだって9ボルトの電気放射器になれるでしょう。特に#3の禁止事項と一緒になって、ドームや半球状の無音質を作り上げてしまうパターンが多く見られます。このようなナンセンスは読者のあなたに対する不信を確かなものにし、怠惰で退屈な使い古されたデザイン、つまりものすごく硬くてまったく酸に溶けない金属などという昔のゲームのような金属を使っているという印象を与えます。これはサイエンス・フィクションなのです。現実的な素材と信頼出来る手法を用いることは記事に読者を引き付ける掴みをもたらします。もし現実的な手段に頼らざるを得ないことによる制約で収容が不完全になってしまっても、それは記事の不完全さではなく本当に恐ろしいオブジェクトを生み出してしまったせいでしょう。[[[SCP-106]]]がダイヤモンドで補強されたタングステンチタニウム███████合金の檻で安全かつ恒久的に収容できてしまったら、どれだけこの記事がつまらなくなるか想像してみて下さい。\n # **専問洋語を品番に雇用すると馬家に見えます:**本当です。誤字をなくし、専門用語の使用には慎重になって下さい。\"大量の電気\"や\"医師の供給\"、\"多くの温度\"というような誤用は例え意図的であっても、あなたが記事で語られていることに無知であるという印象を与えるかもしれません。[[[*http://scp-jp.wikidot.com/technical-words|テクニカルワード]]]のページを参照し、専門用語の適切な知識を身に付ければ、より良い記事を書くことができるでしょう。\n # **メートル法:**財団の活動の多くはアメリカで行われていますが、財団は国際的な組織でもあることを忘れてはなりません。全世界で共通するメートル法を使うことは、収容プロトコルの間違いを減らすために有効です。メートル法とヤード・ポンド法を区別して使うと、数字の大きさを測り間違える結果を招きます。悪いことにそのような計算間違いは、より致命的で緊張を強いる場面で多く発生します。NASAは実際に単位の取り違えでマーズ・ポーラー・ランダーの失敗を引き起こしていますし、財団が同じ間違いを犯せば、世界の終焉をもたらす結果になるでしょう。\n# **考えの足りない収容デザイン:**あなたのSCPの危険性を示すため、記事の中で何度か封じ込め違反を起こし多数の命を犠牲にしてみるという考えはとても魅力的です。しかし例えば偶然このサイトを訪れたイバン某という人物があなたの記事に目を通し、頭を掻きながら\"なんでこいつらは[編集済]を使わないんだ？\"というような疑問を抱いたとしたら、それは執筆者にとって非常に恥ずべきことです。覚えておいて下さい、財団は頭脳明晰な研究者と冷徹な数学者達に恵まれており、当然彼らはイバン某よりも遥かに知識を持っています。彼に思いつくような収容方法を、財団職員が思いつかないはずがないのです。もちろん財団世界は予測不可能な事象に満ちた恐るべき場所ではありますが、実地において職員たちに勝る能力を持った人間が居てはならないのです。\n # **SCP財団はホテルではありません:**あなたのSCPにサイト-██のホールを自由に出歩かせたり、X-メンのように扱って良い理由は全くありません。これは過去の時代の愚かな腹立たしい名残です。[[[SCP-103]]]を自由にすることは人々の犠牲を伴うでしょうし、[[[SCP-1316]]]は可愛い子猫の姿に油断して、ガードの警戒を解きサイトを自由に歩き回らせることの危険性を見事に示しています。同じような理由で、知性のあるSCPを個別の収容室に閉じ込める際には、道具の乱用や自傷行為に気をつけるべきです。対象がどれだけ望んでいても、ナイフを与えることは許可されません。悪用できそうな道具やSCPの能力を助長するような物品を与えてはいけません。-例えば、[[[SCP-637]]]に筆記用具を与えることは封じ込め違反の原因と成り得ます。\n # **SCP財団はスターバックスでもありません:**そして職員は訴訟好きの顧客でもありません。つまり正気の人間ならしないような要求、明らかに危険な実験にDクラスを使用したり、有害な有機体の収容区域に入ったり、その他諸々の意味のない試みが受け入れられることはありません。財団世界の職員にとってそのような記述を読むのは無意味であるだけでなく、財団が有能な研究者ではなく間抜けな事件を頻繁に引き起こす8歳児の集まりに見えてしまいます。ただし些細なミスが大きな事件につながるような場合、すなわち[[[*http://scp-jp.wikidot.com/scp-1308|アルミニウム箔とスズ箔を取り違えてしまうような失敗]]]は許容されることもあります。\n # **過剰に細部を記述しない:**例えば収容に木箱を使うのなら、必要でもないのに樫で作られた2インチ厚の木箱という風に定めてはいけません。些細な部分まで詳細に記述することは文章の調和を乱すだけでなく、読む者を退屈な気持ちにし、引いては職員たちの注意力を殺いで危険な災害をもたらします。セキュリティレベル0の職員の立場になってみて下さい。あなたは1日に何件もSCPオブジェクトの整備を任されており、長い長い収容プロトコルに目を通さなければいけません。しかも、文章の大半は重要でない事柄への仔細にわたる記述で占められています。あまりの忙しさにあなたは読む気を無くし……適当に整備を行います。しかし、そもそも樫を使うかどうかは重要でないことなので無視しても問題は起きません。そしてあなたは次の日も同じことをします。愚かな上級職員たちの些細な押し付けを無視し、オーステナイト鋼でなくマルテンサイト鋼の容器を使い、南極大陸で発見された生きている氷を運搬します。あ、間違って床に落としてしまいました！こうして封じ込め違反が起き、あなたの脚は失われてしまうのです。\n# **不適切な人材の処遇:**科学の失敗が科学者の気に障るのと同じく、人材管理の失敗はこれまでにペットショップの棚以上のものを管理した経験のある人を苛立たせます。例えば特別な事情がない限り、Dクラスに武器を持たせる必要はありません。そのような用途にはガード達を使って下さい。彼らに施設内を自由に徘徊させて封じ込め違反を引き起こすなどもっての外です。同じようにレベル4職員をDクラスを使えば済むような任務に就けないで下さい。アメリカン・ウォーターワークスのCEOを水道管のバルブ修理に従事させるようなものです。もしあなたの記事が適切かどうかわからない場合は誰か他の人に相談してみて下さい。\n # **Dクラスは木に生るようなものではありません:**彼らの命を犠牲にする行為が許されるのは正当な手順を踏んだ場合のみです。例えば[[[SCP-1158]]]は人間狩りを好みますが、管理下では羊で十分であるとわかっているのでDクラスを生贄にしたりはしません。[[[*http://scp-jp.wikidot.com/security-clearance-levels|セキュリティクリアランスのページ]]]は決して理想的な出来ではありませんが、カノン（正史）であると捉えられています。人員の処遇に関してはこのページを参考にして下さい。\n # **無駄な血を流さないで下さい:**この点についてはもっと詳しい人もいるでしょうが、財団の機動部隊（Mobile Task Forces、MTF）は高度な訓練と装備を持ち、どのような状況にも即座に対応できる人員で構成されています。例え封じ込め違反や回収に伴う不測の事態にあっても、彼らが散々にやられるという事態は殆ど起こりえません。[[[SCP-1105]]]はそのような作戦がどう見えるかを端的に示しています。ダーウィン賞は死を含む悲惨な目にあった人々を対象にしたものですが、これが恐怖ではなく面白みとして捉えられているのは彼らが愚かな行為でそのような事態を招いたからです。機動部隊を同じ目に合わせてはいけません。",
  "tags": [
    "en",
    "他支部公式",
    "執筆"
  ],
  "author": "CheshireCheese",
  "created_at": "2013-09-21T09:00:11+00:00",
  "updated_at": "2021-01-10T15:45:09+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "doing-the-safety-dance"
}