{
  "title": "낚시평의회",
  "content": "[[div style=\"display: none;\"]]\n[[include :scpko:theme:flopstyle-dark seafoam=a]]\n[[/div]]\n\n[[div class=\"anchor\"]]\n[[div class=\"authorbox tableb\"]]\n[[module ListPages name=\"=\"]]\n||~ %%title%% ||\n||[[span class=\"bt bb\"]] 저자[[/span]] [[*user DodoDevil]] ||\n||[[span class=\"bt bb\"]] 역자[[/span]] [[*user Cubic72]] ||\n[[/module]]\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n[[include :scpko:info:start]]\n**낚시평의회**,,The Fishing Council,,\n**저자:** [[*user DodoDevil]]\n**역자:** [[*user Cubic72]]\n**원문:** https://scp-wiki.wikidot.com/the-fishing-council\n[[include :scpko:info:end]]\n-----\n[[=image https://scp-wiki.wdfiles.com/local--files/the-fishing-council/Fish.jpg]]\n-----\n@@ @@\n엠마는 심심했다.\n\n그녀는 한숨을 내쉬며, 가볍게 흔들리고 있는 찌에 시선을 고정하였다. 찌는 작은 파도가 일 때마다 위로 올랐다가 내려갔다. 파도는 그녀와 다른 이들이 몇 시간이고 앉아 있던 어딘가 낡아빠진 낚싯배도 부드럽게 뒤흔들곤 했다.\n\n동지가 될 수도 있는 이들을 떠올린 김에, 엠마는 주변을 물끄러미 쳐다보았다. 다들 마찬가지로 등을 구부린 채로 앉아서, 낚싯대나 쳐다보고 있었다. 엠마의 것과 비슷한 찌 열 몇 개가 배 주변에서 오르락내리락하고 있었고, 이따금 발소리나 기침 소리 정도만이 요상한 침묵을 깰 뿐이었다.\n\n모자를 약간 고쳐 내리며, 엠마는 어쩌다가 몇 번의 잘못된 선택이 여기로 이르게 했는지를 되새겨 보았다.\n@@ @@\n-----\n@@ @@\n[[[secure-facility-dossier-site-184|제184기지]]] 변칙예술 및 유물부로의 전근을 받아들인 뒤, 엠마는 다른 재단 직원과의 사교 활동에 참석할 것을 권유받았다. \"다른 사람들이 당신을 알아갈 수도 있고, 다른 시설 문화에 익숙해질 기회도 될 거예요.\" 재단 진로 상담 센터에 있던 늘 쾌활한 여성이 그렇게 말했다.\n\n엠마가 기대하던 그런 활동은 한가득 있었다. 우선 부서의 연례행사인 \"허구의 사실\"이 있었다. 사진이나 레플리카, 가끔은 진짜 유물들까지 전시하여, 선발된 직원은 배정된 물건의 기원이나 변칙성, 사용처에 대한 이야기나 설명을 -- 여러 가지 중 하나만이 진실이다 -- 풀어놔야 했다. 참여자들은 뭐가 가장 그럴듯한지를 고르고, 축하 만찬을 즐긴 뒤 누가 정답을 맞혔는지 발표하는 행사였다.\n\n하지만 그때까지는 아직도 몇 달이나 남았다. 따라서 엠마는 체념한 채로, 적어도 당시에는 최선의 선택인 것으로 보였던 활동에 참여하기로 하였다. 바로 낚시평의회와의 여행이었다.\n@@ @@\n----\n@@ @@\n엠마는 이전에 낚시를 해본 적이 있었다. 사실 꽤 여러 번 있었다. 개인 낚싯대가 있는 건 아니지만, 딱히 상관은 없었다. 솔직히 말하자면, 빌린 것도 거의 안 썼다. 그녀에게 있어서 낚시라는 건, 친구들이랑 가서 배 위에서 술 마시고 편히 쉬면서, 태양 빛을 즐기면서 수다나 떠는 그런 것이었다. 그녀의 낚시에 대한 가장 좋아하는 기억에서는, 물고기는 등장하지 않는 것이나 다름없었다. 대신 그녀를 진정으로 신경 쓰던 -- 물론 여전히 신경 쓰는 -- 사람들과 얼마 전 연인과 헤어진 것이나 할머니가 돌아가신 일에 관해 이야기를 나눈 것이 큰 비중을 차지했다.\n\n낚시평의회에는 그런 건 전혀 없었다. 캘린더를 통해 리마인더를 받았을 때 정말로 자명해졌다. 엠마에게 있어서 오전 6시 반은, 아침 먹기에는 너무나도 이른 시간이었다. 간신히 몸을 이끌고 부두로 나아가기에는 더더욱 이른 시간이었고.\n\n두 번째로 자명해진 사실은 그녀가 한심할 정도로 준비되지 않았다는 것이었다. 탄소섬유 재질 낚싯대와 이름 써진 낚시 도구 상자들만 봐도 모인 사람들이 얼마나 진심인지 알 수 있었다. 엠마는 누군가 말 붙이기 쉬워 보이는 사람은 없나 둘러보다가, 활동의 책임자로 보이는 중년 남성으로 결정하였다. 최근 전근해 왔다는 말로 적절한 장비를 갖추지 못한 것에 대해 변명을 하고 있자니, 근처에 있던 이들이 곁눈질을 해왔다. 남성은 정박한 배의 조타실 찬장을 뒤지더니, 낡고 닳아빠진 낚시용품 종합 세트를 가지고 와서는 그녀에게 들이밀었다. 엠마가 감사의 말을 중얼거리고 있자니 남자는 다른 사람들에게 말하였다. \"이제 됐네요. 문제가 더는 없다면 다들 탑시다. 빛 없어지기 전에 가야죠.\"\n\n무슨 빛이 없어진다는 건지, 엠마는 알 수 없었다. 태양은 여전히 수평선 저 위에 떠 있었으니 말이다.\n@@ @@\n----\n[[=image https://scp-wiki.wdfiles.com/local--files/the-fishing-council/Boats.jpg]]\n-----\n@@ @@\n이후에 찾아온 것은 길고 조용한 여정이었다. 그러다 배가 서서히 속도를 줄이더니 멈췄다. 닻이 철컹거리며 해저를 향해 내려갔고, 반짝이는 파란 바다 위로 낚싯줄이 휙 하고 드리워지는 합창곡이 그 뒤를 따랐다.\n\n엠마는 다른 낚시꾼들과 수다를 떨며 서로에 대해 알아가는 기회가 오지 않을까 했지만, 찾아온 것은 숨 막히는 침묵이었다. 용기 내어 근처 있던 사람에게 몇 번 말을 걸어보려 했지만, 되돌아온 것은 단답과 사방에서 날아오는 눈총이었다. 그녀는 빠르게 사람들이 말이나 하러 온 것이 아니라는 것을 깨달았다.\n\n시간은 계속해서 늘어져 아무 일도 없는 몇 시간이 흘렀다.\n\n변치 않는 나날에 대한 기억 속에 빠진 나머지, 엠마는 무언가 가볍게 낚싯대를 잡아당기는 걸 그냥 넘길 뻔했다. 그녀는 화들짝 정신을 차리고는 자세를 고쳐 앉았다. 하루아침 어치의 아드레날린이 혈관 속을 내달리는 바람에 배 밖으로 펄쩍 뛰어내릴 뻔했다. 엠마는 낚싯대 손잡이를 꽉 쥐고는 줄을 감기 시작했다. 그와 동시에 무언가가 줄을 잡아당기며, 그녀와 힘겨루기를 하는 것이 느껴졌다.\n\n엠마의 뒤에서는 다른 낚시꾼들이 고개를 돌려 그녀를 바라보고 있었다.\n\n엠마는 그걸 알아차리지 못했다. 그녀의 집중은 완전히, 온전하게 물고기에게로 향해 있었다. 그녀는 살아있음을 느꼈다. 의지와 재치 싸움에서 필사적으로 승리를 갈구하며, 상대가 헛된 몸부림을 치는 와중에 점차 약해지는 것을 느끼며 말이다. 그리곤 곧 낚싯줄이 축 처졌다.\n\n물고기는 다시 자유를 찾았고, 엠마는 지치고 심장이 쿵쾅거리는 채로, 의자에 다시 털썩 주저앉고는 하늘에 뜬 태양을 올려다보았다.\n\n잠시 뒤 배를 둘러보니, 아무것도 변한 것이 없는 것처럼 보였다. 엠마는 한숨을 내쉬고는 낚싯줄을 감은 뒤, 다시 바다에 던져넣었다.\n@@ @@\n-----\n@@ @@\n남은 하루는 이전처럼 길게 느껴지지 않았다. 사람들이 마지막으로 낚싯줄을 거둬들이자, 배의 모터에 시동이 걸렸다. 몇 안 잡힌 물고기들이 배에 설치된 해수 용기에서 헤엄쳤다. 물고기를 잡는 데에 성공한 낚시꾼들은 시간을 들여서 퍼덕거리는 그 비늘 달린 것들의 무게를 재고 사진을 찍은 뒤, 다시 바다로 던져 풀어주었다.\n\n돌아가는 길은 느긋하였고, 엠마는 가볍게 흔들리는 낚싯배 위에서 휴식을 취했다. 부두에 발을 내디디자, 젊은 여성 한 명이 미소 지으며 손을 뻗어왔다.\n\n\"아까 잘하시던데요. 거의 잡을 뻔했는데.\" 둘은 땅 위를 걷는 감각을 되찾는 동안 수다를 떨었다.\n\n\"예상하던 것과 많이 달랐다면 미안해요. 여기 소속된 사람 중 나이가 좀 있으신 분들은 꽤나 낚시에 진심이시긴 한데, 친해지면 좋은 사람들이라는 걸 알게 될 거예요.\"\n\n\"몇 명끼리 밥이나 같이 먹자고 했는데 오고 싶으면 오셔도 돼요. 그건 그렇고, 전 사라예요. [[[SCP-5516|사라 콜라트]]]라고 해요.\"\n\n엠마는 그녀의 제안이 얼마나 매력적으로 들렸는지에 대해, 그리고 자신이 진심으로 그 제안을 수락했다는 것에 놀랐다.\n\n둘은 수다를 떨며 인상적인 건물들을 향해 걸어갔다. 그러는 동안, 엠마는 어쩌면 6시 반에 일어나는 건 생각처럼 그렇게 나쁘진 않을 것 같다는 생각을 했다. 너무 자주만 아니면 말이다.\n@@ @@\n-----\n[[=image https://scp-wiki.wdfiles.com/local--files/the-fishing-council/FishBeach.jpg]]\n-----\n@@ @@\n[[include :scpko:component:earthworm\n| first=true | last=false | hub=yes\n| previous-url=/| previous-title=/\n| next-url=https://scpko.wikidot.com/the-fishing-council-the-bigger-fish | next-title=더 큰 물고기\n| hub-url=https://scpko.wikidot.com/the-fishing-council-hub | hub-title=🎣 허브\n]]\n@@ @@\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=DodoDevil]]\n=====\n> **Filename:** Fish.jpg\n> **Name:** Still Life with Fish\n> **Author:** Willem Ormea\n> **License:** Public Domain\n> **Source Link:** http://hdl.handle.net/10934/RM0001.COLLECT.4885\n=====\n> **Filename:** Boats.jpg \n> **Name:** Fishing Boats on calm Water\n> **Author:** Antonie Waldorp\n> **License:** Public Domain\n> **Source Link:** http://hdl.handle.net/10934/RM0001.COLLECT.6509\n=====\n> **Filename:** FishBeach.jpg\n> **Name:** Fishwives on the Beach at Scheveningen\n> **Author:** Bernardus Johannes Blommers\n> **License:** Public Domain\n> **Source Link:** http://hdl.handle.net/10934/RM0001.COLLECT.303475\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "이야기",
    "제120기지-보존기록관"
  ],
  "author": "Cubic72",
  "created_at": "2023-10-11T10:47:42+00:00",
  "updated_at": "2024-03-06T13:36:24+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "the-fishing-council"
}