{
  "title": "SCP-3116",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-3116\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Web Crawler LOGOUT-3F-3116 is set to search the internet for references to SCP-3116's primary anomalous property, as well as reports of hallucinations or somnambulism consistent with SCP-3116-A. Personnel will then isolate the affected accounts, determine all senders and recipients of SCP-3116 to/from that account, and then amnesticize the account operator(s) as necessary. Servers of affected internet services, as well as all computers that may contain SCP-3116, should be searched manually for SCP-3116; SCP-3116 should then be deleted.\n\nA transcription of SCP-3116 itself is attached to this document and can be accessed by personnel with clearance 3/3116 {{[INSUFFICIENT CLEARANCE]}} or higher.\n\nIn emergency situations, MTF Omicron-12 (\"[[[scp-2842 | Nine-Tailed Dox]]]\") is authorized to use SCP-2726 to temporarily disable hostile actors operating over the internet. In these situations, SCP-3116 should be accompanied by an appropriate antimeme to prevent further spread of SCP-3116.\n\n**Description:** SCP-3116 is a seventy-character alphanumeric string with no apparent linguistic content. When sent as a private/direct message to an account on an internet service, the recipient will be forcibly logged out and their connection to the service in question terminated. Any individuals actively monitoring this event will experience a myoclonic jerk[[footnote]]Comparable to a hypnic jerk, save for the fact that it occurs while awake.[[/footnote]] and the brief sensation of falling as it occurs. No unusual physical or psychological changes have been observed in individuals who receive SCP-3116.\n\nRepeated manual transmission of SCP-3116 can cause a condition (designated SCP-3116-A) in some subjects, characterized by chronic somnambulism and occasional hallucinations. During the REM phase of sleep, individuals subject to SCP-3116-A will attempt to access one or more internet services that they regularly use[[footnote]]This symptom is absent in subjects who do not regularly use internet services.[[/footnote]] and operate them as normal. While subjects display limited awareness of content they access during this state, their ability to interpret and respond to this content in a 'normal' fashion is greatly diminished, resulting in unusual behavior.\n\nThose subject to SCP-3116-A will, at a rate of about once per day, visually and aurally hallucinate textually described events as occurring to them or in their immediate vicinity.[[footnote]]For example, a subject reading a review of //Star Wars: The Force Awakens// briefly perceived themselves in the role of the character 'Kylo Ren' during a climactic lightsaber duel.[[/footnote]] These hallucinations last for 5-30 seconds and are distinguishable from reality only by contextual information, typically their sudden occurrence and non-sequitur nature.\n\nWhile no treatment for SCP-3116-A has been identified, symptoms wear off after 2-3 weeks so long as the subject does not transmit SCP-3116. Even a single SCP-3116 transmission can cause an immediate relapse in previously cured subjects.\n\nAll tested search algorithms ignore SCP-3116's presence, negating attempts to automatically detect it or prevent its spread.\n\n**Recovery:** SCP-3116 was first found circulating the internet in June of 2016, by which point an estimated 8,500 accounts had either sent or received SCP-3116. Initial containment efforts were hindered by SCP-3116's immunity to automated identification and removal, mandating manual identification, interviewing, and amnesticization of all affected subjects; consequently, the population affected by SCP-3116 expanded by an additional ~2,500 individuals before growth could be halted. \n\nDue to similarities between SCP-3116's 'invisibility' to search algorithms and that exhibited by [[[SCP-2726]]], a connection to Gamers Against Weed was hypothesized early on, and was used to guide early-stage searches for affected subjects. While this link has not been proven conclusively, chat logs uploaded anonymously to a file-sharing site on 2016-09-15 suggest that it was originally produced by the user \"gaycopmp4\" and distributed among members of the group.\n\nThe aforementioned documents are reproduced below, with additional formatting applied for readability. Note that the veracity of these documents cannot be verified, and they may or may not contain factual information.\n\n> **gaycopmp4:** hey vro check this out\n> **gaycopmp4:** [SCP-3116 REMOVED]\n> CommunismAnarchismNihilism logged out.\n> **gaycopmp4:** success\n> CommunismAnarchismNihilism logged in.\n> **CommunismAnarchismNihilism:** what the fuck\n> **gaycopmp4:** it's a thing you can send to people and make them log out\n> **gaycopmp4:** happyb irthday\n> **CommunismAnarchismNihilism:** oh hell yes\n> **CommunismAnarchismNihilism:** tyvm\n> **gaycopmp4:** i mean i maed this like 3 months ago\n> **gaycopmp4:** and then forgot about it until that time you mentioned that one podcast \n> **CommunismAnarchismNihilism:** hey, it's my birthday. at least let me feel special lol\n> **gaycopmp4:** no\n> **gaycopmp4:** also make sure not to use it for evil or anything\n> **CommunismAnarchismNihilism:** loud and clear\n> **CommunismAnarchismNihilism:** [SCP-3116 REMOVED]\n> gaycopmp4 logged out.\n> gaycopmp4 logged in.\n> **gaycopmp4:** why you little\n> **gaycopmp4:** [SCP-3116 REMOVED]\n> CommunismAnarchismNihilism logged out.\n> CommunismAnarchismNihilism logged in.\n> **CommunismAnarchismNihilism:** [SCP-3116 REMOVED]\n> gaycopmp4 logged out.\n> gaycopmp4 logged in.\n> **gaycopmp4:** [SCP-3116 REMOVED]\n> CommunismAnarchismNihilism logged out.\n> CommunismAnarchismNihilism logged in.\n> **CommunismAnarchismNihilism:** [SCP-3116 REMOVED]\n> gaycopmp4 logged out.\n> gaycopmp4 logged in.\n> **gaycopmp4:** [SCP-3116 REMOVED]\n> CommunismAnarchismNihilism logged out.\n> CommunismAnarchismNihilism logged in.\n> \n> [REDACTED FOR BREVITY]\n\n> **bones:** Are you busy right now?\n> **gaycopmp4:** yeah\n> **gaycopmp4:** on life\n> **gaycopmp4:** sorry i completely misread your message\n> **bones:** You're forgiven.\n> **gaycopmp4:** i am not busy\n> **bones:** Several users have issued complaints regarding your forcible log-off trick.\n> **gaycopmp4:** just tell them to stop sending it\n> **gaycopmp4:** like seirously you have my blessing its getitng annoying\n> **bones:** I did, and they claim that they're attempting to comply.\n> **gaycopmp4:** what\n> **bones:** Apparently, some of the repeated 'users' of the trick have been joining the chat in their sleep.\n> **bones:** In addition to the expected unusual behavior, some have continued to send the trick while in this state.\n> **gaycopmp4:** is that why harmpit spendt an hour last night talking about twinkies\n> **bones:** No, he later attributed that to an edible. You may recall goodpostskitty logging in on Thursday evening during the 'h' debacle; that was her sleepchatting.\n> **gaycopmp4:** shit i wondered why she was suddenly horny on main\n> **bones:** Regardless, this has only affected members who have used the trick on multiple occasions. Some have also reported hallucinations.\n> **bones:** Do you have any idea what might be happening here?\n> **gaycopmp4:** hey i have no idea ok\n> **gaycopmp4:** i promised not to say this but lesbian_gengar helped me with the sleep jerk thing\n> **gaycopmp4:** i dont think she knewwhat i was gonna use it for cuz i wanted it to be a surprise so dont blame her too bad\n> **bones:** Understood. Thanks for your help.\n\n> **(removed for privacy):**[[footnote]]This censorship is present in the original documentation and was not added by the Foundation. The same applies to all further censorship in this document, except for that of SCP-3116 itself.[[/footnote]] thanks a fucking lot\n> **gaycopmp4:** ur welcome\n> **gaycopmp4:** 4 whatever it is\n> **(removed):** i proposed to my girlfriend over skype while i was sleepwalking because of your stupid logout thing\n> **gaycopmp4:** lol you still use skype?\n> **(removed):** [SCP-3116 REMOVED]\n> gaycopmp4 logged out.\n> gaycopmp4 logged in.\n> **gaycopmp4:** uncalledf or\n> **(removed):** i had everything planned out\n> **(removed):** dinner at (restaurant removed), the expensive wine and all that\n> **(removed):** then we float up to the ceiling and the chandelire explodes into fireworks\n> **(removed):** *chandelier\n> **(removed):** and then everyone at the restaurant does a dance party\n> **gaycopmp4:** fuck i forgot how weird your shit is\n> **(removed):** so let me copy+paste how i ACTUALLY proposed to my girlfriend, thanks to you messing with my head\n> **(removed):** \"grace we have to get married or i'm gonna SHIT\"\n> **gaycopmp4:** HAAHHAHHAHAHHAHAHAHAHHQHAhhahq\n> **(removed):** fuck you\n> **gaycopmp4:** THIS IS TEH BEST THEING IIVE SEEN ALAL DYA\n> **(removed):** you ruined my fucking proposal\n> **gaycopmp4:** maybe u shouldnt be making peole log off so much\n> **gaycopmp4:** its rude\n> **(removed):** this isn't exactly foreseeable or proportionate retribution, you douche\n> **(removed):** it barely has anything to do with anything\n> **gaycopmp4:** it makes perfect sense actually\n> **(removed):** enlighten me\n> **gaycopmp4:** me nad esther hashed it out yesterday\n> **gaycopmp4:** its all about conservation right\n> **gaycopmp4:** if someone logs off b4 they would normally that unspent logged on ness has to go somewhere\n> **gaycopmp4:** thats usually tye void so no1 cares\n> **gaycopmp4:** but bc the sleep twitch thing gives it an inroad to ur brain it makes you log on\n> **gaycopmp4:** and youre so logged in that it makes thing s you see online look real\n> **(removed):** this is stupid\n> **gaycopmp4:** yeah lmao its like that sometimes\n> **(removed):** are you or are you not fucking with me right now\n> **gaycopmp4:** i am fucking with you right now\n> **gaycopmp4:** real talki have no idea why it does that \n> **(removed):** could you stop fucking around for once in your life? you owe me an apology\n> **gaycopmp4:** if i dont apologize are you gonna SHIT\n> **(removed):** [SCP-3116 REMOVED]\n> gaycopmp4 logged out.\n\n> and then like two days later i felt bad and apologized and tried to fix it esp once i found out it was going viral. turns out the weird shit goes away if u stop sending the message for a while. my b lmao have fun cleaning up\n> \n> p.s. she said yes\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3115]]] | SCP-3116 | [[[SCP-3117]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bones",
    "computer",
    "euclid",
    "gamers-against-weed",
    "hallucination",
    "online",
    "scp",
    "sensory",
    "sleep",
    "visual"
  ],
  "author": "Communism will win",
  "created_at": "2017-11-27T01:54:28+00:00",
  "updated_at": "2022-10-22T12:14:43+00:00",
  "rating": 175,
  "_site": "scp-wiki",
  "_fullname": "scp-3116"
}