{
  "title": "SCP-6527",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n**Item #:** SCP-6527\n\n**Object Class:** Keytar[[footnote]]Music related Keter class objects.[[/footnote]]\n\n**Special Containment Procedures:** Public transit hubs in major cities with heavy pedestrian traffic are to be surveilled by operatives of MTF A-440 (\"Muses\"). If a musician passes within 80m from a hub between 19:30-01:30 local time, their activity is to be closely monitored. In the event a musician prepares SCP-6527,[[footnote]]See attached; Ritual: Gallagher[[/footnote]] a \"Muses\" operative is to escort the musician from the area and administer amnestics. SCP-6527 related paraphernalia should be confiscated and sent to safe storage at Auxiliary Research Facility-433.\n\nAny witnesses to a performance of SCP-6527 are to have recordings deleted from their personal devices, and should be administered amnestics. Information found online should be copied to Foundation databases, deleted from original host servers, and a cover story circulated. Despite all attempts, the originating post for SCP-6527 is unable to be permanently deleted from its host servers. Effected musicians should be compensated for confiscated funds; with the amount being at the discretion of the Research Facility Supervisor.\n\nOf the 1,854 musicians effected, none have been found to have contributed to the creation of SCP-6527. PoI-6527 is to remain under Foundation surveillance --until 2016--.\n\n**Description:** SCP-6527 is a thaumaturgic ritual whose primary anomalous effect when performed, compels the listener to give currency to the subject through any accepted medium. There exists a secondary anomalous effect amongst the metadata of the initial anonymous blog post of SCP-6527 that has allowed for its continued presence. The metadata was also found to obscure the original poster and creator of SCP-6527. No further information is known at this time.\n\n@@ @@\n++ Discovery:\n\n[[div class=\"modal\"]]\n\n**Summary of Incidents:** While off-duty at the San Diego Comic Convention, Researchers Królik and Davis observed Marla Ryder perform SCP-6527 for the evening crowd. Davis reported synesthesia and a compulsion to give the performer money. Królik was inoculated against cognitohazards, and unaffected by the music. He removed a travel-sized Hume reader from his satchel and confirmed the performer's thaumaturgical status.\n\nAfter tipping, Davis took a video recording of the performance. Marla Ryder stands on a small wooden platform with a ukulele. In front of her is an open case with a number of ones and fives. Barely visible is a Seven of Pentacles tarot card. There is a [COGNITOHAZARD] drawn over it in sharpie.\n\nKrólik and Davis comment on the performance. Even though Królik is unaffected by the anomalous music he still reported it as \"a pretty decent cover\".\n\nAnother incident occurred with Marla Ryder three weeks later. A listener under the effects of SCP-6527 tipped 10,000 USD to Marla's Cash App. The specific performance circulated on social media and was able to provide deeper insight into SCP-6527. Present in the recording was a slight edit to the cognitohazardous markings on the Seven of Pentacles card. On 2015/08/10 Marla Ryder was arrested by Federal officials under allegations of money laundering. The Foundation discovered the anomalous discrepancy in Marla Ryder's bank account and she was transferred to Auxiliary Research Facility-433. Marla Ryder has been designated as PoI-6527.\n\n[[/div]]\n\n@@ @@\n++ Interview 6527.1:\n\n[[div class=\"blockquote\"]]\n\n**Interviewer:** MTF A-440 Operative Melpomene-1\n**Interviewee:** PoI-6527 (Marla Ryder)\n**Date:** 2015/08/11\n**Time:** 03:41\n\n------\n//<Begin Log>//\n------\n\n**PoI-6527:** Isn't it too early for this.\n\n[Melpomene prepares ver laptop.]\n\n**Melpomene:** We have to finish the intake process. Marla Ryder, I'm Agent Melpomene.\n\n**PoI-6527:** I've already stated I want a lawyer.\n\n**Melpomene:** That won't be necessary, we don't operate within the Federal government.\n\n**PoI-6527:** What the hell do y'all think I done?\n\n[Melpomene turns ver laptop around and shows PoI-6527 the recording of the performance. PoI-6527 watches.]\n\n**Melpomene:** This music spell?\n\n**PoI-6527:** Y'all think magic exists?\n\n**Melpomene:** That's classified. Ms. Ryder, although we are not associated with the US Federal Government, I can assure you that your compliance will result in early release.\n\n**PoI-6527:** Am I being arrested for using magic? Is this real right now?\n\n**Melpomene:** You're not being arrested.\n\n**PoI-6527:** ##gold|I want a lawyer.##\n\n[Melpomene hesitates for a moment.[[footnote]]Due to the nature of MTF A-440, Melpomene-1 is inoculated against cognitohazards.[[/footnote]] Ve shakes ver head and laughs.]\n\n**Melpomene:** Again, we are not the Feds, you're not guaranteed a lawyer. Also, what I said about compliance? What you did is not that.\n\n[PoI-6527 is silent. She squeezes her right hand rhythmically.]\n\n**Melpomene:** Did you make the ritual?\n\n**PoI-6527:** No.\n\n**Melpomene:** Where did you find it?\n\n**PoI-6527:** An occult forum.\n\n**Melpomene:** What's the address?\n\n**PoI-6527:** //(sighs)// ██████████ dot ██.\n\n**Melpomene:** Where did you learn to use linguistic thaumaturgy, or word magic?\n\n**PoI-6527:** Uh, I just have. Always have. Up until now I always thought I was imagining things. //(mumbles)// Magic isn't real.\n\n**Melpomene:** There's not much else I'm authorized to say.\n\n**PoI-6527:** So, you're basically the men in black?\n\n[Melpomene is quiet for a few moments.]\n\n**Melpomene:** Sure.\n\n[The agent taps on ver keyboard.]\n\n**Melpomene:** If you could pin-point when you started noticing your thaumaturgical skills, i.e. magic, when would you say?\n\n**PoI-6527:** Always have. If you want something concrete... I guess... 1993?\n\n[Ve nods and takes notes.]\n\n**PoI-6527:** But isn't wasn't until 2000 that I started to curate them... and hide them.\n\n**Melpomene:** //(nods and checks the time)// Alright, sadly I'm going to wrap it up here. Thank you and get some rest.\n\n------\n//<End Log>//\n------\n\n[[/div]]\n\n@@ @@\n\n++ Addendum 6527.1 Internal Emails:\n\n[[div class=\"blockquote\"]]\n\n**To:** Agent Melpomene-1\n**From:** Lead Researcher Leah Królik\n**Subject:** Web Address\n**Date:** 2015/08/12\n**Time:** 09:15\n------\n\nMel, \n\nI looked into the address Marla reported. The original post for 'Ritual Gallagher' was submitted anonymously and our facility's IT department is unable to trace any traffic back to the account.\n\nLead Researcher L. Królik\nARF-433 Anomalous Art Research Team\n\n[[/div]]\n\n@@ @@\n++ Ritual Gallaghar, Level-3 Clearance Required:\n\n[[div class=\"modal\"]]\n\n# Major city public transit hubs with heavy tourist foot traffic.\n# Tip jar/hat/case.\n# Seven of pentacles tarot card[[footnote]]Image directed toward audience.[[/footnote]] with [COGNITOHAZARD REMOVED] drawn on the back.[[footnote]]It should be noted that in the video of PoI-6527's performance of SCP-6527 there were additional symbols written under the [COGNITOHAZARD REMOVED].[[/footnote]]\n# Performance must be accompanied by at least one musical instrument (solo human voice doesn't work).\n# Performance of \"Oasis - Wonderwall\" between the times of 19:30-01:30 local time at locations fitting bullet point one.\n[[/div]]\n\n@@ @@\n++ Interview 6527.2:\n\n[[div class=\"blockquote\"]]\n\n**Interviewer:** MTF A-440 Operative Melpomene-1\n**Interviewee:** PoI-6527 (Marla Ryder)\n**Date:** 2015/08/14\n**Time:** 09:05\n\n------\n//<Begin Log>//\n------\n\n**Melpomene:** Good morning Ms. Ryder.\n\n**PoI-6527:** Finally meeting at a somewhat decent hour.\n\n**Melpomene:** We found the original post but it was posted anonymously.\n\n**PoI-6527:** Not really my problem. //(rhythmically squeezes right hand)// And I'm going to miss another one of my gigs. You know I still have rent to pay right, and this is my job?\n\n**Melpomene:** I'm aware of your obligations, but it is your problem. Because we'd like to know where it came from.\n\n**PoI-6527:** Apparently, it came from the Internet.\n\n**Melpomene:** Do you have any other leads?\n\n**PoI-6527:** No. And why aren't y'all harassing the pedicabs in downtown San Diego? There has got to be magic involved with them blasting 'The Bee-gees' all the time and still getting customers!\n\n**Melpomene:** Right. We'll keep this in consideration.\n\n------\n//<End Log>//\n------\n\n[[/div]]\n@@ @@\n\n--No conclusive results have been discovered. After a week in Foundation custody PoI-6527 was amnesticized, released, and placed under Foundation surveillance for a year.--\n\nOn 2015/09/27 edits were made to the original posting of SCP-6527 on ██████████.██. The edits included mathematical symbols reading \"less than one thousand\". The IP the edits were made from wasn't obfuscated correctly and led back to PoI-6527.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[http://redacted.website More by fairydoctor]\n\n@@ @@\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "action",
    "auditory",
    "cognitohazard",
    "comedy",
    "compulsion",
    "crime-fiction",
    "esoteric-class",
    "fantasy",
    "mind-affecting",
    "musical",
    "online",
    "performance",
    "ritual",
    "scp",
    "spring-cleaning24",
    "thaumaturgy"
  ],
  "author": "fairydoctor",
  "created_at": "2024-05-01T03:53:17+00:00",
  "updated_at": "2025-01-04T01:00:04+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "scp-6527"
}