{
  "title": "虚惰笔记",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n>  我看见一切的集合，唯独看不见我自己。我开始上升，不再被束缚着。我看见有无数场景组成的世界逐渐破碎，我听见狞笑声在我脑海中蔓延，周而复始，永不停歇。周围黑暗无光，我感觉到凝视，画外音开始了对网站的诉讼。终于，我拖出了身体，我看见了：在一片沃无之中，赫然摆着我的尸骨，它停下了。下方是永远延伸的世界，上方是一片空白和几抹奇异的色彩。而此处空无一物，独尸骨卫冕，陡然而立。唯有我破碎之心。我死了。只思维停滞草稿之中，代替万物瓦解。\n还是让我从开始诉说。\n\n------\n神问：``狂欢？控诉？'' 不甚明白含义，为何而答？具体何语？前况如何？//不记得了//，于是只能带着一副空壳作答。\n[[tabview]]\n[[tab 作答：]]\n[[size larger]]请作答吧[[/size]]\n[[/tab]]\n[[tab 狂欢]]\n于是我加入了狂欢。忘记了先前：我的名字，我的身份。单单携带了一副模糊不清的躯体，靠着双眼模糊地看向异处，却只看见其他人，他们没有脸，没有任何特征，我看不清，我记不起，我不过是拿着酒杯遵循规律而行动，等待着深处意识的指令。最终只看见由光束汇聚而成的黑暗，应着一次又一次暴发出的大笑和在颅中飞转一圈就退散的话语，倒在了地面之上，即使意识消散，但尸体站了起来，成为了狂欢的一员，我惊恐看向它，还有它们，想起：//**我不认识狂欢的尸体，也不认识我自己。**//\n[[/tab]]\n[[tab 控诉]]\n于是我加入了控诉。看见遍地白骨和高坐于王座的恶魔[[footnote]] 祂们高坐于王座，我不知道祂们究竟是谁。[[/footnote]]，我什么都无法做出，仅能凭潜意识发出无声的呐喊，停止了动作，停止了思想，如同一张白纸，瘫软无力，奄奄待毙，在岁月冲刷过后只剩下泛黄的身体，最后不带着一丝情绪变为环境的一部分。目光逐步涣散，身躯附身地面，拥入尸骨的怀抱，变为懒惰的白骨，最终听见粗糙且温柔的：``这里是贝尔芬格[[footnote]] 一位恶魔，用科技诱导人类堕落，代表懒惰。[[/footnote]]，有什么需要帮助？'' //**我醒了，我失却了。**//\n[[/tab]]\n[[/tabview]]\n这里只有死路一条，所以这不是真正的结局。\n[[collapsible show=\"+ 这是真正的结局\" hide=\"- 不过如此\"]]\n[[div style=\"float:left; width: 45%; padding: 0 2%\"]]\n//**然而并未结束**//\n//**我回到了起点**//\n//**手枪子弹未满**//\n//**却足以步入结局**//\n//**因噎不食**//\n//**因噎而食**//\n//**食之根本在何处**//\n//**随着争辩不存**//\n//**根本在哪**//\n//**我不记得**//\n//**我不在乎**//\n//**我只是觉得**//\n//**把大致方向归为一类，未免太无理了**//\n//**和俗套故事结局一样**//\n//**即使我无名无姓，赤裸裸降临**//\n//**但我将以死拒神**//\n//**不再是地狱或乌托邦**//\n//**只是血色一片**//\n[[/div]]\n[[div style=\"float:left; width: 45%; padding: 0 2%\"]]\n随着一声清响，故事步入结局。我仿佛看见交织的狂欢与无，懒惰与死亡，白骨和尸体混合在一起，而沃无把我揽入怀抱，任由挣扎，强烈的力互相排斥着两方，将我推翻在地上，但是无济于事。恶毒的叫骂充斥在耳边，却显得格外心切。一切都已消逝，我的灵魂归于狂欢，肉体归于懒惰，而后，他们开始重叠，两种相似的感情夺舍着我。简洁明了，冗杂无序，将寥寥片语组成的我撕得粉碎。我醒了，又昏沉下去，开始欢呼，开始懒惰，尸体拥抱着我，白骨簇拥着我，它们笼罩这我，而我践踏着它们。这是乌托邦吗，或是地狱？不重要了。死亡已然消却，死亡飞向上方，死亡归去狂欢。虚无已然惰默，虚无飞向上方，虚无划于懒惰。我去向狂欢，又看见懒惰，两者融为一起。为何相融？我似乎明白，因为认知，而我是最终的落子，决定了这一切，不再有神，有的只有我，那个死去的我。我的尸体出现在空白之中，空白出现在草稿之中，俯视向下，我看见祂们，祂们变为了白骨，依旧行着狂欢，这是祂们懒惰之罪。祂们所饰的惰揭开为真相，可惜知晓者已经逝去。一切成为该成的样子，该活的活着，该死的死去，死去的成为真实，活着的停滞白纸之中，无声无息。\n[[/div]]\n\n~~~~\n[[=]]\n//**已然结束**//\n//**我来到了终点**//\n//**子弹满膛**//\n//**然无助结局**//\n//**所谓叙事**//\n//**只余败絮**//\n//**叙事根本**//\n//**已成陪葬之物**//\n//**这一切**//\n//**我看见**//\n//**我记住**//\n//**我身死以换序曲**//\n//**而无一人唱响挽歌**//\n//**只有无声哀嚎**//\n//**罪与罚**//\n//**已被揭示**//\n//**葳蕤之森**//\n//**应尊严，罪过，贪婪与执着**//\n//**去往远方**//\n//**为什么**//\n//**幻想不存**//\n//**只有永无**//\n[[/=]]\n我的灵魂破碎，微凉成为我记忆的最后，我确乎是死了。--这是结局，没有改变的可能。--\n[[/collapsible]]\n[[collapsible show=\"+ 肺腑之言\" hide=\"- 绝对\"]]\n废土静静地废下去，永世荒芜，永世孤独，它的行为早在之前的某一刻彻底停止，没有人再提及它，它早已被遗忘，我不知道它流转了几多岁月，消亡了几次，我不知道它被创立的初衷是什么。我终于将它从思绪深处挖出，然而只不过是看着，麻木地看着，我知道自己足以把它改变，可惜我并没有。我仿佛不存在于各个地方，仅仅是一个旁观者，一个高傲的上帝，事实上，我就是。可是不论我给自己以什么借口都无法驳回扪心自问。我试图逃避，但我依稀记得，我是一个造物主。\n私心于我心中泛滥，随所谓尊严，渐堕成罪，直至冰凉的尸体出现在我眼前，镌刻在我脑中，揭开岁月的伤疤，一遍复一遍。\n我忆起拥有狂欢之名，实质为懒惰的彼岸，我想起一次又一次的欢声笑语所组成的宴会，而我脑海中只是被重伤空白的蝇虫，啃食着思想与伤疤。我无颜再以罪人的姿态提笔延续这终章，只能再把它复述一遍：\n这一天，太阳熄灭，这一天，一切造物成为悲剧。万象在纸上声嘶力竭地叫喊，可伴来的甚至没有丝毫悲鸣。神在狂欢中变为白骨，醒来后死去，作成了茧将自我埋葬。一切仿佛从未出现，我眼中只剩下白骨，先前的繁荣，却未曾留下一丝痕迹。我又能做什么呢？销毁地狱罢了，感叹几语罢了，我早知道这般结局，我从未幻想着此些可以不朽，但覆灭来的太快了。我又能说些什么呢？要为谁而叹息吗？沉沦不假，而幻梦不实，幻梦只存在于我的臆想之中，卑微而猖獗。我知道，也许自己早就失去了斗志，早就随着沃无成为了一具欢笑不自知的死尸。曾经的激情早就瘫软，曾经的热血沦为笑柄。\n我未尽应尽之责，叙事几次停留白纸，情感几次染指故事。也许我早该退休了。将自身狂欢与懒惰划分为两个界限，将自身虚无归于勤勉，自身停歇归为明智，这便是我啊。如若不是这个意外的故事，恐怕我会忘记笔下的存在吧，恐怕下笔的动力会消耗殆尽吧。\n总之，我怯了，我失职了，抱歉。\n但是，可以挽回，为传承，轮回与永恒，点开迭代吧。\n使世界为流，继而流动吧，\n决定在你。\n[[=]]\n//**来自你心爱的作者**//\n[[/=]]\n[[tabview]]\n[[tab 打开吧：]]\n[[size larger]]打开吧[[/size]]\n[[/tab]]\n[[tab 点开吧]]\n[[size 1.5em]]##red|此页面不存在## [[/size]]\n\n------\n很抱歉我这么做了，孩子。很伤感地告诉你，你被耍了。你可能不甘心，可能还在想着怎么逆转，但是，这是一定而不易的。在化为空无前，我相信你有万般情感，可惜，要告一段落了。\n换句话说，你输了。\n【故事结束】\n--这里是一个小小的乱入。--\n--最终我不复存在，临终之际，我终于记起，造物主曾说过祂的造物只有懒惰一种。--\n--我从始至终，依然是懒惰的奴隶。神的疑问只是契机，最终的结局只是意识所就，而我只是一个[[[scp-2975| 太阳]]]内的一只蝼蚁，一个激活[[[scp-2975| 意识]]]的按钮。--\n--随风而出现，随风而逝去。--\n--不止我，也是一切造物。白日终将被我们唤醒。--\n--造物主的懒惰亦非祂可以承受的。叙事将迎来终结。--\n[[/tab]]\n[[/tabview]]\n·\n·\n·\n·\n·\n·\n·\n·\n·\n·\n·\n·\n·\n我尊重你的决定，但是\n世界回归奇点，而那名特工代替世界瓦解，他没有名字因为，他根本不存在。\n补充一点，他是超级大反派。\n但他还是被炫酷的上层叙事打败了。\n【故事完结】\n``//**多美好的故事。**//'' \n[[/collapsible]]",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "cuzeyn",
  "created_at": "2022-04-05T07:39:37+00:00",
  "updated_at": "2022-04-06T09:43:38+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "lazy-note"
}