{
  "title": "SCP-900-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**This is the very model of an:** SCP-900-J\n**Its object class is:** Keter, so we'd rather that you'd stay away.\n**So follow to the letter these procedures for its keeping-in:**\nA cell at Site-11's what this creature should be sleeping in.\nThe walls are sealed hermetically with seven-layered steel doors each,\nAnd anyone who says its name, we'll fill their head and veins with bleach.\n**Description:** of 900-J is delicate, to say the least.\nTo put it most politely, it's a putrid planet-eating beast!\nIts surname's a cognitohazard, first initial W.\n(Just say \"900-J\" so that its name can never trouble you)\nIn short, a hostile monster that can class a day with X and K!\nLet's lock it up and let it rot, this SCP-900-J.\n\nThis nasty beast was captured and discovered in a slaughterhouse.\nReports arose of disappearances of Foreman Stanislaus\nAnd all of his subordinates in ways no one could understand\n(With possible involvement of an agent from the [[[Serpent's Hand Hub|Serpent's Hand]]]).\nShould SCP-900-J escape in a containment breach,\nThe world would be blown into bits from London to Daytona Beach!\nIt has no good intentions, and it thinks of humankind as lunch.\nIt even called my mom a piece of data I will now [EXPUNGE]!\nTo keep this beastie in a box is in itself impossible,\nThough hell if we won't try, 'cause we're the ones you hold responsible,\nThe keepers of the human race, Foundation's here to save the day!\n(We're running out of Thaumiels - can someone kill 900-J?)\n\n**Addendum from the fifth of May:** It's gone, we don't know where it went.\nIt vaporized MTF Delta-10 (and told it to \"get bent\").\n[[[SCP-231|Two thirty-one]]] is missing, too, the Scarlet King is furious,\n[[[SCP-682|Six eighty-two]]] is terrified, but [[[SCP-999|9-9-9]]] is curious.\nI hoped I'd never see the day that this would trickle out my lips:\n900-J intends to start a revolution of the scips!\nThe Overseer council's saying prayers and going underground,\nand called scenario Alpha-K, the-planet's-gone-to-Torture-Town!\nHumanity's survival isn't looking very plausible,\nSo light up a [[[SCP-420-J|420-J]]] and pray for the impossible—\nOr take some hard [[[amnestic-orientation-manual|amnestics]]], just enough of them to make you say\nYou never heard of anything called SCP-900-J.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "hard-to-destroy-reptile",
    "joke",
    "k-class-scenario",
    "keter",
    "poetry",
    "scarlet-king",
    "scp",
    "serpents-hand",
    "tickle-monster"
  ],
  "author": "daveyoufool",
  "created_at": "2015-07-02T02:01:40+00:00",
  "updated_at": "2023-12-29T04:53:34+00:00",
  "rating": 344,
  "_site": "scp-wiki",
  "_fullname": "scp-900-j"
}