{
  "title": "Skins As Clothing",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"SCP Foundation\";\n    color: #eee;\n\n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Russian Branch, Area-23 Network\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/jerden-insignia/Area-23.svg);\n  background-size: 90px;\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=\nHis mouth full of the dead and dying, Otsem closed his jaws, then retracted his monstrous body back into himself to reassume a more human shape.\n]]\n=====\n\n[[include :scp-wiki:info:start]]\nInfo about the article\n⚠️ **Content warning:** This article contains descriptions of violence and cannibalism.\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n<< [[[Fruit Of Knowledge]]]\n\nOtsem hadn't had much to do except drink, after retiring from the [[[scp-2408| Hunter's Black Lodge]]] and moving out to a remote village in Siberia. Some of his old brothers-in-arms followed him out there to keep him company, but he didn't permit them to call him Karcist any more.\n\n[[[hid-from-the-presence| They hadn't been expecting to be visited by a pale man, calling himself \"White Crow\" and claiming to represent a \"Serpent's Hand\".]]] According to him, the Foundation had not killed all of their allies after capturing them, but had held several in containment for further study. White Crow told Otsem that Marianna was one of them, and that he had a plan to rescue them all. As soon as he'd realized White Crow was serious, Otsem had no choice but to sober up and listen.\n\n“You plan to let yourself be captured?\"\n\nWhite Crow nodded. He'd come with two other people, a weathered giantess called Rahab and a Chinese man called Zhang Wen, but White Crow had done all the talking. \"The location of Area-23 isn't written down on any of the Foundation documents I have access to. But once I'm in, I have a friend who can track me. I'll need your help to make me look like one of you, to ensure the Jailors take me to the right place.\"\n\n\"You're not worried they'll make you talk?\"\n\nWhite Crow grinned. \"I don't plan to shut up. Trust me, I'm very good at lying.\"\n\nEven Otsem smiled at that. \"You're still putting a lot of trust in your people to get you back out again.\"\n\nFrom the way White Crow was talking, it didn't seem like his allies were limited to the two people with him.\n\n\"Circe can falsify Foundation credentials, pretend to be one of their technical experts, then access their network once she's inside Area-23. Loxley can accompany her in disguised as a Jailor, although I'll need one of your men to go with him. The rest of you will need to wait outside. Once Circe tells us the layout, you can breach the perimeter, then head straight for the containment cells. Some internal sabotage of the lighting system will give you the cover of darkness to safely move in.\"\n\n\"You make it sound so simple,\" said Otsem.\n\nWhite Crow smiled. \"The Jailors will get in your way, but they won't have enough men to stop you. Not if we're quick.\"\n\nOtsem looked around the room, at his old brothers-in-arms. He saw their hesitation, but also a hunger they hadn't felt in years. If Otsem agreed with White Crow, he knew they'd still follow him.\n\nOtsem turned back to White Crow. \"I can't trust this Circe and Loxley. Not without meeting them myself.\"\n\nWhite Crow smiled. \"They’re waiting nearby. I thought it best for us to not all show up uninvited.\"\n\nWith Otsem’s permission, Zhang left, and then returned to the drinking hall accompanied by half a dozen other people, all bundled up in thick clothing. Since the drinking hall alredy hosted a dozen former members of the Black Lodge, the space inside now felt very crowded.\n\nThere were three creatures as pale as White Crow, but hunched and misshapen, with mouths crowded with teeth. White Crow introduced them as Rudolf, Marie and Eliza, of the [[[Knowing Good and Evil| Noble House of Habsberg]]]. There was a hyena, which growled something close to human speech, introducing itself as Kabili, and a tanned Asian woman with a leopard’s ears and tail, who introduced herself in Russian as Lea.\n\n“What’s with her ears?” asked Otsem.\n\nThey pricked up in response, just like a real cat, blending seamlessly into her blonde and black hair. “I was created this way.”\n\n“By who?” Otsem could recognize skilled work when he saw it.\n\n“Hashimoto Cybernetics,” replied Lea. “But you wouldn’t have heard of them. [[[More Cunning Than any Beast| White Crow and his allies put them out of business.]]]”\n\n\"Were they rich perverts?\" asked Otsem.\n\nLea hesitated. \"Yes?\"\n\nOtsem nodded. \"I know their type.\"\n\nHe turned to the final two members of the group. Circe Galanis was a tall brunette in a dark blue coat, while Morgan Loxley was a balding aristocratic man in green. They were the people White Crow claimed would be able to enter the Foundation Facility unnoticed, under the guise of an expert and her escort.\n\n“He’s not going to pass as a Foundation guard,” said Otsem, inspecting Loxley. “He looks like he’s lost every fight he’s been in.”\n\nLoxley smiled. “My talents lie elsewhere.” \n\nOtsem suddenly found himself looking at the face of a young woman with black hair, wearing a similar outfit. \"Is this more to your liking?\" she said, in a much more feminine voice, then suddenly changed into Otsem himself, and spoke in his voice. \"Or perhaps you prefer this look?\"\n\nOtsem leaned forward to grab his own face by the chin, and the illusion dropped, revealing a scaly reptilian.\n\n\"Unhand me!\" it said, speaking in the same English accent as before as it pulled away, then reassumed its original guise of a British man. \"Sorry, my face slipped. You surprised me, although I suppose I also surprised you?\"\n\n\"Yes,\" admitted Otsem. \"It was like looking in a mirror.\"\n\nHis men made a number of comments about actresses they'd like to see Morgan imitate next, clearly making the reptile uncomfortable.\n\n\"Show Loxley some respect,\" said Otsem. \"Even I can't change my face that fast.\" \n\nHe turned to Circe, and scrutinized her in turn. White Crow had seemed very confident she’d be able to access the Foundation’s computer system and tell them exactly where to go once they were inside the Facility, but he needed more assurance. \n\n“It sounds like a lot depends on you. Can you really get access to their system?” \n\nShe calmly met his gaze. “I already have access to Scipnet. The only reason I'm going in is because some information is only available from inside.”\n\nThere was a glassy look to her left eye, and her face seemed more like plastic than skin. She smelled fake.\n\nOtsem gestured to White Crow. \"He's told you who I am?\"\n\nShe spoke with contempt. \"I know exactly what you are.\"\n\n\"And that doesn't bother you?\"\n\n\"I don't care what you do with your Flesh.\"\n\nOtsem had seen that look before, and the wording only confirmed it. He turned to White Crow. “Did you bring a machine cultist here?”\n\nOtsem’s men now looked at Circe with hostility. Otsem didn’t care that her god was mechanical, but her kind didn’t have the same tolerance, and had sided against the Black Lodge in the past. Machine worship had once had a lot of sway within the Soviet Union.\n\nWhite Crow smiled, trying to defuse the situation. “Circe is here to help! I’m a big believer in setting aside old rivalries. The Jailors are a common enemy you both share.”\n\nOtsem looked at her. \"You believe that?\"\n\nCirce nodded. \"I don't like working with you. But it's better than doing nothing.\"\n \nOtsem and his men eventually all agreed with her. They wanted payback on the Foundation, and rescuing their allies was a good excuse for that.\n\nOtsem didn't tell them that he just wanted to see Marianna again.\n\n----\n\nOtsem crouched in the forest by the side of the road. After his capture by the Jailors, Circe had successfully tracked White Crow to Area-23, using what she described as \"computer magic\". She'd then contacted the facility, and arranged for herself to be brought in as an \"external expert\". Given the very limited roads leading to the remote Area, they knew exactly which route the drivers would take.\n\nThe van slowed to a stop in front of them.\n\nOtsem had carefully selected the tree he’d placed across the road. It was large enough to not just drive over or around, but small enough that two men could shift it with a little exertion.\n\nThe two guards clearly thought so, and got out of the vehicle.\n\nTwo shots to the head dropped them both instantly. Otsem’s men had been practicing their aim.\n\nMorgan Loxley quickly dashed over, the reptile suddenly appearing identical to one of the dead men. He then averted his eyes from the corpses, and reported back in to the Foundation before they could get suspicious.\n\nOtsem tossed the fallen tree out of the road, then stripped the dead bodies of their clothes with the help of his two snipers. He then selected the corpse with the least damage to the face, and used a knife to carefully remove the skin from its head, keeping it as intact as possible.\n\nThey needed to replace both guards, but White Crow had not insisted that Otsem be the one to infiltrate Area-23 alongside Loxley. Putting on another man's face was not something anyone could do, but it wasn't difficult to learn. However, Otsem didn't feel like he could delegate this task to anyone else. He knew he was the best man for the job, and he knew he could fight his own way out if anything went wrong.\n\nOtsem stripped off his clothes, then put on the white shirt, black trousers and bulletproof vest the Jailor had been wearing when he died. Loxley did the same, but insisted on changing into the other man's clothes in the privacy of the back of the van. The two of them then got into the cab, leaving the bodies for Otsem's men to dispose of.\n\n\"You mind if I put the radio on?\" asked Otsem, seated behind the wheel.\n\nLoxley shrugged, and spoke with what Otsem could only assume was the dead man's voice. \"Of course not. It's a long drive.\"\n\n----\n\nAs soon as Circe Galanis had gotten into the back of the vehicle, she'd informed them that they would also need to pick up an old man before heading back to Area-23. He probably hadn't been expecting company in the back, since Circe's false identity had been a late addition to the schedule, but Otsem was relieved that Radomir Valkov didn't notice anything was up as they collected him. Circe was smart enough to not say too much.\n\nOnce he'd driven the van to Area-23, Circe and Valkov were quickly ushered away. Loxley seemed to always know exactly what to say, so Otsem left the talking to the reptile and stuck to generic grunts. Taking another man's voice was more difficult than taking his face, and Otsem had never worked out how to properly connect up the vocal cords.\n\nThey then split up, Loxley going deeper into the facility to rescue White Crow, while Otsem remained at the perimeter. He wasn't sure exactly where to go yet, but even this late at night there were plenty of people wandering around outside. If anyone asked what he was doing, Otsem was sure that a 6-hour drive was a good excuse for a man to want to stretch his legs.\n\nIt was dark, so there wasn't anything to look at except for the night sky, and the shadow of a mountain behind them. Miles of dense forest isolated Area-23 from the world.\n\nEventually, Circe got through to him, speaking in Russian through the small earpiece she'd given him. \"Otsem, I know where you need to go.\" The machine cultist’s synthesized voice was noticeably more high-pitched than her real one. \"The fuse box is located in a small building located southeast of the main containment bunker, labeled maintenance shed three. It's in a room at the back of the building, through a door to the right of the entrance.\"\n\nHe eventually worked out which outbuilding she meant.\n\n\"Do not move until I give the signal.\" Her robotic voice managed to sound condescending. To avoid suspicion while waiting, Otsem began smoking a cigarette he'd found in the dead man's pocket, even though that wasn't usually a vice he bothered with.\n\nHe was on his third cigarette before he heard Circe's synthesized voice say \"Time to begin\", quickly followed by the first gunshot from the perimeter. The outside door to the building had been left unlocked, so he easily entered, but the specific room he'd been told to access required a key he didn't have.\n\nOtsem simply put his full weight behind a kick, and splintered the door off its hinges.\n\nInside the room was a fuse box, which Otsem opened up. He flicked all the switches, abruptly plunging the building and the area outside into darkness. For good measure, he slammed his fist into the panel, breaking it beyond repair.\n\nThis wouldn't kill power to the entire facility, but several of the high voltage arc lights that illuminated the perimeter were now out. Otsem knew it would take time to fix the damage had just done, allowing his allies to move in under cover of darkness.\n\nHe'd hoped that their preliminary sniping would provide enough of a distraction for him to get away with his vandalism, but as he headed out of the now unlit building, he ran into three guards rushing in the opposite direction. They were using torches to illuminate the darkness.\n\nIt was hard to see their faces, but their voices sounded confused as they shouted at him in Russian. \"What's going on in there? What's up with the lights!?\"\n\nOtsem approached them, wearing a look of surprise on his stolen face. \"Not sure. I also came to check...\"\n\nHe put on a reassuring smile, but they still seemed wary. He waited for a few more moments as the three guards tried to work out how to react to him standing in their way. Suddenly, a bright flash and a loud explosion boomed from behind them, and Otsem made his move. \n\nHe lunged forward to punch the closest guard, his heavy fist striking the side of the man's head with a loud crack. Otsem knew from experience that he wouldn't be getting up again after that.\n\nThe other two guards had been turning toward the sound behind them, but suddenly spun back to face Otsem. He'd expected this, and Otsem kicked the closest guard in the groin as hard as he possibly could. The man bent forward, crying out in pain, but then a fist was brought down on the back of his neck, hard enough to break bone.\n\nThe third guard brought up his rifle, but with the area only lit by torchlight, it was impossible for him to see clearly. He fired a burst, most of the shots going wide, briefly screaming in terror before Otsem grabbed him by the throat and slammed his head into a brick wall to silence him.\n\nThey were professionals, but Otsem had been doing this since before they were born.\n\nDespite the sharp pain in his left arm where a couple of bullets had gone through the muscle, Otsem smiled with satisfaction. It fell from his face as soon as he heard shouting from outside. It seemed that his scuffle had been overheard, even with the continuing gunfire as his men moved in.\n\nOtsem picked up one of the guard's rifles, identifying it as an old but well-maintained AK-74, before heading to the doorway to glance outside.\n\nA gathering crowd immediately began shouting at him to drop the weapon and place his hands behind his head, and Otsem didn't think he could talk his way out of this one. He decided to instead take cover behind the doorframe and begin shooting.\n\nThey didn't seem to be expecting him to be quite that reckless. Despite their body armor, he was able to drop two and send the rest fleeing.\n\nUnfortunately for him, they quickly found cover and returned fire, and he was forced to fall back to the interior of the building. The darkness inside provided better concealment than the increasingly fragile doorframe.\n\nOtsem had only sustained minor injuries so far. While his torso was protected by the bulletproof vest he was wearing, Otsem took a moment to dig bullets out of his limbs to allow the wounds to heal. Fortunately, the outbuilding had sturdy brick walls with only one doorway, so he was pretty confident he could hold them off until he ran out of ammunition. \n\nUnfortunately, the men outside would have a lot more bullets than him.\n\n\"Report in, Otsem.\" said a voice in his ear, loud enough that he could still hear it over the gunfire. This time, it was Lea speaking. Circe was probably busy blowing her own cover.\n\nOtsem paused before replying. There wasn't enough room in this building to fully reveal his body, which limited his options. \"Pinned down. Over.\"\n\n\"What's your location?\"\n\n\"Where Circe sent me! That outbuilding with the light switches! Over!\"\n\n\"Noted.\"\n\nOtsem fired off a few more shots towards the doorway he'd retreated from, ensuring that the Jailors outside would keep their distance for a little longer. \"Well? Over!\"\n\nHe vaguely remembered being told that he didn't actually have to say \"over\".\n\nThere was a pause, then \"Rahab's on her way.\"\n\nThere was a lot of shouting from outside, before a trio of armed Jailors rushed in, illuminating the building with bright torches. Otsem leapt out from behind a wall to gun them down, his keen eyesight giving him the upper hand in the darkness. They only managed to land a few shots on him, before all three died. Nobody else followed them in.\n\nOtsem's torso was protected by the bulletproof vest he was wearing, but his limbs still ached as they healed, and a bullet that had hit his skull above his right eye was giving him a splitting headache. The blood running down the face he'd stolen was annoying, but he wasn't foolish enough to keep his brain anywhere that easily accessible. Otsem took the opportunity to grab ammunition from the men he'd killed, and reloaded his rifle.\n\nThe guards outside seemed reluctant to enter again, but Otsem had sharp ears, and began to worry when he overheard the words \"smoke\", \"grenades\" and \"flamethrowers\". That was the kind of weaponry that could seriously injure his body. \n\nIt was a relief to hear gunfire outside that wasn't directed at him.\n\nOtsem dashed to the doorway, and noticed with amusement that the guards were now completely exposed to him, since they'd had to take cover from attackers approaching from the opposite direction, concealed by the darkness. Otsem began firing, taking out three of them, and the remaining Jailors were either killed by his new allies, or frantically fled in search of a more defensible position. \n\nOne of the guards was limping, and had been left behind. A humanoid figure leapt upon him from behind to tear open the man's throat with its teeth. Otsem was surprised to note it wasn't one of his own men, but one of the pallid ghouls Rahab had brought with her. It was the male one, and remained hunched over as it moved off in search of more prey, clutching an automatic rifle in its hands.\n\nOtsem decided this made sense for an aristocrat. Once you started thinking of yourself as better than other people, it was only a matter of time before you began eating them.\n\nAs Rahab approached Otsem, the hyena following at her heels like an attack dog, the giantess paused to shoot a man on the ground in the head. The assault rifle seemed tiny in her hands, and Otsem had to admire the ruthless efficiency of her actions. He'd never met a woman taller than him before, and if she'd only looked a little younger... He then remembered he already had a girlfriend, and once Marianna was free she would literally kill any rivals for his affection. It would be best to keep his relationship with Rahab professional.\n\n\"You were insistent you wouldn't need help.\" Rahab didn't seem to be impressed, and Otsem was conscious that he was covered in his own blood, wearing a Foundation uniform that was full of holes. Even the bulletproof vest was looking worse for wear after the shootout he'd been in.\n\nOtsem wiped blood away from his eyes. \"They responded quicker than I expected.\"\n\n\"Then you should have moved faster.\" Rahab turned away, whistling to call her ghouls back to heel, then glanced back at him. \"We're already behind schedule.\" Otsem suppressed an urge to put her in her place. He needed to get back to his men.\n\nBoris the wolf and Dmitri the boar met with him on the way, already in their half-animal forms. \n\n\"What's our progress?\" he demanded.\n\nBoris snarled, his fanged mouth mangling the Russian. \"Full retreat outside. They've fallen back to the buildings.\"\n\nDmitri snorted. \"A more defensible position. They're probably planning on digging in and waiting for backup to arrive.\"\n\nOtsem nodded. \"We need to move fast.\"\n\nOtsem began running towards the entrance to the underground containment facility, where it seemed like their progress had stalled. Men with guns stood around the entrance to the bunker, heavy steel doors blasted open by explosives, but nobody was advancing inside. Otsem noted  with amusement that their rifles were similar to the ones the Jailors had been equipped with. They may well have all bought them from the same post-Soviet supplier.\n\nMikhail, who currently resembled a bear standing on its hind legs, spoke in guttural Russian. \"We can't get inside. They've got the entrance covered.\" He was bleeding from multiple wounds, although his thick hair made it hard to tell how deep they were.\n\n“Any other routes?” asked Otsem.\n\nMikhail sighed. “Yes, but that machine cultist told us they’re even longer. Probably just as heavily guarded.”\n\nOtsem looked around at his men, many of them nursing recent injuries. They were brave, but still weak. He would have to show them how it was done.\n\n\"I'm going in. Cover me, then follow once I send them running!\"\n\nAs bursts of suppressing fire got the Jailors to duck down, Otsem sprinted into the bunker at top speed. It didn't take long before Jailors re-emerged to fire at him from behind barricades. What remained of his bulletproof vest was rapidly shredded, but none of the damage dealt to his body was lethal. His organs were nestled deep within his body, protected by thick layers of bone, and they'd need something much more powerful to do actual harm to him.\n\nHowever, he was still using ordinary human muscles to move, and so didn't make it far before he fell to the ground. A bullet had shattered his right kneecap, and now the joint wouldn't move right. He began to drag himself forward with his arms, but now that he was on the ground he was a much easier target.\n\n\"Flamethrower!\" He heard the word yelled by one of the men in front of him, and Otsem winced. He pushed himself up into a kneeling position just before the flames washed over him.\n\nOtsem decided it was time to fully reveal himself. As his skin charred, a fanged mouth opened up on his chest, then extended forward into a long snout. At the same time, four long limbs like the tails of great pythons extended out of his back, destroying what was left of his clothing and pushing him forward. By bracing these arms against the corners where the walls of the bunker met floor and ceiling, he could get enough grip on the concrete to propel his newly revealed bulk forward. \n\nHe'd been told in the past that he resembled a cross between a squid and a whale, but with many more eyes and teeth.\n\nHe retracted his human limbs and head into his body, and kept his other eyes and mouth closed to protect them from the bullets and fire washing over him. He could still hear frightened shouts as he pushed himself closer to the security personnel. Once he was close enough to reach them, his jaws moved to the sides. Four prehensile tongues extended out like eyeless snakes out of his open maw, the smaller fanged mouth at the end of each appendage gaping wide. They swept blindly through the space in front of him, teeth gnashing as they reached over the Jailors' barricades.\n\nOtsem felt the agonizing sensation of one of his tongues burning, but he responded by wrapping it around the Jailor with the flamethrower to crush his body. Otsem's other tongues latched onto other men, then retracted to pull them screaming into Otsem's open mouth.\n\nAs Otsem had expected, the Jailors fled in terror, falling back as Otsem continued to advance. Few men could face the prospect of being eaten alive.\n\nOtsem's body was large, but didn't quite fill the entire space of the bunker entrance. There was enough room around him for his men to begin rushing in, opening fire at the fleeing Jailors then vaulting over the barriers they'd been using for cover. Their enemy retreated to the stairwell deeper in the bunker to return fire, but the Hunters of the Black Lodge now had the upper hand.\n\nHis mouth full of the dead and dying, Otsem closed his jaws, then retracted his monstrous body back into himself to reassume a more human shape. Deep within him, Otsem could still feel his fanged tongues tearing apart human corpses, dividing them up into pieces small enough to swallow. He’d need to spit out the indigestible clothing and weapons later.\n\n“You hungry, boss?” asked Boris, standing on his left.\n\nOtsem’s human mouth reemerged. “I haven’t eaten human flesh for years.”\n\nFrom the other side, Dmitri commented “I’ve never really gotten the appeal. Boss, meat is meat.”\n\nOtsem had once been hungry enough to think that, but now he disagreed. “It’s not about the taste. It’s about knowing where you are in the food chain.”\n\nSince the face he'd stolen in order to get into Area-23 had been almost completely destroyed by this point, Otsem put on what he thought of as his natural appearance, although he had to admit he'd made it taller, younger and more muscular. His head was still bald, and while he'd kept the black beard he'd grown out in his exile, it was now neatly trimmed. He didn't want to seem like a dishevelled vagrant. He was here as a representative of the Hunter's Black Lodge, whether they liked it or not.\n\nOtsem was completely naked, as clothes never survived a full transformation, but he didn't care. He had nothing to hide and nothing to fear, and it was easier to extend out limbs and tongues without clothing in the way.\n\nOtsem went deeper into the Facility, following directions in his earpiece provided by Lea. It seemed that even without Otsem's help, it hadn't taken long for his men to reach the lower levels. The stairwell was lined with the bodies of Foundation guards, killed by bullets and claws and teeth.\n\nBoris and Dmitri accompanied him to the lowest level of the Facility, and they emerged into a corridor, lined with cell doors. It had been a long time since Otsem had been in prison, but the rows of cell doors still felt unpleasantly familiar.\n\nThe only person they saw that wasn’t dead was a woman in a white lab coat, cowering in the corner.\n\n“Ignore her,” said Otsem. “She’s no threat.” He didn't kill women or children, not without good reason.\n\nOtsem continued walking past cell doors and dead men until his way was barred by a heavy steel security shutter. It had descended from the ceiling to block their path. Grisha, a man with long fingers and ratlike features, was crouched next to it, fiddling with his tool belt. \"She's on the other side, boss. But I can't get it open, it's too heavy and the mechanism is-\"\n\nOtsem interrupted by loudly slamming his full weight into the shutter, buckling the metal, then slipped his fingers underneath to lift it up. He extended four long limbs from his back, then slid them under the shutter for additional leverage.\n\nOtsem was able to lift it upwards with minimal exertion, and was met by the sight of three armed guards firing at him from the other side. The mouth in his chest immediately opened, extending out his four fanged tongues to tear into the men. Two were knocked down by the thrashing appendages, then finished off by bursts of gunfire from Boris and Dmitri, while the third was grabbed by Otsem. His tongues coiled tightly around the struggling man, then retracted, pulling him into the mouth in Otsem's torso. Otsem closed his jaws, and tore the body apart inside his mouth.\n\nStill holding up the steel shutter, Otsem gestured toward the cell door on the other side with one arm. \"Get it open.\" \n\nWith the facility on high alert, Foundation security passes would no longer unlock doors, so they'd have to resort to cruder methods. Grisha crouched down and began drilling into the lock.\n\nOtsem carefully lowered the security shutter as soon as Boris and Dmitri had crossed to the other side, then walked over to the cell door. It didn't take long for Grisha to make a large enough hole to reach into the lock and manually manipulate the mechanism, unlocking it with a click. \n\nOtsem pushed the cell door inward, and was immediately met by a woman with long black hair throwing herself at him. This tender moment of reunion was somewhat soured by her immediately sinking sharp fangs into his throat.\n\nOtsem still embraced her tightly. \"Marianna!\" She'd always been a passionate woman, so he’d expected some aggression after she’d spent this long in a cage.\n\nFor a couple of seconds she maintained her tight grip on his throat, her teeth slowly sinking deeper into his flesh. Then she relaxed her jaws, and kissed him on the lips instead. Her arms returned his embrace, her sharp fingernails digging into his back as she pressed her body against his. Her mouth tasted of his own blood, but that wasn't why Otsem pushed her away. \"Time for that later. We need to get out of here.\"\n\n\"What took you so long?\" demanded Marianna. \n\nOtsem's men tensed, but Otsem shuffled awkwardly. He wouldn’t usually tolerate any disrespect, but he owed her an explanation after leaving her for nearly a decade. \"I'm sorry, my love. I didn't know you were still alive.\"\n\n\"You should have known better.\" She placed her hands on her hips. \"I'd never leave you alone.\"\n\nOtsem felt guilty. Looking down at her, wearing only a white shirt and trousers, it was clear she was painfully thin. Rusalka tended to be lithe and predatory, but right now Marianna looked more like a starved housecat than the tigress he remembered.\n\n\"I'm sorry, my love... Were they not feeding you?\"\n\nMarianna pouted. \"They wanted to keep me weak.\" Her stomach growled, and she was visibly salivating. \n\nOtsem hesitated – he knew they need to go, but he wanted Marianna at full strength. Seeing her like this was breaking his heart. \"You'll have to eat quickly. We'll leave soon.\" He gestured to the guards Boris and Dmitri had shot. \"I promise they're both fresh.\"\n\nOtsem's men looked away as Marianna crouched down to tear the clothing from the torso of the closest corpse, then sliced open its belly with her fingernails. Compared to Otsem, Marianna was a picky eater, prioritizing her favorite organs rather than devouring the entire body. She quickly extracted and ate the dead man’s liver and spleen, before continuing her butchery. The loud cracking of ribs was followed by her triumphantly holding the dead man's heart aloft. \n\nMarianna turned around and looked Otsem in the eyes as she took a bite out of it. She then handed the organ to him, smiling up at him as blood dripped down her chin.\n\nOtsem smiled fondly at this romantic gesture, and reached out to take the heart being offered to him. It had been far too long since the last time he'd enjoyed a meal prepared by his lover.\n\n[[>]]\n[[[The Last Daughter Of Daevon]]] >>\n[[/>]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Area-23\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/jerden-insignia\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "breakout",
    "crime-fiction",
    "horror",
    "hunters-black-lodge",
    "romance",
    "sarkic",
    "serpents-hand",
    "tale"
  ],
  "author": "Jerden",
  "created_at": "2024-07-25T06:40:58+00:00",
  "updated_at": "2025-04-18T09:10:13+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "skins-as-clothing"
}