{
  "title": "SCP-7312 fragment 1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 150%]]Explanation of current discoveries\nin the SCP-7312's case investigation[[/size]]\n[[/=]]\n----\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 90%]]###ff0000|October 13, 2023##[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 90%]]###555555|Dr Aurora Afterfight, Dr Alex Y. Bushed,\nDr Oleg Junun, et al.##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\nThe mystery of SCP-7312 has presented us all with a great, complex challenge.\n\nThe Foundation is no stranger to the complete deletion of the concept — we have already encountered various situations where a concept was [[[SCP-161-JP|erased by anomaly]]]. Sometimes it even happened that only by a miracle [[[champions-of-nothing|we noticed that something was missing]]]. We cannot even say how many happened unnoticed. How much have we lost or received?\n\nHowever, SCP-7312 struck us from a completely different angle. It was a highly unforeseen and unprecedented event. For the first time, the deletion of a concept had not happened noticeably but calmly, or without the absolute possibility of noticing it, if not for some slight inaccuracy or something similar to Deepwell's resources.\n\nThe removal of -alpha took place with related fanfares that took over the world and permanently damaged the structure of the Noosphere. Creating a hole that was so far a phenomenon unheard of in itself.\n\nThese fanfares were even loud enough to attract the attention of various parties outside our planetary system. A very undesirable effect.\n\nNevertheless, it also allowed us to accurately document the entire situation. We managed to measure everything, every parameter of every acquired anomaly or memetic vacuum.\n\nAt least we thought so.\n\nFive months ago, in [[[the-s-c-plastics-hub|Sloth's Pit]]] some analysis of long-term exposure monitoring of narrative fluctuations was conducted.\n\nObservation of reading from one sensor that indicated the very puzzling behaviour of the narremes was reported.\n\nThe results of further analyzes indicated an unjustified disappearance and appearance of narreme waves, inconsistent with the standard model of the narrative velocity-energy vectors. For several days, the exact reason for the occurrence of such an anomaly could not be established, let alone a matching solution was found.\n\nHowever, it was finally noted that these fluctuations occurred only in the vicinity of an instance of SCP-7312-β, which was kept in a room relatively close to said sensor. Testing confirmed that this was an effect accompanying this object, and further verifications showed that this effect was present in all -beta instances, regardless of any other factors and without affecting them.\n\nFinally a month after this discovery, Director Placeholder McDoctorate PhD proposed a model of local dimensional distortion of the narrative. According to this model, the narratives did not disappear and did not appear suddenly, but only turned into an additional, local and unstable dimension of the narrative. According to this model, this dimension was to be an artificially imposed depth on the narrative plane and, unlike the alpha dimension and the beta dimensions, it should show neither fictional nor real properties, being a form of exotic narrative — the gamma dimension.\n\nSimulations and measurements almost completely agreed with the derived model and its formulas. This consolidated our opinion and set a course for further research to seek a further answer to the mystery of SCP-7312.\n\nMeanwhile, based on the results of our research, the systems for analyzing the global narrative structure were modified. This allowed the localization of all remaining beta anomalies. An example is the likely tomb of the 264th Pope, located in St. Peter's Basilica, which was impossible to obtain or properly pinpoint, because any person going to the crypts to find it disappeared irretrievably — even despite the company of other people whose purpose of visiting the crypt was different — or an anomalous serial shooter in Rome, who seemed deeply confused and panicked with his situation, being forced by a narrative anomaly to shoot people in white clothes, although each shot fired was by no means fatal.\n\nHowever, to our surprise, in addition to typical -beta objects, this system indicated the presence of the gamma dimension in some other things that had never been classified as -beta objects, nor showed any properties indicative of it. Such readings have been noted, for example:\n* in the body of [[[ralliston-s-proposal|Queen Mab]]], who was found dead in her containment room at Site-01, May 18, 2020;\n* near parts of [[[SCP-6659|TETS]]], which had a significant failure on May 18, 2020;\n* in the bodies of 37,000 people who died as a result of SCP-7312, in the prayer square in Częstochowa;\n* in a blank sheet of paper held by a priest who died in a prayer square in Częstochowa;\n* in blank sheets in the office of the Metropolitan of Częstochowa;\n* in a blank, 16th-century card found among the belongings of one of the dead in the prayer square in Częstochowa, who turned out to be a historian;\n* in an entity on Earth, later identified as [[[SCP-3812]]].\n\nAn analysis of the history and correspondence of the said historian and other related persons showed that the man discovered an old prayer for conversion and, at the suggestion of other people and with the consent of the Metropolitan, made copies of this prayer for distribution. Before that could happen, however, the prayer was performed with the intention of //some// kind of conversion.\n\nIt became impossible to say exactly what the intention was, but the correspondence mentioning it at these points turned out to be distorted to the form of the -beta objects. This suggests that the intention was somehow about -alpha. However, due to the lack of existing copies of this prayer, we cannot judge what exactly it was and why this was its final effect.\n\nAs for SCP-3812, thanks to its tracking, we were able to visit it and inquire about SCP-7312 and the gamma dimension.\n\nThe subject was surprised by the discovery of something like the gamma dimension in it, but after a while, unconsciously confirmed that something like this was \"attached to it\", whereupon SCP-3812's local gamma dimension stabilized and it vanished, again becoming impossible to trace for the Foundation.\n\nDespite all these discoveries, we still have too few answers to pinpoint exactly why SCP-7312 happened, but the picture has become much clearer.\n@@@@\n[[/div]]\n@@@@\n[[=]]\n[[div class=\"blockquote\" style=\"margin: 40px 5px 40px 5px;border:solid 2px;\"]]\n------\n**##red|Another version of SCP-7312 documentation detected.##**\n\n**[[a href=\"http://scp-wiki.wikidot.com/scp-7312/offset/2\" style=\"color:red\"]]Click here to proceed.[[/a]]**\n⠀\n[[/div]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Errorban",
  "created_at": "2022-08-31T02:52:21+00:00",
  "updated_at": "2022-08-31T03:45:36+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7312-1"
}