{
  "title": "SCP-281-FR",
  "content": "[[include credit:start]]\n**Titre:** 지구가 [[size 40%]]평평하기를[[/size]] 멈춘 날\n**Original:** [http://fondationscp.wikidot.com/scp-281-fr SCP-281-FR] par [[*user DrGemini]]\n**Traducteur:** [[*user XCninety]]\n[[include credit:end]]\n[[=]]\n+ __주의:__\n+ 이 문서는 본래 3-MAUD 등급 인가 보유자 열람 전용입니다\n\n[[size 120%]]\n앞으로 열람할 내용은 민감한 정보를 포함합니다. 열람 중 및 열람 후에 밈 인자나 기억소거제는 일절 처리되지 않습니다. 위치 추적이나 구금, 중도 개입, 처분 등은 일절 실시하지 않습니다. 당신은 알 권리가 있습니다만 꼭 알아야 할 필요는 없습니다.[[/size]]\n[[/=]]\n-----------------------\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-281-fr/Base2.jpg|caption=제88구역, 암호명 \"잘루트(Jalout)\"|width=300px]]\n\n**일련번호:** SCP-281-FR\n\n**위협 등급:** 녹색\n[[include component:menace lv=green]]\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-281-FR은 현재 제88구역 내부의 50 m^^2^^ 고립지대인 다우드,,Daoud,, 국소기지의 텅스텐 강화 사슬에 묶어둔 채로 격리되었다. 제88구역은 공식적으로는 미국이 소유하는 군사과학기지이지만 실제로는 세계 오컬트 연합(GOC)이 운용하는 구역이다.\n\n다우드 국소기지에는 항상 요원 4인이 상주하며, 정기 보급 물자는 항공으로 수송한다.\n\nSCP-281-FR 관련 검열 및 역정보 작업은 GOC가 1950년대부터 일체 담당하고 있다. 해당 작업의 일환으로 남극점의 공식 위치를 SCP-281-FR에서 4 km 떨어진 위치로 옮겼으며, 또한 1911년 이래 남극 탐사의 역사, 지구의 지리적·천문학적 기본 성질 등의 정보를 광범위 위조하였다.\n\n__GOC 관련사항:__ 다우드 국소기지는 세계 오컬트 연합에게 압력을 꾸준히 받고 있다. GOC는 아직 명확히 입증되지 않은 보안·전략·정치·종교상의 이유로 SCP-281-FR을 차지하기를 모색하고 있으며, 재단이 1948년 대상을 격리했으나 GOC 병력이 뒤늦게 도착한 이후 해당 주장을 계속하는 중이다. GOC와 재단의 외교적 관계를 감안할 때 해당 압력이 군사적 의미를 띤다고 보이지는 않는다. 상황이 급변할 시 벨,,Bel,, 프로토콜을 발동한다.\n\n__ORIA 관련사항:__ SCP-281-FR은 오늘날에도 아홉의 성전,,Djihad des Neuf,,의 핵심 대상이다. 아홉의 성전은 이란의 이슬람유물환수기구(ORIA)가 주도하는 중규모 군사·종교적 분쟁으로, SCP-281-FR의 환수를 기본 목표로 한다. ORIA의 기지가 남극점과 굉장히 멀리 떨어진 탓에 다우드 국소기지에 아홉의 성전 관련 사태가 벌어지기는 드무나, 한번 사태가 발생한다면 규모가 상당하며 각종 기적학 수단[[footnote]]소환진, 주문 입힌 탄약, 현실 국소변형 등[[/footnote]]이 동원된다. 다우드 국소기지가 제88기지 내부의 고립지대인 관계로 ORIA의 활동은 대개 GOC 측 병력이 대응한다. 상황이 급변할 시 에아,,Ea,, 프로토콜을 발동한다.\n\n__RK급 시나리오 관련사항:__ 이슬람 초기 문헌에 따르면 SCP-281-FR의 구성품 몇 가지가 회수되어 묵시록적 세계멸망 시나리오 발생 시 VII급 이상 현실조정자에게 이용된다고 한다. SCP-281-FR-5는 예언자 알리(Ali)가 최후의 심판 때 획득하며, SCP-281-FR-1은 예언자 예수가 획득해 적그리스도와 맞서 싸운다고 알려졌다. 해당 상황이 발생할 시 아누,,Anu,, 프로토콜을 발동한다.\n\nSCP-281-FR의 구성품을 하나라도 빼내거나 무결성을 훼손하는 행위는 어떠한 경우라도 XK급 사건을 야기할 수 있다.\n\n-------------\n[[=]]\n[[collapsible show=\"다우드-잘루트 사건 내력\" hide=\"내력 닫기\"]][[/=]]\n\n[[<]]\n> **1952/04/17:** 다우드 기지 주위로 제88구역이 최종 설치되었다. 향후로 보급은 항공으로 수송한다.\n> \n> **1962/03/21:** 기지 이사관 펠리페 바르가스,,Felipe Vargas,,가 명령 불복종 및 부패 혐의로 체포되었다.\n> \n> **1976/10/23:** 중동 전역에서 활동하는 이슬람 초상조직 다르 아프세나,,Maison Afsenah,,가 GOC에게 예언자 무함마드의 검을 반환해 달라고 요구했다. 해당 조직이 SCP-281-FR을 어떻게 파악했는지는 밝혀지지 않았다.\n> \n> **1977/05/15:** 다르 아프세나가 SCP 재단에게 예언자 무함마드의 검을 반환해 달라고 요구했다.\n> \n> **1981/01/07:** 루홀라 호메이니가 ORIA를 설치했다. ORIA가 최후통첩으로 예언자 무함마드의 검을 이란 이슬람 공화국에 반환하라고 요구했다.\n> \n> **1981/07/07:** 최후통첩에 응답이 없자 ORIA가 아홉의 성전을 선언했으며, GOC 요원 2인을 처형하는 영상을 공개했다.\n> \n> **1983/02/14:** ORIA 공작원 20여 명이 제88구역 2·3격납고에 출현해(소환진을 사용했다고 추정) 대인사격을 가했다. 해당 인원들은 사상자 15명(우리 측 요원 1인 포함)을 발생시키고 모두 사살되었다.\n> \n> **1985/11/08:** 기지 이사관 발랑틴 가르니에,,Valentine Garnier,,가 명령 불복종 및 부패 혐의로 체포되었다.\n> \n> **1987/03/02:** GOC가 다우드 기지에 봉쇄령을 내려 보급을 차단했다. 당시 기지에 잔존하는 보급량은 14개월치였다.\n> \n> **1987/07/28:** 제88구역 A-6동 건물이 폭파되었다. ORIA의 소행으로 추정된다. 다우드 기지 봉쇄령이 해제되었으나, 에머슨,,Emmerson,, 대령이 다우드 기지에 무력개입할 명분을 형성하고자 테러 행위의 책임을 재단에게 몰았다. 이에 재단은 ORIA의 혐의를 확고화하고자 관련 증거를 제작해 GOC에게 제시했다.\n> \n> **1988/02/01:** 에머슨 대령이 암살되었다.\n> \n> **1992/09/10:** 제88구역에서 6 km 떨어진 지점에 ORIA 캠프가 주둔하는 모래사막 땅이 출현했다. 이는 시공간왜곡 현상으로 해당 지점이 이란 케르만,,Kerman,,주의 ORIA 캠프와 이어진 결과이다. 제88구역에서 해당 지점으로 지대지 미사일을 발사했으나 시공간 변칙현상 때문에 피해를 입히지 못했다.\n> \n> **1993 ~ 1994:** ORIA 공작원이 자동차와 중화기를 동원하여 수차례 침공했으며, 모두 격전 끝에 격퇴되었다. 제88구역은 매우 큰 피해를 입었으며, 에아 프로토콜이 2차례 발동되었다.\n> \n> **1994/09/13:** 시공간 변칙현상이 스스로 소멸했다. 사피르의 보복 작전으로 추정된다.\n> \n> **1999/04/28:** SCP-281-FR의 성질과 GOC의 개입 등의 정보가 유출되어 (부록 2, 3 참조) 재단이 이를 바탕으로 GOC 고위 인물 수명에게 비밀리에 압박을 가했다. 제88구역이 다우드 기지에게 미치던 압력이 감소했다.\n> \n> **2005/03/22:** 제88구역 소환진에서 초상개조된 폭탄이 출현했다. 해당 폭탄은 곧 해체되었다. 얼마 지나지 않아 ORIA 공작원 10여 명이 뒤이어 등장했으나, 매복하던 병력에게 사살당해 인명피해는 내지 않았다.\n[[/collapsible]]\n[[/<]]\n-------------\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-281-fr/SAPHIRreu.jpg|caption=SCP-281-FR, 1947|width=300px]]\n**설명:** SCP-281-FR은 검 9개를 통틀어 이른다. 이 검들은 크기와 형태는 다양하지만 모두 서기 7세기 말의 아랍 무기와 비슷한 양식을 띤다. 각 검은 여러 금속으로 이루어졌는데, 칼날은 철과 청동, 손잡이는 금은동으로 만들어졌으며 이외 가죽이나 상아 미량, 값비싼 암석 등이 첨가되었다. 각 검의 일련번호는 SCP-281-FR-1 ~ -9이다. 이 검들은 모두 지상의 한 지점, 정확히 말해 지구의 지리적 남극점(남위 90° 지점)에 약 15cm 깊이로 꽂혔다.\n\nSCP-281-FR은 1947년 10월에 발견되어 SCP 재단에 알려졌으며, 발견 당시 다음과 같은 표지판이 함께 세워져 있었다.\n\n[[=]]\n> [[size 150%]]알립니다[[/size]]\n> [[size 150%]]절대로 검을 건드리지 말아주십시오[[/size]]\n> 혹시나 건드렸다가는 지구가 파괴되었다는 기분을 느낄 테고\n> 그러면 사람들이 별것도 아닌 일로 걱정하게 될겁니다\n> 아무쪼록 부탁드립니다\n> 사피르\n[[/=]]\n\n공식적으로, 특히 GOC 및 그 가맹국과 수립한 외교 관계를 감안하여 재단은 항상 이상의 지시를 존중하며 SCP-281-FR을 움직이려 시도하지 않고 있다.\n\n비공식적으로, 지금까지 재단은 인력·기계·기적학 등 갖은 수단을 동원하여 SCP-281-FR 일부 또는 전체를 움직이고자 시도했으나 모두 실패했다.\n\n이후 민감한 내용을 담은 문서를 여러 부 발견하면서(부록 참조) 해당 시도를 일절 중단했다. 현재 SCP-281-FR은 이 세계의 지리적 구조를 지탱하는 핵심 요소이며 또 대상의 무결성을 훼손한다면 지구 전체를 해치는 상황까지도 야기할 수 있다고 여겨진다.\n\nSCP-281-FR이 움직이지 않는 것은 각 구성품마다 기원 불명의 인력을 수억 뉴턴씩 다른 구성품에 작용하기 때문이다. 해당 인력은 SCP-281-FR 구성품 이외의 물체에 작용하지 않는다.\n\n전술신학부에서 제기한 가설에 따르면 SCP-281-FR의 각 구성품은 고유의 변칙능력을 띠며 각자 무기로서 사용될 때 그 능력을 발휘할 수도 있다. 현재 SCP-281-FR을 움직이지 못하는 관계로 해당 가설은 검증불가능하다.\n\n-----------------------\n\n**부록 1:** 편지 문서 GdI-096-E46\n\n이하 문서는 파리 소르본대 응용수학과 前 교수 에르베 말셰르브,,Hervé Malesherbes,,와 존재가 파악되지 않은 [데이터 말소]의 前 고문 패트릭 실버스타인,,Patrick Silverstein,,이 1946년 연간에 교환한 편지들이다.\n\n해당 편지들은 기동특무부대 오메가-5 \"보석 세공사\"가 2003년 사피르의 파리 로지를 소탕할 당시에 회수했다.\n\n[[collapsible show=\"문서 보기\" hide=\"문서 접기\"]]\n> 1946/02/14\n> 파리 로지 회장\n> 친애하는 동료 에르베 말셰르브 교수\n> \n> 친애하는 친구,\n> 무사평안하고 또 구대륙에서 하루빨리 자산을 복구하실 수 있기를 기원합니다. 최근 사피르에서 진행했던 사업 이야기를 들었습니다. 한 교회 전체 사람들을 우주 궤도상에 몇 분 동안 두셔서 직접 지구가 둥근 것을 보여주셨다죠. 조금 늦게 돌아와버린 것은 애석한 일입니다만 그 사람들도 운명하기 전에 자신들의 과오를 완전히 깨달을 시간은 충분했으리라 믿습니다. 세상에 진리보다 아름다운 광경이 또 어디 있겠습니까?\n> \n> 이곳도 사정은 사실 비슷합니다. 우주회의론자협회(Universal Zetetic Society)[[footnote]]1956년 \"평평한 지구 학회\"(Flat Earth Society)라는 이름으로 개칭했으며, 지금도 잔존한다.[[/footnote]]라는 치들이 있는데, 얼마나 저능한지 수세기에 걸쳐 입증된 확고부동한 과학적 증거를 거부할 뿐만 아니라 자기들이 무슨 참된 회의주의·합리주의자인 줄 알고 공식 기관이 이해관계 때문에 거짓말을 일삼는다고 착각합니다! 이 치들이 우리 같은 실제 회의주의자에게 어떤 이미지를 덧씌울지 생각해보십시오.\n> \n> 다행히도 좋은 소식이 있습니다. 교수님께도 저한테도 좋은 일일뿐더러 제가 이 편지를 드리는 까닭이기도 합니다. 존스홉킨스대의 동료들이 알려온 바로는 페이퍼클립[[footnote]]페이퍼클립 작전(Operation Paperclip): 2차대전 이후 미국의 나치 독일 과학자 포섭 작전. 포섭된 과학자 상당수가 항공 우주 분야에 종사했다.[[/footnote]] 덕분에 머지않은 10월 24일 이곳에서 V2 탄도미사일을 순수히 과학적인 목적으로 중간권으로 발사한다고 합니다. 로켓에는 사진기를 설치할 예정이고요! 마침내 지구가 둥글다는 이론의 여지 없는 증거사진을 얻는 겁니다. 이 사진을 널리 퍼뜨리면 일반인들도 금세 모두 둥근 지구를 알 테고, 악랄한 쪽의 회의주의를 이 땅에서 깡그리 일소할 수 있겠죠.\n> \n> 관심 있으면 말씀 주십시오. 사진을 입수하는 대로 지체없이 한 장 보내드리겠습니다. 유럽 사피르가 그 어떤 매체보다도 한 발짝 앞서서 이 증거를 확보하는 겁니다.\n> \n> 진심을 담아,\n> 패트릭 V. 실버스타인\n\n> 1946/02/20\n> 뉴욕 로지 회장\n> 친애하는 동료 패트릭 실버스타인 교수\n> \n> 친애하는 친구,\n> 파리 로지의 활동에 관심을 적극 기울여 주셔서 (그리고 존중까지!) 진심으로 고맙다는 말씀을 드립니다. 자칭 \"지평주의자\"입네 하는 저 인간들은 정말 골칫덩이가 따로 없습니다. 회의주의는 논리가 아니라 비논리에 대응할 때 써야지, 저 치들의 회의주의는 그저 흉악한 편협심 아니겠습니까.\n> \n> 프랑스 사피르 회원 일동은 저 높은 곳에서 촬영한 지구의 사진을 기꺼이 받아보고자 합니다! 백문이 불여일견이라고 하지 않습니까? 지금 같은 시대에는 기독교 사회 중에서도 가장 불건전한 인간들과 맞서 싸우는 게 무엇보다도 중요합니다. 요즘은 멍청한 유태인들하고 토론할작시면 힐끔거리는 시선을 견디지 않고는 평화롭게 넘어갈 수도 없습니다. 정치적 올바름, 뭐 그런 것 아실 테죠.\n> \n> 진심을 담아,\n> 에르베 말셰르브\n\n> 1946/10/27\n> 파리 로지 회장\n> 친애하는 동료 에르베 말셰르브 교수\n> \n> 친애하는 친구,\n> 좋아요.\n> 좋아요 좋아요 좋아요.\n> \n>  [[size 0%]]젠장.[[/size]]\n> 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄 지랄\n> \n>  [[size 0%]]젠장.[[/size]]\n> NASA 탄도미사일이 우주에서 촬영한 지구 사진은 약속대로 동봉했습니다. 별도 지시하기 전까지는 일반 대중과 소통을 일절 금지할 예정입니다.\n> \n> 진심을 담아,\n> 패트릭 V. 실버스타인\n\n> 1946/10/29\n> 뉴욕 로지 회장\n> 친애하는 동료 패트릭 실버스타인 교수\n> \n> 친애하는 친구,\n> \n>  [[size 0%]]젠장[[/size]]\n>\n> 젠장.\n> \n> [[size 0%]]젠장.[[/size]]\n>\n> 진심을 담아,\n> 에르베 말셰르브\n\n> 1946/11/03\n> 파리 로지 회장\n> 친애하는 동료 에르베 말셰르브 교수\n> \n> 친애하는 친구,\n> 저는 108 평의회에 속하는 사피르의 대표 자격으로 오늘 GOC 회의에 참가했고, 우리 아름다운 행성이 지금 빠지고 만 미학적 문제이자 순전한 환상, 즉 지구를 우주에서 보았을 때 거대한 얼음벽을 가장자리 삼아 둘러싸인 평평한 원판처럼 보인다는 점을 환기했습니다. GOC의 다른 107개 기관 중에서도 상당수가 이미 이 광학적 현상을 알더군요.\n> \n> 저는 우선 참가자들, 모든 이들에게 그동안 지구가 둥글다는 진리가 이기도록 진력해주고 지구가 평평하다는 불쾌한 기분이 전세계로 퍼지지 않도록 막아준 데 감사를 표시했습니다. 또한 신세계질서의 일원으로서 사람들에게 지구가 평평하다는 느낌을 짊어지우는 특이체와는 마땅히 담대하게 맞서싸워야 하며, 지구가 둥글다는 사실을 어느 정도는 압력을 빌기도 해야겠지만 궁극적으로는 과학적 증거를 마련함으로써 이해시켜야 한다고 역설했습니다.\n> \n> 돌아오는 대답은 어색한 침묵이었습니다. 침묵이 얼마나 두터웠던지 아직까지도 귀가 예민해진 기분이 드는군요. 이명의 반대 현상이랄까요. 왜 모두 침묵했느냐? 그들조차도 지구가 평평하다는 생각에 속아넘어가 버렸고, 세상에 지구가 둥글다고 말하면 분명히 진실을 말하는 것인데도 거짓말을 하고 만다고 믿어버린 탓이었습니다. 평의회 고위급의 거북한 표정은 직접 상상해 보시면 좋겠군요. 바이에른 광명회는 어느 편을 들어야 할지 주저했고, 프리메이슨은 의식용 로브의 보푸라기를 찾는 척 딴청을 피웠습니다.\n> \n> 하지만 아무튼 넘어갔습니다. 겉모습은 멀쩡했으니 그 정도면 됐죠. 이어서 저는 사피르가 앞장서서 이 미학적 문제를 해결할 수 있겠느냐고 물었습니다. 이 지구를 원래의 마땅한 모습으로 돌려놓는 데 나서도 되겠냐고요.\n> \n> 그 질문에 이어졌던 바로 그 침묵을 들은 그때 저는 지금 이 역이명에 걸렸습니다.\n> \n> 참가자들이 그렇게 저를 가만히, 아무 말 없이 지켜보던 중이었습니다. 아마 15분이 훌쩍 지나가버린 듯하던 그때, 한 사람이 벌떡 일어났습니다. 다들 깜짝 놀랐던 듯합니다. 그도 그럴 것이 일어난 자가 바로 일루미나티의 슈프림 마스터 아브라함이었거든요. 저는 그 사람이 말을 더듬거리는 모습을 한번도 못 봤습니다. 다른 참가자 누구라도 마찬가지리라고 생각하고요.\n> \n> 아브라함이 말했습니다. \"당신... 당신 지구를... 둥글게 만들고 싶소?\"\n> \n> 아닙니다, 지구는 처음부터 둥글었습니다, 저희는 그저 보이는 모습을 원래대로 돌려놓으려는 것뿐입니다, 라는 말을 제가 곧바로 입에서 꺼내지 못하고 주저했던 점은 교수님도 이해해 주시리라 믿습니다. 대신에 저는 즉시 기술적 검토 단계로 나아가는 쪽을 선택했습니다.\n> \n> 그래서 문의드립니다. 혹시 무함마드의 검 9개를 여전히 보관하고 계십니까?\n> \n> 진심을 담아,\n> 패트릭 V. 실버스타인\n \n> 1946/11/16\n> 뉴욕 로지 회장\n> 친애하는 동료 패트릭 실버스타인 교수\n> \n> 무함마드의 검은 근자에 모두 모을 수 있다고 확언해드립니다. 특이체 BRO-2562-ISL 2·3·4는 마르세유 로지에서 먼지가 쌓여가는 중일 텝니다. 지금까지 최근 소식은 실험 중이라는 정보였죠. 서로에게 행사하는 인력이 실제로는 자력이며 절대 특이적 현상은 아니라고 증명하고 있었다고 합니다. 안타깝게도 아직은 특이적이라고만 보인다는군요. 칼집에 들어 있으면 인력을 미치지 않는다 하고요. BRO-2562-ISL 7은 카이로 로지 어딘가 박혀 있을 텝니다. 리그만,,Riegmann,, 교수에게 편지를 보내지요.\n> \n> BRO-2562-ISL 1·5·8·9는 툴레 협회에게 도난당했습니다. 나치 치하에서 별 이상한 의식에 사용되다가 종전 후에 회수되어 지금은 루브르 박물관 수장고 어떤 곳에 보관되었다는군요. 머지않아 회수할 수 있을 텝니다.\n> \n> 검들을 모두 다 취합하고, 일을 진행하는 대로 소식을 계속 충분히 알려드리도록 하겠습니다. 교수님도 이번 인터로지 총회에 참석하실 테지요? 그곳에서 지금 구상하시는 계획이 무엇인지 들을 수 있었으면 합니다.\n> \n> 진심을 담아,\n> 에르베 말셰르브\n[[/collapsible]]\n\n-------------------\n\n**부록 2:** 고문서 GdI-096-281-01\n\n이하 문서는 1998년 ██월 ██일 MTF 오메가-5 \"보석 세공사\"가 前 선임연구원 ██████ ███████의 자택을 급습한 당시에 회수되었다.\n\n[[collapsible show=\"문서 보기\" hide=\"문서 접기\"]]\n[[=]]\n**__앞면__**\n[[f=image GalileorED완성2.png]]\n**__뒷면__**\n[[f=image https://fondationscp.wdfiles.com/local--files/scp-281-fr/Galileo.jpg]]\n[[/=]]\n[[/collapsible]]\n\n------------------\n\n**부록 3:** 고문서 CMO-281-01\n\n이하 문서는 GOC 고등사령부를 이루는 108 평의회 가맹기관들이 실시간으로 원격 대화하고자 구축된 당시 기준 최첨단 원시컴퓨터 기밀 네트워크인 플라트포름(Plate-Forme)[[footnote]]대략 SNS와 같다고 볼 수 있으며, 민간 세계에 SNS가 출현하기 50년 전에 생겨났다. 플라트포름의 존재는 1995년에야 밝혀졌다.[[/footnote]]의 아카이브에서 입수되었다.\n\n1995년 코드네임 \"핀머리,,Tête d’Épingle,,\"로만 알려진 불명의 인물이 해당 아카이브의 자료를 재단에 전달했다.\n\n[[collapsible show=\"문서 보기\" hide=\"문서 접기\"]]\n------------\n[[=]]\n**__시퀀스 P12-22\nH : 14:56 | D : JAN-09__**\n[[/=]]\n-----------------\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**사탄 과학자 통합교회, 아스트룸 아르젠툼** 외 80명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**바이에른 광명회**가 신세계질서 가입자 여러분께 호소합니다.\n\n모든 분들 말씀을 들었습니다. 두려워하시는 점 모두 지당하다 생각합니다. 대체 그자들이 무슨 수법을 쓰느냐?\n지구 뒷면의 우리 식민지는 어떡하느냐? 거대한 눈,,Grande Occhio,,은 앞으로 어찌 되느냐? 브릴-야,,Vril-ya,,하고 향후 외교 관계는?\n\n의견을 모두 잘 청취했으며, 안심해도 된다고 말씀드립니다.\n\n종교이념 청산을 바라는 무신론자협회는 물론 주지하다시피 통제하기 매우 어렵고 도무지 속을 알기 어렵습니다만 적어도 유해한 영향은 절대로 끼치려 하지 않습니다. 무신론자협회에서는 갈릴레오 프로젝트의 당초 계획을 지난 월요일에 저희와 공유하고자 했습니다. 물론 실제로는 공유되지 않긴 했습니다만, 실버스타인 교수가 사정이 있어서 지연되었으니 세부사항을 충분히 다듬고 바로 공유하겠다고 알려왔습니다. 교수는 독립성 문제를 강력하게 역설했습니다. 무신론자협회가 귀중하게 여기는 사항이고, 또 여기서 토의를 거쳤던 화제이기도 합니다.\n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**사탄 과학자 통합교회, 아스트룸 아르젠툼** 외 25명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**마제스틱 트웰브**,,Majestic 12,, 일동이 이의 있는 여러분께 다시금 역설합니다. 108 평의회의 일원으로서, 그러므로 신세계질서의 일원으로서, 비록 탐탁치 않은 시선이 있을지라도 무신론자협회는 저희가 신임하는 기관이며, 얼마든지 비밀을 엄수받으면서 악영향 없는 실용적 활동을 펼칠 수 있음을 지지합니다.\n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**신지학협회, 아스트룸 아르젠툼** 외 28명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**사탄 과학자 통합교회**가 신세계질서의 초상종교 가입자 52명에게 역설합니다. 우호적 정교분리 원칙,,Loi de Cordiale Laïcité,,은 따로 개정이라도 하지 않는 한 평의회의 규준이며, 무신론자협회의 선택이나 활동을 싸잡아 비판하는 행위는 참고삼을 수는 있을지언정 연합의 공식적 틀에서는 무례하다고 표현할 수밖에 없습니다.\n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**에시르교 보편구제종단, 드라콘회** 외 79명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**바이에른 광명회**가 다음의 사실을 강조합니다. 평의회 정보 공유 플랫폼이 평의회 모든 회원에게 열려 있지만 무신론자협회에게//만// 닫힌 것은 절대로 무신론자협회를 불신하는 까닭이 아닙니다. 다만 어떤 방식으로든 플라트포름의 존재를 무신론자협회에 알리는 행동은 처벌 대상입니다.\n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**흑해협회, 바이에른 광명회** 외 72명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**마제스틱 트웰브** 일동이 지구의 뒷면이 파괴된다는 의혹에 관련하여 알립니다. 갈릴레오 프로젝트의 개략을 보아하니 빙하테를 한데 묶어 닫아서 이 행성에 두 번째 극점을 만드는 것이 목표로 보입니다. 지구의 뒷면은 그대로 보존되며, 다만 향후로 속 빈 지구의 내면을 이룰 예정입니다.\n\n양면을 오가는 대륙간 터널은 평평한 지구가 속 빈 지구로 바뀐다 해도 통행에 별반 지장은 없을 전망입니다. 새로운 터널 역시 남극의 감시기지와 함께 확실히 건설될 것입니다.\n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**신지학협회, 월트 디즈니사** 외 65명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**브릴 협회**,,La Société du Vril,,가 선언합니다. 저희는 브릴 영역,,territoire Vril,,의 경계를 문자 그대로 폐쇄하는 안에 열성적으로 임합니다. 저곳에서 세계의 경계를 넘어오는 이주자들이 우리 영역에 체류하고는 성실하고 피 차가운 시민들의 자리를 차지하는 문제를 궁극적으로 해결할 수 있으리라 여깁니다.\n\n또한 샴발라 사슬을 끌어당겨 두 번째 달이 닫혀버린 지구 지각에 충돌하지 않도록 방지할 예정입니다. 두 번째 달은 옮겨지고 나서도 여전히 내면에서 빛과 열의 원천으로 소임을 다할 것입니다. 나아가 새로이 이루어진 둥근 지구의 중심 자리로 정렬해 무게중심의 역할 또한 맡을 것입니다. \n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**사탄 과학자 통합교회, 마제스틱 트웰브** 외 68명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**시카다 3299**가 지적합니다. 숱한 선박이며 비행기며 탐험대가 세상의 경계를 넘어가고 매번 실종 소식을 은폐하는 작업을 방지할 수만 있다면 시간과 자원을 무시 못하리만치 절약할 텝니다.\n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**시온 수도회, 드라콘회** 외 85명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**프랑스 프리메이슨 그랜드 로지 선전부**,,Propagande Maçonnique du Grand Orient,,가 여러분께 역설합니다. 둥근 지구 모델은 이미 민간인 세계에 널리 받아들여진 패러다임이었습니다. 평평한 지구가 속 빈 지구로 순탄히 바뀌기만 한다면 작업을 위장할 대책이 필요해 봤자 전세계 천문학 데이터를 변개하면 충분할 뿐입니다.\n\n설령 큰 사건이 발생한다고 해도 요사이 미국과 소련이 빚어대는 군사적 긴장 정도면 완벽하게 집중을 돌려줄 수 있습니다.\n[[/div]]\n[[>]]\n[[size 90%]]//신세계질서 가입자 전원이 이 글을 봤습니다.//\n**에시르교 보편구제종단, 바이에른 광명회** 외 61명이 동의합니다.[[/size]]\n[[/>]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #efefff;\"]]\n**시온 수도회**가 몇 가지 문제를 다시 공론장에 올려두기를 희망합니다. 이스라엘 대계획,,Grand Plan Israël,,과 그 우성(優性) 문제를 말하는 것입니다만, 이 문제들은 미소 갈등이 빚어지며 더더욱 복합적으로 발전할 전망입니다. 거대 대체 이론,,Grand Remplacement,,이 아직도 미국 상층부에서 주요 화제입니까? 나아가 소련 영토에서는 이 문제를 과연 대처해야 하며, 그래야 한다면 어떻게 대처해야 하겠습니까?\n[[/div]]\n--------------------------\n[[=]]\n**__시퀀스 P12-22 끝__**\n[[/=]]\n--------------------------\n[[/collapsible]]",
  "tags": [
    "fr",
    "scp",
    "고정",
    "구체",
    "무기",
    "사피르",
    "세계-오컬트-연합",
    "안전",
    "유물환수",
    "종교",
    "행성"
  ],
  "author": "XCninety",
  "created_at": "2024-04-23T03:30:29+00:00",
  "updated_at": "2024-09-20T06:21:15+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-281-fr"
}