{
  "title": "Mannequin the Tale",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[div class=\"crom-thumbnail\" style=\"display: none;\"]]\n[[include component:image-block name=mannequin.png]]\n[[/div]]\n\n@@ @@\n[[div style=\"border:solid 1px gray; background: gray; padding:5px; margin-bottom: 10px; color:black\"]]\n[[=]]\n++++ ##ff6a34|Content Warning:##\n\nExplicit descriptions of transphobia, ableism, physical, emotional and verbal abuse. Themes of self-harm, death mentions and body horror. Frequent use of expletives.\n\n//-- fairydoctor//\n[[/=]]\n[[/div]]\n\n@@ @@\n\nMy Mammaw died when I was 24. I had just moved to California and didn't have money for a plane ticket to Florida for her funeral. My savings was dried up, so I asked my mom for help. She was fishy when she responded and ended the conversation with \"Oh I'm sure she knows how much you would want to be there. She knows you're there in spirit.\" \n\nFlippant. After changing the conversation she told me about new patio furniture she bought. As if I cared about how she spent her money at that point?\n\nDue to the economic collapse induced by the pandemic, I had to return home after I been out West for 8 years.\n\nI couldn't ship my things, I couldn't drive, it was all last minute and I had to fly back. This also meant I couldn't bring my pet rat. Under the care of a few friends, I left my things and my rat. I had to drive him back later in the summer. When I planned the return trip over the phone with my mom, in an uncaring tone she said, \"Oh, it'll be OK! We'll just get you a new rat!\"\n\nMy vision went red and I started to blackout. The same fake tone about my deceased beloved grandmother but it was about my fur son. I told her flatly, \"I will get my son back.\"\n\nShe yawned. She changed the subject to how ill-timed my move back was. It was the same weekend the family went to my father's cousin's cabin in the North.\n\nEvery month they'd go up to the cabin.\n\nI flew back to Michigan in February and to make money for my return trip, my mom let me sell her new, unworn clothes online. One of my jobs in San Diego was listing used things online. When I returned to Michigan there were 10 garbage bags filled with neatly folded, new clothes.\n\nI dressed her mannequin, took pictures and listed 7 items every hour. My goal in San Diego had been 6 items an hour, with 4 items being average.\n\nShe told me how to do my job, and how she wanted me to do it. One morning in early April, she knocked on my door to wake me up. I mumbled that I was up, and in less than 2 minutes she told me about the listings she wanted me to do that day. This induced a massive panic attack and I partially blacked out. I was yelled at, \"Why do you have to act this way?\". I told her that it was my health issues and I'm seeing doctors so I don't have these attacks. She hollowed something about her opinion on mental health and \"You need to respect our opinions! We respect yours!\"\n\n//What does she mean?//\n\nI started to have nightmares. Waking up in a cold sweat every night, I wrote down the dreams. \n\n[[div class=\"blockquote\"]]\n03/24/21\n\nMy parents were fighting with me telling me \"You should have told us you were gay sooner! It's your fault we couldn't help you because you never told us!\" In the dream, one of them goes to back hand me. Right before the hit I woke up.\n[[/div]]\n\nMy productivity dropped from 7 an hour, to 3 an hour, and then to none an hour. I told my psychologist about my mom, my productivity, the dreams and the panic attack. He suggested I attend out-patient group therapy. I wore my mask to therapy.\n\nPart way through therapy, while talking about my dream, a mask-less patient stood up and yelled, \"You tranny fuck! We don't want you shoving your opinions down our throat!\" The group therapist tried to calm the patient down. The screaming patient approached me raising his voice. I started to black out from rage. I held onto my consciousness, and fought myself. I didn't need to have a bipolar episode, I didn't want to be taken away to in-patient. The other members forcefully held the man back. Security was called. Thankfully, I didn't see the man at the next meeting.\n\nMy nightmares changed. Instead of my parents fighting me, it was that man. I viewed the fight from outside my body. Before the first hit landed I woke up.\n\nMy psychologist suggested I keep a dream journal. I told him I already had one. He encouraged me to continue using it. I used it more often and slept with it under my bed every-night and packed it with my computer bag everyday.\n\nWhile awake I held back my panic as I dressed the mannequin. I had to sell her clothes to make money. I had to get my fur son back. She kept telling me how she wasn't going to give me any money for the trip because she wanted to teach me \"good work ethic\".\n\n[[div class=\"blockquote\"]]\n04/09/21\n\nI woke up just now from a night terror. Something about \"good work ethic\"?\n\nShe's such a __bitch__.\n\nI woke up at 5am every morning when I lived in San Francisco to go scrub toilets for start ups. She __dares__ tell me about \"good work ethic\"? I took the shop down. I put my energy into graphic design and writing again. __Fuck her__.\n\n[[/div]]\n\nShe bagged more clothes that she no longer cared about. I hadn't told her yet that I took the shop down. While bagging up clothes she lamented, \"I have too many clothes! I need to get rid of all these clothes!\" the next day another Amazon box and Poshmark box came with new clothes.\n\nThe next day, the weather was nicer. Her and dad were outside doing yard-work. That day I had beers with her and dad outside her \"She Said, Seed Shed\". She converted a seed shed into-- some weird bougie pad. Much like the rest of the antique farm buildings on the property, she made their utilitarian nature useless and fake. \n\nShe repeated her \"lessons\" about \"good work ethic\". I never actually seen her do yard-work that day. She wore yard-work clothes, and a big floppy straw hat. \n\nI seen my sisters doing yard-work...\n\nWhile we sat and drank, Dad told her to stop spending all of his money and that she needed to look for another job like she had last summer. After two beers she was drunk and snapped back, \"Look at all the work I do!\" she took off her stupid straw hat and pointed at the sweat marks, \"See! This is from how hard I worked!\"\n\nI thought, //I despise you. Anyone can work up a sweat when it's 80 fucking degrees outside.//\n\n[[div class=\"blockquote\"]]\n04/12/21\n\nMy nightmares have gotten worse. In a dark hallway I'm chased by a mannequin. I hope I can see my psychologist soon.\n\n[[/div]]\n\nA few days later when she discovered I deleted the shop and stopped listing her clothes she picked a fight with me. She threw the mannequin at me yelling how my graphic design work wasn't a \"real job\". \n\nMy entire left arm was bruised. I didn't cry. I had no tears. All I had was sheer, seething, hate.\n\nWhen my father came home, he threatened to kick me out of the house. He told me that I needed to learn \"good work ethic\", \"respect\", and to \"get a real job\".\n\nWhile yelling at me, offhandedly he said, \"Portland brainwashed you! You better stop wearing that mask everywhere and you better fucking smile more! You disgust me with how you walk around this house!\"\n\nI faked a smile since then and wore my mask less. I didn't want to be homeless again. I'd rather risk a plague...\n\n[[div class=\"blockquote\"]]\n04/15/21\n\nI woke up from another night terror. Mom and dad are __shit__. I worked until 6am every morning when I lived in Portland to go stack boxes at Toys R Us. __Don't you dare tell me about \"good work ethic\".__\n\n[[/div]]\n\nMemories that I hadn't blocked, tell me I been homeless 6 times at the very least in my 20s. To my knowledge my folks never been homeless.\n\nI couldn't trust them, especially her. She was fake and two sided. I was thankful she left me alone as much as she did when I picked up professional writing again. In a bizarre twist, it was the only professional art job they recognized as \"a real job\".\n\nIn the end, she was just pissed that I wasn't selling //her// clothes! If she wanted it done then she should've just done it herself.\n\nWhile showering, I looked at the healing bruise on my arm. I thought to myself, //Should I call the police?//\n\nLater that day I told my friends about the mannequin and the fight. They urged me to go to the police. Once upon a time my mom's mom used to run a foster home. She had worked with the local police department. If I went to the police I would've put myself back into homelessness, cast out of my family and I'd never see my sisters again. I was stuck and felt cold panic inside me.\n\nI tried to reschedule an appointment with my psychologist. He rescheduled, again. The self-therapy I took too was punching myself and ramming my head against the wall. When my parents found out I was hurting myself they threatened to kick me out of the house. They told me to \"stop acting that way!\" I needed them to show me that they loved and cared about me instead of threatening to beat me, or kick me out of the house. As a trade-off from self-harm, I vaped more.\n\n[[div class=\"blockquote\"]]\n05/07/21\n\nThe transphobic and violent man is now twice my height, his breath reeks of dead fish and behind him stood my parents. Arm folded glaring at me, they gloated, \"You have to respect our opinions! We respect yours!\" \n\nThe mannequin now __looks__ like my mom.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n5/16/21\n\nHappy HRT day to me! She's doing the listings herself! Earlier today I watched her while I ground coffee. Mom lovingly dressed the mannequin and adored it after each dress before she took pictures. While the coffee poured, I cursed under my breath, \"__You fake fuck, you love that mannequin more than us. You are a damn mannequin.__\"\n[[/div]]\n\nMy plans back to Portland were solidified. Everyday in the basement Mom dressed the mannequin. However, I noticed her movements were stiff. She complained about her arthritis and how her skin was dry. She seen a doctor shortly after the symptoms happened. He didn't know what was wrong. He told her to stop working so much. She couldn't. \"Good work ethic\" is godliness.\n\nEven sick she dressed the mannequin, and looked upon it with adoration. She told us that dressing the mannequin brought her joy. I believed that. Out of all her lies, I believed that.\n\nWeeks later while I ground my coffee, I watched her. Her movements were even more stiff and labored, her skin was cracked, and flaking. Her face looked like it was in pain because it was getting harder for her to move her face muscles.\n\nCold panic set inside me again as I watched the brown liquid brew. I thought about my curse from weeks prior.\n\n//Did I do this?//\n\nIn June I told my friends on Discord about \"the curse\". They told me that that was nonsense, and that there was no such thing. They told me that I shouldn't blame myself, and that she had what was coming to her anyway.\n\n[[div class=\"blockquote\"]]\n06/03/21\n\nAll three of them are giants. They don't hit me, but they surround me with arms folded. I can't-- I can't fully remember what they were saying. But it sounded very hateful and made me mad.\n\nThis time the mannequin __was__ Mom. It chased me down a dark hallway.\n\nI think I might have cursed her. Is that a thing? Did I really do that?\n\n[[/div]]\n\nDad and her had an argument with me about my trip to Portland. She didn't want me to leave because she was afraid that if she was hospitalized and died, I wouldn't get to see her before she passed.\n\nI compulsively lied and told her, “Of course I would want to visit you if you were in the hospital! But you shouldn't be worried,\" I told her, \"You aren't going to die! It's only arthritis and dry summer air!\"\n\nMid-July came and so did my trip to Portland. My phone was turned off when I landed in Colorado. When I checked my phone, my dad had texted me that mom's hair was falling out. The image of the mannequin flashed in my mind. It too, had no hair. Cold panic radiated out from my stomach. I felt nauseous, and sprinted to the airport bathroom. Memories of my dreams haunted me.\n\nWhile driving back with my rat, I received a very important phone call from my youngest sister.\n\n[[div class=\"blockquote\"]]\n07/23/21\n\n[...]mom has been hospitalized. She can barely move, all her hair has fallen out, her skin is as dry as burlap, she's having issues blinking and she can only smile. My sister told me that Mom can't stop crying. My sister sounded very distressed over the phone and told me that it was very hard for her to visit mom.\n\nI imagine the mannequin in the basement. I imagine the mannequin in my dream.\n\n[[/div]]\n\nThe day I arrived back at the family farm there was a large unmarked, black SUV in our driveway. I parked around back to not block them in.\n\nOnce when I was 7, I seen the Men In Black in theaters with my Mammaw. The suits in our kitchen looked like them. Cold panic welled inside me and my stomach churned.\n\nMy dad informed me that mom was being moved to a specialized hospital. My cold panic turned to ice. My sister had made a pot of coffee and offered me some. I took the cup. Looking into the cup, I saw my reflection and thought of the curse.\n\nI couldn't hold my panic in. My skin felt cold, I shook and the cup dropped. Before I heard the shattering from the glass, I was already downstairs in the basement. I found the mannequin where she left it. It was lovingly dressed in new clothes.\n\nDread filled me. I froze and stared at it. I heard the taps of shoes pepper down the stairs. The suits inquired my father what was wrong.\n\nHe offhandedly \"joked\", telling the suits, that I was crazy and had a long history of mental health issues. The look in one of the agents eyes told me that they knew something about //me// that neither my father nor myself knew. \n\n//Does the suit know what I did?//\n\nI remembered my rat was still in the van. Needing to be strong for my fur son, I calmed myself down and apologized. I told the agents that I was very concerned about my mother and excused myself.\n\nI took my rat out of the van, out of his carrier, and cuddled him. The suits spoke logistics with my family. They'd reach out if anything new happened with Mom. They didn't want us visiting her because they were worried it would cause her more distress. My family agreed that they shouldn't visit her. \n\nWait? Weren't //they// the ones concerned about her?\n\nOne of the suits asked me to step outside. Dread wrenched my stomach. I cuddled my fur son while we sat outside Mom's \"She Said, Seed Shed\". My other sister's cows were out to pasture. The suit joked and complained about the cow smell. //I had cursed my mother//, I thought. //I cursed her.//\n\nThe agent pulled out air freshener.\n\n[[div class=\"blockquote\"]]\n07/26/21\n\nI lost my journal so I had to get a new one. The hospital called and told us that my mom has passed. For some reason I feel a huge sense of relief?\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[collapsible show=\"More from fairydoctor\" hide=\"Close me!\"]]\n__SCPs__:\n\n[[module ListPages created_by=\"fairydoctor\" separate=\"no\" tags=\"scp, -joke\" perPage=\"2\" order=\"created_at\" prependLine=\"||~ SCP ||~ Created ||~ Rating ||~ Comments ||~ Length ||\"]]\n|| %%title_linked%% || %%created_at%% || %%rating%% || %%comments%%  || %%size%% ||\n[[/module]]\n\n__GoI Formats__:\n[[module ListPages created_by=\"fairydoctor\" separate=\"no\" tags=\"goi-format\" perPage=\"2\" order=\"created_at\" prependLine=\"||~ SCP ||~ Created ||~ Rating ||~ Comments ||~ Length ||\"]]\n|| %%title_linked%% || %%created_at%% || %%rating%% || %%comments%%  || %%size%% ||\n[[/module]]\n\n__Foundation Tales__:\n\n[[module ListPages created_by=\"fairydoctor\" separate=\"no\" tags=\"tale\" perPage=\"2\" order=\"created_at\" prependLine=\"||~ SCP ||~ Created ||~ Rating ||~ Comments ||~ Length ||\"]]\n|| %%title_linked%% || %%created_at%% || %%rating%% || %%comments%%  || %%size%% ||\n[[/module]]\n[[/collapsible]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "body-horror",
    "first-person",
    "horror",
    "lgbtq",
    "psychological-horror",
    "surrealism",
    "tale"
  ],
  "author": "fairydoctor",
  "created_at": "2021-05-16T04:00:39+00:00",
  "updated_at": "2024-10-11T19:38:49+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "mannequin-the-tale"
}