{
  "title": "マッケンジー博士の「SCPのよくある落とし穴」講座",
  "content": "[[[*http://ja.scp-wiki.net/forum/c-790922/|アイデアとブレインストーミング]]]及び[[[*http://ja.scp-wiki.net/forum/c-790921/|下書きと批評]]]のページにおいて、良く繰り返されるSCPの悪いアイデアや書き方の例をまとめました。\n\n**私[[footnote]]訳注:以下\"私\"という記述は[[*user Aelanna]]氏のことを指す[[/footnote]]の書いた[/mackenzie-tips \"執筆のTips\"]と同様、ここにあるのは主観的な考察にすぎず絶対的な真実や要求などではありません。従うも無視するもあなたの自由です。**\n\n[[toc]]\n\n+ アイデアとコンセプト\n\n++ 財団はマジックアイテム全書やモンスター図鑑ではありません\n\n[http://hobbyjapan.co.jp/dd/ ダンジョンアンドドラゴンズ]の[http://www.wizards.com/dnd/Product.aspx?x=dnd/products/dndacc/35magic 同名の][http://www.wizards.com/dnd/Product.aspx?x=dnd/products/dndacc/02430000 書籍から][https://www.wizards.com/dnd/product.aspx?x=dnd/products/dndacc/9780786951017 名づけた]この項では、多くのことを解説する必要があります。\n\n++++ マジックアイテム\n\nマジックアイテムとは次のようなオブジェクトのことです。\n\n* 本来の性質より不条理に優れた性能のアイテム（何でも切れる剣や何でも壊せる銃など。\"Over The Top\"や\"OTT\"アイテムとも呼ばれます）。\n* 本来の性質より不条理に劣った性質のアイテム（\"逆OTT\"アイテムと呼ばれます）。\n* 起動方法や効果が完全に判明していて、他のバッググラウンドを持たないアイテム。\n* ゲームの世界から持ち出してきたとわかるような全てのアイテム。\n\nマジックアイテムは第一に退屈です。財団というものは基本的に（私個人の見解ではありますが）超自然的、非科学的な存在に対し、人類がどう対応してきたかの調査記録という形式の創作です。従って何ら感情的な反応を引き起こさず、ただそこにあるだけのアイテムはサイトにそぐわないのです。\n良いSCP報告書を書くにはまずそのオブジェクトの印象とストーリーから考えてみるべきです。語るべきストーリーを思いつけば、SCPは自然と正しい形に落ち着くと思います。SCPの形や効果から考え始めるのは難しい試みでしょう。\n\n+++++ //発展: 呪われたマジックアイテム//\n\n\"お前のSCPは単なるマジックアイテムだ\"という指摘に対し、やってしまいがちなことはアイテムに欠陥を付与することです。これでは問題は何も解決されません。あなたのSCPは\"単なるマジックアイテム\"から\"単なる呪われたマジックアイテム\"になっただけです。\n\n+++++ //発展: 強制力を持たせるだけでは退屈です//\n\n起動のために人々に特定の行動を強制させるアイテムは不自然で面白みに欠けます。事実、[http://ja.scp-wiki.net/system:page-tags/tag/%E3%83%95%E3%82%A1%E3%82%AF%E3%83%88%E3%83%AA%E3%83%BC ザ・ファクトリー]が関与するアイテムが面白いのは、それが人々をある行動を取らせるようそそのかせるからではなく、人々が進んでアイテムを使用したくなるからです。\n\n+++++ //発展: 似通ったコンセプト//\n\nSCPコミュニティはユニークであることをとても大事にします。しかしながら多くの新人メンバーが悩むのもまた、何が創作をユニークで独自性のあるものにするのかという部分です。\n\n古典的な3つのSCP（[[[SCP-261]]]、[[[SCP-294]]]、[[[SCP-914]]]）を例にとってみましょう。これらは基本的に\"ランダムなアイテム生成器\"という似通った特徴を持っています。すなわち何か別の、異常なアイテムを作り出したり、刺激的なアイテムを生み出すものです。これらのアイテムを見た目だけ変えて（自動販売機ではなく本や家電にする）SCPに仕立て上げても、普通は独自性のあるSCPとは見なされないでしょう。\n\nもしあなたのアイデアが\"[既存のSCP]に似てるね。[ちょっとした違い]があるけど\"と言えるような出来なら、一歩引いてこのまま進むのが正しいことか考えてみるべきでしょう。アイデアの独自性を判断するのはあなたではなくサイトメンバーであることも覚えておくべきです。サイトメンバーにあなたのアイデアが如何にユニークで独自的なものか伝えることができないのなら、困ったことになるでしょう。\n\n++++ モンスター図鑑的な記事（a.k.a そこらの怪物）\n\nマジックアイテムと同様に、無意味に苦痛を振りまくだけのモンスターは\"そこらの怪物\"と呼ばれます。これは財団があらゆる怪物の出自を把握していなければならないということではなく、執筆者がモンスターの見た目・行動を超えた部分を描写しなければならないということを意味しています。\n\nモンスター図鑑的な記事の特徴はSCPの特徴を記述するための長い実験記録です。特にどのような条件下で\"起動\"するのか、または怒りや敵対的な行動を引き出すスイッチは何かという点に重点が置かれています。そこらの怪物の皮を被って、ロールプレイングしているような印象を受ける記事は多くの場合間違っています。\n\nマジックアイテムと同じく、\"そこらの怪物\"が抱える問題点は興味深い文脈やバックストーリーの欠如です。財団との接触がただ人々を殺すだけとか収容を困難にするだけのものであったり、どこかで見たようなモンスターの設定に根ざしたものであれば、あなたは正しい書き方をしていないことになります。\n\n++ 人間型、ジョーク、またはKeterクラスのオブジェクト\n\nこの3つのカテゴリは面白く書くのが何より困難であるため、私は新人メンバー達に幾つか他のカテゴリで成功してからこれらのオブジェクトに手を付けるべきだと教えています。\n\n++++ 人間型\n\nこれ単独で[/so-you-want-to-write-a-humanoid-scp-object 一つガイド]が書けるほど難しい記事です。人間型SCPは陥りやすい誤ちのオンパレードと言えます。多くの人間型SCPはスーパーヒーロー型（超常的な力を持った人間）かダークヒーロー（スーパーヒーローの悪人バージョン）、または自己満足のための[http://ja.wikipedia.org/wiki/Mary_Sue メアリー・スー]になってしまいがちです。\n\n悪い人間型SCPの特徴は身体的特徴に関する不必要に詳細な記述や、収容条件が満たされなかった場合の型にはまった反応に関する記述です。また財団施設を（監視のもとであっても）自由に歩き回ることが許されていたり、望むものを与えられていたりするのも危険な徴候です。\n\n++++ ジョークSCP\n\nジョークSCPはしばしば普通のSCPより簡単であるとか、メインブロックに掲載できないアイデアを放り込む\"ゴミ箱\"のようなものであると誤解されている場合があります。これは大きな間違いであり、全てのジョークSCPは通常のSCPの要件を満たし、かつ読んでいて楽しいものでなくてはなりません。基本的にジョークSCPは出来が良いことに加え、読者から\"笑い\"という反応を引き出さなければならないという点で、通常のSCPより難しいと言われてます。\n\n+++++ //発展: ポップカルチャーに言及するだけでは良いジョークSCPに成り得ません//\n\nゲームや映画その他の創作物からそのまま持ってくるだけでは、面白いSCPは作れません。数年前の記事整理の際、実に多くのジョークSCPがこのカテゴリに分類されるとして削除の対象になりました。\n\n++++ Keterクラスのオブジェクト\n\nKeterクラスは大雑把に\"人類に有害な脅威となる存在\"と定義され、人間型やジョークと並んで書くことが困難だとされます。広範囲の人類に悪影響を及ぼすという性質と、財団がそれを安全に収容可能である理由を面白く両立させるのが難しいからです。惑星サイズの地球を飲み込んでしまう怪物はKeterクラスであると言えますが、それを財団がどうにかする方法を面白く描写するのはほぼ不可能です。\n\nSCPのメインリストを眺めてみても、SafeやEuclidクラスに比べてKeterクラスのSCPは明らかに少ないことがわかるでしょう。この事実はそれだけでKeterクラスの執筆の困難さを示していると言えます。\n\n++ チープな恐怖としての危険/死/ゴア表現\n\nSCPのおける\"危険\"要素は広い意味を含みます。幾つかのSCPは世界を恐ろしいオブジェクトから守り、日常を保つ財団の任務を脅かす危険があるとして収容されています。ぞっとする話を作り出すのは簡単ですが、それだけでは上手く機能しません。本能的な恐怖を呼び覚ます表現は読者の反応を引きますが、そこしか見るべきもののない記事はやがて忘れられていくでしょう。\n\n驚かしと不気味な怪物に頼るホラー映画が、視聴者の深い恐怖と嫌悪感に訴えるサスペンスホラーに勝てないのと同じことです。\n\n+++++ //発展: 強姦はとても繊細なトピックです//\n\nこれはSCPに限ったことではありませんが、強姦を記事の中で取り扱うのは極めて難しいです。品よく描写するのが不可能であるだけでなく、そのトピックを取り扱っているというだけでネガティブな反応を受けることもあります。ベテランの著者でさえ、注意なしに強姦を取り扱った記事を書きマイナス評価を受けるケースが多くあります。\n\n十分な執筆の経験を積むまでこのトピックに触れるべきでないことは言うまでもありません。\n\n++ SCPはそれ一つで読み物として成立していなくてはなりません\n\nSCPに初めて触れた読者が読んでも理解できるものでなくてはなりません。常に事前情報のない読者を想定して記事を書いて下さい。\n\n+++++ //発展: 要注意団体の不適切な引用//\n\n新人メンバーが陥りがちな間違いです。より関心を引く記事にしようとするあまり、適当な[/groups-of-interest 要注意団体]を選んでSCPの内容に無理矢理合わせようとするケースが多く見られます。このような試みが成功するのは稀です。要注意団体を引用する際は次のことを念頭に置いておくべきです。:要注意団体を不適切に引用し、それまでのヘッドカノン（要注意団体に関する公式設定の積み重ね）を駄目にするような記事はマイナス評価されます。\n\n+++++ //発展: 他のSCPとの無闇なクロステストやリンク//\n\n[/scp-series シリーズI]のSCPではよく見られた記述ですが、現在ではまず許容されず、マイナス評価の理由にさえなっています。無闇なクロステストやリンクはともすれば他の記事の評判に図々しく乗っかっていると受け止められかねません。例えそのような意図が無くても、読者にそう見えれば同じことです。もしどうしてもクロステストやリンクを記事に入れたいのなら、その記事が単独で読み物として成立しているか十分にチェックして下さい。\n\n+ フォーマットと執筆\n\n++ SCPは簡潔な記述を心がけましょう\n\n私はSCPを書く時、簡潔な技術資料のようにするよう心がけています。もちろん読者はごちゃごちゃした科学知識にも付いてこれるスマートな人々ばかりでしょうが、そんな人たちでも何十ページにも亘る詳細な物理的異常性に関するレポートに目を通せるほど暇ではありません。客観的で的確な記述と、簡潔さ・読みやすさを両立させましょう。専門用語を多用することは必ずしも良い記事の条件ではありません。\n\n++++ 特別収容プロトコル（Special Containment Procedures）\n\nSCPという創作カテゴリにおける重要なテーマでもあります。特別収容プロトコルは基本的に応急的な保守の手続き、または収容違反を起こしたオブジェクトを再び封じ込めるための手法と理解されています。担当チームは恒久的な封じ込め方法が判明するまで、自身とSCPオブジェクトを安全に保つために特別収容プロトコルを頭に叩き込むことが要求されています。\n\n+++++ //発展: 特別収容プロトコル（Special Containment Procedures）は\"スペシャル\"でなくてはなりません//\n\n特別収容プロトコルに記載される情報はオブジェクトの特殊な性質に関するものでなければなりません。何が言いたいかというと、ガードの駐在場所やドアのコード、解錠手順のような\"些細な情報\"は、SCPオブジェクトの特性に関係しているので無い限り記載するべきではありません。そのような普通の収容プロトコルは財団に雇用された人員なら全員が知っていることであり、個別の特別収容プロトコルに記載すべき情報ではないのです。\n\n収容に用いる部屋にも同じことが言えます。特別な素材や構造を使わなければ収容にリスクが生じるような場合を除いて、詳細な造りに言及するべきではありません。人間型SCPを収容するなら\"標準人型収容施設\"を用いると一言添えれば良いのです。それが安全上重要でないのなら、6×8メートルの広さにベットや家具を用意しろなどと書く必要はありません。\n\nもっと広い文脈では財団職員の能力を信頼せよという原則に繋がります。彼らは知的で、安全上の手続きを訓練済みです。書く必要のないことを書いて記事を膨らませてはいけません。\n\n+++++ //発展: 特別収容プロトコルを検閲してはいけません//\n\n特別収容プロトコルに検閲を用いるような事態は起こりえません。収容に必要な情報は常に誰もが利用できるようにしなければならず、必要でない情報は記載されるべきではないからです。このパートには[削除済]や███は必要ないのです。\n\n例外的に許容されているのはサイト名に関する検閲です。封じ込め違反に遭遇した時、自分がどこのサイトに居るか知らないというケースは稀でしょうし、もしわからなくても基本的に困ることはないと考えられるためです。\n\n+++++ //発展: 特定の人物に言及するような取り扱い方を書いてはいけません//\n\n財団世界の内部では、特定の人物に依存する手続きは上手く働きません。その人物が怪我したり、殺害されたり、その他の理由で職務を遂行できなくなれば、収容プロトコルが破綻してしまいます。また関連書類の膨大な書き換えも必要になり、財団の職務に大きな混乱をもたらすでしょう。\"シニアリサーチャー\"や\"サイト管理者\"のように、名前でなく役職名を使うことが推奨されます。\n\n我々の現実世界では、a）匿名のシステムに反することとb）（意図しているかはともかく）自分を物語に登場させているように見えることの二点から好まれません。\n\n+++++ //発展: 財団は冷淡だが残酷ではありません//\n\n私個人はDクラス達が月末毎に処刑されているとは思いません。それは単に財団が人命を無駄にする理由が無いのと、どうやってそんなにたくさん犯罪者を集めてくるのか、もっともらしい理由付けができないからです。第三世界の地域や独裁国家からの供給を合わせてもまだ足りないでしょう。\n\n特に人間をSCPの餌として与える行為は、それが収容に必要である//具体的でもっともらしい//理由がない限り許容されません。牛や豚のほうが栄養がありますし、道徳的にも問題が少ないです。さらに言うなら、殆どのSCPは人肉とそれ以外を区別する能力など持ちません。SCPが人肉を好むことがわかっていても、我々はそのような要求に従うことはなく、従って問題にはならないのです。\n\n++++ 説明\n\n言うまでもないことのように思いますが、意外なほど多くのメンバーが見逃しているポイントがあります。\n\nSCP報告書の説明パートは問題になっているオブジェクトの説明を行うところです。\n\n従って簡潔な記述が求められます。さもないと財団の上級職員が、あなたのSCPが赤ん坊を犠牲にさせるよう人々をコントロールする錆びたナイフであることを知るために、長い文章を読まなければならないことになります（これは一つの例に過ぎませんが）。\n\n目安としては、読者が最初のパラグラフでだいたいのイメージを、2つ目か3つ目のパラグラフでSCPの性質を完全に理解できるよう配慮すると良いでしょう。そうでないなら、恐らくあなたは回りくどい書き方をしていることになります。\n\n+++++ //発展: 文芸的な面白みを付与することも忘れないで下さい//\n\n一般的な文芸作品と形式は異なりますが、SCPは文章を用いた創作であり、フィクションの伝統的なお決まり事には従うべきです。\n\n* 何らかのバックストーリーを考える\n* 記事に関する疑問に答え、問題があれば改善する\n* ドラマチックな展開や結末を用意する\n* 記事内で提起された謎に対して、何らかの答えを用意する\n\nSCPが客観的で専門的な記述を求められることは、上記の要求と相容れないものではありません。SCPの執筆においても、これらは依然基本的な要素です。\n\n+++++ //発展: 起源に関する情報は必須ではありません//\n\n多くの人々はどこでどのようにオブジェクトが発見されたかの記述に苦心していますが、私はそういった情報には初めから手を付けないのが一番だと思います。もしあなたが起源に関する情報をもっともらしく、面白くするために検閲を多用していると感じるなら、いっそ全部消してしまうのも手でしょう。\n\n++++ 補遺/その他\n\n補遺には一般的に二通りの使われ方があります。\n\n* 説明パートの続き、発展としての用法\n* \"後に判明した事実\"を時系列に沿って書き加えていく用法\n\nこれらの補遺は説明パートで記述されるべき内容（起源に関する情報など）を含むべきではありません。\n\n+++++ //発展: 実験/インタビュー/インシデントログは必須ではありません//\n\n補遺と同じく、これらのログも必要な場合にのみ使用されるべきです。単に記事を長くするために使うのではなく、意味のある考察を行って下さい。\n\n[[[SCP-173]]]は驚くほど短いですが、その恐るべき実態を余すところ無く描写しています。長ければ良いというものではありません。\n\n+++++ //発展: ユーモラスな補遺は流行遅れです//\n\"LolFoundation（たのしいざいだん）\"として知られるこのような補遺には、次のような特徴が見られます。\n* 個人的利益のためにアイテムを使用した者が罰せられる\n* アイテムを使ってイタズラをした者が罰せられる\n* セキュリティに従わなかったり、違反した者が罰せられる\n* \"Dクラスに降格\"という記述\n* 些細な違反で処刑される記述\nこのような補遺は数年前にサイトの雰囲気にそぐわない事が指摘されました。異常な特性とを持ち、人類の脅威となり得るオブジェクトを安全に保管する立場にあるべき財団が、間抜けなイタズラ者の集団に見えてしまうからです。このような記述はもはや用いられてはなりません。古い記事にはまだLolFoundationらしき記述が残っていますが、将来的に改定されるか削除されることになっています。\n\nユーモラスなSCPが悪いというわけではありません。何らかの不条理で馬鹿らしい要素が含まれ、プラスに作用している記事もたくさんあります。単に財団が間抜けな集団に見えるようなユーモアが許容されないというだけです。",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "CheshireCheese",
  "created_at": "2013-10-11T17:54:35+00:00",
  "updated_at": "2021-01-10T15:45:28+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "mackenzie-pitfalls"
}