{
  "title": "蛇と焚書のカルテット: 第三頁 - 血雨と血涙",
  "content": "[[include component:jstyles]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:dustjacket]]\n[[module CSS]]\ndiv.yui-navset div.yui-content {\n    background: rgb(45, 70, 45);\n}\n:root {\n/* ===LINK COLORS=== */\n    --link-color: var(--medium-accent);\n    --visited-link-color: var(--medium-accent);\n    --hover-link-color: var(--medium-accent);\n}\n[[/module]]\n[[include credit:start]]\n**タイトル:** 蛇と焚書のカルテット: 第三頁 血雨と血涙\n**著者:** ©[[*user ykamikura]]\n**作成年:** 2020\n//[[[author:ykamikura|この著者の他の記事]]]//\n[[include credit:end]]\n\n東京・神奈川の県境の渓谷に、その道路は寄り添うように伸びていた。\n\nいわゆるバブルの遺産というものだろう。廃墟と化した別荘地と、取り壊しを待つダムぐらいしか経由していない。都心へ向かうにも大回り過ぎて、今は通る車も滅多にない。整備も手が回らないのか、ガードレールは草に埋もれ、錆が浮く橋は自殺の名所さながらの雰囲気を漂わせている。\n\nそんな廃道寸前の道路を、一台のジープが駆け抜けていく。人の通わぬ山道を這う、密やかな蛇のように。\n\n乗っているのは、年齢も服装も様々な男女四名だ。建前上は個を尊ぶ彼らに、共通の装いはない。無数の目を持つ蛇という唯一の紋章も、今は心中に掲げるのみだ。\n\n彼らは[[span class=\"ruby\"]]百歩蛇[[span class=\"rt\"]]ひゃっぽだ[[/span]][[/span]]の手。咬まれたが最期、百歩以内に絶命するという猛毒蛇がその名の由来だ。\n\n蛇の手諸派の中でも過激派中の過激派で知られ、幾多のGOC職員──彼らは[[span class=\"ruby\"]]焚書者[[span class=\"rt\"]]ふんしょしゃ[[/span]][[/span]]とも呼ぶ──を血祭りに上げてきた。他派のメンバーは、リーダーの渾名からヅェネラル隊とも呼ぶ。あれでは奴の私物組織だ、という非難を込めて。\n\nそれに怒るどころか、得意気にさえしていたヅェネラルは、数時間前に死んだ。GOCの排撃班にアジトを襲撃され、生き残ったメンバーはここにいる四人だけだ。いや、正確には、あと二人いるのだが。\n\n小石が散らばる路面で車体がバウンドし、後部座席に座る少年が呻く。その左腕は包帯に巻かれ、肩から吊られている。傷に響いたのだろう。ごく普通の学生服姿で、容貌にもこれと言った特徴がない。クラスの集合写真では、周囲に埋没して親でも見分けられなくなるタイプ。強いて特徴を挙げるなら、常に力なく垂れ下がった眉ぐらいか。\n\n「痛むのかい、ヒナ？ ああ、パヴェル、もう少しだけゆっくり──」\n\n隣で気遣っているのは、砂色の髪の青年だった。長い睫毛に縁どられた垂れ目に、尖った顎。長身ながらもたおやかな体付き。耽美的と[[span class=\"ruby\"]]見惚[[span class=\"rt\"]]みと[[/span]][[/span]]れるか、なよなよしいと[[span class=\"ruby\"]]貶[[span class=\"rt\"]]けな[[/span]][[/span]]すかは、人それぞれだろう。ネイティブアメリカンのテイストを取り入れたような衣装をまとっているが、ぎりぎり一般の服装の範囲内か。民族音楽系のミュージシャンか何かに見えなくもない。\n\nパヴェルと呼ばれた運転手は、しかし全く速度を緩めてくれない。ぎゅんぎゅんと際どいカーブを繰り返しながら、ミラー越しに歪んだ笑みを返す。\n\n「けけっ、奴らに追いつかれてもいいのか？ まあ、俺様は一向に構わんが」\n\nがっしりした体格だが、削げた頬と目の下の隈が何とも不健康な印象を与える男だった。派手な色に染めた片側剃り上げモヒカンに、パンクとミリタリーを混ぜ合わせたようなファッションが妙に似合っている。似合っているが、日本の一般社会に溶け込もうという努力は、完全に放棄しているらしい。\n\n「ぼ、僕は大丈夫です、アレンさん。気にしないで下さい」\n\nヒナこと[[span class=\"ruby\"]]雛山龍三郎[[span class=\"rt\"]]ひなやまりゅうざぶろう[[/span]][[/span]]──名前負けは自覚している──は、何とか弱々しい笑みを浮かべてみせる。確かに、のんびりドライブしている場合ではない。彼らは逃亡中なのだから。\n\n正常性の守護者を自認するGOCは、\"人型脅威存在\"の集団である自分たちを血眼で探しているだろう。こんな道を選択したのも、彼らに発見されるのを少しでも遅らせるためだ。\n\n「僕らのせい──なんでしょうか」\n\n雛山が暗い声で呟く。アジトが襲撃された時のことを思い出しているのだろう。\n\n『死ね、化物め！』\n\nそう叫んで銃弾をばら撒く排撃班の隊員たちには、敵が本当にそう見えていたのだろう。何故なら、その怒声には憎しみだけでなく、恐怖も込められていたからだ。\n\n実はあのアジトは、百歩蛇の手の所有ではない。日本を拠点とし、蛇の手の中でも穏健派である青大将の手のアジトであり、襲撃の犠牲者も多くはそのメンバーたちだ。特定の拠点を持たず、世界中で暗躍する百歩蛇の手は、やむを得ず他の手の拠点を間借りすることもある。他の手も見えない所で無茶をされるよりはマシと、渋々応じるのが通例だった。\n\n勿論、排撃班の隊員たちが、そんな事情を知るはずもない。はずもないが、青大将の手のメンバーたちは、リーダーのA.Oの指示に従い、逃げに徹していた。そんな相手を撃つだけならまだしも、どうして化物呼ばわりできるのか。\n\n「君が責任を感じる必要はないよ」\n\n「そうとも、あの二人の仕業だ」\n\n砂色の髪のアレンの慰めを[[span class=\"ruby\"]]遮[[span class=\"rt\"]]さえぎ[[/span]][[/span]]ったのは、四人の中で唯一の女性だった。\n\n切れ長の双眸に、流麗な線を描く鼻梁、腰まで伸びた[[span class=\"ruby\"]]烏[[span class=\"rt\"]]カラス[[/span]][[/span]]の濡れ羽色の髪も見事だが、美女と呼ぶにはあまりにも甘さが欠けている。鞭のように引き締まった肢体を、かちっとしたパンツスーツに包んだ姿は、大企業の重役秘書といった雰囲気だ。ただ、ジャケットの袖から覗く、絡み合う蛇をモチーフにした黄金の腕輪だけがやや浮いている。\n\n[[span class=\"ruby\"]]昼寝の楽園[[span class=\"rt\"]]シエスタ・シャンバラ[[/span]][[/span]]──何やらロマンチックなコードネームがあまりに似合わない彼女こそ、ヅェネラルのかつての片腕──本人は配下と[[span class=\"ruby\"]]謙遜[[span class=\"rt\"]]けんそん[[/span]][[/span]]するだろうが──であり、百歩蛇の手の新リーダーだった。\n\n「レンジとラムダ。奴らが焚書者どもに情報を漏らしたのだ」\n\n切り裂くような声で断言しながら、シエスタの目は過去を追想している──。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n\n@@ @@\n\n──その日初めて、シエスタはヅェネラルに食って掛かった。\n\n『何故、我に命じて下さらないのですか？ レ──お嬢様の仇討ちを！』\n\nヅェネラルに死ねと命じられれば死ぬに違いない、シエスタをそう思っているメンバーたちが見たら、さぞ驚くだろう。彼女自身、意識してそんな自分を演じている。\n\n『落ち着け、お前の忠誠を疑った訳ではない』\n\n間借りしていた青大将の手のアジトは、かつて礼拝堂として使われていた建物だった。ステンドグラスから差し込む輝きが逆光になって、ヅェネラルの表情を隠している。神の尊顔を直視するなど、[[span class=\"ruby\"]]不遜[[span class=\"rt\"]]ふそん[[/span]][[/span]]だとでも言いたげに。\n\nシエスタにとってヅェネラルは、人形以下のゴミ扱いの境遇から救い出してくれた恩人であり、絶対の主人である。逆らうことは、彼が与えてくれた己の価値の否定であり、存在理由と矛盾する行為だ。だが、その彼女も主人を理解出来ているとは言い難い。\n\n『ラムダの奴がな、脱退したいとぬかしおった』\n\n『ラムダが？』\n\nしっかり者故に、必ずしもヅェネラルに忠実ではない彼女とはぶつかることもあったが、それでもGOCへの復讐心は共有しているつもりだった──そのラムダが、百歩蛇の手を脱退したいと？\n\n『もう人殺しはしたくないそうだ。例の学校に潜入させてから、どうも要らん知恵を付けおったようでな。全く、こんな事になるなら、あんな学校などさっさと焼き払ってしまえば良かった』\n\n『それで、脱退の条件として、最後に暗殺をお命じになったのですか』\n\n愚痴と言うにはあまりに恐ろしい付け足しにはあえて反応せず、シエスタは先を促した。\n\n『──表向きはな』\n\n逆光になっているヅェネラルの顔が、それでも口元を歪めて笑ったことだけは分かった。\n\n『表向き？』\n\n『偶然とは恐ろしいものだな。レナーデを殺した男が、よもや奴の\"同級生\"の父親とは』\n\nシエスタは必死で戦慄を押さえた。無論、聡明な彼女はとっくに理解していた。ヅェネラルがラムダに標的の詳細を教えていないことも、彼女が変わったのは、生まれて初めて同級生という存在を得たからであることも。\n\n『奴が現場で気付いて任務を放棄すれば、粛清の口実にできる。後から気付いたなら、こう言ってやればいい。こんな悲劇が起きるのも、全ては焚書者どもの[[span class=\"ruby\"]]所為[[span class=\"rt\"]]せい[[/span]][[/span]]だ。ここで逃げ出していいのか、とな』\n\n日が沈みつつあるのだろう、ステンドグラスから差し込む光が弱まり、ヅェネラルの素顔が[[span class=\"ruby\"]]顕[[span class=\"rt\"]]あらわ[[/span]][[/span]]になる。目を血走らせ、牙を剥き出した復讐鬼の笑みが。\n\n壁に掛けられた十字架上から、救世主が悲しげに見下ろしている。\n\n『分かるな？ どちらにせよ、ヅェネラル隊から脱退者など出ないのだ』\n\n(この方は──実の娘の死すら、復讐に利用するおつもりなのか)\n\nヅェネラルが何故ここまでGOCを恨むのか、シエスタも知らない。ただ、確かなのは、その復讐はあまりに苛烈すぎて、最早誰とも共有出来ないということだ──。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n\n@@ @@\n\n──そう、ラムダとも共有出来なかった。\n\n (間違いない、これはラムダの復讐なのだ) \n\n彼女は殺してしまってから、標的が同級生の父親であることに気付いたのだろう。だが、その後の行動はヅェネラルの予想を超えていた──よもや、GOCに情報を漏らしてアジトを襲撃させるとは。ラムダは最早、シエスタが知る彼女とは全く異なる存在になっている。\n\nだからこそ。\n\n「発見次第、粛清だ」\n\nそう言わざるを得ない。次に会ったら、喋る暇も与えず始末する。ラムダの口から、ヅェネラルに騙されたとメンバーに暴露されたら、百歩蛇の手は今度こそ瓦解する。それだけは出来ない。ヅェネラルと同じく彼女も手が必要だ。\n\nシエスタは懐に忍ばせた本の感触を確かめた。ピストルを隠し持つ暗殺者のように。陥落するアジトから命からがら持ち出した、ヅェネラルの遺品だ。\n\n (これが我が復讐を叶えてくれる) \n\n「賛成～」\n\nパヴェルの声は、口笛でも吹き出しそうな軽さだった。賛成されたにも関わらず、シエスタは顔をしかめている。\n\n「一度、奴らとは思い切り──じゃなかった、裏切り者にはケジメ付けさせねえと、ヅェネラル隊の沽券に関わるからな、うん」\n\n自分は根っからのバトルマニアであり、スリルを味あわせてくれるなら誰とでも戦うと公言して[[span class=\"ruby\"]]憚[[span class=\"rt\"]]はばか[[/span]][[/span]]らない男だ。それがかつての仲間であっても関係ないらしい。快楽殺人鬼と大差ないが、ある意味扱い易くはある。\n\nむしろ、手強いのは──。\n\n「二人共、決め付けるのはまだ早いよ」\n\nアレンの声は、およそ逃亡中とは思えない穏やかさだった。しかし、その芯には揺らがない何かが通っている。\n\n「以前から焚書者たちが、アジトに目を付けていたのかもしれないじゃないか」\n\nこの男は蛇の手の理念は理解しているようだが、人の殺傷には反対する。穏やかに、しかし強固に。だから、任務では陽動や妨害などのサポートに徹している。それでも十分有用だから、ヅェネラルも渋々認めていたのだが──道具と見なせば、\"そういう機能しかないから\"と逆に割り切れるのかもしれない。\n\n同じ割り切りをするには、シエスタは彼のことを知り過ぎている。\n\n「そ、そうですよ、仲間を疑うなんて」\n\nすかさずアレンに追従する雛山を、パヴェルがとせせら笑う。百歩蛇の手最年少メンバーのこの少年は、元は普通の高校生だった。自らの異能に戸惑い、自殺すら考えていたところを、偶然通り掛かったアレンに救われたのだ。以来、彼を兄のように慕っている。\n\nパヴェルに言わせれば「腰巾着」とのことだが。シエスタの評価はその中間か──自分も似たようなものだから。\n\n「このタイミングでアジトが襲われたのは、偶然だと言うのか」\n\n「そ、それは」\n\nシエスタが冷静に指摘すると、案の定黙り込んでしまう。胸が痛んだが、やむを得ない。今や彼も貴重な戦力なのだ。感情論では無理なら、せめて論理的に取り込まなくては。\n\n(それにしても)\n\nシエスタは内心ため息をつく。レンジとラムダの処遇に関しては、元々メンバー間でも意見が割れていた感触がある。その生き残りである自分たちが、よりにもよって二派の急先鋒とは。百歩蛇の手は余程、一致団結に縁がないらしい。\n\n「現時点では、判断材料が少なすぎるよ。それに、我々にはもっと切実な問題があるだろう？」\n\nアレンの言葉の途中で、彼らは身構えていた。威圧的なプロペラ音が、背後から追いすがってくるのに気付いて。岩間の蛇を狙う猛禽のように、ヘリコプターが高度を下げつつ接近してくる。外見はメタリックブルーの塗装で知られる県警のヘリだが、よく見ると機銃やミサイルの発射機構を装備している。\n\nGOCの追っ手だ。\n\n「いかにして生き延びるかという、ね」\n\n「そんな、もう来た！？」\n\n「ひゃっほう、そう来なくっちゃ！」\n\n雛山の悲鳴とパヴェルの歓声は、見事に対照的だった。\n\nミサイルが尾部から炎を吹き出し、猛然とジープに襲い掛かろうとする寸前。\n\nパヴェルは[[span class=\"ruby\"]]躊躇[[span class=\"rt\"]]ちゅうちょ[[/span]][[/span]]なくハンドルを手放し、車窓から身を乗り出す。その筋肉質な腕のあちこちに切れ目が走り、一昔前のロボットアニメを思わせるがちゃがちゃした動きで変形する。一瞬後、彼の腕は奇妙な機械と化していた。全体の形状はバズーカ砲のようだが、砲身は紅白ストライプに塗装され、発射口は大口を開けたピエロをモチーフにしている。\n\nぽん、気が抜けるような発射音。万国旗や紙吹雪と共に、水玉模様のボールが打ち出される。そうか、パーティー用のジョークグッズかと、犠牲者は思うだろうか。最期に。\n\nボールはヘリに触れた瞬間、火炎の花を咲かせてミサイルの発射機構を粉砕した。奇声を上げるパヴェルの顔は、花火に興奮する子供そのものだった。元は[*http://scp-jp.wikidot.com/herman-fuller-hub ハーマン・フラーの不気味サーカス]に居たらしいが、どんな芸をしていたのやら。ヘリは衝撃で揺らぐが、どうにか体勢を立て直す。\n\n「[*http://scp-jp.wikidot.com/scp-054 湖の乙女]よ、汝のヴェールを今ここに」\n\nアレンがラテン語の呪文を唱え終えると、谷底の清流が重力に逆らって立ち上り、空中で女性のような形に凝固する。いや、凝固という表現は適切ではないか。その髪もトーガのような衣装も、一時も留まらずに波打ち、流れ続けているのだから。\n\nその可憐な唇をすぼめ、ヘリに霧の息を吹きかける。それは機体を[[span class=\"ruby\"]]繭[[span class=\"rt\"]]まゆ[[/span]][[/span]]のように包み、しかも時速200km以上で飛行しているのに振り解けない。搭乗者の視点からは、無限の霧の海に迷い込んだように思えるだろう。実際に広範囲を霧で包むより、遥かに効率がいい。\n\nアレンの衣装に編みこまれた精霊喚起の紋様が、ほのかに青く輝いている。一風変わったデザインは、これをカモフラージュするためなのだ。[*http://scp-jp.wikidot.com/about-deer ディア大学]精霊魔術科の首席卒業者だけがまとうことを許される、精霊獣の毛で織られた衣だ。\n\n山肌との激突を避けるためか、ヘリは高度こそ上げたものの、なおも追ってくる。当たるが幸い、機銃をフル回転させながら。路面で弾丸が弾け、切り払われた木の枝がジープの窓を叩く。恐るべき執念だ。\n\n(そんなに怖いのか、正常性とやらが失われるのが)\n\n蛇の手の指導者L.SはGOCの態度をこう非難する。毒蛇が危険だからと言って、そんなものは実在しないと吹聴して何の意味があろう、と。\n\n(──我も、昔は本気でそう憤っていたな)\n\nシエスタは腕輪を口元に寄せ、そっとささやく。病人の枕元で、余命を告げる死神のように。\n\n「奴ら全員の魂を、三十秒以内に捧げる」\n\n「おいおい、せめて一分は」\n\n苦笑するパヴェルに取り合わず、シエスタはジープのドアを蹴り開け、車外に身を躍らせる──。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n\n@@ @@\n\nアジトからアジトへ渡り歩くシエスタに、家というものはない。それでも、強いて挙げるなら、あのアジトがそれに近かった。\n\n軽井沢の外れに位置するかつてペンションだったその家は、百歩蛇の手にしては珍しく一年近く使い続けていた。人目に付き難い上に、周辺の豊かな自然が彼女の──アジトの主の仕事に適していたのだ。\n\n『お帰りなさい！ ああ、無事で良かった』\n\n緩やかに波打つ亜麻色の髪の乙女が、任務から戻ったシエスタを出迎えた。\n\n(相変わらず──)\n\n大輪の[[span class=\"ruby\"]]薔薇[[span class=\"rt\"]]バラ[[/span]][[/span]]が開花するような笑顔だと思った。これを見ると、シエスタは確かに「帰ってきた」という気持ちになるのだった。\n\n『只今戻りました、お嬢様』\n\n後方支援担当である彼女は、前線に出ることはない。本人はいつも後ろめたそうだったが、それでいいとシエスタは思っていた。彼女が居なかったら、自分はきっと戦場から帰れなかった。このまま死んでしまいたいという誘惑に抗えずに。\n\n『もう、お父様の居ない所では、レナーデと呼んでと言っているでしょ』\n\n『──失礼しました、レナーデ』\n\n父親には全く似ていない彼女こそ、ヅェネラルの娘レナーデ・クローデル・リノプタルだった。シエスタのもう一人の主人──当人は親友と言って譲らなかったが。\n\n『ちょっと、怪我をしているの！？』\n\nシエスタが頬にガーゼを当てているのを目[[span class=\"ruby\"]]敏[[span class=\"rt\"]]ざと[[/span]][[/span]]く見つけ、レナーデは新緑色の瞳を見開いた。\n\n『かすり傷です、お構いなく』\n\n『駄目よ、女の子がお肌を傷付けるものじゃないわ』\n\n(お、女の子？)\n\nレナーデは有無を言わさず、医務室を兼ねた私室にシエスタを引っ張り込んだ。医務室と言っても、一般的な医薬品や機器は置かれていない。様々なハーブの束や瓶、どこの物とも知れない民芸品が所狭しと並んでいる。魔法使いの家──そんな印象を受ける部屋だった。\n\nレナーデはシエスタを座らせると、戸棚から銀の腕輪を取り出した。絡み合う蔓草をモチーフにしたデザインだ。腕輪を口元に寄せ、そっとささやいた。\n\n『森の民よ、癒しの羽を[[span class=\"ruby\"]]賜[[span class=\"rt\"]]たまわ[[/span]][[/span]]り給え』\n\n腕輪から半透明の人影が湧き出した。蝶の羽を生やした、身長10cmの少女だ。耳は長く尖り、白目のない青い目はサファイアのよう。まさしくおとぎ話の妖精だ。何やら物欲しげな顔で、じっと召喚主を見上げている。\n\n『お願い、後で蜂蜜入りのクッキーを焼いてあげるから』\n\n妖精は途端に瞳を輝かせ、シエスタの周囲をくるくると飛び回る。[[span class=\"ruby\"]]煌[[span class=\"rt\"]]きらめ[[/span]][[/span]]く鱗粉が舞い散り、頬の傷がみるみる消えていく。\n\n(自分にもこんな力があったら)\n\n一瞬だけ思い描き、すぐに振り払った。そんなものがあったら、今頃自分も両親と同じ人種になっていた。魔術師以外人にあらずと信じて疑わない、あの救いようがない愚か者どもと。\n\n『試作品だったのだけど、問題なさそうね。軽井沢は材料が集めやすいから助かるわ』\n\nレナーデはアレンと同じく、ディア大学精霊魔術科の出だった。ただし、手法は異なる。アレンがその場にいる精霊の力を臨機応変に借りるのに対し、彼女はあらかじめ精霊を宿らせておいた護符を使う。用途は限られるものの、一度作ってしまえば誰にでも使えるのが利点だ。\n\nレナーデは妖精へのお礼を兼ねてお茶の準備をしながら、シエスタに語りかけた。表現は変えつつも、これまでにも何度も言ってきたことを。\n\n『ねえ、シエスタ。あなたが父に感謝しているのは知っているわ。でも、だからと言って、その復讐にまで付き合う必要はないのよ。恩ならもう十分返しているでしょう。だから──』\n\n『お構いなく、我は自分の意思でここにいます』\n\nそして、何度尋ねても変わらない返事に、優雅なため息をつくのだった。\n\n『アレンにもね、私は一緒にいてくれるだけでいいんだって、いつも言っているの。なのに、あの人ったら、君のお父さんに認められたいんだって──もう、それとこれとは話が別でしょうに』\n\n彼女の口からアレンの名を聞く度、シエスタは胸の奥に軽い痛みを覚えた。\n\n(一緒にいるだけで──)\n\nアレンはそれでいいのかもしれない。だが、自分は駄目だ。自分は役に立たなければ──無価値だ。\n\n『良かったら、この子も連れて行ってあげて。お礼は自然素材のお菓子がベストだけど、無ければ市販品でも大丈夫だから』\n\n『はい、ありがとうございます』\n\n差し出された腕輪をシエスタが受け取った瞬間。\n\n甲高い悲鳴と共に、腕輪から妖精が飛び出した。まだクッキーも食べていないのに、一目散に窓から逃げてしまう。二人が強ばった顔でお互いを見つめていたのは、一瞬だけだった。\n\n『シエスタ、あなた何を身に付けているの？』\n\n『いえ、何も──』\n\n『見せて！』\n\nレナーデはシエスタの腕を取り、普段の彼女からは想像も付かないような強引さで袖を[[span class=\"ruby\"]]捲[[span class=\"rt\"]]まく[[/span]][[/span]]り上げる。そして息を飲んだ。その下から現れた、絡み合う蛇をモチーフにした黄金の腕輪を見て。彼女にははっきり見えた。蛇の目にはめ込まれたルビーを通して、腕輪に宿っている者の禍々しい姿が。\n\n『クロウリー級？ いえ、ソロモン級かもしれない。そうか、以前に渡した姿隠しの護符を、お父様が改造したのね？ 何てことを──こんな高位悪魔に頼ったら、代償は寿命か、それとも魂──』\n\n父親に抗議するつもりか、奮然と部屋を飛び出そうとするレナーデを、シエスタは必死に──いや、冷静に止めた。\n\n『いいのです、レナーデ。我には力が必要なのです』\n\n『シエスタ、どうしてそこまで──』\n\n(あなたを守る力が欲しいから)\n\nとは、当然言えるはずもなく。\n\n『──己のためです』\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n\n@@ @@\n\n(あの言い訳が、まさか本当になってしまうとは)\n\n猛スピードで流れる路面に叩きつけられ、ぐしゃぐしゃにおろされてしまう寸前で、シエスタの体を腕輪から湧き出した黒い霧が包み込む。\n\n地獄へ繋がっていそうなその暗闇に、かっと真紅の[[span class=\"ruby\"]]虹彩[[span class=\"rt\"]]こうさい[[/span]][[/span]]が開き。\n\n黒い霧を裂いて、黄金の鱗に包まれた有翼の大蛇が躍り出る。ぐねん、とまさしく蛇にのみ可能な動きで身を[[span class=\"ruby\"]]翻[[span class=\"rt\"]]ひるがえ[[/span]][[/span]]し、ヘリに突進する。\n\n霧の向こうでうごめく影に気付いたか、ヘリの機銃が照準を合わせようとするが、ただでさえ視界が悪い上に、稲妻を思わせる不規則な飛行になす術がない。ミサイルが無事だったら、まだ熱探知でロックオンできたかもしれないが──無論、それを見越して先に潰しておいたのである。直前までの険悪ぶりが嘘のような、見事な連携だった。\n\nぼっ、という鈍い破壊音と共に、蛇が窓を突き破り。\n\n「え」\n\n剣のような牙で操縦士を咥え、ヘリから引きずり出した。ジャケットには翼を広げた鷹のエンブレムが刻まれている。おそらくオオタカとかいう排撃班の隊員だ。\n\n「う、うわあああ！」\n\nようやく事態を飲み込み、操縦士が悲鳴を上げる。このまま咬み殺される、あるいは空中に放り出されると思っているのだろうが。\n\n(そんなつまらん死に方などさせるか)\n\n真紅の虹彩のすぐ下で、銃弾が弾ける。操縦士が最後の足掻きとばかりに撃ったらしい。敵ながらあっぱれな闘志だが、そこまでだった。蛇はぶうんと頭部をもたげ、咥えた操縦士を振りかぶり──。\n\nプロペラに思い切り叩き付けた。\n\nその様は婉曲表現を用いるなら、さながら──ミキサーに放り込まれたトマトだった。\n\n赤い雨を降らせながら、ヘリがふらふらと下降し始める。さすがと言うべきか、[[span class=\"ruby\"]]咄嗟[[span class=\"rt\"]]とっさ[[/span]][[/span]]に誰かが操縦を代わったようだが、衝撃でへし折られた上に、べったりと異物がこびり付いたプロペラではどうしようもなかった。\n\n橋に激突して粉々になるのを見届けて、蛇は道路に降り立つ。黄金の鱗が黒い霧と化して腕輪に吸い込まれ、中からシエスタの姿が現れる。契約宣誓から二十九秒ジャスト。\n\n目の下を走る傷から、一筋の血が涙のように流れている。\n\n(最早、関係ない。蛇の手の理念など。我が望みは唯一つ。レナーデを奪った焚書者どもの──)\n\n[[span class=\"ruby\"]]鏖殺[[span class=\"rt\"]]みなごろし[[/span]][[/span]]だ──。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n\n@@ @@\n\n「今後も追っ手は来るだろう。あの二人抜きで切り抜け続ける自信は、少なくとも私にはないよ。戻ってくれるよう、説得すべきだ」\n\n吐きそうになっている雛山の──無論、乗り物酔いではなく──背中を[[span class=\"ruby\"]]摩[[span class=\"rt\"]]さす[[/span]][[/span]]ってやりながら、アレンは真っ直ぐシエスタの目を見て言った。\n\nちなみに目の下の傷は、とっくに止血している。自分で。\n\n「────」\n\nここが分かれ道だったのかもしれない。ヅェネラルの旧悪を打ち明け、それでもついて来て欲しいとアレンたちに頼っていれば、運命は変わっていたのかもしれない。しかし、シエスタは目を[[span class=\"ruby\"]]逸[[span class=\"rt\"]]そら[[/span]][[/span]]してしまった。\n\n「裏切りを許す理由にはならん」\n\n──また一つ、世界から希望が消えた。\n\n「と、とにかく、この車に乗り続けるのは危険ですよ。乗り換えましょう」\n\n一同が降りると、ジープはみるみる小さくなっていく。遂にはミニカーになったそれを拾い上げながら、雛山は複雑な表情だった。彼は未だに、これが自分の能力だとは信じられないらしい。自分が触れた玩具が何故か本物になる、そういう怪奇現象としか思えないと。\n\nいじめっ子をモデルガンで射殺してしまった時も、殺意などなかったのだろう。ただ、これが本物だったらどうだろうと、ぼんやり夢想しながらトリガーを引いただけ──それだけで、彼の平凡な人生は吹き飛んでしまった。\n\n蛇の手のメンバーは、皆そうなのだろう。異常と関わってしまっただけの、寄る辺ない人間たち。\n\n(だからこそ、我は)\n\n[[span class=\"ruby\"]]怪物[[span class=\"rt\"]]ヅェネラル[[/span]][[/span]]を演じ続けなればならないのだ。\n\n弱くて醜い自分は、[[span class=\"ruby\"]]天使[[span class=\"rt\"]]レナーデ[[/span]][[/span]]には決してなれないから。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n\n@@ @@\n\n「ところで、俺様たちはどこへ向かってんだ、シエスタ？ まさか、闇雲に逃げてる訳じゃあるまい」\n\n乗り換えたトラックを運転しながら、パヴェルは期待に満ちた顔で言った。早くも嗅ぎ付けたらしい。この道の先に待つ、[[span class=\"ruby\"]]殺戮[[span class=\"rt\"]]さつりく[[/span]][[/span]]の気配を。\n\n「無論だ」\n\nトラックの頭上を、案内標識が通り過ぎる。横浜まであと✖✖km。\n\n「横浜市──ヅェネラルが[[span class=\"ruby\"]]予[[span class=\"rt\"]]かね[[/span]][[/span]]てより目を付けていた地だ。ここを焚書者どもの墓場にしてくれよう」\n\nシエスタは懐に忍ばせた本の感触を確かめた。ピストルを隠し持つ暗殺者のように──ぬいぐるみを抱きしめる迷子のように。\n\n[[=]]\n**← [*http://scp-jp.wikidot.com/quartet-page-2 第二頁]  | 第三頁 | [*http://scp-jp.wikidot.com/quartet-page-4 第四頁] →**\n[[/=]]",
  "tags": [
    "jp",
    "tale",
    "チームコン20",
    "世界オカルト連合",
    "蛇と焚書のカルテット",
    "蛇の手",
    "青大将"
  ],
  "author": "ykamikura",
  "created_at": "2020-10-27T11:25:21+00:00",
  "updated_at": "2024-08-30T09:59:09+00:00",
  "rating": 62,
  "_site": "scp-jp",
  "_fullname": "quartet-page-3"
}