{
  "title": "天光绝灭不灭孽蜥",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"破晓\";\n  --header-subtitle: \"太阳系的残酷之星\";\n  --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/daybreak/daybreaklogo.png\");\n}\n\n#page-title {\n    display: none;\n}\n[[/module]]\n\n[[>]]\nby TopHatBionicle\n[[/>]]\n\n当你被分配到SCP-682时，他们会告诉你有三条你//必须//记住的自然规律：\n# 不存在什么永生，一切活物最终都会死，无论是依靠谋杀、事故或仅仅是老死。\n# 一切活物都有弱点。既然活物终有一死，那必然也可以令其死亡。活物都能被杀死。\n# 无论如何，无论什么时刻，哪怕只是潜意识里相信也不行——你绝不能以为SCP-682无法被杀死。\n\n当然，这些对被分配到SCP-682处决任务的研究员更适用些，但我仍然完全确信这些内容。我倒不是来处决SCP-682的，我--曾--是一名心理学家，被基金会派来研究这孽蜥，对它作个心理画像。说到底，我是来探究纯粹希求毁灭和无端憎恶的意识体是什么样子的。这是基金会某个新动议的一部分：通过了解知性SCP的心理状况来更好促进收容措施的改进，或许还能通过满足其精神需求的方式减少他们收容突破的频率。当我提到我准备接手682的时候，大家都觉得我疯了。或许吧，或许我不这么疯癫的话反而不会来682这里了。不过你看，我已经搁这待了整整一个月了，每天来注视这泡在一桶酸里的巨大而残暴的不灭孽蜥。\n\n我觉得它也注视着我呢。\n\n我早知道682绝不会对讯问予以配合，或者主动让我探明它的心智。因此，我只是坐在这看着它，等它同我讲话。每天我就带着一支钢笔和一本笔记枯坐，盯着这头孽蜥，而它没别的消遣时则也转而盯着我，感觉就像克拉丽丝·史达琳盯着汉尼拔·莱克特看一样[[footnote]]**译注：**这两个人物都是《沉默的羔羊》里的角色。[[/footnote]]，不过后者至少还会讲几句话。我知道682总觉得我和其他研究员“令人作呕”，我知道它想要这世上所有生命死个干净，不过我在想，只是有这种可能性哈，说不定好奇心会战胜他的杀戮心。\n\n不过我们永远无法了解这是否会发生了，因为某天，太阳也开始想要这世上所有生命死个干净了。\n\n _\n\n\n------\n\n _\n\n\n那天，我呆立在原地，不敢相信自己的眼睛。我身处离天光只有咫尺的走廊里，看着外面被太阳晒得褪色的世界，热量烧焦了裸露的地面。红色和橙色占据了原本绿色和蓝色盘踞的地带，友人和同事则开始熔化，这世界成了一张超现实主义的噩梦图景。不过，我只能盯着682。孽蜥背上的血肉熔化的速度几乎同它再生的速度一样快，或许熔化还要占上风些。它闻着就像烤焦的腐肉和憎恶，听着则像焦油在地狱最深的深坑里冒泡沸腾。在那一刻，我最深的恐惧不是收容突破，也不是周遭的人正在熔化，更不是满溢着憎恶的太阳，而是这孽蜥无论怎么挣扎着适应环境，都无法逃脱熔化的命运。\n\n尽管我还是我，尽管我曾有各式各样的信条和目标，尽管我较之各种规章制度和宗教教义更加确信那三条自然法则成立，我还是相信不了眼前发生的事。\n\n不，SCP-682要死了。\n\n在几次失败的适应尝试后，682将已经熔化的肉体堆在自己身上，并尽可能地蜷缩起来，以免暴露在更多的光线下。它蜷缩在从它的背上熔化流下的大量扭动血肉下，看起来似乎那些血肉也想着赶快逃脱。682蜷缩在熔化了的自己的背部以下，回避着阳光，甚至看起来有些恐惧。\n\n孽蜥肯定是注意到我在看它了，因为它做了一件我一直希望看到的事：它对我讲话了。\n\n**“我不需要你的同情，人类。”**它转向我，没管被阳光熔化的鼻尖。**“这可不是你最想看到的场景吗？你可是找到了杀死我的方法。这难道不正是世上各种恶心的人类的愿望么？”**\n\n“不，不是像这样。”我终于勉强开口。“我所想要的——或者说，基金会所想要的——是保护人类。以人类的灭亡为代价杀死你？我们没有赢下这局。这是我们所能想象出最惨痛的失败。”我突然恼火起来，扬起声调问道：“//你//难道不开心么？世上几乎所有的活物都要死了。这不正是//你//希望看到的吗？”\n\nSCP-682或许是轻笑了一声，要么就是我错听了沸腾的血肉声，不过即使在这么炎热的环境下，孽蜥的声音仍让我汗毛倒竖。\n\n**“我了解死亡。我迷恋死亡。我希望所有恶心的生物都死！不过这——”**682对着血肉吼道，发出蛇一般的嘶嘶声，**“这可比死亡更糟。这比活着更糟。这比我们能想象到的所有事物都糟。就算是对你这样让人作呕的东西来说，这也不是我所想要发生的惩罚。”**\n\n“这就是你挣扎着准备进来的原因所在吗？”我不知道我为什么要这么说，更不知道为什么我丝毫没有因为这孽蜥的愤怒而动摇。“你讨厌所有的生命，这是不是包括你自己？你认为这种死亡——或者说‘连死亡都不算’的事件——对你是种合适的惩罚吗？”\n\n我知道我相当于签下了自己的死亡证明。682的仇恨盖过了它的生存本能，它慢慢地站起来，拖着背上的皮肉向我蹒跚走来。事后看来，我本该当即逃跑，或者至少关上门。我还是想不通为什么我没这么做。孽蜥在能回到室内之前就倒下了，还没近到能伤到我就倒下了。它的身体熔化得越来越快，再生功能则拼死想要赶上。\n\n要不是我出现了幻觉，要不我只是错看了一滴熔化的血肉，不过我发誓我看到682的眼里淌下一滴泪。\n\n“疼吗？”这是个愚蠢的问题，但我只能想到这么一句了。我本不该这么问的，但682的回答叫我着实吃了一惊也吓了一跳。\n\n**“不是你想象中的那种疼法。要说的话，你们的‘处决尝试’可比这疼得多。”**孽蜥顶着自己熔化的血肉蠕动着，然后说道，**“你想给你们的数据库增点色彩吗，小科学家？我直说吧。你们每次试图杀了我，都给我带来极大的痛苦，不过这都比不上再生的痛苦。似乎我身上附有某种诅咒，让我恢复时必得承受双倍的疼痛。”**\n\n我的思绪飞快地掠过针对682的每一次处决尝试、每一个痛苦的程序、基金会造成的每一个痛苦时刻。\n\n我知道的还不到总数的四分之一，但我几乎要松下劲来嘶吼了。\n\n**“但这次不同往常。”**孽蜥继续说道，**“熔化一点也不疼，我是说身体上，再生也不过是刺痛而已。不，唯一让我痛苦的是，我将要变成什么样子，我不得不承认某件事。”**\n\n\n682又靠近了些。我本该离开的，我本该关上门，而且应该闭嘴，什么也别问了。\n\n“你__将要__变成什么呢？”我哽咽了，“你又不得不承认什么？”\n\n孽蜥把身体拖到离门仅有几厘米的地方。我还是无法转头不看。我还是相信不了自己的双眼。\n\n**“我不得不承认你是对的，”**682咆哮着说，**“就我自己内心来说，没有什么活物比我自己更恶心了。每天，我只是希望你们的下一次处决尝试能够成功，我终于能够进入永恒的死亡诅咒中。不过或许，熔化成一滩不死的血肉才是我真正应得的惩罚。”**\n\n**“至于我要变成什么样子，”**它边终于站了起来边说，**“你很快就要看见我会变成//什么样//了。”**\n\n天哪，我该如何描述它发出的声音？就像是极端苦痛的叫喊、如释重负的叹息，充满仇恨的尖叫与纯粹狂喜的呐喊合而为一。682将还有些保护作用的血肉弃之不顾，用后腿站起来，对着太阳咆哮着。我至死都不会忘记682在太阳的照射下不断熔化又再生，再生又熔化的样子。肉越堆越多，孽蜥一层层蜕皮，每一层都像活物一样蠕动着。\n\n我感到这就是地狱的模样了。\n\n我所能做的就是惊恐地看着682一层层蜕下熔化的皮。我见过682在世上最残暴的头脑所构思的酷刑和肢解中幸存下来，然而这……这比那些处决尝试加起来还要可怕。就好像太阳在和682的再生能力打架，看谁更快，而682站在太阳的那一边。\n\n突然，我被猛地拉了回来，门在我面前关上了。“你到底在干什么？”一位机动特遣队特工对我大喊。“XK世界末日正在发生中，682突破了收容，我们接到命令要就地避难，来想想他妈的该怎么解决这烂摊子，而你竟然站在门口呆呆地看着天知道那东西叫什么……嘿，你没事吧？”\n\n当你被分配到SCP-682时，他们会告诉你有三条你//必须//记住的自然规律：\n# 不存在什么永生，一切活物最终都会死，无论是依靠谋杀、事故或仅仅是老死。\n# 一切活物都有弱点。既然活物终有一死，那必然也可以令其死亡。活物都能被杀死。\n# 无论如何，无论什么时刻，哪怕只是潜意识里相信也不行——你绝不能以为SCP-682无法被杀死。\n\n那天，当我茫然地看着那位特工时，嘴里只能蹦出三个字。这三个字在这天以外的任何时刻都会引起全基金会有史以来最盛大的庆祝活动，但就在那一天尤为恐怖。\n\n[[=]]\n\n _\n\n“SCP-682死了。”\n\n\n\n[[collapsible show=\"  \" hide=\"  \"]]\n\n------\n\n[[<]]\n\n[[div style=\"color: #EEEEEE;\"]]\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n\n//**“小科学家？你还在吗？”**//\n\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n\n//**“我不再恨你了，小科学家。”**//\n\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n\n//**“太阳很美丽，我想和你一起看。”**//\n\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n\n\n//**“出来和我一起看看太阳吧。”**//\n\n _\n\n[[/div]]\n\n[[/<]]\n\n[[/collapsible]]\n\n[[/=]]\n\n------\n\n _\n\n\n\n[[include :scp-wiki-cn:component:license-box\n|author=TopHatBionicle\n|translator=Pedder]]\n[!-- 无图 --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "不灭孽蜥",
    "故事",
    "破晓"
  ],
  "author": "Pedder",
  "created_at": "2023-04-13T15:49:23+00:00",
  "updated_at": "2023-11-13T16:39:50+00:00",
  "rating": 33,
  "_site": "scp-wiki-cn",
  "_fullname": "when-day-broke-the-unbreakable-reptile"
}