{
  "title": "승인 요청서: 인체에 내재하는 한계를 극복하는 데 대한 일부 연구 자산 응용법 조사",
  "content": "[[include theme:3law]]\n\n[[include credit:start]]\n**Original:** [http://www.scp-wiki.net/grant-request-for-investigating-the-potential-application-of GRANT REQUEST FOR INVESTIGATING THE APPLICATION OF CERTAIN RESEARCH ASSETS IN OVERCOMING INHERENT LIMITATIONS OF THE HUMAN BODY] by [[*user GreenWolf]]\n**Paraphrast:** [[*user XCninety]]\n----\n> **파일명:** Liver.jpg\n> **원본 제목:** Cirrhosis 023.jpg\n> **저작권자:** Zorkun\n> **라이선스:** CC BY-SA 3.0\n> **출처:** https://www.wikidoc.org/index.php/File:Cirrhosis_023.jpg\n[[include credit:end]]\n\n**승인 요청서: 인체에 내재하는 한계를 극복하는 데 대한 일부 연구 자산 응용법 조사**\n\n**문제**\n\n인류의 활동은 인체에 내재하는 한계로 말미암아 자연히 제한됩니다. 인체는 허약하고 고치기도 어려우며, 병이 들면 나을 때까지 오랜 회복기가 필요합니다. 더불어 그러한 문제들을 완화할 만한 기술에 동화되는 데조차 인체는 극심하게 저항하기 마련입니다.\n\n인체의 최고의 문제점은 그 자체의 취약성입니다. 평균적 인간은 스스로를 불구로 만들거나 치명상을 입힐 만한 일들을 날마다 수십 개씩 수행합니다.[((bibcite henningsen))] 이런 위험들은 인간이 완화하거나 회피할 만한 경우가 다수지만, 실제로 인간이 그러지 못하는 경우는 더 다수입니다. 의료 기술을 개발함으로써 인체의 세포 재생 기작을 개선한다면, 이때 입은 부상에 대처하고 삶의 질을 향상시키며 인류의 수명을 훨씬 더 늘릴 수 있게 됩니다.\n\n또한 인체는 삶의 질을 대폭 향상시킬 만한 기술적 인터페이스를 만나면 극렬하게 저항합니다. 광범위한 보철 및 의료 이식물들이 숱하게 구상되고 또 설계되었지만 거부반응 때문에 실제로 활용하지 못하는 실정입니다.[((bibcite stefansson))] 이 난점을 해결한다면 인류를 증강시킬 가능성이 급상승하고, 의료 기기 및 보철이 인체 조직과 더 직접적인 인터페이스를 구축할 수 있으며, 또한 실용적 뇌-컴퓨터 인터페이스까지도 실현을 엿볼 수 있을 것입니다.\n\n인체를 제약하는 또다른 문제점은 기적학적 능력의 부재입니다. 기적술을 행사할 수 있는 인간은 매우 적으며, 그 적은 인간들조차도 능력의 세기와 방향은 제한되어 있습니다. 인류에게 기적술 능력을 인공으로 유도하거나 증폭시킬 수 있다면, 인간은 수많은 어렵거나 불가능해 보이던 문제들, 이를테면 장거리 순간이동이나 역사적 사건 직접 관찰, 원거리 상호 의사소통 등을 해결할 실제적 방안으로 기적술을 활용할 수 있게 됩니다.\n\n**해결책**\n\n최근 고고학 탐사 1988/ES-2 중에 [[[SCP-2970|타베르나스 사막]]]에서 몇 가지 물체가 발견된 바 있습니다. 이들을 저희는 위에서 언급한 문제들을 대처하는 데 귀중한 역할을 하리라 예상합니다. 해당 물체들은 다음과 같습니다.\n\n* 거대한 (9000kg) 인간형 시체. 불명의 합금으로 이루어진 보철들을 다수 지니고 있었습니다. 이 보철들은 시체의 조직과 고도로 동화되어 있었으며 거부반응의 징후가 없었습니다. 에테르 공명 영상을 촬영한 결과 시체는 저준위 EVE를 방출하고 있었으며, 또한 똑같은 유형의 EVE를 보철들이 고준위로 방출했습니다. 이 결과를 지금으로서는 시체와 보철이 똑같은 에너지원에서 기적학적 힘을 얻는 것으로 해석하고 있습니다.\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/grant-request-for-investigating-the-potential-application-of/Liver.jpg|caption=분리한 간 사진.]]\n* 별개 연구차 위의 시체에서 분리해 낸 기관. 간으로 추정됩니다. 해당 기관은 분리 당시 아주 신선한 상태였습니다. 추출해 배양한 세포들은 재생 능력이 월등했으며, 배양 조직 하나는 30시간만에 완전한 간으로 되자라났습니다.\n* 여러 가지 물건. 정황상 [[[the-lord-of-endowments|종교적]]] 물품으로 추정됩니다. 해당 물건들은 시체에게 있던 보철물과 똑같은 합금으로 이루어졌습니다. 에테르 공명 영상 촬영 결과 이들도 EVE 입자를 방출했으며, EVE 유형은 시체나 보철과 똑같았습니다. 이 물건들 역시 시체나 보철과 동일한 에너지원에서 기적학적 힘을 끌어내는 것으로 보입니다.\n\n저희는 이 물건과 보철을 이루는 합금을 분석하여 그 화학적 조성을 규명하고, 이들을 생산해 내 의료 이식물로 이용하는 안을 제안합니다. 합금의 전도성에 따라서는 전기신경 인터페이스를 개발하는 데도 이용할 수 있을 것입니다.\n\n분리해 낸 간은 현재 진행되는 [[[avatara|윤회 프로젝트]]] 연구에도 줄기세포 기반 재생치료를 개발하는 데 활용할 수 있습니다. 기술을 동원하여 이 간 세포에 다능성을 유도해 낸다면 내장 기관이나 팔다리를 다시 만들어내는 데 쓸 고속재생 줄기세포들을 비축할 수도 있게 됩니다.\n\n또한 회수한 물건들을 추가 연구하여 이들이 기적학적 힘을 어떤 과정을 거쳐 갖추게 되었는지 규명하는 안을 제안합니다. 해당 과정을 역분석해 낸다면, 기적학적 보철을 제조함으로써 누구나 기적술을 활용하는 길을 열게 됩니다.\n\n**사업효용**\n\n이상 말씀드린 연구 분야들은 어떤 것이든 상업적 잠재력이 무궁무진합니다.\n\n보철을 구성하는 합금은 고급 의료 장비 및 이식물에 응용할 수 있으며, 인체를 인공 증강시키는 데도 이용할 만한 공산이 있습니다. 잠재적 시장으로는 이식형 의료 센서, 의수 및 의족, 신경 인터페이스 등이 있습니다.\n\n분리한 간을 토대로 윤회 프로젝트에서 개발 중인 재생치료법은 중상을 입어서 불구가 된 사람들을 치료하는 데 사용할 수 있습니다. 잠재적 대형 고객층으로는 팔다리가 잘리거나 치명상을 입은 사람들을 매년 숱하게 치료해야 하는, 세계 각지의 군대를 공략할 수 있습니다.\n\n인간 기적학적 능력 증강술은 기적학 연구에 참여하거나 기적술사를 폭넓게 고용하는, 국제통일기적학연구소나 세계 오컬트 연합 등 여러 조직들의 관심 대상이 될 뿐만 아니라, 우리 스스로 기적학을 연구하는 데에도 쓰임새가 있습니다.\n\n**자금사용**\n\n합금을 화학분석 및 역공학하는 데는 약 250,000 USD가 필요하며, 해당 합금의 실제 조성에 따라 기간은 1 ~ 3개월이 예상됩니다. 이 합금을 상업적 용도로 쓸 만큼 대규모로 생산할 인프라를 구축 및 개조하는 데는 약 1,000,000 USD가 필요하며 6 ~ 8개월이 예상됩니다. 잉여 인프라를 목적에 걸맞게 개조한다면 시간 및 비용을 절약할 수 있습니다.\n\n합금을 이용해 개발한 보철을 동물 실험하는 데 추가로 400,000 USD가 필요합니다. 정부 규제기관이 요구하는 기준에 맞추려면 수년에 걸친 실험이 예상됩니다.\n\n다능성 기술을 유도하는 것은 윤회 프로젝트의 기존 자금으로 충분합니다. 윤회 측에서는 상용 기술을 개발하는 데 8개월을 예상하고 있습니다. 해당 기술을 회수한 간 세포에 적용하는 데는 100,000 USD 이하가 필요합니다. 실험 및 검정 비용으로는 약 500,000 USD가 필요합니다.\n\n이상의 보철 및 물건에 기적학적 힘을 부여하는 과정을 확인 및 역설계하는 데는 약 150,000 USD가 필요하고, 3 ~ 5개월을 예상합니다. 해당 과정으로 합금을 이용해 기적학적 보철을 개발하는 데는, 기존 연구 및 민간에서 이 합금으로 보철을 개발하는 과정의 자료를 이용하는 것을 전제로 100,000 USD가 필요합니다.\n\n기적학적 보철은 초지능 모델 실험쥐[[footnote]]인지 향상 연구 중 개발된, //Rattus norvegicus//의 돌연변이 품종[[/footnote]],,Hyper-intelligent Model Laboratory Rodent,,를 대상으로 실험하게 됩니다. 이 쥐들은 개발된 기적학적 보철을 성공리에 실험하는 데 필요한 고도의 문제해결 능력을 갖추고 있습니다. 실험 절차는 대상들에게 기적술을 사용해야만 해결할 수 있는 문제[[footnote]]현재 제시된 실험 절차의 명세서를 더 알아보려면 부록 B 참고.[[/footnote]]를 제시하는 식으로 진행합니다. 해당 실험에 소요될 비용은 75,000 USD로 추정합니다.\n\n마지막으로 해당 고고학 발굴 진행 장소에 [[[samsara|연구시설]]]을 건립하는 데 10,000,000 USD를 배정해주실 것을 요청합니다. 이 시설을 발굴 장소를 추가 탐사하는 작업 기지 역할을 맡고, 또 회수된 물체들을 연구하는 중심지로 기능할 예정입니다.\n\n**쟁점**\n\n현재 성숙한 세포에 다능성을 유도하는 믿을 만한 방법은 없습니다만, 윤회 프로젝트에서 이 문제를 연구하던 중에 방법 후보로 유망한 기술 몇 가지를 발견하게 되었습니다. 윤회 프로젝트가 분리한 간과 상관이 있는지 없는지를 떠나서 연구 내용에 진척이 있으려면 이러한 기술을 성공리에 개발해 내야만 합니다. 다능성을 성공리에 유도해 냈다 하더라도 해당 과정은, 분리된 간의 세포에 적용이 불가능하거나 인체를 치료하지 못하는 줄기세포만을 생산해내게 될 수도 있습니다.\n\n물체에 기적학적 힘을 부여하는 과정을 역공학해 기적술적 보철을 개발해 낸다 하더라도, 대량생산이나 상용화는 정상성 유지 기관들의 반대에 부닥칠 것이 뻔합니다. 기적술이 민간 물리학과 어우러지지 못하는 한 이 상황은 그대로일 것입니다. 그러나 비록 개척하는 시장이 넓지 않다 하더라도 저희는 보철 개발 자체는 이익이 된다고 자신합니다.\n\n[[bibliography]]\n: henningsen : Henningsen, T. F. (1981). Occupational Injuries: A Worldwide Epidemic. //Journal of Anthropological Research//, 69-80.\n: stefansson : Stefansson, L. J. (1983). Organ Rejection in Contemporary Hospitals. //Journal of Medical Statistics//, 120-129.\n[[/bibliography]]\n\n[[=]]\n,,**<<** [[[Avatara|]]] | ##blue|승인 요청서... ## | [[[SCP-2970]]] **>>**,,\n[[/=]]",
  "tags": [
    "2016-기특대-en",
    "_프로메테우스",
    "en",
    "요주의단체-서식",
    "제3법칙",
    "타우-5-윤회",
    "프로메테우스"
  ],
  "author": "XCninety",
  "created_at": "2020-07-07T15:09:11+00:00",
  "updated_at": "2024-10-20T13:30:37+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "grant-request-for-investigating-the-potential-application-of"
}