{
  "title": "SCP-382",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-382\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-382-1はサイト██の標準収容室において、寸法1.5×1.5×1.5m、厚さ最低5cmのプレキシガラス製の箱の中に保管します。監視のみを目的として、常時ビデオカメラがSCP-382-1の方向に向けて配置されます。SCP-382の影響には一定の効果範囲と有害な性質が存在するため、箱からの移動は実験目的に限られ、同時に遠距離から職員が監視します。\n\n--SCP-382-2の発現は現在までSCP-382-1内に限定されているため、既にSCP-382-1に対して行われている以上の特別な収容手順は必要ありません。-- 補遺382-Aを参照してください。すべての職員（クラスDその他を含む）がSCP-382-1に2時間以上接触する場合、最低1名の武装エージェントの同行が義務付けられています。\n\n**説明:** 不活性状態のSCP-382-1はイギリスの██████████に存在する██████████ & ██████、█████で19██年に製造された大型の乳母車です。金属部分は錆がひどく、タイヤのゴムは脆くなり、クッションは失われています。\n\nSCP-382-2は█ヶ月から██ヶ月の間の幼児で、非常にやせ衰えており、個々の発現体によって位置が異なる数箇所の外傷が見られます。変わった例としては重い打撲傷や骨折が見られ、ある時は[データ削除済み]にもかかわらず382-2は発声を可能とし、これがどのような方法で行われていたかは不明です。SCP-382-1が誰とも接触していない時、SCP-382-2は██分から██分ごとに現れ、█分から█分留まります。しかし、誰かが手を乳母車のハンドルに置くと382-2は即座に現れ、そして消失と再出現の期間を共に約1秒に短縮します。\n\nSCP-382-1と視覚的に接触した人物（以降「被験者」と呼称する）は乳母車へ接近し、手をハンドルに置くことを強制されます。SCP-382-2は断続的な出現を繰り返している間、それを目撃した被験者への影響の強さを倍加させると見られています。この影響はビデオ画像、透明な物質、またはSCP-382-1とその”犠牲者”を分断する物を通しては発揮されません。そしてある被験者が一旦SCP-382-1と接触すると、その被験者が死亡するか、またはSCP-382がリセットされるまで、他の誰も影響を受けません。被験者がSCP-382-1と身体的に接触してSCP-382-2が出現するとすぐさま被験者はトランス状態に入ります。そして小さな円を描くようにSCP-382-1を押して進ませ、SCP-382-2を宥めるためにさまざまな音を立てます。時間経過と共に被験者は弱り始め、肉体も同時に衰え出し、対してSCP-382-1はゆっくりと新品のような光沢ある外見を取り戻します。錆は剥がれ落ちてその下の光沢を持つ金属部分を表に出し、ゴムの車輪はより柔軟になり、内部にはビロードのクッションが現れます。同時に、SCP-382-2の連続した各発現体の外傷は徐々に少なくなっていき、その一方でやせ衰えていた様子も徐々に回復していきます。被験者は最大で2時間SCP-382と接触し続け、その後重大かつ広範囲に及ぶ臓器不全により死亡します。--現在まで2時間より長く生存した被験者は存在しません。-- 補遺382-Aを参照してください。\n\n被験者が死亡するとSCP-382-2は消失し、SCP-382-1は30分以内に以前の、遺棄されたかのような外見へと戻ります。\n\n**補遺382-A:**\n20██/██/██、調査チームと私は、若く身体的に健康な人物がSCP-382と2時間を越えて接触し続けられるかどうかを検証する実験を行った。D-382-gtf87iがその年齢（若干██歳である）と[データ削除済み]となる以前に体力トレーナーであったこと、[編集済み]に収監されながらも身体能力を維持していたことを理由に選抜された。彼がSCP-382へ曝露すると通常通りに影響が進行したが、しかし身体の衰弱は従来の実験よりも進む速度が遅い様子だった。2時間経過後、D-382-gtf87iは生きていたが極めてひどい状態である。SCP-382-2の発現体は通常通りに現れ、しかし1秒が経過しても消えなかった。SCP-382-2はその後[データ削除済み]、D-382-gtf87iのミイラ化した死体を食い、[データ削除済み]まで進行した。幸いにももう1名のクラスDが殺されだだけでエージェント████████がSCP-382-2を終了したが、この出来事を鑑みるにSCP-382-2の取り扱い方はいくらか修正する必要があるだろう。しかしこれは、分類レベルを変更する根拠とまでは至らないと私は考える。\n  - ██████博士",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "人間型",
    "強制力",
    "捕食",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-21T23:48:36+00:00",
  "updated_at": "2021-01-10T16:07:27+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "scp-382"
}