{
  "title": "SCP-1505",
  "content": "[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-1505**[[/size]]\n역설적 조류 번식\n[[size 80%]]Paradoxical Avian Propagation[[/size]]\n[[/=]]\n\n**작가:** [[*user LurkD]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-1505\n[[include info:end]]\n\n**일련번호:** SCP-1505\n\n**등급:** 케테르\n\n**특수 격리 절차:** 번식 혹은 이주 중인 SCP-1505 관련 개체군을 목격할 시 즉시 보고해야 한다. 기동특무부대 람다-4 (\"조류관찰자\")가 SCP-1505의 --개체 수를 조절하는-- 모든 복제본을 추적하고 박멸하는 임무를 담당한다. SCP-1505에 배정된 모든 인원은 H5N1 바이러스 (조류 인플루엔자) 백신을 접종한 뒤 생물재해성 물질 표준 규약을 준수해야 한다. (1 km^^2^^당 100만 마리 이상인) 고밀집도 영역에서는 대피한 뒤 개체군의 최소 98%를 소탕할 때까지 대인용 포탄과 열압력 미사일을 사용한다.\n\n최고위 개체인 SCP-1505-알파를 찾아내 위치를 특정해야 하며, 이후에는 알파 개체의 부활 지점에 격리용 새장을 세워 개체 수 조절을 더욱 쉽게 만들도록 한다.\n\n[[[SCP-2285]]]나 [[[SCP-2106]]] 등, 큰까마귀 개체가 연루된 변칙존재의 SCP-1505 오염 가능성을 감시한다. SCP-1505의 효과가 다른 변칙존재에도 나타날 시 무효화 규약을 실시한다.\n\n**설명:** SCP-1505는 성체 큰까마귀 (//Corvus corax//) 한 마리에서 비롯하는, 스스로 전파되는 변칙적 시간 루프이다. SCP-1505 개체는 10시간의 주기를 두고 자연스레 반복된다. 주기가 끝날 때 각 개체는 즉시 두 번 자가 복제하며, 복제된 원본은 원점에서 부활하여 다시 주기를 시작하고 이전과 정확히 동일한 행동을 반복한다. 복제본은 원본과 독립적으로 작용하며 또 다른 행동 주기를 보인다. 환경이나 격리상의 변화는 행동에 영향을 미치지 않는 듯하다. 개체는 어떠한 장애 요소를 마주하든 이전과 마찬가지 동작을 수행할 뿐이다.\n\n원본 개체가 죽임을 당하거나 더 큰 규모의 역설적 초기화 때문에 박멸되지 않는 한, 모든 개체는 이와 같은 주기를 무한히 반복한다. 개체를 직접 살해해도 제거할 수는 없는데, 이는 개체가 사망 후 즉각 원점에서 부활하기 때문이다. 또한 개체를 죽이면 주기가 초기화되면서 새로운 유효 주기가 발생하며, 이때 개체는 이전 주기와 다른 행동 양상을 보인다. 이론상 SCP-1505-알파가 죽거나 초기화되면, 연계된 모든 복제본이 제거되리라 여겨진다.\n\n조치 없이 방치한다면 SCP-1505 무리가 급속도로 번식하면서 농업, 환경, 그리고 문명 자체에까지 심대한 파괴적 영향을 미칠 여지가 있다. 배설물에 함유된 요산이 시간이 지나면 석재나 금속, 벽돌 등을 부식시키는 탓에 축적된 대규모의 분변은 구조물에 손상을 입힌다. 다른 조류 종과 마찬가지로 배설물에 들어 있는 세균, 진균, 체외 기생충 따위는 인간에게 심각한 보건 위협으로 다가온다. 게다가 모든 SCP-1505 개체는 조류 인플루엔자 바이러스 매개체로 추정된다.\n\n[[collapsible show=\"+ SCP-1505 실험 기록 열기\" hide=\"- 파일 닫기\"]]\n\n> +++ 실험,,1505-01,,\n> **대상:** 주기 도중에 커다란 참나무를 자주 들르는 모습이 관측된 개체군.\n> **방법:** 나무를 벌목해 환경 변화에 개체군이 어떻게 반응하는지 관찰함.\n> **결과:** 모든 개체가 원래 가지가 있던 위치에 해당하는 공중에 머무름. 각 개체가 땅에 내려오려 시도하면서 날개를 모으고 지면으로 추락함. 땅에 누운 살아남은 개체들은 마치 나뭇가지에 걸터앉아 있었다는 양 행동하며, 자기가 지면에 있다는 사실을 모르는 듯 보임.\n>\n> +++ 실험,,1505-02,,\n> **대상:** 원본에서 이제 막 복제된 개체 하나.\n> **방법:** 개체를 손으로 붙잡은 뒤, 날아가기 전에 커다란 투명 아크릴 상자에 넣음.\n> **결과:** 주기가 끝난 뒤 개체가 원점에서 부활하면서 상자 안에 복제본 두 마리를 만들어냄. 부활 후 개체는 마치 무언가에 제압당하기라도 한 듯 발버둥치는 모습을 보임. 2분이 경과하고 개체는 남은 주기 동안 제자리에서 전혀 움직이지 않은 채 가만히 멈춰 있었음.\n>\n> +++ 실험,,1505-02.1,,  \n> **대상:** 주기가 확립된 개체 둘.\n> **방법:** 실험 1505-2의 산물로 만들어진 두 개체를 상자 안에 내버려둠.\n> **결과:** 주기가 3회 지난 뒤 개체들은 54마리가 될 때까지 자가 복제하여 빠르게 상자 안을 가득 채움. 첫 주기에 존재했던 개체들만이 순하게 있었으며 다른 개체들은 극도로 불안한 모습을 보임. 네 번째 주기에 돌입하자마자 개체 162마리는 공간 제약 탓에 모두 상자 안에서 으스러짐. 상자 안의 모든 복제본이 사망한 탓에 역설적 초기화가 유발됨. 그 뒤 원본 개체 두 마리는 실험 시작 당시와 동일하게 온전한 상태로 발견됨.\n>\n> +++ 실험,,1505-02.2,,\n> **대상:** 개체 두 마리, 그리고 SCP-1505와 무관한 평범한 까마귀 한 마리.\n> **방법:** 실험 1505-02.1의 산물로 만들어진 두 개체를 상자 안에 내버려둠. 평범한 까마귀를 상자 안으로 투입하고 개체들의 반응을 살핌. 두 개체는 아직 주기를 확립하지 않은 상태임.\n> **결과:** 까마귀는 두 개체가 있던 상자에 투입되자마자 공격을 당해 사망함. 공격을 촉발한 요인은 아직 불명. 이 실험 결과는 개체와 다른 까마귀 간에 벌어진 갈등에 관한 여러 보고에 신빙성을 더해줌. 큰까마귀 종이 위협을 받을 가능성이 있음.\n\n[[/collapsible]]\n\n**부록-1505-001:** 마지막 실험 결과를 바탕으로, SCP-1505와 무관한 까마귀를 확인하여 포획하는 활동을 현재 진행 중이다. SCP-1505의 전파율을 갖고 추산한 컴퓨터 알고리즘 추정상, 큰까마귀 종 전체가 이미 심각한 멸종 위험에 처했을 수 있다. 포획한 까마귀는 가장 가까운 재단 관리 하의 새장으로 이송해 따로 보관한다. 이는 가능하면 종을 확실히 보존하기 위함이다. 현재까지 기존의 민간 소유 새장에서 회수한 까마귀는 겨우 61마리뿐이다.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=LurkD]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "공중",
    "동물",
    "반복성",
    "새",
    "시간",
    "역설적",
    "자가복제",
    "케테르"
  ],
  "author": "LR0725",
  "created_at": "2025-01-17T08:15:13+00:00",
  "updated_at": "2025-01-17T08:39:44+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-1505"
}