{
  "title": "Facility Dossier: 725-KO Containment Sector",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[tabview]]\n[[tab Overview]]\n[[=]]\n+ **Overview**\n[[/=]]\n-----\n* **Founded:** 08/04/2017\n* **Located:** Gyorae-ri, Jocheon-eup, Jeju-si, Jeju-do\n* **Size:** Total area approx. 2,100 m^^2^^\n\n725-KO Containment Sector is built to ensure stable containment and research of [[[SCP-725-KO]]]. The said anomaly is difficult to contain as it can travel through time. Therefore, the facility is built to minimise the stress and threat the SCP instances feel while confined in an artificial environment.\n\nThe sector encapsulates part of the outer area of Halla National park. Its border is lined with natural objects such as boulders and trees, and the environment inside is to be modified at a minimum. Thanks to these efforts, the area blends seamlessly into the surrounding woods in aerial photography. Civilian access to the area is prohibited, which aides in hiding the area from the public.\n\nSector 725-KO focuses on containment and care for SCP-725-KO and other non-anomalous fallow deer. However, the area can be used for containment of other new anomalous objects or SCP-objects when needed.\n\n[[/tab]]\n[[tab Map]]\n[[=]]\n+ **Map**\n[[/=]]\n-----\n[[f<image http://scpko.wdfiles.com/local--files/containment-sector-725-ko/751-KO.png width=\"350px\"]]\n@@@@\n@@@@\n@@@@\n@@@@\n||~ **A** || Main gate ||\n||~ **B** || Office ||\n||~ **C** || Diagnosis center ||\n||~ **D** || Indoor enclosure ||\n||~ **1** || Main enclosure area ||\n||~ **2** || Isolation enclosure area ||\n||~ **3** || Quarantine enclosure area ||\n||~ **4** || Training enclosure area ||\n||~ **5** || Cure enclosure area ||\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[/tab]]\n[[tab Facility Management]]\n[[=]]\n+ **Facility Management**\n[[/=]]\n-----\nManagement of the containment sector ensures SCP-725-KO feels safe, prevents the instances from showing their anomalous traits and hides them from the public. Therefore, all human-made structures in the area are to take advantage of the natural environment as much as possible.\n@@@@\n@@@@\n-----\n@@@@\n**Outer Perimeter:** The outer perimeter of the 725-KO Containment Sector is lined thick with indigenous rocks and vegetation to deter any civilian access. Gateways prone to bear entry trails are to be only opened at nighttime to draw minimal attention. After entry, they are to be swept immediately and then covered with foliage.\n@@@@\n@@@@\n-----\n@@@@\n**Inner Compound:** Natural objects such as rocks and plants are to be attached to buildings inside the sector for camouflage. Buildings are to be regularly inspected for possible loss of attached materials.\n@@@@\n@@@@\n-----\n@@@@\n**Animal Enclosure:** All SCP-725-KO enclosures have lower edges for better drainage. Vegetation inside the enclosures is to closely mimic the indigenous environment, except for very high trees. The high trees are there to hide the white, therefore relatively noticeable SCP-725-KO from aerial photos.\n\nTwo-metre-high fences surround enclosures with tops bent inside to prevent the fallow deers from escaping. The fences are to be inspected every day for damage such as clipped wires or slanted posts. Enclosures near the sector border are to have their fences covered with camouflage nets to hide it from unexpecting hikers.\n\nThe deers are to be sufficiently hydrated. Especially, quarantine enclosures must have their irrigation and feeding system checked regularly to prevent any breakdowns when newly acquired SCP-725-KO enters.\n\nFences of the quarantine enclosures are also lined with opaque materials such as wooden planks to block the inside view. Installed cameras replace all manual inside surveillance.\n[[/tab]]\n[[tab SCP-725-KO Management]]\n[[=]]\n+ **Management of SCP-725-KO**\n[[/=]]\n-----\nSCP-725-KO instances are identical to non-anomalous fallow deers. However, it can anomalously travel through time when threatened. Personnel manages instances following the set SCP-725-KO management protocols listed below to prevent the deers from escaping.\n@@@@\n@@@@\n-----\n@@@@\n**Management of newly acquired instances:** Newly contained SCP-725-KO are easily startled by humans. Therefore, personnel must proceed with extreme caution when approaching new instances, as they can easily escape using their anomaly.\n\nRed tags are attached to the left ear of tranquilised SCP-725-KO instances, then moved to quarantine enclosures according to their gender. Quarantined instances are to be fed food containing sedative agents. When cleaning quarantine enclosures, the deers are to be moved to another empty enclosure before cleaning. For this reason, at least one quarantine enclosure should be empty.\n\nAfter a week of quarantine, non-anomalous fallow deers with higher affinity to humans is to be sent in to reduce hostility of SCP-725-KO instances to humans. After another week, when instances show affinity to management personnel, all deers inside the quarantine facility is moved to the main enclosure.\n\nNewly acquired young SCP-725-KO instances before weaning are to be treated per the **Management of younger instances** protocol.\n@@@@\n@@@@\n-----\n@@@@\n**Common Management Protocol:** personnel are to take and log DNA samples from all SCP-725-KO instances. Red labels are attached on the left ear to serve as indicators of individual instances.\n\nContained SCP-725-KO instances are separated according to their gender. At 9 A.M. the door to the enclosure is opened to let the deers in. The deers are free to roam around the enclosure until 6 P.M. when they return to the barn. Quarantined instances stay in a temporary shelter inside the quarantine enclosure, so they do not need to go into the barn.\n\nFor a 50kg SCP-725-KO instance, 500g ~ 800g of rehydrated solid deer feed and 1.6kg of hay is to be provided, in addition to vegetation in the enclosure which the deers can freely graze.\n@@@@\n@@@@\n-----\n@@@@\n**Management of younger instances:** Young instances captured before weaning or newborn instances in the enclosure is to be raised by their mothers. However, if only the fawn is captured, or the mother abandons the fawn or dies, a doe which recently lost its fawn and friendly to humans are to take over said instance. Milk and urine of said doe are rubbed on the fawn to recognise the fawn as its own.\n\nHowever, if the stated actions are not done or the doe refuses the SCP-725-KO fawn, the fawn is to be raised by personnel, as fawns are relatively less wary of humans therefore unlikely to escape.\n\nIn this case, personnel are to train the fawn to use the nursing bottle. Deer milk is to be used when possible. However, if deer milk is unavailable, 150cc of fresh cow milk, sheep milk or skimmed milk with margarine heated to 38 degrees Celcius is given six times a day. To induce defecation, rub the back, hind legs, belly, head, and posterior.\n\nHuman raised fawns are to wean when they can digest feed and plants. When they are about three months old, fawns are fed softer grass to help them adapt to what the adult deer consumes.\n@@@@\n@@@@\n-----\n@@@@\n**Management of does:** SCP-725-KO does not need as much attention as the bucks, but pregnant individuals are given 110g of hydrophilic protein, 20g calcium, and 20g phosphate every day. High-protein food is provided first to the third month of pregnancy to ensure the fetus's birth and nutrition are smoothly conceived. From the fifth month of pregnancy, high-protein food supply is stopped and frequently exercised to prevent birth complications.\n@@@@\n@@@@\n-----\n@@@@\n**Management of bucks:** Mature SCP-725-KO bucks often show fight with other bucks in winter when their horns fully grow. Therefore it is essential to monitor individual bucks' personalities and quarantine the most aggressive and the weakest individuals separately in the quarantine enclosures until spring, when their horns fall off, and aggression drops.\n@@@@\n@@@@\n-----\n@@@@\n**Management of older instances:** Older instances have a relatively higher risk of injury or malnourishment due to attacks from younger instances and weaker bodies. They are to be quarantined and taken care individually.\n@@@@\n@@@@\n-----\n@@@@\n**Disposal of the corpse:** The corpse of SCP-725-KO is to be retrieved and dissected under the supervision of 725-KO Containment Sector Research Team. The skeleton and organs are to be preserved, labelled and stored indefinitely in the office building's storage site. Induced skeletonisation of the bodies is done by burying them in the enclosure grounds. Still, when burial is unfavourable due to soil pollution concerns, the body is buried outside sector grounds, skeletonised, and taken back into the sector.\n@@@@\n@@@@\n-----\n@@@@\n**Management of dropped antlers:** SCP-725-KO bucks naturally drop their antlers at springtime. They are to be retrieved, identified, and stored in the office building storage sight. When visual identification is difficult, DNA testing is to be used.\n[[/tab]]\n[[tab Regular Deer Management]]\n[[=]]\n+ **Management of non-anomalous fallow deer**\n[[/=]]\n-----\nThe purpose of raising non-anomalous deer in 725-KO Containment Sector is to expose SCP-725-KO instances to other deers friendly to humans and reduce the hostility of SCP-725-KO instances.\n\nNon-anomalous fallow deer captured alongside with SCP-725-KO are to be moved with the anomalous instance. When there is a lack of non-anomalous fallow deer, personnel should purchase albino fallow deer friendly to humans from external breeders.\n\nThe management of anomalous and non-anomalous fallow deer are roughly the same. The only difference is the label's colour: non-anomalous deer have yellow labels attached instead of red.\n\nFallow deer tend to be highly fertile in captivity. Non-anomalous deer are to separated according to their gender or castrated for population control. Crossbreeding of SCP-725-KO and non-anomalous deer is strictly prohibited.\n@@@@\n@@@@\n-----\n@@@@\n**Training newly acquired instances:** Albino fallow deer lose their wild instincts: they are relatively mellower and more submissive to personnel than typical deer. However, this does not mean they do not require any subordination training.\n\nNewly acquired non-anomalous instances are trained in the training enclosure, reducing their hostility by being fed and groomed by personnel. Instances deemed the most submissive are selected to be used for training of SCP-725-KO instances in quarantine.\n\nAlso, personnel are to hand-feed and groom non-anomalous deer in front of SCP-725-KO in the main enclosure. This helps the anomalous instances to acknowledge that Foundation personnel are not a threat. Such procedures are to be practised weekly.\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "_ko",
    "international",
    "supplement"
  ],
  "author": "fluxman",
  "created_at": "2024-09-28T13:21:46+00:00",
  "updated_at": "2025-01-25T15:10:38+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "containment-sector-725-ko"
}