{
  "title": "SCP-5552",
  "content": "[[include component:image-block name=Hyper_Wormhole.jpg|caption=SCP-5552-EX Model]]\n\n**Item #:** SCP-5552-EX\n\n**Special Containment Procedures:** N/A\n\n**Description:** SCP-5552-EX is the Wendel Conduit as described in \"A Comprehensive Theory On Bi-Directional Temporal Travel\", titled after the lead author on the paper: Jonathan Wendel. \n\nThe Wendel Conduit operates in a similar manner to closed timelike curvatures conjectured by Gödel. However, instead of operating like a wormhole might, which relies on immense amounts of energy to open, Wendel Conduits are opened and sustained through the vibration of wenion particles[[footnote]] Proposed as an extension to the Standard Model of Particle Physics.[[/footnote]]. Wenion particles vibrate in accordance to an atom's Wilt[[footnote]] Proposed to be a property of matter like electrical charge or mass[[/footnote]]. Investigation into connections between Wilt and phenomena observed by anomalies in containment is ongoing. \n\nAccording to Dr. Wendel, the process for generating sufficient Wilt to open a Wendel Conduit is significantly less resource-intensive than the theoretical method of opening a sizable wormhole. It is currently believed that Dr. Wendel is working in conjunction with the UN to create a practical time machine. Attempts to gain further information about this project have been hindered by GOC interference.   \n\n**Addendum SCP-5552-1:** Below is a transcript from examinations of Dr. Wendel's paper to confirm its accuracy. Examination was lead by the CHRONUS Project leads, Dr. Cindy Helsman and Dr. Naman Gupta. \n\n> <**Begin Log**>\n> \n> **Gupta:** God this is hard to read.\n> \n> **Helsman:** I mean, yeah it's bland but it's not like we—\n> \n> **Gupta:** I mean emotionally, Cindy. \n> \n> **Helsman:** Oh. Yeah I should've guessed.\n> \n> **Gupta:** This is our research. Literally our research! I swear half of these figures are copied straight from our draft. \n> \n> **Helsman:** I mean, we know that a lot of people had been working in this field. It was a tight race.\n> \n> **Gupta:** It's fucking bullshit is what it is. Did you see the look on this guy's face? When he gave that talk? Smuggest piece of shit I've ever seen.\n> \n> **Helsman:** You told me that at the conference.  \n> \n> **Gupta:** And also, he named everything after himself! Fucking \"Wendel Conduit\", \"wenion\". \n> \n> **Helsman:** Wilt?\n> \n> **Gupta:** I think that's his dog's name. \n> \n> **Helsman:** Ah.\n> \n> **Gupta:** A dog. A fucking dog has more physics phenomena named after it than I do. \n> \n> **Helsman:** Well maybe something in here doesn't work out. Maybe the reviewers missed something.\n> \n> **Gupta:** It's my research! I've checked everything as well as I checked my own numbers.\n> \n> **Helsman:** Our research.\n> \n> **Gupta:** Huh?\n> \n> **Helsman:** It's not your research. It's ours. \n> \n> **Gupta:** Oh. Right. Slip of the tongue. Sorry.\n> \n> **Helsman:** It's alright.\n> \n> //Helsman and Gupta return to reading the paper in silence. All that can be heard is a faint ticking from Gupta's pocket-watch. Gupta finishes and looks at Helsman.//\n> \n> **Gupta:** Well... \n> \n> **Helsman:** Yeah, I'm not seeing anything here either. It's all right.\n> \n> **Gupta:** Fuck. \n> \n> **Helsman:** We'll discover something else. We're persistent like that. \n> \n> //Gupta leaves the meeting room, slamming the door behind him. Helsman sighs.//\n> \n> <**End Log**>\n\nFollowing this meeting, the contents of Dr. Wendel's research was considered to be grounded well enough in our current understanding of physics to be considered explained rather than anomalous. Monitoring of the implementation of this research is to continue to ensure no additional anomalous phenomena are discovered in the process.\n\n\n**Addendum SCP-5552-2:** On 2020/05/02, Foundation satellites detected a large visual disturbance in Nunavut, Canada. An area of twenty acres of land had become entirely black, including all flora and fauna residing within that area. Foundation personnel were dispatched to the location. Below is a copy of their report:\n\n> Stevenson and I arrived at the scene around midday. The strange coloration could be seen in some of the grass and the trees on the edges of the effected area, but ten feet in everything was completely black. Well, not that the material had turned black. It was more like the light wasn't even reflecting off the surfaces. \n> \n> The ground was sturdy to stand on but organic matter didn't fare as well. It maintained its stability until we touched it, but even with a slight brush entire trees crumbled. Or I guess they more melted. They just fell apart. Stevenson grabbed a few samples to test later.\n> \n> We reached the center of the affected area. There was an opening in the ground, no larger than a manhole. We didn't trust the ladder built into the hole's walls, so we tied up a rope and rappelled down. \n> \n> Everything in the hole was black too except for the walls. At first we thought they were made of stone but they were far too soft for that. The hallways of the facility were mostly empty, save for a few safety notices with GOC branding on them. We only found one unlocked door, labeled \"Primary Construction Bay\". We decided not to go inside because the entrance was blocked by humanoid figures that had turned black, like the trees outside. We didn't want to \"break\" them. \n> \n> Stevenson did manage to get some pictures of just inside the room. The place was packed, everyone crowded around some sort of capsule in the middle, which was the only thing in there that kept its color. We think the inside was occupied but we can't say for certain.\n\nAfter being confronted with this report, a GOC official confirmed that this was the result of their efforts to realize the practical uses of Dr. Wendel's research. In order to avoid similar incidents regarding temporal research, the GOC agreed to transfer all documents and computations Dr. Wendel performed to the Foundation.\n\n**Addendum SCP-5552-3:** Below is a transcript from the Project CHRONUS team during their meeting to decipher and understand the writings of Dr. Wendel:\n\n> //Helsman enters the room. Gupta is staring at a whiteboard.//\n> \n> **Helsman:** Hey Naman.\n> \n> **Gupta:** Hey.\n> \n> **Helsman:** I uhh, I know it must be hard to hear about what happened.\n> \n> //Gupta remains silent.//\n> \n> **Helsman:** I mean, I was as confident as you were that our work was correct. And while it's terrible what happened to Wendel and everyone, I'm at least grateful we didn't have to experience our failures first hand.\n> \n> **Gupta:** Dumbass.\n> \n> **Helsman:** Huh?\n> \n> **Gupta:** Wendel. He's a fucking dumbass. \n> \n> **Helsman:** This isn't the time for—\n> \n> **Gupta:** No no, like... like look here! \n> \n> //Gupta walks back to his desk and grabs one of Wendel's pages of computations.//\n> \n> **Gupta:** For the decay constant, you remember what we calculated that number out to?\n> \n> **Helsman:** Something like fourteen decimals. Why?\n> \n> **Gupta:** Well, in the paper it looked like he'd just rounded it to three significant figures but he only used the rounded number in his actual math as well! \n> \n> **Helsman:** Well, I mean we only put the rounded numbers in the paper. Guess he didn't have our full data sets. \n> \n> **Gupta:** But you know what this means, right? \n> \n> //Helsman pauses. After a moment she smiles.//\n> \n> **Helsman:** It might still work.\n> \n> **Gupta:** They haven't scrapped our budget right?\n> \n> **Helsman:** Not yet. \n> \n> **Gupta:** So... do you want to build a time machine?\n> \n> **Helsman:** You really didn't have to ask.\n\n**Addendum SCP-5552-3:** Utilizing the remains of their budget, Project CHRONUS constructed a Bi-Directional Temporal Traversal Device (BTTD) over the course of three months. However, upon completion of the BTTD, Dr. Gupta and Dr. Helsman utilized the device without consulting the Foundation Ethics Committee, the Catastrophic Phenomena Contingency Planning Group, or the Department of Causality Consistency. Below is footage from the security cameras at the time of the Project's use:\n\n> //Gupta enters the testing area for the BTTD at 2:00 AM. He goes to the control panel and begins powering up the machine until Helsman arrives at 2:08.//\n> \n> **Gupta:** //[checking his pocketwatch]// You're late. \n> \n> **Helsman:** And you haven't told me what you're doing. \n> \n> **Gupta:** I'm... doing preliminary testing. And thought you should be here for the first trial of our project.\n> \n> **Helsman:** You're just going to use the time travel machine without telling anyone?\n> \n> **Gupta:** I'm telling you.\n> \n> **Helsman:** Naman...\n> \n> **Gupta:** You know no one would let me go back if I asked! And, well... I need someone to activate the machine after I get inside. \n> \n> **Helsman:** But //why// are you doing this? Official testing is starting in less than a week anyways! \n> \n> **Gupta:** Cindy. I'm stealing our theory back.\n> \n> **Helsman:** Excuse me?\n> \n> **Gupta:** Our theory. It still has Jonathan's name on it. I'm stealing it back. I know it's been bothering you too. You pause a little every time you say \"Wendel Conduit\". It keeps me up at night. He may have taken our work but now we have a machine that let's us fix mistakes like that!\n> \n> **Helsman:** You sound absurd. \n> \n> **Gupta:** But you don't disagree.\n> \n> **Helsman:** I... God this is so petty. \n> \n> **Gupta:** It's not petty. We worked on this for what? Five years? Losing the product of five years of standing at the whiteboard, arguing over simulation results and gathering test data isn't petty.\n> \n> **Helsman:** You know as well as I do that you can't control how much you change.\n> \n> **Gupta:** Yes, yes. There's actions in life which set off long chains of events that have effects no one could predict, yada yada yada. But for every one of those actions, how many others have almost no impact on tomorrow? If you arrived here three minutes earlier that wouldn't change the conversation we're having now. Only so many actions can mean something. And for all we know I could be avoiding catastrophes instead of starting new ones. \n> \n> **Helsman:** That doesn't sound very... scientifically sound. \n> \n> **Gupta:** I've run some of the numbers. I'm almost certain that if I just help us come up with some of our interpretations of the data a little faster that I can recreate everything without any significant difference up through us publishing our research. \n> \n> //Helsman sighs.//\n> \n> **Helsman:** How far back are you going? \n> \n> **Gupta:** January. So eight months. Should give me enough time to speed our research along so we can publish in that particle physics conference in March. Before Jonathan is able to steal it. \n> \n> **Helsman:** ... fine. Just promise me that we get co-first author.\n> \n> **Gupta:** That was always the plan. \n> \n> **Helsman:** Hop in. \n> \n> **Gupta:** Thank you so much.\n> \n> //Gupta enters the BTTD Traveller Capsule while Helsman takes over at the control panel. After Gupta is strapped in, Helsman walks over to the Traveller Capsule.//\n> \n> **Helsman:** //[shouts]// Good luck.\n> \n> **Gupta:** //[shouting through the capsule]// I won't need it! I should have as many tries as I need.\n> \n> //Helsman nods and walks back to the control panel.//\n> \n> **Helsman:** That's the least comforting thing he could've said. \n> \n> //Helsman activates the BTTD. Power is drawn from the entirety of the site, causing the surveillance cameras to shut down.//\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{Document 1/6}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-wiki.wikidot.com/scp-5552/offset/2 Next document]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Captain Kirby",
  "created_at": "2020-04-10T20:15:22+00:00",
  "updated_at": "2020-06-25T21:56:51+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5552-2"
}