{
  "title": "SCP-5552",
  "content": "[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3677069-5-e7ci/Hyper_Wormhole.jpg|caption=SCP-5552-EXモデル]]\n\n**アイテム番号:** SCP-5552-EX\n\n**特別収容プロトコル:** N/A\n\n**説明:** SCP-5552-EXは「双方向的時間航行に関する包括理論」にて詳述されるウェンデル・コンジットを指します。これは当論文の筆頭著者であるジョナサン・ウェンデルに因んで命名されました。\n\nウェンデル・コンジットはゲーデルによって推測された時間的閉曲線と同様に機能します。しかしながら、莫大な量のエネルギーに依存して開通するワームホールとは異なり、ウェンデル・コンジットはウェニオン粒子[[footnote]] 素粒子物理学の標準モデルの拡張型として提唱された。[[/footnote]]の振動によって開通し、機能を維持します。ウェニオン粒子は原子のウィルト[[footnote]] 電荷や質量と同様、物質に備わる特質の一つであると提唱された。[[/footnote]]に同調して振動します。収容下にあるアノマリーから観察される現象とウィルトとの関連性に対する調査が進行中です。\n\nウェンデル博士によれば、ウェンデル・コンジットの開通に十分なウィルトを生成するプロセスは、大型ワームホールを開通する理論上の手法よりも資源消費が著しく少ないとされています。現在、ウェンデル博士は国連と共同して実用的なタイムマシンの開発に取り組んでいると考えられています。当該プロジェクトについての更なる情報を入手する試みはGOCの干渉により妨害されています。\n\n**補遺SCP-5552-1:** 以下はウェンデル論文の正確性を確認する調査の筆記録です。調査はCHRONUSプロジェクトのリーダー、シンディ・ヘルスマン博士及びナマン・グプタ博士により実施されました。\n\n> <**記録開始**>\n> \n> **グプタ:** やれやれ、読んでられないよ。\n> \n> **ヘルスマン:** いやまあ、そう、無味乾燥よね。でもなんて言うか…、\n> \n> **グプタ:** 気持ち的に、って意味さ、シンディ。\n> \n> **ヘルスマン:** ああ。そう、察してあげるべきでしたわね。\n> \n> **グプタ:** これは俺たちの研究だ。文字通り俺たちのな！誓ってもいい、ここにある数値の半分は俺たちの草案の丸コピじゃないか。\n> \n> **ヘルスマン:** いやまあ、この分野で研究している人が大勢いたのは百も承知でしょう。熾烈な競争なのよ。\n> \n> **グプタ:** それこそ荒唐無稽だろう。あの野郎のツラを見たかい？あの講演の最中のさ？今まで見た中で最悪の自己満クソ野郎だったよ。\n> \n> **ヘルスマン:** その話はもう議場で聞いたわ。\n> \n> **グプタ:** あとはそう、奴は何でもかんでも自分に因んで名付けやがる！クソが、「ウェンデル・コンジット」だろ、「ウェニオン」だろ。\n> \n> **ヘルスマン:** ウィルトは？\n> \n> **グプタ:** ありゃ奴の犬の名前だと思う。\n> \n> **ヘルスマン:** あー…。\n> \n> **グプタ:** 犬なんだよ。犬っころなんかの名前が、俺よりもたくさんの物理現象につけられてるんだよ。\n> \n> **ヘルスマン:** とにかく、辻褄が合わないところがあるかもしれない。査読者が何か見落とした可能性もあるわ。\n> \n> **グプタ:** 俺の研究だぞ！自分で数値を出した時と同じくらい、隅々まで全部チェックしてある。\n> \n> **ヘルスマン:** たち。\n> \n> **グプタ:** うん？\n> \n> **ヘルスマン:** 貴方の研究じゃなくてよ。私たちの。\n> \n> **グプタ:** ああ。そうだな。失言だった。すまん。\n> \n> **ヘルスマン:** 大丈夫よ。\n> \n> //ヘルスマンとグプタは論文の黙読を再開する。聞こえるのはグプタが持つ懐中時計の針の微かな音だけである。グプタは論文を読み終え、ヘルスマンを見やる。//\n> \n> **グプタ:** なあ…。\n> \n> **ヘルスマン:** ええ、何も見当たらないわね。問題ないわ。\n> \n> **グプタ:** クソっ。\n> \n> **ヘルスマン:** 他に何か見つかるはずよ。私たちはしつこいんだもの。\n> \n> //グプタはドアを荒々しく閉めて会議室を退出する。ヘルスマンは嘆息する。//\n> \n> <**記録終了**>\n\nこの会議の後、ウェンデル博士の研究内容は異常なものではなく、現行の物理学的見地に充分に基づき、解明がなされているとみなされました。本研究の実施状況に対する監視は、その過程で新たに異常現象が発見されない事を保証するべく継続されます。\n\n**補遺SCP-5552-2:** 2020年5月2日、財団籍の人工衛星はカナダ国ヌナブト準州において大規模な視覚的異常を検出しました。20エーカーに及ぶ領域が、生息する動植物群を含めて完全に黒く変色していました。財団職員が直ちに当該地域に派遣されました。以下はその報告書のコピーです。\n\n> スティーヴンソンと私は正午頃に現場に到着しました。被影響エリアの境目には奇妙な配色の草木が散見されましたが、10フィートも進めばすべてが完全に黒に染まっていました。ただ、物質自体が黒くなったというわけではなく、どちらかと言えば表面に光が反射していないような感じでした。\n> \n> 地面は上に立ってもしっかりしていたものの、有機物は駄目でした。我々が触れるまでは安定していたのですが、ほんの軽い接触で木々が丸ごと崩れました。溶けていったと言うべきかもしれません。ただただ、粉々になったのです。スティーヴンソンは検査用にサンプルをいくらか採取しました。\n> \n> 我々は被影響エリアの中心に到達しました。そこには地面にマンホール大の穴が開いていました。穴の壁面に備え付けられた梯子は信用できなかったので、命綱による懸垂下降を試みました。\n> \n> 穴の中も同様に何もかも真っ黒でしたが、壁だけは例外でした。最初は石で出来ていると思ったのですが、それにしては柔らかすぎました。施設の廊下は、GOC仕様の安全に関する注意書きがいくつかあった以外には特に何もありませんでした。未施錠の扉が1つだけ見つかり、「第一種建設室」と書かれていました。入り口は外の木のように黒く染まった人型で塞がれていたので、我々は中に入らない事に決めました。彼らを“壊し”たくはありませんでした。\n> \n> スティーヴンソンが苦心しながら部屋の内部の写真を撮影しました。中はごった返していました。中央にあるカプセルのようなものの周りに大勢が集まっていて、そのカプセルだけが唯一、元の色を保っていました。中に何か入っていたと思うのですが、確証はありません。\n\n本報告を受け、GOC高官は本イベントがウェンデル博士の研究を実用化する取り組みの結果である事を認めました。時間的研究における同様のインシデントを回避する目的で、GOCはウェンデル博士が従事した全ての文書及び計算結果を財団へ譲渡することに同意しました。\n\n**補遺SCP-5552-3:** 以下は、CHRONUSプロジェクトのチームがウェンデル博士の論文を解読及び理解するために行った会議の筆記録です。\n\n> //ヘルスマンが入室する。グプタはホワイトボードを見つめている。//\n> \n> **ヘルスマン:** お疲れ様、ナマン。\n> \n> **グプタ:** お疲れ。\n> \n> **ヘルスマン:** えっと…今回の件については、聞くのが辛かったと思うわ。\n> \n> //グプタは黙ったままでいる。//\n> \n> **ヘルスマン:** いやまあ、私だって貴方と同じくらい、自分たちの研究は正確だと信じていたわよ。ウェンデルたちの身に起こった事は酷いものだけれど、少なくとも、自分たちの失敗を直に体験せずに済んだのは感謝してる。\n> \n> **グプタ:** ノータリン。\n> \n> **ヘルスマン:** え？\n> \n> **グプタ:** ウェンデル。あいつはマジの脳足りんだ。\n> \n> **ヘルスマン:** そんな事を言っている暇は…\n> \n> **グプタ:** 違う、違うんだよ…なあ、これを見てくれ！\n> \n> //グプタは自身のデスクに戻り、ウェンデル論文の計算結果の1ページを掴む。//\n> \n> **グプタ:** 崩壊定数の話さ、あの数値を計算した結果は覚えてるか？\n> \n> **ヘルスマン:** 14桁の小数だったかしら。それが？\n> \n> **グプタ:** ああ。論文の中だと有効数字が3桁で丸められている様子だったが、奴め、実際の計算でもその概数しか使ってねえんだ！\n> \n> **ヘルスマン:** 成程、私たちは論文に概数しか書いていない。彼は私たちの完全なデータは持っていなかったんでしょうね。\n> \n> **グプタ:** だがこれが意味する事は分かるな？\n> \n> //ヘルスマンは思案する。程なく彼女は笑みを浮かべる。//\n> \n> **ヘルスマン:** まだうまくいくかもしれないわね。\n> \n> **グプタ:** 上は予算を削りに来てないよな？\n> \n> **ヘルスマン:** まだ大丈夫。\n> \n> **グプタ:** なら…タイムマシンを造りたくはないか？\n> \n> **ヘルスマン:** 訊くまでもないわ。\n\n**補遺SCP-5552-4:** CHRONUSプロジェクトは残存予算を活用し、3か月をかけて双方向的時間航行装置（BTTD）を構築しました。ところが、BTTDの完成直後、グプタ博士並びにヘルスマン博士は、財団倫理委員会、破局的現象偶発事故時対応計画部会、及び因果律整合部門の協議を受けぬまま装置を運用しました。以下はプロジェクトによる運用時刻の監視カメラ映像です。\n\n> //午前2時0分、グプタがBTTD用実験エリアに入る。彼はコントロールパネルへと進み、ヘルスマンが到着する午前2時8分までの間マシンの起動を進める。//\n> \n> **グプタ:** [//懐中時計を確認して//]　遅かったな。\n> \n> **ヘルスマン:** 貴方が何をしているのか、まだ教えてもらっていないわ。\n> \n> **グプタ:** 今…予備テスト中だ。そしてプロジェクトの一次試運転には君も立ち会うべきだと考えていた。\n> \n> **ヘルスマン:** 誰にも告げずにタイムトラベルマシンを使おうっていうの？\n> \n> **グプタ:** 君に告げてるだろう。\n> \n> **ヘルスマン:** ナマン…。\n> \n> **グプタ:** 申請したって誰も過去に戻るのを許しちゃくれないって分かってるだろう！それに、そう…、俺が中に入った後でマシンを操作してくれる奴が必要なのさ。\n> \n> **ヘルスマン:** でも、//一体何のために//こんな事を？どの道1週間と経たずに正式な実験が始まる手筈じゃない！\n> \n> **グプタ:** シンディ、俺は俺たちの理論を奪い返す。\n> \n> **ヘルスマン:** 何ですって？\n> \n> **グプタ:** 俺たちの、理論さ。ジョナサンの名がまだ載ってるだろう。俺が奪い返す。君もずっと引っかかってるのは知ってる。「ウェンデル・コンジット」と口にする度、いつも間があった。俺も寝付けないんだ。奴に俺たちの成果を奪い去られちまったが、今の俺たちには間違いを正せるマシンがある！\n> \n> **ヘルスマン:** バカみたいよ。\n> \n> **グプタ:** けど止めないんだな。\n> \n> **ヘルスマン:** な…、本当、下らな過ぎるわ。\n> \n> **グプタ:** 下らなかないさ。どれだけの時間をこの研究に費やした？5年だよな？ホワイトボードにかじりついて、シミュレーション結果について激論して、実験データをかき集めたあの5年間の失われた結晶は、下らなくなんかない。\n> \n> **ヘルスマン:** 貴方もわかってるはずだけど、どれだけ歴史を変えられるかなんて、思い通りにはいかないのよ。\n> \n> **グプタ:** ああ、わかってる。人生には、長い長い事象の連鎖を引き起こす行動がある。それは誰も予測できない結果を齎すことも…とか何とかってやつだろ。だがそういった行動の数に比べて、未来にほとんど影響しない行動はどれだけあると思う？仮に君がここに来るのが3分早かったところで、俺たちの今の会話は変わらなかっただろう。意味のある行動はそう多くはない。俺のせいで何か問題が起きる可能性はあるが、逆に大惨事を防いでいる可能性だってあるだろう。\n> \n> **ヘルスマン:** それはあまり…科学的ではない言い分ね。\n> \n> **グプタ:** いくつか試算してきたんだ。ほぼ間違いない。データの解釈をもう少し早く考えつくよう手助けさえしてやれば、俺たちが研究を発表するところまで大差なく全てを作り直せる。\n> \n> //ヘルスマンは嘆息する。//\n> \n> **ヘルスマン:** どのくらい戻りに行くの？\n> \n> **グプタ:** 1月まで。だから8か月か。研究を早めて3月の素粒子物理学会で発表できるようにするには十分な時間のはずだ。ジョナサンが盗み出す、その前に。\n> \n> **ヘルスマン:** …わかった。これだけは約束よ、私たちを共同第一著者にして。\n> \n> **グプタ:** 初めからそのつもりさ。\n> \n> **ヘルスマン:** 乗って。\n> \n> **グプタ:** 恩に着る。\n> \n> //グプタがBTTD航行カプセルに入る間に、ヘルスマンはコントロールパネルの管制を引き継ぐ。グプタが内部で姿勢を固定した後、ヘルスマンは航行カプセルに歩み寄る。//\n> \n> **ヘルスマン:** [//叫び声//]　幸運を。\n> \n> **グプタ:** [//カプセル内から叫んで//]　必要無えよ！もしもの時は何度でもやり直してやるさ。\n> \n> //ヘルスマンは頷き、コントロールパネルへ戻る。//\n> \n> **ヘルスマン:** 一番慰めにならない返事ね。\n> \n> //ヘルスマンはBTTDを起動する。サイト全体から電力が消費され、監視カメラが停止する。//\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{文書1/6}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-jp.wikidot.com/scp-5552/offset/2 次の文書へ]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "thor_taisho",
  "created_at": "2021-03-15T09:14:24+00:00",
  "updated_at": "2021-03-15T14:29:14+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-5552-2"
}