{
  "title": "SCP-1485",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1485\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 封じ込めのためサイト68がSCP-1485の周囲に建設されました。複数回の比較実験および分析によりSCP-1485-Aの大気、自然環境、生物はベース・ラインにおけるそれと実質的に同一であることが証明されたため、真空密閉に関する次元オブジェクト収容チャンバー標準プロトコルは適用しません。将来的なセキュリティ違反を防ぐため、SCP-1485-Aに送られる技術的及び文化的情報はレベル3研究員によって事前に検査されなければなりません。\n\n--週に1度、外交交渉のため財団の連絡員1人がSCP-1485を通じて送り出されます。--19██/10/22以降、SCP-1485-A～ベース・ライン世界間の人的交流は無期限に延期されています(SCP-1485発見記録及び連絡員ログを参照してください)。侵害防止のためSCP-1485収容チャンバー内に設置されていた自動式防衛フェンスを、許可のないSCP-1485-Aへのアクセスを防止するために再配備してください。SCP-1485に割り当てられた研究員は入念な経歴調査によって財団への忠誠心を確認した上で、セキュリティ担当者の監視のもとでSCP-1485の研究を行わなければなりません。\n\n**説明:** SCP-1485は9.71m×10.54mの外次元的な時空間異常です。これは我々の住む宇宙(本文書中では\"ベース・ライン\"と呼称)と、SCP-1485-Aに分類される平行宇宙との間の遷移ポイントとして機能します。SCP-1485は酸素や二酸化炭素など大気中の物質を透過しませんが、人間を含む他の物体は通り抜けることができます[[footnote]]SCP-1485の性質に関する詳細は、補足資料75-Aを参照してください。レベル3以上のクリアランスが必要です。[[/footnote]]。\n\nSCP-1485-Aの世界はベース・ラインの世界と非常に似通っています。物理法則、歴史上のイベント、大気の化学組成、自然環境についてベース・ライン世界との99.98%の相似性を有しています[[footnote]]0.02%の差異は、歴史上のイベントが主です。[編集済み]は財団に相当する組織が存在しないためであると考えられます。詳細はSCP-1485-A歴史資料20を参照してください。[[/footnote]]。ベース・ライン世界全人口のおよそ3/4にあたる人物について、彼らに対応する人物がSCP-1485-A世界に存在し、ベース・ラインと同様またはほぼ同一な生活を送っています。\n\nSCP-1485-Aは、変則的あるいは異常な作用が一切存在しない点においてベース・ライン世界と区別することができます。科学的でない法則に則った作用、現象、人物はSCP-1485を除いて発生しておらず、それらの発生を主張するとSCP-1485-Aの学術的/科学的コミュニティから虚構または迷信とみなされます。広範にわたる調査により、SCP-1485-AにはSCP財団や各GoI(要注意団体)に相当する組織が存在していないことが明らかになりました。超常的な現象や物品の収容に従事する団体は、多くの住人から嘲笑と憐憫をもって扱われています。\n\n財団に相当する組織が存在しないため、外交的接触はアメリカ合衆国に対応するSCP-1485-Aの国家と行われます。ベース・ライン世界とSCP-1485-Aが非常に多くの点で似通っているため、研究はSCP-1485の性質と両世界間の微小な歴史上の差異の決定を主として行われています。財団はかつてSCP-1485-Aとの間に定期的に外交連絡をとっていましたが、脱走率の高さからこれは中断されています。(下記参照)\n\n[[collapsible show=\"要レベル3クリアランス\" hide=\"- クリアランス承認\"]]\n20██年2月現在、SCP-1485-Aとベース・ラインの関係は悪化しています。SCP-1485-Aからのメッセージは非難と敵意が前面に打ち出され、ベース・ライン宇宙の異常な作用とそれがSCP-1485-Aにもたらすであろう脅威を挙げています。SCP-1485-Aの指導者たちはSCP-1485の封鎖と彼らの宇宙への財団によるアクセスの停止を要望しており、外交関係の維持は近いうちに困難になると考えられます。\n[[/collapsible]]\n\n**SCP-1485発見記録及び連絡員ログ**\n||~ 日時 ||~ 事項 ||\n|| 19██/01 || SCP-1485が発見される。サイト68の建造開始、数ヵ月後に完成 ||\n|| 19██/04 || SCP-1485-A住人がSCP-1485を発見。外交関係設立。 ||\n|| 19██/07 || 1人目の外交連絡員がSCP-1485-Aへと送られる。調査により前述したSCP-1485-Aの性質が明らかになる。2日後、エージェントはベース・ラインに帰還。 ||\n|| 19██/09 || 最初の財団職員脱走事案。SCP-1485担当のエージェント2人が宿舎を脱け出し、SCP-1485-Aへと脱走。現時点まで、彼らはSCP-1485-Aから回収されていない。セキュリティプロトコルを更新。 ||\n|| 19██/01 || SCP-1485-A担当の財団連絡員チーム全員が脱走。脱走者10人中、2名のみ確保に成功。1名は捕獲前に自己終了し、1名はSCP-1485-Aの公的機関に出頭。(SCP-1485インタビューログを参照) ||\n|| 19██/10 || SCP-1485への/からの外交連絡を無期限延期。セキュリティプロトコルを更新。 ||\n\n**SCP-1485-Aインタビューログ**\n> //エージェント████はSCP-1485-Aに割り当てられた財団職員であり、19██/01の脱走事件において唯一捕獲できた人物である。彼女は脱走以前に9年間財団で働いており、頼りになり信頼できる人物だと高く評価されていた。インタビューは調査主任スミザースによって行われました。//\n> \n> **調査主任スミザース：**こんにちは、エージェント。\n> \n> **エージェント████：**ごきげんよう、スミジー。ご家族はお元気？\n> \n> **調査主任スミザース：**おかげさまで変わらず元気ですよ。 //[書類をめくり、エージェント████の人事ファイルを見つける]// 世間話は省かせてもらいますよ。私がここに来ている理由はわかっていますね？\n> \n> **エージェント████：** //[無気力感を示す]// ええ。始めましょう。\n> \n> **調査主任スミザース：**まず一番最初から話すことにしましょう。君がSCP-1485-Aへの連絡任務に就く前のことを説明してくれますか？\n> \n> **エージェント████：**ええと、多元宇宙の任務に就くのは、それが初めてじゃなかったわ。[編集済み]の事故が起きるまで、財団がパラレルワールドを扱ういくつもの任務に就いていたの。有意義だったと思ってるわ。昔からサイエンス・フィクションは大好きだったから。あ、フィクションと現実の区別はつけてたわよ。\n> \n> **調査主任スミザース：**SCP-1485-A連絡任務はどのように進行しましたか？\n> \n> **エージェント████：**うーん。ポータル内の移動手段を確立するのは簡単だったわ。神さまは、それかこのクソッタレ世界にあれを作った誰かさんは、軽い気持ちで飛び込めるくらいにはポータルを大きく作ってくれるナイスガイだったのね。\n> \n> むこうの世界に到着したとき、私たちはリラックスした気分だったわ。あそこは……違ってたの。違うっていうのは、単に元の世界とは別の世界にいるって意味じゃなくてね。空に飛行船サイズの何かが飛んでたとか、車が道路の反対側を走ってるとか、そういうのでもなく。あそこはただ…\n> \n> //[数秒の沈黙]//\n> \n> **調査主任スミザース：**エージェント？\n> \n> **エージェント████：**なにか、肩の重荷を下ろしたような気分だったわ。\n> \n> **調査主任スミザース：**わかりました。任務はそれから数日の間どのように進みました？\n> \n> **エージェント████：**いつもの多元宇宙任務と同じだったわ。むこうの世界を回って、サンプルを採取して、位置情報を更新して、あれやこれやうじゃうじゃ。ま、むこうの人が私たちを奇妙なモノを見る目で見てたのは気になったけどね。\n> \n> **調査主任スミザース：**彼らはあなたたちに何かの疑惑を抱いていたと？\n> \n> **エージェント████：**疑惑……じゃなくて、警戒されてたんだと思うわ。要するに、彼らにとってそういうものを見るのは初めてのことだったのね。それが私たちの世界では普通だって知らせたのはそのあと。信頼してもらえなくてもしょうがなかったわね。\n> \n> **調査主任スミザース：**では、彼らがあなたたちを信頼せず、常に監視下においていたのなら、なぜ我々を裏切ったりしたのですか？あなたは財団で10年近く働いてきて、我々はあなたの働きに適切に報いてきた。あなたにこれら全てを捨てさせたのはいったい何だったんですか？\n> \n> **エージェント████：**あなたはむこうの世界に行ったことないわよね？もしあったなら、そんな質問はしないでしょうから。\n> \n> **調査主任スミザース：**SCP-1485-Aはけしてユートピアではありませんよ、████。彼らも私たちと同じく戦争するし、同じように苦しむし、同じように死ぬんです。\n> \n> **エージェント████：**ええ、そうね、もちろんよ。でもね、ストリートを歩いてるときに、あなたはあなたの目を信じることができるの。目に見えるものはちゃんとそこに存在してる。あなたのそばに潜む何かはいないし、影の中に何かが潜り込んでることもない。なにもかもが…まとも。なにもかもが正常。自分の感覚を信じることができる。認識災害なんて起こらないから。科学を信じることができる。それに反するものは存在しないから。あの世界は、ただ……\n> \n> //[数秒の沈黙]//\n> \n> **調査主任スミザース：**……エージェント？\n> \n> **エージェント████：**あの世界は、ただ**道理が通る**のよ。\n\n[!--原文\"It just makes sense.\"おそらく、有意義だったと思ってるわ=\"Makes sense, I guess.\"と対応させている。--]\n[!--このニュアンスを活かせる方の編集歓迎--]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "場所",
    "異次元",
    "空間"
  ],
  "author": "Tanabolta",
  "created_at": "2014-01-19T10:55:53+00:00",
  "updated_at": "2024-02-21T12:32:29+00:00",
  "rating": 127,
  "_site": "scp-jp",
  "_fullname": "scp-1485"
}