{
  "title": "Hats",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nI have not been here long.\n\n\tI do not know much.\n\n\tBut if there's one thing I know, it is this:\n\n\tAlto Clef cannot die.\n\n\tThe guy is immortal, I swear. He can sit in 682’s containment cell for an hour and not get eaten. He can mess with that witch kid and not be ripped limb from limb. He can pull off basically anything and the O5s can’t do a thing other than give him a slap on the wrist. Now I was cool with all this.\n\n\tUntil he took my hat.\n\n\tClef said that it was nifty enough for him to claim as his own. But that hat. That hat was ME. That was what made me, a lowly level 1 researcher, memorable. I was the guy with the hat.\n\n\tAnd now I’m no one.\n\n\tSo I went to get the hat. I begged. I pleaded. I bribed. I offered my soul to the man. And he said that the only way I was getting this nifty hat was to kill him.\n\n\tSo I shot him in the head.\n\n\tMy hat reclaimed, I was happy for once. I went about my business then. I mean, I wasn’t going to defame his body and carve ‘I WAS HERE. CLEF IS A LOSER!!!’ into his chest. I left him.\n\n\tAnd the next day he walked up to me and said, “You’ll have to do better than that.” He walked away, my hat on his head.\n\n\tSomething snapped then. I was on a mission. I walked to his office and shot him at least eight times, emptying the magazine in my handgun. I doused his office in gasoline and threw a couple of lit matches in there. And he came back the next day, simply taking my hat off of my head. I tried everything I could think of. I filled his office with water and watched him drown. I poisoned every thing he ate or drank. I sent 076-2 in there after a while. And every time he ‘died’, he was back again the next day, the same old Clef, looking like he had never been burnt or shot or drowned or sliced into itty bitty little bite sized pieces.\n\n\tSo finally I went up to him. He asked casually, as if it were all a game to him, “How are you going to try and kill me today?”\n\n\tI replied, “I’m not. Keep the damn hat. It’s lame anyway. I got a different one today. It’s better than that one.”\n\n\tClef removed the hat and said, “You’re right. Sombreros are so last season.” He threw his hat at me, then walked over and took my hat, saying, “Jester hats are what’s in, you know. Big in France.”\n\n\tAnd that time I just shot him because he had been fucking with me.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "talecon10"
  ],
  "author": "teaflower",
  "created_at": "2010-04-15T21:30:05+00:00",
  "updated_at": "2022-12-06T19:23:15+00:00",
  "rating": 70,
  "_site": "scp-wiki",
  "_fullname": "hats"
}