{
  "title": "SCP-018-IT",
  "content": "[[include credit:start]]\n**タイトル:** SCP-018-IT - 電磁波使いの面梟\n**訳者:** ©︎[[*user SOYSOY_Kusagawa]]\n**原題:** SCP-018-IT - Il Barbagianni a EMP\n**著者:** ©︎[[*user DrGraph]]\n**作成年（原語版）:** 2017\n[[include credit:end]]\n\n[[include component:image-block\n name=18.jpg|\n caption=SCP-018-IT\n]]\n\n**アイテム番号:** SCP-018-IT\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-018-ITは[[[siti-italiani#Sito-Cerere|サイト-ケレス]]]の鳥類飼育場で収容されています。SCP-018-ITによって生成される電磁場のため、カメラまたはセンサーを使用してオブジェクトを監視することはできません。そのため、職員は少なくとも1日4回は飼育場の内部を確認する必要があります。\n\nSCP-018-ITは、電気機器に重大な損傷を与える可能性があります。したがって、それらを飼育場の15m以内に持ち込むことは推奨されていません。\n\n**説明:** SCP-018-ITは頭蓋骨正面の骨と脳との間に位置する器官から、様々な強度の電磁場を発生させる能力を持つメンフクロウ //(Tyto alba)// です。この器官の機能は、現時点では殆ど判明していません。これは、互いに接触していない2つの平行な電機子にエネルギーを蓄積する、コンデンサとして機能するものと推測されています[[footnote]]SCP-018-ITのレントゲン写真では器官においての異常な金属濃度が示されており、この推測を支持するものでした。[[/footnote]]。通常の条件下では、SCP-018-ITによって生成された電磁場は半径7m以内の電気機器に一時的に干渉し、これは約0.015Tです。\n\n興奮状態になった場合、SCP-018-ITは顔面の器官をアンテナとして使用し、特定の方向に高強度の電磁波（2500T以上）を指向することができます。20m以内に存在する電気機器は恒久的な無力化状態となり、生物は心臓および神経系に損傷を示します。電磁波の効果は対象の大きさとSCP-018-ITからの距離によって異なります。体重1kg以上のヒトや動物では頭痛、筋痙攣が、1m未満の距離では失神、幻覚、心臓不整脈が発生します。小動物（体重が約1kg未満）では、近距離での電磁波の放出は洞房結節細胞の損傷を引き起こし、心停止と脳梗塞の発生・恒久的な運動機能および感覚機能の損傷が発生します。\n\n**発見記録 SCP-018-IT:** █████、およびその周辺で繰り返し発生していた電気機器の問題の調査のためにエージェントが派遣されていた際に、SCP-018-ITは発見されました。エージェントは、大型の鳥が止まった時に街路灯が機能しなくなり、飛び去った直後再び灯されたことに着目しました。その後の観察で、SCP-018-ITは街路灯の光を利用して遠くから獲物を見つけ出し、異常性によってその街路灯の光を絶つことで気付かれないようにしていたことが判明しました。この動作は、捕獲に対しての防御としても使用されます。\n\n**//███████隊長の提言:** 私は、SCP-018-ITが財団にとっての有用な道具となると考えます。適切な訓練を行えば、侵入作戦の前に警報システムやビデオカメラを停止し、車両の逃走を阻止し、安全距離から潜在的な脅威を鎮圧することができます。したがって、私はSCP-018-ITを任務での使用のために訓練させることを提言します。//\n\n**//サイト-ケレス管理者████博士の返答:** 提言は認められない。我々はSCP-018-ITについての十分な情報を得ておらず、任務中にそれが失われてしまう可能性がある。ただ、SCP-018-ITの繁殖プロジェクトがもう間も無く行われる予定である。子に親と同じ異常性がある場合、その提言は再び評価されるだろう。//",
  "tags": [
    "euclid",
    "it",
    "scp",
    "動物",
    "生命",
    "電磁気",
    "鳥類"
  ],
  "author": null,
  "created_at": "2018-11-23T03:15:16+00:00",
  "updated_at": "2021-08-29T16:32:08+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-018-it"
}