{
  "title": "後日譚、あるいは前日譚",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nやあ、博士。初めまして。\n\nおっと、握手はできなかったね。まあ、それはいいや。心配する必要はない。別に我々は尋問したり、あなたを我々の利益の為に使用しようと連れてきたわけではない。まずここは分かってほしい。\n\n自己紹介しておこうか。私は……。いらない？　そう……。いや、この場所の詳細を教えることは、残念ながらできない。今となっては意味のない規則だが、けど規則は規則だ。そうだろ？ \n\nあなたを誘拐したのは、ただ……何と言うか、けじめの為だよ。ああ、つまり広い意味では我々の為とも言えるかな。丁度あなたは近くに居たしね。\n何を言ってるかさっぱりって顔をしているね？　そうだろうと思うよ。じゃあ、分かりやすく説明しようか。\n\nあなた達は随分と……我々の製品を奪って行ったね。怒っているわけじゃないんだ。そりゃ、完成品を出荷直前に取られた時はムッとしたけどさ。それにあなた達ときたら、持って行った製品で無茶苦茶やるんだから。説明書を読まなかったのか？　無かった？　そう……。\n\nうん、見ていたよ。いくつかの製品にはモニタリング用の機能が備えられていたからね。もちろん全部じゃないよ。そんな顔をすることはない。データももう残ってはいない。\nそれにあなた達が持って行ったのはほとんどが試作段階のものだった。我々の目的にさしたる影響はなかったんだ。\n\n今、不思議そうな顔をしたね。「我々の目的」。あなた達は我々のことを中々よく知っている。そう、我々は確かに、一つの目的に向かって一致団結するような集団じゃない。それぞれが好きなものを好きなように作る……。しかし確かに、目的と言えるものが存在したんだよ。社是とも言うかな。\n\n顔が青いね。冷房がキツイ？　締め付けは緩められないんだ。すまないね。\n\nええと、どこまで話したかな。そう、我々の目的だったね。\nつまり……科学のための科学。機械のための機械。工学のための工学。極限まで発達した科学の世界。それが我々の目的地だ。\n\nイマイチ理解できないかな。それも仕方ない。\nでも、考えてみてくれ。\n昨日できなかったことが、今日できると嬉しいだろう？　自分の成長を実感した時、あなたは自分自身の体にみなぎる力を自覚したはずだ。そして、自分はどこまでできるのか知りたくなる。\n我々がやろうとしていたのは、つまりそれだよ。人類の長い歴史の中で発展してきた科学の力が行きつくところまで行きついた時、一体何が起こるのか。我々の中にみなぎる知性という力には何ができるのか。\n知りたかったのさ。我々は、みんな。\n\nバカげた話だと思うかな、博士。\n\nうん、まあ、確かにあなたの言う通り多少無茶もした……。科学の発展を可能な限り加速し、効率化させるために、時にはやや非人道的な手段をとった事もある。必要な犠牲という奴だ。経験値の蓄積だよ。きっと理解してもらえると思う。\n\nうん？　そう、好奇心の為だよ。我々のね。それ以上に重要なものが、一体この世のどこにあるって言うんだい？\n\n科学のための科学。機械のための機械。工学のための工学。\n回転する歯車の噛み合わせが我々をここまで導いてくれた。ここでは科学の力のみが確かなものとして存在し、我々は皆その付属品に過ぎない。拡張パーツとも言うかな。\n\nあなたを連れてきた目的は、博士。もう言ったね。けじめの為だ。つまり、この話をするため。でも、それ以外にも一つ目的があるんだ。何だと思う？\n\nそれはね博士、こうして祝杯を挙げるためだよ。祝ってほしいんだ、あなた達にも。\n何か飲むかい？　あいにく酒はないけど……いや、飲めなかったね。すまない。\n\nもちろん社内での祝賀会は先日盛大に行われた。楽しかったとも。そしてみんな次に行ってしまった。寂しいが、ま、少しの辛抱だ。それに、ちょっとしたお楽しみ要素があってもいいだろう？\nそれでだ、あなた達は我々の宿敵……と言う程ではなかったが、少々厄介な存在だった。なぜか、あなた達にも祝ってほしいと思ったんだ。敵キャラにも長いこと付き合ってると妙な愛着を抱いたりするじゃないか。多分、それと似たようなものだ。祝福してほしいんだよ。これまでのことと、これからのことを。あなた達無しには成し得なかったことだと思うんだ。感傷だよ。\n\n何を言ってるのか分からないかい、博士。\n\nつまりだね。今回の科学の、機械の、工学の限界は見えた。ここだ。ここが到達点、ゴール、エンディングだ。間違いない。\nしかし、次はどうだろう？\nもっと早く、もっと高くだ。博士。\n我々はまだ我々自身の力を十分には知らないのだよ。また最初から始めるんだ。\n\n乾杯しよう、博士。これまでと、これからに。\n　\n　\n　\nNew Gameだ。\n　\n　\n　\n> **補遺350-JP-ほ**\n>  \n> 20██/██/██ にSCP-350-JP内において████博士と同一の遺伝子情報を持つ腐敗した遺体が発見されました。\n> ████博士はこの遺体についての情報を所持しておらず、現在に至るまで詳細は判明していません。\n> 遺体は鉄製の椅子に東弊重工のものと思われるロゴ入りの拘束具で固定されており、椅子からの取り外しはいかなる物理的・化学的手段を用いても不可能でした。\n> 現在、SCP-350-JPと東弊重工の関連性についての調査が進められています。",
  "tags": [
    "jp",
    "tale",
    "東弊重工"
  ],
  "author": "A Taut Yam",
  "created_at": "2014-09-23T04:31:50+00:00",
  "updated_at": "2021-01-10T15:57:55+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "ending-or-prologue"
}