{
  "title": "SCP-6145",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-6145\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** 1726年時点でキング・ジェームズ医科大学の医師や医療従事者によって、デマとして公に否認されているため、SCP-6145の更なる収容措置は必要とされません。全6匹のSCP-6145-1個体の死骸は防腐処理され、現在はサイト-24の生物学収容棟に展示されています。\n\n[[include component:image-block\n    name=http://scp-jp.wdfiles.com/local--files/old:scp-5312/VirginiaCroft.jpg|\ncaption=1732年9月、“ウェイフォード・トリビューナル”紙に掲載されたヴァージニア・クロフトの版画。| width=200px]]\n\n**説明:** SCP-6145は1732年5月30日、イギリスのウェイフォードに居住していたヴァージニア・クロフトが、7匹の非異常な //Oryctolagus cuniculus// (アナウサギ、SCP-6145-1と指定) を出産した異常現象です。クロフトと全てのSCP-6145-1個体はこの過程を生き延びました。事件はイギリスの新聞で大きく報じられましたが、[[[SCP-6087 |超常現象の確保収容に関する王立財団 (HMFSCP)]]][[footnote]]1719年から1918年まで、主にイギリスとアイルランドで活動していた財団前身組織。[[/footnote]] により、カバーストーリーの流布を通して1732年11月に封じ込められました。\n\n**歴史:** ヴァージニア・クロフト -- 過去7回の流産を経験していた29歳の未亡人 -- はSCP-6145の発生を説明付けることが不可能でした。クロフトは、約1ヶ月前の夜中に目を覚ました時に、成体の雄のウサギが腹の上に乗っているのを見つけ、そのウサギはすぐに逃げたと報告しました。彼女は更に、SCP-6145に先立つ数週間、典型的な妊娠の兆候を示さなかった代わりに、牧草・灌木・葉の多い植物を食べたいという奇妙な欲求を感じていたと述べました。SCP-6145の発生当時、既知の存命親族がいなかったクロフトは誰にも出産を伝えませんでした。\n\n1732年8月12日、ウェイフォード在住の医師 ゴードン・ホワイトリーが屋外で数匹のSCP-6145-1個体に授乳するクロフトを目撃し、クロフトはこの時点でSCP-6145-1個体群の出産に関する異常な経緯を告白しました。ホワイトリーは当初は懐疑的でしたが、ウサギの行動に興味をそそられ、クロフト夫人の子宮頸部の検査を要望したと後日証言しました。クロフトは、ホワイトリー医師が他の誰にも診断結果を知らせないという条件で同意しました。この検査でクロフトの主張は正しいことが確認されました。\n\n翌週、ホワイトリーはキング・ジェームズ医科大学に勤務する数名の同僚にクロフトの主張を伝え、その中には当時のイギリスで特に著名だった医師も含まれていました。結果として報道機関はクロフトの主張に注目し始め、それに関心を寄せたHMFSCPはホワイトリー医師にインタビューして、彼の診断結果を信頼できるものと判断しました。\n\nこの事件は記憶処理薬が開発される2世紀以上前に発生したため、王立財団は代わりにSCP-6145の信憑性を落とすことに注力しました。クロフト夫人はSCP-6145事件が彼女1人で計画した虚言だったと公に告白するように求められました。クロフトは全てのSCP-6145-1個体が彼女に返却されない限り、王立財団の要求に応じない意思を示しました。クロフトは知らなかったものの、この時点で既に全てのSCP-6145-1個体は移送先の施設-α[[footnote]]現在はサイト-24に指定されている。[[/footnote]]で解剖され、更なる検査を待っている段階でした。\n\n11月3日、HMFSCPエージェントのフィリップ・ストレンジャーソン博士は、キング・ジェームズ医科大学に対して、クロフトの主張を裏付ける証拠は発見されなかったという公式声明を出しました。ストレンジャーソンは更に、クロフトとの交流を基に考える限り、彼女は何度も流産を経験し、1729年に夫を結核で亡くした悲嘆によるヒステリー状態の可能性が高いと証言しました。\n\nSCP-6145の調査はそれ以上行われず、ゴードン・ホワイトリー医師は1733年1月にキング・ジェームズ医科大学を辞職しました。クロフト夫人は後に私営精神病院に入院し、そのまま1737年11月10日に非公開の理由で死去しました。彼女は故郷の町から数キロメートル離れたホワイトレイク墓地で、無銘の墓に埋葬されました。\n\n1738年11月10日、ホワイトレイク墓地で葬儀に参列していた少人数の弔問客は、墓地の西門に面する一点に、様々な種類の若いウサギが数十匹集まるのを目撃したと証言しました。報告によると、ウサギはいずれも口に小さな[[[SCP-6149 |バラの花]]]をくわえており、それを地面に置いてから西門を抜けて各々去りました。事件後にこの場所を掘り起こしたところ、人間の遺体が発見され、後ほどヴァージニア・クロフトであると確認されました。将来的に類似の事件が発生するのを防ぐために、クロフトの遺体は除去され、施設-αへの移送後に焼却処分されました。以降、ウェイフォードで異常活動は報告されていません。\n\n**補遺:** 2012年2月1日、サイト-24管理官 ジャクリーン・フレミングは、SCP-6145とその後の出来事について以下の声明を発表しました。\n\n> この組織の歴史を通して、数え切れないほどの男女が、フィールドエージェントも民間人も等しく、正常性の維持という大義のために計り知れない犠牲を払ってきました。しかし、そうした中でも、ヴァージニア・クロフトの事例ほどに広く周知され、その後何年にもわたって根掘り葉掘りと詮索されてきたものはそう多くありません。\n> @@ @@\n> クロフト夫人は、我々の先達が不可能の仕組みを探り始めたばかりの、激動と不安の時代を生きた人でした。我々が当たり前のように利用する現代流の記憶処理などの便利な技術を、彼らは持ち合わせていませんでした。そのため、繊細さに欠ける収容方法に頼るほかなく、不幸な、そして往々にして悲劇的な結果を招きました。\n> @@ @@\n> これを念頭に置いて、サイト-24に間もなく設立され、あらゆる形態の[[[SCP-6204 | 異常な野生動物]]]の飼育と研究を専門とする自然保護区が、これより公式にクロフト棟と命名されると発表できることを、私は嬉しく思います。\n> @@ @@\n> 確保。収容。保護。\n\n[[footnoteblock]]\n\n------\n\n[[=]]\n[*http://scp-jp.wikidot.com/dr-leonerd-s-author-page この著者の他の作品...]\n[[/=]]\n\n------",
  "tags": [
    "en",
    "hmfscp",
    "neutralized",
    "scp",
    "ウサギ",
    "動物",
    "生命",
    "生殖"
  ],
  "author": "C-Dives",
  "created_at": "2022-02-10T09:29:45+00:00",
  "updated_at": "2025-04-05T00:44:00+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-6145"
}