{
  "title": "SCP-1609",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-1609\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1609は現在位置からの輸送が困難であるため保管サイト-08に収容します。SCP-1609は該当のサイトにて特別に設計された容器に収容されなければなりません。その容器は見た目に美しい様々な花や植物を栽培している花壇の中に設置して、SCP-1609を植物の根覆いとして使用してください。この花壇は通常通りに世話し、容器の元を訪れる人は必ず花壇の美しさについて感想を述べなければなりません。この時は特に根覆いの品質の高さに重点を置いて発言してください。\n\nSCP-1609は定期的に花壇から取り除き、木材・金属・布の防腐剤にて処理する必要があります。この目的のためにSCP-1609を動かそうとする人は、その面前で自らの意図を口に出して述べなければなりません。\n\nSCP-1609に割り当てられた人員は、意図せずにSCP-1609の暴力的な反応を引き起こすのを防ぐために、私服を着用する必要があります。SCP-1609の収容エリアから半径200m以内にモーター付きの道具を入れてはなりません。過去現在を問わず世界オカルト連合（GOC）に所属していた人間やそれに関係のある物品を保管サイト-08内に入れてはなりません。\n\nSCP-1609が暴力的な反応を示した場合は、すぐ近くにいる人員は全て退去し、サイト内のスピーカーを用いてスタッフに事件発生を伝える放送を流してください。SCP-1609が暴力的な反応を示した後に収容エリア外に出ているのが目撃された場合は、スタッフは従順で威嚇的でない態度で行動しなければなりません。このような出来事が発生した場合、フォーマルな衣類（ジャケットのような）、白衣、防護服、つなぎ、特にボディアーマーは可能であれば脱ぎ、SCP-1609にダメージを与えられるような武器は直ちに捨ててください。スタッフはSCP-1609に収容エリア内に戻ってくれるように頼んでください。この時に脅したり命令したりしてはなりません。\n\nSCP-1609が保管サイト-08から出た場合、直ちにエージェントを派遣して周辺領域の捜索と（可能であれば）回収を行ってください。現時点ではSCP-1609が封じ込めを破るのを完全に防ぐ方法はなく、封じ込めの手段はSCP-1609を収容エリア内に留まろうという気持ちにさせることを主軸としています。\n\n**説明:** 現時点におけるSCP-1609は、大小の木材の破片、家具用の釘、漂白した皮や布の残骸の集まりであり、総重量はおよそ██.█キログラムです。SCP-1609の木の部分はオーク材で、釘は鋼で出来ています。\n\nSCP-1609はテレポート能力を有しており、その全質量をある2点の間で瞬時に移動させることができます。その移動能力にはいかなる制限も知られていません。SCP-1609は通常この能力を自身の構成品の一部が全体から切り離された際に再度一体になるために用いますが、SCP-1609はその全体を一度にテレポートさせることも可能で、少なくとも一度████kmの距離を移動したことがあります。SCP-1609は自身を複数に分割することも可能ですが、このような行動はまれです。SCP-1609から取り出された物質はその量に関わらずSCP-1609の特性を保ち続けます。SCP-1609は自身を保管サイト-08の範囲外に出そうとするあらゆる試みに抵抗し、自発的にテレポートしてサイト内に戻ります。しかしながら、SCP-1609はかつて保管サイト-08の外にテレポートし、しばらくたってから帰還したことがあります。とはいえこの事象は財団の監督下に入ってから█回しか起っていません。\n\nSCP-1609は何らかの手段による知覚を有しているものと思われます。研究が示すところによると、SCP-1609は周囲の環境を把握し、刺激に対して知的な反応をすることもできますが、どのような方法によって状況を認識しているかは今のところほとんど分かっていません。SCP-1609の行動様式の詳細はほとんど解明されていませんが、SCP-1609は自己防衛的な反応を示し、また自身の存在への脅威につながるような刺激に対しては攻撃的に反応することがはっきりしています。これとは別に、SCP-1609は自分が人間によって活用されている状況を好むようで、役割がないまま放置されると自分が使用される状況を積極的に探し回ります。これが財団が現在SCP-1609を根覆いとして使用している理由であり、SCP-1609がやることをなくして保管サイト-08から出て行こうとするのを防いでいます。SCP-1609は人間の会話もしくは思考を理解する能力を持つのではないかという説が立てられていますが、そのような刺激を感知しているか計測するための試験には適合しないため、確定することは出来ていません。\n\nSCP-1609はいくつかの特定の刺激にさらされると、暴力的な反応を示します。SCP-1609の典型的な暴力的反応は、その構成体の一部を近くにいる人間の肺の中にテレポートさせ、瞬時に肺の内側で重度の裂傷や肺閉塞を引き起こし、犠牲者に速やかな死をもたらします。SCP-1609に暴力的な反応を引き起こさせる刺激には以下のようなものがあります：世界オカルト連合の制服またはそれに似た服を着ている人間、世界オカルト連合に所属している人間、GOCの工作員が専ら使用するあるいは多用する単語やフレーズ（たとえば「脅威存在」のような）をSCP-1609 の目の前で口に出すこと、SCP-1609に対する敵意を表すような行動、モーターの回転音。SCP-1609が暴力的な反応を起こすことはまれで、収容中にそのような出来事が発生したのはたった█回だけです。また、SCP-1609はそのような反応を示した後は脅威を感じ続けない限り急速に不活性な状態に戻ります。\n\nSCP-1609は████/██/██に保管サイト-08の未使用の収容セルの中に現在の状態でテレポートしてきて、財団の監督下に入りました。入念な調査により、SCP-1609はもともとニス塗りのオーク材と脱色した革で作られた大きな椅子で、女性がくつろいだ態度で仰向けに寄りかかっている姿が彫刻されているものであったということが判明しました。SCP-1609はこの状態でも異常な性質を備えていたようですが、それにはある程度の制限があったようです。すなわち、この物体はある程度の範囲内（どの程度かは現在では分かりません）に座りたいあるいは休みたいのに近くに座り心地のいい椅子が無いという人がいる時だけテレポートを行っていました。そのような場合、SCP-1609はその人のところにテレポートし、他の人が似たような欲求を感じるまでその場に留まります。\n\n████/██/██に財団の工作員と世界オカルト連合のメンバーがSCP-1609の存在を知り、臨時識別コードE-622が付与されました。SCP-1609の収容が難しい性質と、その存在が超自然現象の実在という秘密の漏洩を引き起こす可能性があることから、SCP-1609を収容しようとする小規模な試みはGOCの部隊が（先行して）開始しました。\n\nGOCの工作員がどのようにしてSCP-1609を捕獲したのかは現時点では正確には分かっていませんが、彼らが木材破砕機を用いてこの物体を現在の状態にまで破壊することに成功したことは分かっています。SCP-1609を破壊しようとする更なる試みは、危険からテレポートして逃れるという性質・能力のために失敗しました。この出来事に引き続いて、世界オカルト連合のメンバーが何人か異常な状況下で死亡しています。公式チャンネルと財団によるGOC内の潜入工作員による調査により、連合内での少なくとも三人の死がSCP-1609に関連している可能性が示されていますが、この物体の扱いを誤ったことで正確に何人の犠牲者が出たのかは不明です。\nその後SCP-1609は財団の監督下に入りました。SCP-1609はこれ以上の損傷を受けるリスクを減らすために自ら財団の監督下に入ったのだという説がありますが、 SCP-1609がどのようにして財団の存在を知ったのかは不明です。\n\n**文書1609-1:** \n> SCP-1609はGOCの行動手順に内在する瑕疵の完璧な一例であり、危険な物体を収容するという財団の慣習に賛成しないメンバーへの訓話としても役立っている。\n> \n> 連合が手を出すまでは、これは完全に無害なものだった。座りたいときにテレポートして来てくれる椅子というのは我々が日常的に扱っているものの大半と比べればノーマルなものだ。それが、連中に木材破砕機に投げ込まれ、傷つき怯え怒ったがために、連中に襲い掛かったのだ。連中がそれを破壊することで「世界を守ろう」としたために、逆に状況はもっとずっと悪くなってしまった。SCP-1609はGOCのせいでわずか数分のうちに無害なものから危険なものになってしまい、我々が後始末をしなければならなくなった。\n> \n> ありがたいことに、SCP-1609は我々が扱うものとしては至極単純だ。近くで馬鹿なまねをしない限り、攻撃はしてこないし逃げようともしない。たとえ逃げても大抵は帰ってきてくれる。なぜか、という点については答えが出ていると私は思う。あれは自分を傷つけようとする人間達のことを恐れて我々の元にやってきたのだ。だからいつも我々のところに戻ってくる。あれは今や周りの世界全てを怖がっていて、我々に保護を求めているのだ。\n> \n> これが、我々が\"Special //Destruction// Procedures（特別破壊手順）\"ではなく\"Special //Containment// Procedures（特別収容手順）\"を有している理由なのだ。君が何かを破壊したら、それは永遠に壊れたままだ。君が異常な存在を破壊しようとするとき、君には自分のミスを取り返す手段はない。これがSCP-1609が我々に教えてくれていることだ。これこそ我々が正しくてGOCが間違っている理由なのだよ、諸君。 \n> \n> - シーバート博士",
  "tags": [
    "en",
    "euclid",
    "scp",
    "世界オカルト連合",
    "家具",
    "瞬間移動",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-29T00:21:13+00:00",
  "updated_at": "2024-02-21T12:29:59+00:00",
  "rating": 78,
  "_site": "scp-jp",
  "_fullname": "scp-1609"
}