{
  "title": "SCP-1609",
  "content": "[[include info:start]]\n**SCP-1609:** 의자의 잔해\n**저자:** [[*user rioghail]]          \n**원작:** http://www.scp-wiki.net/scp-1609\n**역자:** [[*user Dr Devan]]\n[[include info:end]]\n\n**일련번호:** SCP-1609\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1609는 운반이 어려워 현재 제08보관기지에 격리되어 있다. SCP-1609를 격리하는 환경은 특별히 디자인 해야 하는데 꽃과 작물들이 심미적으로 잘 배치된 화단으로 대상을 둘러싸야 한다. 화단은 정기적으로 들러서 돌봐야 하고, 그곳을 방문하는 모든 사람들은 반드시 화단이 얼마나 아름다운가에 대해 언급해야 한다. 특히, 뿌리덮개(mulch)가 아주 잘 만들어 졌다는 강조를 하여야 한다.\n\nSCP-1609는 정기적으로 화단에서 다른 곳으로 옮겨져 목재, 금속, 방부제를 이용해 유지 및 보수해야 한다. SCP-1609를 수리하려는 인원은 대상을 옮기기 전에 반드시 수리하기 위해서 옮긴다는 것을 SCP-1609의 앞에서 언급해야 한다.\n\nSCP-1609에 배정된 인원은 사복을 입어 SCP-1609가 돌연 공격해오는 사태를 방지해야 한다. SCP-1609의 격리 구역 200 미터 내로 모터가 달린 물품의 반입을 금한다. 세계 오컬트 연합과 연관되어 있었거나, 연관되어 있는 인원은 물론, 연관성이 보이는 물품도 제08보관기지 안에 있을 수 없다.\n\nSCP-1609가 공격적으로 변할 경우 격리 구역에 근접한 곳에 있는 모든 인원은 즉시 대피해야 하며 기지 전체에 현재 상황을 방송해 기지 직원들에게 알려야 한다. 공격적 반응 이후 격리 구역 밖으로 나온 SCP-1609와 마주친 경우 복종적, 비위협적인 방식으로 대상을 다뤄야 한다. 자켓, 실험복, 방호복, 점프슈트, 부분 방어복 따위의 정장류를 입고있는 인원은 이와같은 사태 하에서 가능한 탈복해야 하며 SCP-1609에게 위해를 가할수 있는 무기들은 즉시 버려야 한다. 직원들은 SCP-1609에게 격리 구역으로 돌아가 달라고 간청해야 하며 위협조, 명령조로 말하여서는 안된다.\n\nSCP-1609가 제08보관기지를 탈출한 경우 요원들을 파견해 기지 주변에서 SCP-1609를 찾아야 하며 가능하다면 회수해야 한다. 현재로는 SCP-1609를 완전히 격리할 방법은 없으며, 격리 절차 또한 강요하기 보다는 SCP-1609가 격리 상태에 놓여있도록 설득, 장려하는 것에 중점을 두고 있다.\n\n**설명:** 현시각 SCP-1609는 대략 ██.█ 킬로그램 가량의 파편, 나무 부스러기, 가구에 쓰이는 못, 가죽과 섬유로 이루어진 잔해 더미이다. 목재부는 참나무이며 못은 강철로 만들었다.\n\nSCP-1609는 공간이동이 가능하여 몸 전체를 즉시 한 지점에서 다른 지점으로 옮겨갈 수 있다. SCP-1609는 이 능력을 보통 자신을 구성하는 부분이 떨어졌을 때 되가져 오는 것에만 이용하지만 사실상 모든 몸체를 동시에 옮기는 것도 가능하며 한번에 ████ 킬로미터를 이동한 경우도 있었다. 무척 드물게 일어나는 일이지만 SCP-1609는 스스로를 조각조각으로 쪼갤 수도 있다. SCP-1609의 일부를 본체로 부터 떨어뜨려 놓아도 원래 SCP-1609가 가지고 있던 특성을 그대로 가진다. SCP-1609는 제08보관기지의 경계 밖으로 반출하려는 모든 시도에 매번 스스로 기지 안으로 도망치면서 저항해왔다. 최근에는 제08보관기지 외부로 아주 잠깐동안 나갔다가 들어온 적도 있지만 구류 이후 █ 번 정도에 그쳤다. \n\nSCP-1609는 묘하게 지각력이 있어 보인다. 연구에 의해 밝혀진 바로는 대상은 주변 환경을 어떻게든 알수 없는 방법으로 인지할 수 있는 것으로 보이며 자극에 대해 매우 지능적으로 반응할 수 있다. SCP-1609의 행동경향은 이해가 어렵지만 한가지 확실한 것은 SCP-1609는 스스로를 보존하기 위해 행동하며 자신의 안전에 위협이 되는 자극이 들어오면 공격적으로 반응한다는 것이다. 또한, SCP-1609는 사람에 의해 어떻게든 활용되고 있는 상황을 선호하는 것으로 보이며, 방치될 경우 스스로 일을 찾아 나선다. 이것은 현재 재단이 SCP-1609를 뿌리덮개로 이용하고 있는 이유이며 이로인해 SCP-1609는 절대로 활용되지 않고 방치되는 일 없이 제08보관기지에서 떠나지 않을 것이다. 현재 SCP-1609가 사람의 말이나 생각을 이해할 수 있다는 이론이 있지만, 이런 인지 능력을 측정하기 위해 준비한 실험에서 주어진 기제에 순응하지 않아 증명할 순 없었다.\n\n여러가지 특정 자극에 노출될 경우 SCP-1609는 난폭하게 반응한다. SCP-1609가 일반적으로 난폭하게 반응하는 동안에는 근처 인원의 폐 내부에 자신의 잔해를 순간이동시켜 폐 내부에 즉각적이며 심각한 폐 열상의 원인을 유발시킨다. 거기에다 폐 순환을 방해하여 피해자를 빠르게 죽음에 이르게 한다. SCP-1609로부터 난폭한 반응을 보이게 할 수 있는 자극은 다음과 같다. 세계 오컬트 연합과 연관된 직원이 입는 제복, 혹은 그것과 비슷한 옷을 입는 인원, ‘위협 대상’ 같은 SCP-1609와 접촉하는 동안 GOC 요원만이 사용하거나 많이 사용했던 단어 혹은 구문에 대한 음성, SCP-1609에게 적개심을 드러내는 모든 행동, 그리고 모터가 돌아가는 소리다. SCP-1609의 난폭한 반응은 매우 드물게 일어난다. 격리 이후에 이러한 사건은 █ 번만 일어났을 뿐이며, 지속적인 위협을 느끼지 않는다면 그에 반응하듯이 SCP-1609는 곧 수동 상태로 돌아간다.\n  \nSCP-1609는 ████년 ██월 ██일에, 현재 사용하지 않는 제08보관기지의 격리실에 순간이동한 후에는 재단에서 관리하게 되었다. 조심스럽게 조사한 결과 SCP-1609는 원래 광택제를 바른 참나무와 표백된 가죽으로 구성되었고, 편안한 상태에서 누워있는 여성의 모습이 조각된 의자였음이 밝혀졌다. SCP-1609는 특정한 제한이 있더라도 이례적인 속성을 유지하는 것으로 보인다. 즉, 이 대상은 특정 반경(현재 알려지지 않음) 이내의 사람이 근처에 편안한 좌석이나 의자가 없어 앉아서 휴식할 필요가 있을 때 순간이동한다. 이 시점에서 SCP-1609는 그곳에 순간이동하며, 다른 사람이 비슷한 생각을 할때까지 그 자리에 남아있다.\n\n████년 ██월 ██일에, 재단 요원과 세계 오컬트 연합의 회원이 SCP-1609의 존재를 인식하게 되었고, E-622의 임시 명칭을 부여했다. SCP-1609의 격리하기 힘든 특성과 초자연적 현상의 존재에 대한 비밀이 새어나갈 원인이 될 수도 있는 존재가 될 가능성으로 인해, SCP-1609를 격리하기 위한 소규모의 노력이 GOC 세력으로 인하여 시작되었다.\n\nGOC의 요원들이 SCP-1609를 잡은 방법에 대해서는 현재 정확하게 알려져있지 않지만, 톱밥 제조기를 써서 현재의 모양으로 대상을 줄인 것에 성공한 것으로 알려졌다. SCP-1609를 파괴하려는 추가적인 시도는 대상이 위험한 곳에서부터 멀리 순간이동할 수 있는 특성과 능력으로 인해 실패했다. 이 사건으로 인해 세계 오컬트 연합의 몇몇 회원이 특별한 상황에서 사망했다. 공식 연락과 GOC에 파견된 요원들의 조사에 따르면 연합 내에서 SCP-1609와 잠재적으로 관련된 인원중 사상자의 진짜 수에 대해서는 대상의 잘못된 처리로 인해 축적되어 알 수 없지만, 최소 약 세 명의 사망자가 발생했다. 이후 SCP-1609는 재단에서 구류 중이다. 재단의 구류 상황에서 손상이 덜한 것을 인식하고는 있다고 가정하지만, SCP-1609가 재단의 존재를 어떻게 인식하는지에 대해서는 알 수 없다.\n\n**문서 1609-1:** \n> SCP-1609는 GOC의 운영 절차에 내재된 결점에 대한 완전한 예시를 의미하며, 위험한 대상을 격리하는 우리의 관습을 반대하는 재단의 모든 직원들에 대해 교훈적인 이야기가 될 것입니다.\n> \n> 이것에 대해 서로 손을 잡기에 앞서서, 이건 완전히 무해했습니다. 당신이 앉을 곳을 필요로 할 때 순간이동하는 의자는 우리가 정기적으로 사용하는 다른 대부분의 물건들과 비교됩니다. 그들이 톱밥제조기에 넣었을 때, 그게 다쳤기에, 그래서 두렵고 화가 났기 때문에 그들을 후려갈긴 것입니다. 파괴로 '세계를 보호'하려고 하였기 때문에 그들의 실수로 상황이 악화되었습니다. SCP-1609는 GOC 때문에 몇 분동안 죽음과는 무해한 무언가에서 위험한 것이 되었고, 우리가 그 뒷감당을 해야 했습니다.\n> \n> 고맙게도, SCP-1609를 다루는 건 아주 간단합니다. 우리가 그 주변에서 바보같은 짓을 하지 않는 한, 다시 싸우려 들거나 떠나려고 하지 않을 것입니다. 심지어 그랬더라도, 보통은 다시 돌아올 것입니다. 전 왜인지 알 것 같습니다. 이것은 결국 자신을 다치게 한 그 사람들을 두려워했기 때문에 우리에게 온 것입니다. 이게 이것이 항상 돌아오는 이유입니다. 이것은 이제 전 세계를 두려워하고 있고, 보호받기 위해서 우리를 찾을 것입니다.\n> \n> 이것이 우리가 왜 특수 //파괴// 절차가 아닌 특수 //격리// 절차를 해야 하는지에 대한 이유입니다. 무언가를 부수면 그건 영원히 부서진 것입니다. 당신이 변칙을 파괴하려고 할 때, 당신은 실수를 되돌릴 수 없게 되는 것입니다. 그게 SCP-1609가 우리에게 말하고자 하는 것입니다. 이게 우리가 옳고 GOC가 틀린 이유인 것입니다, 여러분.\n> \n> - 시버트 박사",
  "tags": [
    "en",
    "scp",
    "세계-오컬트-연합",
    "순간이동",
    "유클리드",
    "인공물",
    "자율",
    "특집"
  ],
  "author": "Dr Devan",
  "created_at": "2012-11-29T06:24:00+00:00",
  "updated_at": "2024-11-27T01:03:20+00:00",
  "rating": 22,
  "_site": "scpko",
  "_fullname": "scp-1609"
}