{
  "title": "妖包丁のベル",
  "content": "[[include credit:start]]\n**タイトル:** 妖包丁のベル\n**著者:** ©[[*user Jiraku_Mogana]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[size 140%]]**前巻のあらすじ**[[/size]]\n\n闇寿司の支配から抜け出し、タカオの仲間になったカイ。闇に染まってない久々の寿司を扱うことに少し迷いがあったようだが、なんとか形になって来たようだ。そんな修行のさ中、近くで闇寿司の気配を感じ取るタカオとカイ。口達者な闇寿司の刺客、多良場可児の卑怯な戦法に苦戦しつつも、二人の息の合ったコンビプレイで見事多良場可児を撃破したのだった。共闘に改めて友情を感じる二人。だがそこへ小さな影が迫っていた──\n\n----\n\n「カイさまーーーー！！」\n\n栗色の長い髪を、頭の高い位置で二つ結びにした少女が突然カイに抱き着いてきた。年齢は10歳あるかないかくらいだろうか。一見元気な女の子のように見えるが、なんだろう、どこか違和感を覚えた。\n\n「お、お前は。どうしてここに」\n「カイさまひどいじゃないですか。あたしをおいて行っちゃうなんて」\n「カイ、その子は誰なの？知り合い？」\n「えーと、こいつはベルナデットと言って……」\n「カイさまよそ見ですか？」\n\n突然カイは後ろに跳躍した！\n\n「どうしたカイ！……なっ」\n\nベルナデットと呼ばれた女の子の手に、黒く光る細いものが握られている！あれは……！？\n\n「さすがカイさま……。カンが良い」\n「それは、麻酔きゅうり入りかっぱ巻きか」\n「あたり。あたしはカイさまといたいだけなの。またあたしに色々命令してよ。ね？いっしょに帰ろ？」\n「すまないベル……。俺は道を間違えていたんだ。あんなとこには帰れない」\n「そう、そうなの」\n\n少女はうなだれている。最初感じた違和感が分かった。この可愛い外見に似合わない負の気配……。闇寿司だ！\n\n「ベルお前も闇寿司からは離れた方がいい。まだ戻れる」\n「……戻れる？」\n\n彼女の周りの空気が揺らぐ……とてつもない闇のオーラだ！\n\n「あたしにはもう戻るとこはないの！カイさまがそうさせたんでしょ！？」\n「くっ……しかたない、やるしかないのか」\n「どうしても戻らないのね……」\n\nカイとベルナデットは構える。\n\n[[size 140%]]**//「3、2、1……へいらっしゃいッ！！」//**[[/size]]\n\nカイの放ったカンパッチェはフィールドで高速回転を始める。そこへベルナデットの放った寿司が襲い掛かる。あの重そうな茶色い寿司はいったい……！？\n\n猛攻を加える茶色い寿司。あたりに香ばしい匂いが広がる。しかしカンパッチェは自身の豊富な脂で巧みに受け投げす。だが厚く切られたカンパチの辺を使った攻撃も、茶色い寿司はクッションのように受け止めてダメージを抑えているようだった。両者の寿司は互角か！\n\n「まだまだだな」\n\nカイが動いた。カンパッチェは突進してくる茶色い寿司をわずかに避け、そして茶色い寿司に向かって傾いた。カンパチが茶色い寿司のネタの下に……潜り込んだ！\n\n「いけ！カンパッチェ！そこだ！」\n\nカンパッチェは傾けていた体を反対側に戻す！てこのようなカンパチにあたり、茶色い寿司は打ち上げられた！\n\n「きゃ、きゃあぁぁ！」\n\n茶色い寿司は態勢を立て直そうとするも、空中ではどうにもならない！地に戻ろうとする茶色い寿司に合わせるようにカンパッチェは最大速度で攻撃を加える。そして茶色い寿司は弾き飛ばされた。場外。決着だ。\n\n「や。そんな……」\n\n弾き飛ばされた寿司が額にあたりベルナデットは倒れた。悔しそうに茶色い寿司を口にほおばる。結局あの寿司は何だったんだろ？\n\n「カイさま、どうして……」\n「手荒なことをして悪かった。少し話を聞いてくれるか」\n\n歩み寄るカイ。だが、突然黒い影が現れベルナデットを守るように俺たちの前に立ちはだかった。\n\n「フフフ失礼。この場は私が預かろう」\n「その黒いマントは……闇寿司四包丁の！」\n「おや私を知っているとは光栄だね。その通り。私は闇寿司四包丁が一人、十徳ナイフのオールラ。こちらのじゃじゃ馬娘を連れ帰りに来たのですよ」\n「余計な……お世話よ」\n「今のあなた如きではカイさんに勝てないのは重々承知だったはず。行くぞ」\n「やよ。あたしはカイさまと……」\n「おとなしくしてろ」\n\nオールラは先ほどの麻酔キュウリ入りかっぱ巻きをベルナデットに放った。意識を失った彼女を担ぎ上げる。\n\n「さらばだ」\n「待てっ！」\n「待てと言われて待った奴は見た事がないな」\n\nそう言うとオールラは右手の寿司ランチャーから何かを放つ。辺りはたちまち黒い煙に包まれてしまった。\n\n「くそっ、タコ墨の煙幕か」\n\n煙が晴れる頃には闇寿司の2人はどこかへと消えてしまっていた。\n\n「逃げられたか……なぁカイあの子と何かあったのか？何だかただならぬ雰囲気だったけど」\n「あの子は……俺の罪だ。聞いてくれるか、タカオ」\n\n----\n\n「う、うーん」\n「目を覚ましたか」\n\nあたしは辺りを見回す。ここは闇寿司のアジトだ。横にいるのはオールラ。あまりしゃべったことないけど不気味なおじさんだわ。……そうだ。\n\n「カイさまは！？カイさまはどこに？」\n「ここにはいないよ」\n「ああ、カイ様……今おそばに……うっ」\n「まだ体が十分ではないだろう。休むといい」\n\nカイさま……どうしてあたしをおいて行ってしまったの。あたしにはもうカイさましかいないのに……。\n\n「しかし話には聞いていたが、カイという男にひどく執心しているな。いったい何があったんだ。聞かせてくれないか」\n「カイさまに出会ってあたしは変わったわ。もうあの方がいない世界なんて考えられない……！」\n\n[[=]]\n：\n：\n：\n[[/=]]\n\n----\n\n[[span style=\"color:darkmagenta\"]]\n\nあたしは捨てられた子だった。地方の有力議員の父と、その秘書であるフランス人ハーフの母との不倫の結果、生まれた子だった。父……いやあんな奴父親じゃない、クソ男の活動の邪魔になるとして、母は生まれたばかりのあたしを捨てた。道端に打ち捨てられたあたしは、町の寿司屋の旦那に拾われた。\n\nあたしを拾った旦那は寿司の腕は確かだった。そして私に包丁の使い方や寿司の握り方を教えてくれた。けれど、それ以上に旦那は人使いが荒かった。あたしを奴隷のようにこき使った。あたしは考えることを許されず、モノとして日々を過ごしていた。そんなとき、ブタの頭のカイさまが現れた。カイさまはそこら一帯の寿司屋を壊滅しに来てたそうなの。\n\n旦那はあっけなくカイさまに倒された。それまでのあたしの絶対的存在はあっけなく倒されたの。あたしはそれをぼんやり見てた。カイさまはそんなあたしに何を思ってか寿司を持たせた。闇の力がこもった、フォアグラ寿司を。\n[[/span]]\n\n----\n\n[[span style=\"color:midnightblue\"]]\nベルがいた寿司屋はひどい有様だった。店主は酒におぼれ、店のネタも干からびたようなものばかりだった。昔は凄腕の寿司屋だったと聞いていたからな、ひょっとしたら闇寿司に勧誘できるか……とも思ったが、とんだ期待外れだった。さっさと始末して帰ろうと思った時、店の隅で棒立ちになっていたベルを見つけた。\n\nその時は養子だとは知らなかったが、親がここまで痛めつけられているのにベルの茶色い目には何の感情も感じ取れなかった。空虚で、まさに死んだ魚のような目だった。俺はこのとき彼女にとてつもない闇を見たんだ。俺は試しに、ハンバーグの強化用パーツに考えていたフォアグラを握って差し出してみた。彼女は一目でその使い方を理解したようだったんだ。素質があったんだろうな。\n\nここからは俺の罪だ。俺はベルに、店主にとどめを刺すよう命令した。自らの手で、自身の場所を奪い、日の当たる場所へ戻れないようにと。流石にベルも少し迷っていたようだった。無理もないだろうと思い、軽く精神酢飯漬けをする準備を始めた。子供は無垢な分酢飯が効きやすいんだ。だが、彼女はあっさりと自分の育ての親の頭をぶち抜いた。俺は震えた。こいつはとんでもない闇を掘り出してしまったんじゃないかって。\n[[/span]]\n\n----\n\n[[span style=\"color:darkmagenta\"]]\n旦那さんの頭が弾けた液体から顔に降りかかった時、あたし初めて人間になった気がしたの！今まで空っぽだったあたしがカイさまで満たされていくような……。嬉しかった。あたしをちゃんと見てくれる人に初めて出会えて。それからはカイさまの命令の下、どんなことでもやった。幸せだった。充実した毎日だったの……。もうあたしには帰るとこはない。私にはカイさまだけなの！\n[[/span]]\n\n----\n\n[[=]]\n：\n：\n：\n[[/=]]\n\n「カイさまはあたしを人間にしてくれた。カイさまのためならなんだってできる。それなのにあたしからはなれるなんて。しかもあたしに寿司まで向けて」\n「ふっ、こんな小さい子を誑かすなんてカイとやらも相当だな」\n\n誑かす？カイさまを悪くいうなんて。\n\n「それにカイしかいないというが、一応母親のもとに戻ることもできるのではないか？」\n「ああそれは無理」\n「なぜ？」\n「だって……父親も母親も殺しちゃったもん！」\n\nあたしのこの手で！アハハハ！\n\n「ふふふ、やはりぴったりの娘だ」\n\n何の話？それよりカイさまだわ。\n\n「それでどうする気だ。カイからは拒まれてるんだろ？」\n「うう……」\n「もしかしたらもうカイは君に興味がないのかもしれないぞ。あっさり負けたしな」\n「そんな……カイさまカイさま……」\n「落ち着け、要するにカイを振り返させればいいのだろう？私に考えがある」\n\n----\n\nあたしはオールラに連れられて、どこかのビルの地下倉庫にいた。なんだか見張りの警備員やオレンジのつなぎの人がたくさんいたが全て倒していった。\n\n「かつて我らはある一本の包丁を作り出した」\n\nオールラが何か言いだした。\n\n「妖怪なまはげが使ってたといわれる包丁をさらに研ぎ澄ませ、呪術師により強力な闇の術式をかけたのだ。完成した包丁はあらゆる食材を鮮度よく切り裂き、斬っても斬っても刃こぼれや切れ味が落ちることはなかった。しかし……」\n「しかし？」\n「術式の副作用というか、使い手がその呪いに耐えられなかったのだな。その包丁を持ったものははみな正気を失い、己の欲望のままに暴れ出した。どうやら所持者が邪気を有しているとそれを増幅させるようだ。精神が焼き尽くされるまでな」\n「……それで？どうしてそんな包丁がこんなところに」\n「ああ、我々も包丁を御せる人間を探したのだ。しかし見つからず最後の被験者は暴れ出し、我々の研究施設から脱走させてしまったのだ。そして被験者は外で暴れて捕まり、呪いの包丁はある機関に確保された。その機関が有する施設がここなのだ」\n\n通りで警備が厳重なはずだわ。普通の警備員や警察が持っているような銃や装備じゃなかったもの。\n\n「話を戻そう。包丁は邪気を有する者には扱えない。だがこれまで空虚な人形として生き、頭の中はカイでいっぱいの無邪気な君であればその包丁を使いこなせるかもしれないのだ。……さぁここだ」\n\n部屋に入ると、ロッカーが並んでいた。オールラはあるロッカーを指さした。\n\n「さあ開けたまえ」\n\nロッカーの中には一振りの包丁。あたしにはどこか妖しく光っているような気がした。\n\n「これが？」\n「その通り。それこそ我々の手に負えず封印された血濡られた包丁」\n「ホントにこれを使えばあたしはカイさまに勝てるの？」\n「ああ勝てるとも」\n「カイさまはわたしを見てくれる？」\n「ああ。この力さえあれば」\n\n力がほしい。カイさまのそばに入れるような。\n\n……でも。この力はほんとに必要なものなの？ほんとにカイさまにつながるの？\n\n「どうした？今になっておじけづいたか？」\n\nカイさまはあたしがこの力を手に入れることを望むの？カイさまは……。\n\n「力が無ければ何も変わらないぞ。カイに捨てられたままだ」\n\nそうだ。力、力がなければカイさまのそばにいられない。どうせあたしには失うものは何もない。\n\nあたしは、包丁に手を伸ばした。力が、ほしい！\n\n@@@@\n@@@@\n\n赤黒色に薄暗く輝く刃。その柄をつかんだ瞬間、あたしの中に\"何か\"が流れ込んできた。\n\n「くっ……」\n\nカラダが熱い。苦しい。体中の血液が全ていれかわってしまう感じ。思わず倒れ込んでしまう。助けてカイさま……。\n\n「いやっ　あっ」\n\n血がマグマに変わったみたい。肌に赤い筋が浮き出る。あふれ出す闇のオーラで髪を結んでいた紐がちぎれてしまった。\n\n「カイさま、カイさまカイさまぁッッ！！」\n\n苦しい。苦しい……。\n\nでも……\n\nなんだか……\n\nなんとなく気持ちいい……。\n\nあはぁ……。\n\n気づくと体内のほてりは緩んでいた。あたしの中に新たな力が宿ったのがわかる。これなら、カイさまだってあたしを……。うふふ……。\n\n「気分はどうだ」\n「あぁ……サイッコウの気分……どうしてあたしはコレを少しでもためらっていたのかしら……」\n「意識は保たれているようだな……！すばらしい、聞こえているか成功したぞ！……ああ、五人目でようやくだな」\n\n無線で誰かと喋っているみたい。五人目？どういうこと？まああたしには関係ないこと。それよりこの包丁。あたしが包丁を軽く振ると小気味いい音がする。ああ早く……。\n\n「さあ妖包丁のベルよ、行くがいい！」\n「妖包丁のベル？それがあたしの名前ってコト？」\n「そうだ。お前はこれから四包丁の一人となり、闇寿司の繁栄へ努めるのだ」\n「ふーん……なるほどね。かしこまりました」\n\nあたしはとびっきりの笑顔をしてみせる。そして包丁をオールラの腹にズブリと突き刺す。\n\n「がはっ」\n「あたしに命令していいのはカイさまだけ。知らなかったぁ……？」\n\n倒れるオールラ。いいわ……いい切れ味。これならカイさまもあたしを見てくれるわ……。\n\nうふふ……あはは……。\n\nあたしは妖包丁を振り下げ夜の闇の中へ向かった。\n\n----\n\n「ホホホ……見事見事。妖包丁のベル。期待してますよ」\n\n妖包丁があった施設から少し離れたビルの上。白衣を着た男がその様子をうかがっていた。その背後から別の男が二人近寄ってきて声をかけた。\n\n「やはりオヌシが一枚噛んでいたか、ウィーク」\n「おやおやこれはこれはお二人ともおそろいで」\n\n近寄ってきた男二人の名前はストーンとスニーク。それぞれ肉包丁と隠し包丁の名を持つ闇寿司四包丁である。\n\n「あの包丁は危険すぎると封印されたはずだ」\n「そうです。プロジェクトは中止すると、闇の師匠を含め決めたはずです。それをあのような弱い小娘に持たせるなど」\n「おや、その小娘に以前手酷くやられたのはどなたでしたかな？スニークさん」\n「くっ、あ、あれは小手調べで本気じゃなかったのと、カイの奴が横にいたからで──」\n「話をそらさないでもらおうか、出刃包丁のウィーク。貴様も闇寿司四包丁の名を持つからには闇寿司に従わねばならぬ。此度の行為、ムホンと見てもよいか」\n\nストーンはウィークを射るように睨みつける。ウィークは振り返らずに笑いだす。\n\n「ホホホホ……私めがムホンなど。そんなこと考えるはずありますまい」\n\nストーンは睨み続ける。\n\n「ストーンさん、そう熱くならないで下さいまし。あの子には素質があると見込んだから今回の作戦を実行したのです。それにもし包丁を御せず暴走しても処分できるように、あの子にはいろいろ仕込んでありますとも」\n「その言葉、偽りなかろうな」\n「ええ、もちろんですよ」\n\n厳しい目つきのままストーンはウィークに背を向けた。\n\n「今は貴様に預けよう。だがあの小娘が我々に害をなそうものなら容赦はせぬぞ。……行くぞスニーク」\n「ふぅ。ストーンさんは甘いですね。それよりこの危険なジジイは今のうちにやってしまった方がいいのでは？」\n「それはオススメしないな」\n\nスシをいつでも放てる状態のスニークに対して、諫めるように背後に長身の黒マントが立つ。\n\n「なっ……！」\n「おやおやオールラさんお早いお帰りで。どうでしたベルさんは」\n「あぁ。かなりの力を感じた。まさかいきなり刺してくるとは思いませんでしたが」\n「腹部の義装の修理代は私が出しましょう」\n\n闇寿司四包丁のオールラはその体の8割を機械パーツに置換している。腹部を刺されても致命傷には至らないのだ。\n\n「スニークよ。ケンカするなら相手を選んだ方がいいぞ」\n「ちぃッ……今にお前たち全員を倒して下剋上してやりますからね……！」\n\n走り去るスニーク。\n\n「しかし、あのような小物を闇親方が四包丁として置いているのはわからないな」\n「ホッホ。いいではありませんか。若くて元気があって。さてベルさんはどうなりましたかね……？」\n\n----\n\nまだ日は上らず月明かりが照らす暗がり。朝というには早すぎる時間。築地市場が動き出す午前2時にカイは闇の中を歩いていた。あたりは静寂に包まれており、響くのは足音ばかり。だから尾行がばれてしまったのだろうか。カイは立ち止まり振り返る。\n\n「ついてきてたのか、タカオ」\n「ばれたか。何も言わず出ていかなくてもいいだろ？」\n「それはすまん」\n「ベルナデットか」\n「ああ。……あいつを闇に堕とし手を汚させたのは俺だ。あの少女には光の下を歩く道もあったはずなんだ」\n\nカイは押し出すように声を出している。闇寿司の影響から抜け出したとは言え、まだその闇は彼の肩に、心に重くのしかかっているのだ。\n\n「カイのせいじゃないよ、って言っても聞かないんだろ？」\n「いくらあの時俺が闇寿司に洗脳されていたとしても、俺は俺だ。過去は覆せない。責任は俺にある。俺はそいつから身を反らさず立ち向かう必要がある」\n「……わかったよ。だけどそれは俺にも手伝わせてくれ」\n「いや、これは俺の責任だ。俺一人で──」\n「カイの馬鹿！」\n\n俺はカイの胸ぐらグイと掴み引き寄せる。……カイの驚いた顔を見るのは久しぶりだ。\n\n「どうして一人でやろうとするんだ！あの時だって一人で逃げ出すから心のスキマを闇に付け狙われて……。それに俺たちは友達だ。何か困っているのに助けられないで何が友情だ！……少しは頼ってくれよ」\n「……すまん」\n\nカイはお手上げのポーズをとる。\n\n「……少し厄介だが手伝ってくれるか。俺はあの子を、ベルナデットを救いたい」\n「ああ！」\n\n胸元にあった手を下ろし、固く握手する。\n\n「だが最終的な責任は俺にある。何かあったらいつでも手を引いてくれ。もしこれでお前が取り返しのつかないことになったら……」\n「……わかった。気を付けるよ」\n\n握手した手を上下に大きく振る。\n\n\nその瞬間！とてつもない闇のオーラがこちらを射るように現れた。\n\n「早速来たみたいだぜ。過去が」\n「いや……なんだ？前とは違う……」\n\nズルズルと足を引きずる音。暗闇の中から妖気を纏った少女、ベルナデットが現れた。かつて二つ結びだった髪はほどかれ、栗色の長い髪が闇へと溶け込むように広がっている。目は赤く輝き、腕や首には赤い紋様のようなものが広がっている。そして目に付くのは右手に光る包丁。紅く、妖しく光っているように見える。\n\n「カイさまぁ……」\n\n傾いた頭から漏れる言葉はまるで呪詛のようだった。\n\n「ベル……いったい何があった？」\n「何ってぇ……？」\n\nふふふとベルは不気味に笑う。\n\n「あたしは手に入れたのよ……素晴らしい力を！これならカイさまも一緒に来てくれるでしょぉ……？」\n「ベル！お前にはそんな力必要ないんだ！」\n「どうして……？こんなにすごい力なのよ……？なんであたしを否定するの……？」\n「違う、そうじゃないんだ」\n「カイさま、見せてあげる。あたしの新しい力……！」\n\nすでにベルは包丁を懐にしまい湯のみと寿司をセットしていた。これ以上刺激するのはまずい。カイもカンパッチェを構えるしかなかった。\n\n[[size 140%]]**//「3、2、1……へいらっしゃいッ！！」//**[[/size]]\n\nカンパッチェ対フォアグラの再戦。先程と同様にフォアグラの突進をカンパッチェが受け流すが、どうも様子がおかしい。\n\n「カンパッチェの脂が……洗い流されている！？」\n「うふふ……今までのあたしとはちがうのよ……」\n\n確かに前回戦った時に比べフォアグラにツヤがあるし何か角状のものが乗っているように見える。それにこの甘い匂い……。そうだ、この匂いは！\n\n「カイ！今度のフォアグラにはリンゴのソースが使われているんだ！脂っぽいフォアグラをさっぱりさせてくれるソースなら、魚の脂も落としてしまう！」\n「あたり。正確にはリンゴのブランデーを使ったカルヴァドスソースだけどねっ。それにこの妖包丁で鋭く角切りにした秋田紅あかりのバターソテーを加えて、攻撃力もうんとあがったわ……！」\n「く……このままだとジリ貧か……！」\n\nそして、フォアグラ＆リンゴのバターソテーの猛攻になすすべなく、カンパッチェは脂のベールを失い場外へ弾き飛ばされてしまった。\n\n「俺の負けか……」\n\n膝を地に落とし、カンパッチェを食べるカイ。それを冷たい目つきで見下すベルは一言、\n\n[[size 120%]]**「は？」**[[/size]]\n\nと言った。勝てたことに喜びもしないベルに俺は瞬間恐怖を感じた。\n\n「どうして？カイさまがこんなにあっさり負ける？あたしごときに？ありえないありえないありえないありえないありえない」\n「あんた……本当にカイさま？あたしのしってるカイさまはそんなザコじゃなかった」\n「あたしのカイさまは、無慈悲で、尊大で、でもとっても強かった」\n\nため息をついたベルはまだ回っていたフォアグラをしまい、「帰る」と言った。\n\n「待てっ！」\n\n呼び止めた俺にベルは包丁を真っ正面から突き付けた。\n\n「あたしとカイさまの邪魔しないで」\n\n俺は身動きが取れなかった。\n\n「また明日くるわ。それまでにちゃんと\"カイさま\"になっててね」\n\nそういって彼女は、リンゴの香りをあたりに残して闇の中に消えていった。俺はどっかりと腰を落として座り込んだ。そしてカイに呼びかけた。\n\n「カイ。お前の過去、なかなか手強いな」\n「あぁ……過去か」\n\nカイはばったりと後ろに倒れ大の字に寝転がった。大きく息を吐きだす。\n\n「過去に立ち向かうなら過去を受け入れなければいけないのかもな」\n\n地面に横たわった男二人を、紅い満月が照らしていた。\n\n----\n\n[[size 140%]]**予告**[[/size]]\n[[div class=\"blockquote\"]]\n妖包丁の力を手にしたベルになすすべなく倒されてしまったカイ。改めて自身が闇寿司にいた過去と罪に向き合う。そして彼は封印していた過去へと手を伸ばす。\n\n[[size 130%]]**次巻『ハンバーグVS.妖包丁』**[[/size]]\n\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "カイ",
    "スシブレード",
    "タカオ",
    "出刃包丁のウィーク",
    "闇寿司",
    "隠し包丁のスニーク"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2020-07-26T12:25:31+00:00",
  "updated_at": "2021-03-23T13:47:07+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "bernadetta-the-ghostly-knife"
}