{
  "title": "SCP-4340",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=kauai.jpg|\n    caption=最後に生存していた//Moho braccatus//個体の1羽の写真。\n]]\n\n**アイテム番号:** SCP-4340\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4340の性質は遠隔的かつ良性であるため、必要とされる収容プロトコルは最小限です。現在カウアイ島に駐在している研究者チームは毎週新しい人員と交代されます。研究者たちはまた、毎月1回の心理検査を受けることを義務付けられます。\n\n一般人との接触は不可避と捉えられているため、ウェブクローラ(I/O-SAURON)が公共インターネットフォーラムからあらゆるSCP-4340関連現象への言及をフラグ付けし、削除するようにプログラムされています。ウェブクローラはまた、//Moho braccatus//が生存している可能性を論じたニュースメディア記事の公開を防止します。\n\n**説明:** SCP-4340は、1987年に絶滅したと見做されている鳥類、キモモミツスイ(//Moho braccatus//)の雄による求愛の鳴き声として説明される聴覚現象です。SCP-4340現象はハワイ諸島の一角であるカウアイ島でのみ発生しており、島の遠隔地にある森林地帯でしか記録されていません。民間人の恒久的な居住地域における発生は一度も確認されていません。\n\n財団が実施した多数の調査は、SCP-4340が生きた//Moho braccatus//に由来する音声ではないと結論付けました。鳴き声は全く物理的な発信源を持たないようです。これは、SCP-4340が発生している地域で、赤外線映像装置が一貫して熱を発している生物を検出できないという事実で裏付けられています。\n\nSCP-4340への長期曝露は抑鬱感、不安、全般的な気分低下との相関性を持ちます。当初は異常現象のミーム的影響と考えられたものの、実験でこの効果は非異常であると断定されています。\n\n**補遺:** SCP-4340の最も包括的な文書記録の1つは、1993年から1996年に死亡するまでの間、カウアイ島の人里離れた森林地帯で独り暮らしをしていたアマチュア鳥類学者、エドワード・カッシンが残したものです。カッシンの遺体は財団工作員によって、彼が自ら建てたキャビンから数百メートル離れた木の根元で発見されました。遺体には高所からの転落による深刻な鈍傷が残っていましたが、実際の死因は飢餓であると特定されました。小さな網と未使用のメモ帳が木の上部から発見されました。\n\n滞在から数ヶ月間SCP-4340を聞いた後、カッシンは多くの時間を費やして生きた//Moho braccatus//の個体を発見しようと試みました。彼は週1回の記録日誌をキャビンに保管していました。最後のエントリは以下の通りです。\n\n> //歌声が止まない。毎日、目を覚ますと、太鼓のように耳を叩くあの弱々しく甘い鳴き声が聞こえる。その調べを聞くごとに、窓に顔を向けたら何か現実的な物が見えてほしいという思いが募る。形ある物が見たい。しかし同時に、私の願う瞬間は決して訪れないだろうと気付きつつもある。// \n> \n> //ただの小さな緑の鳥でしかない。この世界に小さな緑の鳥などどれだけ生きているだろう？ きっと私たちがまだ発見していない鳥も何種類かいるだろうし、数字の上でキモモミツスイの穴を埋めるには十分すぎる。しかし、それは掛け替えの無い存在だ。私にはもはや、自分が希望を抱いているかさえ分からなくなった。もし生きた鳥を探しているのでないなら、私は何を求めている？//\n> \n> //人類について少しずつ気付いた事がある。私たちの最も純朴な面の一つは、地球が常に変化し続けていると見做すことだ。//\n> \n> //と言うよりむしろ、人類は自分たちが望むあらゆる変化の方向性を、地球が受け入れてくれるだろうと見做す。しかし、この惑星の現実は、時としてただ単に変化を望まない。私たちは何でも望み通りにこなせるが、地球はかつての在り方への、自分が知っている方向性への固執を望む。//\n> \n> //しかし勿論、世界は私たちが変化を刻み付けるのを止められない。そして人間の形をした傷跡は、世界中に本当に沢山残されている。動物種全体も生命の種類も -- 人類が指を鳴らすだけで彼らは虚空に消える -- 何が起きたかを決して悟ることも無く。//\n> \n> //世界はそれにどう応えればいい？ 自然災害は私たちを止めない。それらが発生する度に、私たちはすぐさま瓦礫の上に立ちあがる。変化を起こし続ける。足跡を刻み続ける。//\n> \n> //暴力でダメなら、世界はどうすればいいだろう？ 残っている手段なら何でも試し、それに縋りつくことができる。世界が手放す準備がまだ整っていない事物の薄っぺらな痕跡。私たちの先見の明の無さが生んだ亡霊。//\n> \n> //そしてその亡霊たちは歌うだろう。彼らは生きていた頃と同じように歌うことしか知らない、どうして相手の歌が決して返ってこないのかを知らない。応える者のいない呼び掛けだ。地球が指を鳴らし、彼らを虚空に消し去る時が来るまで、それが続くのだ。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "島嶼",
    "森林",
    "歴史",
    "精神感応",
    "音波",
    "鳥類"
  ],
  "author": "C-Dives",
  "created_at": "2020-02-02T15:16:07+00:00",
  "updated_at": "2024-02-21T12:22:08+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-4340"
}