{
  "title": "梦乡",
  "content": "“那么，你是谁？”\n\n“呃，新来的……这是我的ID。”\n\n“你的项目是那只蝴蝶…1…14…5，然后多少来着，是它吧？喂食，还有一些类似的工作的样子？下楼，然后第二间。”\n\n“1457才是。好的，我想我能找到。”\n\n“祝你好运。就我所知啊，反正它是不咬人的，也不会喷火，不会拧断你的脖子，不吃人，也不搞出什么——”\n\n“好的，我想，这——还真是个好消息呢。对了，介意我请教一些事情么？”\n\n“尽我所能。”\n\n“…那么我能够联络上Site之外的人么？比如说打个电话，发封邮件之类的，可以么？”\n\n“说不好。不过塞张便条什么的估计没什么问题。想跟家里人说点什么？”\n\n“实话说，我一直很惦记某个人。不过能寄东西出去的话，我就能跟家里联系上了吧。这会不会很麻烦？”\n\n“我可以替你找人问问。不过，和你的研究相关的事情，你绝对不允许向其它的非研究人员透露半分。”\n\n“感谢。”\n\n> 便笺 #█\n> █████,\n> //已经分别有一段时间了吧。上个月那次，真的很感激，你能来为我送行——尽管我知道那很突然，我也十分希望我们还能如果以前那般无话不谈。实际上，我们还是在一所大学里，我只是因为研究工作暂时离开而已。我保证我会尽可能的多给你写信。//\n> //—K//\n\n“那么，这次接受到的回忆又是什么？又是离婚的戏码？这只蝴蝶看起来满脑子的离婚剧情嘛。”\n\n“没有，这次是……唔，更糟一些。糟糕透了。我完全搞不清楚状况，我真想知道这只蝴蝶究竟飞去了哪儿。”\n\n“看见了战争？难道是谋杀？”\n\n“差不多吧。很多尸体。”\n\n“这儿每天也会有很多尸体的。”\n\n“……听上去真搞笑。”\n\n“我倒是这么打算的。我听说过你的那只蝴蝶。你知道我在说什么。它也是之前很多人的。这不是个轻松活。虽然犯不着伤筋动骨，不过，这其中，或许你会无数次的体验那心碎时的哀痛。”\n\n“我该谢谢你的体谅？”\n\n“不用谢。‘基金会冷酷，但不残酷’，你是知道的。你的经验不足，但如果你需要什么，其他人都会帮你一把的。毕竟我们都经历过。”\n\n> 便笺 #█\n> █████,\n> //███先生的事情我听说了。世事如此，还有，我也很遗憾不能够前往送别。我知道，我们认识他已经好几年了，也是托他的福，我们才能够相遇，但是过去的这几天，我的担子真的很重，事实上我发现我真的没办法脱身前往葬礼见他最后一面。请转告██████，我很抱歉，同时我保证在结束了我的工作之后，会尽我所能去帮助她渡过难关。//\n> \n> //这就是你为何没有来得及给我回信的原因么？//\n> //—K//\n\n“你还好么？已经有多久来着，两个月了吧？每天体验一次那样的孤独对你是没有好处的。”\n\n“我很好。我的意思是，这些事情每天都会在世界上的各个角落不断上演，不是么？这些对人类来说又不是什么新鲜事。”\n\n“随你便。基金会正用得着你。还有，说真的，如果你需要帮助，或是想跟别人说说话——”\n\n“我真的没关系。”\n\n> 便笺 #██\n> █████,\n> //我真的是刚刚才意识到你是不会再给我回信的了。因为基金会的协议或是什么别的原因吧。再一次的，真的很抱歉——我一无所知。但我向你保证，只要我们有朝一日能够重逢，我一定会安静地听你想我倾述你所承受的一切，让我们在你最爱的地方一起喝上一杯咖啡。这儿的同事们人都很好，但他们怎能取代得了你。我想，他们不明白。//\n> //—K//\n\n“先生，现在这个时候我们没法为您提供治疗药物。部分实验还未结束。不过，我们可以提供心理咨询。我想您已经被提前告知过……”\n\n“我只是想找一个熟人说说话的。”\n\n“抱歉，现在没法为您安排会见。我建议您最好耐心等候几天。昨晚刚发生了一起收容失效事件，对了，1457看起来很喜欢你的样子。”\n\n“你就不能帮我找下别的人过来么？”\n\n“事实就是这样，您在被基金会聘用时，在EI测试中的得分相当可观，这也是为何你会成为应对这种特殊SCP的最佳人选。”\n\n“我说过……但是没有人……谁都不在乎……”\n\n“什么？”\n\n“没事。”\n\n> 便笺 #██\n> █████,\n> //我真的以为这个月会有机会跟你见上一面的。如果我早些知道会变成这样的话……我本不该不安的。我应该明白我所能做的。我想你，从未如此强烈。我想你，还有家里的所有人，所有事。我不能透露我的工作，不过一切应该都还挺顺利的，所以请不要担心。//\n> //—K//\n\n“你一直都在写给谁呢？”\n\n“家里面，在等我的那个人，我想是这样的。”\n\n“相当漫长的守候啊。已经快满一年了吧。还有，你是唯一一个能向外界写信的人，因为基金会不希望你的心理状况出问题。”\n\n“哈？”\n\n”“这算是你的福利。所有人都看得出你所背负的压力，何必对你施加更多呢？还有，有极小的可能某些跟基金会作对的人正打算找到你写信的对象，我想你最好……算了，别担心。你离开之前许诺过什么吗？\n\n“……我们都立下了誓言。”\n\n“那我觉得你完全没有什么好担心的。精神些。就我所知啊，你的研究进展不错呢。”\n\n> 便笺 #██\n> █████,\n> //想想只是觉得得让你知道我还活着吧，不想干活的时候，我就会从我的抽屉里面翻出一张我们旧时的合照。我很开心。还记得那第一次音乐会么？即使在那时，身高差得也很多呢。//\n> //—K//\n\n“听说最新一次的回忆体验让你很困扰？”\n\n“嗯，一般情况下我是不需要心理咨询的……无意冒犯……但总觉得，这个收容室太——过空旷了。这得有五英尺意外才能察觉得到有人在外面走动，我觉得……好吧，我需要找人谈谈。过去的确不需要，但是现在……基金会的同事们都很好，但不知道是否有人会与我分享那些记忆呢——？”\n\n“你的请求会被上报的。”\n\n“我明白那种药物是没有问题的，有人也跟我解释过那些实验程序，但是我……我不知道如何下手，真的。我的脑袋里装满了那种故事，但我总觉得没有人能够真正理解，因为，没人能看见那些画面，也没人能感受到那年复一年的……所有。”\n\n> 便笺 #██\n> █████,\n> //好消息！我想我马上就有一个星期的外出探视的机会了。在那之前，我的脑子里面，所想的，只有你。//\n> //—K//\n\n“还挺得住么？”\n\n“睡得不太好。不过我想还成。”\n\n“真正的‘日常生活’快来了，是吧？” \n\n“那正是我现在无比期待的东西，之后一切都会好起来的。”\n\n“//那个//人啊，哈？看来我们基金会的同仁们不是一个最好的倾述对象啊？”\n\n“对啊，不是呢。”\n\n> 便笺 #███\n> █████,\n> //我真的无比期待与你面对面说说话的那一刻。而不是通过这些纸片。我想你还能见识一下看看我的幽默有没有一点进步——还记得我们在每个周五是怎么拿那我那糟糕的幽默感找乐子的么？倒不如说你是你在那样干，而我只是用嘲讽的语气吐着槽。当然了，总比我们还是孩子的时候我完全不跟你说话来得好吧，是吧？我怀念那些时光，然后长大了。现在想想啊，还有两天，就是我们认识十周年的日子了呢！惊喜吧？//\n> //—K//\n\n“终于拿到假期了么，哈？那么，怎么样？见面了没？是不是探讨了下人生，感慨了下世事变化啊？”\n\n“请不要问了。”\n\n“你们说上话了么”\n\n“就……让我一个人静静。”\n\n> 便笺 #███\n> █████,\n> //我明白了。谢谢你一直以来忍受着我的絮絮叨叨，并让█████告诉我所发生的一切。希望我最后有向你告别。//\n> \n> //祝你们幸福。//\n> //—K//",
  "tags": [
    "mark-kiryu",
    "故事"
  ],
  "author": "Flea_ZER0",
  "created_at": "2016-06-15T05:44:28+00:00",
  "updated_at": "2019-12-11T12:31:50+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "slumbering"
}