{
  "title": "AMN-C227-939事件記録",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**事件AMN-C227-939**\n\n**関連するSCP:** [[[SCP-939]]]\n\n**説明:** 1992年1月30日、1990年11月28日に行われた█████████ ████, ███████, ██████の2キロメートル北西におけるSCP-███の捕獲の際にAMN-C227を投与された民間人の中から、統計的に████████による全国平均の██倍にものぼる行方不明者が発生していることが報告されました。さらなる調査の間、AMN-C227の使用は中断されました。1992年1月31日、現場エージェント███████、████、████████が調査に派遣されました。地域警察の協力を得て、エージェント・████はJ████ S████に対するインタビューを設定することができました。エージェントが派遣される7ヶ月前、J████ S████は疑わしい状況下で3名の失踪を報告していました。彼ら全員は以前にAMN-C227を投与されていました。\n\n> **文書# 939-73: J████ S████へのインタビュー1**\n> \n> **回答者:** J████ S████\n> \n> **質問者:** エージェント・████\n> \n> **序:** このインタビューは、J████ S████氏が1991年6月5日に報告したA██████ M██、J███ B█████ N█████、C██████ W███の3名の失踪と、彼ら4名が1990年11月28日にAMN-C227を投与されていた事実との関連を確証または反証するために、私、エージェント██████ ████が行うものである。\n> \n> <**記録開始**>\n> \n> **エージェント・████:** お時間を割いていただきありがとうございます、S████さん。まず初めに、6月5日の事件についてできるだけ詳細に話していただけますか？\n> \n> **J. S.:** 分かりました……私は友人に呼ばれハイキングに行くことになりました。森の中でちょっと何か馬鹿なことをしたいと思って。外出には丁度良い日で、他に特にすることも無かったので。私は…… [冗長な対話を除去] 私がデジャビュを覚えたことを口に出すまで、何も変なことはありませんでした。A██████は変な顔で私を見て、彼女も同じことを感じたと言いました。私達皆が感じていたんです。M█████は怯えて帰宅してしまいました。賢い選択をしたのは彼だけです。残る私達は好奇心から調べてみることにしました。つまり、5人もの人が同時にデジャビュを感じるなんて聞いたことありますか？\n> \n> **エージェント・████:** あるとは言えません。続けてください。\n> \n> **J. S.:** もっとおかしなことに、既視感は私達が█████████ ███に近づくとだんだん強くなってきました。\n> \n> **エージェント・████:** █████████ ███？\n> \n> **J. S.:** ああ、近くの大きな洞窟です。私の記憶では誰も入ったことはなかったはずでした。後から考えるとあまりにも軽率な行動だったんですが、懐中電灯も1個しかないのに私達は中へ入って行きました。中に入ると感覚はますます強まりました。私は「デジャビュ」と表現し続けていますが、これは正確な言い方じゃありません。前に経験したことがある、というようなものではなく、誰もきちんとした言葉にできないような、ただ何か「知っている」というもっと一般的な感覚です。深く進むほど感覚はどんどん強まりました。もっと正確に言えば、近づいている、という感覚が。何に近づいているかは私達の誰一人として分かりませんでした。だから私達は進み続けました。\n> \n> **エージェント・████:** 何か見つけましたか？\n> \n> **J. S.:** いいえ。いや、ええと、私には分かりません。C██████が、遅くなるから帰ろう、みたいなことを言っていたのは覚えています。そ、その後のことは……何も、覚、覚えて……\n> \n> **エージェント・████:** 少し時間が必要なら、それでも構いません。\n> \n> **J. S.:** (啜り泣きながら) こ、高速のわ、脇に座って、いて、そ、それまでの記憶は……あ、ありません。そ……外は暗くて。警察の人に、し、質問……されて、お……落ち、着いて……救急車が、く、来る、からと。ぜ、全身が……傷だらけで、あ、赤い色を――見て叫んで、警察の人に、い、行かせてとお、お願いして、に、逃げ、逃げないと――いけない、って。\n> \n> **エージェント・████:** 何から逃げると？\n> \n> **J. S.:** 赤いものから！\n> \n> **エージェント・████:** 赤いものとは何ですか？\n> \n> **J. S.:** お……思い、出せ、ません。\n> \n> **エージェント・████:** 友人たちはどうなりましたか？\n> \n> **J. S.:** い――一緒にはいませんでした。け、警察の――ひ、人たちには……私の仕業だって――き、決めつけられて。麻薬で幻覚を――み、見たみたいに、興奮、してたからって、救急車の、ら、ランプを見て、さ、さ、叫び続けたからって……わ、私を、つ、捕まえようと――しました。お――覚えてないんですが、あ……赤色を見ると、ふ――不安になるんです。\n> \n> [冗長な対話を除去]\n> \n> <**記録終了**>\n> \n> **結:** これ以上の調査を行うには私のチームは準備が足りない。我々は明朝に[編集済]に戻り結果を報告する予定。少なくともこの事件においては、発見されたものに応じた最小限の隠蔽工作が必要となる。この目的のため、私はJ████ S████氏が友人の失踪に強く関与したものとすることを提案する。彼に有罪判決が下れば、彼を刑務所からクリアランスレベル0の清掃スタッフとして雇用し、何らかの形で利用可能な施設に移すことができるだろう。\n\n----\n\nエージェント・████は地域内にSCP-939の巣が存在する可能性を報告し、駆除特派隊が調査に派遣されました。█████████ ███の内部でSCP-939の存在が確認され、1992年2月6日に駆除が完了しました。\n\n1992年2月20日に███████博士によって、J████ S████が報告した既視感の正体が確認されました。これは以前にAMN-C227に曝露された個人が再曝露された際に生じる、これまでに記録されていなかった作用にのみ起因するものでした。この感覚は、AMN-C227に影響された個人をその濃度が高くなっている場所、通常はSCP-939の巣の付近に誘引するものとして機能します。\n\n**補遺1992/03/01: AMN-C227を用いたSCP-939の追跡:** //我々はこれを利用できる。一時的な前向性健忘を起こす十分に高濃度の物質に曝された個人は、異常な既視感の正体を知っていれば、あいつらを猟犬のように追跡することができる。エージェント・████████はJ. S. 氏とその友人の辿った道のりを再確認し、我々がこれを使えばその有効範囲は█キロメートルとなるだろうことを確認することができた。ああ。これはSCP-939自体を発見できるわけではないが、その巣穴の位置に我々を導くことができる。//\n\n//私は多数の現地工作員にこの計画を説明することを推奨する。全ての希望者は制御下でAMN-C227に曝され、まず一般市民にAMN-C227が使用された場所に派遣される。これらの工作員が経験した全ての異常な既視感は、近くにSCP-939の巣が存在するものと見なされそのように報告されるだろう。駆除チームが調査に派遣され、巣を特定して破壊するだろう。//\n\n//これが達成されたならば、これらの工作員を主要な人口密集地に派遣することが民間、軍、警察機構、[編集済]からの情報経路に対する標準的な監視と合わせて、野生下にあるSCP-939を特定して根絶するための最良の対策となると信じている。// - ███████博士",
  "tags": [
    "en",
    "インシデント",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-11T12:23:25+00:00",
  "updated_at": "2021-01-10T16:26:47+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "incident-report-amn-c227-939"
}