{
  "title": "SCP-014-INT",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Civil Western & Ethagon]]\n**Authors:** [[*user Ethagon]], [[*user Civil Western]] \n**Authors’ Note:** A thank you for the beta-reading to amby and [[*user DrJohannes]]\n\nWe decided to do something different and we reinterpreted the contest, instead of having the various branches collaborate, we decided to have FPs collaborate.\n\nEnjoy! \n[[include :scp-wiki:component:author-label-source end=--]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= argus\n|containment-image= https://scp-wiki.wdfiles.com/local--files/miragetd/argus-icon.svg\n|containment-color= 82,82,255\n|inc-containment = --]]]\n\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 014-INT \n|clearance= 4\n|container-class= argus\n|secondary-class= none\n|secondary-icon= \n|disruption-class= ekhi \n|risk-class= caution\n]]\n\n\n**Special Containment Procedures:** SCP-014-INT is currently contained by Nexuses previously affected by its anomaly effects, in FP-120 “[[[esterberg-city-wikipedia|Esterberg]]]”. Through the agreements made, the Foundation was allowed to monitor certain parts of the containment and security of the structure maintaining the anomaly.\n\nSeveral agents were sent to the site, whose coordinates are only accessible to O5 members, to defend the area.\nSome are in charge of monitoring the areas surrounding the site of the containment of SCP-014-INT, infiltrating the associations previously involved with the anomaly and ensuring that there are no plans to re-occupy SCP-014-INT.\n\nThe Department of External Affairs (DEA) is in charge of communication and maintaining agreements with governments, and is also responsible for the legal supervision of SCP-014-INT.\nThe Internal Tribunal Department is currently dealing with the legal mission undertaken after the anomaly was discovered.\n\nThe [[[disinformation-bureau-orientation|Disinformation Bureau]]] is to delete information concerning SCP-014-INT in the non-anomalous world. The Bureau must also check the distribution of amnestics in the three Free Ports, with the cooperation of the Nexuses armed forces.\n\n**Description:** SCP-014-INT is a vehicle similar to a [https://en.wikipedia.org/wiki/Fiat_Marengo Fiat Marengo], shiny black in colour, with several dents and bullet holes. The windscreen is shattered, probably from an armed collision.\n\nInside SCP-014-INT is a small laboratory that was used to anomalously create amnestics. This is possible due to an anomalous effect of SCP-014-INT ; in fact, the boot of the vehicle is a Non-Euclidean space, tripling the measurements of a non-anomalous boot. \n\nThe anomaly is dated 1991, as can be read from a document found in the car. The engine and other parts have been modified from a normal Fiat Marengo to increase its power rating. The odometer shows the symbol “∞”.\nThe number plate is modified and bears the inscription “SP33D”; it is pierced by three bullet holes.\nAt the time of the recovery, the tyres had been filled with euros. It was therefore assumed that SCP-014-INT had just concluded a deal.\n\nThe known peculiarity of SCP-014-INT is that it can cross certain dimensions. This can only happen when SCP-014-INT is travelling at a speed between 100 and 120 km/h; furthermore, for this to happen, no vehicle must be less than 10 m from SCP-014-INT, a distance that would allow it to enter SCP-014-INT-1 before it closes.\n\nSCP-014-INT-1 is the name given to spatial gateways that allow SCP-014-INT-1 to cross dimensions, usually taking the form of Platonic solid. The interior of SCP-014-INT-1 depicts the destination it is intended to reach. The arrival points may be different, but they are all in 3 nexuses, namely: Esterberg (FP-120) [[footnote]] FP-120 “Esterberg” is a Free Port city located in a pocket dimension parallel to the city of Częstochowa, Poland. As the only anomalous region within which Fae (Homo sapiens sidhe), humans (Homo sapiens sapiens), and Yeren (Homo sapiens noctis) have ever peacefully interacted for prolonged amounts of time, it possesses the second-largest stable population of the former and the largest stable population of the latter. [[/footnote]], Gorična (FP-108) [[footnote]] FP-108 “Gorična” is a North-East Italian located nexus, on the border with Slovenia. Access is possible through the city of Gorizia. Known for abnormal trade, it is also the base of the European black abnormal market. It is politically controlled by the MC&D and also possesses a meteorological anomaly that always makes it rain. [[/footnote]] and Backdoor SoHo (FP-02) [[footnote]] FP-02 “Backdoor SoHo” is a free port dedicated mostly to the artistic display of the anomalous. Similar to the SoHo in Manhattan, it houses multiple GoI, including Ambrose Restaurants and Marshall, Carter & Dark. Policed to some degree by the UIU. [[/footnote]]. \n\nThe coordinates of the intended destination must be set on a rudimentary navigator, which only has the mapping of the three nexuses mentioned above.\n\n**Discovery:** On 2008-02-26 Foundation Contacts stationed in Backdoor Soho requested to reduce Foundation efforts in the Free Port as they thought an increase in forgotten memories to be the result of Foundation action. The Disinformation Bureau confirmed that no amnestics had been used in Manhattan in recent history.\n\nSCP-014-INT was first discovered by these Foundation Contacts when the vehicle emerged from SCP-014-INT-1 in one of the few streets in Backdoor Soho that were long and empty enough to safely accelerate/decelerate to and from 120 km/h.[[footnote]]FP-02 is completely laid out as a pedestrian zone.[[/footnote]] \n\nSCP-014-INT released a flock of origami carrier pidgeons[[footnote]]A product produced in Backdoor Soho that can be used to carry messages and goods. The Pidgeon can follow simple instructions written on its back.[[/footnote]] carrying packages before returning with money. SCP-014-INT left the Free Port afterwards again through SCP-014-INT-1.\n\nAfter three more appearances of SCP-014-INT the Disinformation Bureau could confirm that SCP-014-INT was selling amnestics of similar effect to Foundation amnestics to civilians in the Free Port. The Bureau reached out to Foundation teams stationed at other Nexuses and Free Ports in case they had noticed the appearance of SCP-014-INT as well, with Site-120 and MTF Gamma-77 (“Wolves of Tagliamento”) confirming.\n\nThe free distribution of amnestics caused by SCP-014-INT risked disrupting various operations by the Disinformation Bureau. Furthermore all anomalies capable of producing amnestics should be under complete control of the Foundation. Therefore a coordinated investigation with a high priority was initiated by the Bureau as well as teams stationed at Esterberg and Gorična.\n\n------\n\n**Addendum-1: Investigations in Gorična**\n\nIn March 2008 the apparitions of SCP-014-INT, the murders and the circulations of amnestics started to increase.\nThe MTF Gamma-77 reported the discovery of a flat, which was the apartment of “Valeria Furlan”, a member of the Council of 6 (the official government of Gorična), imprisoned for corruption and mafia.\n\nInitially, the investigation and sentence given to Mrs Furlan were not thought to be related to the amnestic trade. However in the flat telephone numbers traceable to high-ranking members of Esterberg and Blackdoor SoHo were discovered, with notes referring to a Gorična criminal gang.\n\nAfter this finding, the MTF Gamma-77 raided a shop known to be the criminal group's hangout.\nThe man who is considered to be the gang's boss, who answers to the name “[http://scp-int.wikidot.com/ricordi-di-un-nessuno Nobody]” was picked up. The man never spoke throughout the interrogation. Moreover, given the lack of evidence, it was not possible to arrest.\n\nGiven this, it was preferred to ask a police informant from Gorična directly. The following is a transcription of the interview.\n\n[[div style=\"border:solid 3px; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n**Interview**\n[[/=]]\n\n**Place:** //Carcere della Scogliera//, Gorična Prison. \n\n**Interviewer:** Franco Vodopivec, agent of the MTF Gamma-77.\n\n**Interviewed:** Aleksander Germano.\n\n------\n\n= **<BEGIN LOG>**\n\n**Germano:** 'Morning Agent, I know you wanted to interview me.\n\n**Vodopivec:** Exactly, important information regarding a case we are dealing with. We believe you have valuable information since you went to prison specifically for drug trafficking and involvement in the mafia.\n\n**Germano:** I can only help you if several conditions are met, I would prefer that you let my lawyer in.\n\n**Vodopivec:** If you really want... //(under hearing)// with these lawyers in the way you only complicate things.\n\n//Vodopivec gets up and knocks on the door of the cell where the interview was taking place. A guard opens the door.//\n\n**Vodopivec:** Bring in the lawyer.\n\n//The lawyer, a smartly dressed ferret, enters the room.//\n\n= **[10 minutes of irrelevant conversation removed]**\n\n**John (Lawyer):** Well, now that we have agreed on the sentence discount, you can question my client.\n\n**Vodopivec:** Finally. //(sips coffee)// So, what do you know about a 'Valeria Furlan'?\n\n**Germano:** Mayoress, isn't it? Mayor representing the Italians [[footnote]] The mayors of the Government of 6 represent the various minorities present in Gorična [[/footnote]]. She is in this prison now, I think.\n\n**Vodopivec:** Exactly, we found out that she was associated with the gang you were in. We tried to question “Nobody”, but he wouldn't open his mouth. So, explain to me how she's connected to all this.\n\n**Germano:** I don't know much about it...\n\n**Vodopivec:** All bullshit, you were “Nobody”’s right-hand man, impossible that you don't know that.\n\n**Germano:** Cop, let me speak. I was saying that I don't know exactly the details, but I know something. Can I go?\n\n**Vodopivec:** Obviously.\n\n**Germano:** Many times I saw Furlan talking to “Nobody”. He would come into his office, discuss complex dynamics for hours and then leave. “Nobody” talked to me about how distribution works, he referred to a van- //(interruption)//.\n\n**Vodopivec:** Wait a minute, you said \"van\". Do you know what this van looked like?\n\n**Germano:** Of course, for a period I even had to drive it. A Fiat Marengo. I don't know how “Nobody” got it.\n\n**Vodopivec:** Perfect, go ahead //(jots down the information in a notebook)//.\n\n\n**Germano:** So, “Nobody” asked me to make several deliveries with the Marengo, would you like me to explain how the car works?\n\n**Vodopivec:** You can tell them when my assistant arrives. Now go ahead and tell me who the producers and distributors are.\n\n**Germano:** All right. The boss used to ask me to go to the Sewer District, there were several criminal gangs there, I would arrive and unload; however, with regard to the Furlan scandal, he used to make me stop at a warehouse first, there they would give me big bags full of amnestics; one day I went through some documents on the desk of the warehouse, there were several documents there that mentioned MC&D, invoices and other things. A lot of them mentioned Furlan, but others mentioned [CANCELLED], one of MC&D's major members.\n\n**Vodopivec:** So, according to you, MC&D, and not only Gorična, favoured the development of criminal gangs. But why?\n\n**Germano:** Easy, they had a percentage of the profit.\n\n**Vodopivec:** What can you tell me about Backdoor SoHo? Have you been there?\n\n**Germano:** Of course, there too, a small warehouse, paperwork in the bin where they presented the same style of document.\n\n**Vodopivec:** Are other people involved in the traffic?\n\n**Germano:** Yes, even the Fae are involved.\n\n**Vodopivec:** Do we know that they are amnestic users, besides that?\n\n**Germano:** This you surely don't know, the Fae have done something more. Have you ever wondered how it is that amnestics are so common to find in such a short time?\n\n**Vodopivec:** I imagine that given corruption of the MC&D and governments, you were able to act undisturbed and even with the Marengo you managed to go fairly unnoticed.\n\n**Germano:** Of course, but there is more. There are lists to identify consumers, both in Gorična and Esterberg. The Fae have created these lists to make our work easier.\n\n**Vodopivec:** My God, the list of people involved is getting gigantic. Do you know anything else?\n\n**Germano:** Unfortunately, no.\n\n**Vodopivec:** All right //(gets up, heads for the door)// Guard! Open up! We have finished!\n\n= **<END LOG>**\n\n[[/div]]\n\nAfter this, the search turned to find out how many MC&D members were involved in this action. Currently, today 2012/04/08 several members were found to be involved in the distribution, the higher ranks of the MC&D decided to increase controls at the 3 locations in Esterberg, Backdoor SoHo and Gorična and punish those involved. \n\n------\n\n**Addendum-2: Meeting regarding SCP-014-INT**\n\n[[div style=\"border:solid 3px; padding:5px; margin-bottom: 10px;\"]]\n**Attendees:**\n* Dr. Rivera, Site-120 Director Council\n* Agent Tess, Factotum Disinformation Bureau\n* Dr. Shirley Gillespie, Site-77 Director\n\n**Location:** Site-120\n\n**Topic:** SCP-014-INT\n----\n= **<BEGIN LOG>**\n**Tess:** Meeting starts, no designated endpoint.\n\n**Gillespie:** I still don't understand why we couldn't have just talked over the phone.\n\n**Tess:** It's more secure this way. Please focus on the discussion topic.\n\n**Gillespie:** Right, so anything on the Fae list?\n\n**Gillespie:** //(shakes his head)// The list that the van has should be non-anomalous, except for some name-magic to find the potential buyers on it. There seems to be some actual magic Fae list that all others copy from for all kinds of business. We're not so sure if the original list is even in Gorična.\n\n**Rivera:** We'll keep an eye out as well.\n\n**Tess:** If the list isn't a primary concern can we get back to SCP-014-INT? What about amnestic production?\n\n**Gillespie:** Oh, we took a look at their warehouses. The problem is they had no amnestics. They certainly had the material you need for amnestics, but neither the full thing nor any equipment you could possibly use to make them.\n\n**Tess:** Do you have any ideas about how they made them?\n\n**Gillespie:** I'm stumped. There should be no one capable outside of the Foundation to make them.\n\n**Rivera:** Some Yeren might.\n\n**Gillespie:** Really?\n\n**Rivera:** There is some knack for parabiology there. And from what I've seen that also extends to chemicals.\n\n**Tess:** So you find it reasonable that a group of SCP-1000 is responsible for the production?\n\n**Rivera:** It doesn't have to be a group, just a single Yeren could be enough.\n\n**Gillespie:** How did they get the amnestics in the van then? The warehouses only supplied ingredients.\n\n**Tess:** It does however give further reason why they haven't commercialized it. If there's only a group or a single person responsible for the supply then Marshall, Carter & Dark can't go commercial with it. The supplier can cut off relationships at any point.\n\n**Gillespie:** //(snorts)// I'm sure MCD bought enough amnestics that they can sell them as a limited item in their auctions later, should it come to that.\n\n**Tess:** Likely. We can deal with that later.\n\n**Rivera:** Either way we have to catch the van. If we can't catch the supplier, we can at least restrict their trade to one nexus.\n\n**Gillespie:** That would be an improvement at least.\n\n**Tess:** It seems we have a consensus on how to move forward. Meeting adjourned.\n\n= **<END LOG>**\n\n[[/div]]\n\n------\n\n**Addendum-3: Recovery of SCP-014-INT** \n\nIn May 2008 the Disinformation Bureau decided that Backdoor Soho would be best suited for an ambush on SCP-014-INT. Foundation Operatives in Esterberg under the guise of police officers successfully pressured SCP-014-INT to flee to Backdoor Soho.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Video Log Transcript**\n\n**Foundation Operatives:** \n* Agent Purple Tie, Disinformation Bureau[[footnote]] Some Disinformation Bureau agents in the field are equipped with memetically enhanced accessories, that make it impossible to focus on anything else of the agent. Codenames of these agents are named after the accessory.[[/footnote]]\n* Agent Trenchcoat-A, Disinformation Bureau\n* Agent Trenchcoat-1, Disinformation Bureau\n* Pascal Simon, Foundation Contact in Backdoor Soho (Anartist)\n-----\n\n= **<BEGIN LOG>**\n\n//Trenchcoat-1 is seen making a display of pot vibrations in the middle of the street.//\n\n**Command:** Target Incoming.\n\n//Trenchcoat-1 throws him and two anartists out of the way just as SCP-014-INT-1 opens. SCP-014-INT comes through and crashes through one of the tables of the display. Trenchcoat-1 and the anartists throw insults at the car before starting to rebuild the display.//\n\n//SCP-014-INT drives through two more side alleys before coming to a halt in front of a staircase. Trenchcoat-A, Purple Tie and the Foundation Contact follow SCP-014-INT.//\n\n**Unknown:** //(shouting)// -Then recalibrate it! We can’t keep coming here.\n\n//The trunk door of SCP-014-INT opens and an anartist, hereafter referred to as POI-22802 steps out. The bigger interior of SCP-014-INT is briefly visible. POI-22802 releases a flock of origami pigeons.//\n\n**Purple Tie:** Can you prevent them from leaving?\n\n**Simon:** I can think of something, but it will take a minute.\n\n**Purple Tie:** //(grimaces)//  Trenchcoat can you-\n\n//Trenchcoat-A sprints towards the van.//\n\n**Purple Tie:** //(curses)// Make it fast, Simon.\n\n//Purple Tie starts shooting the origami pigeons. Due to the antimemetic silencers issued to Disinformation Bureau agents, no sound is heard.//\n\n//POI-22802 is startled without knowing why. He sees Trenchcoat-A and closes the door to SCP-014-INT. Trenchcoat-A shoots a tire.//\n\n//POI-22802 opens a backdoor of SCP-014-INT and a bodyguard made of Origami steps out. It run-glides towards Trenchcoat-A and cuts her gun in half. Trenchcoat-A rolls out of the way before it can cut her as well.//\n\n**Purple Tie:** Are you finished with your preparation? They’re getting out of range.\n\n**Foundation Contact:** I’m nearly done.\n\n//Trenchcoat-A kicks the Origami guard away before it can attempt another cut. She rifles through her trenchcoat. The anartist frantically tries to fold further origami.//\n\n//The Origami Guard comes towards Trenchcoat-A in a zigzag pattern. Trenchcoat-A pulls out a lighter. The Guard tries to change course but comes too close to the lighter and gets ignited.//\n\n**Simon:** Got it.\n\n//Simon points a drawing at one of the last origami pigeons and a crayon laser erupts from it. The hit pigeon proceeds to produce more crayon lasers in the direction of other pigeons. Pigeons hit by the laser start to fall from the sky, due to the crayon being too heavy to carry.//\n\n**Command:** Trenchcoat-1, collect the pigeons and their packages that are falling from the sky.\n\n**Trenchcoat-1:** On it.\n\n//The Origami Guard still fights Trenchcoat-A but gets sloppier the more of it burns off.//\n\n**Purple Tie:** Finally.\n\n//Purple Tie shoots the anartist. He drops to the ground. Purple Tie approaches grinning.//\n\n**Purple Tie:** You’ve been hit by a bullet. You don’t know this, because this particular bullet is hard to remember. Looking at the blood it should be around the shoulder. Stay there and we can fix you.\n\n//Purple Tie spares a glance into the van.//\n\n**Purple Tie:** You can go now. It’s best if you’re not seen too much with us.\n\n**Simon:** So do I get paid extra for this gig?\n\n**Purple Tie:** I don’t handle that. But I'll mention your contribution.\n\n//Simon leaves.//\n\n**Purple Tie:** So how do we get-\n\n//Purple Tie is rammed by an instance of [[[SCP-1000]]], designated POI-1000-ZA. Trenchcoat-A looks at Purple Tie in confusion.//\n\n**POI-1000-ZA:** //(looks at Trenchcoat-A)// Subject A shows no sign of recognition as expected.\n\n**Purple Tie:** Trenchcoat! Get it off-\n\n//POI-1000-ZA moves its hand over Purple Ties' mouth.//\n\n**POI-1000-ZA:** //(frowns)// Pheromones not working on Subject B. Pain suspected to counteract the amnestic agent. \n\n//Purple Tie frantically looks between Trenchcoat-A and POI-1000-ZA-//\n\n**POI-1000-ZA:** Which gang sent you? I’m willing to sell the formula if the price is right.\n\n//Trenchcoat-A waves around a taser and manages to hit POI-1000-ZA. POI-1000-ZA jolts away, clearly annoyed.//\n\n//Purple Tie shoots two times at POI-1000-ZA. Despite the size of POI-1000-ZA, Purple Tie misses the second shot. Purple Tie holds the gun in the general direction of POI-1000-ZA.//\n\n**POI-1000-ZA:** Loss of the van is acceptable.\n\n//POI-1000-ZA starts to climb jumping up the walls of the back alley until it is out of sight.//\n\n**Command:** The Yeren left.\n\n//Purple Tie bolsters their gun.//\n\n**Purple Tie:** As I was saying. How do we get the van out of here?\n\n= **<END LOG>**\n----\n\n[[/div]]\n\nSCP-014-INT was after a time transported to Esterberg and contained from there. The mission was deemed a success as the primary anomaly was contained without anyone suspecting Foundation involvement. As POI-1000-ZA is still at large, Foundation Operatives stationed in Free Ports are to watch out for further distribution of amnestics. [[[updated-amnestics-guide|As amnestics can not be produced non-anomalously]]] no action for Foundation personnel outside of Free Ports is necessary.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=Civil Western and Ethagon]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_int",
    "_licensebox",
    "backdoor-soho",
    "children-of-the-night",
    "director-gillespie",
    "doctor-rivera",
    "esoteric-class",
    "esterberg",
    "from-120s-archives",
    "homo-sapiens-sidhe",
    "international",
    "marshall-carter-and-dark",
    "portal",
    "scp",
    "spatial",
    "teleportation",
    "vehicle"
  ],
  "author": "Ethagon",
  "created_at": "2023-02-06T21:39:31+00:00",
  "updated_at": "2023-09-10T13:20:35+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "scp-014-int"
}