{
  "title": "SCP-2042",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2042\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2042個体群は1つの標準ヒト型生物収容室に収容し、SCP-2042-2-1から20のためにクッション張りの小区画を配備します。彼らには、平均的な体格の人間が通常必要とする合計量の3倍の食料を供給します。SCP-2042は、模範的行動の報酬として物品や音楽サンプルの要求をすることが認められています。セキュリティレベル2以上の全職員は、インタビュー目的でSCP-2042の収容エリア内への入場を許可されています。\n\n**説明:** SCP-2042-1は50代後半の白人男性です。対象の外観は大部分が平凡であり、若干禿げかかった白髪で、髭を生やしています。しかし、対象には如何なる形状の口もありません。MRI映像は、咽頭が声帯付着点のすぐ先で遮断されている事を示しており、また声帯そのものも不足しています。呼吸器官は、消化器系およびその他の内部器官と同様に、変化が無いままです。対象はフランス語・ドイツ語・英語に堪能であり、イタリア語もそれなりに話せます。\n\nSCP-2042-2は計20体のヒト型生物の集団であり、SCP-2042-1および2042-2同士は遺伝的に同一です。全個体は心血管および消化管を欠いており、神経系と自律機能には重大な異常性が見られます。彼らの筋肉は構造面において植物に類似した線維組織から構成されています。脳波スキャンはSCP-2042-2の脳が通常は持続的な植物状態と一致するパターンを維持している事を証明しており、SCP-2042-1によって行動するよう促されると脳波活動は急上昇します。全ての個体は、口以外には識別できる顔の造作がありません。\n\nSCP-2042-1は、ある程度SCP-2042-2を制御できるようです。これは距離や”クローン”の数が増大するごとに困難になります。SCP-2042-2の全個体が同時に操られている状態で実行できる仕事は、発声のみと思われます。\n\nSCP-2042-2の全個体は幅広い声域を示しています。個体群の声は全て男性のものですが、SCP-2042-2は女性の声を生成する事も出来ます。ただしSCP-2042-1は、これが”彼の喉を痛める”行為であると主張しています。対象は基本的に従順であり、しばしば誰かに、通常はSCP-2042-1主導の下にSCP-2042-2が生成する声楽パフォーマンスを披露する事を求めます。\n\nSCP-2042-1が意志疎通および相互作用する主な方法はSCP-2042-2を介するものであるため、意思疎通目的で1体のSCP-2042-2を所有する事を許可されています。対象は、会話に際してSCP-2042-2-1を利用する事に穏やかな好みを表明しています。特筆すべき点として、SCP-2042-1によってSCP-2042-2経由で行われる発声は、様々なスタイルの歌の形式を取ります。\n\nSCP-2042-2の口を通過する全ての可食物は、未知の手段を通じてSCP-2042-1の消化器系に輸送されます。SCP-2042-1は同年齢・同体格の平均的な男性の約3倍の食料を必要とします。必要な食事量は、SCP-2042-2が用いられた活動の量に従って相対的に増加します。これを補うため、SCP-2042-1の消化器系は300%の速度で機能しています。\n\n**回収:** SCP-2042は19██/██/██に、フランスの███████で回収されました。SCP-2042は\"La Conférence Gangrène\"として知られる声楽グループを形成しており、フランスと近隣諸国を周るツアーの最中でした。全対象は公演時の慣例として、シルクハット・演劇用の仮面・鬘を着用していました。オペラの公演中、SCP-2042-2個体のうち1体が仮面を落とした事により、聴衆の間に広範なパニックが引き起こされました。機動部隊ガンマ769(マイ・リトル・フレンド)が現場に展開し、SCP-2042は何事もなく収容されました。聴衆には記憶処理と偽記憶移植が施され、その後間もなくグループメンバーの負傷に関するカバーストーリーが実装されました。\n\n**以下は、SCP-2042-1およびSCP-2042-2-1に対するインタビューのオーディオ転写です。**\n\n> **インタビュー対象:** SCP-2042-1、SCP-2042-2-1\n> \n> **インタビュアー:** N█████博士\n> \n> **前書き:** SCP-2042-1は、彼の異常性質の起源について質問される。このインタビュー中、SCP-2042-1は母国語であるフランス語で話すことを要求した。続く転写物はフランス語から翻訳されている。\n> \n> **<記録開始>**\n> \n> **N█████博士:** SCP-2042-1のインタビューを開始する。SCP-2042-2のうち1個体が、仲介者として機能させるために封じ込め下から持ち込まれている。\n> \n> **N█████博士:** では、どのようにして現在の状態になったのか説明していただけますか?\n> \n> **SCP-2042-2-1:** 申し訳ありませんが、それほど憶えてはおりませんでね。\n> \n> **N█████博士:** 話せる限りで構いませんから。\n> \n> <SCP-2042-1は返答の前に2分間熟考する。>\n> \n> **SCP-2042-2-1:** …貴方は恐らく既にご存じでしょうが、私は生まれた時分から口が利けませんでした。小さな男の子だったころから、歌う事が出来ればと夢見てきたのです。やがて数十年が経って、私は夢にまで見た声を提供されました。恐ろしく変異してこの様な姿になったからといって、誰が気にするものですか。私は、約束通りのものになれたのですから。\n> \n> **N█████博士:** 正確にはどのように、貴方は…”友達”を得たのですか?\n> \n> **SCP-2042-2-1:** あぁ、私の小さな友達ですか? 少し前になりますが、あの日の事は正確に憶えています。いつものように、沈黙と絶望の世界に暮らす人生を歩んでいた頃です。自分を殺すような生活でしたよ、私が何を言いたいのかお分かりでしょう。\n> \n> **N█████博士:** 続けてください。\n> \n> **SCP-2042-2-1:** まぁ、ある日私がお気に入りのカフェで、平和にクロワッサンを楽しんでいるとですな、暗い色の服を着た2人の男が近づいて来たのです。彼らは私に話しかけてきました。勿論答えることはできませんから、ナプキンに謝罪を書きました。彼らは、私の中の隠れた才能を見出したと、彼らが提供するものに興味が御有りではないですかと言いました。彼らが求めているのは良質なオペラの公演だと。勿論私は、無口な老いぼれをからかいに来たのだと思って、私の前から████やがれと返しましたよ。しかし彼らは、私を話せるようにする方法があると言うのです。実際のところ、コーラスを丸ごとこなせるような声を与えることができるとね。\n> \n> **N█████博士:** 続けてください。\n> \n> **SCP-2042-2-1:** まぁ、彼らは既に契約書を持ってきていたので、私は要点を理解しようと努めました。小さな活字を読んでみると、彼らは私のマネージャーであり、私は常に求めていた声を得る事が出来るという内容でした。失う物など有りはしないと自分に言い聞かせ、こいつが私を何処へ導こうというのか見てやろうじゃないかと考えました…後はもう、憶えているのは、そこに友がいた事だけです。\n> \n> **N█████博士:** その男たちは何者なのです?\n> \n> **SCP-2042-2-1:** 彼らが言うには…紳士の集まりの代表だと。高級品を提供しているという事でした。妙な名前でしたよ。\n> \n> **N█████博士:** 彼らの名を憶えていますか?\n> \n> <SCP-2042-1は1分間熟考する。>\n> \n> **SCP-2042-2-1:** …確か…カルティエ(Cartier)とダルク(D'arc)という名だったと思います。やはり、あのダルクに所縁のある方ですかなぁ。\n> \n> **N█████博士:** …それは無いだろうと思いますがね。\n> \n> **<記録終了>**\n> \n> **終わりに:** インタビューに続き、SCP-2042-1はリハーサル目的で残るSCP-2042-2個体との接触を要求した。その日の残りは何事もなく過ぎた。\n\n**補遺:** SCP-2042はサイト██における公演の許可を要求しています。公演は封じ込めに先立って研究者たちの間で非常に高い評価を得ており、そのため職員の士気を大きく高めると思われます。承認は保留中です。",
  "tags": [
    "en",
    "euclid",
    "mc&d",
    "scp",
    "人間型",
    "瞬間移動",
    "知性",
    "集団意識"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T10:04:17+00:00",
  "updated_at": "2024-02-21T12:28:42+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-2042"
}