{
  "title": "Pt. 1 - Gagliarda Dell'Ambasciatore",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-tg-alt= --]]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n[[size 80%]]**« [http://www.scpwiki.com/duets Duets] | [[[on-mount-golgotha-hub |On Mount Golgotha Hub]]] | Pt. 2 - Padovana Dell'Ambasciatore »**[[/size]]\n[[/=]]\n\nNo one talked. The room was quiet save for the sounds of Mike softly weeping in the corner and Zhao's too-loud breathing. Emma took a long moment to center herself, then looked up into the accusatory eyes of Sandra Dee. She tried to keep that gaze, but guilt tore at her and she was forced to look away.\n\nShe attempted to disguise the weakness by fumbling at the clasps on her combat harness, but she could feel the tips of her ears go hot as the shame of her failure burned through her chest like acid. The expedition into Alagadda had at least produced results, and she patted the pocket of her BDUs where John Dee's journal rested. \n\nBut at what cost?\n\n----\n\n**June 24, 3 days prior -**\n\n\"Get your shit in gear, ladies. We've got thirteen minutes until we're due at [http://www.scpwiki.com/scp-2264 2264-A], and [http://www.scpwiki.com/finding-balance Director Ruslav] doesn't like to be kept waiting.\" Emma put steel into her voice, trying to instill a confidence that she didn't yet feel into the men and women that had been assigned to her. \n\nThey'd all gone through the simulators, again and again. Eta-11 had put more hours of training into the past few weeks than they had in the past few years, and they'd been pushed almost to mutiny by the grueling schedule that Emma had kept them to. In fact, she was fairly certain that the only thing that had kept them all from outright going on strike was that she had been right there with them, every step of the way.\n\nNow, the hardened veterans of Eta-11 were at least obeying her, albeit grudgingly, and the newcomers looked at her with nothing short of awe. She'd have to be careful about that, as she glanced over to catch Mike Carter doing exactly that. She gave him a wan smile and went back to fiddling with her gear.\n\nIt didn't help that she'd read up on everything the Foundation had on Alagadda. While [http://www.scpwiki.com/scp-2264 Dr. Narváez' two excursions] into the place hadn't resulted in his death or even obvious madness, it was the report that she'd finally been cleared to read last night that had given her true pause. \n\n\"Ok. Mission parameters. We're looking for clues regarding [http://scpwiki.com/scp-012 012]. Our research into the anomaly and the events surrounding it leads me to believe that \"our\" version might not be the only one in existence. We need to find confirmation if possible, but getting our hands on any other copies would be even better.\"\n\nShe shakes her head, pushing back the mental image of Agent Papadopoulos laying in his hospital bed. \n\n\"Under no circumstances is anyone to go near the throne room. Our destination is the library. If we cannot get there, the mission is to be scrapped. If we hear any indication that the Ambassador is in the city, the mission scraps. If anyone shows evidence of succumbing to the distractions of that place, the mission scraps.\" \n\nShe takes another deep breath. \"I know you all have deep reservations about doing this. Hell, I do too. But if I'm correct, and all the evidence points to it, we have no real choice. It's this or nothing.\" She pauses again, looking out at the apprehensive faces looking back at her. \n\n\"We're professionals. You all know what to do.\"\n\n----\n\n**June 27, Present Day -**\n\n\"I don't give a FUCK if the goddamn mission is going to be classified as a success, that madwoman nearly got all of us killed and Hennessey might as well--\"\n\n\"D-2047, need I remind you that continued good behavior is the only reason that you remain assigned to Eta-11?\" The distorted voice on the other side of the one-way mirror interrupted Sandra Dee's rant, and for a moment Dee stared at the glass with barely-suppressed rage.\n\n\"So, we're back to that now, are we? I see. I give you assholes a decade of my life, get two commendations for valor in the field, and we're back to 'D-2047', as if none of that fucking matters.\" She glared daggers at the glass and crossed her arms across her chest in helpless defiance.\n\n\"We are not here to discuss your classification, D-2047. Just answer the question.\"\n\nDee rolled her eyes at the mirror and muttered something under her breath. \"Fine. We entered Alagadda-\"\n\n\"SCP-2264-B\"\n\n\"Whatever. We entered //2264-B// through the gate in Martin Tower, on schedule. Stark had fed us some stupid line about all the precautions that were in place to ensure our safety, but that did shit to help those of us that knew better. We went in anyway, because that is our fuckin' job, and Zhao believed her.\"\n\nShe sighed and uncrossed her arms to rest them on the table in front of her. She stared at her fingers for a few moments before shaking her head and looked back up at the mirror. \n\n\"I don't know fuck about shit in that place. We read all the reports, went through all the training, but none of that really mattered once we got there. I'm pretty sure that 2264-A opens someplace new every time we activate it, 'cause we ended up in the palace proper as soon as we stepped through.\"\n\nShe paused again and looked back down at her fingers. \n\n\"The first few hours were fine. We never saw that Wandsman guy Narváez was babbling on about, but the library was easy enough to find. Seeing people fucking on platforms built sideways into the goddamn walls was distracting, but the filters worked well enough.\"\n\nA sarcastic snort escapes from between her teeth. \"Narváez said we'd look different over there, and he wasn't wrong. It didn't //feel// any different on the inside. I was still wearing all my shit, but I caught my reflection in a mirror. I didn't know a regulation-issue helmet and face shield could look like a stylized rat mask, but it did. Mike tried fiddling with his mask until Stark yelled at him about leaving the shit on, and-\"\n\n\"The library, D-2047.\" The voice interrupted her again, and Dee snarled an invective in response before spitting off to the side and continuing.\n\n----\n\n**June 24, SCP-2264-B -**\n\n\"Carter. Cut that shit out.\" Emma wasn't certain if she was speaking over their communications channel or if her voice was being distorted by the mask she wore. The voice-to-text was still working, and she could see the words she'd just said scrolling across the glass plate of her visor. \n\nThe others didn't look like they were wearing their gear, but that had been expected, planned for. She looked around at the bizarre architecture of the building, trying to find her bearings. She'd interviewed Narváez extensively, read every scrap she could get her hands on about this place. She'd thought she'd been ready to navigate through this maze, but now she was having second thoughts.\n\n\"I'm pretty sure this is the palace. At least, this looks like the type of decor Dr. Narváez described in his reports. If that's the southern part of the city, then the library should be this way.\" She pointed down the long hallway to their left, then quickly looked back towards the group as the distance spatial distortions played merry hell with the optics in her helmet. \n\nShe caught Hennessey's eyes and the sparkle there told her he had noticed the reaction. He gave her a thumbs up and she just shook her head and started walking down the hallway. The walk wasn't nearly as unpleasant as the view had promised, though the almost-random way that the floor seemed to tilt and angle was just as confusing as she'd anticipated.\n\nThe others seemed to enjoy themselves, quietly joking among themselves with the familiarity of long companionship. Even Flores seemed to have integrated herself into the team in a way that irked Emma. She thought briefly about quieting the team, but decided that their relaxed chatter was a better alternative to tense silence. Not like the locals seemed to even notice them.\n\nShe averted her gaze from a twisting group of naked bodies that cavorted in one of the alcoves off to the side, then looked up as Zhao called a halt. \n\n\"Commander, you said to look for a door with an open book on it, right?\" She gestured at the elaborately decorated door in front of her. The double panels of the door was carved to look like an open book, it's pages slightly curled, and covered with a scene straight from one of the odder portions of //The Garden of Earthly Delights//. \n\nEmma grimaced at the obscene carvings and nodded. \"Yeah. That's the library. Let's go.\"\n\n----\n**June 27, present day -**\n\n\"-so we spent a few hours in there just scopin' the place out.\" Mike Carter paused to take a sip from the glass of water in front of him. \"I mean, I guess //we// were scopin' the place out. Flores an' Stark were looking for somethin' specific.\" He shook his head, still holding the glass. \"You know, I'm used to not knowin' everythin', you know? We get sent to places all the damn time without a full intel load, an' that's just how this shit is some times.\"\n\nHe raises the glass to his lips, his hand trembling a bit as he does so. He frowned at that, then threw back the rest of the water like he was taking a shot. \n\n\"But I was always confident before that the Commander- uh, that Richards was tellin' us every thing HE knew. Like, he was only keepin' the secrets he was required to.\"\n\nThe uniformed Internal Security officer across the table from him frowned. \"You know why Richards was removed from his position. He deliberately lied to you and to us. He's a traitor to the Foundation.\"\n\nCarter shrugged and appeared to draw into himself. \"I know, I know. I guess... I guess the guy had a real good reason for doin' what he did. He said he was protectin' the Foundation, an' I...\" He trailed off and looked down at the table. \n\nFor a few moments he was silent, then began again when the officer prompted him to continue.\n\n\"So, we was lookin' through the place. It was a helluva library, I ain't gonna lie. I ain't never seen books on the ceiling before. An' not just stuck there like some kinda prank. There were ladders an' staircases goin' every which way. You could start up one, make a turn, an' be sideways to the one you jus' walked up. There was places that just sorta- I dunno, stuck out at odd angles 'n shit. We was expectin' that, with all the non-euclidean trainin' we went through, so I wasn't too turned around by it.\"\n\nHe gestured with his hands, crossing them about in front of him as if pantomiming a slow WWI-era aerial dogfight. \"The place went every-which way, like I said, an' we was just gettin' the hang of things when Stark called out over the radio. I was with Zhao- Stark had us split into buddy groups, so I was with the LT, Dee an' H was on the other side of the room, an' Stark was with Flores down on the floor.\"\n\nHe paused for a moment, a contemplative expression on his face.\n\n\"Yeah, so we hear Stark call across the radio, and I look across to see Dee an' H climbing down the stairs towards them. There was no \"quick way\" to get there, 'cause just jumpin' a banister seemed like an awful bad idea. Zhao took the lead like she does an' we started headin' back.\"\n\nThe officer nodded and made a few notes in the pad on the table in front of him. After a few moments he looked back up. \"And was that when you saw 2264-4?\"\n\n\"Is that what you're callin' him now? I guess that's when the others did, I never saw him.\"\n\nThe officer frowned at that, looking up from his notes. \"In Zhao's testimony, she stated that Stark had been in conversation with 2264-4 for almost an hour.\"\n\nIt was Carter's turn to frown, and he scratched lightly at his head, a confused look on his face. \"Did she say that? I don't know nothin' about that. I distinctly remember Stark callin', then Zhao leadin' us down the staircase over to them, an' seein' Dee and H across the way. It took us about 20 minutes to get back to where Stark was, an' she was all excited 'n shit, talkin' to Flores about some book she'd found.\"\n\n----\n**June 24, SCP-2264-B -**\n\nThis whole place was a hazard, of every conceivable type. The music playing constantly, from everywhere, was filled with compulsive effects. The art on the walls seemed to want to draw her in, gave the impression that she could, quite literally in some cases, step through their ornate frames and join in whatever revelry that was depicted there. Even the very air they were breathing tasted odd, like she was breathing in fumes from some heady drug-laced incense. \n\nEmma shook her head for what seemed like the thousandth' time. She was surrounded by forgotten and forbidden knowledge. Every bookshelf she looked at seemed to be filled with treaties by authors she vaguely recognized. Empedocles, Anaxagoras, Heron of Alexandria, Ficino. Musicians, philosophers, mathematicians, theologians. The library was astounding and deeply unsettling. \n\nShe sighed and looked over at Flores who was busily pouring over the books stacked neatly on a nearby shelf. She regretted lying to the woman, but it was the only way to both maintain protocol, and keep the knowledge she had to herself. She shook her head again and returned to contemplating the small glass case in front of her. \n\nThe compulsion to break the glass and withdraw the instrument that hung there was immense. She'd been looking for this, she'd known it was here. It had been something Dr. Narváez had said, an off-handed comment about something he remembered seeing in the library. It was a quill. Made from bone, one end hardened and sharpened to a point. Dr. Narváez had mentioned something about how even the writing implements were strange, that there had been a quill that still had wet ink stains on it.\n\nExcept that it wasn't ink. Wet, yes, but it wasn't ink, it was blood.\n\n\"Yosef ben Matityahu's pen. What significance does it mean to you, I wonder.\"\n\nShe turned, startled. The library had been empty of people when they arrived, and she'd only seen or heard the other members of Eta-11 since entering. For a moment she swayed, her vision and balance confused by the sudden impression that she was surrounded by people that she couldn't see, feel, or hear.\n\nThe old man in front of her reached out a bony hand and steadied her, a crooked smile on his gentle features. \"Careful, girl. This is not a place to lose one's way.\"\n\nEmma nodded, distractedly, her hand briefly dropping to the table beside her as she fought off the sudden wave of vertigo. \n\n\"I'm sorry. I was just startled. I didn't see you come up.\" She shook her head again, then looked back at the quill in its case. \"Yosef ben Matityahu? That name sounds familiar.\"\n\nThe old man chuckled as he stepped up beside her to look into the case with her. He stood barely to her shoulder, and he was dressed in ornate black robes that reminded her of the cassocks that she'd seen the priests wear whenever the news showed a story from the Vatican. \n\n\"Yes.\" He gently stroked the glass in front of them. \"Though, you might know him as Josephus.\"\n\n[[include :scp-wiki:component:license-box]]\n=====\n**No images**\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alagadda",
    "canon2020",
    "on-mount-golgotha",
    "tale"
  ],
  "author": "MalyceGraves",
  "created_at": "2020-09-18T21:05:47+00:00",
  "updated_at": "2020-09-19T02:51:52+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "gagliarda-part-one"
}