{
  "title": "SCP-3766",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=PlaneCrash.jpg|caption=第二次世界大戦期の飛行機、部分的にSCP-3766に消費されている|width=300px]]\n\n**アイテム番号:** SCP-3766\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3766の影響を防止する手段がまだ見つかっていないため、本稿執筆現在、標準的なメディア抑制を除くSCP-3766の収容計画は考案されていません。\n\n**説明:** SCP-3766は、“人造”と見做されるあらゆる物体の概念的基礎を捕食できる半形而上学的生物です。捕食対象には人工構造物、芸術作品、デジタル情報、そして人間そのものが含まれます(しかしそれだけに限られません)[[footnote]]抽象的な縮小(および関連物体の必然的な消失)についての更なる情報は“形而上学的異常の財団ガイド”を参照してください。[[/footnote]]。SCP-3766はヒト型で、身長80～150cmであり、ほぼ全身が乾燥した植物質と様々な生物のもつれた毛で構成されています。SCP-3766を無力化する試みは瞬間的な二体核分裂を招きます -- これはSCP-3766の主要な繁殖手段だと推定されています。\n\nSCP-3766個体は現在まで地図に記載されていないポリネシアの孤島の在来種です。島は直径12kmで、知覚改変フィールドの中心部に位置しており、この空間は境界線の200m未満にいる人物に対して島を不可視にします。確率的な異常(SCP-3766の固有特性と考えられる)もまた島に影響しており、500m以内を通過するあらゆる乗り物(飛行機・船・その他)は必然的に島の近くで墜落／座礁します。これは96%の事例で島外の状況に起因しますが、残りの4%はSCP-3766によって直接引き起こされています。\n\n未観測状態で放置すると、SCP-3766は利用可能な任意の素材から乗り物の実寸大模型を構築し、浜辺に配置します。模型の作成から48時間以内に、その模型に対応する実際の乗り物が(通常、事前に計画した航路に沿って)島に接近しようと試み、SCP-3766の効果の犠牲者となります。広範な研究にも拘らず、この相関性を引き起こす異常な干渉力は発見されていません。\n\n以下は、SCP-3766個体によって構築された特筆に値する模型とその効果の、大幅に簡略化されたリストです。\n\n||~ 日付||~ 模型の詳細 ||~ 効果 ||\n|| 1989/03/19 || 財団が注目した最初の模型。小さな帆船のレプリカであるように思われ、20体の乗組員の模型と、天然繊維から織られた帆を備えていた。 || 大きさの似通った船が港から帰還する途上、周辺海域の異常に激しい気象パターンによって島に引き寄せられた。当初の乗組員は18人だったが、船長(マーカス・ルウェリン)は出向前に計画を変更し、新たに2名の乗船を許可していた。全ての乗組員は船舶そのものと共にSCP-3766に消費された。 ||\n|| 1994/08/14 || SCP-3766によって模造された最初の非航海用の乗り物。多数の乗客を乗せた商用旅客機に似ている。 || 全ての乗客は着陸時にSCP-3766に消費された。飛行機は原始的な祝祭の最重要物として扱われ、その後同様に消費された。 ||\n|| 2003/12/03 || スピードボートの既知ブランド数社に漠然と似ている小さな乗り物。模型は3週間以上という異常に長い期間浜辺に放置された。 || 模型に似たボート数艘が地元のギャングに盗まれ、近隣に係留された。2週間後の嵐の最中に、ボートのうち1艘の拘束が外れて漂い出し、他のボートも速やかにこれに続いた。全てのボートは自然水流によって島に引き寄せられ、数ヶ月かけてSCP-3766に消費された。 ||\n|| 2017/01/29 || 巨大な、漠然と円筒形をした物体。一方の端が先細りになっており、多数の拍車(木の枝)が放射状に配置されている。 || 財団所有の通信衛星、SCPSAT-044Aが予定されていた軌道離脱を実施。紆余曲折の末、衛星は島から50m離れた沖合に墜落した。当初はSCP-3766個体群から疑わしげに観察されていたが、内容物と共に速やかに消費された。 ||\n|| 2021/06/06 || **{{[編集済]}}** || **{{[編集済]}}** 詳細は補遺.1を参照。 ||\n\n**補遺.1:** 2021/05/27、SCP-3766からの敵意は懸念されたものの、10名編成の常設機動部隊を島に駐留させることが決定しました。調査機動部隊ガンマ-ディガンマ(“素敵な積荷”)が間もなく結成されました。\n\n島内の初期調査が始まったほぼ直後に、RTF-Γ-Ϝのマイケルス隊長は東の岸辺で小さな、部分的に封印されている洞窟を発見しました。洞窟内には、警戒した様子で侵入者を観察する数匹のSCP-3766個体と、乾燥した草で織られた白衣を着せられている10体の人間型の模型が存在しました。\n\n関連資料の予備調査は、これらの模型の製造時期を僅か48時間前と示しました。RTF-Γ-Ϝとの通信はその後間もなく断絶しました。",
  "tags": [
    "_トロピカル",
    "en",
    "euclid",
    "jam-con2018",
    "scp",
    "予知",
    "人間型",
    "島嶼",
    "感覚",
    "捕食",
    "未収容",
    "破壊不可能",
    "確率",
    "自己複製",
    "視覚"
  ],
  "author": "C-Dives",
  "created_at": "2018-05-23T14:58:25+00:00",
  "updated_at": "2024-02-21T13:39:56+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-3766"
}