{
  "title": "SCP-4242所在及探査拡張記録",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSCP-4242が引き続き探査されているため、追加の地点はここに記載される必要があります。これまでのところ、全ての地点で以下の特徴があります:\n\n* SCP-4242事例は全て公共の宗教施設の下に迷宮で満たされたチャンバーとして発生します。\"公共の宗教施設\"は歴史における異なる文化の中で選択的に異なる意味を持ち得ることに注意してください。\n* SCP-4242事例は全て異常な活動から公衆を守ることに専念する組織によって監視され、世間の目から隔離されています。\n* SCP-4242事例は全て過去の世界中のある場所に出現します。未来に事例が存在するかを判断することが優先事項であると考えられていますが、現在まで発見されていません。\n\n新しい項目のためのテンプレートは以下を参照してください:\n> **SCP-4242チャンバーコード:**\n> \n> **場所:**\n> \n> **年代:**\n> \n> **探査外交記録:**\n> \n> **組織記録:**\n> \n> 追加の詳細は有用と見なされる項目に追加されます。写真記録があることが望ましいですが、必須ではありません。\n\n**以下は追加探査地点です:**\n[[include component:image-block-quoted name=viking.jpg|caption=渡航者向けにSCP-4242-Thorで用意された宿泊施設]]\n> **SCP-4242チャンバーコード:** SCP-4242-Thor\n> \n> **場所:** アイスランド、レイキャビク\n> \n> **年代:** 931年\n> \n> **探査外交記録:** この地点は現在の地点と物理的に同じ位置に該当する。現時点では、SCP-4242事例はミードホール[[footnote]]訳注: mead hall。5世紀から中世初期までスカンジナビア半島とゲルマン系ヨーロッパで作成された住居。主に王の大広間として使用された。[[/footnote]]とその近くのトールが祀られた祭壇の下の熱水噴出孔の中に存在する。現在のアイスランドの基準と比較しても、レイキャビクの人口はまばらであり、更に西へ向かう冒険者向けの船の修理場として機能している。\n> \n> **組織記録:** ミードホールはヴァイキングの冒険者と農民によって維持されている。ミードホールは活動的な収容サイトではないが、北大西洋とグリーンランドの両方で遭遇した存在や異常の物語を管理している。時々、\"スクレリング[[footnote]]訳注: Skraeling。当時のグリーンランドの人々のこと。ヴァイキングによって名付けられた。[[/footnote]]\"の物品がグリーンランド住民によって持ち込まれ、より永続的な収容のため更に東へ輸送する前に一時的にレイキャビクで保持される。海底へ沈めることを確実にするために、海洋に出航して船を沈めることで、自己犠牲を通して多くのそのような物品が収容されていることを財団は知らされている。\n> \n> 多くのヴァイキングが探査への更なる関心を示しており、数人が訓練され、機動部隊Zeta-9(\"モール・ラッツ\")に入隊した。機動部隊のメンバーは要請があればデーンアックスを要求でき、戦死したZeta-9のメンバーを祀るため、ルーンストーンがサイト-19の敷地に建てられている。\n> \n> ここで古北欧の多神教とキリスト教が信仰されていることに注意することは重要である。多神教徒は現在SCP-4242事例の維持及び発見された異常物体の記録を収集しているが、キリスト教の宣教師が上陸することで、多神教徒の試みが消滅する可能性がある。記録管理者の多神教徒からキリスト教徒への移行を確実にすること、もしくは新しい収容サイトに移転するために最終的にこの事例を破壊する努力がなされなけばならない。\n\n[[include component:image-block-quoted name=ayodhya.jpg|caption=黄金宮殿、ラーマの王宮の複製内に封じ込めたラクシャーサ200体を維持する収容装置]]\n> **SCP-4242チャンバーコード:** SCP-4242-Rama\n> \n> **場所:**　コーサラ国、アヨーディヤー、ラーマの宮殿(現インド、ウッタル・プラデーシュ州)\n> \n> **年代:** およそ紀元前600年\n> \n> **探査外交記録:** この事例はマウリヤ朝が台頭する以前のインドで発生している。この地点は守護者ヴィシュヌの7番目の化身としての役割を持つ、コーサラ国のラーマ王の宮殿であり、宮殿と敷地は公共の宗教施設に値する。\n> \n> **組織記録:** ラーマはラクシャーサや他の悪魔、現実改変者の熟練した狩人である。財団による注釈付きのラーマーヤナの複写は彼の成果の歴史のために入手可能である。彼の技術、技法、知識は多くのSCP-4242組織にとって悪魔、悪鬼、ジン、鬼、カーマ、幽霊、フォモール族[[footnote]]訳注: Fomori。アイルランド神話に登場する巨人族のこと。[[/footnote]]やその他のこのような実体の捕獲と収容に非常に役に立った。\n> \n> **監督官の記録:** [[[SCP-2820]]]がヴィシュヌの10番目、そして最後の化身であると主張して以降、ラーマにどのように収容するのが最善か尋ねた。彼は笑い、ほぼ完了したと答えた。詳細を尋ねたところ、彼は神聖な文章を受け取り、彼の真の神性を受け入れることは彼が外の時間を全て理解しているという意味であると答えた。彼は\"そのサイクルは続く、心配することはない。\"と言い更に答えることを止めた。\n\n[[include component:image-block-quoted name=egypt2.jpg|caption=エージェントにはミイラ室の刺激的な香りに不快感を見せないようにすることが勧められている。]]\n> **SCP-4242チャンバーコード:** SCP-4242-Isis\n> \n> **場所:** エジプト、フィラエ、イシス神殿\n> \n> **年代:** 紀元前224年\n> \n> **探査外交記録:** 古代エジプトのプトレマイオス朝に位置し、フィラエはオシリスの埋葬地の1つと見なされ、現地の人々にとって特に神聖なものとして考えられた。イシスはオシリスの身体の防腐処理と保存を行い、彼女の司祭はミイラ加工と葬儀術に高度に精通している。\n> \n> **組織記録:** イシスの聖職者は財団にとって、死体保護及び死体に関連する異常の収容の領域において特に有益である。緊急事態に備え、財団はサイト-19の職員に5人のミイラの専門家を雇っています。職員は満了前、満了後の要求、または必要に応じた財団の収容スペシャリストの裁量によってミイラにされる。\n\n> **SCP-4242チャンバーコード:** SCP-4242-Call\n> \n> **場所:** スコットランド、アウター・ヘブリディーズ、ルイス島\n> \n> **年代:** およそ紀元前2750年\n> \n> **探査外交記録:** SCP-4242-Callへ向かう迷宮チャンバーは第1カラニッシュ・ストーン・サークル直下の石室墳に存在する。現地には新石器時代の羊飼いと漁師が住んでおり、ブリタニアのビーカー文化の人々と交易を行っていることが確認されている。注目すべき点は、彼らが溝のある土器(Grooved Ware pottery)やその類似品を全て拒絶し、ストーン・サークルでこのようなオブジェクトに儀式的破壊を行い、人々に禁止を呼びかけていることである。 \n> \n> **組織記録:** 現地の聖職者はジオマンシーによる追跡や自然主義に精通している。彼らは地球を覆い、月、火星、[削除済]に広がっているレイラインの地図を作製することが可能である。加えて、彼らは彼らの環境の動植物資源に大きく依存しており、オークニー諸島由来の異常物品の抑制に天然資源を利用する能力が高まっている。\n>  \n> **更新2017/10/07:** SCP-4242-Callからオークニー諸島への財団の任務は中央司令部との通信が途絶え、ロストしたと考えられています。現地住民がパラドックスを誘引する技術に曝される前に、未来の歴史的年代における財団装備の探査と回収が最優先事項であると考えられる。\n\n[[include component:image-block-quoted name=lotus.jpg|caption=金蓮道教寺。ミーム的影響のため、寺院の戸口に入ろうとする場合、祈らずに寺院の戸口に入るようにすること。]]\n> **SCP-4242チャンバーコード:** SCP-4242-Dao\n> \n> **場所:** 中国、浙江省、金蓮道教寺\n> \n> **年代:** 256年\n> \n> **探査外交記録:** この地点は中国史の三国時代後期である。寺院の場所は神聖であると考えられており、その周辺の土地は平和であるが、通常の結果の戦争によってこの時代は中国の諸国を支配する政治派閥が脆弱であり、突然の再編が生じやすい。地方には過疎化した農場や放棄された家族向け邸宅が見受けられ、必要に応じて財団のエージェントがシェルターとして利用できる。\n> \n> **組織記録:** この地点に道教者は殆ど存在しない。財団はここに集めた異常物品を取り除き、より安全な時代に転移させるために現地の司祭と協力している。司祭は絶え間なく変化する政治構造の階層内で働き、神格や魂の官僚的配列に訴えかけることに慣れており、特に伝染型社会学的認識災害に耐性があり、高い抗ミーム性を証明している。彼らは悪い影響を受けずにベリーマン=ラングフォード・ミーム殺害エージェントを含む概念を分割し、精神的に保存することが可能である。彼らの技術の研究は進行中であり、晋軍の到達前に完了することが期待されている。",
  "tags": [
    "en",
    "合作",
    "探査",
    "画像差し止め",
    "補足",
    "要翻訳"
  ],
  "author": "Hasuma_S",
  "created_at": "2018-09-05T13:40:20+00:00",
  "updated_at": "2021-01-10T17:15:37+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-4242-extended-location-and-exploration-log"
}