{
  "title": "보안 인가 등급-보존",
  "content": "[[include info:start-standalone ]]\n**보안 인가 등급-보존**\n**저자:** [[*user The Administrator]]\n**원작:** http://www.scpwiki.com/security-clearance-levels-arc\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n> [[size 150%]]이 페이지는 낡은 버전이기에 보존되었습니다.[[/size]]\n> \n> 이 페이지의 새 버전은 [[[security-clearance-levels|여기]]]에서 찾으실 수 있습니다. 이 버전은 오직 참고를 위해서 보존되었습니다.\n\n++ __표준 보안 승인 등급__\n**0 등급:** 표준 운영 인원. 이 등급의 인원은 SCP 객체과의 접촉이 허가되지 않는다. 규약 위반시 해당 직원은 제거된다.\n\n**1 등급:** SCP 객체의 관리에 참여할 수 있는 직원에게 주어지는 보안 인가 등급이다. 일반적으로는 SCP 객체에 대한 허가를 받아야 1등급 승인이 이루어진다. (예: 1/173)\n\n**2 등급:** SCP 객체를 감독과 관련된 직원들에게 주어지는 보안 등급이다. SCP 객체에게 추가된 이 등급의 인원은 여러 SCP 대상에 대한 승인을 받을때 대시(-) 기호로 구분해야한다. (예: 2/173-847-423)\n\n**3 등급:** 제19기지의 모든 직원에게 주어지는 일반적인 등급으로, 다른 기지에서는 보관중인 SCP 객체 중에서 케테르 등급이 아닌 다른 SCP 객체와 접촉할 수 있는 등급이다.\n\n**4 등급:** 사령부 등급의 인원이다. 케테르 등급이 아닌 다른 모든 SCP 객체와 접촉이 가능하다.\n\n**5 등급:** 고위 직원의 최고 등급이다. 이 등급의 대부분은 감독관이다. 고위 직원 중에서도 일부는 케테르 등급의 SCP 객체에 대해 반복적인 작업이 필요하기 때문에 5등급의 인가가 주어진다.\n \n**주석:** 이 보안 인가 체계는 다른 군사 보안 인가 체계와 독립되어있다.\n\n\n++ __비표준 보안 승인 등급__\n\n**D:** D등급의 인원은 케테르 등급의 대상을 취급할 때 사용하도록 되어있다. 경고: D등급 인원이 다른 SCP 개체나 직원에게 할당된 D등급 인원과의 대화하는 것은 금지되어있다. D등급 인원은 교도소 재소자들 중에서 채용하며, 특히 사형수가 선호된다. 불가피한 경우 규약 12를 승인하여 아무 죄가 없는 사람 또는 경미한 죄로 수감된 사람 역시 D등급으로 채용할 수 있다. 모든 D등급 인원은 매달 첫날에 제거되고, 새로운 직원이 숙소에 배치한 뒤에 인터폰으로 D등급 담당 인원에게 연락하는 대체 준비를 해야한다. 모든 D등급 인원은 매일 18:00에 거짓말 탐지기로 한번 이상 조사를 받는다. 이를 지키지 않는 인원은 제거되며, 테스트를 통과하지 못해도 제거된다. D등급 인원과 대화하는 어떤 SCP 인원이든 내용이 비정상적일 경우에는 둘 다 제거한다.\n\n**E:** 임시적으로 붙여지는 보안 승인 등급이다(예: E1). 이 등급의 인원은 새로운 SCP 객체가 발견되었으나 안전하지 않으면서 통제가 되지 않을 경우에 사용된다. E등급의 인원은 SCP를 데려가서 효과를 지속시키는 일을 한다. SCP 객체가 움직이지 않고 안전할 경우 E등급의 직위는 해제되며 새로운 등급이 끝에서 부터 번호가 재지정된다.\n\n**O5-x:** 감독관 수준의 등급으로 재단의 임원들만이 부여받는다. x에 1에서 13까지의 번호를 넣어 그들의 번호를 나타낸다(예: O5-7). O5 인원은 모든 SCP 객체와 관련된 데이터에 접속할 수 있지만, 중요한 위치에 있기 때문에 SCP 객체와 직접 접촉할 수도 없고 SCP 객체를 보관중인 어떠한 기지에도 출입할 수 없다.",
  "tags": [
    "en",
    "보존",
    "안내"
  ],
  "author": "Cubic72",
  "created_at": "2014-01-29T12:53:08+00:00",
  "updated_at": "2020-10-18T14:27:40+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "security-clearance-levels-arc"
}