{
  "title": "7000contestmoonhorse96 3",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Gloria+Hallelujah&display=swap');\n\n\n.orderwrapper {position: relative;width: auto;text-align: center;}.council1 {position: relative;top: 0;bottom: 0;left: 0;right: 0;width: 295px;height: 295px;filter: invert(95%);margin: auto;background-image: url( \"https://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png\" );background-size: 295px 295px;background-repeat: no-repeat;background-position: center;}.ordertitle {position: absolute;left: 0;right: 0;top: 38px;}.ordertitle h1 {font-size: 220%;color: #white;}.orderdescription {position: absolute;left: 0;right: 0;top: 85px;width: 100%;}.orderdescription p {font-size: 90%;color: #white}.orderdescription h1 {font-size: 120%;color: #white;}.itemno {position: absolute;left: 0;right: 0;bottom: 27px;}.itemno h1 {font-size: 170%;color: #white;}\n\n.fade1 { animation: fadeIn 2s; }\n.fade2 { animation: fadeIn 3s; }\n.fade3 { animation: fadeIn 4s; }\n.fade4 { animation: fadeIn 5s; }\n.fade5 { animation: fadeIn 6s; }\n\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: 'Gloria Hallelujah', cursive;\n    font-style: cursive;\n    font-size: 1.2em;\n    line-height: 30px;\n\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p {\ncolor: black;\n}\n\n\n\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n.page li {\n  line-height: 200%;\n}\n.page ul {\n  margin-top: 10px;\n  margin-bottom: 10px;\n}\np.ex {\n  color: rgb(0,0,255);\n}\n\n\n[[/module]]\n[[include :scp-wiki:component:fade-in speed=1]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n@<>>>@ Access granted.\n@<>>>@ Decrypting file.\n= .\n= .\n= .\n= .\n@<>>@ {{A verified username and password must be submitted before you are allowed\nto edit the contents of this file.}}\n= .\n= .\n= .\n= .\n\n@<>>>@ {{Uncode0000}}\n@<>>>@ {{•••••••••••••}}\n= .\n= .\n= .\n= .\n\n@<>>@ {{Greetings, Administrator.}}\n@@@@\n@@@@\n= .\n= .\n= .\n= .\n\n= [[size 150%]] ##red|**[Warning: Your terminal is experiencing several errors. Accessing the requested file has been partially successful.]**## [[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n= .\n= .\n= .\n= .\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= apollyon\n|containment-image= http://kaktuskontainer.wdfiles.com/local--files/collab-sigma%3Afragment%3Aspidercon-1/apollyon.png\n|containment-color= 182,0,53\n|inc-containment = --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7021\n|clearance= 1\n|container-class= apollyon\n|secondary-class= ##red|**[SYSTEM ERROR]**##\n|disruption-class= amida\n|risk-class=critical\n\n]]\n-----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://cdn.discordapp.com/attachments/993851378994786375/1000846366215512125/unknown.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nA spontanous forest fire assumed to be caused by SCP-7021.\n[[/div]]\n[[/div]]\n-----\n**Special Containment Procedures:** --Each Site is to review its containment records and determine which anomalies under their purview are at most risk of being lost to the Foundation. These items are to have their Special Containment Procedures revised to minimize the risk involved. Items considered uncontainable under the ZERO CHANCE PROTOCOL are to be decommissioned, rendered physically inaccessible or thaumically warded in accordance with their respective anomalous properties. Preservation of the veil is no longer a priority.--\n\n--The Zero Chance Protocol has been declared activated. ##red|[UNABLE TO RETRIEVE SCP-7021/ZEROCHANCEPROTOCOL FILES]##--\n* ##red|**[DATA CORRUPTED]**##\n* ##red|**[DATA CORRUPTED]**##\n* ##red|**[DATA CORRUPTED]**##\n* ##red|**[DATA CORRUPTED]**##\n\n --Foundation efforts are to be focused on assisting the GOC in establishing Emergency Protocols and Fall Out Management wherever possible. Remaining personnel are advised to remain on standby until further notice to reduce risk of SCP-7021 compromise.--\n\n--All occurrences of improbable phenomena that result in negative outcomes are to be assumed to be the effect of SCP-7021. These cases are to be monitored and analyzed in efforts of finding the source of SCP-7021 events and containing or neutralizing its effect.--\n\n**Updated Revision:**\n\nDue to its nature, SCP-7021 is uncontainable. Survivors are advised to remain stationary and avoid undertaking any action that has any risk associated with it when possible.\n\nAll of the Foundation’s remaining resources are to be directed at finding the source of SCP-7021 and neutralizing it.\n\n-------\n\n**Description:** SCP-7021 is the process of rapid deterioration of universal probability, more commonly known as “luck”. SCP-7021 effects cause probability related events to negatively impact humanity on a global scale. The impact, scale and effect of SCP-7021 increases over time and is expected to escalate into a ZK-Class End of the World Scenario. Attempts to isolate this effect to a specific object or region have thus far been unsuccessful.\n\nThe exact nature and source of SCP-7021 are unknown. But has been observed to compromise reality through manipulation of causality (cause-and-effect) which results in the occurrence of 'unfavorable' events of high improbability. Events previously thought to be random, improbable or highly impossible have been happening at an increased rate. This has caused several major incidents leading to the loss of human lives and overall destabilization of society. There is currently no way to counteract the effects of SCP-7021.\n\n\nThrough a chain reaction of improbable events the Earth has become increasingly hostile and hazardous towards all life forms. SCP-7021 has been the indirect cause of ~7.2 billion casualties over the course of 3 months.  ##red|**[DATA CORRUPTED]**##\n\n\n[[div class=\"lite-heading\"]]\n----\n= [[size 125%]]**Addendum 7021.1: Initial Discovery**[[/size]]\n----\n[[/div]]\n\n\nSCP-7021 was first discovered on 26 November 20██, when Dr. Teal Nuvos, a Foundation Researcher working on Work Environment Safety Protocols discovered a notable increase in workplace related accidents at all Foundation sites.\nFollowing the initial discovery of SCP-7021, an interview was conducted by Site Director Shatter in order to assess the threat.\n\n[[div class=\"blockquote\" style=\"> border-radius: 10px; margin: 10px\"]]\n[[collapsible show=\"■ Show Interview Log ■\" hide=\"□ Close □\"hideLocation=\"both\"]]\n[[div class=\"fade1\"]]\n\n**Date:** ##red|**[DATA CORRUPTED]**##\n\n**Interviewer:** Director Shatters\n\n**Interviewee:** Researcher Nuvos\n\n**Foreword:** Researcher Dr. Teal Nuvos was investigating Containment Procedures of several Sites to assess the risk to personnel safety. Prior to a Containment Breach at Site-19 he was active as Containment Specialist.\n----\n\n\n**<Begin Log>**\n\n**Director Shatters:** You can be at ease, you’re not being reprimanded or something.\n\n**Researcher Nuvos:** Oh, great. Look, I might have dug up some reports and asked-\n\n**Director Shatters:** We’ll consider it part of your research. Now let’s begin shall we?\n\n**Researcher Nuvos:** //[nods]//\n\n**Director Shatters:** I looked at your report. I don’t like what I am seeing.\n\n**Researcher Nuvos:** Yeah- pretty much the same.\n\n**Director Shatters:** //[flips through papers on clipboard]// Look, before I ring all kinds of alarm bells I need to be sure. You really think this isn’t some unlucky day for the Foundation? I mean, we are the Foundation after all. With the sheer number of SCPs we contain, I think it’s a miracle we managed to keep workplace accidents as low as it is.\n\n**Researcher Nuvos:**  I don’t want to go on a tangent here, but I did the numbers. Yes, deviations are expected, with as many people as we have working for the Foundation it’s normal to have “a bad day”. But if you compare it with all the other data. What we have here is really really unlucky. Impossibly unlucky.\n\n**Director Shatters:** If we go with your idea, of us being impossibly unlucky, that means something is happening at all Foundation sites that is causing more incidents. You think that some anomaly or GOI might think it’s funny I stubbed my toe this morning? And that, somehow, they managed to curse every Foundation site to experience minor grievances?\n\n**Researcher Nuvos:** I don’t really know if it’s caused by a GOI. Something has to be causing these incidents but they themselves outcomes are just too random. Today, someone at Site-65 broke his arm, while at Site-126 a janitor accidentally spilled boiled water onto a D-Class. I got hundreds of  those, seemingly random, and unrelated accidents. It’s too widespread and random.\n\n**Director Shatters:** I’ll notify the Security Department-\n\n**Researcher Nuvos:** It’s not just that. Just yesterday, SCP-███’s Containment failed. A computer glitch. You know how rare the chance of that glitch occurring was?\n\n**Director Shatters:** //[shakes head]//\n\n**Researcher Nuvos:** The chance of the system failing was 0.0057% - practically impossible.. I would know - I designed the protocols myself. And even if the system fails, that protocol was designed with an in-built automatic failsafe system that will lock the Containment until manual reboot is initiated. Yet, this system still failed and the failsafe didn't trigger!\n\n**Director Shatters:** Are you sure you are not just being paranoid? Or maybe, the system wasn’t perfect?\n\n**Researcher Nuvos:** That's not all. In the past month alone, we have had at least 17 containment breaches that shouldn’t have happened. And 14 of them are Safe-class SCPs. I can understand the other 3, but 14 Safe-class SCP Containment Breaches and all in the same month? Are you not seeing a pattern I'm seeing here?\n\n**Director Shatters:** Aren't those simply a matter of coincidence? I fail to see how all of these events you mention fit in all this.\n\nResearcher Nuvos: //[sighs]// Look. Something is happening. I don't know who, what, or why it is happening, but whatever it is, it's happening. Minor accidents everywhere, system errors and improbable containment breaches. The Foundation is running out of luck,  And I dare not imagine how much worse could these random series of unfortunate events occur.\n\n**Director Shatters:** //[silence]//\n\n**Researcher Nuvos:** I hope I'm just being paranoid. I hope all these thoughts of mine are a false alarm or a bunch of nonsense. God forbid my assumptions are correct.\n\n**Director Shatters:** I'll contact Command. We will discuss it further later.\n-----\n**<End Log>**\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\nThe report was shared and marked as high priority by the Security Department. Click to view [[collapsible show=\"Incident Report Foundation High Alert\" hide=\"Close\"Incident Report Foundation High Alert]]\n[[div class=\"fade1\"]]\n\n##red|**[DATA CORRUPTED OR MISSING]**##\n##red|**[DATA CORRUPTED OR MISSING]**##\n##red|**[DATA CORRUPTED OR MISSING]**##\n##red|**[DATA CORRUPTED OR MISSING]**##\n##red|**[DATA CORRUPTED OR MISSING]**##\n[[/collapsible]]\n[[/div]]\n\n----\n= [[size 125%]]**Addendum 7021.5: UIU Involvement**[[/size]]\n----\n\nApproximately 3 weeks after the increase in work-place related accidents at Foundation Sites, Foundation Agents intercepted several UIU files that were linked to the ongoing investigation into SCP-7021. The Foundation contacted the UIU and took over the investigations. Foundation Agents contained the anomalies and amnesticized civilians where necessary.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[collapsible show=\"■ Show UIU Reports ■\" hide=\"□ Close □\"hideLocation=\"both\"]]\n----\n[[div class=\"fade1\"]]\n\n[[tabview]]\n[[Tab Initial Report]]\n= //Electronic copy below as per Federal Records Act//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIU File2-147-483-647:** Case File \"No More Wishes\" [[/size]]\n\n**Summary:** A popular gacha game’s \"random roll\" mechanic consistently results in the lowest possible outcomes in all scenarios.\n\n[[/div]]\n[[/tab]]\n[[tab Event/Locale Preface]]\n\n**Name:** N/A\n\n**Irregularity Cross-reference:** Glitch, Game, Online, Luck\n\n**Physical Description:** N/A\n\n**Capabilities:** Capable of influencing the internal mechanics of the online game.\n\n**Purpose/Motive:** N/A\n\n**Modus Operandi:** The process of generating a reward occurs as normal, but once a random output is given, it will be repeatedly the worst possible reward.\n\n**Behavior:** N/A\n[[/tab]]\n[[tab Evidence]]\n\n**Online Posts:**  Multiple posts on Reddit regarding the \"broken\" game mechanics were seen. These videos circulated in the community.\n\n[[/tab]]\n\n[[tab Bureau Record]]\n\n**Current Status:** Case was taken over by the SCP Foundation.\n\n**Crimes:** N/A\n\n**Sentencing:** N/A\n\n**History of UIU Action: ##red|**[DATA CORRUPTED]**##\n[[/tab]]\n[[/tabview]]\n\n[[tabview]]\n[[Tab Initial Report]]\n= //Electronic copy below as per Federal Records Act//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIU File 2023-01:** Casefile \"No Winners\" [[/size]]\n\n**Summary:** 4 state lotteries in Germany fail to draw a winning lot and##red|[SYSTEM ERROR]##\n\n\n[[/div]]\n[[/tab]]\n[[tab Event/Locale Preface]]\n\n**Name:** N/A\n\n**Irregularity Cross-reference:** Lottery, Game, Chance, Luck, Lightning **Irregularity Cross-reference:** Lottery, Game, Chance, Luck, Lightning **##red|Irregularity Cross-reference:** Lottery, Game, Chance, Luck, Lightning## **Irregularity Cross-reference:** Lottery, Game, Chance, Luck, Lightning\n\n\n[[/tab]]\n[[tab Evidence]]\n##red|**[DATA CORRUPTED OR MISSING]**##\n\n\n[[/tab]]\n\n[[tab Bureau Record]]\n\n**Current Status:**Case closed.\n\n**Crimes: **##red|**[DATA CORRUPTED]**##\n\n**Sentencing:** ##red|**[DATA CORRUPTED]**##\n\n**History of UIU Action:** ##red|**[DATA CORRUPTED]**##\n\n\n\n[[/tab]]\n[[/tabview]]\n\n\n\n[[tabview]]\n[[Tab Initial Report]]\n= //Electronic copy below as per Federal Records Act//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIU File 2023-01:** Case File \"The Cursed Dice\"[[/size]]\n\n**Summary:** In 7 casinos in the city of Las Vegas throwing a regular 6-sided dice resulted in anomalous results. Thrown dice landed on a 1 on all occasions when inside the casino.\n\n[[/div]]\n[[/tab]]\n[[tab Event/Locale Preface]]\n\n**Name:** N/A\n\nBadluck##red|[SYSTEM ERROR]##\n\n\n[[/tab]]\n[[tab Evidence]]\n\n##red|**[DATA CORRUPTED]**##\n##red|**[DATA CORRUPTED]**##\n##red|**[DATA CORRUPTED]**##\n\n[[/tab]]\n\n[[tab Bureau Record]]\n\n**Current Status:** ##red|**[DATA CORRUPTED]**##\n\n**Crimes:**##red|**[DATA CORRUPTED]**##\n\n**Sentencing:** ##red|**[DATA CORRUPTED]**##\n\n**History of UIU Action:** ##red|**[DATA CORRUPTED]**##\n\n[[/tab]]\n[[/tabview]]\n\n\n[[tabview]]\n[[Tab Initial Report]]\n= //Electronic copy below as per Federal Records Act//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIU File 2023-01:** Case File \"Money Hole\"[[/size]]\n\n**Summary:** At a fair in Minnesota, 23 slot machines of the Aristocrat MK Hardware series became impossible to operate due to the machines repeatedly malfunctioning when landing on a profitable outcome. This malfunction continues until the subject walks away from the machine, after which, it becomes active again.\n\n[[/div]]\n[[/tab]]\n[[tab Event/Locale Preface]]\n\n**Name:** N/A\n\n**Irregularity Cross-reference:** Slot machine, Luck, Gambling, Rigged, Money\n\n**Physical Description:** The slot machines are from the Aristocrat MK Hardware series and have a big lcd screen on which the current game can be seen. There’s a slot to insert money and several buttons to operate the machine. Each of the 23 machines are from the same brand but have individual differences in appearance because of wear.\n\n\n**Capabilities:** The machine shuts down when it has to pay out. When the subject leaves, it will resume as normal.\n\n**Purpose/Motive:** N/A\n\n**Modus Operandi:** N/A\n\n**Behavior:** N/A\n[[/tab]]\n[[tab Evidence]]\n\n**A:** When a game was won, the machine shut down completely. The screen, lights and sounds turned off. This remained until the person playing the game walked away from the machine after which it would perform a standard boot up sequence.\nIf the person that previously won a game returns the machine shuts down again.\n\n**B:** The Owner of the fair has been questioned but shows no signs of anomalous powers himself, Nor is he aware of the reason why his machines malfunction.\n\n\n\n\n[[/tab]]\n\n[[tab Bureau Record]]\n\n**Current Status:** Case has been taken over by the SCP Foundation who amnesticized the crowd before taking the machines into custody.\n\n**Crimes:** N/A\n\n**Sentencing:** N/A\n\n**History of UIU Action:** 12:04-06/01/2023: The FBI gets reports on a gambling scam which resulted in a public mobbing.\n\n16:45-06/01/2023: FBI agents on location confirm anomalous properties are involved and the UIU’s presence is requested. Agent Mike Krissler has been put on the case.\n\n19-32-06/01/2023 The SCP Foundation has formally requested to take over the investigation. Request accepted.\n\n\n\n[[/tab]]\n[[/tabview]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\nA common cause was found between the increased rate of accidents at Foundation sites and the UIU Reports. These phenomena were subsequently designated as SCP-7021.\n\n\"Miracles\" and \"Bad Omens\" as well as other anomalous events involving chance are reported across the country as SCP-7021 begins to spread, requiring the amnesticization of over 17,000 civilians and constant monitoring of social media.\n\n----\n= [[size 125%]]**Addendum 7021.10: Lifted Veil**[[/size]]\n----\nOn 30/1/2023 All games involving chance to a notable degree began to show anomalous properties. In most cases the mechanism involved in the games did continue to function, but chance based results will result in negative results to the people involved. Most chance based games become unplayable with their original ruleset. This applied to both physical games and digital games.\n\n\nThe mechanisms through which SCP-7021 affects chance based games are not understood ##red|**[DATA CORRUPTED]**## or through altering local reality. ##red|**[DATA CORRUPTED]**## In situations where one bad outcome would benefit another player,\n\nthe game would often be stalled/manipulated in such a way no participant would be able to win or gain an advantage. Removing the chance aspect of a game did result in a lower chance of SCP-7021 compromise. But other aspects of the game would risk compromise.\n[[include component:image-block name=DATAINVALID|caption=[DATAINVALID]|align=right|width=100px]]\n\nVideos of this phenomenon began circulating online on social media platforms. A cover story of SCP-7021 being the effect of magnetic fields was disseminated but failed to convince the general population. A Lifted Veil Scenario followed and the ZERO CHANCE protocol was activated. Civic unrest and riots grew as a lack of explanation from the government followed.\n\n\n\n##red|**[DATA CORRUPTED OR MISSING]**##\n\n----\n= [[size 125%]]**Testing Logs**[[/size]]\n----\n[[div class=\"blockquote\"]]\n**Test 7021/6-1**\n-----\n**Procedure:** A pair of dice was given to a D-Class. He was instructed to roll the dice for 15 minutes straight.\n\n\n**Results:** D-Class rolled only a 1 and a 2 for 15 minutes on camera. Subject was later blindfolded but results remained the same.\n\n\n**Analysis:** SCP-7021 seems to completely affect the roll of the dice. This effect takes place even when no result is consciously observed at the time.\n[[/div]]\n-----\n[[div class=\"blockquote\"]]\n**Test 7021/1-2**\n-----\n**Procedure:** Subject was instructed to roll a 5 or a 6 with a pair of weighted dice. These dice were manufactured to land on 6 84% of the time.\n\n**Results:** The dice continued to land on 1s and 2s for about 95% of the time. But 5% of the time it landed on a 6.\n\n**Analysis:** Using a weighted dice appeared to influence the roll substantially. SCP-7021 appears to be influenced to a certain degree by rigging the odds.\n[[/div]]\n-----\n[[div class=\"blockquote\"]]\n**Test 7021/1-6**\n-----\n**Procedure:** D-Class was instructed to roll the dice. Subject was promised freedom upon throwing a 1 or 2.\n\n\n**Results:** SCP- ███ breached containment. Dr. ████████ and the D-Class expired before the test could be completed.\n\n\n**Analysis:** Similar tests met the same results, with highly improbable events occurring to prevent any win condition related to chance from occurring.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[collapsible show=\"■ Show Extended Testing Log ■\" hide=\"□ Close □\"hideLocation=\"both\"]]\n[[div class=\"fade1\"]]\n[[div class=\"blockquote\"]]\n\n\n**Test 7021/4-1**\n-----\n**Procedure:** D-Class was told to shuffle a deck of standard playing cards.\n\n\n\n**Results:** The deck repeatedly ended up in an order that negatively impacted the player, regardless of game picked. When no game was picked and no significant outcome was desired, the deck ended up in the same order, as before the deck was shuffled.\n\n**Analysis:** Attempting to keep track of the cards through external markers has resulted in fa##red|DATA CORRUPTED## This effect can be countered by using fake-shuffles.\n-----\n[[/div]]\n[[div class=\"blockquote\"]]\n**Test 7021/7-1**\n-----\n**Procedure:**  D-Class was told to repeatedly flip a coin.\n\n\n**Results:** The coin always lands on head, regardless of intent and perceived win conditions or currency attached to the coin.\n.\n\n\n**Analysis:** ##red|**[DATA CORRUPTED]**## Neutralized.\n-----\n[[/div]]\n[[div class=\"blockquote\"]]\n**Test 7021/21-1**\n-----\n**Procedure:** D-Class was instructed to play a game of Minesweeper.\n\n\n\n\n**Results:** D-Class repeatedly lost within 5 turns of starting the game. The game was played on several other devices later but the test results remained the same.\n\n\n**Analysis:** D-Class had never played this game before and was unaware of the rules. This test was repeated across several different devices and D-Class. The result remained the same.\n-----\n[[/div]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\nChanging the win conditions appears to influence the outcome of a probability related event somewhat, but in almost all observed cases, non beneficial or negative consequences to all participants remain a constant that keeps being fulfilled.\n[[div class=\"lite-heading\"]]\n----\n= [[size 125%]]**Addendum 7021.12:  Dr. Wondertainment**[[/size]]\n----\n[[/div]]\nSite-01 received the following letter in the form of an autonomous paper swan. Suspected to be from GOI-28 “Doctor Wondertainment”. The paper swan unfolded itself upon arrival, causing its own neutralization.\n\n\n[[div class=\"page\"]]\n//Dear SCP Foundation,\n@@ @@\nAs one of our long time players and fans we are disheartened to share with you the news Dr. Wondertainment is closing its doors. We had a good run, but the concept of fun will soon be a distant memory to humanity and I fear there’s nothing we can do this time to stop it.\nCurrently, all of our products and merchandise have several issues of not working right. Toys, board games and our shows, none of it has a place in the future ahead of us.  We tried to focus our efforts on products without luck, but sadly we found no luck in that department either. If you already know the outcome, how can we ever expect a smile?\nAs you know, a world without chance is a world without fun. And a world without fun is a world without Doctor Wondertainment.\n@@ @@\nWe’d wish you the best of luck, but I don't think that will happen.\nGreetings,\n@@ @@\nDr. H. L. Wondertainment//\n[[/div]]\n\nA follow up investigation revealed all of Doctor Wondertainment’ assets both in and outside of the Foundation’s control to have disappeared, decommissioned or otherwise neutralized. The current whereabouts of Doctor Wondertainment are unknown.\n\n-----\n= [[size 125%]]**Addendum 7021.13 The Nature of Luck**[[/size]]\n-----\nThe following is an excerpt from a seminar given by Dr. Victoria Moonsong, an expert on causality from the Department of ███████████. Dr. Moonsong unexpectedly experienced a car accident while leaving her house.\n\n[[div class=\"blockquote\"]]\n//What is luck? It’s a word we use a lot, and has multiple interpretations. Technically, luck doesn’t exist. It’s a human concept, made by us, to make us believe that we or someone else has any influence over something. A secret force that gives us a pat on the back every now and then.//\n\n//But luck is subjective at best. If we flip a coin a 100 times, and it lands on head a 100 times we like to consider ourselves lucky. Even though there’s no luck at all involved. It's a simple probability. Most likely a million other people did the same thing as you and got different results.//\n\n//However, if we consider Luck an anomaly. Then maybe we should see it as a force that indeed causes good things to happen to us. Maybe, it changes up the deck slightly, switches up a few cards, so the odds are more favorable. Or maybe the traffic light really did wait for you, instead of you speeding up.//\n\n//If SCP-7021 is indeed counteracting/erasing the force we humans consider luck. Then it might be better to say it’s influencing causality to negatively impact humanity. For clarity's sake of course.//\n\n//What do I believe? I used to believe Luck wasn’t real. But that was before I started working for the Foundation. Now however, after surviving multiple containment breaches, seeing multiple ZK-class scenarios being avoided. I am starting to think Luck might be real. But not in the form of probability, instead as something else.//\n[[/div]]\n\n-----\n\n[[div class=\"blockquote\"]]\n**Addendum 7** ##red|**[DATA CORRUPTED OR MISSING]**##\n[[/div]]\n-----\n= [[size 125%]]**Addendum 7021.15: Escalation**[[/size]]\n-----\n\nSCP-7021’s effects have increased in scale and intensity. It started to impact scenarios outside of games. Almost all events in which chance and probability are involved to a degree have become susceptible to SCP-7021 compromise. The full scale of SCP-7021 anomalous effects are not completely understood by the Foundation due to its widespread nature and inconsistent behavior but it has been narrowed down to affect the following aspects the most consistently:\n\n[[include component:image-block name=vehicleincident|caption=[DATAINVALID]|align=right|width=100px]]\n\n* An increase in home, work and traffic related accidents occurred worldwide. The outcome of these events have ranged from minor injuries to ending with multiple fatalities. Using public infrastructure has shown to increase the risk of being affected. The health care system has been severely strained and is on the brink of collapsing. The number of total civilian casualties are unknown but ##red|**[DATA CORRUPTED OR MISSING]**##\n\n\n\n* Cases of cardiac arrest, sporadic cancer, ischaemic strokes and other similar medical conditions started to develop at an abnormal rate in the general population. These health issues arise from either pre-existing conditions or appear spontaneously. Several  bacteria and viruses started replicating and developed mutations at an alarming rate. A global health crisis has been declared after anomalous diseases started breaching containment.  \n \n* Electronic systems started malfunctioning on a regular basis. These malfunctions derive from explainable causes such as system errors, cosmic radiation or human error. Currently, the international banking system, IT infrastructure, powergrid and other critical services worldwide are at severe risk. SCP-7021 affects anomalous technology at a faster rate. As a result, multiple anomalies have either breached containment or were Neutralized due to SCP-7021 related issues. The GOI-004 “Church of the Broken God” has been declared inactive after most of its members perished. Investigation into other Paratech related GoIs has so far been unsuccessful.\n\n\n\nThrough the collective efforts of GoI-016, “The Global Occult Coalition”, GoI-014, “the Serpent's Hand” and The Foundation. Most catastrophic SCP-7021 compromised phenomena were contained and/or prevented. Through combined efforts a complete societal collapse has been prevented thus far. Currently, the Foundation’s efforts are to be directed at maintaining peace, crisis response and disaster relief. The O5 Council approved the use of various Safe class SCPs to assist in this goal.\n\nA Meeting was held between the Overseers to discuss the situation. See log here.\n= [[collapsible show=\"■ Show Conference Log ■\" hide=\"□ Close □\"hideLocation=\"both\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[div class=\"fade1\"]]\n**Date:** ##red|**[DATA CORRUPTED]**##\n**Foreword:**  A video meeting between the O5 Council Members was impossible due to multiple system errors arising from the usage of SCiPNET. A meeting was instead held at Site-01.\nO5-12 and O5-3 are currently not present due to unknown reasons. Extraneous information has been expunged. ##red|**[DATA CORRUPTED]**##\n-----\n\n<BEGIN LOG>\n\n\n**O5-1:** I’ll start with the biggest issue we have. Lack of information. What do we really know about SCP-7021? Can we even kill it? Is it an entity, a concept, a force? What is SCP-7021 really? Is it luck itself? The disappearance of it? Is it a force that’s removing it from reality, or is it disappearing on its own? \n\n**O5-4:** We just attached a label to it. But we are basically in the dark on this. \n\n**O5-10:** I believe understanding the nature of SCP-7021 is critical to containing it.\n\n**O5-11:** You want to contain 'luck', is this how far we have fallen? \n\n**O5-6:** //[ponders]// considering what's happening, technically luck on its own can be classified as an anomaly. The status quo we worked so hard for. That might be anomalous. Did we ever look into that? Our predecessors maybe? \n\n\n**O5-5:** O5-3 was working on that. But you know, same result as before. Equipment failure, missing personnel or SCP being neutralized on accident. It’s a waste of time and resources so far. Files on the database are also deleting themselves so it’s hard to trace how far he even got.\n\n//[Silence]//\n\n**O5-6:** Maybe this is some kind of balancing act? We were too lucky, too much. Maybe we were overdue for some bad luck, and is SCP-7021 just the price we pay, all at once.\n\n**O5-2:** If there’s some karmic bank of luck we owe a debt too, shouldn’t we be able to pay it off with artificial bad luck? Redirect the bad luck, can we allow it to happen in a controlled environment?\n\n**O5-11:** That idea is just absurd. Can we get rid of superstition? Luck doesn’t exist. SCP-7021 is just another reality bending entity.\n\n\n**O5-7:** If it is one, it is a rather strong, but petty one.\n\n**O5-4:** How strong is it really though? Mostly, it affects us through probability. Nothing else. Can we just neutralize it if we locate the source?\n\n\n**O5-11:** I like the idea of that.\n\n**O5-10:** Let’s not work on assumptions. We literally can’t afford to take such a risk. I say we move slowly, try to buy ourselves time by sacrificing parts of the world. Meanwhile, we try to figure out the single path that leads to SCP-7021 neutralization.\n\n**O5-6:** Who’s to say we have the time? If it keeps growing at this rate, most of reality will be compromised by SCP-7021 within 2 months if we are lucky, which let’s be honest. We are not.\n\n**O5-4:** You might have jinxed us, congratulations.\n\n**O5-11:** Stop with that superstition. It’s an anomaly, treat it as such. If it exists, we can neutralize it.\n\n//[Arguments break out again]//\n\n**O5-1:** //[Coughs and calls for silence]//\n\n**O5-1:** There’s more research needed into that field. Unfortunately, SCP-7021 is somewhat of a self-keeping secret. Most research into the subject fails to deliver any substantial information.\n\n**O5-9:** Wouldn’t that make SCP-7021 an Anti Meme?\n\n**O5-10:** Unlikely, we are literally discussing it. It is more likely a side effect. More likely some cosmic force that has gone rogue again.\n\n**O5-2:** A cosmic force that really loves it when people trip, that's a new one.\n\n##red|**[SYSTEM ERROR]**## Administrator: Look, let’s face the fact, Regardless of the nature of SCP-7021. Last month we lost over [DATA EXPUNGED] of our Contained Anomalies. Keters, Euclids and even Safe Class SCPs have started breaching containment. One D-Class had a heart attack during the ritual and [[[http://scp-wiki.wikidot.com/scp-2845|SCP-2845]]] almost broke containment.\n\nAt this rate, we can no longer guarantee the public safety from the monsters we keep. We already have several Keter SCPs missing from our custody. If we want to avoid any chance of our reality not collapsing, we need to deal with SCP-7021 while we still can at this poin, if SCP-7021 continues, a restart might not even be feasible anymore.\n\n**O5-11:** Okay, I propose this. We change the object class of SCP-7021 to Apollyon to give us more room to work with. We override the Ethics Committee’s ruling and make neutralizing it the Foundation’s primary objective. Regardless of the costs and lifes. We have over a thousand SCPs, we’ll keep using them until SCP-7021 is neutralized.\n\n**O5-1:** Are we really going to do this? Just throw SCP's at it until it stops?\n\n**O5-11:** What else-\n\n//[O5-11 starts to scratch his chest.]//\n\n//[O5-1 and O5-6 run towards O5-11 who slumps over in his chair]//\n\n**Administrator:** This meeting has been compromised. End it now!\n\n<END LOG>\n-----\n**Afterword:** O5-11 suffered from a heart attack and subsequently perished. This is believed to be  the effect of SCP-7021.\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n ##red|**[DATA CORRUPTED]**##\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= COUNCIL VOTE SUMMARY:\n||~ YEA  ||~ ABSTAIN  ||~ NAY ||\n|| ||   ||    O5-01    ||\n|| O5-02 ||   ||       ||\n|| || X   ||       ||\n|| O5-04 ||   ||       ||\n|| O5-05 ||   ||          ||\n|| O5-06 ||   ||          ||\n|| O5-07 ||   ||          ||\n||  ||  05-8 ||          ||\n|| O5-09 ||       ||          ||\n|| ||       ||     O5-10      ||\n|| || X ||       ||\n||  O5-12  ||  ||    ||\n||  || X  ||       ||\n@@ @@\n||~ STATUS ||\n|| ##057800|APPROVED## ||\n\n= Comments:\n\n> **The Administrator:** From now on, the neutralization of SCP-7021 is the primary objective for the Foundation.  \n[[/div]]\n-----\nThe O5 Council greenlit extensive cross experimentation with active SCPs to increase the odds of neutralizing SCP-7021. An estimated 30% of SCPs were lost to the Foundation and 15% ended up neutralized. Most records regarding the termination attempts were lost when the nuclear device underneath Site-01 triggered on its own despite multiple fail safes.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[collapsible show=\"■ [DATA CORRUPTED] ■\" hide=\"□ Close □\"hideLocation=\"both\"]]\n[[div class=\"fade1\"]]\n\n-----\n= [[size 125%]]**Addendum 7021.16: Termination Log**[[/size]]\n-----\n[[div class=\"blockquote\"]]\n-----\n##red|**[DATA CORRUPTED]**##\n-----\n**Proposed Neutralization Method:** Enlist [[[http://scp-wiki.wikidot.com/scp-181|SCP-181]]] in MTF\n\n\n**Result of Neutralization Attempt:** MTF Theta-70 (\"Fortune Hunters\") arrived at Site-23 during a containment breach and were exposed to [[[http://scp-wiki.wikidot.com/scp-447|SCP-447]]]. [[[http://scp-wiki.wikidot.com/scp-181|SCP-181]]] experienced a heart attack from shock and was subsequently neutralized.\n-----\n\n[[/div]]\n[[div class=\"blockquote\"]]\n-----\n##red|**[DATA CORRUPTED]**##\n-----\n**Proposed Neutralization Method:** Reclassify SCP-7021 to [[[http://scp-wiki.wikidot.com/scp-048|SCP-048]]].\n\n\n**Result of Neutralization Attempt:** [[[http://scp-wiki.wikidot.com/scp-048|SCP-048]]] was neutralized. No new SCPs are to be assigned to this slot.\n-----\n[[/div]]\n[[div class=\"blockquote\"]]\n-----\n##red|**[DATA CORRUPTED]**##\n-----\n**Proposed Neutralization Method:** Expose SCP-7021 to [[[http://scp-wiki.wikidot.com/scp-5999|SCP-████]]].\n\n**Result of Neutralization Attempt:** Failure.\n-----\n[[/div]]\n\n[[div class=\"blockquote\"]]\n-----\n##red|**[SYSTEM ERROR]**##\n-----\n**Proposed Neutralization Method:** Use the proposed methods provided by [[[http://scp-wiki.wikidot.com/scp-2305|SCP-2305]]].\n\n**Result of Neutralization Attempt:** Complete loss of Site-68 and all related assets. [[[http://scp-wiki.wikidot.com/scp-2305|SCP-2305]]] has been neutralized.\n-----\n[[/div]]\n\n[[div class=\"blockquote\"]]\n-----\n##red|**[DATA CORRUPTED]**##\n-----\n**Proposed Neutralization Method:** Remove the concept “Luck” from the Noosphere using SCP-‎ ‎ ‎ ‎ .\n\n**Result of Neutralization Attempt:** The Essophysics Department failed to carry out the procedure. Investigation into their disappearance is  --ongoing-- impossible.\n-----\n[[/div]]\n[[div class=\"blockquote\"]]\n-----\n##red|**[DATA CORRUPTED]**##\n-----\n**Proposed Neutralization Method:** [[[http://scp-wiki.wikidot.com/scp-239|SCP-239]]] was told to create an area around itself in which luck didn't exist.\n\n\n**Result of Neutralization Attempt:** [[[http://scp-wiki.wikidot.com/scp-239|SCP-239]]] disappeared from baseline reality. It is currently believed it teleported to another location due to a loud pop being heard once it disappeared. The same results were met with other reality benders.\n-----\n[[/div]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\nIt is unknown if any of the lost attempts managed to impact SCP-7021 in any meaningful way. Researchers did manage to extrapolate the following information about SCP-7021 from the remaining neutralization attempt logs.\n\n* SCP-7021 compromises all of reality.\n\n* It is immune to all memetic effects known to the Foundation.\n\n* It targets multiple iterations of the SCP Foundation at the same time.\n\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n//SCP-7021 can be neutralized. I know it. We just need the 1 in a billion shot. We did it before. I am certain we can do it again. There’s a path that leads to victory. It’s hidden in this database, I know for sure. We still have SCPs left we haven’t used. Groups we haven't reached out to, boundaries we haven't crossed.//\n\n//There's a way out of this situation. And it has nothing to do with luck.//\n\n-**The Administrator**\n[[/div]]\n-----\n= [[size 125%]]**Addendum 7021** ##red|**[DATA CORRUPTED]**##[[/size]]\n-----\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px; background-color:dark-grey;\"]]\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"council1\"]]\n[[/div]]\n[[div class=\"ordertitle\"]]\n+* Warning\n[[/div]]\n[[div class=\"orderdescription\"]]\n _\n+* The world is currently experiencing a ZK-class End of the World scenario and is considered extremely hostile to all forms of life.\nAll Foundation personnels still  ##red|**[DATA CORRUPTED]**##d taking any risk.\nAny person with intel on the ongoing threat or the O5 Coun ##red|**[SYSTEM ERROR]**##\n[[/div]]\n[[div class=\"itemno\"]]\n+*  ##red|**[DATA CORRUPTED]**##\n[[/div]]\n[[/div]]\n[[/div]]\nSociety at large stopped functioning after a week of magnetic storms caused world wide electronics to break immediately. ##red|**[DATA CORRUPTED]**## drastic shift in the earth’s magnetic field extreme climate events followed as a result. Currently, the surface of the earth is extremely inhospitable due to anomalies, natural disasters and SCP-7021’s effects on causality. Subterranean Foundation Sites have thus far been spared from most disastrous consequences. ##red|**[SYSTEM ERROR]**##\n\n[[include component:image-block name=volcanoeruption|caption=Sporadic spike in submarine volcanic act[SYSTEM ERROR]|align=right|width=210px]]\n@@@@\nA rapid increase in volcanic and geological activity has been detected ##red|**[SYSTEM ERROR]**##. The Foundation has lost access to all communications networks with the other sites. 99% of the Foundation's previously contained SCPs are considered to be uncontained or Neutralized.\n\n[[div class=\"blockquote\"]]\n[[size 115%]]\nTo anyone Reading this. We are still out there. We are still fighting. We will not be beaten down. \nDo not lose hope. Stay alive. We will prevail.\n[[image https://scp-wiki.wdfiles.com/local--files/shaggydredlocks-proposal/logo.png style=\"width: 63px; margin: 12px 15px 0 42px; float: left; filter: invert(95%);\"]]\n**We do not need luck on our side. We need you.**\n[[>]]\n//- The Administrator//\n[[/>]]\n[[/size]]\n[[/div]]\n\n##red|**[UNABLE TO ACCESS THE REQUESTED FILES]**##\n= [[collapsible show=\"3rr0r:4ny0n0u77h3r3??\" hide=\"3rr0r:4ny0n0u77h3r3??\"hideLocation=\"both\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n@<>>>@ {{**Site 19:** Is anyone reading this? All communication lines are down, but we can still edit this file somehow. Can anyone even read this?}}\n\n@<>>>@ {{**Site 56:** I am here! I am accessing this file from Site 56. Are you still online? Nearly all of our systems here are down. This file is currently the only thing I can access on the network.}} \n\n@<>>>@ {{**Site 19:** Affirmative. How bad is the situation in Site-56? If anyone else is reading this, please respond ASAP.}} \n\n@<>>>@ {{**Site 56:** I am the only one left. Our base got snowed in by that red snow. The others didn't make it. How is the situation on Site-19?}} \n\n@<>>>@ {{**Site 19:** There are a few dozen of us left here. The Applied Theology department did some arcane ritual and managed to mitigate SCP-7021 effects to some extent. We are also facing multiple Keter-class containment breaches. Our death toll is rapidly increasing.}} \n\n@<>>>@ {{**Site 56:** Is anyone else out there? Hello?}} \n\n@<>>>@ {{**Site 19:** I think we are the only one left.}} \n\n@<>>>@ {{**Site 56:** Impossible.}} \n\n@<>>>@ {{**Site 19:** Look, we can still fix this. Site-56 is closest to Yellowstone right? Go there, try to restart the machine.}} \n\n@<>>>@ {{**Site 56:** I can't go outside. All of our equipment is malfunctioning. And those snow monsters are waiting at my doorstep.}} \n\n@<>>>@ {{**Site 19:** Please, you the only person who can access it. It might work and fix this mess. }} \n\n@<>>>@ {{**Site 19:** Do you copy, Site 56? Please, we don't have much time left.}} \n\n@<>>>@ {{**Site 56:** I don't want to die.}} \n\n@<>>>@ {{**Site 19:** You have to go. Please, you are our only hope.}} \n\n@<>>>@ {{**Site 19:**  Did you do it? Site-87, do you copy? Hello? Are you there?}} \n\n@<>>>@ {{**Site 19:** Site-87, do you copy?}} \n\n@<>>>@ {{**Site 19:** Fuck, it's raining ash here. Was that you 87?}} \n\n@<>>>@ {{**Site 19:** Is anyone out there? Please respond!}} \n\n@<>>>@ {{##red|**[SYSTEM ERROR]**##: ...---...}} \n\n@<>>>@ {{**Site 19:** Who is this?}} \n\n@<>>>@ {{##red|**[SYSTEM ERROR]**##: ...---...  ...---...  ...---...}} \n[[/collapsible]]\n[[/div]]\n-----\n= [[size 125%]]**Addendum 7021log2454565:** ##red|**[DATA CORRUPTED]**##[[/size]]\n-----\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Locale:** Unknown\n**Note:** Five surviving members of Mobile Task Force Alpha-X (\"Lucky Boys\") were deployed ##red|**[SYSTEM ERROR]**##a distress signal from Site-01. ##red|**[SYSTEM ERROR]**## The following is a record of the mission to retriev ##red|**[SYSTEM ERROR]**##, as recorded by Veera Eleksi's (A-1 Halo) surveillance camera.\n-----\n**A-1 Halo:** Recorder's on. Everybody check your mics.\n\n**A-2 Skipper:** Check\n\n**A-3 Starkeeper:** Check.\n\n**A-4 Chef:** Mine isn’t working…\n\n**A-5 Havard:** Check.\n\n**A-1 Halo:** Okay, just stay close Starkeeper. Don’t let us out of your sight for a single second.\n\n**A-3 Starkeeper:** Copy that.\n\n**A-1 Halo:** Leaving base.\n\n**Command:** Copy that. Proceed onwards, be cautious.\n\n//[The video feed shows only static]//\n\n**A-2 Skipper:** I can’t see anything captain. It might as well be the middle of the night.\n\n**A-1 Halo:** Turn on night vision guys. The wind blows all the fucking ash and smoke this way. No surprise, the wind is coming from the worst direction possible.\n\n//[MTF advances forward at a slow pace]//\n\n##red|**[SYSTEM ERROR]**##\n\n**A-3 Starkeeper:** What the- //[suddenly silenced]//\n\n**A-1 Halo:** What’s happening?\n\n**A-5 Harvard:** Oh shit…\n\n**A-1 Halo:** What’s happening guys?\n\n**A-4 Chef:** Nate fell into a pit trap, the ones we dug ourselves last month. That idiot.\n\n**Command:** Continue the mission.\n\n**A-1 Halo:** Leave the bastard behind, the longer we are out the bigger the chance one of us is next.\n\n//[silence for a couple minutes]//\n\nA-5 Havard: You guys think it’s ironic Nate at least died fast? Kind of lucky you know?\n\n**A-4 Chef:** Shut it.\n\n##red|**[SYSTEM ERROR]**##\n\n//[The MTFs start running. The sounds of something chasing them can be heard but has not been identified]//\n\nHalo: Okay, I think we lost them##red|**[SYSTEM ERROR]**##\n\n**A-2 Skipper:** How long till we reach the target?\n\n**A-1 Halo:** It’s in the middle of downtown. Chef, have you got any further contact with her?\n\n##red|**[SYSTEM ERROR]**##\n\n**A-4 Chef:** Negative.\n\n**A-2 Skipper:** //[curses]// Fuck, for all we know she died weeks ago. With our fucking rotten luck, she did.\n\n##red|**[SYSTEM ERROR]**##\n\n##red|**[SYSTEM ERROR]**##\n\n##red|**[SYSTEM ERROR]**##\n**A-5 Harvard:** I mean, count your blessings, we could have ended up like one of those. Lying dead on the ground, consumed by that red substance. We’re lucky to at least have our own water supply.\n\n**A-1 Halo:** Don’t jinx this.\n\n**A-2 Skipper:** Just saying, try to keep up good spirits. Luck hasn’t left us completely.\n\n##red|**[SYSTEM ERROR]**##\n\n//[A series of explosions and screeches can be heard. Something large can be heard approaching the group.]//\n-----\n[[/div]]\n= [[size 150%]] ##red|**[THE INFORMATION IN THIS DOCUMENT HAS BEEN CORRUPTED BY A MASSIVE SERVER STORAGE ERROR]**## [[/size]]\n= .\n= .\n= .\n= .\n= [[size 150%]] ##red|**[UNABLE TO READ FILES]**## [[/size]]\n= .\n= .\n= .\n= [[size 150%]] ##white|**[UPLOADING FILE]**## [[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[collapsible show=\"START AUDIO FILE\" hide=\"RELOAD\"]]\n\n[[div class=\"fade1\"]]\n//I don’t know if anyone will hear me. But I’ll leave this right here. where I feel it kind of belongs. Probably improper to just leave your thoughts and feelings out in the open, in an article like this. But considering the state of the Foundation, I don’t think anyone will reprimand me.//\n[[/div]]\n\n[[div class=\"fade2\"]]\n//Of course, I might be deluding myself in the first place. I don't think this terminal is even connected to the server. Still, putting this down gives me some peace of mind.//\n[[/div]]\n\n[[div class=\"fade3\"]]\n//I can see the asteroid hurtling towards earth. It streaks across a pink-blue sky. The entire sky is beautiful by the way. A mix of colors, anomalous clouds and a thousand stars blinking in and out.\nEven now I do wonder about the nature of SCP-7021. When all is lost, I still ask myself, was it really bad luck that someone at NASA failed to predict the correct course of such a large astronomical object? Or was it just stupidity?//\n[[/div]]\n \n[[div class=\"fade4\"]]\n//Anyway, now I am standing here like this, speaking to the void, I can’t help but admit that I feel really lucky. I know, it sounds weird. We got a reality being shredded apart by who knows what. But looking back, I just feel lucky to have worked with such great individuals.\nI feel lucky I was allowed to serve humanity until my bitter end and that we even made it this far.\nI don’t know if anyone is listening, but thank you as well.\nAnd hey, I really did get lucky. I managed to get such a great view and a drink on my final day.//[[/div]]\n\n[[div class=\"fade5\"]]\n//-The Administrator.//\n[[/div]]\n[[/div]]\n\n[[/collapsible]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= [[size 125%]] [[collapsible show=\"■ Generate New Number ■\" hide=\"□ Close □\"hideLocation=\"both\"]] [[/size]]\n= .\n= .\n= .\n= .\n@<>>@ {{Generating Number:}}\n[[div class=\"blockquote\" style=\"> border-radius: 10px; margin: 10px\"]]\n-----\n[[=image secondtry.gif]]\n-----\n[[/div]]\n= .\n= .\n= .\n= .\n= .\n= .\n= .\n= .\n= .\n= .\n= .\n= .\n@<>>@ {{Number Generated successfully.}}\n= .\n= .\n= .\n= .\n@<>>@ {{You were assigned Number:}}[[size 125%]] ##blue|**6**## [[/size]]\n= .\n= .\n= .\n= .\n@<>>@ {{You can now access the file.}}\n= [[size 125%]]##red|**>[https://scp-wiki.wikidot.com/scp-7021/offset/3 Open File]<**##[[/size]]\n[[/collapsible]]\n@@@@\n@@@@\n[[footnoteblock]]\n[!--\nI am having issues with moving the files from sandbox to the mainsite. For this reason I added temporary links to the images. They'll soon be replaced by regular image embeds.\n\nApolegies. \n\n**Filename:** volcaniceruption.jpg\n**Name:** VolcaniEruption.jpg\n**Author:** Kingdom of Tonga\n**License:** CC BY-SA 4.0\n **Source:**[https://commons.wikimedia.org/wiki/File:Hunga_Tonga%E2%80%93Hunga_Ha%27apai_volcanic_eruption_January_14,_2022.webm\n-----\n\n**Filename:** vehicleincident.jpeg\n**Name:** vehicleincident.jpeg\n**Author:** sv1ambo\n**License:** CC \n **Source:**[https://commons.wikimedia.org/wiki/File:Multi_vehicle_accident_-_M4_Motorway,_Sydney,_NSW_(8076208846).jpg]*\n\n**Filename:** firecam\n**Name:** firecam.jpg\n**Author:**  U.S. Forest Service- Pacific Northwest Region\n**License:** CC\n **Source:**[https://commons.wikimedia.org/wiki/File:Lick_Fire_on_the_Umatilla_National_Forest_burning_at_night.jpg]*\n\n**Note:** All images were in some capacity edited, either cropped or filtered.\n--]",
  "tags": [
    "fragment"
  ],
  "author": "Moonhorse96",
  "created_at": "2022-07-25T04:11:53+00:00",
  "updated_at": "2022-12-10T10:26:09+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7021-3"
}