{
  "title": "陌地谷仓",
  "content": "[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n##red|**teethbrush**## 8/22/2019 (Thu) 10:35:01 #82940341\n----------------\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/barns-from-nowhere/IMG_2077.JPG|\n    caption=IMG_2077.jpg|\n    width=250px\n]]\n我问个奇怪的问题，谁有过什么关于谷仓的奇怪经历吗？\n\n我开车横穿过爱荷华州的时候，看到路边好像有什么东西被点着了。那是个谷仓。我能辨认出桁架和烧焦的木板上沾着的几块红色的油漆污渍。它差不多快要被烧没了。我当时想要停下来看看为什么这个谷仓着火了，毕竟有可能是某人开车的时候突然转向，然后一头撞了进去。\n\n但接下来，我发现了一个穿着长袍的人正看着它燃烧。他只是一直盯着它。我很快决定还是别停下来为好。\n\n我现在在停车休息点，正想找个加油站。这地方旁边还有一个谷仓（就是图里的那个）。你们怎么看？\n\n\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:81%; padding:1px 15px; margin: 10px 10px 10px 60px\"]]\n\n##green|**Carnibal**## 8/22/2019 (Thu) 11:01:33 #82944359\n----------------\n[[include component:image-block\n    name=http://smlt.wdfiles.com/local--files/laneous:pairofwatches/farmhouse.jpg|\n    caption=IMG_1830.jpg|\n    width=250px\n]]\n我或许能讲个故事。\n\n我小的时候住在爱荷华州的一个古朴的小农场里（就是图里的那个）。那时母亲刚刚去世不久，我只和父亲住在一起。他认为农场也许能让生活节奏有些不错的改变。我们有一片300英亩、用来每年播种玉米和大豆的小田地，还有几只羊。如果你想要摆脱不工作时候的无聊之感，你就必须充分利用那里的一切。记住每一片草皮，每一块岩石和每一从黑莓树丛。某种程度上来说，它就如同一个小王国一般。\n\n后来那个谷仓出现了。我记得我那天醒来的时候明显晚于我父亲平常打电话的时间。他当时正对着几个我以为是我们邻居的人大喊大叫，对他们在我们土地上搞的某个建设项目很生气。我当时没怎么注意这个问题，因为他们那时经常会吵得不可开交。\n\n所以我像往常一样到外面鬼混。作为一个对所有的豆子、岩石、树木和每一寸土地都了如指掌的人，我没想到会看到一个谷仓。它整齐地坐落在大豆地里，就好像它也是一棵庄稼似的。不过，看上去并不整洁——对于一个最近才出现的东西来说，它已经破损得够严重了。油漆从干枯的木板上剥落下来，黑色的瓦片粘在满是漏洞的屋顶上。我看不清里面的情况。光没能照进里面。一点都没。我从来没有真正走进这件造物里面。这对于我满溢的好奇心来说，这简直非同寻常。\n\n我老爸想让那个邻居把它拆掉，但他拒绝自己动手。我的父亲是一个非常固执的人，想要任何事情都完全按照他的意愿去做。他也不希望我靠近它——它“太不结实了”，而且“是一个人用一块木头给思想家搭的”。我大部分时间都和它保持距离，我还是注意到了一些和它有关的事。\n\n你知道以前它和这里的庄稼一起排列的有多整齐吗？好吧，在谷仓出现的第二天，就有点不对劲了。我知道我当时没有疯，所以我就用我的小脑袋瓜做了一些先进的科学实验。我把一根棍子插进谷仓一角的泥里，等着看它会不会变得离谷仓更远。不用说，过了几天，我//真的//知道我没疯。\n\n它朝羊圈方向移动了。\n\n没过多久我们就丢了一只羊，但栅栏的一部分被撞向了外侧——看起来像是那只羊逃走了。老爸一点也不相信，又把事情怪罪邻居身上。我一直叫他去谷仓检查一下，但他拒绝了。他不想进去，我也没法说服他。\n\n羊一只接一只地丢失，而我老爸则一遍又一遍地责怪邻居。这是一个很容易就能打破的恶性循环。但每当我恳求他到谷仓去的时候，他都会拒绝。他的眼睛里有一种我以前从未见过的神情。这很奇怪，很微妙，但也很明显。当羊群丢了一半之后，他终于崩溃了。老爸在夜深人静的时候去拿了一支来复枪和一盏提灯——我不知道他想在那儿打些什么。他走向谷仓，身体颤抖得几乎快要扣动扳机。我知道那是什么表情。\n\n他走进去，谷仓之中的黑暗吞没了他。灯光很快消失在虚空中。我听见好像有人在喃喃自语，哗啦声，偶尔还传出咒骂。焦虑拉长了时间。在经历了漫长的等待之后，他大汗淋漓地跑了出来，鞋底粘满了血，手指上也一样。我看得出来那血不属于他。他把提灯扔进了谷仓，一堆火滴落在油漆上，但很快就熄灭了。我老爸是个理性的人，他知道不管他在谷仓里点什么火都会蔓延到大豆田里，他并不愚蠢。但这并没能阻止他去车库里拿了一把喷灯。\n\n它最开始并没有烧起来——但当它烧起来的时候却猛的不行。它那时已经是一片废墟；一场好火足以使那些破烂消失的无影无踪。当火势变得越来越大的时候，我被要求回到房子，呆在我自己的屋里。\n\n而那边爆发出了尖叫。那不是动物的叫声——只是那声音太清晰了。然而，那似乎也不太像人类的声音。我能猜到那是谷仓——我只能这样说。那声音哽咽着，然后很快变为了一种烧焦了的剐蹭声。我不知道那天晚上我是否睡着了，但我知道那些刺耳的声音到了早上就消失了。谷仓里只剩下四具腐烂的羊骨架和一堆烧焦的肉。\n\n但是那些肉不可能只来自四只羊。\n\n我们用泥土把尸体盖起来，这事儿就算过去了。但问题是：在20世纪80年代的金融农场危机中，中西部有很多废弃的谷仓。很多人失去了他们的工作、他们的房子，但更重要的是，他们的谷仓。我想知道这些谷仓中有多少是真的。有时我对烧谷仓感到很难过，因为他们中的大多数真的只是一座谷仓罢了。\n\n[[include component:image-block\n    name=http://smlt.wdfiles.com/local--files/laneous:pairofwatches/barnfire.png|\n    caption=IMG_3922.jpg|\n    width=600px|\n    align=center|\n]]\n\n但如果你也听到了那些尖叫，你肯定也会想要把它们一把火烧个精光的。\n\n\n[[/div]]\n\n[[include :scp-wiki-cn:theme:creepypasta]]",
  "tags": [
    "creepypasta",
    "故事",
    "观谬维基"
  ],
  "author": "Pimpernel_F_Wagner",
  "created_at": "2019-10-03T08:11:56+00:00",
  "updated_at": "2020-09-20T02:12:56+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "barns-from-nowhere"
}