{
  "title": "SCP-2343",
  "content": "> **Error Number 0013.** File overwritten. Please notify your on-duty tech supervisor for more information. \n\n[[include component:image-block name=test2.jpg|caption=This is a good picture of SCP-2343.]]\n\n**Item #:** SCP-2343\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-2343 is to be contained in a standard humanoid containment cell at [http://www.scp-wiki.net/secure-facility-dossier-site-88 Site-88]. Amenity requests are subject to approval from the 2343 Project Director. Due to the object's voluntary containment, the continued cooperation of SCP-2343 is a top priority.[[footnote]]Use of SCP-2343 as a possible translator for [[[SCP-2280]]] is currently pending review.[[/footnote]]\n\n**Description:** SCP-2343 is a humanoid entity roughly 2.2 meters tall and weighing 62 kg. SCP-2343 is not actively hostile. SCP-2343 displays a physical fitness roughly analogous to an individual in his early 20s. SCP-2343 has not shown any signs of aging since confinement in 2005.\n\nPolice were called to a domestic disturbance in Germantown, Tennessee [[footnote]] A suburb of Memphis, Tennessee.[[/footnote]] in 2005. Once on site, the police gave conflicting reports relating to the subject of the complaint. An individual identifying as Peter Panepi was taken into custody. Subject was transferred to Foundation custody on September 5th.\n\n##BA0011|- Listen up you sideways assholes##\n\n> I know you'll notice this before the end of the day, so pass it up the chain.\n> \n> You folk spend your entire lives worried about what you've got locked up. But it ain't what's on the inside that's going to get you. It's what's still outside. You know how my wife used to knock me around? I've been taking it for a few thousand years so the rest of you ungrateful assholes could build something. If she finds out I'm down here, if she finds out what you done, she won't stop until the whole damn world is drownin' in blood. She done it before, and she'll do it again.\n> \n> But y'all ain't gonna let me out. That's fine. Was my own pride got me in this mess anyway. I'll help you find her, and you can lock her up like you locked me up. Elsewise y'all die and I'm left to make the world all over again from the ashes. I'm old, I'm tired, and I don't know if I got another run left in me. This's what I'm offerin'. Take it or leave it.",
  "tags": [
    "_cc",
    "fragment"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2015-02-17T06:02:59+00:00",
  "updated_at": "2019-08-19T02:14:16+00:00",
  "rating": 234,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-2343-3"
}