{
  "title": "'Nexus HyperLine' (N7S2M/ER9C3/X56ID)",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:black-market]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Cinzel');\n@import url('https://fonts.googleapis.com/css?family=Anton');\n@import url('https://fonts.googleapis.com/css?family=Pinyon+Script');\n@import url('https://fonts.googleapis.com/css?family=Lato:400,900|PT+Mono|Poppins:600,800');\n@import url('https://fonts.googleapis.com/css2?family=Montserrat:wght@900&family=Raleway:wght@700&family=Roboto:wght@900&display=swap');\n\n/*\n    The Anton font was created by Vernon Adams and is licensed under the Open Font License\n    The Cinzel font was created by Natanael Gama and is licensed under the Open Font License\n    The Pinyon Script font was created by Nicole Fally and is licensed under the Open Font License\n*/\n\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: auto; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px rgb(140, 20, 140)}\n.tofrom2 {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n.footnotes-footer {\ndisplay: none;\n}\n\nth {\ntext-align: center;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Ralliston\n|no-right-margin=*]]\n[[=]]\n[https://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|skittermarshallprivate@mcd_internal.int##\n**From:** ##8c14c8|robertcarterprivate@mcd_internal.int##\n**Subject:** Re: Re: Re: Nexus HyperLine\n[[/div]]\n------\nSkitter,\n\nI've gone ahead and written up the rough draft for HyperLine. We've still got until April before Iris comes back, so if we can just get the project to Engineering before the end of the week, we should have more than enough time to begin construction. All I'm asking is that you go through the file attached below and see if there are any major issues you can notice. \n\nAnd, for the love of god, //please// put effort into this. If there's ever been an important project, it's this one. The last thing I need right now is failing a project meant to get her off our ass for a few years.\n\nDon't fuck it up.\n\n{{ðŸ”— One (1) file attached: 'Nexus HyperLine' (N7S2M/ER9C3/X56ID)}}\n\n[[/div]]\n\n@@ @@\n\n||||~ N7S2M/ER9C3/X56ID||\n||~ Status||Renting||\n||~ Demand||High||\n||~ Value||N/A[[footnote]] Discuss with Public Transportation and Finance before settling down on ticket price. //-- Carter// [[/footnote]]||\n||~ Availability||Worldwide||\n||~ Identifier||Nexus HyperLine||\n||~ Description||A set of pod vehicles traversing an infrastructure connecting all [[[locations-of-interest|Nexuses and Free Ports]]] worldwide. Utilized by thaumaturgically-fueled hypervehicles, N7S2M/ER9C3/X56ID will act as a solution to the transportation problem plaguing the paranormal[[footnote]] Outdated wording the rest of PR tells me to consider offensive. Replace with something else. //-- Marshall// [[/footnote]] world since the [[[no-return-hub|collapse of the Veil]]] [[[hour-zero|in 2021]]]. Utilizing technology scrambled from the [[[lte-1998-burnout-blaecca-parallax|failed Prometheus-MC&D collaboration project back in 1998]]], Marshall, Carter and Dark will create a vast web of pod transportation that will finally connect all anomalous[[footnote]] Again, we aren't meant to use that phrasing anymore. Gets the public angry. //-- Marshall// [[/footnote]] enclaves together, allowing for quick, easy, and -- most importantly -- profitable transport between Nexuses and Free Ports for all of its top-paying customers.||\n||||~ Marshall, Carter and Dark, Ltd.||\n\n@@ @@\n\n||||||||~ Internal MC&D Report||\n||~ Author || Robert Carter (Project Lead) ||~ Date || December 26, 2022||\n||~ Interest||High||~ Identifier||Nexus HyperLine||\n||||||||When the real world was revealed to the public back in 2021, the thing most frequently on people's lips were Nexuses. From the storybook world of Sloth's Pit to the cyberpunk hellhole of Eurtec, the people wanted one thing above all else: to visit those living and breathing monuments that acted as testaments to a world they were barred from seeing for so long. _\n _\nThe issue of how to get them there arose almost immediately. Portals are unstable, dangerous, and require an active thaumaturge to open them every time someone wants to go through, and with the GOC's newly-established arcanist license, that's no easy task. The same can be said about Ways, Doors, and other secret passages. The question therefore still stood: how do you get people in and out of the highest-interest objects in the world, efficiently and en-masse? _\n _\nThe Nexus HyperLine stands to answer that problem, for the select few that will be able to afford the luxury it offers. Tapping into the incredibly promising market of inter-Nexus transportation, N7S2M/ER9C3/X56ID will offer a rare, sought-after, and exclusive service that will not only be a permanent source of income, but will also be a //stable// one. With no other competing projects on the market of this nature, our own HyperLine will prove itself to be a consistent and safe way to establish MC&D's importance among the wealthy elite in the new, Veil-less world. _\n _\nMost importantly, however, this project will not cost MC&D untold trillions. Going off a strict legal definition of its contract terms, Dark Real Estate is still the owner of the land it has sold throughout the world to numerous middle-class people in the year since the Veil has collapsed. It also so happens that the land through which the HyperLine would be constructed is already owned in 35% by Dark Real Estate. Therefore, acquiring the land necessary for the project will be significantly easier, as long as the Company is able to present a legal case allowing it to evict the current residents -- which, once more, as per contract terms, it //is//. With MC&D's purchase priority, it's simply a matter of a few billion dollars, and construction could begin right away.||\n||||~ File Opened Under:|||| N7S2M/ER9C3/X56ID ||\n||||||||~ Marshall, Carter and Dark, Ltd.||\n\n@@ @@\n\n||||||~ Project Timeline||\n||~ Date ||~ Event||\n|| 26/12/2022 || HyperLine draft is finished by Skitter Marshall and Robert Carter, and is forwarded to appropriate MC&D Departments. Relevant 3D presentations are shown to all potential investors. Legal paperwork is being prepared, as are the finalized blueprints for the tunnels which the HyperLine will traverse. ||\n|| 29/12/2022 || All necessary users of Dark Real Estate land are evicted, and MC&D's Engineering Department immediately begins work. The foundations of the N7S2M/ER9C3/X56ID highway are constructed within 24 hours via utilization of thaumaturgy, geomancy, and reality-bending. ||\n|| 30/12/2022 || In order to ensure that Iris Dark's vacation is not interrupted by N7S2M/ER9C3/X56ID work and news, she is blacklisted from viewing the file within the Company database and being emailed about the project. Skitter Marshall and Robert Carter are declared the only Project Leads. Work continues uninterrupted. ||\n|| 02/01/2023 || As news about the evictions and the general HyperLine project hit the news, protests emerge in most affected areas. The International Court for the Paranormal takes interest in the case; however, as appropriate legal contracts are cited, the Company's actions are deemed to be fully legal. As the only protesting are individuals that are not members of MC&D's wealthy clientele, security takes care of the protesters, and construction continues without further problems. ||\n|| 05/01/2023 || Parts of the arcane community continue their protests. Citizens of numerous Nexuses and Free Ports -- including Arcadia, Esterberg, and Three Portlands -- officially condemn the HyperLine project, declaring MC&D's actions as immoral. Despite this, following the removal of protesters via the usual methods, construction continues. ||\n|| 09/01/2023 || A series of thaumic charges are detonated at several construction sites. The only damage suffered as a result of the explosions is to HyperLine components. No casualties are noted. Investigation into the offending parties is launched. Construction continues, albeit at a slowed-down rate, now focused on repairing the damage done and protecting the construction sites from further incidents. ||\n|| 12/01/2023 || Once HyperLine construction begins in the waters of the oceans, numerous Finfolk groups begin to join the protests. Throughout the almost-finalized tunnels, further acts of vandalism occur, which effectively result in the tunnels being flooded. A search for responsible parties is ongoing. Re-construction is immediately undertaken. Construction continues, but is significantly slower. ||\n|| 17/01/2023 || The first HyperLine highway -- connecting Germany's Eurtec and Sudan's [[[scp-7372|Silverspire]]] -- is officially opened. Two hours before the first train can be sent along it, however, it is conceptually removed from reality. Later the same day, a rogue ontokinetic ecoterrorist group comes forward, claiming responsibility for the action. All of its members are quickly arrested. Full re-creation of the destroyed line is required. ||\n|| 25/01/2023 || Legal troubles in International Court for the Paranormal continue as a new party becomes active. [[[scp-6987|Goldbaker-Reinz]]], the insurer of a large portion of those affected by the initial evictions, pays the money the occasion necessitates, allowing the now-unified victims to file a group lawsuit. The group claims it possesses evidence that points to MC&D's actions breaking several aspects of the Court's law. Construction is halted. ||\n||||||||~ Marshall, Carter and Dark, Ltd.||\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|robertcarterprivate@mcd_internal.int##\n**From:** ##8c14c8|skittermarshallprivate@mcd_internal.int##\n**Subject:** Re: Re: Re: Re: Re: Nexus HyperLine\n[[/div]]\n------\nRobert,\n\nWHAT THE FUCK DO I DO\n\nSorry for the phrasing, but, uh, the public is literally exploding. I can pay off Void, the news, and most governments well enough, but I have //several// issues I was //not// cleared about beforehand sitting on my desk, among which the most noteworthy are:\n* a very angry letter sent from a \"Shark Punching Centre\" (?) regarding our expansion into the oceans;\n* an equally strongly worded email from citizens of La Rue basically telling us to fuck off with our connection;\n* some bureaucratic asshole from the GOC threatening us with military intervention because of our actions;\n* LITERALLY THREE HUNDRED PAGES OF GOLDBAKER-REINZ-FUNDED LEGAL PAPERWORK SAYING THEY WANT TO SUE US BECAUSE OF SOMETHING CALLED \"CLIENT EXPLOITATION.\"\n\nWhat am I supposed to do???\n\n{{ðŸ”— One (1) file attached: hyperline-legal-papers.pdf}}\n\n[[/div]]\n\n@@ @@\n\n\n[[div class=\"blockquote\"]]\n{{Misters Marshall and Carter,}}\n\n{{As per basic legal representation promised by my contracts with several users of Dark Real Estate, I have examined the legal ramifications of the evictions your subsidiary forced upon its clients in January of 2023.}}\n\n{{Following several hours of consultations with numerous other paralaw specialists, I have determined that while the action may appear legal on the Dark-Real-Estate-terms-of-service-surface, the action is in clear violation of several clauses of the Global Paralaw Charter, specifically sections 12-6-21. Due to this, I am forced to continue this line of legal ongoings in the International Court For the Paranormal.}}\n\n{{Attached is the paperwork regarding the planned trial before the Court, as well as all of the details pertaining to the case.}}\n\n{{Regards,}}\n\n{{Lydia Spencer, Esq.}}\n[[/div]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|skittermarshallprivate@mcd_internal.int## \n**From:** ##8c14c8|robertcarterprivate@mcd_internal.int##\n**Subject:** Re: Re: Re: Re: Re: Re: Nexus HyperLine\n[[/div]]\n------\nSkitter,\n\nYOU MORON\n\nYOU HAD ONE JOB\n\nONE GODDAMN JOB\n\nWHAT ABOUT \"PAY OFF GOVERNMENTS AND THE MEDIA\" DID YOU NOT UNDERSTAND\n\nWHY ARE YOU LIKE THIS\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|skittermarshallprivate@mcd_internal.int## \n**From:** ##8c14c8|robertcarterprivate@mcd_internal.int##\n**Subject:** Re: Re: Re: Re: Re: Re: Re: Nexus HyperLine\n[[/div]]\n------\nSkitter,\n\nI'd like to apologize for my previous email. It was not only entirely unprofessional, but also unbecoming of someone in my position and borderline abusive.\n\nThat being said, we really do need to write up those checks.\n\nLook, I can handle the legal nonsense just fine -- Katz is more than eager to get put out of the freezer -- but I am not touching the PR disaster with a ten-meter pole. If you want to lead the PR Department, then //pay up//. I hope that I don't need to tell you what to do, but just in case you miss something so obvious (again!), I'm attaching a very brief list of things people talk about us from today. And that's just //today//. I genuinely don't care what Mr. John Smith from the Hand or whoever the fuck posts about us, but I do not expect //officials and important people you were meant to pay off// to do the same.\n\nAll of that being said, I hope I also don't need to tell you not to cut your funding. We are //this// close to being done, and I'm not going to stop our work just because some GOC cretin tells me it's against the law. Have faith, brother -- those billions are in good hands. We'll get out of this mess before you can even blink, and when we do, it's just a matter of a few months before we are done.\n\nBy the way: I'm off to Esterberg later this week to discuss some things with the Critic: you think we could grab some lunch together? Would do us some good to finally catch up, I think.\n  \n{{ðŸ”— One (1) file attached: whatthefuck.png}}\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:void-post\n|profile-pic=https://scp-wiki.wdfiles.com/local--files/the-first-occult-flame-war/surrat.png\n|username=[/gaslight-gatekeep-girlboss-hub Marie Surratt]\n|handle=QueenOfBones\n|void-msg=[# #hyperline] [# #capitalismbreedsinnovation] girl you know things are bad when companies start actually building public transport and nobody fucking wants it\n|echoes=10,284\n|hums=96,127\n|time-and-date=00:13 AM Â· Nov 25, 2021\n]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|robertcarterprivate@mcd_internal.int##\n**From:** ##8c14c8|skittermarshallprivate@mcd_internal.int## \n**Subject:** Re: Re: Re: Re: Re: Re: Re: Re: Nexus HyperLine\n[[/div]]\n------\nRobert,\n\nI've good news and bad news.\n\nThe good news is that Iris still doesn't know about anything (turns out they don't actually have the internet in Alagadda)! The other good news is that I've persuaded a few folks from unVeiled, Aviatica, and Wandsmen to inform the public what good the project will bring to the general population, which should be enough at least for now. I've also made sure to tell a few of our friends over at Void to be on the lookout for a the few hashtags you've mentioned. And the lovely folks over at Esterberg's Council of Three will make very sure not to listen to their people.\n\nThe bad news is that every single Nexus is currently rioting.\n\nFrom Backdoor SoHo to [[[scp-7317|Middle Normandy]]] -- don't even get me fucking started on //these// guys -- their people seemed to have formed some sort of... union? I don't fucking know man, haven't we taken away their rights to do that ages ago? Like, my people tell me the rioters have destroyed most stations that actually connect the cities to the HyperLine. So, uh, we are just left with the tubes now, I guess?\n\nWhat do you want me to do\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[==]]\n\n[[=]]\n[[size 1.3em]]**[# Best]ï½œ[# Newest]ï½œ[# Breaking News]ï½œ[# My Page]**[[/size]]\n[[/=]]\n\n------\n\n[[size 0.85em]]unVeiled Â» [# Celebrities & Gossip][[/size]]\n\n[[size 1.4em]]**Skitter Marshall in Critical Condition Following Stair Accident**[[/size]]\n\n[[size 0.8em]]**By Alice Sharp (â‚ASharp)**\n**Published 03/02/2023, 18:37**[[/size]]\n\n[[image marshall.jpg width=\"auto\" style=\"border: solid 1.5px #cdc1cc;\"]]\n\n[[size 0.8em]]Skitter Marshall, photographed seconds before being escorted out of the Esterbergian  House of Marshall by World Parahealth Organization personnel.[[/size]]\n\n[[/==]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom2\"]]\n**To:** ##800000|robertcarterprivate@mcd_internal.int##\n**From:** ##800000|@@sheldonkatzesquire@icftp.int@@## \n**Subject:** Legal troubles\n[[/div]]\n------\nCarter,\n\nI can take on Spencer just fine, but -- and I don't want to do your job here -- are you sure this is the right way to handle this? You fucked up good, boyo, and I'm not sure if just taking the blame and facing the public isn't the better option here. Like, Skitter is a fucking idiot -- don't tell him I said that -- so he'd never greenlight this, but while he's momentarily out (good riddance, by the way), here's what I think you should do: walk into that goddamn UN hall and tell those rich bureaucrats you fucked up. Take whatever nonsense fee they'll make you pay and run with it. I'm sure you can afford it.\n\nI'm not saying it would be the best option from a legal standpoint -- again, if you don't want to do this, I'll get you whatever verdict you want no questions asked -- but you know shit ain't good out there when you lose support in high spheres. Like, this is the opinions of people that actually matter you're fighting here for, pal, and this isn't just the belief of some lowlife Joe Schmoe you can throw in the trash. The fact that Aviatica (bravo Skitter, by the way) is making a documentary or whatever the fuck isn't great, either.\n\nLook, I'm just saying that the best way out of this may not be the best way out of this, but let me know what you think.\n\nCheers,\nKatz\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|@@sheldonkatzesquire@icftp.int@@##\n**From:** ##8c14c8|robertcarterprivate@mcd_internal.int##\n**Subject:** Re: Re: Re: Nexus HyperLine\n[[/div]]\n------\nSheldon,\n\nWhile I appreciate your concerns and advice, you have to understand there is no reality in which this project does not get finished. I will not let some UN bureaucrat stop me from claiming the most promising market in //years//. \n\nWe'll have later to worry about some too eager journo trying to make us their career. They aren't a problem. I'm already working on ways to mitigate this whole nonsense -- turns out reminding certain presidents and councils what positions they owe us works wonders.\n\nAs per the terms of our agreement, the trial will remain as is.\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **//Transcript redacted for brevity.//**\n\n{{THE COURT: All rise.}}\n\n{{THE COURT: Following internal debate, this Court has decided that it does not find the actions of Dark Real Estate as breaching the Charter. As Mr. Katz has previously outlined, their clients have been well-informed of the terms of the agreements they have signed well before the Charter operated globally --}}\n\n{{MS. SPENCER: Your honor, objection!}}\n\n{{THE COURT: -- and if we're not life-sentencing all of Vanguard for the [[[ralliston-s-proposal|Third Diaspora]]], we are not sentencing Dark Real estate, either.}}\n\n{{THE COURT: All of that being said, however, the continued operation of the HyperLine Project under MC&D oversight //is// a blatant breach that cannot be ignored and falls under continued post-Veil exploitation of human assets. Therefore, this court dictates that Marshall, Carter and Dark and all of its subsidiaries are to abandon this venture effective //immediately//.}}\n\n{{MR. KATZ: Your h --}}\n\n{{THE COURT: Additionally, Dark Real Estate is to pay a fine amounting to seven hundred thousand United States Dollars to every single client that has fallen victim to their actions within the next month for their suffering and losses. They are also to provide every single one of those individuals with appropriate housing until they can continue operating normally.}}\n\n{{MR. KATZ: Your honor, this is ridiculous. You cannot //possibly// say you aren't going to sentence someone but then --}}\n\n{{THE COURT: Sit down, Mr. Katz. I am not done speaking.}}\n\n{{THE COURT: //However// -- as I was saying, prior to Mr. Katz's interruption  --  the fact of the matter is that the HyperLine project's construction is already close to being finished. It would be entirely impossible to restore the affected areas -- including the houses of the victims -- to their pre-HyperLine states.}}\n\n{{THE COURT: Dismantling the entire infrastructure would also not only take months, but would actively be harmful to paranormal communities worldwide. All of the protests aimed at Dark Real Estate's actions aside, this court sees the real need that exists behind this project, no matter its actual intentions, and recognizes them as legitimate.}}\n\n{{THE COURT: Therefore, this Court concludes that the HyperLine project will be allowed to continue under Global Occult Coalition oversight and control until said otherwise.}}\n\n{{MR. KATZ: Objection!}}\n\n{{MS. SPENCER: Your honor --}}\n\n{{MR. CARTER: What do you //think// --}}\n\n{{MR. MARSHALL: Hrmhh, hgm!}}\n\n{{THE COURT: This decision is final.}}\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\" style=\"text-align: center\"]]\n[[div class=\"unmargined\" style=\"font-family: 'Cinzel'; font-size: 450%; margin: 2px 0 5px;\"]]\nEsterberg Weekly\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Pinyon Script'; font-size: 250%; margin: 2px 0 5px;\"]]\nYour #1. Source of Information\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: serif; font-size: 125%; border-top-style: solid; border-bottom-style: solid;\"]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\nESTERBERG, POLAND\n[[/cell]]\n[[cell style=\"text-align: center;\"]]\nTHURSDAY, MARCH 9th, 2023\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n10 PLN -- NO REFUNDS\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Anton'; font-size: 500%; margin: 2px 0 5px;\"]]\nAROUND THE WORLD\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Anton'; font-size: 150%; margin: 2px 0 5px;\"]]\nTHE GLOBAL OCCULT COALITION HAS TAKEN CONTROL OF MARSHALL, CARTER & DARK'S HYPERLINE PROJECT, REPURPOSING IT AS A TRAINWAY MEANT FOR GENERAL POPULATION USE. IS IT A STEP TOWARDS A NEW AGE OF PUBLIC TRANSPORTATION, OR THE BEGINNINGS OF AN AUTHORITARIAN DYSTOPIA?\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family:serif; font-size:120%;\"]]\n//By Aine Kayi'leigh//\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Camera #:** 100-B-16\n\n**Location:** DEATH PYRAMID, Floor 100\n\n-----\n\n//Both Skitter Marshall and Robert Carter are sitting atop sofas located on the 100th floor of the DEATH PYRAMID. The latter has his head propped up against his hand, and his brows are furrowed. He looks at  the bandaged-up Skitter, who appears as if he wants to run away  -- due to his state, however, he is unable to.//\n\n//Neither of them utters a single word. Beyond the glass panes separating both of them from the rest of Eurtec, heavy rain drowns the city in a mixture of wet neon, high junkies, and paratech gangsters. For what it's worth, tonight, even Eurtec seems to be doing better.//\n\n//Eventually, Carter sighs, and glances heavily at the barely-sitting Marshall. The faces of both of the men are devoid of emotions. Carter does not seem to be aware that this is not by design, but rather due to the fact that Marshall is temporarily unable to actually move any of his head muscles.//\n\n//Carter groans, continuing to almost murder Marshall with his sight.//\n\n//Marshall sighs.//\n\n**Marshall:** She's gonna kill us.\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|robertcarterprivate@mcd_internal.int##, ##8c14c8|skittermarshallprivate@mcd_internal.int##\n**From:** ##8c14c8|irisdarkprivate@mcd_internal.int##\n**Subject:** Nexus HyperLine\n[[/div]]\n------\n\nKill you? Please. Such a fate would far be too merciful for you morons. Carter still has to somehow make up for the billions he failed to stop you from wasting. And Skitter, how's that face of yours patching up? Because someone will have to go to Silicon Valley to convince them their investments are in good hands. I'm also sure one or two of our friends over in NYC would appreciate a friendly visit to remind them who they answer to.\n\nLighten up, boys -- there is still much work to be done before you can rest, so I heavily advise you to start getting it done. Unless you want your rest to be permanent, that is.\n[[/div]]\n\n@@ @@\n\n[[div style=\"float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n= [[image aviatica.png width=\"200px\"]]\n[[div class=\"unmargined\" style=\"font-size: 450%; margin: 2px 0 5px; font-family: 'Montserrat', sans-serif; color: #f26c0c;\"]]\n= AVIATICA\n[[/div]]\n[[div class=\"unmargined\" style=\"font-size: 120%; margin: 2px 0 5px; font-family: 'Raleway', sans-serif;\"]]\n= With the Wings of Freedom Rings the Bell of Progress\n[[/div]]\n[[div class=\"unmargined\" style=\"color: #f08502; font-family: serif; font-size: 105%; font-family: 'Roboto', sans-serif; font-weight: 900;\"]]\n= 23/04/2023 |  ISSUE 31, VOLUME 15\n[[/div]]\n-----\n\n[[=]]\n[[div class=\"unmargined\"  style=\"font-size: 92%; margin: 2px 0 5px; font-family: 'Raleway', sans-serif;\"]]\n[[size 400%]]**MC&D NYC**[[/size]]\n@@ @@\n[[size 120%]]**With direct funding from Skitter Marshall and Robert Carter, new luxurious housing opportunities open up in the city that never sleeps. What does this mean for interested investors, and why should they immediately catch the chance to pitch in while it's still possible?** [[/size]]\n[[/div]]\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n| [[[from-120-s-archives-hub|From 120's Archives]]] |\n[[/=]]\n[[/div]]\n\n-----\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** surrat.png\n> **Name:** Dashing Bear\n> **Author:** BinaryApe\n> **License:** CC BY 2.0\n> **Source Link:** [https://openverse.org/image/8171896c-4da7-4e12-9452-f58579e8df68 Openverse]\n\n> **Filename:** aviatica.png\n> **Author:** [[*user Erisma]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-5631 SCP Foundation Wiki]\n\n> **Filename:** marshall.jpg\n> **Author:** [[*user Jasiu06]], Mass Communication Specialist Seaman Apprentice Trenton Edly, @KonumaTaKaki\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/nexus-hyperline SCP Foundation Wiki]\n> **Derivative Of:**\n\n> **Name:** 200913-N-GN815-1047 - Life Stretcher.jpg\n> **Author:** Mass Communication Specialist Seaman Apprentice Trenton Edly\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:200913-N-GN815-1047_-_Life_Stretcher.jpg Wikimedia Commons]\n\n> **Name:** wpo.png\n> **Author:** @KonumaTaKaki\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://twitter.com/konumatakaki/status/1222742614941659136?s=21 Twitter]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_marshall-carter-and-dark",
    "backdoor-soho",
    "corporate",
    "esterberg",
    "eurtec",
    "featured",
    "from-120s-archives",
    "global-occult-coalition",
    "goi-format",
    "goldbaker-reinz",
    "iris-dark",
    "la-rue-macabre",
    "legal",
    "marie-surratt",
    "marshall-carter-and-dark",
    "no-return",
    "otherworldly",
    "robert-carter",
    "sheldon-katz",
    "skitter-marshall",
    "three-portlands"
  ],
  "author": "Ralliston",
  "created_at": "2023-04-16T15:59:42+00:00",
  "updated_at": "2024-12-15T12:18:35+00:00",
  "rating": 100,
  "_site": "scp-wiki",
  "_fullname": "nexus-hyperline"
}