{
  "title": "SCP-4999",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n\n[[include :scp-jp:info:start]]\n**タイトル:** SCP-4999 - 私たちを見守るもの\n**著者:** ©︎[[*user CadaverCommander]]\n**原題:** SCP-4999 - Someone To Watch Over Us\n**作成年:** 2018\n[[include :scp-jp:info:end]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 4999\n|clearance= 3\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= notice\n]]\n@@@@\n@@@@\n\n[[include component:image-block\nname=death.png|\ncaption=1973年ごろのSCP-4999。写真はプロの撮影家のGustav Bürgerにより、氏が息を引き取る3分前に撮影されたものである。|\nwidth=400px]]\n\n**特別収容プロトコル:** SCP-4999の非自発性または同時に1名を超える人物のもとに出現できない性質、加えてオブジェクトを直接目撃した人物に続いて起こる即時的な死亡のため、SCP-4999は事実上自己収容状態にあります。SCP-4999の出現を捉えた監視カメラ映像や写真などのあらゆる記録は捜索され、それらのメディアは分析のため没収されます。一般大衆の中で間接的に目撃した全ての人物は記憶処理を施されます。\n@@@@\n@@@@\n**説明:** SCP-4999は未知の起源と構成を持つ人型実体です。身体的外見はさまざまで、黒いスーツのみがその出現中に一貫しています。記録されているSCP-4999の出現イベントの少なさと、これらの発生する非常に特定的な状況のため、その本質と意図に関する利用可能なデータは限られています。しかしながら、その行動は記録されている目撃情報の全てに渡って一致しています。\n\nSCP-4999はその時点で孤独な1名の人物の傍にのみ出現します。データに記録されている全ての対象は末期の健康状態や致命的な怪我を負った状態、または臨終する直前の状態にあり、彼らが死ぬ20分未満のときにSCP-4999は個人の視界の内とそのすぐ傍に現れます。SCP-4999は対象に意識があり孤独な場合にのみ現れます。対象が昏睡状態や眠っているとき、意識がない状態の場合は出現せず、対象が世話を受けていたり、他の人物と一緒にいる場合や、その他では他の人物に直接監視されている状況にも出現しません。\n\n出現に際して、オブジェクトは座ることのできる家具がある場合は対象のベッドの横に直接座ります。もしそうではない場合、妨げなしに対象へ直接物理的接触を行えるような形状のあらゆる床/地面に立ち続ける、もしくは座り続けます。一度この状態になると、オブジェクトはジャケット左の内ポケットから煙草の箱を取り出し、対象にそれを手渡します。対象がこれを受け入れると、SCP-4999は煙草を対象の唇に咥えさせ、もう一つを自身で咥え、両方に火を点けます。対象がこれを拒否した場合、SCP-4999は代わりに煙草に火を点け喫煙します。オブジェクトは対象と、典型的には対象の手を握ったり、自身の手を対象の手の上に重ねたり、対象の肩に手を乗せることで物理的接触を行います。\n\nその後SCP-4999は対象が息を引き取るまで、静かに動くことなく傍に居続けます。\n\nSCP-4999が他のいかなる活動や振る舞いを行う様子も確認されておらず、対象が死亡すると即座に消失します。しかしながら対象の煙草は残留し、これはSCP-4999の存在の唯一の物理的証拠として認められます。\n\n現在のところ、オブジェクトに対しひるんだり抵抗しようとしたりするものはおらず、オブジェクトの存在をアイコンタクトで確認したり、オブジェクトの接触を繰り返させる、あるいは手助けするために姿勢を変えたり、その存在に気づいたときに涙を流し始めたり、煙草を受け取るときに口で感謝を述べる多様な対象の実例があるにもかかわらず、会話を試みようとした対象は確認されていません。\n\nSCP-4999に影響を受けた人物たちは多くの共通する特徴を有しています。確認された対象への調査は、SCP-4999が以下の状態にある個人のもとに最も出現しやすいことを示しています。\n\n* 1人で生活している\n* 無宗教派である\n* 貧困またはホームレスである\n* 精神病の経歴を持つ\n* 退役軍人である\n* 犯罪歴が無い、または暴行罪の判決を受けたことが無い\n* 現在のところ存命の親族がいない\n* 未結婚あるいは重要な他者を持たない\n* コミュニティ内での社会的な立ち位置にあまりいない、または全くいない\n* プロまたは個人として達成したことの重要な記録を一切誇示しない\n* 利益的な相互対人関係を持っていない\n\nもしくは各々の社会基準から見て、ありふれていたり、没個性的であったり、無視をされていたり、平凡あるいは重要ではない人物であるようにした生活史や素質を示す人物が該当します。\n\nSCP-4999に関する実験は認められていない、または試みられておらず、これは対象を観察することがオブジェクトの出現を妨害するという入手可能であったデータと、同様に倫理的配慮が原因です。\n\n**発見:** SCP-4999は当初、都市伝説のように新たに出現した形式の結果として発見され、世界各地の病院の監視カメラに映り込んだオブジェクトの映像が、インターネットや種々のテレビ放映を経由して拡散されていました。小規模の偽情報プログラムがこの公開されている画像に対し実行され、SCP-4999は1998/11/27に正式に登録されました。\n\nSCP-4999の分類に続く数年間、追加調査と類似する現象の報告の他所参照によって、SCP-4999の出現の具体的な証拠が近代の撮影とビデオ記録技術の出現により指摘され、類似する特性を示している文書と図の芸術的描写、SCP-4999との振る舞いと物理的な類似点の存在が世界の歴史や文化、神話に認められ、いくつかの報告は数千年以上前のものであり、いくつかのケースは人類の文明を先行しています。\n\n前近代の文明がどのようにしてSCP-4999の存在を察知できたのかについては、現在のところ解明されていません。\n\n[[footnoteblock]]",
  "tags": [
    "4000",
    "en",
    "keter",
    "scp",
    "人間型",
    "未収容",
    "瞬間移動",
    "観測"
  ],
  "author": "Fennecist",
  "created_at": "2018-07-22T04:10:21+00:00",
  "updated_at": "2021-10-18T11:51:02+00:00",
  "rating": 342,
  "_site": "scp-jp",
  "_fullname": "scp-4999"
}