{
  "title": "ロードサイド・カフェ",
  "content": "[[include :scp-jp:theme:creepypasta]]\n\n[[include :scp-jp:info:start]]\n[[=]]\n+++ ロードサイド・カフェ\n++++ [[[parawatch-hub|パラウォッチ]]]形式クリーピーパスタ\n**著者:** AlanDaris\n++++ [[[*http://www.scp-wiki.net/alandaris|~~ 他のAlanの記事 ~~]]]\n[[/=]]\n\n------\n\n[[=]]\n//##c0c0c0|(以下、SCP-JPの規定に則った形式の翻訳クレジット)##//\n[[/=]]\n\n**タイトル:** ロードサイド・カフェ\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** AlanDaris (アカウント削除済)\n**原題:** Roadside Cafe\n**作成年:** 2019\n**初訳時参照リビジョン:** 32\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/roadside-cafe|ソース]]]\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:info:end]]\n\n> ##red|**chung-bung**## 15/05/18 (木) 12:25:40 #24584451\n> ----\n> \n> [[div class=\"scp-image-block block-right\" style=\"width:300px; margin-top: 1.2em;\"]]\n> [[image http://scp-jp-storage.wikidot.com/local--files/file:2375337-1166-x72f/BURGERS.jpg style=\"width:300px;\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:300px;\"]]\n> Workplace.jpg\n> [[/div]]\n> [[/div]]\n> \n> 最近“レッド&マルーン”というハンバーガーショップでレジ打ちの仕事に就いた。同僚たちは時々ここをレストランと呼ぶが、正直、その言葉から想像できるものとは似ても似つかない。どちらかと言えばごく当たり前のカフェ、そこで食わなきゃ餓死しかないって状況でしか入らないような店だ。ところが客が驚くほど多くて、全員分のテーブルを確保するのが一苦労な時だってある。行列については考えたくもない、「ご注文をお伺いします」がそれこそ何時間も続く。メニューはかなりシンプルで、肉料理ばっかりなのに、ここで飯を食う人たちはみんな料理を心底満喫しているように見える。\n> \n> それで数日前、俺はふと、ここの食べ物が調理されるのを一度も見たことが無いなって気付いた。主な理由は、俺たちと厨房スタッフが直接やり取りしないからだ。具体的に説明すると、店のレジカウンターの裏には、端っこにローラーが付いた金属製のスライドが設けてある。バックヤードにいるスタッフが注文を受けると、調理したものをこのスライドで表のスタッフに送ってよこす仕組みになってるんだ。\n> \n> バックヤードの人たちに関して言えば、俺自身はキッチンスタッフに会った覚えが無いし、一緒に働いて (たまに) お喋りする他の従業員もそれは同じらしい。少なくともみんなは俺にそう言う。キッチンに通じるドアはあるが、いつも隣に警備員が1人立っている。聞いた話によると、彼は“不法侵入”を防ぐために待機しているそうだ。\n> \n> ついこの前、普段よりも長く居残って別なスタッフの掃除を手伝ってたら、突然、例のドアから変な物音が聞こえてきた。かなりデカい、重機みたいな響きだった。ああいうのは狭いカフェじゃなくて工場で聞こえる類の音だと思うんだよな。確かあの時、警備員に事情を訊いたら、彼は“これが普通”だとしか言わなかった。その数分後には、変な臭いがした。牛肉に似てたけど、ごく普通のローストビーフじゃない。むしろ長時間放置してカビが生えた肉に近かった。さては客が残した料理を片付け忘れたかと思ったが、それらしいのは見つからなかった。\n> \n> 店長とも一度キッチンについて話した。俺たち側での業務が終わっても、キッチンの人たちはまだ仕事場の清掃や翌日の仕込みをしなきゃいけないから、退勤は俺たちより更に遅くなるし、雑談してる暇は無いんだそうだ。もっと詳しく聞きたかったけど、自分だって暇じゃない、アホな質問する余裕があるなら働けって言われた。店長とのいざこざなんて起こしたくないし、俺はもう何度も遅刻して目を付けられてたから、引き下がるしかなかった。\n> \n> あれ以来、俺は機械の音を何度も聞いている。大半の従業員が帰り、客は一人も残ってない時しか作動させないみたいだ － まるで、そうすれば誰も不審に思わないだろうとでも言うように。建物の外からも聞いてみたが、音は確実にキッチンがあるはずの場所から聞こえてくる。それと、俺は時々他の従業員より退勤が遅くなることがあるから、一度だけ外に長時間張り込んでみたんだが、誰一人としてキッチンから出てくる様子が無かった。\n> \n> 今のところは、この程度。でもまだ何かありそうな予感がするんで、追って報告する。\n\n> ##lightblue|**narcissist**## 15/05/18 (木) 9:49:43 #14567876\n> ----\n> \n> どうかな、ちょっと過剰反応しすぎな気がするよ。君が教えてくれたキッチンの“おかしな”ことは全部、単純にそこの衛生状態が悪くて、店長はふらっと入ってきた誰かに我が物顔で壁を這い回るゴキブリを見られたくないだけの話かもしれないぞ。\n> \n> それはそうと、キッチンの中で起きていることを見るのは本当に不可能なのか？ ローラースライドの反対側から覗いてみるのはどうだ？ それに窓は無いのか？ 機械音については何とも言えないが、私はファストフード店の設備についてほとんど何も知らない。警備員が言うように“普通の”装置かもしれないとは思わないのか？\n\n> ##purple|**crilasxowe**## 15/05/18 (木) 11:11:39 #16789812\n> ----\n> \n> もちろん、窓から覗き込んだり、他の人に訊いたりするのはアリだろ…　あるいは、どうにか上手い具合に警備員の目をごまかしてそこに忍び込み、全てをお前自身の目で確かめりゃいい。でも気を付けな、奴らが何を隠してるかは誰にも分かんないんだからよ >:)\n> \n> > ##red|**chung-bung**##: //ここで飯を食う人たちはみんな料理を心底満喫しているように見える//\n> \n> メシについての話が一番妙な気がする。店のメニューを自分で食ったことあるか？ 味はどうだった？ :P\n\n> ##red|**chung-bung**## 15/05/20 (土) 08:12:27 #32675891\n> ----\n> \n> やあみんな。もっと早く返信できなくてすまない。金曜日はかなり忙しくて、普段よりもなお注文が多かった。帰宅した後、シャワーを浴びてから、ソファで朝まで眠ってしまったんで、スレッドを更新できなかった。\n> \n> > ##purple|**crilasxowe**##: //店のメニューを自分で食ったことあるか？//\n> \n> いや、店長は実のところ望んでないけど、俺は弁当を家から持参してるよ。既に書き込んだ通り、疑わしいと思ってるから、店の料理には手を付けないようにしてる。でも客が絶賛してるのはよく耳にする。\n> \n> 客といえば、どうして店がこうも混雑するのかだんだん分かってきた。新規の客はあまり来ないけど、ここで一度見かけた顔は後日必ずまた来店する。中には毎日ここで食事をしてる人たちもいるみたいだ。多分、健康には良くないと思う。\n> \n> > ##lightblue|**narcissist**##: //君が教えてくれたキッチンの“おかしな”ことは全部、単純にそこの衛生状態が悪くて//\n> \n> 実際、そういう説明も成り立つけど、今回の場合はやり過ぎだと思う。客の目からキッチンを隠すのは分かるとしても、なんでわざわざ警備員を雇って、店の従業員さえも中に入れようとしないんだ？\n> \n> > ##lightblue|**narcissist**##: //それはそうと、キッチンの中で起きていることを見るのは本当に不可能なのか？//\n> \n> 残念ながらそうなんだ。キッチンに全く窓が無いのは建物の外から確かめた。スライドも奥が見えない構造になってる。この前、普通に仕事してるように振る舞いながら、バーガーを取りに行く時にじっくり耳を澄ましてみた。最初に聞こえたのはグリルで焼く音だった。少し遅れて、何かを切る音、遠くで何かを叩く音、そして話し声。飲食エリアがうるさくて話の内容は全く分からなかったけどな。\n> \n> あの時はスライドの近くに長くいすぎたせいか、店長が俺に駆け寄ってきて、仕事がのろすぎるとか、業務遂行能力が貧弱だとか怒鳴られたよ。はっきりした理由も無いのにメチャメチャキレてた。あと、このままサボり続けるならもっと信用できる人材を探すとも言ってたな。\n\n> ##red|**chung-bung**## 15/05/22 (月) 03:12:15 #18976563\n> ----\n> \n> 実は今日、客がこぞって気に入ってる例のバーガーの味を確かめることにした。いや、弁当を作り忘れて腹ペコだったからなんだけどさ。\n> \n> ようやく空き時間が取れた時、俺は待望のバーガーを持って休憩室に引っ込んだ。香りは良かったし、味も意外なほど美味しくて、あっという間に腹を満たした。でも肉に関してはまだ怪しい。牛肉ってことになってるが、そうは見えない。赤みがかなり強くて噛みやすいけど、調理法のせいかもしれない。昨日の夜の寝つきがやたら悪かったせいで、バーガーを食った後はテーブルに座ったまま居眠りしてしまい、今まで見たこともないほど不気味な白昼夢を見た。\n> \n> その夢は、床が地震の真っ最中みたいに揺れてる感覚から始まった。少し遅れて、物を叩く大きな音が何度も響き渡った。音が下から聞こえてきたのに気付くまで少しかかった。それから、飲食エリア全体の風景が見えてきた気がした。沢山の人たちがいて、一人残らず大量の肉を食ってるのが見えた。まるで蛮族みたいな勢いで肉を噛みながら、素手でどんどん掴むんだ。何人かはできるだけ多く食べ物を口に押し込もうとして指を噛み千切りそうになっていた。そしてその下に、別な何かがあった。さもなきゃ//誰か//がいた。目には見えなかったけど、なぜか気配を感じた。耳を澄ますと、地下から大きな呻き声が聞こえた。さっき書いた叩く音… 間違いなくそいつの仕業だった。そいつはバーガーショップの地下に閉じ込められていた。そして苦しんでいたんだ。\n> \n> 目が覚めると、休憩時間はもう終わってて、仕事に戻らなきゃいけなかった。まだあの変な夢が頭から離れない。他の従業員に訊いたけど、誰も似たような夢を見たことは無いらしい。キッチンの謎を考え過ぎてこういう夢を見たんだろうな。\n> \n> でもやっぱり、あのスライドのそばに立つたびに落ち着かなくなる。例のドアの向こうで何が起きているのか、この目で見たいっていう衝動が常にあるんだよ。つまりさ、仮に俺が不法侵入して、店がキッチンにそれほどヤバいもんを隠してなかったとしても、最悪の事態はせいぜいクビになる程度じゃん。正直こんなおかしな店では働き続けたいとも思わない。だから、みんな、俺の幸運を祈ってくれよな。もう一度ここに書き込む機会があれば、その時には洗いざらい話すよ。\n\n> ##purple|**crilasxowe**## 15/05/22 (月) 10:25:27 #19875761\n> ----\n> \n> いいぞ、その調子だ。必ずケータイを持ってって、興味深いもんがあったら何枚か撮影しろよ。 :p\n\n> ##teal|**randomdudefromthedark**## 15/05/25 (木) 07:11:19 #25678523\n> ----\n> \n> その店が超自然かどうかは分かりませんが、全体的にかなり胡散臭いと思います。\n> \n> 昨日、店の名前をインターネットで調べてみました。レッド&マルーンの経営者やオープンした具体的な時期の情報は全く見つかりませんでしたが、ウェブサイトを見つけました。大したことは書いていませんが、そこに求人専用のセクションがあります。高給とか、簡単な仕事だとか、同僚がフレンドリーだとか、お決まりの文句が並んでいるんですけれど、どういうわけか、そのセクションにはレジ係と清掃員の募集枠しか用意されていません。キッチンスタッフや警備員 (つまりバックヤードに入れる職員) の求人は見当たりません。\n> \n> あなたが説明してくれた諸々やハンバーガーの副作用と併せて考えると － あなたは非常に手の込んだ犯罪に巻き込まれている可能性もあります。肉にどんな添加物が入っているかは分かりませんが、私としては、この店に政府機関の注意を引くことをお勧めします。\n\n> ##lightblue|**narcissist**## 15/05/27 (土) 09:42:59 #17656899\n> ----\n> \n> ##teal|**randomdudefromthedark**##: 正直なところ、このスレッドが息を吹き返すとは思えない。Chungはここしばらく書き込んでいないし、もし実際に超常現象を目撃したら、とっくに私たちにそう伝えているはずだ。本当に彼の身に何かが起きてしまったのか、彼は単にフォーラムの注目を集めたいだけの荒らしだったのかもしれない。\n\n> ##red|**chung-bung**## 15/05/28 (日) 01:02:07 #39451786\n> ----\n> \n> 戻ったよ。更新できなくて悪かったね。ここ数日は… ちょっと忙しくしていた。\n> \n> 計画を実行することに決めて、どうにか営業時間外に店内に忍び込むのに成功した。\n> \n> 経験上、警備員が閉店前に隅々まで見て回らない傾向があるのは分かってたから、退勤したように見せかけてトイレの個室にこもるだけでよかった。2時間ぐらいして、ようやく正面ドアに鍵がかかる音がした。生憎だけど、待機中に携帯電話の電池が切れちまったから、写真は全く撮れてない。俺の言葉を信じてもらうしかないだろうな。俺はもう数分待ってから個室を出てキッチンへ向かった。驚いたことに、例のドアは施錠されてなかった。電気は点いていたけど、誰もいなかった。\n> \n> 室内は実際、ある程度はキッチンらしく見えた。グリルとか冷蔵庫とか色々あったし。でも、一番最初に気付いたのは血だった。不自然な量の血が至る所に付着してた。色も明るすぎたような気がするけど、正直その辺は確信が持てない。そして悪臭… 例の夜勤の時と同じだけど、今回のは輪をかけて酷かった。俺には別なファストフード店のキッチンや精肉店で働いた経験もあるけど、そこではあんな臭いは全くしなかった。見回し続けていると、テーブルの上に手引ノコギリが何本も置いてあるのが目に入った。それに、デカい肉の塊があって、そこから床に置かれたボウルの中に血が滴り続けてた。どういうわけか、俺はふとノコギリを手に取りたくなって触れてみた。肉がほんの少し動いた。多分、血が流れ出てきたせいだと思うけど、断言はできない。\n> \n> それから、もう1つのドアを見つけた。それは1台の冷蔵庫の後ろにあって、下り階段に続いてた。バックヤードは最初の予想よりもずっと広くて、少なくとも地下3階まではあった。他にもドアが幾つかあったけど、全部施錠されてたから、どこに通じてたかは分からない。照明が弱くて、俺は階段にこぼれてた血で足を滑らせそうになった。血痕は沢山あって、それもかなり新鮮そうに見えた。一番下の階に差し掛かった時、あの機械音がまた聞こえ始めたんだけど、かなり近い場所からだった。降りてみると、倉庫みたいな場所があった。近くのテーブルにキッチン用品や上着が置かれてるのに気付いた。そこにいるのが俺一人じゃないのは明らかだった。\n> \n> 機械音の正体は、部屋の中央にあるエレベーターシャフトだった。ケーブルから判断する限り、エレベーター本体は遥か下で、しかも下降し続けてた。シャフトを覗き込んでも真っ暗闇で何一つ見えなかった。少しして、エレベーターはガタガタとうるさい音を立てて停止した。俺が一歩踏み出した時、シャフトから聞こえてきた大きな呻き声が部屋中に響き渡った。俺はその声が苦しんでいるのを感じた。少し遅れて、呻き声が甲高い悲鳴になり、鎖がジャラジャラいう音が一緒に聞こえてきた。騒がしいのが1分ほど続いた後、エレベーターが上昇し始めた。\n> \n> 記憶が正しければ、俺は本能的に肉切り包丁を掴んで自衛しようとした。でも、エレベーターが近付いてくるにつれて身震いが止まらなくなって、頭の中がぐちゃぐちゃになって、逃げちまった。キッチンだか何だか知らないけど、とにかくあそこを出た後、飲食エリアの窓を開けて飛び出した。そっからどう家に帰ったかは記憶に無い。\n> \n> あれ以来、出勤してない。昨日、店長から電話があって、もう俺にはうんざりだからクビにすると言われた。俺はそれでよかったと思ってる。正直、荷物をまとめて引っ越そうかと考えてる。店が俺の住所を知ってるかどうか分からないし、確かめたくもない。\n> \n> それと、これはわざわざ書き込むほどのことか定かでないけど、俺はあの夜の事件について考え続けてる。 肉、臭い、シャフトから聞こえてきたあの凄まじい悲鳴… なぜか分からないけど、それを思うとすごく腹が減る。時々、食事中に、あのテーブルに置かれてた大きな赤い塊にかじりつく自分を思い描く。昨日の夜は、キッチンのドアを開いて、調理したばかりのバーガーを十数個見つけて、何も考えずに食べ始める夢を見た。あの必死の呻き声を倉庫で聞いた時でさえ、口の中に唾がこみ上げてくるのを感じた覚えがある。\n> \n> どれだけ抑え込んでも、その考えは必ずまた戻ってくる。地下にあるモノがどれぐらい美味いのか、想像するのを止められない。そして、そいつをもっと味わいたいって欲求が日増しに強くなってるんだ。\n[[footnoteblock]]\n@@ @@\n[[include :scp-jp:component:license-box\n|author=AlanDaris, C-Dives]]\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1166-x72f ロードサイド・カフェ]\n\n**ファイル名:** BURGERS.jpg \n\n**ソース:** https://commons.wikimedia.org/wiki/File:Fast_food_restaurant_Hesburger_in_Kajaani.JPG\n**ライセンス:** CC BY-SA 4.0\n**タイトル:** Fast food restaurant Hesburger in Kajaani.JPG\n**著作権者:** Kajaanifoto\n**公開年:** 26 July 2014\n\n**補足:** AlanDaris氏による切り抜き、色調加工が施されています。\n\n[[/div]]\n=====\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "C-Dives",
  "created_at": "2024-11-17T04:57:05+00:00",
  "updated_at": "2024-11-17T04:57:53+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "roadside-cafe"
}