{
  "title": "路边咖啡厅",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n[[=]]\n+++ 路边咖啡厅\n++++ [[[http://www.scp-wiki.net/parawatch-hub|观谬维基]]] creepypasta格式\n**作者：** [[*user AlanDaris]]\n++++ [[[http://www.scp-wiki.net/alandaris| ~~Alan的更多作品~~]]]\n[[/=]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n\n> ##red|**chung-bung**## 05/18/15 (Thu) 12:25:40 #24584451\n> ----\n> \n> [[div class=\"scp-image-block block-right\" style=\"width:300px; margin-top: 1.2em;\"]]\n> [[image http://scp-wiki.wdfiles.com/local--files/roadside-cafe/BURGERS.jpg style=\"width:300px;\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:300px;\"]]\n> 工作的地方.jpg\n> [[/div]]\n> [[/div]]\n> \n> 我最近在一家叫“红与暗红”的一家汉堡店找到了一个收银的工作。那里的人有时候叫它餐馆，但实话实说，它长得与你说起这词时想到的地方完全不一样。它更像是一个普普通通的路边咖啡厅，除非你真的饿了，否则你不会想要去那吃东西。但是出人意料的是，那里常常人满为患，有时顾客们甚至找不到座位坐。我甚至得连续几小时说同样一句开场白：“我可以为您点餐吗？” 看起来每个在这里吃饭的人都很喜欢我们的菜点，即使那菜单真的很简单，而且上面几乎全是肉食。\n> \n> 来说正题。几天前我才意识到，我从来没有见过那些食物是怎么做出来的。这主要是因为我们和厨房的工作人员不需要直接沟通。说白了就是，在我们的收银台后面有一个金属滑道，末端有滚轮。当后厨的人接到订单时，他们会做好菜，并用滑道送给你。\n> \n> 说到后厨的人，我想我从来没有见过任何厨房的工作人员，和我一起工作、（有时）也一起聊天的其他员工也没见过。至少他们是这么告诉我的。我看见过通向那里的门，但门边总有一个警卫站着。我被告知说那是为了防止“非法侵入”。\n> \n> 最近，我比平时待得更晚，帮一个家伙打扫卫生。突然，奇怪的声音开始从那扇门里传出来。声音很大，听起来像某种重型机械。我觉得在工厂里听到这样的声音更加正常，而不是在一个小咖啡厅里。我想那时候我决定问问警卫发生了什么事，但他除了说“这很正常”之外，也没说别的。几分钟之后，我闻到一股怪味。感觉像是牛肉，但是又不是典型的烤牛肉味道。这更像是放了太久发霉了的食物的气味。我想大概是有人把食物落在了桌上，但我们没有看见，但我去找时，却又什么都没有找到。\n> \n> 我跟经理谈过一次厨房的事。他说，在我们一天的工作结束后，厨房里的人还需要打扫他们的工作区，也要为明天的工作做准备，所以他们甚至走得比我们还晚，没有时间闲聊天。我想要问到更多东西，但他只是说他也很忙，说我应该去工作，而不是问些愚蠢的问题。我不想和经理起冲突，而且我也因几次迟到背着不好的名声，所以我不得不停下来。\n> \n> 自那之后，我又听到了几次机器的声音。看起来机器的声音总是很晚才响起，那时客人们和大部分员工都已经离开了——好像没有人会起疑心。我也试着从楼外听这声音，很能肯定它是从厨房的位置传出的。而且，有时候我比其他人走得更晚，有一次我甚至在外面等了很长时间，但我看不到有人从厨房出来。\n> \n> 这就是我目前知道的事情了。我的直觉告诉我之后还会有更多的故事，所以我还会持续更新。\n\n> ##lightblue|**narcissist**## 05/18/15 (Thu) 9:49:43 #14567876\n> ----\n> \n> 我不明白，伙计，你好像有点大惊小怪了。所有这些你告诉我们的厨房的“诡异”之处可能表示着它的卫生条件很差，老板不希望有人不小心走进来看到蟑螂在墙上漫步。\n> \n> 再说了，你真的不可能看到里面发生了什么吗？你不能试着从滑道的另一端看过去吗？我不懂机器，也不是很懂快餐店里的设备。你真的觉得这不可能是一个“正常”的装置吗，就像警卫告诉你的一样？\n\n> ##purple|**crilasxowe**## 05/18/15 (Thu) 11:11:39 #16789812\n> ----\n> \n> 当然，你可以找找窗户或者问问更多的人……或者你可以采取更大胆的行动，躲过警卫溜进厨房，亲眼看看那里都有什么。但是要小心，谁知道他们在那里藏了些什么？>:)\n>\n> > ##red|**chung-bung**##：//而且，看上去好像所有在那儿吃的人都很喜欢那里的菜。//\n> \n> 似乎食物才是那里最奇怪的东西，你自己有吃过菜单上的东西吗？味道如何？:P\n\n> ##red|**chung-bung**## 05/20/15 (Sat) 08:12:27 #32675891\n> ----\n> \n> 你好，又见面了。抱歉没能早一些回复。今天真是漫长的一天，我们甚至比往常有更多的订单。回家之后，我洗了个澡，就在沙发上睡着了，没能抽出时间更新帖子。\n> \n> > ##purple|**crilasxowe**##：//你自己有吃过菜单上的东西吗？// \n> \n> 不，我自己带午饭，即使经理很不愿意我这样做。我已经告诉过你我的怀疑，我尽量让自己别吃太多他们的食物，尽管我一直能听到顾客对它们的称赞。\n> \n> 关于那些顾客，我开始注意到为什么店里总是座无虚席。这里没有多少生面孔，但几乎所有我曾见到过的人都会做回头客。我想有几个人甚至每天都过来吃。这可对他们的健康没有好处。\n> \n> > ##lightblue|**narcissist**##：//所有这些你告诉我们的厨房的“诡异”之处可能表示着它的卫生条件很差//\n> \n> 确实，这是一个可能的解释，但是如果是这样，他们是做过头了。保护厨房不让顾客看到我觉得还是合理的，但是为什么他们甚至需要雇一个警卫，不让任何人，甚至是他们自己的员工进入厨房呢？\n> \n> > ##lightblue|**narcissist**##：//再说了，你真的不可能看到里面发生了什么吗？// \n> \n> 很不幸，真的如此。我从外面检查过，根本没有开向厨房的窗户。那个滑道也设计成不让你看到任何东西的样子。最近，我试着在拿起汉堡的时候尽量仔细地听里面的声音，这样看起来我只是在做我的本职工作而已。一开始我听到了烤架的声音。过了一会，是什么东西被切开的声音，还有远处的几次敲打声，接着是什么人的说话声。尽管如此，我还是推断不出任何事情，用餐区太吵了。\n> \n> 或许是因为我在滑道旁边待得太久了，经理跑过来对我大喊大叫起来，说我动作太慢，不好好工作之类。这人总是无缘无故对我发火。他还告诉我，如果我继续偷懒，他们会找个更可靠的人。\n\n> ##red|**chung-bung**## 05/22/15 (Mon) 03:12:15 #18976563\n> ----\n> \n> 好，今天我决定探究一下每个人都喜欢吃的汉堡是什么味道。好吧，我不得不这么做，因为我忘了打包午饭，而且我饿极了。\n> \n> 当我终于有时间休息时，我带着我应得的汉堡去了休息室。它闻起来不错，味道也出奇地好，很快就填饱了我的肚子。但对于这肉，我还是有些疑问。他们说这是牛肉，但是看起来不像。它要比牛肉红许多，而且更容易咀嚼，尽管那可能是因为烹饪方式不同。前一天晚上我失眠得厉害，所以吃完汉堡我就在桌边打盹，并且做了一个我有生以来最奇怪的梦。\n> \n> 一开始我觉得地板在震动，就像地震一样。过了一会，我听到几声响亮的撞击声在空中回响。我花了一些时间才意识到，原来这些声音是从地下发出的。接着，我感觉自己好像能看到整个用餐区。我看到很多人，每个人都吃着一大堆的肉。他们像野人一样大嚼大啖，双手还不停地抓着更多、更多的肉。有一些人为了把尽可能多的食物塞嘴里，几乎把他们的手指咬掉了。在这个地方之下，还有某些东西。或者//某些人//。我看不见它，但能感受到它的存在。我仔细听着，听到地下传来巨大的呜咽声。我之前提到过的那些撞击声……毫无疑问，就是这东西发出的。它被困在汉堡店下面。它正经受着极大的痛苦。\n> \n> 我醒来时，休息时间已经结束，我得回去工作了。但是我仍然忘不了这个梦。我问了其他员工，没有人看到过类似的东西。这就是你不停琢磨厨房的事导致的后果。\n> \n> 不过，当我站在滑道旁边时，我还是感到不安。总有一种冲动，驱使着我去看看那扇门后面发生了什么。我是说，即使我真的擅自闯入了厨房，他们又没有在那里藏什么太糟糕的东西，最坏的结果无非是被赶出去。老实说，我甚至不想继续在这个奇怪的地方工作了。所以，祝我好运，伙计们，如果之后我还能写帖子，我会把所有事情都告诉你们。\n\n> ##purple|**crilasxowe**## 05/22/15 (Mon) 10:25:27 #19875761\n> ----\n> \n> 哦天啊，老兄。记得带上你的手机，如果有遇到什么有趣的东西别忘了拍照。:p\n\n> ##teal|**randomdudefromthedark**## 05/25/15 (Thu) 07:11:19 #25678523\n> ----\n> \n> 我不确定这个地方是不是什么灵异场所，但这整件事情看起来还是非常可疑。\n> \n> 昨天我在网上搜了一下这家餐馆。我找不到任何有关“红与深红”所有者的信息，也找不到它是什么时候开门的，但我发现它有一个网站。尽管网站上有招聘版块，但内容不多。它写着所有常规的有关高额的薪水、简单的工作、友好的同事的招聘内容，但不知为何，整个板块只招聘收银员或清洁工。我找不到任何厨房工作人员或警卫的岗位（即可以进入后厨的人）。\n> \n> 把这些信息和你提到的汉堡的副作用结合起来考虑——我确信你被卷进了一场精妙的骗局里。我不知道他们往肉里加了什么，但我建议你让政府介入这件事情。\n\n> ##lightblue|**narcissist**## 05/27/15 (Sat) 09:42:59 #17656899\n> ----\n> \n> ##teal|**randomdudefromthedark**##：说实话，我真的觉得这个帖子不会再活跃起来了。Chung已经有一段时间没有发帖了，如果他真的看到什么超自然的东西，他早就告诉我们了。要么就是他真摊上事了，要么就是他只是想在论坛火一把。\n\n> ##red|**chung-bung**## 05/28/15 (Sun) 01:02:07 #39451786\n> ----\n> \n> 我回来了。抱歉没有更新。前几天……我有点忙。\n> \n> 我当时决定按照计划做下去，于是几小时后到了店里。我的手机快没电了，所以没有照片。我猜你不得不相信我说的话。\n> \n> 好，根据我的经验，我知道警卫们在关门前不会仔细检查每一个角落，所以我只需要让自己看起来是要离开的样子，然后偷偷溜进一个卫生间隔间。大约两小时后，我终于听到上锁的声音。我又等了几分钟，离开了隔间，走向厨房。我不记得我在门口又站了多久，但最终，我打开了门。令人惊讶的是，它没有上锁。灯是开着的，但那里一个人也没有。\n> \n> 某些角度来说，这里的确像是个厨房。烤架、冰箱，诸如此类，但是我首先注意到的是血。到处都是，多得不正常。我觉得它的颜色过于鲜艳了，不过说实话，我也不确定。这味道……就像上次上夜班的时候闻到的一样，但这次更糟。我以前也去过快餐店的厨房和肉库，那里没有这种味道。我继续四处张望，看见桌上有几把手锯，还有一大块肉，血不停地从上面滴下来，落到放在地板上的碗里。不知道什么原因，我决定拿一把锯子去锯它。那块肉稍微动了动。或许是因为不停冒出的血液造成的吧，我也不知道。\n> \n> 接着，我看到一扇门。它在一个冰箱后面，通向一个下行楼梯。后面的区域比一开始看起来大很多，至少有三层楼。我还看到几扇门，但它们都锁着，所以我不知道它们通向哪里。那地方光线昏暗，我踩着楼梯上的血几乎滑倒。血很多，而且看上去像是新溅上去的。当我走到最后一层楼时，机器的声音又响了起来，而且离我很近。我往下走，找到一个像是储藏室的地方。我注意到附近的桌子上放着厨房用具和外套。很明显，我不是这里的唯一一个人。\n> \n> 噪音实际上来源于房间中央的电梯井。从缆绳看，电梯仍在深处持续下降。我往电梯井里看，但一片漆黑，什么也看不见。一分钟后，电梯发出吱嘎巨响，停了下来。我走近了一步，听到从井里传出的呜咽在整个房间里回荡。我能感受到这声音中的痛苦。片刻之后，呜咽变成了高亢的尖叫，还伴有铁链晃荡的声音。这种刺耳的声音持续大约一分钟后，电梯开始上升。\n> \n> 如果我没记错的话，我本能地抄起一把切肉刀自卫。但随着电梯越来越近，我四肢发软、思绪混乱，最终逃跑了。我逃出了那个厨房，或者你叫它什么都行，打开用餐区的一扇窗户，跳了出来。然后我糊里糊涂地回到了家。\n> \n> 此后我再没有去上班。昨天，经理打电话过来，说他实在忍无可忍，我被解雇了。我没什么意见。老实说，我正在考虑收拾东西搬出去。我不清楚他们是否知道我的住处，我也不想确证这件事了。\n> \n> 还有，虽然我不知道这是否值得一提，但我总是会去想那晚发生的事情。肉，它的气味，还有电梯井里传来的不顾一切的尖叫……我不知道为什么，但它们都让我觉得很饿。有时我在吃东西时，会想象着咬进了我在桌子上看到的那块红色的东西。昨晚我梦见我打开厨房的门，看见一打刚做好的汉堡，毫不犹豫地把它们吃掉了。我敢肯定，即使是听到储藏室里那绝望的呜咽声，我也会垂涎三尺。\n> \n> 不管我多么努力地遏制住这些想法，它们都会回到我的脑中。我无法停止对这地下生物的猜测，想象它是多么美味。我对它的肉的渴望日渐增长。",
  "tags": [
    "creepypasta",
    "故事",
    "观谬维基"
  ],
  "author": "Eurya",
  "created_at": "2019-09-21T13:25:57+00:00",
  "updated_at": "2020-09-20T02:07:35+00:00",
  "rating": 25,
  "_site": "scp-wiki-cn",
  "_fullname": "roadside-cafe"
}