{
  "title": "【怪谈逸闻】紫衣鬼/拘魂鬼，以及和这种鬼怪有关的故事",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/21/2024 (Fri.) 22:13:06 #76530901\n------\n发这个贴主要还是想纪念一下我最近离世的小叔。说是小叔，其实他是我四爷爷最小的儿子，只比我大五岁多一点。\n\n他是个狂热的怪谈爱好者，也是我们整个家族里唯一一位和我共享这个爱好的成员。和我不一样，他并不喜欢在互联网上分享他的这些爱好，他自己说是因为觉得说了也没人信；但他确实也经常来观谬维基收集些资料。在他面前我甚至觉得自己称不上一个真正的爱好者，因为他是那种真的会自掏腰包支持、甚至亲自披挂上阵研究各种都市传说的狂热爱好者。\n\n他一直没结婚，自然无儿无女，也没留下什么像样的家产。家族里很多人觉得他是个不务正业的失败者，也就只有我能理解他的狂热爱好。一来二去，最后也是由我担起了为他收拾遗物的工作。\n\n在整理过程中，我留意到在他的出租屋里，有一本笔记被放在了显眼的位置。仿皮外封的页脊断开后又重新粘连，里面的纸张边缘泛黄发毛，用凌乱的字迹记下了许多个故事，或者说，大部分算不上故事，只是故事的碎片、自言自语的记录和意味不明的文字组合。不过奇怪的是，对于这些七零八碎、颠三倒四的故事和文字段落，我却有一种莫名的、怀旧的熟悉感。这让我有点好奇，又隐隐觉得可疑。\n\n他的研究特别专注于一种叫做“紫衣鬼”或者“拘魂鬼”（看起来这俩应该是一个东西）的鬼怪。我倒是对缘由略知一二。他曾经有一个亲密的发小在小学的时候就去世了，他没能见到她的最后一面，只知道发小临死前，一直念叨着什么紫衣鬼要来接她。这便是一切的开始，也是为数不多他愿意告诉我的有关紫衣鬼的事情。\n\n在帮小叔收拾身后物的接下来这几天里，我会试着从这部笔记本里拼凑出一些故事，也算是不让他这一生在这个爱好上倾注的心血白费。\n\n另外我还想在这里问一下，有人曾看过和紫色的鬼怪有关的志怪故事吗？\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##yellow|**feitingwwm**## 06/21/2024 (Fri.) 22:18:09 #97213827\n------\n\n好，插眼，又到了大伙最爱的故事会时间\n\n这么说来楼主的小叔或许是个人物啊，没准是当代大隐隐于市的袁枚或者蒲松龄。RIP\n[[/div]]\n[[div class=\"parapost reply1\"]]\n##white|**Daring Tact**## 06/21/2024 (Fri.) 22:21:33 #58750720\n------\n\n楼主节哀，愿你的小叔一路走好\n[[/div]]\n[[div class=\"parapost reply1\"]]\n##green|**Croix du Nord**## 06/21/2024 (Fri.) 22:25:18 #69990487\n------\n\n紫色鬼怪的故事，我想想啊……大哥奶昔怪谈（bushi）\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##PowderBlue|**icecubrain**## 06/21/2024 (Fri.) 23:59:36 #85671151\n------\n\n我知道在某一代以查看监控画面闻名的那个恐怖游戏里，每一关的通关动画可以拼成一个小故事。说的是一个机械骨架扒下来一张人皮，套在身上走到大街上伪装成人类。但是每过一天，那张人皮都变得更腐烂残破，这个“人”的动作也愈加走形。最后一天，他全身都变成了紫色，街上的人都躲在家里不敢出来。最终人皮彻底散架，而机械骨架也逃进了下水道。\n\n好吧，这大概也算不上传统定义里的鬼怪故事。\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/22/2024 (Sat.) 21:44:13 #76530901\n------\n随着整理的进行，有一些东西拱破了记忆的土壤。那本笔记本里的故事，我确实是读过的。\n\n在我的回忆里，我小时候，小叔家里的书多得似乎能塞满一整个房间。我初三前的那个暑假，我爸打发我跟着小叔学习。白天我吃过午饭就去他家，晚上吃饭才回来。当我在小叔房间里做累作业了又不想看电视的时候，就会去翻他房间里地上成堆的古书手抄本和影印本。小叔也默许我这么干，只是不准翻乱他的书签。夹书签的页数都是些紫衣鬼的故事，旁边还多半夹带着小叔用蝇头小楷写下的现代文翻译的字条。小叔告诉我，这些故事有大古怪。\n\n那是好多年前的事了，得亏我翻出自己当年的日记，看到了笔记本上没有提及的更多信息。当时我看过的书目有《损斋焚余》、《虞川集》、《艮宅笔记》，还有很多很多我没有记录下名字的书。但这些书并没有出现在小叔的遗物中，就好像它们从来没有存在过。我尝试查阅这些古书的通行版本，也都没有我在小叔那里读到的篇目。依靠着当时记录下的故事碎片和我自己残留的些许记忆，我努力还原出了一些内容，不过我不敢保证里面的情节没有错漏，文笔违和也请包涵。总之，下面就是我拼凑出的第一个故事。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/22/2024 (Sat.) 22:41:30 #76530901\n------\n本朝江宁府有一柳生，其名为士芒。此生家道中落，行事却颇有些纨袴膏粱的做派。平日里好饮酒狎妓，也时常结交一群三教九流的人。在街市上遇见女子出行时，举止动辄荒唐轻佻，或言语轻薄，或尾随而行，虽然招致了一些不好的名声，却始终不以为意。\n\n柳生在赶考的路途中，住进了瓜洲渡口边上的一家客栈。夜间他躺在客房冷硬的床板上，翻来覆去无法入睡，一个人折腾到半夜。这时他忽然听到隔壁房中传来女子的声音正在清唱一出折子戏《赴黄粱》，嗓音绵长幽邃，唱腔哀婉曲折，似乎有许多话要诉说。柳生立时动了心意，迅速地穿衣起身，想要找到办法跟唱戏的女子见一面。他在客房的墙上摸索一通，竟发现墙壁上有一处松动，轻易就戳出了一个核桃大小的墙洞。\n\n柳生顺着墙洞看过去，隔壁床前坐着的是一个紫衣女，眉目如画，蹙眉轻吟，面上还挂着两行泪串。见到美人垂泪唱戏的情景，柳生酥了半边身子，眼睛一刻也不愿挪开。他正听得如痴如醉，隔壁的唱戏声却突然停了。那女子对着墙洞掷过来一个木瓜，大声嗔斥道：“哪里来的浪荡子弟，躲在墙壁后面行不轨之事？”\n\n柳生被吓得不轻，赶紧躲开不看，一时不敢出声。但很快想到女子的样貌，又不甘心，于是走出来扣响了隔壁的房门，装出谦虚知礼的样子，为唐突佳人而道歉，解释说自己是听出了女子的声音里有心事，出于关切才无意中不慎看到了女子的容貌。\n\n缠磨了一会儿后，隔着门的紫衣女子放下了防备，她说自己是新寡妇，正在思念自己的丈夫。她的亡夫是个荒唐人，一生犯下的孽债累累，最终因为累犯错事被定了死罪。\n\n柳生因为贪图女子貌美，便使出了浑身的本事哄骗对方，最终将她说动，愿意改嫁给他。女子向他提出：“如果公子愿意把一生交给我，便要答应再也不要做那些荒唐之事了，否则我们之间的缘分也就尽了。”柳生欣然许诺。\n\n两人便定下情意。不久后柳生考上了功名，按照约定安排媒人，和紫衣女拜堂娶亲。婚后的柳生很是克制了一段时间，表现得谦虚谨慎，夫妻也因此生活融洽。平日里唯一的不寻常之事，就是妻子只穿紫衣，从来不穿别的衣裳。有一日柳生去找自己的妻子，发现妻子正在午睡，返回时听见有个小丫头在房中洗澡，顿时心痒难忍，又勾起了本性，戳破一层窗户纸想要偷窥。\n\n此时他的背后忽地传来一声长叹，所有的门窗一齐响动。柳生全身毛发倒竖，一阵天旋地转，竟然回到了瓜州渡口旁的客栈。他自己依旧穿着一身书生的装束，客房内的黄蜡烛已经快要烧尽，周围堆满了蜡泪。墙壁上的墙洞仍在原处，但柳生透过孔洞看到的只有黑灯冷室，并没有佳人存在过的痕迹。\n\n柳生又惊又怕，一夜未能成眠。天亮后跑出来，变得神智缺损，不再继续赴考，而是终日在街头游荡。有时见人就一遍遍地讲述自己的际遇，有时见人便大喊大叫说对方是身着紫衣要抓走他的鬼。\n\n没有人再留意柳生这个人。他在半个月后被发现饿死在路边，死时容貌衰老，状如枯骨。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##green|**Croix du Nord**## 06/22/2024 (Sat.) 22:51:06 #69990487\n------\n这个翻译腔，梦回高中了属于是\n\n嗯……可以明确的是印象里没有读到过这个故事。我家里的志怪小说很多，但从来没见过有讲和身穿紫衣的鬼相关的故事；只看故事情节的话，倒也能找到几个剧情相似的短篇故事，但细节方面出入也很大\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##orange|**C-language Master**## 06/22/2024 (Sat.) 22:54:37 #85902148\n------\n\n我也一样，从来没见过有这样的故事。刚才百度了一下关键词，也啥都没查到。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##DodgerBlue|**Epiphaneia**## 06/22/2024 (Sat.) 22:59:33 #63874155\n------\n\n咱也不好说到底是lz还是lz的小叔在编故事，只能说细节编得不咋地，急需多做功课。放眼全国，哪有服丧期穿紫色衣服的。要是lz自己编的，那他讲故事的噱头还是他小叔的命，我不大好评价。\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##white|**Daring Tact**## 06/22/2024 (Sat.) 23:10:30 #58750720\n------\n\n少点戾气，不会死。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##white|**Fantastic Light**## 06/22/2024 (Sat.) 23:17:15 #45316432\n------\n\n我今天也想起来了好几年前我们大学的一则校内传闻，不知道相关新闻现在还查不查的到。当时有个大二的学生跳楼自杀了，据说是因为情感纠纷什么的事情。媒体也没有多加报道，自然也不会有人愿意多想。\n\n不过关于这事我们学校有个流传多年的鬼故事，说是他的舍友第一时间赶到了现场，听到这倒霉哥们临死之前一直在说，他看到了紫衣鬼站在三途川的对岸，试图过来超度他的灵魂，结果却怎么都过不来，最后他们的身影渐渐消失了。\n\n没有人知道他说的是临死前看到的幻觉，还是造成他死亡的原因。这老哥最后一次上新闻是在事发的一个多礼拜后，说尽管医院极力抢救，但他还是没能挺过来。当时我们都感觉跳楼之后居然没当场死，还撑了一周才死，我们都觉得挺不可思议，结果现在这种事情是越来越多，反而见怪不怪了。\n\n我想他死得一定很痛苦。\n\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##mediumpurple|**Ghostwrite**## 06/23/2024 (Sun.) 20:13:06 #76530901\n------\n\n我从我小叔口中听到过差不多的事件，就在我中考完，他大二结束的那个暑假。也是舍友跳楼，甚至连“紫衣鬼过不了河”这个细节都差不多。那个舍友是他最好的哥们。\n\n现在想来，我的父母差不多也就是从那会开始不让我和他接触了，他们总说是小叔身上沾了些什么不祥的东西，克死了他的舍友。在那之前父母都很乐意我整天跟在他屁股后面转，还总是教育我多跟着小叔学学，毕竟小叔是我们家里唯一一个考上了大学的，好像读的还是本硕博连读。\n\n我后来又听到说他因为精神问题之类的原因休学了一年，最后更是彻底没办法继续读下去，这个大学没读出文凭就出来了，在那以后也一直没有找到什么正经工作，以各种有一搭没一搭的临时活计讨生活。其实我父母多虑了，这时的小叔本来就一年到头见不着人影。我跟他似乎再也没有好好说过话，一直到他去世。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/23/2024 (Sun.) 21:06:28 #76530901\n\n各位久等了。\n\n那么，以下是我从小叔的笔记里整理出来的，今天的故事。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/23/2024 (Sun.) 21:31:55 #76530901\n------\n明朝成化年间，浙江杭州府有个姓孙的员外生了一场大病。孙员外是个很迷信的人，就对他的妻子姚氏说：“我一定是因为做错了事情，被掌管因缘的鬼神盯上了，才会病得这么厉害。我必须得祈求他们的原谅。”于是，他要求妻子姚氏，要在上巳节当天与自己一同前往最近的河边祭拜水神，为自己谋福。\n\n妻子一开始并不同意，她声称，上巳节的风俗自宋元之后便已逐渐淡出，现如今已经鲜少有人再遵守之了；但是孙员外一再坚持，姚氏也只得答应。\n\n上巳节当天的早晨，孙员外冷汗涔涔地从床上惊醒过来，他叫醒了身旁仍在熟睡的姚氏，发现对方气色也不甚好。孙员外思前想后一番后，问妻子道：“我昨晚做了一个噩梦，现在想来仍然心有余悸。”姚氏也点点头，回答说自己昨晚同样做了噩梦。\n\n孙员外没想到事情竟然如此巧合，便详细地诉说起自己的噩梦：他梦见夫妻二人在前往河边的路上，经过了一个破庙，两人好奇地上前去查看，便看到一个身着紫色长袍的人在里面哭号，一直哭得撕心裂肺，最后哭到声音都完全发不出来，弯下腰去呕吐，将自己的五脏六腑全部都吐了出来。梦中的员外被这一场景所震惊，不敢上前询问，只能眼睁睁地看着那紫衣人呕肝吐胆，直至最后委顿在地不见人形，只留下一袭紫袍摊在地上。讲完之后，孙员外鼓起勇气，问妻子道：“试问娘子是否与我做了同样的梦？”\n\n姚氏听罢，吞吞吐吐，禁不住丈夫的一再追问，才最终回答道：“与相公的梦境大致相同，但妾身确确实实看到了那个紫衣人的容貌，正是相公的脸。”\n\n孙员外听罢，心中大骇，但思来想去之后，还是决定立刻出发。路上，果然如二人梦境所述一般，经过了一座破旧的瘟神庙，从里面走出来了一个身着紫袍的人。员外见这紫衣人没有如梦中那般哭得撕心裂肺，便去询问其是否有寻求帮助之意。\n\n那紫衣人没有作答，只是缓步走上前，默默地凝视着员外。员外这才看清这人的五官，旋即大惊失色。这人的相貌与员外本人相当类似，但整体显得更加年轻一些。而更令员外感到震惊的是，对方的面色呈现出的颜色就像蜡烛燃尽后剩下来的灰一般，没有任何血色；他的瞳孔始终位于眼眶的正中央，一直都没动过，也一直都没眨过眼睛；他的鼻梁稍微塌陷进去一些，嘴唇也呈现出没有任何生气的灰白色。员外后退几步，将姚氏拦在身后，右手颤抖着举起，指向对方的鼻子道：\n\n“你是鬼！”\n\n紫衣人灰白色的嘴唇一开一合，发出的声音没有任何感情，仿佛来自天外。“没错，下官确实是鬼。但下官想告知员外的是，员外和下官一样，也是鬼。员外您本应在几天前就死于病中，而不是像如今这样出来祭水神。下官此趟来访，目的是将员外的灵魂带离肉体，前往死人该去的世界。”紧接着，似乎是猜到了员外心中所想，他又补充道：“我的样貌取决于被我带走的灵魂，简单来说，就是您生命中最熟悉的一张脸，通常会是您自己的。”\n\n员外不敢相信紫衣鬼的话，质问道：“如果我真的也是鬼的话，那我是怎么和我的妻子同床共眠的呢？”\n\n紫衣人回答：“这是因为您不愿意接受死亡的事实，因此灵魂在强烈的执念下留在了躯体之中，以常人无法分辨的活人形式继续行动。但您的躯体已经死亡，是无法改变的事实，它仍会遵循着自然的规律逐渐腐败，到那时候，您在妻子眼中的形象想必会极为可怕。下官之所以出现在这里，为的就是防止这种情况发生。”\n\n员外不死心，执着地问道：“我向来对鬼神怀有敬畏之心，不瞒你说，我们这一趟的目的，正是打算向水神消灾祈福。阁下作为鬼神的代表，想必应该有机会将我的情况转述给其他鬼神，让他们对我网开一面吧？”\n\n紫衣鬼摇头道：“即便是掌管生死簿的阎王，也不可能随意改变一个人的生死。下官对此感到很遗憾，但还是奉劝员外尽快接受事实。”\n\n员外听完后，觉得脑子里十分混乱，无法思考，最后拉着姚氏径直回到了家中。他在椅子上静静地坐了数个时辰之后，突然露出了恍然大悟的表情，接着便开始哭。姚氏紧张地上前询问员外的情况，才发现他的身形正在逐渐变淡；她伸手想要拉住员外，却径直从丈夫透明的身躯中穿了过去。最后，丈夫的躯体彻底消失，椅子上只留下来一件官服。\n\n姚氏一时间无法接受，径直昏倒过去。在失去意识之前，她看到窗外凭空出现了一个模糊的，身着紫衣的身影。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##green|**Croix du Nord**## 06/23/2024 (Sun.) 22:51:06 #69990487\n------\n\n又是紫衣鬼……你的小叔对紫衣鬼的执念真的很深。我有一个猜想，不知道对不对，你小叔是不是因为研究这种紫衣鬼辍学的？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##DodgerBlue|**Epiphaneia**## 06/23/2024 (Sun.) 22:59:33 #63874155\n------\n\n本硕博连读的机会，就因为要研究怪谈，就放弃自己的学业？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##white|**Fantastic Light**## 06/23/2024 (Sun.) 23:10:41 #45316432\n------\n\n我倒是觉得这个猜想并非无道理。就算不是研究怪谈，或许也和这件事脱不了干系。\n\n第一次亲眼目睹一个人的死亡，还是自己的好哥们，不论怎么看对这个年纪的年轻人来说影响都不会小。\n\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##PowderBlue|**icecubrain**## 06/23/2024 (Sun.) 23:14:07 #85671151\n------\n\n有些在意的一个点是，为什么是紫色的鬼。\n\n紫在古代的形象向来是多面的，它是恶紫夺朱，也是紫气东来。它是间色杂色，也是帝王之色，同时拥有庄重和神秘、祥瑞和邪气等完全相反的气质。\n\n这么一个颜色频频出现在这些故事里，还挺微妙的。\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##white|**Fantastic Light**## 06/23/2024 (Sun.) 23:20:15 #45316432\n------\n一些网上查到的东西，不知道对楼主有没有帮助。\n\n在西方的基督教中，紫色带有庄严肃穆的含义，整体来说算是内涵比较哀伤的颜色，因此西方人在穿葬礼的时候是会穿紫衣的；而中国人在葬礼中还是比较常用素色的衣服来表达对逝者的尊敬和怀念，相比起黑白这样的素色，紫色还是显得太鲜艳了。\n\n但话也不能说绝，考虑到紫色本身也带给人一种神秘难以捉摸的感觉，近代的设计师们也常常在设计鬼怪类角色的时候，时常会用上紫色系的元素，一个很典型的例子，宝可梦里面的耿鬼。\n\n我不知道这个回答能不能帮助楼里的其他朋友解决为什么是紫衣服的问题，但我个人觉得，身穿紫衣的鬼应该不会是个很反常的形象，它或许并不值得大伙费心。\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##PowderBlue|**icecubrain**## 06/23/2024 (Sun.) 23:29:06 #85671151\n------\n\n不过说起来，这几个故事大概都是说紫衣鬼只会在人死前或者是该被带到冥界的时候才出现。\n\n结合“拘魂鬼”这个说法，听起来有点像黑白无常的翻版啊\n[[/div]]\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/24/2024 (Mon.) 21:13:06 #76530901\n------\n\n今天了解到的情况有点复杂。\n\n我还是先上故事吧。\n\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/24/2024 (Mon.) 22:58:14 #76530901\n------\n西安城有一个自称叫李和子的奇人，极擅讲述这座城市的历史，对于各种野史秘辛如数家珍，能从李唐一直讲到当朝。此人虽以放贷作为生计，却常被文人雅士邀为宾客，出入高门大户。\n\n在一场官府举办的宴会上，他遭到一位读书人当面质疑，说曾经听他讲过几场，讲出的自身经历都是前后矛盾的，一时在衙门当差，一时在倒卖药材，一时又在坊市里摆摊。想必是满口胡诌，所言并非信事。\n\n李和子已经喝得大醉，当众嗤笑着宣称自己是八百年前的人，说出的经历都是真事。众人不信，要求他详细说明。李和子便说自己是晚唐人，年少时不经事，被鬼差拿着写有自己名字的地府文书找上门索命。拘魂鬼的长相和常人无异，着紫衣，两个组成一队。他向两个鬼苦苦哀求，最后鬼网开一面，约定让李和子每三天焚烧纸钱四十万，待拘魂鬼出现将钱取走，便借给他三天寿命。他的经历一度广为流传，被记载进了《酉阳杂俎》和《太平广记》。但记录的故事搞错了一件事，他并没有在借命的三天后死去，而是通过不断借命活了下去。日积月累间，李和子已经借到几百年阳寿，大大超过了原本应有的寿命。\n\n争论的声音惊动了主人，宾客们向主人讲述完来龙去脉，主人对李和子说：“你这样的人早就该死了，不应该让你活上几百年。除非拘魂鬼算不清数目，阴差阳错弄错了寿数，漏了你去。又或者你根本就是个妄人，胆敢编谎话欺骗本官。”随后便命令他将这些年的经历一五一十地说清楚。\n\n李和子听命只得开口讲述。他说了很久，从白天一直说到黑夜，讲过了好几个盛世和乱世发生的事情。他自称有过数次婚配，数次为烧纸钱而散尽家财，也曾数次流离在外，但每次都想方设法重归家乡，用回曾经的名字。\n\n李和子的讲述很详细，一部分宾客认为信服，也仍有宾客依旧认定他在招摇撞骗。主人便将他扣下，备好了纸钱，命他改日当众焚烧，如果看不到拘魂鬼来取钱便要治他的罪。\n\n李和子酒醒后十分后悔，到了约定烧纸钱的日子，人们前来作见证，发现他点不着火。他反复尝试了三次，火苗都被突然刮起的风吹灭了。李和子大为惊骇，说：“这是拘魂鬼发怒了，不肯收下我的钱财。”他哭泣着将酥油浇在纸钱上，又掏出火把再次尝试着点火，依旧无法点燃。地上的纸钱被大风吹到了天上，火把上的火焰也被吹得如同流萤飞散，场面一片狼藉。\n\n突然之间，飘起的火星点着了李和子的衣服，立刻像干枯的木材一样开始熊熊燃烧。火焰笼罩了李和子的全身，人们无法看见他，只能听到火中持续不断的尖叫声。家丁们奔走泼水救火，火势却越来越大，众人只得四散逃开。\n\n火焰在一个时辰之后方才熄灭，惨叫也在同时消弭。人们这才敢返回现场，原地除了灰烬没剩下别的东西。周围的其他物品，包括淋上了酥油的纸钱，则没有受到一点波及。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##PowderBlue|**icecubrain**## 06/24/2024 (Mon.) 23:17:25 #85671151\n------\n\n这个故事我搜索到了类似的，不过故事中的人物也提到了，就是《酉阳杂俎》和《太平广记》均有记载的一个小传说。\n\n讲的是叫李和子的恶少被两个穿紫衣的拘魂鬼索命，他恳求对方网开一面，并且请两个鬼喝了酒，鬼就答应他，只要他烧一定数目的纸钱就借给他三年寿命。他依言照做，可还是没出三天就死了，因为人间一天就是地下一年。\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##orange|**C-language Master**## 06/24/2024 (Mon.) 23:38:17 #85902148\n------\n\n借个楼提一句，我在网上以拘魂鬼/紫衣鬼作为关键词搜索了一下，结果找到的有效信息寥寥无几，非常奇怪，包括你观内部的鬼怪专区里面也从来没人提过这个词。唯一一条值得注意的是一个百度百科的页面，底下有一个短故事，主角也叫李和子，版本跟楼上说的很像，但完全没有写出处。\n\n感觉很诡异，如果这种鬼真的如故事中所说，司职死亡和寿命，那网上应该能找得到大量相关的都市传说才对，怎么信息能够少成这样？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##yellow|**feitingwwm**## 06/24/2024 (Mon.) 23:39:09 #97213827\n------\n\n所以上面的故事算是某种续集吗？大概算吧\n\n不过今天发生了什么特别的事吗？我其实最感兴趣的还是小叔本人的故事\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/24/2024 (Mon.) 23:40:14 #76530901\n------\n今天是小叔葬礼的日子，他父亲，也就是我四爷爷也来了。\n\n我今天才知道，他好像是吞药死的。独自一人死在出租屋里，被人发现时尸体躺在床上，手边全是散落的药片，旁边搁着一个摄像机，对准卧室门，还在工作。\n\n我们把摄像机里最后那段录像弄了出来。整个视频画面很单调，那扇门没有人进出，画面里也没录到任何值得关注的人或物；背景音是小叔粗重而艰难的呼吸声，偶尔夹杂着几声咳嗽，到了录像的最后，不仅没了咳嗽声，连呼吸声都再也听不到了。一成不变的静止画面一直持续到了摄像机的电量耗尽，没有任何变数发生。\n\n我猜我知道，我的小叔想录下来的是什么。\n\n[[=]]\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/text199/audio2|align=center|width=700px|caption=从小叔的录像中抽取的一帧。]]\n[[/=]]\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##orange|**C-language Master**## 06/24/2024 (Mon.) 23:48:42 #85902148\n------\n\n拘魂鬼和黑白无常、牛头马面还是有所不同的吧，会不会他们只是负责拉有罪之人去地府，而不是所有将死之人？小叔因为不是罪人，所以穷尽一生也看不到他们？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##green|**Croix du Nord**## 06/24/2024 (Mon.) 23:57:25 #69990487\n------\n\n也不一定，说到底小叔的研究到底是为了追寻紫衣鬼还是躲避紫衣鬼，这也不好说吧？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##yellow|**feitingwwm**## 06/25/2024 (Tue.) 00:18:58 #97213827\n------\n\n这猜想明显不怎么靠谱。\n\n首先，“罪人”这个词本身就定义不明确。原谅我接下来的话可能比较狠，但是按照国内传统观念，小叔先是辍学，再是搞失踪，一年到头不回家一次，钱也挣不到些啥，跟家里人几乎断绝了关系，更不用说尽孝啥啥的了，想要扣上个不孝的罪名简直太简单了。\n\n你看，这不就“有罪”了吗？既然小叔有罪，那为什么会找不到紫衣鬼。\n[[/div]]\n\n\n\n[[div class=\"parapost\"]]\n##white|**Daring Tact**## 06/25/2024 (Tue.) 01:08:10 #58750720\n------\n\n我有个问题啊，这个录像，它到底有多长？我看到楼主给的截图里面，显示的时间是23:18:19，我想知道，它代表的是这一帧当时所处的时间点，还是这个录像已经录制的时长？\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##mediumpurple|**Ghostwrite**## 06/25/2024 (Tue.) 01:10:21 #76530901\n------\n\n是录制时长。整个录像时间长达28个小时，我贴出来的这一帧，差不多接近最后一次听到呼吸声背景音时的时间点；所以说，小叔直到咽气都没有看到紫衣鬼来接他。\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##green|**Croix du Nord**## 06/25/2024 (Tue.) 01:14:45 #69990487\n------\n\n差不多23个小时18分钟，他一直都在看着录像吗？\n\n吞药自杀会起效这么慢吗？lz知不知道他具体的死因？\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##mediumpurple|**Ghostwrite**## 06/25/2024 (Tue.) 01:18:09 #76530901\n------\n\n是全身器官衰竭。我看了尸检报告。\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##orange|**C-language Master**## 06/25/2024 (Tue.) 01:38:17 #85902148\n------\n\n全身器官衰竭的话，即便是有人抢救的情况下也大概率死得非常快，一两个小时的事情。你小叔就一个人躺在卧室里面，身旁别说医生了，连个维生的呼吸器都没个，居然能撑快一天时间吗？\n\n虽然说其实最近这样的事情也听说过不少，也算是见怪不怪了……\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##mediumpurple|**Ghostwrite**## 06/25/2024 (Tue.) 01:39:23 #76530901\n------\n\n我也觉得很奇怪。这明显不符合常理，但事情就是这么发生了。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##mediumpurple|**Ghostwrite**## 06/25/2024 (Tue.) 20:47:23 #76530901\n------\n\n我所能讲给大家听的故事差不多就这些了。其实我收集到的故事数量远不止这些，但只有这三篇，无论是大致剧情走向还是细节部分都是完整的；剩下的，或许是因为故事笔记不全，或许是因为某些记忆实在找不回来了，多多少少都缺失了一些内容，无法完整地呈现上来。例如一个农妇跟着一队紫衣人走进长满青苔的井中；紧紧贴在行人背后的紫色鬼影；除夕夜，飘在空中的紫衣鬼张贴白窗花；濒死者听到屋外院子内有人说话，家属追出去却只找到一缕紫衣碎片；皮影艺人发现多出一个紫色皮影人偶，当夜离奇死亡，诸如此类的故事碎片。其中有一个故事稍微完整一些，我大概可以概括一下它的内容：\n\n元至顺时期，岭北行省内有一座小山村突然遭遇了雪山崩，全村人都被埋了。在雪崩发生的前一日，几个村头的闲汉曾经看到几个紫衣人在雪山上起舞，他们好奇地爬上去询问；紫衣人告诉他们这里即将有大灾发生，因此，他们受阎王爷之令在这里举行仪式，以超度即将葬身于此的亡灵；闲汉们不以为然地回去了，将这事情当作笑话讲给村里其他人听；他们也都听得哈哈大笑。结果，全村人就这么丧失了唯一的逃生机会。原来，尽管主要流传于世的道教和佛教都相信有阎王的存在，但这个村里的人有一套自己独有的信仰，他们的教义与主流宗教大相径庭，在他们眼里，主管生死之天王的名号并非阎罗；也难怪他们根本不把紫衣人们的话当一回事了。\n\n这些就是我所知道的全部故事了。看到这里的诸位读者们，感谢你们能花时间在这个絮絮叨叨的帖子上了，希望这些东西能为大家提供一些思路。\n\n[[/div]]\n\n\n[[div class=\"parapost reply1\"]]\n##yellow|**feitingwwm**## 06/25/2024 (Tue.) 20:49:14 #97213827\n------\n\n辛苦楼主了\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##orange|**C-language Master**## 06/25/2024 (Tue.) 20:49:33 #85902148\n------\n\n辛苦楼主了\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##white|**Daring Tact**## 06/25/2024 (Tue.) 20:51:42 #58750720\n------\n\n辛苦楼主了\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##white|**Fantastic Light**## 06/25/2024 (Tue.) 22:09:09 #45316432\n------\n\n大伙应该都很认同吧，紫衣鬼/拘魂鬼只在人之将死的时候出现。\n\n现在故事只剩下了最后两个疑点，第一，有关紫衣鬼的记录和传说为什么会少成这样，第二，小叔为什么能够在全身器官衰竭的情况下，撑23小时。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##orange|**C-language Master**## 06/25/2024 (Tue.) 22:10:49 #85902148\n------\n\n你们有没有一种感觉，这些故事里，“紫衣鬼”这个概念是在慢慢地淡化的？而且这种淡化不是说被人忘记了，而是更彻底地，从记录里消失了。就是，这个概念本身在消失。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##green|**Croix du Nord**## 06/25/2024 (Tue.) 22:12:58 #69990487\n------\n\n这么看的话，楼上对于“紫衣鬼/拘魂鬼在网络上的信息异常地少”这个事情的理解是类似于文字失传这样？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##orange|**C-language Master**## 06/25/2024 (Tue.) 22:13:27 #85902148\n------\n\n差不多就是这样。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##yellow|**feitingwwm**## 06/25/2024 (Tue.) 22:13:09 #97213827\n------\n\n等等，我突然想到一件恐怖的事情。楼主在吗？他咋没回复楼上的分析？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##white|**Daring Tact**## 06/25/2024 (Tue.) 22:13:55 #58750720\n------\n\n可能休息去了吧。楼上你别卖关子行不？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##yellow|**feitingwwm**## 06/25/2024 (Tue.) 22:21:12 #97213827\n------\n\n万一，我是说万一，小叔的情况不是个例呢？实际上，最近这样死得很困难的案例，也真的越来越多了？如果情况真如楼上所说，紫衣鬼是某种接引人去彼岸的使者的话。小叔之所以选择自杀，会不会就是……\n\n因为他比我们早了十几年想到了这点？\n\n[[/div]]\n\n\n@@@@\n@@@@\n@@@@\n[[include :scp-wiki-cn:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/scp-cn-3680 | previous-title=『绀』代表『绀碧』\n| next-url=https://scp-wiki-cn.wikidot.com/scp-cn-2542 | next-title=『堇』\n| hub-url=https://scp-wiki-cn.wikidot.com/psychic-month-hub | hub-title=『鬼魅浮光』灵异月\n]]\n\n[[module css]]\n.first.false a{\ncolor: #156470;\nbackground: linear-gradient(to bottom, #2486b9, #156470 40%, #101f30 100%);\n-webkit-background-clip: text;\n-webkit-text-fill-color: transparent;\n}\n.last.false a{color: #6f60aa;}\n.hub.yes a{color: #8552a1;}\n[[/module]]",
  "tags": [
    "2024灵异月",
    "creepypasta",
    "原创",
    "合著",
    "故事",
    "观谬维基"
  ],
  "author": "CaroyalKKaia",
  "created_at": "2024-06-21T14:00:58+00:00",
  "updated_at": "2024-07-14T03:13:25+00:00",
  "rating": 159,
  "_site": "scp-wiki-cn",
  "_fullname": "ishowspeed"
}