{
  "title": "Interlude - Drift",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[size 0%]]Written by Wilt                                                                                                                                [[/size]]\n> = **0855, 9/18/19██** - Command Site-206 receives a transmission from SCPS //Jonah//. SCPS //Jonah//, formerly USS ████████, had recently been sent to the █████ █████████ archipelago with MTF Gamma-6 to investigate unusual phenomena around the area.\n     \n> **Ɣ6-0204:** This is ████ ███████ of Mobile Task Force Gamma-6, designation 0204, sending from SCPS //Jonah//. We think we've discovered the nature of the anomaly.\n> \n> **Operator:** This is Command Site-206. What's the nature of your discovery, ███████?\n> \n> **Ɣ6-0204:** Well, we have a doctor here, a Dr. ████████, who says the islands, uh, moved.\n> \n> **Operator:**         Repeat that?\n> \n> **Ɣ6-0204:** Command, they moved. A whole three kilometers. Dr. ████████ thought it might have just been some weird continental drift or something - the islands get tremors pretty frequently - but we went and did a full reconnaissance of the islands. We're pretty sure we know what happened.\n>  \n> **Operator:** And?\n>  \n> **Ɣ6-0204:** The islands aren't rock, Command. They're organic. Like, //alive//.\n>  \n> **Operator:** What exactly do you mean by that?\n> \n> **Ɣ6-0204:** Alive, sir. We had a few people dive down and check the rock below. It's the same as low as we can go. We, uh, we think it's on top of something.\n> \n> **Operator:** Stand by.\n> \n> **Ɣ6-0204:** Roger.\n> \n> **Dr. ████:** Gamma-6, this is Dr. ████. I've been told of the nature of your discovery. Resources are now en route to your position. Very specialized resources, with specialized equipment and specialized personnel.\n> \n> **Ɣ6-0204:** Dr. ████, we still have men out on the islands. We're armed with researchers. We're fully capable of continuing investigation.\n> \n> **Dr. ████:** Gamma-6, your assignment is, as of now, to maintain current position and await further orders. Please retrieve your team on the islands and wait for the arrival of SCPS //Guardian//. That is all.\n> \n> **Ɣ6-0204:** Yes, sir.\n\n[[=]]\n**<< [[[Eden]]] | [[[old-man-in-the-sea-hub| HUB]]] | [[[Shadow In The Wake]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous, Wilt, and Wogglebug]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "co-authored",
    "nyc2013",
    "old-man-in-the-sea",
    "tale"
  ],
  "author": null,
  "created_at": "2013-01-27T06:33:12+00:00",
  "updated_at": "2021-04-27T03:02:05+00:00",
  "rating": 39,
  "_site": "scp-wiki",
  "_fullname": "interlude-drift"
}