{
  "title": "SCP-4445-EX",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[!--\n[[include component:image-block\n    name=wearevenom.JPG|\n    caption=SCP-4445-EXの頭蓋骨。\n]]\n--]\n\n**アイテム番号:** SCP-4445-EX\n\n**オブジェクトクラス:** Explained\n\n**特別収容プロトコル:** SCP-4445-EXの生息地は、適切な財団のフロント組織を通して環境保全区域であると宣言されています。チームはSCP-4445-EXの生息数を監視し、民間人を遠ざけます。\n\n**説明:** SCP-4445-EXは装盾亜目の生物に肉体構造が類似する四足脊椎動物です。\n\nSCP-4445-EX個体は方解石でできた鱗の層の上に、アシナシイモリ科やその他の両生類のそれに似た、体節のある厚い皮膚を有しています。これらの皮膚は通常、鮮やかな緑色、青色、または紫色です。SCP-4445-EXは水中でも陸上でも皮膚を通した部分的な呼吸が可能です。\n\nSCP-4445-EXの頭部は身体の大きさに比べて小型で、2つの小さな目、先端が分岐した舌、鼻面から突出するポリプのような形状の触手状感覚器官の塊があります。この器官は振動と赤外線を検出します。\n\nSCP-4445-EXの背中には、鮮やかな緑色のイカのような共生生物が17～22匹ほど定着しており、SCP-4445-EXの身体に融合して血流を共有しています。これらの生物は扁平な三角形の体形をしており、光合成と窒素固定の複合を介してSCP-4445-EXの生命維持を支援します。この見返りに、SCP-4445-EXは土壌や河川植物を常食として、共生生物に必要なミネラルを提供します。\n\nSCP-4445-EXとその共生生物は神経系を共有しており、共生生物の色素胞はSCP-4445-EXの状態に応じて体色を短時間変化させます。例としては驚愕(点滅する白)、縄張りの主張(マゼンタ)、睡眠中(アクアマリン)などがあります。\n\nSCP-4445-EXの交尾期は8月中旬から10月中旬まで約2ヶ月続きます。この期間中、雄のSCP-4445-EX個体の舌は4倍の大きさに肥大します。雄個体は舌を使って土壌や川底を掘り、特定の石を探します。次に、雄個体は棘のある尾で大雑把な円形の溝を地面に掘り、選び出した石をその溝に沿って並べた後、円の中心部に横たわります。雌のSCP-4445-EX個体は相応しい石の円を作った雄個体を探します -- 雄個体を選ぶと、雌個体はゆっくり円を回りながら石を食べます。円を一周し終えた雌個体は雄個体に呼び掛け、自らの共生生物を藍色に点滅させます。この時点で雄個体は舌を延ばし、雌個体の口に完全に挿入します。\n\n5～6ヶ月後、雌のSCP-4445-EXは数週間以内に孵化する小さく細長い卵を幾つか産卵します。若年のSCP-4445-EX個体には背中の共生生物が存在しません。このため、母親は孵化した若年個体に、小さな共生生物の卵を吐き掛けます。卵は消費されると若年SCP-4445-EX個体の背中に移動し、そこで孵化します。孵化した共生生物はSCP-4445-EX個体と融合し、年齢とともに着実に成長します。\n\nSCP-4445-EXの数組の群れはニューギニア高地への遠征中、長年にわたって未発見だった渓谷と川の探査において発見され、SCPに指定されました。それ以来、他8種類のSCP-4445-EX亜種が発見されています。\n\nそれぞれ異なる亜種のSCP-4445-EX個体の研究と解剖は、それらの骨格がステゴサウルス、ウエルホサウルス、ヘスペロサウルスなどの様々なステゴサウルス科恐竜種と同一であることを示します。\n\nこの発見に続いて、本来の生息時期のステゴサウルス科を観測する、化石からステゴサウルス科を復活させる、もしくはDNA情報を基にステゴサウルス科を再現する試みとして、各種の異常オブジェクトの運用が機動部隊ファイ-2(“クレバー・ガールズ”)によって要請され、承認されました。全ての試みの結果はSCP-4445-EXでした。\n\n> 本当に奇妙な話です。私は化石の研究に20年を費やして、骨を正しく繋ぎ合わせる方法を学んできましたが、この変な生物が化石記録と完璧に符合したのには全く不意を突かれました。ステゴサウルスが//こんな//見た目だなんて分かるわけないじゃないですか。\n> [[>]]\n> - カリーナ・バレーラ博士、古生物学主任\n> [[/>]]\n\n2007年、動物学/古生物学部門の共同研究チームは、SCP-4445-EXに異常な点は一切存在せず、その生理学的特性と共生関係は既存の進化論で説明可能であると断定しました。",
  "tags": [
    "en",
    "explained",
    "scp",
    "恐竜",
    "生命",
    "画像差し止め",
    "神経"
  ],
  "author": "C-Dives",
  "created_at": "2019-12-09T14:49:29+00:00",
  "updated_at": "2024-02-21T12:28:02+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-4445-ex"
}