{
  "title": "SCP-2096",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2096\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2096はエリア26のMSHA[[footnote]]医療（Medical）、標準（Standard）、ヒト型生物（Humanoid）、アクティブ（Active）[[/footnote]]収容室に収容されています。イベント2001/08/29-2に続き、対象は昏睡状態に保たれています。少なくとも医療部門職員1名と研究部門職員1名が常にSCP-2096を監視します。もしSCP-2096が意識を取り戻した場合、収容偽装プロトコル002(“従来の医療施設”)が、現在の収容プロトコル再確立まで行われることになります。\n\nSCP-2096イベント発生時に再収容の見込みと速度を最大限にするため、自律冗長システムが実装されました。対象を監視する職員は、1時間に3回を下回らない頻度でサイト-19の職員にメッセージを送信することが要求されます。メッセージが30分間受信されなかった場合、エリア26の自動封鎖が開始します。SCP-2096イベントの期間に差異がある可能性を踏まえ、収容プロトコルの再確立が確認されるまで封鎖は維持されます。\n\n**説明:** SCP-2096は本名を█████ ███████という81歳の白人女性であり、身体的な健康状態は同年代の人物における平均パラメータの範囲内です。SCP-2096はクラス3U[[footnote]]サブタイプ指定“U”はUncontrolledないしUnintentional、すなわち能力を制御できていないか、発動条件が非意図的であると考えられている現実改変者の分類です。この分類の完全な定義は“現実改変者：分類と推定脅威度”を参照してください。[[/footnote]]の現実改変者に指定されています。SCP-2096イベントは、対象の感情的苦痛とその比例する増大によって引き起こされます。\n\n現在までに記録されたSCP-2096イベントは常に、対象が認知症に起因する知覚的もしくは物理的障害を経験した際に発生しています。SCP-2096が自らの身体機能の低下に直面するような状況になると、一時的な現実再構築イベントが発生し、効果範囲内にいる人物の認知機能を改変してSCP-2096が経験している障害を複製します。ほとんどの場合、これは影響を受けた人物に対して、SCP-2096が現在負っている記憶欠落の類似物を植え付けることになります。一般的な例としては、現在自分が何処にいるのかという混乱、視界にいる他の人物を識別する能力の喪失、細かい運動機能の手順を思い出す能力の喪失が挙げられます。この効果はSCP-2096が苦痛を感じると急速に発生しますが、瞬間的なものではなく、記録されたイベントでは最大67秒の遅延が見られました。効果の停止においても同様の遅延が見られます。\n\n収容に際してSCP-2096の家族から取得した医療記録によると、対象は1998年8月にアルツハイマー病の症状を呈し始めました。この症状はまず、SCP-2096が自宅で転倒し入院した後に文書に記録されており、現在この転倒事故は急性の運動失調症によるものだったと理論上想定されています。症状の継続を経て、1998年12月、SCP-2096は正式にアルツハイマー病と診断されました。SCP-2096のアルツハイマー発症以前には、家族や医療機関による異常事象の報告は記録されていません。対象に現実改変能力者としての才覚が神経学的変異以前から宿っていたか否か、あるいはこの状況に至る前のSCP-2096イベントが、その前の合意的現実の痕跡を残さないほど現実再構築において十分包括的だったかどうかは、現時点でも分かっていません。\n\n**発見:** SCP-2096は2001/05/27、一時的現実再構築イベントによって複数の車両事故を引き起こし、対象自身と他数名が入院する事態を招いた後、家族によって自発的に財団の拘留下へと引き渡されました。医療施設に待機していた財団の連絡員は、病院への入院時措置において、以前に発生したイベントの証言という形で、家族からSCP-2096の潜在的異常性質を警告されていました。\n\n**イベント2001/08/29-1報告書:**\n> **期間:** 00:00:49\n> **最大効果範囲:** ≈7m\n> **注記:** 対象の能力は突発的かつ無症候性の感情的苦痛に続いて発生し、肉体的には過剰に泣き喚く形で発現した。鎮静剤を投与中にSCP-2096の異常効果が発現した。効果範囲内の職員は激しい啜り泣きと、事案終了後に影響を受けた者たちが一貫して“絶望的”と述べた精神状態によって無力化された。職員の無力化によるプロトコルの中断にも拘らず、イベントの迅速な終了に十分な鎮静剤の投与に成功した。\n\n//イベント2001/08/29-1に続き、SCP-2096イベントを経験した職員のためのサイト内外におけるメンタルヘルス・アクセシビリティの見直しが提案されている。//\n\n\n**イベント2001/08/29-2報告書:**\n> **期間:** 00:24:17\n> **最大効果範囲:** ≈1.2km\n> **注記:** 事案発生時、SCP-2096は笑い始め、その激しさは急速に増していった。効果発現には遅延が殆どなく、強度と共に通常の鎮静プロトコルを実行不可能にするのに十分強力なものであった。エリア26にいる全職員が抑制不可能な笑いの発作を起こし、事例証拠は最大時の効果範囲が██州██████の郊外に達したことを示唆した。SCP-2096は00:11:25に笑い過ぎによって失神し、00:17:51に落ち着いた感情で意識を取り戻した。 SCP-2096の意識喪失を経た感情的苦痛の終わりと、効果範囲内の人物に及んだ影響の終了の間には、約13分という前例のない遅延が見られた。\n\n//イベント2001/08/29-2に続き、SCP-2096主任研究者エムズワースの承認によって、パーマー・プロトコル[[footnote]]パーマー・プロトコルは、一時的収容手順などの、慣例に囚われない非致死的手法でヒト型生物を無力化することを承認するものである。[[/footnote]]が発動した。SCP-2096は2001/08/30より化学的昏睡状態に置かれている。この収容プロトコルの期間は現在指定されていない。SCP-2096の身体的健康状態の毎週の評価と、一次収容手順の改正の可能性が予定されている。//\n\n\n**補遺2001/10/17:** SCP-2096は2001/10/15、中度の胸部感染症を起こしていると診断されました。この状態は多くの場合、咳反射の欠如した昏睡状態の人物に起こりやすいものです。これまでのところ、処置によって状態悪化を防止していますが、治療法としては効果がありません。2001/10/17に行われた週次評価の一環として、感染の継続的な成長を緩和し、クオリティ・オブ・ライフを向上させるためにSCP-2096を目覚めさせる提案が成されています。イベント2001/08/29-2以後、覚醒状態のSCP-2096が有する既知の、そして推定されるリスクに言及し、安楽死が対案として示されました。両提案は次回週次評価が行われる2001/10/24に倫理委員会法廷に提出される見通しです。\n\n**倫理委員会報告2001/10/29:**\n> 倫理委員会法廷は今回の事例について、SCP-2096を覚醒させることによるリスクは、クオリティ・オブ・ライフを向上させる価値を上回ると判断した。完全な身体的健康と管理可能な精神状態双方への復帰の可能性があれば、この決定はより複雑なものとなっただろう。だが残念ながら、この件はそうではない。また、クオリティ・オブ・ライフを許容可能なレベルまで向上するのに十分な医学的進歩も予測できないことから、SCP-2096を昏睡状態に維持し続けることも実際的とは言えない。\n> \n> SCP-2096の安楽死は2001/10/30に予定されている。Neutralizedへの再分類は、処置の成功が確認され次第行われる。\n> \n> //- ジェニファー・ラムゼイ、倫理委員会地域管理官//\n\n@@@@",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "倫理委員会",
    "現実改変",
    "生命",
    "知性",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T07:31:15+00:00",
  "updated_at": "2024-02-21T12:28:41+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-2096"
}