{
  "title": "鹿島の「カ」は",
  "content": "[[module css]]\n/*\n    平成23年11月13日\tみのべ博行@しらぎくさいと\n    www.marguerite.jp/Nihonog/WWW/CSSTips/EmphasizeDots-CSS3.html\n\n    Edited by :Nanimono_Demonai\n*/\n.emph {\n    text-emphasis-style: filled sesame ;\n    -webkit-text-emphasis-style: filled sesame ;\n}\n\n/* For FireFox */\n@-moz-document url-prefix() {\n.emph {\n    /* CSS第三水準まで準拠している環境向け。 */\n    font-family: monospace;\n    font-style: normal;\n    font-weight: normal;\n    background-image: url(/local--files/nanimono-demonai-s-personnel-file/goma.gif), none;\n    background-repeat: repeat-x;\n    padding: 0.5em 0 0;\n    background-color:transparent;\n    background-clip: padding-box, content-box;\n    background-size: 1em 1.3em, auto;\n}\n}\n\n/* For IE10 */\n@media screen and (-ms-high-contrast: active), (-ms-high-contrast: none) {\n.emph {\n    /* CSS第三水準まで準拠している環境向け。 */\n    font-family: monospace;\n    font-style: normal;\n    font-weight: normal;\n    background-image: url(/local--files/nanimono-demonai-s-personnel-file/goma.gif), none;\n    background-repeat: repeat-x;\n    padding: 0.5em 0 0;\n    background-color:transparent;\n    background-clip: padding-box, content-box;\n    background-size: 1em 1.3em, auto;\n}\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\nジャァーン！　ジャァーン！　ジャァァァーン！\n\nけたたましい音が、暗い部屋の中に響き渡る。\n「う……わぁあっ！」\n\n机の上に突っ伏して寝ていた男が跳ね起きる。\nすると彼の前に、女性の顔が浮かび上がるようにして表れた。\n「ぐっもーにん、はりー？」\n「ああ、ぐっもーにん。きゃしー」\n\nぞんざいな発音の英語に、\"はりー\"……針山博士も同じような発音で返す。\n\n「お目覚めはいかがですか？」\n\n針山は体を伸ばして、体の節々からパキパキという音を立てた。\n\n「最悪だよ、耳はガンガンするし体はバキバキだ。誰のせいだい？」\n「体は私の所為じゃないですね。あ、灯り点けますよ」\n「そうしてくれ、きゃしー」\n\n暗い部屋の中で、カチリと音が鳴った。\nLED電球の青白い光が室内を照らし出す。\n部屋の中は、たくさんの書類や書籍、ビニール袋などのごみであふれかえっており、自由に使える床の面積は本来の半分ほどもない。\n彼のズボラさを如実に表した部屋の中で、彼はひとつあくびをした。\n\n「ふぁあ……っつぁ、腰が」\n「全くもう。研究室に寝袋まで持ってきているんですから、使えば良いのに」\n「あー、仕事が終わった後は動くのが億劫でね、ついここで寝ちゃうんだ」\n「じゃあ私に文句言わないでくださいよ」\n\n息をつくように軽口を言い合う二人の会話は、それが彼らの日常であるということを思わせた。\n\n「えっと、ところで今は何時だっけ」\n「私は目覚まし時計じゃないのに……」\n「ハハ、全くだね。ごめんごめん、で、何時だっけ？」\n\n\"きゃしー\"は呆れ顔でため息をつくしぐさをすると、\n\n「……あー、もう！9時ですよ！」\n「了解、ごめんごめん、そんなに怒らないで、さ？」\n「ハイハイ、今日のご予定は？」\n「ん、今日は特に無……」\n\nピロリーン\n\n先ほど頭の中をかき回すような騒音を奏でたスピーカーが、今度は気の抜けるような音を発した。\n\n「あ、メールかな？」\n「みたいですね、開きますよ」\n\nパッと、針山の眼前にあったPCの画面が切り替わる。\n\n「あ、諸知博士からですね」\n「うん、今日行っても大丈夫かって」\n「あー、ということは」\n「……うん、君の事だね。『鹿島礼子研究助手へのカウンセリングと心理テストを行いたく』って書いてある」\n\nそして、数秒間の沈黙。\n\n「……ええ、問題ないですよ。私も今日はとくに予定はありませんでしたし」\n「じゃあ、OKって返しておくね」\n「いえ、私がやります」\n\n鹿島がメールエディタを手早く操作し、諸知博士に返事を返す。\nその様子を、針山は何とも言えずただ見ていた。\n\n「ねえ、博士」\n「何だい？きゃしー」\n「私は、人間に……昔の私に、戻れますかね？」\n\n鹿島研究員は、針山の見つめる液晶の奥から、確かにそう問いかけた。\n\n----\n\n鹿島礼子と針山栄治が出会ったのは、1年ほど前だった。\n針山は当時、「新人研究員」の「新人」が取れ、クリアランスレベルが2になったばかりであった。\n助手が欲しいなあ、と休憩所でぼやいた時に、偶然居合わせた諸知博士が「話は聞かせてもらったぜ！」とばかりに彼の研究室に\"持ち込んだ\"のが、鹿島研究員である。\n詳しくは、知らない。聞いた話によると、とあるScipオブジェクト（ナンバーは分からないが）によって起きた事故に巻き込まれてしまった女性のなれの果てらしい。\n全ての記憶と体を奪われ、二進数の檻の中に閉じ込められた哀れな女性は、かくして彼のもとに押し付けられ……もとい、配属されたのだ。\n始めの頃の彼女は、ほとんど機械と変わらなかった。感情もなく、人間らしさもなく、ただただ命令に従うだけの人形。\n彼は、諸知博士に託された彼女に、毎日手をかけた。世間話や無駄話をしたり、一緒に小説を読んだりもしたし、ときにはインターネットサーフィンをしてくだらないページを見て回ったりもした。\n\n彼女がポリゴンモデルを器用に歪めて最初に笑ったのは、たしか半年ほど前の事だったと思う。\n\n現在の彼女はセキュリティクリアランス2を与えられたれっきとした職員として、以前とは打って変って陽気な「人間」として働いている。\n\nこんな話をしたことがあった。\n「博士、カシマさんっていう都市伝説を知っていますか？」\n「ううん、聞いたことぐらいはあるかも。君と同じ名字だね」\n「下の名前も一緒なんですよね、ホラ」\n\nそう言って、鹿島はインターネットブラウザを起動して、適当なまとめサイトを開いた。\n\n「これです」\n「ふむ……四肢を奪われる……か」\n\n彼女の開いたページにある文章は要約するとこういったものだった。\nカシマさんとは「ある噂」を聞いた人の所に訪れる足の無い女性。\n彼女はいくつかの質問をしてくるので、それに正しく答えないといけない。\nもし間違えると、足を引きちぎられてしまうのだ。\nいくつか異説もあるようだったが、一番有名なのは上のような形のものだそうだ。\n\n「ふむ、まるで情報災害みたいだね」\n「ええまあ、そうなんですけど。彼女の名前を見てみてくださいよ」\n\n名前？とつぶやきながら、彼は画面を多少スクロールさせた。\n\n「質問……名前……仮面？」\n「ええ」\n\nそこにはこうあった。\n「その噂を誰から聞いたのか？」あるいは「私の名前は何か？」\nそう聞かれた際には、こう答えればいい。\n\n「カシマレイコ。カは仮面のカ、シは死人のシ、マは悪魔のマ、レイは幽霊のレイ、コは事故のコ……か」\n「そうそう、それです」\n「これ……が、どうかしたのかい？」\n「いえね、少し思ったんですよ。カシマのカは仮面のカ。昔の私を思い出す響きじゃないですか？」\n\nあ、と針山は声を漏らした。\n\n「まあ、私は別に死人でも悪魔でもないですけどね。ただ何となくそう思ったんです」\n「あ、ああ。それに君が『仮面』だったのは昔の話だよ」\n「でも、そのもっと昔は私は普通だったんですよ？」\n\n針山は再び言葉に詰まる。\n\n「博士」\n「な、何だい？」\n「今の私の『カ』はなんでしょう？」\n「カ？」\n「ええ。私は『仮面』から何に変われたでしょうか？」\n\n針山は、しばらく黙り込んだ。\nそして、うーん、と呻いた後で、一言\n\n「『快活』の『カ』……かな」\n\nとだけ言った。\n\n----\n\nカウンセリングが終わった。\n針山は結局、彼女の質問に答えることはできなかった。\n廊下で待っていると、諸知博士がやって来て、針山に話しかけた。\n「お待たせしました、ええと……ニードル……針峰博士」\n「惜しいですね、針山です」\n「おっと……すいませんね。カウンセリングは無事終わりましたよ」\n「ええと、どうでしたか？」\n\n聞かれた諸知博士は、神妙な顔つきになった。\n\n「良い話と、悪い話が」\n「……じゃあ、良い方からお願いします」\n「では。彼女は順調に『人間らしさ』を取り戻しているように思えますね。貴方とのコミュニケーションが大きなプラスになったことは間違いないでしょう」\n\nそれを聞き、針山はホッ、と息をつき……少しだけ嬉しく思った。\n\n「それで、悪い方ですが……」\n\nしかし、諸知博士が次に告げた事実は彼の感情を上書きする凶報であった。\n\n「おそらく、彼女の記憶は戻らないでしょう……二度と」\n\n針山は、目の前に立っている人物が何を言っているのか一瞬理解できなかった。\nというよりは、理解することを拒否したと言ったほうがいい。\n\n「……それは、どういうことですか」\n\nしかし、諸知博士は容赦なく二の句を継いだ。\n\n「文字通り。彼女が人間の肉体を持っていたころの記憶は戻りません」\n「そん、な」\n「残酷かもしれませんが、受け止めてください」\n「だって」\n「聞いてください！」\n\n諸知博士は毅然とした顔で、大きく声を張り上げた。\n針山はハッとし、落ち着いて話を聞くことにした。\n\n「貴方は、人間だったころの彼女の名前も、顔も、声も、性格も、何も知りません。そうですね？」\n\nそう言われ、針山は黙って頷いた。\n\n「でも、貴方は彼女と過ごし、少なからず彼女に人間性を取り戻させた。そうですね？」\n\n針山はもう一度頷いた。\n\n「なら、今のまま、『鹿島礼子』としての彼女と一緒にいてあげて下さい。それが最善です」\n「でも、彼女は元に戻りたがって」\n「そうかもしれません。だから、絶対に。彼女には隠してください」\n「そんな……」\n\n落胆する針山に、諸知博士が優しく声をかける。\n\n「大丈夫です。『快活のカ』の鹿島研究員なら」\n「その名前は、彼女に聞いたんですか？」\n「ええ。彼女は貴方と一緒なら大丈夫です」\n「……そうでしょうか」\n\n不安げな針山を諭すように、勇気づけるように、諸知博士は言った。\n\n「ええ。だって、彼女をここまで治療したのは、貴方なんですよ？」\n「……！……そうか、そう……ですね、ハイ」\n\nそして諸知博士は最後にこう言った。\n\n「そうです。だから、これからも彼女と仲良くしてあげてください」\n「……ええ！」\n\nそう返事をすると、針山は再び研究室の中へ入っていった。\n\n----\n\n数分後、サイト8181の廊下にて。\n数百メートルほど歩いただろうか。\n\n「ごめんね」\n\n誰にでもなくそう言うと、諸知博士は携帯電話を取り出して、ある番号を入力した。\n\n「ごきげんよう、諸知です。ええ。カシマプロジェクトの事です」\n\n「……ええ。計画は順調です。[[span class=\"emph\"]]人工知能[[/span]]カシマ5型は正常に動作しています。ええ」\n\n「騙しているようで彼には悪いですが、もうしばらく話し相手をしてもらいましょう。えっと……棘山君でしたっけ」\n\n「ええ。分かりました。確保。収容。保護。すべては財団のために」\n\n通話が終わると、諸知博士は電話を切り、ぼやくように言った。\n「仮面のカ、快活のカ、か……うーん、私が付けるとしたら何かなあ」\n\n数秒間思案した後、そうだ、と博士はつぶやき、そして\n\n「架空のカ」\n\nとだけ言った。",
  "tags": [
    "jp",
    "tale",
    "諸知博士"
  ],
  "author": "hal_aki",
  "created_at": "2014-10-25T17:28:39+00:00",
  "updated_at": "2021-01-10T15:59:26+00:00",
  "rating": 61,
  "_site": "scp-jp",
  "_fullname": "fiction-kasima"
}