{
  "title": "SCP-6216",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:thalassophobia]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[https://scp-wiki.wikidot.com/aftokrator|More by Aftokrator!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 6216\n\n|clearance= 3\n\n|container-class= euclid\n\n|secondary-class= \n\n|secondary-icon= \n\n|disruption-class= dark\n\n|risk-class= warning\n\n]]\n----\n[[include component:image-block\n    name=mimic.jpg |\n    align=center |\n    width=100% |\n    caption=SCP-6216 instance observed courting a male //Tartarailurus asheworthii// (Asheworth's catshark) while crudely imitating a female counterpart.\n]]\n----\n**Special Containment Procedures:** Total containment of SCP-6216 has been deemed unfeasible and unnecessary. Tracking devices are to be implanted in all identified instances. Disinformation protocols are to be enacted in the unlikely event of civilian documentation or recovery of SCP-6216 instances.\n\nSCP-6216-03 is currently under observation at DSS[[footnote]] [https://scp-wiki.wikidot.com/scp-6247 Deep Sea Site] [[/footnote]]-72. All expeditions conducted into SCP-6216-03 are to have written approval from Site Director Douglass. Specialized light fixtures have been attached to the Esposito Module at DSS-72 to better facilitate SCP-6216-03 docking events as per Protocol 6216-A03. \n\n**Description:** SCP-6216 is a previously undocumented species of tartaropelagic[[footnote]] Relating to the tartarean zone, the deepest known pelagic layer, located beneath the hadal layer at a depth of 11,000 meters and below. [[/footnote]] fauna capable of polymorphism via anomalous means, which is largely used to engage in aggressive mimicry. Since the completion of DSS-72, a total of 6 individual instances of SCP-6216 have been identified, all of which initially appeared to be various tartaropelagic fish before DSS-72 personnel noted their unusual appearance and feeding behaviors. \n\nCurrently, personnel have identified SCP-6216 instances imitating 132 distinct tartaropelagic species, however there is believed to be no upper limit on this number. The vast majority of SCP-6216 sightings occur during ROV expeditions, and are subject to standard ROV tag-and-release protocol.\n\n[[collapsible show=\"+ Access ROVLog_008.avi\" hide=\"- Close ROVLog_008.avi\"]]\n[[div class=\"blockquote\"]]\n[[=]]\n----\n«BEGIN LOG»\n----\n[[/=]]\n\n//[ROV footage is centered on a large pale amphipod scuttling along the ocean floor.]//\n\n**BLOM:** Beautiful specimen. There's definitely variation from its hadal counterparts. \n\n**RAKESH:** Should we retrieve it for further analysis?\n\n**BLOM:** Not yet, I'd like to obser-\n\n//[Another amphipod scuttles into view, however its body is a deep shade of red.]//\n\n**BLOM:** Huh! Would you look at that! Good things do come to those who wait.\n\n**RAKESH:** I'm not too keen on that discoloration, it might be diseased.\n\n**BLOM:** All the more reason we should be monitoring it. \n\n//[The two amphipods begin circling each other, before the red instance moves toward its pale counterpart. It grasps the latter using its gnathopods[[footnote]] Enlarged appendages, typically used for feeding. [[/footnote]] and brings it close to itself.]//\n\n**RAKESH:** What are we looking at here? Cannibalism? Some sort of zombie scenario?\n\n**BLOM:** Nonsense. It's standard amphipod mating behavior. The red one's male, you can see it mounting the female. It uses its gnathopods to secure the female for mating as opposed to their normal function of eatin-\n\n//[The red amphipod crushes its almost-mate with great force, before tearing into the gaps in her exoskeleton. White bodily fluids stain the surrounding water.]//\n\n**BLOM:** Oh.\n\n**RAKESH:** Great! Now we have zombie shrimp down here!\n\n**BLOM:** They are amphipods, Rakesh. Or at least, one of them was. \n\n//[The red amphipod continues to gorge itself on the remains of the other. Additional arms uncharacteristic of amphipods unfurl from its underside to accelerate food intake.]//\n\n**BLOM:** Right, I think we'll call it a day here. Tag the red one then bring us back to base.\n\n[[=]]\n----\n«END LOG»\n----\n[[/=]]\n**Afterword:** The abnormally colored amphipod was later recorded metamorphosing into a tartarobenthic[[footnote]] Relating to the sea floor of the tartarean zone, as opposed to its open water as defined by 'tartaropelagic'. [[/footnote]] decapod, and received SCP classification shortly after.\n[[/div]]\n[[/collapsible]]\n\n**Addendum 6216.01: SCP-6216 Behavior**\nThe metamorphosis of SCP-6216 is poorly understood, however it is inferred from Hume measurements that the process involves a certain degree of ontokinetics. The process is energetically demanding, and as such, instances are observed to only undergo metamorphosis every few days. It is believed that SCP-6216 instances rely on a combination of echolocation, electroreception, and chemoreception to identify prey and facilitate feasible metamorphoses into suitable forms.\n\nSCP-6216 instances typically metamorphose into female instances of other tartaropelagic fauna in order to increase the probability of encountering male counterparts, but have also been observed to imitate male instances on occasion. Upon such encounters, SCP-6216 instances will imitate mating patterns of the mimicked species, which may last anywhere from 30 seconds to several days, before incapacitating and consuming its prey. Researchers have proposed that this unusual interaction may be orchestrated to obtain genetic material from prey species to improve its mimicry. \n\nAdditionally, SCP-6216 instances have been observed to engage in mating behaviors while metamorphosed as the same or similar species. Notably, these interactions do not conclude with the consumption of any involved party, however the viability of these encounters for reproductive purposes remains a subject of study by DSS-72 personnel. \n\n**Addendum 6216.02: Physical Description**\nNo SCP-6216 instance has been found in an unmetamorphosed state thus far, with genetic samples revealing few similarities to known organisms. \n\nIn spite of SCP-6216's success in predatory mimicry amongst prey populations, visual analysis shows that SCP-6216 instances cannot accurately recreate visual non-bioluminescent appearances. Instances universally retain a distinct dark red coloration, which is used to identify undocumented instances. However, SCP-6216 instances have been noted to take on forms outside that of local fauna, the most notable example being SCP-6216-03.\n\n[[collapsible show=\"+ Access ROVLog_024.avi\" hide=\"- Close ROVLog_024.avi\"]]\n[[div class=\"blockquote\"]]\n**Foreword:** DSS-72 sonars detected a large unidentified structure within 150 meters of the site complex. Following further remote observation, a ROV[[footnote]] Remotely Operated Vehicle [[/footnote]] expedition was  authorized to investigate the structure. Audio logs from the ROV Control Module have also been included in the following log.\n[[=]]\n----\n«BEGIN LOG»\n----\n[[/=]]\n//[The sandy sea floor is visible as the ROV and its lights glide overhead. Nothing else can be seen.]//\n\n**RAKESH:** 30 meters and approaching. You think this might just be some awkwardly placed whalefall?\n\n**ANSELMO:** Eh, I'd wager it's just some trash or wreckage tossed down by the currents. Whalefalls don't usually survive the Gloria Line.[[footnote]] Defined as the boundary between the hadal and tartaropelagic zones, and is the upper depth limit for nearly all tartaropelagic life. [[/footnote]] \n\n//[A large structure abruptly emerges from the darkness. Its dark red coloration slowly becomes visible as light from the ROV lamps fall on its surface. The walls can be seen gently pulsating.]//\n\n**RAKESH:** Wonderful, this thing is probably alive. I'd say we can check off \"enemy site\" and \"lost civilization\" off the list, unless there's some Nälkän sect that lives down here.\n\n**ANSELMO:** According to the scans there should be an aperture around...\n\n//[ROV moves around the instance, revealing a large sphincteral hole in one of the walls. It expands and contracts rhythmically, but does not close entirely.]//\n\n**ANSELMO:** ...here. God, that looks abhorrent. Move her in.\n\n**RAKESH:** At least one of us is confident it won't seal up behind us.\n\n//[ROV enters the hole, revealing an interior composed of fleshy dark-red surfaces. Bulbous structures are seen spread out, seemingly at random. Blue bioluminescent markings are present on some of these surfaces, most notably along the ceilings.]//\n\n**RAKESH:** What the hell is this thing..?\n\n**ANSELMO:** I'm guessing we just piloted the ROV into some megafauna's back end. Give me a minute, I'm calling Blom over. \n\n//[Brief period of ROV inactivity. The inner walls of the structure continue to pulsate, and the bioluminescent streaks gradually migrate across the ceiling. After several minutes, the motion of a large unidentified object just outside the camera's field of view is observed.]//\n\n**RAKESH:** Elmo? I think we picked something up on the cams.\n\n**ANSELMO:** You think it might just be fish?\n\n**RAKESH:** Didn't move like one.\n\n**BLOM:** Alright, what do we have here? Something about a new megafauna, was it?\n\n**ANSELMO:** See for yourself.\n\n//[ROV is turned towards a wall. It moves closer towards it, offering a more detailed view of the undulating folds and wrinkles that run across it.]//\n\n**BLOM:** Yeah, you're definitely inside something biological, although I wouldn't be so quick to describe it as a back end. \n\n**ANSELMO:** Perhaps, but I highly doubt that we entered through a mouth.\n\n**BLOM:** That's not what I mea-- //[Sighs.]// Give us a better look around, Rakesh.\n\n//[ROV moves further into the structure, revealing a long corridor. No endpoint is discernible at this distance. The silhouettes of long objects can be clearly seen swaying in the distance.]//\n\n**BLOM:** This is just a hunch, but I think I might know what you've stumbled into.\n\n**ANSELMO:** What, you found another massive flesh complex?\n\n**BLOM:** Not exactly. You remember the zombie shrimp case, yes? Rakesh was there. These things can mimic other species, close that distance and lower their guard, and then--\n\n**ANSELMO:** Pseudo-cannibalism?\n\n**BLOM:** No, but I think you get the point.\n\n//[ROV floats down the corridor. Illumination of the long silhouettes reveal them to be formations reminiscent of an Anthozoan polyp, with a calcified cylindrical body protruding from bulbous lumps on the floor of the corridor. The formations terminate in a thick mass of red tendrils, while two stumps protrude from the sides of the body. From these, more tendrils are visible, albeit woven into thick red bundles. These too, terminate in a thick mass of unfurled tendrils. The entire formation bears a certain degree of resemblance to a heavily malformed humanoid.]//\n\n**RAKESH:** Jesus Christ.\n\n**ANSELMO:** I-- //[Gags.]// Please excuse m--\n\n//[ROV ceases movement. Anselmo can be heard vomiting into a bucket on control room audio logs. The tendrils continue to sway despite the absence of significant currents, as recorded by ROV sensors.]// \n\n**BLOM:** Fascinating. I've never seen anything like this down here so far. I'll have to ask that you retrieve some samples back for us. See if it's an organ or an independent organism.\n\n**RAKESH:** Alright, but if you ever need more of these, for the love of god ask someone else to man the ROV.\n\n**ANSELMO:** Seconded.\n\n//[Samples are excised from a nearby wall via robotic arm.]//\n\n**BLOM:** It perplexes me, though. If this is indeed an SCP-6216 instance, what's it mimicking? \n\n**RAKESH:** Maybe there's some really large tartarobenthic fauna buried around here somewhere? Something we haven't found yet?\n\n**BLOM:** Potentially, but this instance didn't bury itself, so logically, it's mimicking something on the ocean floor, rather than under it. We would've noticed something of that scale by now if that were the case.\n\n//[ROV repositions itself to facilitate collection of samples from the polyp formation. When the ROV's robotic arm touches one of the side tendrils, the \"head\" of the polyp turns towards the ROV, which immediately ceases movement.]//\n\n//[8 seconds of silence on control room audio logs.]//\n\n//[The tendrils at the head of the polyp begin to oscillate. Audio is recorded from the ROV, presumed to be emitted from the polyp. Audio is composed of humming, clicking, and short intervals of sounds resembling muffled human speech.]//\n\n**BLOM:** ...did I just hear it say 'Elmo'?\n\n**ANSELMO:** No. You did not. Shut up. Rakesh, get us out of there, right now.\n\n//[As the ROV retreats, the structure begins to tremor. ROV footage becomes murky due to sediment kicked up from the ocean floor. It eventually escapes into open water, and begins its return to DSS-72.]//\n\n**ANSELMO:** Told you it wouldn't close up behind us.\n\n**RAKESH:** Uhh... Guys, something's following the ROV. \n\n**ANSELMO:** Following us? What are yo--\n\n//[ROV rear camera footage shows a wall of murky water following behind it and coming closer. The ROV is eventually engulfed and tossed around by eddy currents.]//\n\n**BLOM:** Shit. \n\n**RAKESH:** We haven't lost control yet. We'll just have to proceed with low visibility.\n\n**ANSELMO:** What was that?\n\n**BLOM:** No idea. Could've been the 6216 instance moving to do some hunting, or--\n\n//[A proximity breach alert[[footnote]] Reserved for unidentified naval craft entering the vicinity of DSS-72.  [[/footnote]] is heard from the control room.]//\n\n**BLOM:** --something spooked it. Must've been a big fish if it tripped the proximity alert.\n\n**ANSELMO:** Blom, please, shut up. Rakesh just-- just focus on bringing the ROV back, please. It's not our job to be concerned about whether that was an 6216 instance or something bigger.\n\n//[ROV manages to stabilize, and continues on its return journey through the murky water.]//\n\n**RAKESH:** Site's just a few meters ahead.\n\n**ANSELMO:** Alright, bring her down to the moon pool, I'll ge-- Wait, is that the southern airlock?\n\n//[ROV footage shows a massive organism, presumably the structure discovered earlier, attaching itself to the main airlock of the DSS-72 South Wing.]//\n\n**BLOM:** Oh god. \n\n[[=]]\n----\n«END LOG»\n----\n[[/=]]\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Access Incident Report DSS-72 NU-75\" hide=\"- Close Incident Report DSS-72 NU-75\"]]\n[[div class=\"blockquote\"]]\n[[=]]\n----\n«BEGIN LOG»\n----\n[[/=]]\n\n//[SCP-6216 instance is seen attached to the airlock, holding itself in place via multiple thick muscular appendages. Slight damage to the surrounding structure can be seen.]//\n\n**00:08** \n\nSite Command is alerted to the exact location of the SCP-6216 instance, and is subsequently designated SCP-6216-03 after confirmation from a concurrent ROV expedition. Evacuation order is issued to entire South Wing.\n\n//[SCP-6216-03 can be seen attempting and failing to to pry open the airlock.]//\n\n**00:47**\n\nResearch personnel arrive at the consensus that SCP-6216-03 had mistaken DSS-72 to be an instance of tartarobenthic fauna, and is now attempting to prey on it.\n\n**01:09**\n\nSite Command deliberates the feasibility of deploying on-site torpedos, but decides against it due to the proximity of the South Wing primary airlock to infrastructure deemed critical.\n\n**01:47**\n\nSouth Wing is fully vacated. Site Command issues controlled breach order to prevent irreparable damage to the South Wing primary airlock. Sedative turrets are primed at modules adjacent to airlock module.\n\n//[Force applied to airlock begins to exceed structural limits, prompting the activation of several alarms. SCP-6216-03 is heard groaning at a low frequency.]//\n\n**01:52**\n\nThe outer door of the South Wing primary airlock is opened. \n\n//[SCP-6216-03 ceases all violent activity.]//\n\n**01:54**\n\nSedative turrets placed on standby under instructions to activate on command.\n\n//[SCP-6216-03 cautiously inserts a smaller appendage into the airlock. Appendage is tipped with long thin tendrils resembling bristles, inferred to be sensory in nature.]//\n\n**02:03**\n\n//[SCP-6216-03 replaces its sensory appendage with a longer, thicker instance terminating in 3 sharp prongs. It probes the airlock floor, stopping short of the inner door.]//\n\n**02:05**\n\n//[SCP-6216-03 vocalizes loudly at a low frequency.]//\n\nVocalization is heard throughout the Site. Personnel have reported accompanying feelings of discomfort and/or fear.\n\n**02:11**\n\n//[SCP-6216-03 ceases all visible activity.]//\n\nSite Command debates the feasibility of a pre-emptive strike using the sedative turrets.\n\n**02:38**\n\n//[A long bulge is seen travelling along the appendage in the airlock. As it reaches its end, a veiny bulbous mass is discharged into the prongs, which places it down in the corner of the airlock.]//\n\nPersonnel observing the footage from the airlock express a combination of disgust, awe, and/or fascination, notably divided along occupational lines. \n\n**02:51**\n\n//[SCP-6216-03 continues to discharge aforementioned masses into the airlock. Vocalization also continues.]//\n\nResearch personnel debate the purpose of the masses, eventually inferring them to be embryonic sacs as opposed to egesta.[[footnote]] Waste matter expelled from an organism, inclusive of feces and urine. [[/footnote]]\n\n**16:52**\n\n//[SCP-6216-03 retreats from the airlock entirely, having deposited a total of 21 embryonic sacs into the airlock.]//\n\nSite Command Sedative turrets are deactivated. South Wing evacuation order partially lifted, with armed personnel making preparations to retrieve the sacs in the airlock. \n\n**16:55**\n\nSite Command attempts and fails to fully close the outer airlock door. An underwater drone is prepared to assist in closing the airlock door and carrying out repairs.\n\n**17:04**\n\n//[Proximity breach alerts sound. SCP-6216-03 is seen returning to the South Wing airlock.]//\n\nEmbryonic sac retrieval efforts put on hold. Sedative turrets reactivated and primed.\n\n**17:11**\n\n//[SCP-6216-03 inserts a single appendage into the airlock. It is smaller than the pronged appendage, and lacks any discernible features.]//\n\n**17:14**\n\n//[Appendage discharges a white stream of liquid into the water in the airlock. It coalesces into a opaque cloud, eliminating visibility in the airlock cameras.]//\n\nResearch personnel identify the liquid to be seminal fluid. Personnel present to hear this declaration universally express disgust.\n\n**17:19**\n\n//[SCP-6216-03 is seen leaving the airlock via external cameras.]//\n\nROV is deployed, and successfully closes the airlock.\n[[=]]\n----\n«END LOG»\n----\n[[/=]]\n[[/div]]\n[[include component:image-block name=eggs.jpg|align=right|caption=Unfertilized SCP-6216 eggs at the DSS-72 kitchen prior to preparation.|width=320px]]\n\n21 fertilized SCP-6216 eggs are currently under observation in a pressurized incubator. None have hatched thus far. Additionally, unfertilized SCP-6216 eggs have been found to be dense in nutrients, and as such have been approved for consumption by DSS-72 personnel following sanitization protocols. Its integration into the DSS-72 food supply has since saved the site considerable funds and resources, as well as eased the difficulty of transporting supplies to such depths.\n\nDespite also being identified to be nutritionally dense, DSS-72 administration has expressed that it will not be considering the integration of the seminal fluid of SCP-6216 into its food supply.\n\nSCP-6216-03 has since returned to the DSS-72 South Wing airlock to repeat its above actions, which have been designated as SCP-6216-03 docking events. \n\nSite Command has permitted the opening of the South Wing airlock during such docking events to prevent unnecessary structural damage, in addition to the mandatory closure of the airlock immediately following the completion of oviposition by and withdrawal of SCP-6216-03. This was due to concerns over difficulties in cleaning the airlock and blockage in the drains, as SCP-6216-03's seminal fluid coagulates in the presence of air. \n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6215]]] | SCP-6216 | [[[SCP-6217]]] >>\n[[/=]]\n[[/div]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** mimic.jpg\n> **Name:** 9734404595_f6da618d9f_k.jpg\n> **Author:** [https://www.flickr.com/photos/noaaphotolib/]\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/noaaphotolib/9734404595/in/album-72157635507038602/]\n\n> **Filename:** eggs.jpg\n> **Name:** Tainha Fish eggs.jpg\n> **Author:** [https://commons.wikimedia.org/wiki/User:Wilfredor]\n> **License:** CC BY-SA 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Tainha_Fish_eggs.jpg]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "aquatic",
    "euclid",
    "metamorphic",
    "mimetic",
    "reality-bending",
    "scp",
    "species"
  ],
  "author": "Aftokrator",
  "created_at": "2022-04-02T18:14:20+00:00",
  "updated_at": "2023-10-02T15:24:01+00:00",
  "rating": 66,
  "_site": "scp-wiki",
  "_fullname": "scp-6216"
}