{
  "title": "The Man Who Never Was",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby TopHatBionicle\n[[/div]]\n\n\n\n\n[[span style=\"color: #000000;\"]]“My name is Mr. Smith.”[[/span]]\n\nThat was the only sound in the room: a man, muttering his name over and over, trying to not forget who he was.\n\nThe muttering man didn’t remember his first name; there wasn’t much that he did remember, and he remembered less and less every day. He didn’t remember why, perhaps he’d never known why, but the muttering man knew it was important to remember. You see, every time someone forgot something about him or he forgot something about himself, the muttering man disappeared a little more and a little more.\n\nAnd the muttering man did not want to disappear.\n\n[[span style=\"color: #111111;\"]]“My name is Mr. Smith.”[[/span]]\n\nThe few things the muttering man did remember, he desperately held onto. He remembered that he’d had a wife and a daughter, both of whom he’d loved more than anything in the world.\n\nNobody remembered them now.\n\n“And soon no one will remember you either,” said a bitter voice from deep within his soul. Maybe it was his own inner voice, a part of himself grown sullen after years of suffering. Maybe it was an outsider's voice, tormenting him and driving him mad. Maybe it was both, maybe it was neither. His body faded a little more, shaking with the fear of the infinite oblivion inching closer every day. His mind had been broken long ago, and it no longer thought much of existing or not existing. “After all,” said his mind, “everyone is eventually forgotten. It may take a century, or a millennia, or until the Earth is swallowed by the Sun, but nobody lives forever, and no one is remembered forever.”\n\nThe muttering man looked down at his arms, covered in scars. He didn’t remember where they’d come from.\n\n[[span style=\"color: #222222;\"]]“My name is Mr. Smith.”[[/span]]\n\nOthers used to remember him. Scientists who had run awful experiments and done terrible things, almost made him completely disappear a few times, but at least they had remembered him. Not anymore, though. Not for a long time.\n\nThe muttering man didn’t remember the scientists, either.\n\n[[span style=\"color: #333333;\"]]“My name is Mr. Smith.”[[/span]]\n\nIt was getting worse. At first, only people had been forgetting him. At first, he could write things about himself or record his voice, just to make sure that he still existed. At first, paper and the tapes would remember what people couldn’t.\n\nAt first it had worked.\n\nNow it didn't.\n\nNow even paper and tapes were forgetting. Now, whenever he wrote about himself, it faded almost as fast as he could write. Now, whenever he recorded his voice, the tapes would be blank when he tried to play them back.\n\nNow everything was forgetting him.\n\n[[span style=\"color: #444444;\"]]“My name is Mr. Smith.”[[/span]]\n\nBut today, someone remembered him.\n\nA stranger in a dark suit came in. Not a scientist, they only wore white labcoats. This stranger was dressed in a simple yet smart suit of the blackest fabric, although some parts were stained gray with ash. He wasn’t dressed for science, he was dressed for a funeral. The stranger lit a cigarette, and offered a second cigarette to the muttering man.\n\n[[span style=\"color: #555555;\"]]“My name is Mr. Smith,”[[/span]] was the only response the stranger got.\n\nThe muttering man wanted to tell the smoking stranger everything about himself, to try to get someone else to remember him. His body tried to speak, to find the words to convey his whole being, but then realized that he didn’t know what to say. It was not because he had only spoken five words for God knows how long, nor because his mind didn't remember enough to tell the smoking stranger, but because his soul knew that a man cannot be summed up in simple words. He struggled to find something, //anything// to say, but the stranger spoke first.\n\n“Ever read Dunsany?” asked the smoking stranger.\n\n[[span style=\"color: #666666;\"]]“My name is Mr. Smith,”[[/span]] was still the only response the stranger got.\n\nSomething came fluttering into the muttering man’s mind. Was it a memory? It had been so long since the muttering man had remembered anything, he couldn’t tell anymore. It tickled at the back of his mind, infuriatingly close yet just out of reach. The muttering man concentrated all the energy in his body and soul into grabbing onto this small, fleeting memory, the memory of a story he’d read once in a book. It was the story of a king whom all the gods and people had forgotten, and because they had forgotten him, the king had ceased not only to be, but to ever have been. The muttering man felt an unaccountable pang of fear at this story he'd read once in a book.\n\nA book? What was a book?\n\nAnd what was a story? Was this a story? The muttering man had forgotten what that was. Then he forgot what he’d been trying to remember; then he forgot that he’d been trying to remember anything at all.\n\nThe muttering man didn’t know why, but he felt like he’d just lost something important.\n\n[[span style=\"color: #777777;\"]]“My name is-”[[/span]]\n\nAnd then the muttering man let out a choking gasp of terror, agony, and despair, for he no longer remembered his name.\n\nThe muttering man looked down at his body. It was fading away, right before his eyes, taking on strange shapes and forms that could not be remembered. It wasn’t round, nor square, nor triangular, nor any shape a human mind could be asked to recall, but an impossibility that hurt his mind to look at. He was scared, but his mind couldn’t remember why he should be scared. Was something dangerous in the room with him? The muttering man noticed a smoking stranger whom he thought he’d never seen before, but the stranger didn’t seem dangerous. Was it something else that he didn’t see, or something that couldn’t be seen? Then the muttering man looked down at himself again, but all he saw was the faint outline of a man, growing dimmer and dimmer each moment. The muttering man didn’t want to be forgotten, but his soul told him that he already was.  He looked back up to the smoking stranger for some sign that everything was going to be ok, that he wasn’t going to disappear, that none of this was really happening. What the muttering man saw caused his body to convulse in anger and fright.\n\nThe smoking stranger was ignoring him.\n\nThe muttering man wanted to stand up and tackle the stranger, to scream in his face, to force the smoking man to acknowledge him. Unfortunately for the muttering man, his body was weak, his mind was broken, and his soul no longer cared.\n\nThe muttering man didn’t know what to think or how to feel. He couldn’t tell if his fading away hurt or not. There were sensations of freezing heat and burning cold, invisible light casting the brightest shadows, and all other contradictions which cannot be remembered. His body screamed to know what it was, his mind told him to accept the end, and his soul laughed at the futility of everything.\n\nThe muttering man looked up at the smoking stranger one last time and tried to ask for help.\n\n[[span style=\"color: #888888;\"]]“My name is…”[[/span]]\n\n[[span style=\"color: #999999;\"]]The muttering man could not remember.[[/span]]\n\n[[span style=\"color: #AAAAAA;\"]]The weeping man closed his eyes.[[/span]]\n\n[[span style=\"color: #BBBBBB;\"]]The dying man does not exist.[[/span]]\n\n[[span style=\"color: #CCCCCC;\"]]██▖█████ never existed.[[/span]]\n\n[[span style=\"color: transparent;\"]]███████ isn't round.[[/span]]\n\n _\n\n\n------\n\n _\n\n[[include :scp-wiki:component:license-box\n|author=TopHatBionicle]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "TopHatBionicle",
  "created_at": "2023-10-19T18:22:08+00:00",
  "updated_at": "2023-10-24T20:25:36+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "the-man-who-never-was"
}