{
  "title": "SCP-337",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-337\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-337は常時、鋼鉄で補強され、磨かれた厚み0.5mのセメント製の収容室内に封じ込められます。部屋の壁は毎週ヒビがないか点検し、必要ならば補修しなければなりません。二重に封じられた、隙間が100μm以下の鋼鉄製のドアシステムを使ったアクセスだけが可能です。2つのドアの間の控室には複数の遠隔操作できる液体推進剤式火炎放射器が備え付けられます。どちらの部屋も外部からワイヤレスの警備カメラでモニターされます。カメラが故障及び動かされた場合には直ちに報告してください。備え付けの水循環シャワーシステムは部屋内の遠い方の端にあります。システムの給水装置とフィルターは月単位で交換します。\n\nSCP-337の担当職員は全ての髪と体毛を4cmより短く保ち、規定に従っていることを確かめるために定期的な全身検査を受けます。収容室に入る職員は必ず二人の携帯火炎放射器で武装した警備員にエスコートされなければなりません。事件337-Aのため、実験に関わるクラスD職員はストレッチャーに拘束し、入る前に鎮静させなければいけません。\n\n週に一度、Solomonのやり方に従って一人のクラスD職員から5cm以上の髪を切りとります。随伴の者は直ちに髪を部屋に入れ、オブジェクトに「餌やり」をします。この間、随伴の者は床を普通のほうきとちりとりを使って抜け落ちた物を綺麗に掃きます。事件337-Cから、明確な許可がなければSCP-337の15m以内での掃除機の使用は禁じられています。\n\n**説明:** SCP-337は人の髪の巨大な塊で、最後の測定では約60kgでした。オブジェクトの形及び体積は非常に多彩です。SCP-337は全体が動いており、長距離の移動が可能で、18kN以上の力を発揮することが可能です。ある程度の知覚能力を持っているようですが、これまでコミュニケーションの試みは限定的にしか成功していません（事件337-Bを参照）。\n\nオブジェクトは一番大きい集団に接続された全ての髪を、一本ずつ精密に操ることができます。SCP-337が接続された髪を動かす方法はまだ調査中です。オブジェクトから採取した髪のフィラメントを調査したところ、普通の人間の髪であるとわかり、オブジェクトから定期的に抜け落ちる髪も同様に普通ですが、色素は抜け落ちています。フィラメントは典型的な髪の引張強度を示し、炎、刃、市販のパイプ洗浄剤で簡単に傷つけられます。\n\n感覚器官が見当たらないにも関わらず、SCP-337は周囲をよく感知し、人間を超える感知能力を持っている可能性さえあります。大半は、それらの感覚は主要な栄養源を見つけ、獲得するために調整されています。その栄養源とはすなわち、新鮮な人の髪です。\n\n5cm以上の長さの髪を持った人がSCP-337の約30m以内に近づいた時、それはいわゆる「捕食」状態になり、獲物の方に向けて高密度の髪の触手を素早く織り上げます。オブジェクトの知覚範囲は収容室の壁によって遮られないようです。\n\nオブジェクトは対象に高速で近づき、襲いかかって包み込もうとします。成功すると、SCP-337は対象の四肢を抑えつけ、十分な長さに達している全ての毛髪を体から「収穫」し始めます。髪は痛みなく真皮の根本から取り除かれ（毛根も含む）、直ちに編み込まれ織られて、オブジェクトの集団に組み込まれます。給餌後の対象に見られる痣や流血、脂漏性湿疹は、毛を抜き取る前に内根鞘から毛包が部分的に緩められたことを示しています。これが時には、典型的な毛髪の発育不良部分にさえ、髪の再生を促します。今のところ、研究者たちはこの効果を人工的に再現することに失敗しています。\n\nSCP-337は回収の際に汚れた状態で見つかったにも関わらず（追記参照）、きれい好きであることを示してきました。最初の封じ込めの後すぐに、オブジェクトは一時的な容器から、狭い（直径2cmの）配線ダクトを通ってうまく逃げ出しました。数時間後、4階の女性用シャワー室で発見された時、排水口から現れて二人の研究者の髪を捕食しました。警備チームがそれからすぐ到着し、SCP-337がシャワーのタップを動かしているのを見つけました。それは女性たちを放ってシャンプーを泡立てていました。収容室が再建されてからは、SCP-337の容器には湯浴設備とヘアコンディショナーが備え付けられました。オブジェクトの抜け毛の割合はそれから飛躍的に減りました。\n\n//注：SCP-337は\"生き餌\"を好むようだ。しかし、人からすでに取り除かれた髪、毛包がそのままで、毛根が数分前に取り外されたものについては、消費する準備ができている。我々はこの抜毛をオブジェクトのやり方と同じくらい効率的に、同じくらい無痛ではないかもしれないが、行う方法を確立した。相互汚染のリスクを減らすため、承認されたテスト目的のためにSCP-337に晒すのはクラスD職員だけに限定されている。職員による故意の給餌に対する要求はまず拒否される。 –Dr. ████//\n\n**補遺:** SCP-337は、追加の髪を貯めることで、現在の大きさを超えて成長する能力を発揮しています。それは、エージェント█████が\"//下水道の蛇//が老人の毛を毟った\"と題された話を地方新聞で見つけた後に、19██年、Pennsylvania、████████の巨大な老人ホームの水道管システムで見つかりました。契約している消毒会社の格好をしたチームが調査のために派遣されました。住民たちが他の施設に移動した後に、エージェントは建物全ての上下水道を閉じ、シンクとシャワーの排水口を監視し、オブジェクトが現れるのを待ちました。\n\nSCP-337の一部がついに現れ、エージェント██████の頭に同化しようとしたが、彼の武器の銃剣に阻まれるという結果に終わりました。触手はすぐに排水溝の中に引込み、それから45分以上の間、オブジェクトが再び姿を見せることはありませんでした。パイプ洗浄剤を流しこむことで、オブジェクトをパイプを通らせて施設の地下の洗濯部屋の出口に追い出し、そこに数人のエージェントが携帯火炎放射器を持って待機し、捕獲しようとしました。しかし、エージェントたちは、瞬時に建物の最下層を満たしてしまうほどオブジェクトが大きいということを知りませんでした。混乱の中で、SCP-337の巨大な一部に火が付きました。\n\n結果として炎は施設全体に急速に広がりました。上にいたほとんどは崩壊する前に建物から逃げましたが、█人が逃げ切れませんでした。SCP-337は燃える部分を抜け落とさせながら、なんとか建物の換気システムから残りの重量を脱出させました。最終的に施設の駐車場に集まった時、それは██m(██ft)を超えていました。生き残った干渉チームのメンバーはオブジェクトの周りに集まり、火炎放射燃料を使いながら救援が着くまでにそれを捕まえるのに成功しました。SCP-337は捕らえられるまでに、元々の重量の90%以上を失っていました。\n\n老人ホームの火災及び崩壊は公式には配線ミスのせいという事にされ、損害は示談で解決されました。移されていた板住民達は機関が経営する老人ホームに移動させられ、そこで記憶消去が要求の通り行われ、何事も無く[データ削除済み]。\n\n\n[[collapsible show=\"+ 事件337-A\" hide=\"- 事件337-A\"]]\n\n**関係職員:** Dr. █████ Solomon, D-28803\n**日付:** ██-██-████\n**詳細:** \n\n> **10:26 AM:** 定期テストのため、Dr. Solomonと二人の警備員が控室にD-28803を連れて行きました。 D-28803は手と足首に手錠をかけられました。彼はあまり協力的でなく、収容室に入れないでくれと訴えました。「ヘアカット・モンスター」の噂が現場のクラスD職員の間では広まっていました。\n> \n> **10:27 AM:** Dr. SolomonはD-28803に絶対に安全だと保証しました。彼女は彼に、彼が協力してくれればどちらも得をするのだと堅く注意しました。\n> \n> **10:29 AM:** すべての職員が内側の収容室に入りました。SCP-337はすでに何本かの触手をD-28803に向けて伸ばしていました。D-28803は罵声を上げ、出口に向かおうとしましたが、拘束されました。\n> \n> **10:30 AM:** SCP-337はD-28803に近づきました。D-28803は彼のウエストバンドに隠していた小さいハサミを取り出しました。D-28803は手錠をされていましたが、警備員を振り払い、SCP-337に向かって叫びながら突進しました。\n> \n> **10:30 AM:** D-28803はハサミをSCP-337に突き刺し、オブジェクトの触手の一つを切り取ることに成功しました。SCP-337は痛みを感じているかのようにひるみました。\n> \n> **10:30 AM:** SCP-337がD-28803を包み込みました。Dr.Solomonは何か理解できない言葉を警備員に叫びました。くぐもった叫び声が聞こえ、湿った打撃音が響きました。\n> \n> **10:31 AM:** 警備員達は火炎放射器のパイロットランプをつけました。SCP-337は後退し、宿主を解き放ちました。D-28803は地面に崩れ落ちました。ハサミは取っ手部分までD-28803の額中央に埋没していました。後に、密集した髪が鼻、気管、肺、█████から見つかりました。\n> \n> **10:32 AM:** 職員は死体を収容室から運び出しました。\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 事件337-B\" hide=\"- 事件337-B\"]]\n\n**関係職員:** Dr. ███████\n**日付:** ██-██-████\n**詳細:** \n\n> **4:57 PM:** Dr. ███████と二人の警備員がSCP-337の収容エリアの控室に入りました。Dクラス職員を伴ってはいません。オブジェクトは2週の間ずっと給餌を拒絶していました。SCP-337の前任者であるDr. █████ Solomonは一月前に起きた無関係の案件において殺害されています。\n> \n>  **4:58 PM:** すべての職員が内側の収容室に入りました。SCP-337はゆるい塊で部屋の真ん中に広がっており、三本の触手を編んだり解いたりしていました。Dr. ███████がオブジェクトに近づきました。\n> \n> **4:59 PM:** Dr. ███████は[データ削除済み]製の「ハーバル」シャンプーの大きなボトルをSCP-337に向かって差し出しました。SCP-337は髪を編むのを止め、触手を引っ込めました。\n> \n> **5:00 PM:** SCP-337の頂点から45°の部分から、髪で出来た分厚い球状の突起が現れました。髪は球の上でねじ曲がり、からみ合って、細かい部分が現れました。\n> \n> **5:01 PM:** Dr. ███████はボトルを落としました。SCP-337は未完成だが判別できる、生前のDr.Solomonに似た像を作り出しました。\n> \n> **5:01 PM:** Dr. ███████はオブジェクトから後退りしました。警備員達は急いで彼を支えました。SCP-337は\"顔\"状構造を彼に向け続けるため、███████に向き直りました。\n> \n> **5:02 PM:** その研究者はひどく取り乱しました。「彼女は死んだんだぞ！　彼女は死んだんだ！」\n> \n> **5:02 PM:** 警備員はDr. ███████を出口まで送ろうとしました。███████は警備員の火炎放射器の持ち手の端を掴むと、SCP-337に向けました。\n> \n> **5:02 PM:** 近くの警備員がDr. ███████の顎を殴りました。彼は崩れ落ちました。警備員はその研究者を拘束し、出口から引きずり出しました。SCP-337はそのまま、\"顔\"状構造を███████に向け続けました。\n> \n> **5:03 PM:** すべての職員が収容室から出ました。\"顔\"はSCP-337に引込み、再び形のない髪に溶け込みました。そののち、それはシャンプーボトルを床から拾い上げ、泡立て始めました。\n\n//注：この事件は様々な理由でやっかいだ。誰かが言うように、Dr. ███████がどんな形であれ「精神的」にSCP-337によって影響されたなんて事実はない。彼は親密な同僚を失ったばかりで、事件後に行った精神鑑定では、周囲に漏らしていたよりも深く悲しんでいたという結果が出ている。それでも、彼のオブジェクトの行動に対する反応は非常に不合理に見える。この事件は、我々の最初の（そしてこれまでで唯一の）オブジェクトの対話の機会を浪費させてしまった。我々にとって幸運なことに、SCP-337は事件があってすぐに今までの行動パターンに戻った。//\n\n//今のところは、より多くのことを知るまで、SCP-337を担当する職員は定期的な精神鑑定を行うべきだ。加えて、私は基本的にオブジェクトの担当者をローテーションさせることを勧める。誰かが「近づき過ぎる」ことのないようにするためだ。–Dr. ████//\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "不定形",
    "捕食",
    "生物学",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-16T14:54:57+00:00",
  "updated_at": "2025-02-03T02:19:22+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-337"
}