{
  "title": "SCP-131",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=131volgun.jpg|caption=SCP-131-AとSCP-131-B]]\n\n**アイテム番号:** SCP-131\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-131-AとSCP-131-Bに対して特別な収容手続きは取られていません。制限区画に入ろうとしたり施設から出ようとしない限りサイト-19内を自由に移動させて構いません。SCP-131と触れ合うのは構いませんが、それらが職員に対する愛着を持ってしまうことを防ぐために最低限の接触を推奨します。常に1時間ごとに居場所を確認します。もし居場所が確認できない場合はレベル1封鎖処置が行われます。悪用、虐待が確認された場合は厳重に処罰します。\n\n**説明:** SCP-131-AとSCP-131-B(職員から親しみを込めて\"アイポッド\"と呼ばれています)はおよそ30cm(1ft)の体長で、中央に1つの青い目を持つ一対の涙型の生き物です。SCP-131-Aはバーントオレンジ、SCP-131-Bはマスタードイエローの色をしています。それぞれの底部には移動を可能にする車輪のような突起があり、それらが本来は生体機械である可能性が示されています。SCP-131はとても速く移動でき、わずか数秒で60m(200ft)を移動することができます。しかしながら、SCP-131にはブレーキシステムが無く、非常に愉快であるとは言わないまでも、数件の壮大な事故を起こしてきました。また垂直な面を登る能力も持ち合わせていて、通気口で迷子になったことも一度だけではありません。\n\nSCP-131はイエネコのような知性を持つようであり、とても強い好奇心があります。ほとんどの時間、SCP-131はただ施設内を周り、仕事中の職員を観察したり、SafeクラスのSCPを覗き見たりしています。SCP-131は互いに訳し難い高調子のざわめきを通じてコミュニケーションをとっているようです。SCP-131が瞬きをしたところを観察されたことは一度もありません。実験室において18時間以上に渡りビデオ記録された時でさえ瞬きをしませんでした。\n\nSCP-131は愛情を持って接すると快く反応し、まるで子犬が人間に懐くようにすぐに懐きます。懐いた人または物に制限区画でも関係なしにどこまでもついていきます。好奇心が強いものの近くの危険を察知することもでき、もし懐いた対象がSCP-131が危険と考えるオブジェクト(例えばEuclidまたはKeterクラス)に近づくとその足元(または適切な四肢)を回り、警告するように慌てた様子で騒ぎ立てます。そのため日々EuclidやKeterクラスと関わり危険に直面しているサイト-19の職員は、繊細な作業や実験中に注意散漫になり、SCP-131自身も危険な目に遭ってしまう可能性があるため懐かれないようにしてください(補遺131-1参照)。懐いた人から長時間放っておかれると、やがて関心を失い通常の行動に戻ります。\n\nSCP-131は職員によるケアやメンテナンスを必要としません。食事をしない、排泄物を出さない上に睡眠も取りません。唯一視覚の刺激のみが必要であるようです(ただし確証を得るためには更なる研究が必要です)。\n\nSCP-131-AとSCP-131-Bは19██年に████████████の外れのトウモロコシ畑で見つかりました。即座にサイト-19へ[データ削除済]で輸送され、それらが見たものが何らかの敵対組織に対して通信されていないことが確認された後にSafeクラスに格下げされ、サイト内を自由に行動できるようになりました。\n\n**補遺131-1:** ████/██/██、SCP-131は[[[SCP-173]]]のコンテナ清掃スタッフを追っていました。SCP-131がスタッフに対していつも通りに警告を出しそれが無視されると、任務についていたそのスタッフと他の2名のスタッフよりも先にコンテナの中へ急いで入って行きました。一旦中に入ると、スタッフはSCP-131がSCP-173の前に座って(見つめ続けないとSCP-173が動くことを知っているかのように)じっと見つめていることに気づきました。スタッフはSCP-131を無視して通常通りの手続きに従い、2週間毎の清掃作業を行いました。スタッフが退出するときもSCP-131はSCP-173から決して目を離さず、ゆっくりと後退して退出していきました。現在SCP-131-AとSCP-131-BをSCP-173(または[[[SCP-689]]]のような同様に監視が必要なSCP)の\"監視役\"として利用することが考慮されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "scp-173",
    "精神感応",
    "自律"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-28T06:24:44+00:00",
  "updated_at": "2024-02-21T12:29:03+00:00",
  "rating": 159,
  "_site": "scp-jp",
  "_fullname": "scp-131"
}