{
  "title": "SCP-1062",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1062\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1062は現在、セクター25の安全文書保管ロッカーNo.82に収容されています。この書籍は試験の場合のみ使用することができ、試験は2名のレベル3職員の許可のもと、少なくとも1名のレベル2研究員の監督を受ける必要があります。実験で使用されたDクラスは、O5の特別指令がない限りは延期されることなく終了されます。\n\nSCP-1062の異常性を持たない複写が4冊、安全文書保管ファイルNo.3562に保存されており、レベル0クリアランス以上の職員は自由に閲覧できます。 \n\n**説明:** SCP-1062は週刊科学雑誌「ニュー・サイエンティスト」[[footnote]]ISSN: 0262 4079。[[/footnote]]の第2833号「時間 - 神秘きわまる世界」（2011年8月10日発行）の1冊です。██日の間公共の待合室に置かれていた雑誌に見られるような通常の摩耗を除けば、通常の冊子と異なっているのはその表紙の裏側に鉛筆で書かれた「11:48 - C」という文字だけです。\n\nSCP-1062の異常な効果は、その特集記事または論説記事が読まれたときに発生します。影響を受けた文章を読むと、読者（以降、被験者と呼称）は知覚的変容を経験し、これまで学習してきた行動やそうした行動についての記憶に変化が起こります。これまでのところ、この現象の発生や知覚的変容の性質を検知する方法は見つかっていません。そのため、被験者の行動の変容は実験終了後の観察やインタビューから推定する必要があります。\n\n被験者はどんな変化が起こったにせよそれを自覚することはできないため、彼らはそうした変化が表面化すると苦痛を感じるようになります。被験者の記憶に反する事実が表面化すると、彼らは自分の経験や記憶が誤っているのだとするよりも、自分は別の次元や現実から移動してきたのだと結論付けようとします。██████粒子や█████放射線は検出されていないため、こうした結論は誤りであるとされています。\n\nこの書籍による変容は最も強力な記憶措置によってのみ治療が可能ですが、規範的な行動の再習得に通常以上の困難が生じるようになります。\n\nSCP-1062の効果は伝染性は無く、記事を大声で読んだり、写真コピーその他の方法で文章を複製したりすることで感染することはありません。記事がいかにしてその効果を発生させているかについての仮説は、この書籍の発行以来いずれの説も立証されていません。\n\n\n[[collapsible show=\"+ 試験記録の要約\" hide=\"- 記録消去\"]]\n\n試験番号: 8\n日付: 2011/██/██\n被験者: D-2298\n記事: 究極の時計\n変化: 被験者は刃物に関する概念を失った。\n\n試験番号: 12\n日付: 2011/██/██\n被験者: D-2364\n記事: 論説記事\n変化: 被験者は紫色を「行け」という意味で認識するようになった。信号の配置は赤、黄色、紫であると主張するようになった。\n\n試験番号: 17\n日付: 2011/██/██\n被験者: D-2687\n記事: タイムトラベルの真実\n変化: 被験者の話す英語は文法構造が不適切なものになり、新たな構造はラテン語の論理的規則に従っているようだった（すなわち、変化した動詞が文章構造の最後に現れるようになった）。\n\n試験番号: 23\n日付: 2011/██/██\n被験者: D-2745\n記事: 論説記事\n変化: 不明。\n注: これは被験者が処分される前にその変化が観察できなかった最初の記録である。\n\n試験番号: 26\n日付: 2011/██/██\n被験者: D-2753\n記事: 時間のない生活\n変化: 被験者は24時間を24時から数えるようになり、時計回りと反時計回りの方向が逆になっていると感じるようになった。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "文書",
    "精神影響",
    "視覚",
    "記憶影響",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T09:27:21+00:00",
  "updated_at": "2021-01-10T16:10:26+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1062"
}