{
  "title": "最高位",
  "content": "[[include :scp-jp:theme:blankstyle]]\n[[include :pseudo-scp-jp:blankstyle-jp-deep]]\n\n[[module css]]\n}\n\n@keyframes rotation {\n  from {\n    transform: rotate(0deg);\n  }\n  to {\n    transform: rotate(359deg);\n  }\n}\n[[/module]]\n\n[[div]]\n[[include :scp-jp:info:start]]\n**タイトル:** 最高位\n**翻訳責任者:** [[*user Witherite]]\n**翻訳年:** 2023\n**原題/リンク:** [https://scp-wiki.wikidot.com/pride-of-place Pride of Place]\n**著作権者:** [[*user HarryBlank]]\n**作成年:** 2021\n**初訳時参照リビジョン:** rev.22\n\n----\n\n[[=]]\n**最高位**\n没入し過ぎだカスが。\n\n[[image https://scp-jp-storage.wdfiles.com/local--files/file:3995762-209-lah6/PoP.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-jp:info:end]]\n[[/div]]\n\n[[=]]\n+ [[span class=\"ruby\"]]最高位[[span class=\"rt\"]]プライド・オブ・プレース[[/span]][[/span]]\n[[/=]]\n\n----\n\nウィリアム・ウェトル博士は、ゴマ塩ひげからマスタードを掻き出しながら猫背で検問所を通った。当直のエージェントは彼に優しくうなずいた。が、その優しさの調子が外れていたから、ウェトルは自分が覚えられていると知っていた。彼は股でターンスタイルを押して、グランドベンド駅の階段へと下った。彼は時計をチェックした。15分遅刻していたが、それはいつもより15分早かった。\n\n彼はエレベーターに乗り込んだ。それは彼をセクション間地下鉄網へと導き、ようやっと仕事へと向かわせるものだった。ウェトルはグランドベンドに居を構えていた。サイト-43があるのは地下1キロメートルだとふと気づいたときのためだった。ウェトルは注意深い[[span class=\"ruby\"]]質[[span class=\"rt\"]]タチ[[/span]][[/span]]ではなかったから、普段それで悩むようなことはなかった。だが、数日前に『[https://ja.wikipedia.org/wiki/%E5%A4%A7%E5%9C%B0%E9%9C%87_(1974%E5%B9%B4%E3%81%AE%E6%98%A0%E7%94%BB) 大地震]』を見てしまい、数日のサバティカルを取りたくなるハメになった。\n\n彼はIDカードを白衣のポケットから取り出し、パネルのついたスキャナーにかざした。扉が閉まり、エレベーターは急速に降下していった。いつも通りだった。彼はジェットコースターのような勢いを腹に感じてクスリとした。が、降下が止まったのに扉が開かず、真顔になった。\n\n彼は唇をかんだ。「もしもし？」\n\nフィルタがかった明快な返答がインターコムから聞こえた。「[[span class=\"ruby\"]]何を悩むのか[[span class=\"rt\"]]What matter[[/span]][[/span]]？」\n\n「このエレベーターが止まったんだよ、それが悩みだ！」ウェトルはどなった。\n\n意味深な間を置いて、「何を悩むのか？」\n\n「何を悩むのか？ 全くどういう……？ 英語がわかるやつを連れてこい」\n\n返答の声はより手厳しかった。「暗号句です、ウェトル博士。あなたのIDは拒否されました。もう一度言います。何を悩むのか？」\n\n//あぁ。// ウェトルは一瞬考えた。いつも通り、[https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%83%AA%E3%82%A2%E3%83%A0%E3%83%BB%E3%83%90%E3%83%88%E3%83%A9%E3%83%BC%E3%83%BB%E3%82%A4%E3%82%A7%E3%82%A4%E3%83%84 イェイツ]だ。 //何を悩むのか？ 何々。何を悩むのか？ うんたらかんたら。「た」から始まるやつだ。あぁ、クソ。//\n\n「わからん」彼はむなしく言った。\n\n「どうせウェトルでしょう」つぶやく声が聞こえ、しばらくしてついに扉が開いた。\n\n保安・収容セクション長の黒木八郎が地下鉄駅にいた。「『[[span class=\"ruby\"]]嘆息もするな、涙ももらすな[[span class=\"rt\"]]Heave no sigh, let no tear drop[[/span]][[/span]]』だ」彼は強く言った。\n\n「ああ、そうだそうだ」ウェトルは同意した。\n\n[[div]]\n黒木は手を伸ばし、ウェトルがいまだに手にしている紙切れをひったくった。「なんの間違いでこれが使えると思った？」\n\nウェトルは肩をすくめた。「十分似てるじゃないか」\n\n黒木はもう片手にウェトルの本物のカードを持っていた。彼は印刷の方と比べて、苦笑いした。「どうしてIDをオフィスに忘れたと[[span class=\"kt\"]]人に伝えよう[[/span]]としなかった？」\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-369-8ivj/Badges.png]]\n\nウェトルはまた肩をすくめた。「コピー印刷で十分だと思ったんだ」\n\n「だが、十分じゃあない」黒木は模造カードを取って置き、本物を渡した。ウェトルはそれをラペルにつけた。「二度とコピーなんてするな、歩くセキュリティリスクめ」\n\nウェトルは、実際すでに歩いて地下鉄車両に向かっていた。だが立ち止まり、セクション長に振り返った。「それで、どうして使え[[span class=\"kt\"]]なかった[[/span]]んだ？」\n\n「印刷品質が悪いのと、5種類の電子セキュリティ機能がないこと以外にか？」黒木は手を伸ばしてカードを親指で叩いた。「カラーインクを使わなかったからだ」\n\nウェトルはカードのサイト-43エンブレムをちらと見た。それは、いつも通り、今までも、そしてこれからも、実にカラフルだった。\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n「Truculent？」\n\nハロルド・ブランク博士は頭を振った。「私は[[span class=\"kt\"]]不機嫌だ[[/span]]と言われているが、[[span class=\"ruby\"]]攻撃的[[span class=\"rt\"]]truculent[[/span]][[/span]]とは言いすぎだろう」\n\nイグナツ・アフテルベルク博士は、黄ばんだ書類の山の向こうからセクション議長をちらと見た。「Truculentをオブジェクトクラスとして提案したのですが」\n\n「ああ、わかっている」ブランクは一番近い収納箱のふたを開け、無作為にマニラ封筒を引き出した。「それの収容が困難だと示す記録は見たことがないが」\n\nアフテルベルクはまばたいた。さらにまばたいた。相当な年だったからだ。「Truculentは収容が困難？ 冗談は……新しいクラスが区別つかんのです、ええ」\n\nブランクは同情のほほ笑みを浮かべた。「ああ、わかっている。実際は何を考えていたんだ？ 方向性を言ってくれれば私がクラスを伝えよう」\n\nアフテルベルクははげた頭を振った。「いえ、無理です。もうちょびっとしか脳細胞が残ってないもんで。あーーーー……そうだ。Ticonderなんとか？ 多分このアノマリーに使えるかしらん？」\n\nブランクはその毛深い頭を振った。\n\n「違う？ ならTicon……」アフテルベルクはどう見ても時間を稼ぐために雑にせき払いした。「ならTiconderogaとはなんです？」\n\n「ゴンドールに王はなく、必要ともしていない」\n\nアフテルベルクは元ネタを得心するまで3回まばたいた。「ああ。多分わかります」彼はうんざりしてお手上げし──「ハッ」──椅子を回してそばのコンピューター端末に向いた。「クライオ、43ネットを呼び出してください」\n\n見知ったヘッダーが画面上に浮かび……\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-370-fkvh/Header.jpg]]\n\n……データベースが下に集められた。\n\n「エソテリックのリストは検索できますか？」\n\nブランクはぼうっと書類をめくり、.aicは職務を果たし、アフテルベルクは少しの間検索結果をクリックしていた。後者がようやく椅子を戻したとき、彼は顔を真っ青にしていた。\n\n「お望みのものがあったのか？」ブランクは尋ねた。\n\nアフテルベルクはむつけてうなずいた。\n\n「どうだった？」\n\n彼は言葉を発するまでに2度飲み込んだ。「Euclidでした」\n\nブランクはうなずいた。「指導に転向しようと考えたことはあるか？ ウドがこの提言を……」\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n「当然だ。彼女を通してやれ」\n\nサイト-43管理官のアラン・J・マッキンスはインターコムを切り、デスクマットの上で手を組んだ。オコリー博士が分厚い書類の束を脇に抱えてオフィスに入ったとき、彼は背筋をピンとして座っていた。「こんにちは」\n\n「ウド。それは全部私がサインするものなのか？」当然彼はよく知っていたが、これは計算ずくの質問だった。\n\n彼女は眉をあげ、束を手に持った。「200ページです、アラン」\n\nマッキンスは彼女に柔和にほほ笑み、彼女の疑問──そんな状況だったとして、彼が200ページの書類を読んでサインすることができるのか──を読み取っていた。彼女の眉が下がるところから、彼女は彼ならできるだろうと心の奥で思っていることが見て取れた。\n\n彼女は書類を彼の目の前に滑らせた。「もう済んでます。長議長たちを説きつけるのにしばらくかかりましたし、彼らの多くは実際にするのに十分な指導経験を持ち合わせていませんでしたが、今あるもので十分公平なカリキュラムを概説できたと思います」\n\nマッキンスは表紙をちらと見た。2行ある太字の題名の間には、完全な7色の輝きのサイト-43徽章があしらわれていた。\n@@ @@\n[[=]]\n+ デモシカたち\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-371-mcw5/43bar.png]]\n\n+ サイト-43の学術案内書\n[[/=]]\n@@ @@\nマッキンスは顔こそしかめなかったが、口をすぼめていた。彼女のほほ笑んだ口の端がしわ寄ったところから、彼女がそれに気づいたことを知った。「ハリーに名付けを手伝ってもらったのか」\n\n彼女は両手を前に出して懇願するジェスチャーをした。「申し訳」\n\nマッキンスは最初の数ページをめくった。「研修はスケジュールがきついものだが。ここにリストされた人に余裕はあるのか？」\n\nオコリーはうなずいた。「研修生がここに居住している限り、スタッフメンバーは皆自由な数時間で授業のスケジュールを組めます。皆自主的に気を付けますよ」\n\n「むしろシニアスタッフに新参をいじめさせているようだが」とはいえマッキンスはうなずいた。「ありがとう。目を通して今夜には君に連絡しよう」\n\nオコリーは扉に向かったが、一瞬ためらった。彼女の目にはいたずらっぽい輝きがあった。「そうです、ハリーといえば」\n\n「なんだ？」\n\n「長議長の大半はいいコースの名前を出せなかったので、記録・改訂セクションにいくらか提案してもらったんです。楽しく読んでください」\n\n扉が閉まって、マッキンスは目をこすった。彼はコースカレンダーまでページをめくり、最初の項目を確かめた。\n\n「玄妙除却321: 才能の不法投棄」\n\n今度は、内心と同じく顔をしかめた。\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nリリアン・リリハンメル博士は、その色白のこけた顔全面に「ノー」という単語を張り付けていた。それでも彼女はわざわざ丸々口にした。「ノー」彼女は相当きっぱりと言った。\n\n「ねえさあ」デルフィーナ・イバニェスは彼女を追いながらかかとに向かって言い返した。2人の間にはおよそ2フィートもの高低差があり。リリハンメルは早歩きしていたのだった。「楽しいですよ」\n\n「[[span class=\"kt\"]]地獄[[/span]]でしかないわ」リリハンメルは歩調を早め、イバニェスは追いつくためにジョギングを始めた。これにはなんの苦労もなかった。追跡・鎮圧セクション長は目的をもって動くのに慣れていたのだった。\n\n「どうして？」2人が管理オフィスの中央ロビーに突っ込んでいったとき、イバニェスは友人に手を伸ばしてベルトをつかまないことでやっとだった。「イルゼも来ますよ。イルゼのことは好きでしょう」\n\nリリハンメルはロビーのど真ん中で立ち止まり、タイルにはっきりと塗られた虹色のサイト-43徽章に描かれたヒューロン湖の黒い絵と黒いブーツが混ざり合った。「いや、イルゼは私より物事を知っているから[[span class=\"kt\"]]尊敬[[/span]]しているのよ。私より物事を知っている人なんて[[span class=\"kt\"]]好き[[/span]]じゃないわ、デルフィーナ。知っておくべきね」\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-372-pw5s/Flor.jpg]]\n\nイバニェスは肩をすくめた。「オーケイ、なら……アメリアが来ますよ。かなり聡明ですが、絶対にあなたほどではありません。イルゼとは違います」\n\nリリハンメルは彼女をにらみつけた。「イルゼが私ほど聡明だとは言ってないわ」その声はすこぶる落ち着いていた。「私より物事を知っていると言ったのよ。[[span class=\"kt\"]]1世紀以上生きている[[/span]]から私より物事を知っているわけ」\n\nイバニェスは身構えるように両手をあげた。それはジェスチャーに過ぎなかった。その気になれば、彼女は自分より背の高い女性を簡単に真二つにできたのだった。「フォーサイス──」\n\n「──は問題外ね。下の名前を覚えてないじゃない」\n\n「ポリー──」\n\n「──は幽霊について話している。毎日。本当に毎日、幽霊のことを。[[span class=\"kt\"]]幽霊なんてどうでもいいわ[[/span]]、[[span class=\"kt\"]]デルフィーナ[[/span]]」\n\n「ニュンは？」\n\n「どっちも精神分析なんて受けたくないでしょう」\n\n「精神分析医は本当は友人にはしませんよ？ 映画の表現です」\n\nリリハンメルはいら立ってブーツを踏み鳴らした。「そこが問題なんじゃないわ」\n\n「カレンは？ カレンはどうです？」\n\n「そこが！ 問題なんじゃ！ ない！」彼女らの名誉のため言っておくと、通り過ぎる研究員やエージェントらの中に立ち止まって眺めるものはいなかった。1人のセクション議長が1人のセクション長にどなるのは、とりわけこの2人のどちらかがそうするのはまるで物珍しいものではなかった。「カレンはビッチだわ。でもそれも問題じゃない」彼女は個人研究室に向かって大股で歩いた。\n\n「じゃあ、何[[span class=\"kt\"]]が[[/span]]問題なんですか？」イバニェスは後ろから尋ねた。「夜の女子会の何がそんなに嫌なんですか？」\n\n「何も！」リリハンメルは叫び、振り返ってかがみ、後ろ歩きして後退を続けた。イバニェスは彼女の態度に感心した。「あなたたちとウノなんぞをしたくはないのよ！ なんで最近は誰も彼もウノをしてるの？ ミーム効果かなんかなの？」\n\n彼女はきびすを返して角を曲がった。イバニェスはなんとか捨てゼリフを聞き取った。「下んない[[span class=\"kt\"]]カードゲーム[[/span]]のクセしやがって、畜生」\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n玄妙除却施設AAF-A地下の使われていない空間は、全くもって輝かしく飾り付けられた無人の立体駐車場のようだった。明日には労働者であふれかえるだろう。来年には、訓練所の所在地となっているかもしれない。現時点では、議論のための私的空間が必要な2人のさまよえる学者しかいなかった。\n\nプレースホルダー・マクドクトラート, PhDは悲しげに頭を振った。「バカげている」彼はタイル張りの壁にもたれかかり、腕を組んだ。\n\n「あなたがバカげているわ」何個ものPhDを持つイルゼ・レインデルスは彼の向かいの支持柱にもたれかかっていた。「『プレースホルダー・マクドクトラート』という名の人は私の言うことが極端すぎるとは言わない」\n\n「それは違う！」プレースは急に腕を大きく広げた。2人とも布が裂けるかすかな音を聞き、彼はきまり悪く白衣を見下ろした。「それは違う。全ての私が全ての次元でメディアモンスターに名前を奪われているわけじゃあない。君の言うことはただの不条理だ」\n\nレインデルスは肩をすくめた。「言えることは、私たちはチェックした、ということだけよ。タイムライン分散を対処する2つの部門で、私たちは[[span class=\"kt\"]]チェック[[/span]]した。私たちの認知しているもの全てが、代替宇宙全てが、この1つの点で完全に同一だったわ。」\n\nプレースホルダーはペンナイフで背後のタイルを取り出した。「どこかでは白黒のものがある」\n\n「いいえ」\n\n「どこかでは真っ白なものがある。どこかでは黒に赤背景のものがある。ほら、妥協してはくれないのか！」\n\n「ごめんなさい。これはデータなのよ」\n\n彼はいら立って青いタイルを突き刺した。「そんなこと多元宇宙の作用じゃあない！ そんなことが普遍的になる[[span class=\"kt\"]]はずがない[[/span]]。そんな具体的なものでもない」\n\n彼女はため息をついた。「あなたがそう思わなかったとしても、それでも……メディアモンスターなのかもしれないわね」\n\n彼は首をかしげた。「説明してくれ」\n\n「空想科学よ。私は専門家じゃないから、口は閉じなさい」彼女はニヤリとして、彼もニヤリとした。「私は[[span class=\"kt\"]]空想科学[[/span]]の専門家じゃないけれど、もしかしたら取り組んでいるのは著者が支配しているものなのかもしれないわ。著者実体がこのたった1つの普遍的側面の改変を真っ向から拒否しているというだけかもしれないわよ？」\n\n彼は顔をしかめた。「少しまんますぎやしないか？」彼はモサモサの暗い髪の毛をかき、そばの壁をちらと見た。そこに描かれた、鮮やかな色の帯をした巨大な徽章──全ての時空で普遍らしい──について考えた。もう一度手を広げたが、今度はお手上げの意味だった。「誰かが[[span class=\"kt\"]]本当に[[/span]]メッセージを伝えようとしているのかもな」\n\n彼女はうなずいた。「些事にさせようともしていないかもしれないわね」\n\n彼はもう一度徽章をちらと見た。「思い過ごしかもしれない。これはここには、[[span class =\"ruby\"]]財団世界内[[span class=\"rt\"]]in-universe[[/span]][[/span]]には、私たちとともにはないのかもしれない。必ずしも見たそのままというわけじゃあない」\n\n彼女は柱から動いてコンクリートの上を歩き、描かれた徽章をリズミカルにたたいた。2人とも、タイルをたたく空洞の反響音を聞いた。彼はペンナイフを渡して彼女は受け取ったが、ためらっていた。\n\n「明日塗装工が来る」彼は彼女に言った。「塗りなおすだろう」\n\n彼女はうなずき、すでに一部の欠けた塗装を優しく取り出した。細かいタイルの破片が一つ一つ彼女の手のひらに落ちた。黒。茶。赤。橙。黄。緑。青。菫。\n\n「まあ、これで確実ね」彼女は手の内を明かし、色彩が落ちるのを見た。「確実にここに、財団世界内に、私たちとともにある」\n\n彼女はペンナイフを返した。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file:6370408-373-5xbk/43wall.jpg]]\n\n彼は思慮深くうなずいた。「なら、カノンなんだろうな」\n[[/div]]\n\n----\n\n[[div]]\n[[=]]\n<< **[[[The Martinet Effect|マーティネー効果]]]** | **[/on-guard-43-hub 力と毒の言葉]** | **[[[The Forms]]]** >>\n[[/=]]\n[[/div]]",
  "tags": [
    "en",
    "on-guard-43",
    "tale",
    "イバニェス主任",
    "ウェトル博士",
    "ブランク博士",
    "マクドクトラート博士",
    "マッキンス管理官",
    "リリハンメル博士",
    "レインデルス博士"
  ],
  "author": "Witherite",
  "created_at": "2023-11-18T14:53:40+00:00",
  "updated_at": "2025-01-07T02:50:00+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "pride-of-place"
}