{
  "title": "",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:aesthetic-theme]]\n[[module CSS]]\n:root {\n    --logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/sol-invictus/MammonAestheticLogo.png\");\n    --header-title: \"MAMMON™\";\n    --header-subtitle: \"POTESTAS OPULENTIIS\";\n}\n\n#page-title {\n    display: none;\n}\n\n.BadBitch{\n    color: black;\n    position: relative;\n    margin-left: 20px;\n    margin-bottom: 20px;\n    padding-left: 20px;\n    background-color: #870F06;\n    width: 88%;\n    text-align: left;\n    font: 400 .9em 'Open Sans', sans-serif;\n    border: 1px solid #870F06;\n}\n\n.BadBitch:after {\n    content: '';\n    position: absolute;\n    width: 0;\n    height: 0;\n    border-top: 15px solid #870F06;\n    border-left: 15px solid transparent;\n    border-right: 15px solid transparent;\n    top: 0;\n    left: -15px;\n}\n\n.BadBitch:before {\n    content: '';\n    position: absolute;\n    width: 0;\n    height: 0;\n    border-top: 17px solid #870F06;\n    border-left: 16px solid transparent;\n    border-right: 16px solid transparent;\n    top: -1px;\n    left: -17px;\n}\n\n.SpiderBitch{\n    color: #870F06;\n    position: relative;\n    margin-bottom: 20px;\n    margin-left: 20px;\n    padding-left: 20px;\n    background-color: #FF3483;\n    width: 88%;\n    text-align: left;\n    font: 400 .9em 'Open Sans', sans-serif;\n    border: 1px solid #FF3483;\n}\n\n.SpiderBitch:after {\n    content: '';\n    position: absolute;\n    width: 0;\n    height: 0;\n    border-bottom: 15px solid #FF3483;\n    border-left: 15px solid transparent;\n    border-right: 15px solid transparent;\n    bottom: 0;\n    right: -15px;\n}\n\n.SpiderBitch:before {\n    content: '';\n    position: absolute;\n    width: 0;\n    height: 0;\n    border-bottom: 17px solid #FF3483;\n    border-left: 16px solid transparent;\n    border-right: 16px solid transparent;\n    bottom: -1px;\n    right: -17px;\n}\n[[/module]]\n\n[[div style=\"color: ##FF3483; border: solid 3px #FF3483; background: rgba(0, 0, 0, 0.616); padding:10px; margin: -10px;\"]]\n\n[https://scp-wiki.wikidot.com/sol-invictus/offset/1 Return to previous page]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/sol-invictus/Sol%20Invictus%20Chapter%203.png]]\n----\n\n“You think I look okay?” Sheldon spread his arms to the two pairs of fiends in front of him. He wore his best double breasted suit, and festive ice-blue bow tie to work that day in anticipation for this. “Have to say, its been a while since I’ve been this kind of nervous.”\n\n“I think you look just fine! Absolutely adorable.” Astia said as she leaned down to pat Sheldon's back supportively. //“Et, mi caprula//, there’s no reason to worry! If someone so much as harms a hair on your mortal head, I will //personally// tear the tongues from their throats and hang them with it.\" She smiled sweetly and rubbed small comforting circles on Sheldon's upper back.\n\nSheldon blinked. \"Was... that meant to be figurative?\"\n\nAstia's smile deepened and Sheldon could not help but notice just how menacingly sharp her claws felt, and the \"SOLUS DEUS IGNOSCIT\" tattoo on her chest. //Only God Forgives.//\n\n“That won’t be necessary.” Morningstar assured as he finished running a final check on a rifle he kitted for CQB engagements. “I’ve looked through the reservation list for potential threats, mapped out the entire restaurant, and made several exit strategies.”\n\nMorningstar folded his rifle and stored it, along with several magazines, in his shoulder rig holster that he kept hidden under his jacket.\n\nAdrian smirked. \"Did you also check the Waiting Staff's dental records to see if they're hidin' a mini-nuke in a false tooth?\"\n\n\"Yes.\"\n\nThere was a pregnant pause as Adrian stared at Morningstar's face. \"... That was a joke, Big Guy.\"\n\n//\"... Oh.\"//\n\n Primrose sighed. “Star, Astia, //thank you// but that will not be necessary. Between all 4 of us and Ansiel, I very much doubt there is anyone stupid //and// powerful enough to attempt something and pose a significant threat.\"\n\n Primrose adjusted the tufts of fur on her head with careful precision. She looked over her outfit one last time to make sure it was all in perfect order.\n\n\"Besides, we will be located in one of the safest Circles in all of Hell, to dine in Greed’s most prestigious restaurant, on a holiday no less!\" She turned to look at smaller human colleague. \"Sheldon, you will be completely safe, I promise you.”\n\n“Uh, thanks. Glad to know I’m in good hands.” Sheldon chuckled, secretly more nervous than before.\n\nAdrian took a careful look at Sheldon to see what was really going on. “Y’all… I don’t think that’s what he was talking about.” They turned in their chair to face him. “Buddy, I’m positive that this is gonna go well. You’re a good looking guy. You got a high class demon like Ansiel seduced, and you weren’t even trying! I’d put money on this working out.”\n\n“Thanks, Adrian.” Sheldon smiled. “I’m also nervous about just… seeing him. This’d be the first time in years we’ve seen each other. I just... I don't want this to end badly.”\n\n“I know, buddy. But I’m telling ya, you got this. Just be yourself. You got this far doing that, right?”\n\nSheldon sighed and released the tension in his shoulders he didn't know he was holding. “Yeah... you’re right; I think I’m ready. Maybe a few glasses of wine will have us feeling ourselves.”\n\n“That’s the spirit!” Adrian clapped their hands together, and stood up. “Let’s get this show on the road.”\n\n“Agreed.” Primrose took that as her cue to open a portal to Hell in the middle of the Foundation break room. \n\nShe closed her eyes and summoned her trident Blood Rose in all its spiked glory. She held it tightly as it pulsed and perforated her hand. Blood pooled on the ground as Primrose's eyes shot open and glowed a solid bright red.\n\nShe opened her mouth and began chanting in a language that, to Sheldon Katz, sounded like whale being murdered with a chainsaw but in //reverse.//\n\nPrimrose levitated slightly and thumbed Blood Rose's hilt against the linoleum floor, within moments the blood that pooled on the ground shot forwards and extended up in a neat right angle. It split neatly into two and tore a hole from the Living Worlds straight down into Hell.\n\nIt stood shimmering in the breakroom, opaque and shimmering. Sheldon felt his heart racing. Despite all his years in Tactical Theology, he had never actually been to hell in person. \n\nOnce he learned Hell was real, he often wondered if he'd end up there at the end of his life, condemned for his occupation with the Foundation, for cavorting and dealing with demons. He wondered if it was exactly as Dante had described, or if it was incomprehensibly worse than any mortal could ever imagine.\n\nYet, standing in front of the portal now all he could think about was whether or not Ansiel would find his bow-tie charming and what his first words to him would be.\n\n“Oh, Sheldon, before you go,\" said Primrose as she finally snapped out of her trance. \"You will need a few incantations done on you. We would not want you to return with a mutation or demonic corruption from prolonged exposure to intense concentrations of TRE, would we?”\n\n“Aww, //sed quid?!// He would look so cute with horns and hooves!” Astia protested.\n\n“N-no, thank you, I’ll take the spells, thanks.” Sheldon quickly accepted the protections Prim offered. He was afraid that Primrose would begin levitating and chanting in the whale torture language again.\n\nThankfully, all she did was a few bloody hand gestures in a sequence and a strange scrawled symbol appeared above Sheldon's head before quickly disappearing.\n\n\"That should last a few days, let alone one night. Let us have a fun dinner.\" Primrose smiled and stood next to the hell gate. \"After you Mr. Katz?\"\n\n\"No, you first, I would feel much more safe if all of you were waiting on the other end.\"\n\n\"Very well, Astia?\" Primrose held her arm up. \n\nAstia held her wife's arm close to her as she turned back to face Sheldon. \"Don't keep your lover waiting, //mi caprula,// I'm certain he'll be more than happy to see you.\" \n\nShe gave one final wink to him before she walked through the portal with Primrose, arm in arm.\n\nMorningstar and Adrian were next, Adrian was twice their typical height, standing at 4'11ft and wearing a similar suit to their boyfriend who still towered over them and cut an intimidating silhouette against the red, shining portal.\n\nMorningstar turned down to look at his partner with a shy smile and slight blush across his face as he held their hand. \"You know, I thought your joke was //very// funny, Adrian.\"\n\nAdrian nuzzled up against Morningstar's arm and sighed \"Oh, you just know what to say, don't you, Big Guy?\" \n\nThey walked through. Leaving Sheldon alone.\n\nHe stood in front of the portal, for a moment he hesitated, feeling his legs go weak, until a single thought entered his mind. //You don't want to be alone for the holidays again, do you?//\n\n//... No... I don't.//\n\nSheldon stepped through the portal, not entirely sure what to expect on the other side. Maybe a river of blood here, or a gore-drenched stone temple there. Perhaps if he was sent to another circle, he’d be right. But what he got instead was… a tropical paradise, with streets and buildings literally paved with gold, and constructed from fine purple-white marble. Palm Trees swayed gently in the distance by a pristine beach as Sheldon breathed deeply and smelled the Ocean.\n\nIf it wasn’t for the orange wash of sundown, Sheldon’s surroundings would be shining bright. But then again, perhaps “sundown” was the wrong word, since the giant artificial sun was still directly above them as if it were high noon.\n\nIn front of them stood the Pit of Gehenna: a golden ziggurat with a towering purple flame smack dab on its highest point. Each edge of the complex had its own trim of flame, almost seeming to contain the demons enjoying the restaurant’s outdoor dining.\n\n“Looks like we made it just in time to see the sun go out. We will have a beautiful view of the skyline once it does.” Prim chimes. “Quite romantic, is it not? Your date should be waiting for us on the top floor.”\n\nSheldon inhaled. “Alright. It’s showtime.”\n\nKatz didn’t know whether a casual legal battle or a proper wine and dine was waiting on the other side of the Pit’s gold and mahogany double doors that Morningstar held open. So he prepped himself for both.\n\nAs he walked inside he could feel the sudden wall of heat that hit him. Sheldon could recognize that he was stepping into an oven, likely around 200º C and likely caused from the roaring flames that each table had in it's center.\n\nPrim greeted the hostess at the front counter. “Good evening. Primrose Fatish Von Trevil; Table for six. One of our party, Mammon Istjur Ansiel, should have already arrived.”\n\nThe Hostess, an Imp in an elegant purple uniform, bowed and smiled. “Ah, the Whore of Blood. Yes, please, allow me to escort you to the elevator to our VIP dining area.”\n\nShe led to them to the elevator lobby promptly. As the doors opened and the party stepped in, the Hostess gave one last polite bow and wished them all a wonderful evening.\n\nSheldon found a spot near the windows of the elevator cabin and looked out at the view of Greed as they slowly traveled up the side of the ziggurat.\n\nHe looked at the sparkling ocean surrounding the golden city and tried to calm his nerves. How long had it been since he last saw Ansiel? He was still in his early 30s when he was given the assignment to test SCP-738. That was one of his first encounters with a Demon. Prior even to the creation of Tactical Theology, when the Foundation realized that deals with devils could be done for their benefit.\n\n... Would Ansiel still be attracted to him now? He was in his 40s now, no longer that fresh faced lawyer with something to prove to his new employers. He had deeper eye bags now, back problems and hair that he had to dye due to it turning grey from stress. Sheldon struggled to think of himself as any sort of Adonis or prize catch to anyone.\n\nThen, Sheldon just realized. He didn't even know what Ansiel actually looks like did he? It had completely slipped his mind to ask either Adrian or Primrose as to what //form// Ansiel would take tonight.\n\nSure, he identified as male, but that didn't exactly narrow down the choices any. Would a shapeshifting fallen angel even have a true form to appear in? What shape would he take then? Would he be attempting to romance some amorphous swarm of buzzing flies? Some blob of infernal grey goo?\n\nFor a split second he thought of the horrifying possibility of Ansiel appearing as his first-year contracts professor from law school again. He shuddered in imagined embarrassment.\n\n\"It will be okay, Sheldon,\" Primrose patted him on the back assuredly. \"You will do yourself no favors by getting worked up. Just try and relax and take your mind off things.\"\n\nSheldon sighed and leaned against the cabin walls. \"You're right, I can't tie myself into knots before this date even started. I need to think about something else.\"\n\nHe tried his best to move his thoughts to something else beyond impending romantic disaster. He thought back to the Hostess and something she said raised a question in his mind.\n\n\"Primrose, what that imp called you before, the ‘Whore of Blood.’ I’ve heard that title around you before. I don’t mean any disrespect, but… I'm not quite sure how to... interpret that.”\n\nPrimrose could only tilt her head to the side. \"What do you mean Sheldon?\"\n\n\"I- uh-... its the `Whore` part mostly.\"\n\nPrimrose could only look at Sheldon confused... until realization dawned on her. //\"Oh.\"//\n\nAstia snickered under her breath. \"For what it's worth, //mi caprula,// I thought the same thing when I first met her.\"\n\n\"Well,\" Primrose began. \"A `Whore` in Hell would be something akin to a sort of royal `Renaissance Person,` a multi-talented individual at the service and betterment of others. The ‘Blood’ part of the title means by sword, pen, or bonds.”\n\n//“Bonds?// As in money?”\n\n“Well, yes, sometimes, but no.” Prim stated before the elevator chimed open. \n\n[[=]]\n----\n@@ @@\n+ [https://scp-wiki.wikidot.com/sol-invictus/offset/3 \"I meant relationships.\"]\n@@ @@\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Fantem",
  "created_at": "2022-12-18T19:12:07+00:00",
  "updated_at": "2023-12-21T03:14:06+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:sol-invictus-2"
}