{
  "title": "SCP-3338",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=otamatone.jpg|caption=██████ █████████の下宿に常駐しているSCP-3338実例。|width=250px]]\n\n[[include component:image-block name=otamatone2.jpg|caption=紛失したペンを回収したSCP-3338実例。|width=250px]]\n\n**アイテム番号:** SCP-3338\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 既知の全てのSCP-3338実例、並びにそれらと生活空間を共有している人物は、定期的に非侵襲的な手段で監視されます。建物の安全規定への準拠を維持するためという偽装の下、財団職員が隔週で借家人にインタビューを行います。SCP-3338実例の除去と対応する借家人への記憶処理措置は、現プロジェクト主任の承認があった場合のみ実行されます。\n\n**説明:** SCP-3338は、日本国内の様々な都市圏にあるアパート・都市団地・大学寮に自発的に出現する異常なオタマトーン[[footnote]]玩具メーカー“株式会社キューブ”と芸術ユニット“明和電機”によって日本で開発された、音譜型の手持ち式電子音合成楽器玩具。オタマトーンは片手を軸に添えて音程を操作しつつ、もう一方の手で楽器の頭部を握って“ワー”という音を発声させることによって演奏を行います。[[/footnote]]を指します。\n\n記録が稀であり、再現可能な実験データを欠いている[[footnote]]SCP-3338の出現は、同居人を探している旨の広告を出している人物にのみ発生するようです。[[/footnote]]ものの、SCP-3338事案は全ての発生例において共通する幾つかの事象を伴っていると考えられます。\n\n* SCP-3338は、安定した収入を持つ単一の人物が現在借りている居住空間にのみ出現します。問題の人物は少なくとも3ヶ月間この居住空間を占有している必要があります。\n* SCP-3338は、借家人が頻繁に音楽を聞く、娯楽として楽器を演奏する、および/または歌う事を楽しんでいる人物である場合に出現する傾向があります。\n* 出現するSCP-3338実例は、口部分に\"オタマトーンはあなたのルームメートになりたいです~\"[[footnote]]訳注: 原文ママ。[[/footnote]] と書かれた小さな紙切れを咥えています。\n* SCP-3338実例は、最初の出現時には通常、表玄関の入口に近い居住空間の内部に現れます。\n* 月1回、SCP-3338実例の口には、借家人の月額賃料の約10～15%に相当する日本円紙幣が現れます。この形式で生成される紙幣は合法的(偽造ではない)貨幣であると断定されています。\n\nSCP-3338は視覚的には異常でないオタマトーンと同一であり、演奏時にも非異常性のものと同じように機能します。SCP-3338と遭遇した人物は、この異常なオタマトーンが鍵・公共交通機関の切符・身分証・小銭・宝石・靴下などの小さな紛失物を見つける支援をしてくれると報告しています[[footnote]]インタビュー証言によると、これらの紛失物は借家人がいったん建物を離れた後で居住空間に戻ると、オタマトーンの口の中から見つかります。紛失物についてオタマトーンに話をしておくと発見の可能性は上昇するとされています。[[/footnote]]。\n\nSCP-3338は特定の状況になると対応する居住空間から消失します[[footnote]]消失後のSCP-3338を追跡する試みは全て失敗に終わりました。[[/footnote]]。現在、以下のシナリオがSCP-3338の消失を引き起こすものとして確証されています。\n\n* 借家人が居住地を変更する。\n* 借家人がSCP-3338を居住空間の敷居の外側に1日(24時間)以上配置する。\n* 借家人が冗談のつもりでSCP-3338実例の口にゴミ・汚れた衣類・その他の屑類を挿入する。\n* 借家人がSCP-3338実例について不躾な発言をする、またはSCP-3338を装飾品や家具として使おうとする。\n* SCP-3338実例が快適に占有できる場所を借家人が確保するのに失敗する[[footnote]]観察された事例を基に、SCP-3338を地面の上・トイレ・ゴミ箱の近くに配置する行為は消失に繋がると思われます。[[/footnote]]。\n* SCP-3338実例が問題の居住空間に1年以上存在する。\n* 借家人がSCP-3338実例に1週間以上話しかけなかった。\n* 借家人が記憶処理によってSCP-3338実例の存在を忘却した。\n* 如何なる種類であれ、カメラ(隠し・携帯電話・手持ち式など)で静止状態のSCP-3338実例を15分以上撮影する[[footnote]]SCP-3338実例を演奏する人間の動画はこの例外であるように思われます。[[/footnote]]。\n* SCP-3338実例への追跡用デバイスの設置。\n\n**補遺3338-1:** ████/██/██、SCP-3338借家人への定期的な確認面談を終えたエージェント カトウ・シズカがSCP-3338出現事象を引き起こしました。面談において、エージェント カトウは彼女が現在居住しているアパートの同居人を探していると表明し、快適な家具の存在と、ジャズクラブがある建物に近接していることを強調していました。アパートへ帰還したエージェント カトウは、ドアに近いサイドテーブルの上にSCP-3338実例が出現しているのに気付きました。--SCP-3338実例のより良い調査のため、エージェント カトウを当初の契約期間より長くアパートに居住させるための協議が進行中です。--補遺3338-2を参照してください。\n\n**補遺3338-2:** エージェント カトウのアパートにSCP-3338実例が最初に出現してから約37週間が経過した████/██/██、既存のSCP-3338実例の隣に、同色の小さな“ミニ”オタマトーン[[footnote]]標準的なオタマトーンの小型バージョン。独立した演奏よりもむしろ、あらかじめ収録した楽曲の演奏を主機能とする。[[/footnote]]が出現しました。当該事案を報告した後、エージェント カトウはタオルを集めて新たな小型SCP-3338実例(暫定的にSCP-3338-1と指定)の休憩所を設けました。翌日、帰宅した彼女は2つのオタマトーンが横に並び、SCP-3338-1の口に\"おばちゃんワありがとう\"[[footnote]]訳注: 原文ママ。[[/footnote]]という走り書きのメモが咥えられているのを発見しました。\n\nSCP-3338プロジェクト割当の職員は現在、今後のプロジェクトをどのように進めるのが最善かを判断しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "交換",
    "玩具",
    "知性",
    "道具",
    "電気"
  ],
  "author": "C-Dives",
  "created_at": "2017-08-15T04:15:29+00:00",
  "updated_at": "2024-02-21T12:31:33+00:00",
  "rating": 127,
  "_site": "scp-jp",
  "_fullname": "scp-3338"
}