{
  "title": "SCP-3338",
  "content": "[[include info:start]]\n**SCP-3338:** 오타마톤은 당신의 룸메이트가 되고 싶어요~\n**저자:** [[*user Zyn]]\n**원작:** http://www.scp-wiki.net/scp-3338\n**역자:** [[*user MrHydrogenChloride]]\n\n> **파일명:** otamatone.jpg, otamatone2.jpg\n> **저자:** Tatsuo Yamashita\n> **라이선스:** CC BY 2.0\n> **출처:** [https://www.flickr.com/photos/yto/4071415451 Flickr], [https://www.flickr.com/photos/yto/4294598621 Flickr]\n[[include info:end]]\n\n[[include component:image-block name=otamatone.jpg|caption=SCP-3338 개체, ██████ █████████의 숙소에서 살고 있다.|width=250px]]\n\n[[include component:image-block name=otamatone2.jpg|caption=SCP-3338 개체, 잃어버린 펜을 되찾아왔다.|width=250px]]\n\n**일련번호:** SCP-3338\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 파악된 모든 SCP-3338 개체들, 그리고 이들과 생활 공간을 공유하는 인물들은 주기적으로 비침투적인 방법을 통해 추적 관찰되어야 한다. 재단 인원은 격월 주기로 건물 안전규정 준수 점검을 가장하여, 인간 세입자와의 면담을 진행한다. SCP-3338 개체들의 제거와 그에 따른 세입자들에 대한 기억소거제 처방은 오직 현 프로젝트 담당자의 승인하에서만 수행할 수 있다.\n\n**설명:** SCP-3338은 일본의 다양한 도시에 위치한 아파트, 연립주택, 그리고 대학 기숙사실에서 자연스럽게 나타나는 변칙적 오타마톤,,Otamatone,,[[footnote]]일본의 CUBE 장난감 회사,,Cube toy company,,와 아트 유닛 메이와 덴키,,Maywa Denki design firm,,가 개발한 음표 모양의 휴대용 전자 음악 신시사이저 장난감이다. 오타마톤은 막대 부분에 올린 한 손으로 지판을 짚어 음정을 조절하고, \"와아-\" 같은 음향 효과를 내기 위해서 반대쪽 손으로 머리 부분을 눌러 연주하는 방식이다.[[/footnote]] 악기들을 지칭한다.\n\n문서로 기록된 사례가 드물고, 재현 가능한 실험적 자료[[footnote]]SCP-3338은 룸메이트를 구하는 광고들과는 별개로 나타나는 것으로 보인다. [[/footnote]]가 부족하지만, 모든 SCP-3338 개체들은 다수의 일관된 행동 양상을 지니고 있는 것으로 추정된다.\n* SCP-3338은 개인이 임차하고 있는 생활 공간에서만 나타나는데, 이때 임차인은 금전적으로 안정된 경우여야 하고, 해당 공간에서 3개월 이상 거주했어야 한다.\n* SCP-3338은 임차인이 음악을 자주 감상하거나, 취미로서 악기를 다루는 경우, 혹은 노래 부르는 것을 즐길 때 나타나는 경향이 있다.\n* SCP-3338 개체들은 악기의 입 부분에 작은 종이 쪼가리를 문 상태로 나타나는데, 종이에는 다음과 같이 적혀 있다. \"オタマトーンはあなたのルームメートになりたいです~\"[[footnote]]\"오타마톤은 당신의 룸메이트가 되고 싶습니다~\"[[/footnote]]\n* SCP-3338 개체들은 최초 출현할 때, 일반적으로 생활 공간 안쪽의 주요 출입구 주변에서 나타난다.\n* 달에 한번, SCP-3338 개체의 입에 일본 엔 지폐가 채워지며, 그 총액은 세입자의 월 임대료의 약 10%에서 15% 정도이다. 이 방법을 통해 만들어진 지폐는 합법적인 (위조가 아닌) 통화인 것으로 확인되었다.\n\n\nSCP-3338은 외관상 비변칙적인 오타마톤 악기들과 동일하며, 연주할 때 또한 다른 비변칙적인 오타마톤 악기들과 유사하게 기능한다. SCP-3338을 접한 사람들은 변칙적인 오타마톤들은 잃어버린 열쇠, 대중교통 승차권, 신분증, 잔돈, 장신구 그리고 양말을 포함하여 작은 물건들을 찾는 것을 도와준다고 보고했다.[[footnote]]면담 증언에 따르면, 이러한 분실물들은 건물을 떠나 있었던 세입자가 생활 공간으로 돌아오고 나면 오타마톤의 입 안에서 발견된다고 한다. 오타마톤이 잃어버린 물품에 대한 이야기를 듣게 되면, 분실물을 되찾을 가능성이 더 커지는 것으로 추정된다.[[/footnote]]\n\n\nSCP-3338은 특정한 상황적 조건이 충족되면, 해당하여 있던 생활 공간에서 사라진다.[[footnote]]SCP-3338이 사라진 이후, 대상을 추적하려는 시도는 모두 실패했다.[[/footnote]] 현재로서, 다음 상황들은 SCP-3338 개체가 사라지는 결과를 초래하는 것으로 확인되었다.\n* 세입자가 거주지를 바꾼 경우.\n* 세입자가 SCP-3338을 생활 공간 출입문 밖에 1일 (24시간) 이상 놓아둔 경우.\n* 세입자가 장난 삼아 쓰레기, 더러운 옷, 그 외의 폐기물을 SCP-3338 개체의 입 안에 끼워 넣은 경우.\n* 세입자가 SCP-3338 개체에 대해 무례한 말을 하거나, SCP-3338을 단순 장식이나 가구로 사용하려 시도한 경우.\n* 세입자가 SCP-3338 개체가 편안하게 자리잡을 수 있는 지정된 장소를 따로 마련하지 못한 경우.[[footnote]]관찰된 사례들에 따르면, SCP-3338을 바닥, 화장실 안, 또는 쓰레기통 주변에 놓아두는 것은 SCP-3338가 사라지는 결과로 이어졌다.[[/footnote]]\n* SCP-3338 개체가 생활 공간에 1년 이상 거주한 경우.\n* 세입자가 1주일 이상 SCP-3338에게 아무런 대화를 하지 못한 경우.\n* 기억소거제 처방으로 인해 세입자가 SCP-3338 개체의 존재를 기억하지 못하는 경우.\n* 모든 종류의 (숨김, 휴대폰, 소형 휴대용) 카메라로 움직이지 않고 있는 SCP-3338 개체를 15분 이상 촬영할 경우.[[footnote]]사람이 SCP-3338을 연주하는 영상은 이 조건에서 예외인 듯 하다.[[/footnote]]\n* SCP-3338 개체에 추적 장치를 부착한 경우.\n\n\n**부록 3338-1:** ████년 ██월 ██일에 카토 시즈카,,Shizuka Kato,, 요원은 SCP-3338 과 조우한 세입자와의 예약 정기점검 후에 SCP-3338의 출현을 유발할 수 있었다. 점검 도중에, 카토 요원은 그녀의 현재 아파트의 룸메이트를 구하는 데에 흥미를 보이면서 편안한 가구, 그리고 실내 재즈 클럽이 있는 집 근처 건물과의 접근성을 강조했다. 카토 요원이 그녀의 아파트에 귀가하고 나서, 그녀는 문 근처 사이드 테이블 위에 SCP-3338 개체가 출현한 것을 확인했다. --더 나은 SCP-3338 개체 연구를 위해, 카토 요원이 합의한 계약 기간보다 더 오래 아파트에서 거주할 수 있도록 하는 방안을 모색하는 논의가 진행 중이다.-- 부록 3338.2 참조.\n\n**부록 3338-2:** ████년 ██월 ██일, SCP-3338 개체의 최초 출현으로부터 약 37주가 지난 시점, 기존의 SCP-3338 개체 옆에 색상이 같은 더 자그마한 “미니”[[footnote]]일반적인 오타마톤의 소형화 버전. 지판을 짚어 각각의 음을 내는 연주방식이 아닌, 기존에 녹음된 노래들을 재생한다.[[/footnote]] 오타마톤 악기가 출현했다. 해당 사건을 보고한 뒤, 카토 요원은 새로운 자그마한 SCP-3338 개체 (이하 SCP-3338-1) 를 위해 수건 세트를 사용해 휴식공간을 마련했다. 그 다음 날 집에 귀가하고 나서, 그녀는 함께 나란히 앉아있는 두 오타마톤, 그리고 엉망으로 낙서해 놓은 메모지를  SCP-3338-1 개체의 입 안에서 발견하게 되었다. 메모의 내용은 다음과 같다, \"おばちゃんワありがとう\".[[footnote]]\"아줌마 고마워요\"[[/footnote]]\n\nSCP-3338 프로젝트에 배정된 인원들은 현재 취할 수 있는 최선의 진행 방향을 결정 중이다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "교환",
    "도구",
    "유클리드",
    "장난감",
    "전자",
    "지성"
  ],
  "author": "MrHydrogenChloride",
  "created_at": "2021-07-05T14:49:16+00:00",
  "updated_at": "2024-11-06T15:01:39+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "scp-3338"
}