{
  "title": "SCP-8730",
  "content": "=====\n[[include component:preview\ntext= Dorothy Burnham walks onto stage. The audience bristles with anticipation.\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n[[include :scp-wiki:component:fade-in speed=1]]\n\n\n[[module css]]\n:root {\n --header-title: \"SCP Foundation\";\n --header-subtitle: \"Secure, Display, Protect\";\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-8730\n\n**Object Class:** Euclid/Uncontained\n\n**Special Containment Procedures:** The show must go on.\n\n**Description:** SCP-8730 is Dorothy Burnham, a retired actress and current Foundation agent. SCP-8730 is the sole individual capable of performing SCP-8730-1.\n\nSCP-8730-1 is an altered copy of Euripides' \"Medea\". SCP-8730-1 has been restructured to incorporate a mise en abyme structure.\n\nSCP-8730-1 must be continually performed so as to halt the ongoing XK-Class \"Curtain Close\" Scenario.\n\n= **Addendum:** Performance Transcript\n\n[[div class=\"blockquote\"]]\n= **SCENE 1**\n\nBurnham, playing Medea, limps onstage, screaming about a monster following her. She begs for help, before proceeding into a brief diatribe, lamenting Jason's betrayal.\n\nBurnham pauses, waiting for a response. She proceeds to go silent for 15 seconds.\n\nBurnham expectantly awaits the arrival of her co-star, he does not appear.\n\nBurnham looks around confused.\n\n90 seconds elapse.\n\nBurnham decides to break character, looking around. She proceeds backstage, finding no-one. She returns to the stage and apologizes to the audience. They laugh.\n\nBurnham sighs and closes the curtains.\n\n= **END SCENE**\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n= **SCENE 2**\nBurnham returns backstage as the first interlude progresses. Burnham is unable to locate any other actors, but finds the director, J. Campbell.\n\nThey perform the following dialogue:\n\n[[div class=\"footnote\"]]\n**Burnham**: What the fuck is going on?\n\n**Campbell**: The show.\n\n**Burnham**: Where is Joel?\n\n**Campbell**: He couldn't make it tonight.\n\n**Burnham**: It's a two man act!\n\n**Campbell**: Not anymore. There's been a recast. We'll make it work. Trust me.\n[[/div]]\n\nCampbell hands Burnham a sheet. She reads it.\n\n\n\n||~ Character||~ Actor||\n|| Medea || Dorothy Burnham ||\n|| Jason || Dorothy Burnham ||\n|| J. Campbell || Dorothy Burnham ||\n|| Dorothy Burnham || Dorothy Burnham ||\n\nBurnham looks up, opening her mouth to speak, but discovers that Campbell has dissapeared.\n\nShe spends several minutes looking for him, but fails.\n\n= **END SCENE**\n\n[[/div]]\n@@@@\n@@@@\n\n\n[[div class=\"blockquote\"]]\n= **SCENE 3**\nBurnham emerges onto the stage. She looks around, dizzy. The audience has doubled in capacity. The exit doors are no longer visible.\nShe takes a deep breath, and orates the following diatribe:\n[[div class=\"blockquote\"]]\n**Burnham**:  I don't know what's going on. I really don't.\n\n**Burnham**:  I don't know why the others thought they were better than you, that their time was more important, because they're not, and it's not.\n\n**Burnham**:  I don't know why they stood you up.\n\n**Burnham**:  I am afraid. I am nervous. I can admit that now. I am scared of all of you. How you don't murmur, don't react. Like this is just some fucking play. Laughing when you think you're supposed to laugh. Crying when you think you're supposed to cry.\n\n**Burnham**:  I'm not sure you even know what those feelings are. \n\n**Burnham**: Do you?\n\n**Burnham**:  It doesn't matter. You paid good money to come here. I owe you something. I owe you a show.\n\n//Burnham sighs.//\n\n**Burnham**:  You're gonna get one. Even if I have to read every line, dance every dance, weep every tear.\n\n//Burnham swallows.//\n\n**Burnham**: You're gonna get a show.\n[[/div]]\n\nBurnham takes a deep breath.\n\nHer leg breaks violently in half.\n= **END SCENE**\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n= **SCENE 4**\nBurnham is backstage. She attempts to call emergency services to obtain treatment for her leg.\n\nThe call fails to make a connection. Before Burnham can press the 'end call' button, the camera app opens.\n\nShe attempts to close it, but only succeeds in activating the front-facing camera.\n\nShe presses the power button to turn the phone off, it does nothing.\n\nThe camera starts to record a video.\n\nBurnham throws the phone away.\n\n= **END SCENE**\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n= **SCENE 5**\nBurnham emerges onto stage, flustered. She takes a deep breath and begins to act, indicating the switching of roles via physically moving between two spots.\n\nOver the next hour, Burnham grows increasingly tired and overwhelmed. Her words begin to slur together, frustrating her.\n\nAs the play draws to a close, Burnham's words become unintelligible.\n\nThe audience does not react.\n\nBurnham at last finishes, moving to center stage, and taking a bow.\n\nThe audience does not clap.\n\nBurnham closes the curtains, and proceeds backstage, yet, upon passing the threshold, Burnham finds herself back onstage.\n\nBurnham performs the following line:\n\n> **Burnham**: So that's how it is.\n\nBurnham recites the first line of SCP-8730-1, restarting the performance.\n\n= **END SCENE**\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n= **SCENE 6**\nBurnham is curled in the fetal position on center stage. She has been performing the play for over 700 consecutive hours.\n\nShe is crying. Due to the cold temperature of the room, the tears do not evaporate.\n\nAs Burnham cries, a puddle begins to form, spreading across the stage.\n\nBurnham's clothes become soaked through. She does not appear to notice.\n\nThe stage fills, the water only held in place by a small lip at the edge.\n\nA single teardrop escapes the lip and falls off stage.\n\nThe audience claps.\n\n= **END SCENE**\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n= **SCENE 7**\nBurnham awakens backstage at a metal table.\n\nAnother version of her enters, Agent Burnham.\n\nThey perform the following dialogue:\n[[div class=\"blockquote\"]]\n**Agent Burnham**: I'm special agent Burnham, SCP Foundation.\n\n//Burnham fails to recognize that Agent Burnham is, in fact, her.//\n\n**Burnham**: What's going on? Can you get me out of here?\n\n**Agent Burnham**: No, Ms. Burnham, I can't. But I'll do you one better. I'm gonna help you save the world.\n\n//Burnham buries her head in her hands.//\n\n**Agent Burnham**: Are you familiar with the structure of mise en abyme?\n\n**Burnham**: Not really.\n\n**Agent Burnham**: Good.\n\n//Recognition dawns in Burnhams eyes.//\n\n**Burnham**: Are you...?\n[[/div]]\n\nAgent Burnham nods, and stabs Burnham's arm with an amnestic needle.\n\nAgent Burnham performs the following line:\n> **Agent Burnham**: It's time for another round, Ms. Burnham.\n\nBurnham looks up at Agent Burnham, panicking and in pain. She screams at the top of her lungs.\n\nAgent Burnham gently removes the needle.\n\nBurnham, terrified, begins to run.\n\nAgent Burnham produces another needle, and begins to walk after her.\n\nBurnham, playing Burnham, limps onto stage, screaming about a monster following her.\n\n= **END SCENE**\n[[/div]]\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8729]]] | SCP-8730 | [[[SCP-8731]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox"
  ],
  "author": "sprawlingstar",
  "created_at": "2025-04-12T15:24:45+00:00",
  "updated_at": "2025-04-12T23:01:54+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "scp-8730"
}