{
  "title": "マトリョーシカ: パート１",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「エカテリーナ、あなたにお子さんはいたかしら？」\n\n灰色と黒のストライプの入ったゆったりとした服を着たSCP-1041はキャビネットの中を調べて更なるファイルを取り出すと、懐中電灯を走らせて素早く目を通し、その重さと大きさに対する相対的な重要性を評価した。「H13-ホワイト化合物の抽出実験: 試行集VII」ブリーフケースに入れる。彼女は急いで次の棚へと移動した。\n\n「いいえ。そんな事があったとしたらひどい間違いですね」ネチャエバのフランス語は完璧だった。語学の才能が彼女にこの最初の任務が与えられた理由の1つだった。彼女はドアの上に掛けられた時計をもう一度見て、厚手のウールのコートの袖口を弄りながら同行者が作業を終えるのを待った。民間人の服装では落ち着かなかった。\n\n[[[SCP-1041]]]は一瞬動きを止めた。//ひどい間違い。彼女にとって？それとも他のみんなにとって？//暗黙の区別は厄介だった。彼女はブリーフケースに出来る限り最も関連性の高いファイルを入れ続けた。プロジェクト全体はこんな小さなケースには収まらないが、十分な参考資料があればペトロフの部下たちは制限時間内にそれを再構築してみせるだろう。「私には子供がいるか分からない。私は往々にして自分が母親だと主張しているけど、証拠は何も無いの。私は私が母親である事を私のために願っているけど、他の誰かのためにそうでない事を願っているのよ」\n\n「今はどうでもいい事です」\n\n「はあ。確かにそうね」この女の若さは忘れられがちだった。ブリーフケースはほぼ満杯だった。彼女が収めることができたのは最終結論を記した論文の要旨だけだった。老いた女は報告書をケースから取り出し、紙を束ねていた留め金を外した。「私は明日どこにいるんだろう。こんな事、長らく考えもしなかった」\n\n「彼らは18時間はここには来ないはずです。ノヴォシビルスクに再配置しましたから。私が脱出路を確保したら私と一緒に脱出するんです」\n\nSCP-1041は沈黙してもう一度計画を検討した。「ガイスラー博士についての情報はある？」\n\n若い女の顔が固まった。口元に皺が寄っていた。「彼は死んだと思った方がいいでしょう」ネチャエバが話すと、SCP-1041の懐中電灯が鋼鉄の歯をわずかに照らした。老いた女はその財団の研究員の事を考えて思わず後悔の念に駆られた。どこから来て何を始めた存在であるかを考えると、ガイスラー博士はいつでも暴力的な終わりを迎える可能性があった。けれど彼ら全員が喜んでソビエトと財団両方の科学者であり続けたのだ。彼らが作り出すのを助けた恐ろしい新分野の理解を大きく飛躍させるために。老いた女は4日と18時間をガイスラー博士のプロジェクトのために費やしたが、まだその最終的な結果に深い責任を感じていた。ガイスラーにも。\n\nけれど今は彼女が正しい。そう彼女は思った。博士は死んだと思った方がいい。他の事を考えるのが今は耐えがたかった。ネフェソロジーはサイト-7で生まれた。ここでそれが死なないようにするのが、そしてそれより酷いことにならないようにするのが彼らの仕事だった。\n\n「必要な物は持ちましたか？」ネチャエバは顎でブリーフケースを指して尋ねた。\n\nSCP-1041は一瞬動きを止め、最後の書類をケースに押し込んで蓋を閉じた。「そう思うわ。守衛がこのブロックをチェックしに戻るまでにはせいぜいあと15分。急がなくちゃね」\n\n2人の女は書類保管庫を出て、暗い廊下に踏み出した。全ての人員は周辺環境の維持と封鎖下における当面の脅威となるアノマリーの維持に集中していた。GRU-Pでさえ研究棟で番兵をする職員を持ってはいなかった。サイト-7の財団職員は制御を維持しようと彼ら自身も驚くほど懸命に戦っていた。サイト-7の新しい主は未だに作戦で失った人員の補充要員がモスクワからくるのを待っていた。\n\n老いた女は先頭に立ってボイラー装置が設置されている奥の作業用通路へと歩いた。彼女が財団のゲストであることを強制されて過ごした幾年かの間、警備が緩んだことは無かった。彼女は逃げようと思った覚えは無かった。特にガイスラー博士が彼女に仕事に参加するよう頼んだ時などは。けれど、警備員が交代の時にボイラー室の隙間風がどんなに酷いかぶうぶう言っていた時は、覚えておくと何かの役に立つような気がした。ソ連政府内のライバルへの反撃に熱心なKGBのネチャエバの部下たちは、その情報をうまく利用することができたのだ。\n\n彼女たちは曲がりくねった蒸気ダクトや配線が頭上に通った作業用通路を素早く抜けた。サイト-7の動力源の機械の機械音が施設の中心部に入って行くにつれてますます大きくなっていった。行き止まりのように見える3本の大きなパイプの向こう、パイプが壁を通り抜けているように見える場所の隣に、SCP-1041は平凡な点検口があるのを見つけた。ドア枠の周囲には冷たい空気の層があって、微弱な風が彼女の衣服が作り出した剥き出しの暖かさを切り裂き、ボイラー室の熱気をも超えて彼女の体を冷やした。\n\nネチャエバはコートの内ポケットから小さなドライバーと何本かの細い針金を取り出した。彼女はドアノブの高さまで屈み、道具を差し込んで慎重にロックを動かした。数秒の内に金属が噛み合う小さな音が聞こえ、ドアは開いた。\n\nSCP-1041は監視が戻る前に自分のセルへ急いで戻る途中で迷わないことを願いながら、頭の中で通ってきたルートを繰り返し振り返った。彼女は財団にも、脅威に晒された場合の財団の能力にも幻想を抱いたことは無かった。けれど彼女が聞いたところによれば、GRU-Pは別問題だった。もし見つかったならば、彼女はすぐさまネチャエバに渡された薬を飲まなくてはならない。そして死ぬのが間に合うのを祈るのだ。生きて捕まった場合に確実に待ち受けている運命の事を知っていてさえ、彼女はそう出来るかどうか自信が無かった。\n\nネチャエバが彼女の腕に触れ、その目を見た。「私たちはあなたの貢献を忘れていません」若きKGBのスパイの顔は固かった。「あなたのために戻ってきます。また会いましょう」\n\nSCP-1041はそれに応えてネチャエバの手を握り、数年分の仕事が詰まったブリーフケースを手渡した。「どうか知っておてほしい。あなたが会った時に私が誰であろうと、私が何を言ったとしても……私はあなたがしてくれた事に感謝していると」\n\nネチャエバは頷いた。彼女が点検口を開けると、冷たい空気が彼女たちを押し除け、未知の力によって外の作業用通路から吹き込んできた。彼女はコートの下から制式拳銃を取り出し、暗がりの道の先を覗き込んだ。\n\n彼女たちは頷き合った。ネチャエバの永遠の顰めっ面は彼女の顔に残っていたが、SCP-1041は若き女の双眸が顔の他の部分ほど固くはない事に今気づいた。彼女たちはまだ少しだけ通じ合っていた。未来は若き工作員が提示したよりも確実なものではなかった。\n\n「//ドゥー・ザフトラ//」ネチャエバは言った。彼女はもう通路に移動していて、数秒の間に曲がりくねった通路に姿を消した。片手にブリーフケースを、もう片手には拳銃を持って。通用口が彼女の後ろで閉まっていった。\n\nSCP-1041はボイラー室を通り抜けて走り始めた。事象は今や彼女の手の届かない場所にあった。\n\n[[=]]\n**<< | [[[matryoshka prologue| プロローグ]]] | [[[Matryoshka]]] | [[[matryoshka two| Part Two]]] | >>**\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "極寒の戦争"
  ],
  "author": "NorthPole ",
  "created_at": "2020-10-15T14:56:06+00:00",
  "updated_at": "2021-04-06T02:13:59+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "matryoshka-one"
}