{
  "title": "SCP-1826-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=SCP-1826-JP-1実体の一つ.jpg\n|caption=SCP-1826-JP-1実体の一つ\n]]\n\n**アイテム番号:** SCP-1826-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1826-JPは現在昏睡状態に置かれた上でサイト-8153の医療用人型収容室に収容されています。これはSCP-1826-JPの肉体的・精神的苦痛を最小限に留め、収容状況をより安定させる為の処置であることに留意してください。また、その特性からSCP-1826-JPへの栄養補給は不要です。\n\n収容室内に出現したSCP-1826-JP-1は全て回収・一時保管し、6時間の経過観察の後に目立った異状が見られなければ焼却処分してください。\n\n**説明:** SCP-1826-JPはおよそ80代の日本人男性に見える人型実体です。SCP-1826-JPの特筆すべき点として、食事などによる栄養補給を必要とせず、また、致命的な悪性腫瘍が全身に存在していながらも[[footnote]]現在、腫瘍は胃・肺・声門・大腸・肝臓・膵臓・口腔・全身の骨やリンパ節に存在が確認されています。詳細は診察記録1826-JPを参照してください。[[/footnote]]、不明な原因により生存が可能であることが挙げられます。加えて、収容から██年が経過しているにもかかわらず、収容以降SCP-1826-JPが依然として加齢の兆候を見せていないことから、老衰はSCP-1826-JPの死因たり得ない可能性が指摘されています。腫瘍は現在も成長・転移を続けており、切除や投薬、放射線、[編集済]による治療や安楽死が試みられましたが、いずれも腫瘍の更なる増殖という結果に終わっています。\n\nSCP-1826-JP-1はSCP-1826-JPが存在する室内に出現する折り鶴です。実体は室内の天井から30分間に約1000体程度のペースで出現し、そのまま床に落下します。分析の結果、SCP-1826-JP-1の素材そのものに特異な点は見受けられず、市販品と同様の折り紙用紙が使用されているものと結論付けられました。なお、現在までに確認された全てのSCP-1826-JP-1の内側には、「頑張れ」「負けないで」「私がついてる」といった、激励の意を示す言葉が隙間なく記述されており、これらの文字の筆跡は、収容以前にSCP-1826-JPの配偶者であった佐々木 ██氏のものと一致することが調査によって明らかになっています。\n\nSCP-1826-JPは収容以前、末期癌の患者として██県の███病院に入院していました[[footnote]]この当時、SCP-1826-JPが罹患していたのはステージ4の胃癌及び肝臓癌のみであったと███病院のカルテには記録されていました。[[/footnote]]が、19██年にその異常性が発現し、財団に収容されました。SCP-1826-JP-1の出現が初めて観測されたのもこの時点です。収容の際、当時SCP-1826-JPの娘であった大島  ███氏と孫であった大島 █氏、そして███病院の関係者へのインタビューが行われましたが、有力な情報は得られませんでした。その後、大島 ███氏と大島 █氏を含めた家族全員及び███病院の関係者には記憶処理が施され、カバーストーリー「病死」が適用されました。なお、異常性が発現する前日に、当時SCP-1826-JPの配偶者であった佐々木 ██氏が突如として行方不明になったという記録が残されています。佐々木 ██氏の行方は現在も判明していません。\n\n**補遺1:** 収容初期の時点では、SCP-1826-JPの腫瘍はその症状から非異常性の悪性腫瘍と思われていました。しかし、SCP-1826-JPへの治療が失敗に終わり、SCP-1826-JPの栄養補給を必要としない異常性が発覚し、通常の悪性腫瘍であれば必要な栄養が供給されていない状態でありながらも腫瘍が成長・転移を続けていたことが注目され、その後改めて腫瘍サンプルの詳細な分析が実施されました。その結果、原因の解明には至らなかったものの、この腫瘍が佐々木 ██氏と同一のDNAを持つ細胞で構成されていることが発覚しました。当リビジョンの編集時点までにこの腫瘍によるSCP-1826-JPへの拒絶反応を示す症状は認められておらず、その理由は未だ明らかになっていません。\n\n**補遺2:** SCP-1826-JPの収容から██年が経過した20██年██月██日の定期検査の際、医療スタッフはSCP-1826-JPの口腔内から非常に劣化し皺の入った折り紙用紙を発見しました。以前の検査ではこの折り紙用紙の存在が確認されていなかったこと、また、その2回の定期検査の間にSCP-1826-JP収容室内の監視カメラは何ら異状を記録していなかったことから、その期間中に何らかの方法によりSCP-1826-JPの口腔内に出現したものと目されています。折り紙用紙には以下の文章が記述されており、辛うじて判読が可能でした。\n\n> [[size 90%]]死なせてくれ[[/size]]なくて結構。娘や孫、そして妻のためにも、まだまだ頑張らなくては。\n\n筆跡鑑定の結果、上記の記述について、「死なせてくれ」の部分はSCP-1826-JP自身の筆跡であり、それ以外の部分は佐々木 ██氏の筆跡と一致することが判明しました。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "人工",
    "人間型",
    "外部エントロピー",
    "生物学",
    "自己修復",
    "芸術",
    "記述",
    "適応",
    "鳥類"
  ],
  "author": "kotarou611",
  "created_at": "2017-03-12T16:44:05+00:00",
  "updated_at": "2024-02-21T12:38:57+00:00",
  "rating": 139,
  "_site": "scp-jp",
  "_fullname": "scp-1826-jp"
}