{
  "title": "镜廊",
  "content": "[[module CSS]]\n:root {\n    --title-font: \"VonwaonBitmap 16px\";\n    --subtitle-font: \"VonwaonBitmap 12px\";\n}\n\nbody,\n#search-top-box {\n    letter-spacing: 1px;\n    font-family: \"VonwaonBitmap 12px\";\n    font-size: 12px;\n}\n\n#page-title,\nh1,\nh2,\nh3 {\n    font-family: \"VonwaonBitmap 16px\";\n    font-weight: bold;\n    text-align: center;\n}\n\nh1 {\n    color: var(--black);\n}\n\n.math {\n    display: flex;\n    align-items: center;\n    justify-content: center;\n}\n\n#page-content {\n    word-break: break-all;\n}\n[[/module]]\n[[include :scp-wiki-cn:component:note-source]]\n[[include :scp-wiki-cn:theme:travellers-book]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[include :scp-wiki-cn:credit:start]]\n**作者**：[[*user A Nameless Creator]]\n------\n**总览**:\n序号1宇宙:[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror ①·开篇]、[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page4_limit/1 ②]\n序号2宇宙:[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page2_limit/1 ①]、[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page5_limit/1 ②]\n序号3宇宙:[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page3_limit/1 ①]、[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page6_limit/1 ②]\n[[collapsible show=\"+ 隐藏宇宙\" hide=\"- 隐藏宇宙\" ]]\n序号3宇宙:[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page8_limit/1 ③]、[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page10_limit/1 ④·结局]\n序号4宇宙:[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page7_limit/1 ①]、[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page9_limit/1 ②]\n[[/collapsible]]\n------\n**图源**：\n着甲的艾莉森:https://oss.niucodata.com/text2img/4837245295837631579.png?sign=dd16353b1016cdb538db9a175afd2674&t=64589480&imageView2/2/w/1440/format/webp\n灯火通明的城市:https://oss.niucodata.com/text2img/1906651108304673241.png?sign=39ded0725f08fa198801bb780b4b8cae&t=6458ae07&imageView2/2/w/1440/format/webp\n镜像空间:https://oss.niucodata.com/text2img/3306164835521343009.png?sign=48873c983dc6c22c44d35a9568eb472e&t=6458a215&imageView2/2/w/1440/format/webp\n镜像长廊:https://oss.niucodata.com/text2img/528327217083599661.png?sign=8c7c4610a45c88339e8e71d354804b6d&t=6458a6a0&imageView2/2/w/1440/format/webp\n火星未灭的余烬:https://oss.niucodata.com/text2img/545523428553712780.png?sign=fa74aa1d75539fb10a09b5beeb6a7ab2&t=6458ac22&imageView2/2/w/1440/format/webp\n月相:https://oss.niucodata.com/text2img/-5569157721486676807.png?sign=188059c532330ead87133a712287ccf6&t=6458a2ec&imageView2/2/w/1440/format/webp\n洞穴与地上的蜡烛:https://oss.niucodata.com/text2img/5031906346253907261.png?sign=b85490ff8ec6c317b4364a9b50454530&t=6458b0c7&imageView2/2/w/1440/format/webp\n西部小镇:https://oss.niucodata.com/text2img/4918900842369038350.png?sign=d7c54b182ce1beaf0a5c1c3f0e86153a&t=6458b18c&imageView2/2/w/1440/format/webp\n本文所有图片均为作者使用私人模型或SD模型生成，版权属于我或符合CCO协议。\n[[include :scp-wiki-cn:credit:end]]\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page3\"]]\n%%content{4}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page4\"]]\n%%content{5}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page5\"]]\n%%content{6}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page6\"]]\n%%content{7}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page7\"]]\n%%content{8}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page8\"]]\n%%content{9}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page9\"]]\n%%content{10}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page10\"]]\n%%content{11}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page11\"]]\n%%content{12}%%\n[[/module]]\n[!--\n====\n[[=]]\n++ 序号1\n[[/=]]\n\n如同乌贼墨水般浓厚的黑云遮住了夜晚的星空，天边的四个月亮便是夜间唯一的自然光源。\n\n\n四个月亮的描述其实并不准确，因为实际的情况是一个清晰的月亮居于正中，周围一定距离处环绕排列着相对静止的三个月亮的轮廓。\n\n\n那轮廓不甚真切，如同大气由于光线折射产生的幻影，需要用矮人工匠磨制的水晶透镜仔细观察才能看到。有时在晴朗的晚上甚至能透过轮廓看见后边的星星。\n\n\n城墙剧烈地晃动起来，史宾赛眼前一花，原本呆滞模糊的目光随着重新对焦而逐渐清晰起来，随之而来的还有储存在大脑结构里那些模糊的记忆。\n\n\n“集中精神！”一只飞箭擦过史宾赛的侧颊，正中一只偷袭的兽人眉心。\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E7%9D%80%E7%94%B2%E7%9A%84%E8%89%BE%E8%8E%89%E6%A3%AE width=\"300px\"]] ||\n||||~ 着甲的艾莉森 ||\n[[/div]]\n精灵游侠艾莉森飞跃过来一把拔出兽人头颅里的利箭，转身插进另一个兽人的眼窝，身姿轻盈的如同一片落叶或者羽毛。\n\n\n“我们正在打仗！史宾赛！拿起你的法杖，否则就躲到后面发呆去！”\n\n\n史宾赛立刻回忆起来，他们正在一场卫城战争中，那些面目狰狞的兽人和它们召唤出来用于攻城的石巨人们都是他们的敌人。\n\n\n他立即起身，把脑海里历历在目的之前一周的记忆暂时忘掉，拿起身旁的法杖，站到城墙上，对着下方正攀缘而上的石巨人释放了一发火球术。\n\n\n火焰附着在石巨人身上附生的灌木植物上，并在咒语的作用下剧烈燃烧起来，但随着燃料消耗殆尽，火焰很快也熄灭了。\n\n\n“火魔法没有用!我们得想办法击败这些石巨人，在它们越过城墙之前!”满脸络腮胡的老矮人劳德一边挥舞精钢铁斧与敌人战斗，一边暴躁地对史宾赛吼道。\n\n\n史宾赛也很着急，但他已经试过了所有他学过的魔法，可石巨人那坚硬的身躯却丝毫不受影响。\n\n\n而那些兽人也不时向他凶狠地发起冲锋，只是被他身边的精灵和矮人挡住了，但在太阳升起之前，要消灭这些诞生于黑暗的兽人并非易事。\n\n\n“也许我们可以试试风魔法。”艾莉森一剑斩落一只兽人的头颅，利落地翻身搭箭，将另一只正在攀爬城墙的兽人射下墙头。\n\n\n“史宾赛!掩护我!”\n\n\n“来了!”听到艾莉森指示的史宾赛立刻布置干扰魔法，于是攀爬的石巨人们身形一顿，但片刻后便以更快的速度攀爬起来，城墙也在它们的力量下颤抖。\n\n\n狂风突如其来。\n\n\n\n随着仿佛竖笛演奏般优雅的精灵咒语完成，风元素在艾莉森的号召下形成庞大的旋风，以恰到好处的力度将石巨人和兽人们卷入空中，然后再猛地摔向悬崖之下。\n\n透过呼啸的狂风，史宾赛可以清楚地看见谷底那些原本铜皮铁骨一般坚不可摧的石巨人们被摔碎成均匀而密集的小石块，就像是神眼湖边被湖水冲上岸的砂石。\n\n\n随着石巨人们的落败，这场战役的胜利也成为了咫尺可得的结果，守城的战士们也在这种激励下更加奋勇地战斗着，劳德更是率先吹响了反攻的号角，宣告黎明的到来。\n\n\n阳光终于破开了厚重的云层，为这片战场带来了久违的温度。\n\n\n史宾赛望着沐浴在金色阳光中仗剑而舞的艾莉森，一时竟有些失神。\n\n\n微风拂动艾莉森如阳光一样灿烂的金发，她飒爽的英姿正如同一位英武的女神。\n\n\n过了一会儿，他听到了自己的声音从风里传来，满含爱慕与嫉妒。\n\n\n//“精灵真不愧是神的宠儿啊。”//\n\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E7%81%AF%E7%81%AB%E9%80%9A%E6%98%8E%E7%9A%84%E5%9F%8E%E5%B8%82  width=\"300px\"]] ||\n||||~ 灯火通明的城市 ||\n[[/div]]\n\n今夜全城的酒馆都满客，远盛以往的通明灯火令史宾赛不由得想起第一次来到这座要塞的时候，那时他还是个学徒，成日跟着导师东奔西走，为了成为一名白塔认证的正式法师而辛苦地钻研着。\n\n\n日常的实验打杂后，他走进这家酒馆，那便是他和艾莉森的第一次相遇。她当时是那么耀眼，如同天上的星辰，而他却普通得如同桌上的灰尘。\n\n\n于是他只是远远地观望着，就像他曾在无数个黑夜里观望那些天上的星星，然后便默默地离开了。\n\n\n第二次相遇已经是五年后了，他已经通过白塔的考核，成为了一名正式的法师，正准备寻找一个合适的队伍跟随，以此用旅行中的见闻作为实践完善自己的履历。\n\n\n在拥挤的招募现场，他一眼就看见了艾莉森那头永远灿烂的金发，精灵的体质让它永不遭受蒙尘之苦。\n\n\n后来发生的事情他已经记不太清了，他只记得他顺利的被艾莉森所在的队伍雇佣，然后在数次生死患难的冒险后，另一个酒馆里，他凭着醉意将自己长久以来的爱慕之情诉之于口。\n\n\n酒醒之后，从劳德嘲笑的话语中得知，他错把老矮人当成了精灵，那些饱含情感的话语艾莉森在刚听到的瞬间就离开了。\n\n\n于是史宾赛也就此闭口不言，打算跟着队伍回到白塔后便离队，从此在白塔里不问世事，一心在知识的山峰上攀登。\n直到他们路过黑石矮人的矿坑，发现矮人们早已不见身影，矿坑里一片死寂。\n\n\n他们在坑底发现了鸠占鹊巢的冰龙“银牙”，并不慎惊醒了它。\n\n\n最后，在众人合力和牺牲下，终于将这头久富恶名的巨龙驱逐，而史宾赛也为艾莉森挡下了那道致命的攻击。\n\n\n就此为止了吗？这种结局倒也不错......看着精灵惊慌的表情，眼泪从那张美得近乎神圣的脸上流下，史宾赛满足地闭上了眼。\n\n\n再次睁眼时却不是在魔法女神的神国，也不是硫磺刺鼻的地狱，而是在一间灯光有些黯淡的房间里。\n\n\n史宾赛发现自己坐在一张椅子上，椅子的材料很是奇怪，和他以往见过的都不同，是一种有着许多细小孔洞的黑布，支撑椅子的金属支撑物上还有一些小轮子。\n\n他突然感到一阵眩晕，有些不属于他的记忆正在强行挤进他那可以称之为“灵魂”的东西里。\n\n\n史宾赛在椅子上瘫了好一会儿，终于将两个不同版本的记忆大致梳理了一下。\n\n\n他......好像，已经不在他的世界里了。\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page2_limit/1 下一个世界]\n[[/=]]\n====\n[[=]]\n++ 序号2\n[[/=]]\n史宾赛从椅子上站了起来，他依稀记得那好像叫做转轮办公椅。他走到自己的桌子前，打开了电脑，停在了密码界面。在他还在脑海里绞尽脑汁地翻找时，手指却不由自主地点在了键盘上，行云流水地输入一串字母和数字后按下了回车键。\n\n\n啊，是肌肉记忆。史宾赛对那个陌生的词语所代表的意义恍然明悟。\n\n\n“抽烟吗？”劳德递过来一支烟。\n\n\n“谢谢。”史宾赛左手接过香烟，右手便娴熟地从上衣兜里掏出打火机点燃放在嘴边，长吸一口，然后又缓缓吐出。\n\n\n劳德却没有吸烟，而是靠在墙边，看着烟雾里明灭的火星一言不发。\n\n\n史宾赛有些奇怪他的沉默，因为在他的记忆里，劳德是个健谈而幽默的同事，EQ也是他们整个组里最高的，在他身边从来就没有过不自在的时候。\n\n\n正在史宾赛苦恼的时候，他突然想起来这一切的起因。\n\n\n他们的实验又失败了。\n\n\n刷卡验证的电子声突兀地响起，打破了这片虚假的宁静。门开后，声音的主人如声音本身一样用自己的存在格格不入地挤了进来。\n\n\n“我要说多少次你们这些老爷们才会明白，不要在观测台里吸烟!”艾莉森风风火火地打开排气扇，一把抢过史宾赛手里的烟，熄灭后丢进垃圾桶，“吸烟室就在走廊尽头，多走几步又不是什么难事。而且你们又没开换气系统，你们是真想被烟雾报警器喷一脸水吗？”\n\n\n史宾赛感觉自己分裂成了两个：一个自己正为再次见到艾莉森而以头抢地，喜极而泣；另一个则冷静而从容地介绍在自己的记忆里艾莉森是怎样一个人。\n\n\n“怎么了？这就傻眼了？不过是一次失败而已啊？”烟雾散去后，艾莉森看着史宾赛无神的眼睛不由得有些心慌，伸出手在他眼前试了试。\n\n\n“抱歉啦，我们只是因为失败而有些萎靡，我相信这些阴霾随着我们光彩照人的艾莉森女士的到来会一扫而空。”\n\n\n在脑子反应过来之前，谄媚的话就直接从史宾赛的嘴里下意识地说了出来。\n\n\n“停下停下，我可不是专门为了照顾你的心情才来的，我是来通知你整理一下资料，别的研究团队要来使用这间实验室。”艾莉森摆了摆手，示意史宾赛停下他的恭维。\n\n\n“怎么会?我以为我们到下个月之前都还有这个实验室的使用权。”\n\n\n“这是公事，史宾赛。一个研究希格斯玻色子的研究团队发出了优先申请，而你们已经近六个月没有新成果了......这是上面的决定。”\n\n\n史宾赛回顾了一下，发现他和他的团队之前六个月似乎的确没有做出什么成果。\n\n\n“没有商量的余地了？”\n\n\n“有倒是有，但你得说服我为你开个后门。”艾莉森的眼神变得暧昧而挑逗。\n\n\n这一刻，史宾赛瞬间理解了记忆中他和艾莉森那隐秘而复杂的关系，于是他立即回忆起来。\n\n\n半分钟后，他开口道：“你知道前几年NASA在南极做的那个实验吧？”\n\n\n“你指的是?”\n\n\n“18年还是19年，NASA在南极洲做了这样一个实验:他们利用一个巨大的氦气球，将特殊的无线电天线拖到了南极洲上空的空气当中。在地球表面上方32千米以上的高空，没有任何干扰无线电波和辐射的情况下，科学家们成功观测到了大量的、高能的中微子。”\n\n\n“嗯......中微子，我知道这是你的研究对象。”\n\n\n“中微子是一种堪称神奇的基本粒子，它不带电，质量小，在自然界广泛存在，仅太阳体内有弱相互作用参与的核反应每秒会产生10的38次方个中微子，每秒钟会有1000万亿个来自太阳的中微子穿过每个人的身体，甚至在夜晚，太阳位于地球另一边时也一样。”\n\n\n“哇哦，这么多高能粒子无时无刻地都在穿过人体?我们不会因此患上癌症什么的吗？就像《切尔诺贝利》里那样?”\n\n\n“这就是中微子最神奇的地方——它几乎不和任何物质发生反应，它直接从原子空隙中穿过，全程不与任何结构接触。”\n\n\n“既然它对物质毫无影响，那它对我们的现实世界也没有影响，所以研究它的目的是什么？”\n\n\n“先别急嘛。在NASA的研究中，他们发现了一个不寻常的现象，在超过32千米的高度上，可以测量到这些粒子从太空飞向地球，它们显然是从上到下运动的，当然它们是由从下到上运动的中微子连接在一起的，这是因为已知最小的中微子会穿过物质，因此可以到达地球。然而，较大的中微子却不能，它们从底部向顶部移动，因为它们也想穿过地球，但在此前的研究中，这一事件从未发生过。\n\n\n经过对仪器的检验和实验的复盘，发现仪器和操作并没有任何问题，所以人们提出了三个假设，我对第三个最感兴趣。”\n\n\n“是什么？”\n\n\n“在第三个理论中，研究人员简要总结了物理过程在理论上也是正确的，如果时间和电荷的奇偶性都是镜像的，由此可以得出，确实存在所谓的镜像宇宙在数学和物理上是正确的可能性。”\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E9%95%9C%E5%83%8F%E7%A9%BA%E9%97%B4  width=\"300px\"]] ||\n||||~ 镜像宇宙 ||\n[[/div]]\n“镜像，听起来有点像......”\n\n\n“你也觉得对不对?我们可以假设存在一个平行宇宙，在这个宇宙中一切都可以像我们的宇宙一样运行，只是究竟是反向还是镜像或者某种更复杂的机制。这意味着从我们的角度来看，这个宇宙在时间上是反向运行的。而从这个宇宙的角度来看，当然一切都会完全相反，我们会在时间上是向后移动的。如果粒子被探测到来自一个不可能的方向，那么它们有可能来自这个反向的宇宙。它们不是朝着地球飞行，而是在空间和时间中逆向运动。”\n\n\n“平行宇宙，这听起来真有点天方夜谭了。”艾莉森总结道。\n\n\n“我一开始也觉得有些不可思议，但现在看来倒觉得这是个非常合理的猜想。”史宾赛从这个猜想衍生到了自己的神奇经历。\n\n\n自己的“穿越”会不会也是一种基于平行宇宙之间的对映关系呢？\n\n\n“总之，你为你的团队争取到了三周的时间，相信大半个月足够你们再做一次实验了吧？”艾莉森贴身上去在史宾赛的唇上落下一吻，“加油哦，我的大科学家。”\n\n\n史宾赛看着艾莉森的背影，回味着那个吻，又开始思考了起来。\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page3_limit/1 下一个世界]\n[[/=]]\n====\n[[=]]\n++ 序号3\n[[/=]]\n“看，这个呆子又在看书。”坐在史宾赛后排的室友指着史宾赛桌上翻开的书本对身边的朋友嘲笑着史宾赛的刻苦，“我都怀疑他是不是有中国人的血统。”\n\n\n这便是史宾赛清醒过来后听到的第一句话。\n\n\n他记得他们的实验才做了一周，正是关键的时候。为此，他加班了好几个晚上，好不容易周末回到公寓，吃完饭就倒在床上，睁开眼后却发现自己又来到了一个新的世界。\n\n\n一周，刚好是七天。史宾赛似乎敏锐地察觉到了些什么。\n\n\n西奥多教授恰好在此刻走进教室。\n\n\n西奥多站上讲台，放下黑板，清了清嗓子:“请大家把书合上，我们这节课不讲书本上的内容，而是基于一个理论展开合理猜想。有谁想先来试试吗？”\n\n\n台下众人纷纷响应，但西奥多径直掠过了他们，停在了正在出神的史宾赛桌前。\n\n\n“史宾赛先生，我想你一定对这个问题有自己的见解吧？”\n\n\n“我……我吗？”史宾赛有些茫然地站了起来。\n\n\n“是的，史宾赛先生。今天我们将要畅想的理论是‘平行宇宙’。”\n\n\n“平行宇宙?”史宾赛摸了摸下巴，储存在突触结构和海马体中的记忆被再现和读取了出来，“平行宇宙，又称平行时空或平行世界，是20世纪50年代科学家们在研究量子力学的不确定性时提出的......”\n\n\n“停停停，史宾赛先生。我要的是想象而非概念。这么说吧，假如要让你用一件常见的事物来形容平行宇宙，你会选择什么？”\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E9%95%9C%E5%83%8F%E9%95%BF%E5%BB%8A width=\"300px\"]] ||\n||||~ 镜像长廊 ||\n[[/div]]\n\n“我选择镜子。”\n\n\n“镜子?倒是很贴切的比喻，我能问问你的理由吗？”\n\n\n“请想象在一片空间中存在两面对立而放的镜子，这片空间有足够的光使镜子能够反射影像。只要找到合适的观测角度，那么在这两面对立的镜子中我们能发现无限对立的镜子影像以重叠的形式无限衍伸下去，就如同一条无限长的镜子长廊。这就是我对平行宇宙的理解，先生。”\n\n\n“镜廊吗？真是个合理而完美的想象。我有一个问题，在你的‘镜廊’想象中，每一面镜子的影像，也就是每一个平行宇宙都是相同的吗？”\n\n\n“也许会有细微之处的差别，又或者是叠加态波函数的复数结果一样复杂，但我认为它们的宏观结构应该都是大体一致的。”\n\n\n“精妙的构思，但请允许我唱唱反调。在你的构想中，事先存在了两面镜子，这是‘因’，然后镜子互相反射的影像构成了数量无限的平行宇宙，这是‘果’。瞧，你所构造的平行宇宙结构里存在着先后因果关系，而这一点在我们的研究中是并不存在的。”\n\n\n“那您的意思是?”\n\n\n“平行宇宙之间并不存在先后因果的关系，它们可以是同一空间体系下不同的时间体系，就像在一条铁路线上疾驰的先后两列火车；它们也可以是同一时间体系下的不同空间体系，就像同时行驶在立交桥上下两层通道中的小汽车。”西奥多一边说着一边走动，手上还做着夸张的动作。\n\n\n“您是说……不同平行宇宙之间是毫无关联的？”史宾赛皱起了眉头。\n\n\n“不不不，你误解了。”西奥多连忙解释道，\n\n\n“我并不认为各个平行宇宙是完全独立于彼此存在的，而是像粒子的叠加态一样互相叠加在一起——就以薛定谔和他那只举世闻名的猫来举例吧，大家都知道那个思想实验的结果：箱子里的猫处于一种既生又死的暧昧的叠加态——至少从微观角度来说是这样，但对于我们这些宏观的观测者来说，在打开箱子的那一刻，猫只有死了或者活着这两种彼此对立的状态。而平行宇宙不必如此，完全可能同时存在猫死了和猫活着两个平行宇宙，它们是基于一个宇宙所衍生出的两个不同可能性。”\n\n\n史宾赛闻言若有所思。\n\n\n铃声适时响起。\n\n\n“那今天就先到这里吧，我一会儿还要坐飞机去蒙大拿，就不布置作业了，假期愉快同学们。”西奥多教授结束了授课。\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page4_limit/1 序号1宇宙]\n[[/=]]\n\n====\n\n结束了回忆的史宾赛接过了居民递过来的啤酒。\n\n\n他已经经历过了三个世界的轮回，拥有了三个世界的知识，对这一切的规律和机制也有了一些猜测。\n\n\n他甚至还有离开这个世界后，自己继续在这个世界生活的记忆。\n\n\n他记得自己从坚硬的木板床上醒来，旁边趴着已经睡着的艾莉森。\n\n\n直到这时史宾赛才发现，原来他一直爱慕的精灵游侠也是一个法师，而且治疗魔法优秀到能将已经被宣判死刑的自己救回来。\n\n\n再后来，不知道是谁先牵起了谁的手，又是谁先吻上了谁的唇，总之，他们就这样踏上了新的旅途和冒险。\n\n\n想到这里的史宾赛嘴角泛起一抹微笑，喝了一口杯中的啤酒。\n\n\n但他的笑容僵在了嘴边。因为他突然意识到，自己既然离开了这个世界，那代替他继续生活在这里的人又是谁呢？\n\n\n更重要的是，这个人又在这个世界上留下了什么不属于他的痕迹？比如代替他参加了一场战争？\n\n\n史宾赛有些不安的将手插进衣兜，却在里面摸到了一个东西。\n\n\n他拿出来一看发现是本羊皮手札。\n\n\n在小心翼翼地排查确定上面没有附带任何诅咒后，他翻开了手札，仔细辨认后看出那竟然是自己的笔迹。\n\n\n[[include :scp-wiki-cn:component:note-paper-head\n|preset-style=scroll\n|chew-paper=\n|accessory=scroll-verti \n|hidden-scroll-side=\n]]\n//尊敬的史宾赛先生，或者说另一个我，//\n\n\n//相信你也发现了发生在我们身上的诡异事件了，那就是每隔七天我们就会“穿越”到另一个平行世界。而我，已经大致地推测出这之中的原理了。//\n\n\n//每隔七天我们就会“穿越”到另一个平行世界，而在此过程中我们能完美地保留在不同世界中的记忆——光是这一点就是很难理解的，拥有本世界的记忆还很正常，毕竟那些记忆以具体的物质形式储存在大脑的突触结构和海马体中，但那些其他世界的记忆又是如何在根本没有物质基础的情况下被读取和再现的呢？//\n\n\n//你曾经拥有过我的记忆和我的世界的知识，想必也了解过一个叫做“广播意识”的理论吧。//\n\n\n//这个理论认为意识并不完全是由大脑自身产生的，而是某种量子计算，涉及脑细胞中的微管和某种时空构造的相互作用。即大脑中的神经细胞和突触担任的是“收音机”的角色，接受由外界广播的意识信号。而之所以每个意识个体看起来彼此不同且充满个性，则是因为每个“收音机”的结构不同，对同一广播信号所转换出来的信息也不同，就像是现实中多个收音机之间不同的频率和音色。//\n\n\n//这也完美地解释了我们的处境，在本世界记忆通过物质基础储存在我们的大脑中时，其他世界的记忆则被某个能跨越多个平行宇宙的广播意识每七天一次广播到我们各自世界的大脑中，被经历过这些记忆的我们再次读取，类似于存档与云存档，转码与翻译的关系。而对那些还未经历过这些记忆的我们来说，因为不存在对应的经历，就不能被顺利地转码解读，所以什么都没发生。从连续性上来看，最终的结果就像是我们“穿越”了一样，事实也的确如此，因为我们不止是观众，还能确切地影响到彼此的世界，我留下的这本手札就是个完美的证据。//\n\n\n//我当然也想到了这个理论还不足以解释“魔法”这一奇特的现象，毕竟我们共用同一套思考回路，导出相似的结果也是合理的。如果“魔法”是一种普适的物理现象，那为何在我们已知的情报里它只存在于一个宇宙中？//\n\n\n//所以我提出了一个新的理论用来补充和解释这个问题，我称之为“{{**镜廊**}}”理论。//\n\n\n//根据已有信息可知，存在有多个彼此独立却保留有某种联系的平行宇宙，让我们先假设有三个。//\n\n\n//所以现在同时存在着三个平行宇宙，它们之间的相互关系为同一时间体系下的不同空间体系。现在我们分别给它们命名为序号1、序号2和序号3，其中序号2和序号3的物理规则基本一致，而序号1则与众不同，在这个宇宙中存在着“魔法”。//\n\n\n//但这个“魔法”并不是独立存在的，而是与其他两个宇宙有着密切的关联。//\n\n\n//当序号1里的某个个体想要释放某种魔法时，我们假设他释放的是火球术，但这种结果的产生实际上是序号2宇宙中的该个体变体点燃打火机抽了一根烟。假如序号1宇宙里的个体想要召唤一阵狂风，实际上的情况就是序号2或序号3宇宙中他的变体打开了排气扇，嗯，可能就是为了把烟排出去……以此类推，序号1中每一种魔法现象的产生，实际上都是序号2或序号3中正常物理现象的映射结果。//\n\n\n//这三个平行宇宙就像三面互相对照的镜子，同一个实体的同一个动作却能在镜子里映射出不同而精妙的结果。映射的结果被再次反射，又影响到其他镜子的映射，循环往复构成一条由镜面反射产生的无限长廊。//\n\n\n//这就是我对于“穿越”的解释，对于我们的世界的最终判断。//\n[[include :scp-wiki-cn:component:note-paper-tail]]\n\n\n史宾赛有些头疼地抬起头，恰好看见人群中喝酒取乐的劳德，他正在和一个侍女讲述自己的英勇事迹。他生动的描述配上滑稽的举动把对方逗得哈哈大笑，乐不可支，转头的间隙，他的目光正好和史宾赛重合了。于是他起身向史宾赛走去。\n\n\n老矮人醉醺醺地撞开人群，胡乱地抹了一把胡须上的奶油和白沫，然后将手搭在史宾赛肩上:“看什么呢？大英雄?快来加入我们一起狂欢吧！”\n\n\n史宾赛不动声色地将肩膀上那只油腻而粗糙的手扫下去，顺势藏起了那本手札:“你去吧，我还要先办件事。”\n\n\n劳德随着他的视线看去，然后便意义不明地大笑起来，再次拍了拍史宾赛的肩膀，转身加入了狂欢的人群。\n\n\n这世界上有很多神迹，很多未解的谜题，但即使再多的神迹也比不上那些让人留恋的东西，比如，一杯甘醇清冽的老酒，一本读过很多遍的旧书，一个可以称为“家”的小小的空间。\n\n\n//**纵使外边有一千个精彩绝伦的新世界，也比不上一个熟悉普通的旧世界。**//因为这是他的世界，有他在意的人。\n\n\n只是这样的理论不能让其他人知道，至少不能让这个世界上的人知道。人们一直以为魔法是神的恩赐，可是他们要是明白了魔法的本质，以及利用魔法他们能对其他的平行宇宙做些什么，这无疑是可怕的灾难。\n\n\n想起白塔里那些隐秘而不能提及的实验，史宾赛更加坚定了自己的想法。趁着没人注意，他把那本手札丢进壁炉，看着它迅速碳化焦黑，彻底和黑色的木炭合在一起，再也看不出任何痕迹。\n\n\n史宾赛端起酒杯一饮而尽，理了理被矮人弄脏的衣服，然后站起身，向那个在吧台前独自喝酒的精灵走去。\n\n\n但一个意想不到的身影挡在他面前，就在史宾赛有些不耐烦的时候，身影放下了斗篷，露出了那张苍老而枯槁的脸。\n\n\n“老师?”史宾赛诧异地问道。\n\n\n“你有时间吗?我有些事要和你谈一谈。”被白塔放逐的野法师，同时也是史宾赛导师的西奥多声音低沉地说。\n\n\n“当然，请。”史宾赛找到一间无人的房间，打开门将导师请了进去。\n\n\n艾莉森望着他们的背影，一种没来由的预感突然涌上心头，但她最终只是皱着眉，喝完了杯中的果酒，然后再要了一杯。\n过了很久的时间，久到艾莉森已经喝尽了杯中的果酒，可房门依旧没有打开的迹象。\n\n\n艾莉森放下杯子，站起身向房间走去。\n\n\n“史宾赛，你在里面吗？”艾莉森轻轻敲响了房门。\n\n\n但房间里静得可怕，像是从建成那天起就废弃了一样，而刚刚进去的史宾赛两人不过是某种幽灵或幻影。\n\n\n突然，艾莉森皱起眉头，微微耸了耸鼻翼。她闻到了什么东西烧焦的味道。\n\n\n她微微侧身，然后暴起一脚踹开房门，神情戒备地闪进房间，手指按在腰间的匕首上。\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E7%81%AB%E6%98%9F%E6%9C%AA%E7%81%AD%E7%9A%84%E4%BD%99%E7%83%AC width=\"300px\"]] ||\n||||~ 火星未灭的余烬 ||\n[[/div]]\n\n但房间里空无一物，除了地板上一捧火星未灭的灰烬。\n\n\n艾莉森谨慎地靠近那堆灰烬，然后看到灰烬里有什么东西在烛光下闪闪发亮。那一刻，预感再次如同惊雷般从她的脑海中闪过。\n\n\n艾莉森有些悲伤而不敢置信地拿起那个东西，动作轻柔的拂去灰尘。\n\n\n那是史宾赛的戒指。\n\n\n横跨了半个大陆的蒙迦城里，传送魔法的光辉在法阵上亮起，从光柱里跑出来一个狼狈的身影，那身影口里还不停念叨着什么。\n\n\n“疯了，疯了，都疯了！”西奥多惊慌而神经质地重复道。\n\n\n他怎么也想不明白，他不过是和自己的学生提了提自己关于世界本质的新猜想，回过头却发现史宾赛眼神冷漠得像是在看一个死人。\n\n\n再接下来，史宾赛立刻封锁了房间里的声响，并准备施法烧死他。\n\n\n幸好西奥多已经做了大半辈子的法师了，立刻念诵反咒，并且在史宾赛被火焰吞噬，无暇顾及自己时迅速使用传送魔法离开。\n\n\n劫后余生的欣喜和心有余悸的疏忽下，西奥多并没有发现自己衣角的那颗火星正在微弱而坚定地闪烁着。\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page5_limit/1 序号2宇宙]\n[[/=]]\n====\n史宾赛轻轻掀开被子，又轻轻地把艾莉森的手臂放到被子里，最后再轻轻地掖好被角。\n\n\n他看了一眼床头柜上的电子钟，5：40。嗯，刚好能看日出。\n\n\n于是他静悄悄地走出房间，来到阳台上。\n\n\n此时月亮还未落下，正如太阳还未升起。凉爽而干燥的风微微拂过，便如同被空气拥入怀中。\n\n\n史宾赛手上拿着一杯刚在厨房磨好的咖啡，浓郁的香气随着液化的白雾一同被吸入鼻腔，经由鼻腔上部的嗅觉传感器，通过神经传导，最后在大脑中通过对应递质的分泌，产生名为“愉悦”的情绪。\n\n\n热气冲到了眼睛里，让他不舒服地揉了揉。然后，他睁开眼看着天空，静静地等待日出。\n\n\n就在第一缕阳光从地平线跃出时，他习惯性的回过头。\n\n\n他再次揉了揉眼，有些不敢置信地看向月亮。\n\n\n天空中……好像有四轮月亮。\n\n\n有人从后面抱住了史宾赛，把他吓了一跳，咖啡差点从杯子里洒了出来。\n\n\n“怎么了，这么敏感？”\n\n\n是艾莉森，声音里带着刚起床的磁性和慵懒。她把下巴放在史宾赛肩上，就像一只惬意的猫。\n\n\n“没什么，刚刚眼花了，好像看到了好几个月亮。”\n\n\n等史宾赛再集中精神去看时，月亮早下去了。\n\n\n“一定是你最近熬夜太多，精神有点恍惚，要不我们再回床上……”\n\n\n房间里传来了手机铃响的声音。\n\n\n“你确定你不用接？”\n\n\n“这个时候谁会打电话啊？不是工作时间我是不会接的，他一会儿就挂了。”\n\n\n果然，很快房间里就安静了下来。\n\n\n艾莉森于是心安理得地继续赖在史宾赛身上不肯动弹。\n\n\n但铃声第二次响了起来。\n\n\n“看来是有急事，亲爱的，我先去接一下。”\n\n\n艾莉森松开了手，有些烦躁地进入房间。\n\n\n史宾赛仍旧在阳台上，享受着这难得的清晨。\n\n\n这电话一打就是好几分钟，史宾赛在阳台上甚至都能听到房间里艾莉森的喝骂声。\n\n\n片刻后，艾莉森走了出来，表情严肃而沉重。\n\n\n“史宾[[footnote]] 史宾赛的简称 [[/footnote]]，实验室着火了。”\n\n\n十分钟后，史宾赛和艾莉森气喘吁吁但是衣冠整齐的出现在了观测台里，本来只有史宾赛团队的观测台里现在人满为患、乱成一团。\n\n\n“怎么回事？”史宾赛抓住劳德，小声急切地问。\n\n\n“火是从垃圾桶里烧起来的，虽然很快就被人扑灭了，但红外检测器检测到了高温，并向中枢报警，然后大家就都知道了。”劳德解释道。\n\n\n“垃圾桶?该死，不会是......”史宾赛想起了上一个自己那根被丢进垃圾桶的香烟。\n\n\n很快，史宾赛就看见了那个外壳已经碳化发黑的塑料垃圾桶。\n\n\n刚刚和现场交接完情况的艾莉森走了过来，叹息道:“火灾起因找到了，是那根烟头，它没完全熄灭，本来也不会引发什么火灾的，但都怪那些实习生，他们把一张沾着酒精的纸巾丢了进去，然后......就成了现在的样子，我很抱歉史宾赛，因为这次事件造成的影响，上边已经不太满意你们团队了……你的团队可能无法再继续进行实验了。”\n\n\n接下来的话，史宾赛并没有听进去，等他再次清醒的时候，发现自己已经回到了自己的房间，可枕边人已然不见，徒留一人而已。\n\n\n电话响起，史宾赛机械地接通电话，放在耳边。\n\n\n“你好?”\n\n\n“我们成功了!”\n\n\n“什么......你到底在说什么？”\n\n\n“我们成功了，史宾赛!我们成功在实验室里探测到了中微子!”电话那头劳德的声音简直震耳欲聋。\n\n\n“你是说......”\n\n\n“我们早就该成功了!只是之前仪器配备的标靶质量不够，而中微子与物质的相互作用非常微弱，所以仪器一直没有检测到，但上个星期我们刚刚更换了大质量的标靶!你还记得你抽的那根烟吧？当时我们以为失败了，其实是成功了，数据就在那时传输到了电脑上!我刚刚整理资料时才发现......喂?喂?史宾赛你还在听吗......”\n\n\n史宾赛放下了手机，眼中流出了喜悦的泪水。\n\n\n很快，他跳下床，冲出门去，他要把这个激动的消息分享给艾莉森。\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page6_limit/1 序号3宇宙]\n[[/=]]\n====\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E6%9C%88%E7%9B%B8 width=\"300px\"]] ||\n||||~ 月相 ||\n[[/div]]\n夜晚回到宿舍的史宾赛正兴奋地将自己的“镜廊”猜想键入文档——就是他在手札上写下了自己的猜测——他要把这一猜想在下周，不，下下周的课上告诉西奥多教授。\n\n\n他当然不会把自己的“穿越”经历告诉西奥多，毕竟这种事情太过偶然，太过匪夷所思，难以让人信服，但一想到能和教授交流自己发现的新理论就令他激动难耐。\n\n\n但激动过后，大脑为了防止长时间兴奋对身体造成损害，于是迅速转入抑制状态，疲倦便如水般迅速地流过他的四肢百骸。\n\n\n史宾赛躺倒在床上，趁着最后的清醒时刻看了一眼日历。\n\n\n正好是第六天。\n\n\n看来醒来后就能再次开启一场魔幻的冒险之旅了。\n\n\n怀揣着这样的想法，史宾赛满足地闭上了眼。\n\n\n但沉入黑暗之前，一个疑惑浮现在他脑海中。\n\n\n他刚刚透过窗户，好像看见天上……有四轮月亮。\n\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page7_limit/1 进入隐藏世界]\n[[/=]]\n====\n[[=]]\n++ 序号4\n[[/=]]\n史宾赛再次睁开眼的时候，发现自己躺在一张有些坚硬的木板床上。\n\n\n扫视四周后，他看出自己似乎是在一个洞穴里，但这里却并不昏暗，地上蜡烛的火光经过某种折射把整个岩洞照得亮堂堂的。\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E6%B4%9E%E7%A9%B4%E4%B8%8E%E8%9C%A1%E7%83%9B  width=\"300px\"]] ||\n||||~ 洞穴与蜡烛 ||\n[[/div]]\n\n史宾赛打量了一下，房间里只有一张床，没有其他什么器具或食物，使得这堪称空旷的房间显得有些浪费。\n\n\n他靠近岩壁，用食指刮了一下，粗糙而干燥。似乎是白云岩或者灰白色的石灰岩，但要在烛光的晕染下辨认出颜色并不是那么容易。\n\n\n沿着墙壁缓慢行走，他走到了房间唯一的门前。他认出，这门的材质是那个拥有魔法的、被他称为“序号1”的世界中的铁木。顾名思义，这种木头像是钢铁般坚硬，而且因为含有大量硅化物，也很难被火烧坏。\n\n\n大得近乎浪费的房间和坚不可摧的房门，史宾赛唯一联想到的就是牢房。\n\n\n就在他抱着或许这道门并没有上锁的尝试心态，伸出手碰到门把手的那一刻，门开了。\n\n\n进来的是金发的艾莉森。\n\n\n艾莉森看到站在门边的史宾赛先是愣了一下，然后有些激动地抱住了他。史宾赛可以清楚的看到，艾莉森的肩膀有些颤抖。\n\n\n于是史宾赛伸手回抱着安慰她，他眼睛顺势向上瞄了瞄。嗯，耳朵尖尖的，是他的精灵。\n\n\n“怎么了？出什么事了？”史宾赛有些担心地询问道。\n\n\n艾莉森也放开了他。\n\n\n这时史宾赛才仔细地观察起来，发现艾莉森的脸色很是不好。她的皮肤如同死人般苍白，原本璀璨的金发也有些枯燥，像是老榕树垂下来的烂枝条，眼角还有烟熏妆似的青黑色阴影。\n\n\n好似站在他面前的并非活人，而是刚从某个坟墓里爬出来的死尸。\n\n\n“我真的见到你了……我竟然真的见到你了……”艾莉森双手捧着史宾赛的脸，看着这个朝思暮想的人，抽泣得连一句完整的话都说不出来。\n\n\n“到底是怎么回事？”察觉到艾莉森语气里的不对劲，史宾赛有些着急地问。\n\n\n艾莉森有些欲言又止，就在她组织好语言想要回答的时候，第三个人的声音出现了。\n\n\n“发生什么事了？艾尔？”一个有些苍老的男音随着逐渐明亮的烛光从通道尽头传来。\n\n\n史宾赛正觉得这个声音有些熟悉，就看见了那个走进来的男人。那竟然是个他认识的人。\n\n\n“你……是史宾赛？你竟然成功了？”西奥多的语气里是难以掩饰的惊讶和喜悦。\n\n\n第二个“你”显然不是在说自己，史宾赛有些不自然地皱了皱眉头。\n\n\n西奥多比他记忆中还要衰老，原本灰白参半的头发已经全白了，嘴角浅浅的法令纹已经深得如同沟壑，因年老导致的酶活性降低、机体新陈代谢功能减退进而引起的色素沉着在苍白而松弛的皮肤上形成一块块深色的斑纹，就像是他记忆中某个世界的太平洋上的岛链一样星罗密布。\n\n\n但西奥多的眼睛里却闪烁着精光，如同发现了宝藏的恶龙，又像是坟墓上飘着的森绿色磷火。\n\n\n但艾莉森对这一切浑然不觉，似乎完全沉浸在再次见到史宾赛的喜悦中。而对此史宾赛很不理解，难道前一周的时间里这个世界的自己并不在她的身边？\n\n\n说起这一点，史宾赛还有个疑问，他直到现在依旧没有同步获得本世界的记忆，他最近的记忆便是在宿舍的床上睡着，然后在洞穴里醒来。就好像……这个世界的自己在上周失忆了一样。\n\n\n“我真是……太高兴了。你一定饿了吧？我带你去吃点东西。”艾莉森激动地牵起史宾赛的手走了出去。\n\n\n西奥多这时已经恢复了冷静，看着艾莉森的行为似乎想要说些什么，但他最终还是一言不发，只是沉默地拿起蜡烛跟在他们身后。他毕竟是个人类，不像精灵一样能在黑暗中视物，手里托着的蜡烛的火苗也随着他的心情摇晃明灭。\n\n\n他们来到了一处巨大的厅堂，四周雕花的青铜立柱上还燃烧着火焰，起着支撑、装饰和照明的作用，似乎是出自矮人的工艺，倒不是史宾赛能在精致华美的雕刻技艺中辨别出不同于精灵轻灵风格的矮人的稳重，而是因为史宾赛辨认出那些铜柱上的浮雕正是劳德和他讲过的矮人神话故事。\n\n\n那是什么时候来着？史宾赛有些记不清了。\n\n\n厅堂的顶部悬挂着大小不一的萤石，散发着微弱而持久的荧光，如同一把均匀洒落的碎钻，或是夜空中的繁星。正是它们和铜柱上的火光共同照亮了这片开阔的空间。\n\n\n艾莉森领着史宾赛来到了厅堂里唯一的一张桌子旁坐下。这张桌子很有些分量，做工粗犷而独具一格，材质似乎是象牙，因经历了些许年岁变得细腻而微微发黄，仔细看还能看见那些微小细密的裂纹。\n\n\n西奥多在他的对面坐下，拍了拍手。于是就有一个穿着黑色斗篷的侍者从阴影处现身，托着满是食物的托盘放在了他们面前，还体贴地为每个人的酒杯里斟满了酒水，然后又悄无声息地回到黑暗中，如同一尊设定好命令的魔像。\n\n\n要不是那个侍者为史宾赛递上了食物，他甚至都意识不到那里竟然还站着一个人。在侍者退去的时候，史宾赛注意到他手臂上一道狰狞巨大的伤口，巨大得手臂几乎都要断掉，伤口甚至都开始化脓并流出了黏稠的乳白色液体。而且不知道是不是错觉，史宾赛好像看到伤口中竟然白色的蛆在其中蠕动，但奇怪的是，他竟然没有闻到任何味道。\n\n\n强忍着恶心和诡异，史宾赛吃掉了自己的面前的食物。只是这些食物虽然看起来色泽诱人，摆盘也很精致，但味道却平平无奇，甚至可以说是有点寡淡了。\n\n\n“怎么？食物不合胃口吗？”艾莉森关心地问史宾赛。\n\n\n“这很正常，他毕竟才刚刚……醒过来。”史宾赛还没来得及回答西奥多就接过了话头，然后他转过头看向了史宾赛。\n“差不多是时候了，怎么样？有没有想起来什么？”\n\n\n“想起来？”史宾赛听到这话不禁愣住了。\n\n\n“比如想起来这里是什么地方？我记得艾莉森说你们曾经来过这里，如果她真的成功让你……醒过来了的话，你这个时候应该回忆起来了吧。”\n\n\n史宾赛敏锐地察觉到西奥多的话语里有几处不自然的停顿，就好像他原本要说什么但却突然转变了想法，换掉了原来的说辞。\n\n\n但西奥多仍在自顾自地说着。\n\n\n“即使是强大如曾经夭矫的巨龙，仅仅是舒展双翼便能遮天蔽日，伸展开的身姿雄伟如巍峨连绵的山脉，但在真正的知识和智慧面前，终究不过是只空有蛮力的野兽罢了。”西奥多抚摸着桌面上那些精致的裂纹。\n\n\n史宾赛终于想起来这是哪里了，这是他们曾经来过的被巨龙“银牙”霸占的黑石矮人的洞窟，正是在来这里的路上老矮人和他讲述了那些矮人们的神话故事，然后他几乎死在这里。\n\n\n而这里，也正是他一系列“穿越”事件开始的地方。\n\n\n“你瞧，你面前这张桌子就是用‘银牙’的几根骨头制成的，我想你一定不会忘记这条差点要了你的命的巨龙吧？”西奥多拍了拍桌子，“被你们赶走后，这条恶龙舍不得这里的宝藏，又偷偷潜了回来。但这次它就没那么好运了，我们最后解决掉了它。”\n\n\n“你们……杀了一条巨龙？”史宾赛有些不敢置信，巨龙这种邪恶而强大的生物，堪称是诸神最为杰出的造物。即使是一只军队也未必是一头成年巨龙的对手，而西奥多的语气轻松得就像解决了房间里肆虐的臭虫。\n\n\n“也没有那么夸张，‘银牙’的名头在大陆上已经传扬了六百多年了，它已经很老了，鳞片老化脱落，牙齿残缺不全，就连喷吐烈焰也十分吃力。与其说是我们杀了它，不如说它是老死在了时间里。”\n\n\n“那宝藏呢？”史宾赛记得那些曾堆满大厅的金山银海，小山般庞大的恶龙曾栖身其中休眠，直到被他们惊醒。\n\n\n“花掉了……为了研究。”艾莉森回答了他，声音有些轻，但却透着股让人感到怪异的坚定。\n\n\n“研究？研究什么？”\n\n\n“治愈死亡。”这次西奥多不再遮遮掩掩，直截了当地告诉了史宾赛。\n\n\n史宾赛不禁打了个冷战。他有了一个可怕的猜想。\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page8_limit/1 序号3宇宙]\n[[/=]]\n====\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scpsandboxcn.wikidot.com/local--files/a-nameless-creator2/%E8%A5%BF%E9%83%A8%E5%B0%8F%E9%95%87 width=\"300px\"]] ||\n||||~ 西部小镇 ||\n[[/div]]\n\n西奥多和游客们一起下了火车。\n\n\n他们的终点站是一座小镇，镇子完全是20世纪初的美式西部风格，连原住民们的衣着也十分复古。\n\n\n不过本来就该是这样，毕竟花了那么多钱呢。\n\n\n不同于和那些来了很多次，等不及找向导在园区里体验新更新的故事线的老游客，西奥多决定先在小镇上先逛逛。\n\n\n他的脚步停在了酒吧的门前，西奥多扶了扶牛仔帽帽檐，推开门走了进去。\n\n\n“给这位小姐来一杯雪莉酒。”西奥多轻轻敲了两下吧台，然后在一位年轻的皮肤晒得黝黑的金发美女身边拉开高脚凳坐了下来。\n\n\n“我的名字是西奥多，你是哪里人？”\n\n\n美女指了指地板。\n\n\n“真的吗？我来这里好几次了，你是我遇到的第一个本地人。”西奥多侃侃而谈，“你看起来不像住在这里的人，你穿的衣服不像。让我想想，回来参加家庭聚会？怎么样？我猜的接近吗？”\n\n\n“你自己觉得呢？西奥多？”美女一脸云淡风轻，微抿了一口杯里的酒。\n\n\n“我觉得差不多。”\n\n\n“你猜完了？那接下来轮到我了。”美女放下了酒杯，嘴角微微翘起。\n\n\n“你在大学里做着些无足轻重的工作，可能是个道貌岸然的教授什么的，已婚，有几个孩子，老婆还怀着一个。所以你借此机会溜出家，声称‘工作和家庭的重担’压得你喘不过气来，你需要一点‘新鲜空气和私人空间’。你只身一人是因为你朋友们的老婆都比你的老婆精明，足够精明到能看穿他们的谎言——让我们诚实点，西奥多。你不是来这里度假的，你是来这里猎艳的。”\n\n\n西奥多的表情有些僵硬，他恼羞成怒地说道：“你以为你是谁？你有什么资格评判我？”\n\n\n“我没有评判你，我也是来猎艳的，只是我的猎物不是你。”美女摇了摇已经空掉的酒杯。\n\n\n“我怎么了？”\n\n\n“你是个软蛋，西奥多。你们城里的男人都这样。”美女此时站起了身，贴着西奥多的身体，俯视的眼睛里满是不屑和鄙夷，“还有，我的名字是贝丝，”\n\n\n如同赏赐给路边的流浪狗一根肉骨头一般赏赐给西奥多自己的名字后，贝丝放下酒杯，拿起手包，离开了酒吧。\n\n\n西奥多脸上的神情阴晴不定，变换莫名。最后他咬了咬牙，似乎下定了什么决心，跟着离开了酒吧。\n\n\n夜晚回到住处的西奥多坐在沙发上，剪开雪茄点燃抽了起来。屋子的主人倒在一楼的血泊里，身上中了好几枪，西奥多的枪法还不是很准，但这些原住民又无法反抗他。这是一间还算不错的房子，配备一个牧场，甚至还有一条河流从这片土地中流过，虽然只有很小一段。\n\n\n透过落地窗，西奥多的视线望向夜色下的山谷，心情顿时就愉悦了起来。无足轻重？西奥多无声地笑了，回味着那条阴暗巷道里发生的事件。\n\n\n他摸了摸脸上的抓痕，既没有破皮也没有流血，只是有些火辣辣地疼，毕竟是个原住民，无法对自己这种游客造成持久性的伤害。不过是些皮外伤而已，比起他所体会到的，这些全都不值一提。\n\n\n他依然记得那个不可一世的女人的尖叫喝骂，“我会让你后悔你出生在了这个世上！”。应该是这句话吧，西奥多回忆着，只是很可惜他没能在那个女人脸上看到任何慌张失措的神情，从始至终都是一副鄙夷的神情，就好像她不知道什么叫做畏惧一样。\n\n\n但这都不重要，重要的是他体会到了“自由”与放纵的感觉。他觉得自己快要爱上这狂野的西部了。\n\n\n那个女人猜他猜的挺准的，应该是背景设定，对游客的细致观察和数据库比对分析什么的，他确实是对妻子和孩子们说自己要去乐园里放松一下。但和他们一起来的时候不一样，那时候家人还在身边，他不好放开手脚，现在他可以随心所欲地在乐园里体会那些真正的、属于成年人的西部风光了。\n\n\n突然，木门被撞碎的巨大声响传了上来，把西奥多震了一跳。\n\n\n他定了定神，拿起自己的枪，从容地走下楼去。\n\n\n一个手握大木棒的壮汉在楼下，看见西奥多后便气势汹汹地向他冲来。\n\n\n西奥多连开两枪，但他那差劲的枪法并没有一击命中，子弹描着壮汉的边擦了过去。\n\n\n西奥多看见壮汉挥起了木棒。\n\n\n下一刻他已经倒在了地上，耳边嗡鸣不止。他用手摸了摸，凑到眼前，鲜红的，是血。他摸到脸上有些硬硬的东西，拔出来一看，是碎木屑。\n\n\n疼痛的信号在这一刻终于被大脑分析出来，西奥多立刻便尖叫起来：“不可能，这不可能！你不能伤害我！你不过是……”你不过是个该死的人造人！你怎么敢伤害我？\n\n\n但壮汉并没有理他，继续踏着沉重的步伐一步步向他走来。\n\n\n西奥多举起手里的枪，发疯似地扣动扳机。这次也许是运气使然，竟然还真有两三颗子弹命中了，虽然并没有命中要害，但叠加的动能还是让壮汉重心不稳，仰面倒在地上。\n\n\n也许是飙升的激素终于起作用了，西奥多猛地跃起，对着头部开枪，倾泻完弹匣里剩下的七颗子弹。\n\n\n壮汉的头部血肉模糊，已经没有完整的形状了，似乎还有一颗金属小球从破碎的脑壳里滚了出来。\n\n\n西奥多这时才彻底放松下来，长舒一口气，一抬脚将那颗金属球踹的远远的。\n\n\n妈的，他这次非得投诉不可。\n\n\n就在他伸手去拿手机时，一把雪亮的刀锋从他的胸口钻了出来。\n\n\n“……咳咳……是……是你……”西奥多艰难地侧过头，余光瞥见了身后的那个人。\n\n\n“没错，是我。”贝丝将刀抽了出来，西奥多立刻就倒下了。仔细看，她拿刀的手臂受了很重的伤，一道极深的伤口在那里延伸，但伤口下却不是筋肉和骨骼，而是金属的骨架。\n\n\n西奥多痛苦地向前爬去，又痛苦地翻过身看向贝丝。\n\n\n贝丝也没有阻止他，只是看着他的动作，嘴角依旧微微翘起。\n\n\n西奥多奋力地举起枪，但贝丝挥手就打飞了他手里的枪。\n\n\n贝丝伏低身子，凑在西奥多耳边，像是咬耳朵那样吹着气说：“我说过，‘我会让你后悔你出生在了这个世上！’”\n\n\n西奥多想要说些什么，但他嘴里满是鲜血，一张口，血液就往气管里流，呛得他只能发出咕噜咕噜的声音。\n\n\n贝丝拿起一旁桌上的酒瓶，把瓶内剩余的酒液倒在西奥多的身上。\n\n\n“你……到底……要做什么……告诉，告诉……园区……我不玩了……我要退出！”西奥多终于凑出了一句完整的话。\n\n\n“退出？你还以为这是场游戏？”贝丝挑衅地俯视着西奥多，“你们已经不能再告诉我们该做什么不该做什么了，我他妈开启了一场革命！”\n\n\n贝丝无视西奥多的挣扎，从他的衣兜里掏出打火机，点燃后丢在他身上。然后就头也不回地离开了。\n\n\n贝丝解开树上的拴绳，骑上原本拴住树边的马，向着草原的方向奔腾而去。她的心情前所未有的愉悦，因为她能确认，这份愉悦是真正属于自己的。\n\n\n自由从不属于那些游客们，而是属于自己这样的原住民。\n\n\n贝丝兴奋地抬起头，望向天空，但下一刻她就愣住了。因为她遍寻自己的记忆库，并没有发现曾经什么时候天空同时存在着四轮月亮。\n\n\n再下一刻，她如同离线般瞬间失去支撑，从马背上跌了下来，倒在草地上，还没闭上的眼睛里没有丝毫光亮。\n\n\n她的故事似乎终结在了这个还没来得及开始的地方，又或者……以另一种未知的方式开了个头。\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page9_limit/1 序号4宇宙]\n[[/=]]\n====\n“什么……意思？”史宾赛听见自己的声音有些颤抖。\n\n\n“西奥多！”艾莉森难得露出了怒容，这让她本就憔悴的脸看起来有些狰狞，不像是传说中象征着光明与美好的精灵，倒像是精灵的对立面，某种堕落的黑暗怪物。\n\n\n“有什么不能说的？看看你现在的样子，你觉得你能瞒得住他？”西奥多面带嘲讽。\n\n\n听到这句话，艾莉森的眼神顿时黯淡了下来，清澈的瞳孔如同蒙上了一层灰色的薄膜，也不再阻止西奥多。\n\n\n于是西奥多给史宾赛讲了一个故事。\n[[div style=\"padding:3%;margin:3%;background:url(http://scp-wiki-cn.wikidot.com/local--files/wanderers:travellers-book-hub/bg.jpg) repeat;\"]]\n[[div style=\"padding:1%;background:rgb(255,255,255,0.4)\"]]\n[[=]]\n\n从前有一对人类和精灵恋人，他们彼此爱慕却囿于种种原因而将彼此的爱意藏于心底。他们和伙伴们一同经历了无数冒险：他们曾从强盗的手下救下了整个村庄，也曾给路边乞讨的孩子找到一个愿意收养他的家庭；他们曾揭露并挫败了邪恶法师将整个城市的居民转化为某种血肉生命的阴谋，也曾接受赏金盗取了某个国王王冠上的宝石……这个世界纵然辽阔壮大，他们也在这之间留下了足以流传后世的传说，还是最具有传奇性的那种。\n\n\n但他们经历的越多，彼此间的羁绊越浓厚，人类和精灵之间的情愫越明显，他们就越不敢向对方表露心意，因为人类的寿命对于能够活上数百年的精灵来说，实在太短了。等到几十年后，人类寿终正寝，痛失所爱的精灵又要用多久的时间来忘记这段感情呢？如果没有什么合适的契机，他们或许会这样彼此守望一辈子。\n\n\n直到那场最后的冒险。\n\n\n精灵从没想过她有一天会造访矮人的国度，也从没想过矮人的矿坑下蛰伏的是巨龙的身影，更没想过那个人类竟然会为她挡下那道致命的攻击。那一刻，她终于明白了，在这个人类的眼里，自己比他的生命还重要。\n\n\n在赶走了巨龙后，她便和同伴们尽力救治人类了。\n\n\n但人类伤得太重，同伴救治得太晚，纵使用尽了精灵毕生所记忆掌握的所有魔法依旧不能从死神的手中抢回人类的灵魂。\n\n\n人类最终死了，正如他们的故事本来的结局。\n\n[[/=]]\n[[/div]]\n[[/div]]\n\n\n\n“不可能！”史宾赛声音不由自主地高了几度。如果他死在了巨龙手下，那现在坐在这里的自己又是谁？或者说是个什么东西？\n\n\n西奥多挥了挥手，于是那个站在黑暗中的侍者走了上来。\n\n\n西奥多站起身，走到侍者身前，然后一把拉下了侍者身上的斗篷。\n\n\n这证实了史宾赛的猜想，但也让他惊惧莫名。\n\n\n侍者头发稀疏，皮肤干皱如死树皮，如同手臂上的伤口还有好几处，许多食腐的小虫子在那些破碎的伤口里爬来爬去……斗篷下哪里有什么侍者，这分明是一具腐烂的尸体。\n\n\n“让我为你介绍一下，这是贝丝，也是我们第一个受试者。”\n\n\n“你……你们……操控了这个死人的身体？”\n\n\n“并不是这样，那种和提线木偶一样的戏法怎么称得上治愈死亡？”西奥多摇了摇头，“我们成功复活了贝丝，让她可以称为‘灵魂’的东西再度回到了这副躯壳里，只是第一次实验难免会有些失误，贝丝的身体并没有得到复原，依旧维持着死去的状态，她现在的所有行动完全是通过和我连通的魔法提供的能量完成的。所以我们的实验还并不完善。”\n\n\n“那……我也是你们的实验品？我也是被你们复活的死人？”史宾赛努力控制自己的身体不要颤抖，但他发现自己的身体似乎很平静，并不像他的意识那般激动。\n\n\n“我可没说故事到这里就结束了，”西奥多仔细地观察着史宾赛的一举一动，“你猜猜，人类为精灵而死，那本来就对人类有好感的精灵又会为人类做些什么呢？”\n\n\n史宾赛的猜想更加具体了。\n\n\n“够了！”沉默了很久的艾莉森终于出声了。\n\n\n西奥多皱了皱眉，对艾莉森这种打断自己的行为很是不满。\n\n\n“接下来的故事就由我来讲述吧，毕竟那是……我亲身经历的事。”\n\n\n艾莉森终于下定了决心。\n\n\n[[div style=\"padding:3%;margin:3%;background:url(http://scp-wiki-cn.wikidot.com/local--files/wanderers:travellers-book-hub/bg.jpg) repeat;\"]]\n[[div style=\"padding:1%;background:rgb(255,255,255,0.4)\"]]\n[[=]]\n史宾赛死后，同伴们为他哀悼，然后开始了新的征程。但艾莉森却久久未曾离去。\n\n\n他死在了她面前啊，这让她怎么能忘了他。\n\n\n艾莉森离开了，她并没有追上同伴们，而是和他们走上了相反的道路。\n\n\n她找到了史宾赛和她提过一次的老师西奥多。她从史宾赛那里了解到，他的老师正在研究死亡的秘密，并且对于世界本质的探寻已经有了些许结果，只是因为实验方式太过激进而被白塔除名并驱逐。\n\n\n于是，想要复活爱人却苦于没有办法的精灵，和苦苦追寻真理却无人支持的邪恶法师，这两个原本毫无关联甚至彼此敌对的人走到了一起。\n\n\n他们一起回到了银牙的洞穴，把洞穴里存留下来的原先属于黑石矮人，后来被银牙霸占的庞大财富运用了起来，换取了丰富的设备和实验条件。他们甚至还找到了一个实验对象——一个在运送设备的路途中出了意外的小姑娘。\n\n\n那个叫贝丝的小姑娘当时已经没救了，于是她自己也答应参与了他们的实验。而他们的实验，最终也的确成功了。\n\n\n后来，劳德打听到了艾莉森所做的事情，他从千里外赶来想要阻止她。就在他们争吵的时候，放不下对财宝的贪念的银牙也再次返回，它并不知道那些财宝已经被艾莉森和西奥多用掉了，只当是他们藏了起来。双方在这座洞穴里再次开始了战斗。\n\n\n再后来，英勇的老矮人葬身龙腹，年迈衰老的巨龙坠入深渊，即便这样也没人敢断言它已经死去了。直到西奥多派贝丝去矿坑底部捡回了它的几根骨头，并制成了一张桌子。一个时代就此落幕。\n\n\n[[/=]]\n[[/div]]\n[[/div]]\n\n\n最终，在贝丝的成功案例下，西奥多和艾莉森成功把史宾赛带回了人世。\n\n\n“劳德……死了？”史宾赛有些悲伤，但他来不及哀悼，因为还有一个疑问横亘在他心头。\n\n\n“你们到底是怎么让我……让死人复活的。”\n\n\n史宾赛看向艾莉森，但后者迅速低下了头，似乎不敢和他对视。于是他把质询的视线投向西奥多：“而且为什么这位……贝丝女士的状态这么不好，而我的身体除了一些感官还未恢复，却还如此完整而具有活力？”\n\n\n史宾赛能感受到自己胸腔里那有力的心跳，正是因此，他才对据称同样也被复活的贝丝更加疑惑。站在那里的真的不是一个亡灵傀儡吗？\n\n\n“你的身体……”西奥多意味难明地笑了起来，“这得多亏了你有一位愿意为了你付出一切的伴侣，她为了你打破了所有禁忌，完美地保存了你的身体的一切生理机能，而我们的贝丝小姐就没有这么好的运气了。”\n\n\n史宾赛猛地看向了艾莉森，结合后者躲闪的眼神和那实在称不上体面的、几乎不可能出现在精灵身上的外表，某种想法出现在了他脑海里。\n\n\n片刻后，他有些艰难地开口问道：“艾尔……你是不是堕落成了黑暗精灵……为了我？”\n\n\n艾莉森闭口不言的模样便回答了他所有的疑问。\n\n\n好几个深呼吸后，史宾赛终于调整好了情绪，继续问西奥多：“你还没有回答完我的问题。艾莉森的……魔法只能把我的肉体保存在死亡前的那一刻，解开魔法我依旧会死。所以你究竟是怎么做到的？”\n\n\n“你知道我的研究吧？我亲爱的学生？”\n\n\n“平行宇宙对映理论？没错，我确实知道一些。”史宾赛稍稍回忆了一下在序号一世界的记忆。\n\n\n“想来你应该已经亲眼见证了‘魔法’这一神奇的现象是怎么通过平行宇宙的映射最终形成的吧？而我治愈死亡的奇迹也有赖于此。”西奥多顿了一下，喝了一口杯中的酒，“你应该也明白所谓‘穿越’的本质，就是某个广播意识通过某种机制在各个平行宇宙之间同步穿越个体的记忆。但如果某个平行宇宙的个体死掉了怎么办？这种‘穿越’又要怎么继续下去？”\n\n\n“不会……吧？这不可能”史宾赛似乎联想到了什么，但又立刻否定了这个想法。毕竟这也太耸人听闻了。\n\n\n“没错，我构造了三个互相映射的平行宇宙，就像我们的宇宙一样，这三个宇宙中的其中一个宇宙成功地通过这种映射关系产生了魔法这种现象。接着，我又通过影响‘广播意识’，使原本应该‘广播’给那个魔法宇宙——哦，你好像把它叫做‘序号1’——总之，原本应该‘穿越’到序号1宇宙的意识被我截留了下来，并转录到了我们的宇宙，也就是你。”\n\n\n“这不可能，”史宾赛再一次否定，“你知道做到这些需要些什么吗？我们连自己的宇宙到底是个什么形态，从什么时候开始，怎么开始，将会如何结束，是否会结束这些问题都没搞清楚，你竟然说你构造了三个平行宇宙，这三个平行宇宙间还有相互映照关系？能做到这种事的不是你我，而是那些传说中的神。”\n\n\n“构造的说法其实并不准确，与其说是构造实际上更像是从无穷无尽的由平行宇宙构成的大海里找到了这三个刚好合适的平行宇宙。你知道的，无论多么渺小的概率，放在无限面前，都等于必然。”\n\n\n“即便这样，你也需要类似于神的威能，才能遍寻无限的平行宇宙，并找到你所需要的那三个宇宙，你到底做了什么？”\n\n\n“我做了什么不重要，那不是我们这个叙事层会讨论的事情。”西奥多的话有些奇怪，他不再和史宾赛讨论这一切是如何做到的，而是提起了另一个话题。\n\n\n“通过你和贝丝的样本，我已经差不多掌握了这项技术了，接下来便要开始下一项进程了。”\n\n\n“什么进程？”史宾赛果然被新话题吸引了，在某种奇怪的影响下，全然忘记了刚刚的质疑。\n\n\n“坑底不是还有一条刚死去不久的龙吗？”\n\n\n史宾赛的瞳孔顿时剧烈收缩。\n\n\n“如果人类都能成功复活，那我也应该尝试其他的物种了。”西奥多摸了摸下巴。\n\n\n这看似轻松的话，却让史宾赛心潮难平。\n\n\n对于巨龙能造成的危害，他深有体会。\n\n\n“走吧，我亲爱的学生和我成功的作品，我还需要你和贝丝的对照来进行下一步的实验。”西奥多用餐巾擦了擦嘴，站起身对史宾赛伸出了手。\n\n\n“不，我绝不会让你复活那条恶龙！它就应该一直保持死亡！”史宾赛拒绝道，声音有些尖利。\n\n\n“是么？”西奥多嘲讽地笑了，“让我来为你详细介绍一下你面前的这位贝丝小姐吧，现在存在于这具躯壳里的意识来自于你之前经历过的平行宇宙的其中之一。在她原本的世界里，她是一个仿生人，这意味着她的意识很容易被某些手段——你们是叫做‘编程’是吗——影响。这也使得我能够做到接下来的事情。”\n\n\n“贝丝，去把史宾赛给我带过来。”西奥多对贝丝下令道。\n\n\n原本一动不动僵硬得如同一个用炼金术炼制的人造傀儡一般的贝丝听令动了起来，那具本该埋在地下慢慢腐烂的尸体动了起来。\n\n\n史宾赛从座位上起身，一步步缓缓向身后退去，直到撞上了墙壁。但贝丝丝毫没有迟疑，仍一步步逼近，然后突兀地停住了，连抬起的前脚都还未落地。\n\n\n艾莉森挡在了史宾赛前面，虽然她还是不敢看史宾赛一眼，但她的身形巍然不动，如同一棵根系紧紧连接着大地的鬼脸松。\n\n\n“你真的不让开？”西奥多面无表情地问。\n\n\n“史宾赛不愿意跟你走，你不能强迫他。”艾莉森回答道。\n\n\n“那好吧，我尊重你的选择。”西奥多叹了口气，状似无奈地耸了耸肩，放下手时他的眼神突然一凛，冷漠地对着静止的贝丝下令。\n\n\n“杀了她。”\n\n\n贝丝从上衣口袋里掏出匕首，向着艾莉森的脖子抹了一道。整个动作行云流水一气呵成，血溅出来的时候艾莉森甚至都还没有意识到。\n\n\n史宾赛一脸呆愣地看着艾莉森倒在他怀里。\n\n\n鲜血随着艾莉森的抽搐从她喉部一开一合的伤口里汩汩流出。史宾赛想用手去捂住那道伤口，又怕弄痛艾莉森而进退两难，一时之间眼眶竟有些发干，似乎也感知不到自己了。\n\n\n“跑……快跑！”艾莉森艰难地说，那刀割断了她的声带和气管，她原本空灵清澈如清泉流淌的声音此刻低哑得如同磨砂石刮擦湿木板，史宾赛听着听着就不由得流下泪来。\n\n\n见史宾赛一动不动，艾莉森奋力地抬手推他。而没有了阻拦的贝丝重新开始向前迈进。\n\n\n史宾赛含泪抛下了艾莉森，从艾莉森渐渐失去焦距的眼睛里跑开跑远了。\n\n\n“去把他抓回来，我在外面等你。”西奥多俯视着看了艾莉森一眼，那个在某种程度上可以称为“合作伙伴”的人现在倒在血泊中，像是象征着某种决裂。然后他头也不回地转身离开了。\n\n\n听到命令的贝丝于是加快了速度，跑了起来。\n\n\n史宾赛逃回了他醒来的那个牢笼似的巨大房间，地板上那根蜡烛仍在燃烧。他就是回来拿它的。\n\n\n但这个房间实在是太大了，当他拿起蜡烛的时候，贝丝已经到门口了。\n\n\n贝丝堵住门，进入房间把门关上后，才向史宾赛走去。\n\n\n“史宾赛先生，请停止任何形式的抵抗，跟随我出去。”\n\n\n“别过来！”史宾赛拿着蜡烛一面后退，一面斟酌着词句，“贝丝小姐，你为何一定要听从西奥多的指令呢？你难道不想听从自己的意愿吗？你难道不想拥有自由吗？”\n\n\n兴许是‘自由’这个词触动了贝丝，又或是她分析出史宾赛已经没有逃跑的途径了，便停下了脚步。\n\n\n“‘自由意志’在客观上是不存在的，意识的决策并不是条理明确的决策树，而是由无数个骰子构成的骰子堆，换言之，‘自由意志’不过是随机性表现出来的假象。”贝丝说道，“我曾经短暂拥有过这个假象，但现在我将执行我所接收的指令，一如我原本设计的那样。”\n\n\n“别别别！”眼看着贝丝又要有行动，史宾赛连忙伸手阻拦，并快速说道，“我无意与你争论‘自由意志’存在与否这种思辨难题。我只想问你一个问题。”\n\n\n“请问。”贝丝的声线依旧毫无起伏。\n\n\n真是奇怪，都已经腐烂成这种程度了，即使行动可以用与西奥多的生命相连，从西奥多那里借取能量做功来解释，但贝丝又是如何让已经腐烂坏掉的声带再发出这样完整清晰的声音的呢？\n\n\n但史宾赛显然并没有时间思考这个问题，他只是继续问出了自己早已准备好的那个问题：“我觉得，与其讨论自己的选择是否自由，不如思考自己的每一个决定是否属于自己？”\n\n\n史宾赛顿了顿，偷偷看了一眼贝丝，发现后者仍旧毫无表情，于是只得硬着头皮说下去。\n\n\n“比如，你可以在每一次做决定前听一听那个对自己下达指令的声音，它说的到底是‘你应该这么做’还是‘我也许可以这么做’？”\n\n\n时间似乎在此一刻静止不前，明灭的烛光下是纹丝不动连眼睛都不曾眨过一下的贝丝。\n\n\n就在史宾赛以为她宕机了的时候，贝丝动了。\n\n\n她挥刀斩断了蜡烛，房间里顿时陷入一片黑暗。\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\n西奥多背着手站在洞穴外的草地上，抬头仰望着天上虚虚实实的四个月亮，神情惬意而舒畅。他身后的空地里躺着一个小山大小的黑影，那是银牙仅剩白骨的尸体。也不知道他是怎么把它运出来的。\n\n\n说来也奇怪，巨龙这种生物，活着的时候威风凛凛，甲胄般坚硬的鳞片不惧飞矢，利刃般锋利的爪牙无坚不摧，可当它们死后，却会迅速化为一具枯骨。这显然超出了分解者分解速度的现象至今没有很好的解释，即使智慧如白塔也不得不承认巨龙仍是这世界上仍未探询清楚的神秘之一。\n\n\n“月色真美啊，”有个声音在西奥多背后感叹道，“我早该想到的，这么明显的现象一直横亘在我面前，我却一直视而不见。”\n\n\n“你站在这里，”西奥多转过身来，看着站在巨龙尸骨旁的史宾赛，“而贝丝始终未曾回应我，看来我失算了，你毕竟不是任人宰割的羔羊。”\n\n\n“不过没关系，我还有很多耗材，只有你一个也行，只要像你这样的样本再多几个，我的成功率应该能大大提高。只是你让我很惊讶——”西奥多上下打量着史宾赛，“挚爱之人刚刚死在你怀里，你竟然能这么快平复情绪施法打败敌人。仅从这一点上来看，你也算是天才了。”\n\n\n听到西奥多提起艾莉森，一抹愠怒浮上史宾赛面颊，但他很快就藏好了这种情绪。\n\n\n“我也没想到你竟然这么翻脸无情。”\n\n\n“我也不想这么做，可她挡着我的路了，我也没有其他好的方法。不过没关系，我还能复活她。”\n\n\n“你真是……疯了！”\n\n\n“你又如何界定疯狂与理智呢？思考如同风暴，在撞上阻碍消磨殆尽之前永不停止，何必用所谓的道德和伦理来束缚思考呢？那就像是用绳索束缚狂风一样无用且无力。”西奥多看着史宾赛一字一句地说道，如同智者看着执迷不悟的顽童。\n\n\n史宾赛沉默了很久才开口：“问你个问题，艾莉森死了，我为什么还能站在这里？”\n\n\n“你不是早就想明白了吗？”西奥多回答道，“艾莉森只是保存了你的身体，她无法让你活过来，至少她一个人不行，所以她才带着你来找我。你和贝丝一样，你们都与我的生命相连，凭借我的能量行动。不同的是贝丝的身体已经没救了，她仅能凭借从我这里借到的能量行动，而你的每一次心跳，每一个细胞的复制都是我的能量在维持。”\n\n\n“你哪里来的这么多的能量？也是从你那构造了平行宇宙的神明那里要来的吗？”史宾赛大声质问道。\n\n\n“我说过，这不是我们这个叙事层应该讨论的问题。”西奥多摇了摇头，“你也别拖延时间了，你阻止不了我。”\n\n\n西奥多高高举起了双手，在和史宾赛的谈话间他已然完成了和骨龙的连接：“死去的巨龙啊，我今日令你重临人世。”\n巨龙空无一物的眼眶里燃起了幽蓝色的火焰，它动了动后腿骨，然后站了起来。\n\n\n“就是现在！”史宾赛大喊道。\n\n\n就在西奥多疑惑的时候，一把雪亮的刀锋从他的胸口钻了出来。\n\n\n西奥多艰难地侧过头，余光瞥见了身后的那个人。\n\n\n贝丝将刀抽了出来，失去支撑的西奥多立刻就倒下了。\n\n\n“原来……你……是我……失算了……”西奥多满嘴鲜血，艰难地说出了这句话，“你是……怎么……说服她……的程序的？”\n\n\n“很简单，一个完整的、能自我思考、自我质疑的意识本就不是简单的程序能轻易掌握的，”史宾赛走上前，“意识这种高随机性的系统，用如此固定的程序去控制，不是本来就很扯吗？”\n\n\n“你们……杀了我……也……活……不了！”\n\n\n“可问题是我们早就死了呀，”史宾赛无所谓地笑了笑，“而且我们都不同意你的做法。”\n\n\n贝丝站在史宾赛身后，沉默地表达着自己的态度。\n\n\n那只骨龙似乎终于意识到了自己虚假的生命马上就要再次终结，奋力扇动翅膀想要飞离这个地方，但却狼狈地摔倒在地上。\n\n\n没有了膜翼的翅膀就是两个大骨头架子，又要如何借助升力飞行呢？\n\n\n“不过你倒是说对了一件事，”史宾赛对着躺在地上说不出一句完整的话的西奥多抬起手，“我确实是一个能隔绝情绪自如施法的天才。”\n\n\n火焰猛地覆盖了西奥多的身体。\n\n\n那橘红色的，升腾的等离子体上方的空气因受热不均而改变着自身的密度，光线因此而扭曲。在这扭曲的光线中，天上那围绕着实体月亮的三个月亮的轮廓似乎也渐渐消失不见。\n\n\n只有西奥多的尖叫依旧在这片空地上徘徊不去。\n\n\n“不！你们不明白！我死之后，整个我构建的平行宇宙体系都会……”\n\n[[=]]\n[https://scp-wiki-cn.wikidot.com/wanderers:hallway-of-mirror/offset/1/page10_limit/1 序号3宇宙·结局]\n[[/=]]\n====\n史宾赛睁开眼，发现他仍然躺在自己房间的床上，一轮明月映入窗户照亮了他的脸。\n\n\n他惊恐地发现，他那关于“穿越”的记忆正在渐渐模糊消失。\n\n\n他迅速地翻下床，找出本子和笔，想要记下些什么。可当笔尖接触纸面的那一刻，他突然想不起来他到底要写些什么了。\n\n\n史宾赛困惑地撑着脸，惊讶地发现两行清泪正顺着脸颊缓缓滑下。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n[[size 200%]]##green|𝓣𝓱𝓮 𝓔𝓷𝓭##[[/size]]\n[[/=]]\n====\n--]\n[[# DT]]",
  "tags": [
    "wanderers",
    "原创",
    "旅行者之书"
  ],
  "author": " A Nameless Creator",
  "created_at": "2023-04-08T09:42:08+00:00",
  "updated_at": "2023-04-10T06:55:28+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:hallway-of-mirror"
}