{
  "title": "episode 2",
  "content": "[[include :scp-wiki-cn:fragment:semimonth-magazine\n|header-subtitle='二〇二一年九月上，总第二期'\n|mob-subtitle='2021年9月上'\n|sidebar-content='随刊连载小说'\n|content-width=56rem\n]]\n\n\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n+* episode 2\n\n[[span class=\"ruby\"]]魔法使[[span class=\"rt\"]]Magu[[/span]][[/span]]，他在嘴里将这个词无声地咂了一圈。既不是[[span class=\"ruby\"]]魔法师[[span class=\"rt\"]]Magician[[/span]][[/span]]、[[span class=\"ruby\"]]奇术师[[span class=\"rt\"]]Thaumaturgist[[/span]][[/span]]，也不是[[span class=\"ruby\"]]蓝型[[span class=\"rt\"]]Type Blue[[/span]][[/span]]。非同寻常的一个词，他曾在一篇报告中读到过。他宁愿听到那些他熟悉的危险的词，也不愿意听到这个。\n\n“我要说……”他想了一下，“虽然有很多人把魔法师当成非人之物看待，但我们知道魔法也只是一种特殊的技能而已。至少从个人角度，我不会认为魔法师不是人类。”\n\n“你说的是[[span class=\"ruby\"]]魔术使[[span class=\"rt\"]]Magician[[/span]][[/span]]，不是一回事。”她说。“魔术使当然是人类，要说的话，就是在浅滩踩水的小孩……而魔法使更接近//人鱼//。看起来和常人无异，身上也没有鳞片——直到他们置身水中之时，才发觉自己能在其中呼吸。”\n\n“觉醒了某种力量？”\n\n“超越界限。”她说，“力量并非是‘获得’而是‘重新发现’。生命宛如新生婴孩，其上流淌的力量却追溯太初——魔法使就是这样的存在。\n\n“能视精灵，能言兽语，引发奇迹，或是长生。有时我们被称作神，有时被称作恶魔。但即使我们自己也不总能清楚地认识自己，不知道为什么自己拥有这样的天赋，这又意味着什么。一些人穷其一生都在逃避，一些人怀着使命走上自己的道路；而一些人只是茫然地漂游，思考自己的生命有何意义。”\n\n“听起来和普通人差不多。”\n\n她笑了，“我想还是有分别的吧。你觉得你是这三种**普通人**的哪一种？”\n\n“我有使命。”他回答，“我不是浑浑噩噩生活的人。”\n\n“是吗？那实在是很走运。”\n\n她从怀里掏出一个小布袋。企鹅在地板上啪嗒啪嗒地走来走去，叼来一个小碟子。\n\n“吃饼干吗？”\n\n“不……”他有点闹糊涂，“不吃。”\n\n**//让//**\n\n他吓了一跳，克制不住趋避的反应。企鹅啪嗒啪嗒地走到他身边，拿走茶壶。\n\n“怎么了？”\n\n“我不太喜欢动物。”他说。“它突然靠过来吓到了我，抱歉。”\n\n“什么动物都不喜欢？”\n\n“都不喜欢。在照片上看还好，靠近过来就觉得讨厌。”\n\n“这倒稀奇。我还没见过什么动物都不喜欢的人。”\n\n她咬下一块饼干，慢慢地嚼。他低着头，想着自己的窘迫。他不应该在这，不应该沦落到这样的境况。当然，基金会的训练教会了他应对无数种异常状况的办法，但不包括//这个//。他应该一直是那个以优异成绩从大学毕业，在古语言领域卓有成就的年轻学者。他应该是那个基金会中谁都认定未来会接替“大使”位置的人。他应该是O5……就是今天。但现在，在摇晃的船仓和海咸味中，那个基金会离他越来越遥远。这让他不安。\n\n“我大概明白了。”他决定问了，“但我还是不知道我在此事中的位置。说到底，为什么我要去那个北境诸冬？”\n\n“不知道。”她简单地说。\n\n“不知道？”\n\n“的确不知道。”企鹅又把茶壶端来，她倒了杯茶。“别追问不知道的事。”\n\n“不，但是——请原谅！”他忍不住拔高声线，“我不能就这样去一个我根本不知道在哪的地方。我不想被当作一无所知的傻子戏耍。//告诉我//，不然就送我回去！”\n\n//##6F00D2|你是个相当聪明的人。聪明的脑袋里思考兜兜转转不停歇。##//\n\n“什么？”他一惊。她看向他，嘴里还嚼着饼干。\n\n//##6F00D2|你在此的理由只有会一个。但你不喜欢它，所以你不去想。##//\n\n“##6F00D2|理由？##”他大声说，“##6F00D2|理由是你把我掠到这里——不由分说、莫名其妙！你知道基金会吗？你知道我是谁吗？我不应该在这里！##”\n\n//##6F00D2|命运的海水逆流而上。因缘巧合，孩子们总要投身汪洋中，总会知道他们是谁。##//\n\n“##6F00D2|这不算是什么回答。##”他说。“##6F00D2|告诉我这是在做什么。告诉我，我到底会被你怎么样！##”\n\n//##6F00D2|这不在我的界内。而且，我不向人许诺未来。##//\n\n“##6F00D2|我受够了糊里糊涂的谜语！告诉我——##”\n\n泡沫突然出现，模糊了桌子对面女人的脸。他疑惑地看着这奇特的异象在面前漂浮。下一秒钟——虎鲸的大嘴从泡沫中窜出，向他直直扑来。\n\n“我说过了，”女人说。“别追问不知道的事。”\n\n女人扬起手，一阵闪电和火花击灭了泡沫，虎鲸瞬间无影无踪。他喘着粗气，心砰砰跳，整个人快要从椅子上站起来了。他傻了眼：且慢，刚才发生了什么——\n\n“对。”她说，“你刚才与精灵交谈。”\n\n“不，我完全不知道你在说什么。”他回答，心脏仍然在狂跳。“你对我释了什么魔咒？在茶里，还是在什么地方？”\n\n“恐怕事情正相反。”她淡然道。“你有交涉的才能——不必借助任何法术，也不需要训练或学习。这种天赋相当古老……拥有这种天赋的魔法使，至少百年内都没出现过了。”\n\n“你想说什么？你想说我也是‘魔法使’？”\n\n“想说就第一次而言你做得相当不错，很有这方面的才能。专注力很强——既是优点也是缺点——但意识到潜在的危险时仍会留意退路。很不错。”\n\n她一声不响地上下审视他，好像终于知道了摆在这里的物件能做什么用一样。\n\n“也听得懂动物的话。”\n\n他咬住了牙。“……嗯。”\n\n“承认了呢。”她笑了。\n\n“没办法。”\n\n就是这样，他想。被抓住了，被看透了。在那篇报告中，他第一次知道了自己是什么东西，自己被叫做什么，而且他非常清楚被//这样称呼的这种东西//在基金会中会有怎样的下场。那时他已经是O5-4的秘书，半只脚踏在组织的核心区域，稍微动一动都会被关注。他唯一的选择就是假装不知道。基金会对这一侧还知之甚少，他可以在很长一段时间内假装下去。很容易，就像过去的十几年里一样，假装听不见那些//邻居们//在黑暗中的窃窃私语——\n\n“用先人的话来说就是//理解一切言语之意//。”她说。“听起来很方便的能力，但实际上又很麻烦。魔法使的所谓天赋经常是这样的东西。”\n\n“所以这就是原因。”他说，“你们需要我的这种……异常能力。”\n\n“难说。”她吁了口气，“我说‘不知道’并不是在骗你。北境诸冬正在发生一些坏事情，所以必须有人前去。但若问为什么是//你//，我无法给出可称为答案的答案，因为我无法知晓未来。信风由东向北，罗经的指针指向了你，或许只能说成这样了。”\n\n她又看了看他。\n\n“我刚才问过你一个问题，我想再问一次。这里有三种人——而你是哪一种人？”\n\n沉默像水气一样充斥空间。他闭上眼睛，不知道为什么，出现在头脑中的是自己在基金会宣誓的画面。那是他的第一天，那个他是个头脑全然单纯的家伙。那个单纯的东西里面的想法，在未来的他看来简直是荒唐透顶。\n\n“只能说我相信我的使命。”他开口道，“我相信我的脚下是有路的。”\n\n她点了下头，饮尽了杯中残余的茶。\n\n“去收回《魔法真理》的残页，年轻的魔法使。”她说，“否则世界将在十五日之后毁灭。”\n\n@@@@\n[[=]]\n**<< [[[themagu-inwinter1|episode 1]]] | {{II}} | [[[themagu-inwinter3|episode 3]]] >>**\n[[/=]]",
  "tags": [
    "原创",
    "补充材料"
  ],
  "author": "Chricton",
  "created_at": "2021-09-10T06:34:44+00:00",
  "updated_at": "2021-11-15T15:35:58+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "themagu-inwinter2"
}