{
  "title": "SCP-1754",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1754\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1754は、40cm×30cm×50cmの気密性アクリル収容ケース内に上向きに収容されます。鋏は輪ゴムを用いて閉じた状態に保たれます。箱の底面は緑色に塗られ、常に光が当てられます。SCP-1754と直接に接触する際は、適切に密封された防護服を着用してください。\n\nSCP-1754-1の煙の影響を受けた脊椎動物の被験体は、元の種に対応する標準収容手順で収容されますが、その肉体的改変に応じて適切に収容手順を変更してください。\n\n**説明:** SCP-1754は、磨かれて漂白された人骨と他の石灰化した有機物質からなる、生きた非知性的な集合体です。SCP-1754の中心には頭蓋と下顎骨が揃ったヒトの頭骨があり、大きさと発達段階は35から50歳の成人男性のものと一致しています。歯列はあらゆる記録と一致しませんでした。SCP-1754は側頭骨茎状突起に取り付けられた2つの白い車輪を備えており、そのスポークは石灰化したヒトデで構成されています。SCP-1754は骨製で長さ15cmの細くしなやかな付属肢を2本備え、その先端には蟹の鋏がついています。これらは下顎骨のオトガイ孔から伸びています。SCP-1754-1と指定された白土製の煙管がSCP-1754の上顎歯と下顎歯の間に把持されています。SCP-1754のカルシウムに富んだ組成にもかかわらず、その付属肢は柔軟で、車輪は自由に回転します。\n\nSCP-1754はあらゆる固体表面を自由な角度で移動することができます。移動は、鋏を用いて車椅子と同様の方法で車輪を回すことで行われます。SCP-1754は車輪が緑色[[footnote]]波長510から570nm。[[/footnote]]の表面に差し掛かると動きを停止します。不定期に、SCP-1754はその鋏を、SCP-1754-1の位置を直す、または近づいた職員を鋏むために用います。これは、SCP-1754-1をその口から除去する試みを妨げるのに十分です。\n\nおよそ1.5時間ごとに、SCP-1754-1は凝集する白煙の雲を放出します。SCP-1754が単独で置かれている場合、煙は部屋の天井まで上昇して消散します。1体以上の保護されていない脊椎動物個体が存在する場合、煙は最も近い個体まで移動して包み込みます(SCP-1754-2実体と指定)。SCP-1754-2実体が完全に包み込まれると、煙は5秒ほど暗くなり、その後再び明るくなって消散します。この時、SCP-1754-2は頭骨を欠いた姿に根本的に改変されています。頭骨のあった部位には代替の構造が出現し、頭部の器官と組織は体の他の部位へと移動する可能性があります。SCP-1754-2実体の遺伝子解析からは、実体はもはやその由来となった種に属さず、脊椎動物の系統とは完全に異なる未知のグループに属することが示されました。この効果は一貫しており、同一の動物種であれば同一の影響を受けます。ヒトにおいては、眼は独立した眼柄に固定された状態でほぼ元の位置に残りますが、他の感覚器官と脳は非典型的な配置で首から胸にかけて位置します。他の種では、チンパンジー・ゴールデンライオンタマリン・ガーターヘビ・マス・ワカケホンセイインコで実験が行われました。\n\nSCP-1754-2実体は改変を経ても健康で無傷に見え、改変は彼等の視点からは正常なことであり、影響を受けていない被験者が異星人のように見える状態にまでなっています。ヒト由来のSCP-1754-2実体へのインタビューからは、彼等の視点ではあらゆる動物種が頭骨を持っておらず、彼等の頭骨の概念についての理解は完全に欠けていることが示唆されています。SCP-1754-2実体はSCP-1754を見ると、非異常性の頭骨に比べて普遍的な嫌悪感を示します。SCP-1754自体は自身の煙の影響を受けません。\n\nSCP-1754は知覚力を持ち、話すことができます。音は頭骨の幾何学的中心から発せられます。SCP-1754を通して表出する人格は、1960年代半ばのある時点に生きていた熱烈な中年男性のものです。SCP-1754は接触する職員全てを「隣家の隣人」として言及します。SCP-1754は聞き手の性格・人数・行動とは無関係に、時代遅れの話題について絶え間なく話し続けます。これには、旧車、1960年代の女性有名人、ベトナム戦争に従軍した彼の息子などが含まれます。妻と子供を持つ成人男性の被験者に対しては、SCP-1754は「近いうちに」彼を家族とともに夕食に招くことを提案するかもしれません。SCP-1754がどのように個人の家族の有無を識別しているのかは不明です。\n\nSCP-1754はこれまで、SCP-1754-1を含めてその異常な外見や特性について言及したことはありません。SCP-1754は以前に紹介された被験者を思いだせないようで、因果関係の学習・理解能力を示しませんでした。しかし、SCP-1754-2実体を再び紹介された場合は彼等を「通り沿いの隣人」として言及し、よりがっかりした口調で話します。SCP-1754は自分自身をいかなる名前でも呼んだことはなく、広範なインタビューにより、SCP-1754と意味のある議論を行うことは不可能だと結論されました。要するに、その対話はある種の人工知能によって生成されるものに似ています。\n\n**SCP-1754 インタビュー記録:**\n\n> **対象:** SCP-1754\n> \n> **インタビュアー:** クエンティン博士\n> \n> **序文:** SCP-1754はケースに収められている。クエンティン博士はその側に立っている。\n> \n> **<ログ開始>**\n> \n> **SCP-1754:** やあ、お隣さん！\n> \n> **クエンティン博士:** こんにちは、SCP-1754。\n> \n> **SCP-1754:** おや、新しいシボレーを見たのかい？何という職人技だろう！\n> \n> **クエンティン博士:** どのモデルのシボレーですか、SCP-1754？\n> \n> **SCP-1754:** 芝刈り機を貸してくれてありがとう、真の友よ。すぐに返すよ。 //(SCP-1754は煙管を咥え直す。)//\n> \n> **クエンティン博士:** SCP-1754、私の言葉を聞いていますか？\n> \n> //(SCP-1754は近づいてきたクエンティン博士を鋏もうとする。博士は驚いて飛び退く。)//\n> \n> **SCP-1754:** ねえ、あんたには家族がいるように見える。子供達と夕食に来ないか？妻がきちんとしたビーフストロガノフを作るよ！\n> \n> **クエンティン博士:** //(観察窓を見遣る)// ...辞退させていただきます、SCP-1754。\n> \n> **SCP-1754:** じゃあ話は早い！気を付けて、楽しみに行こう！ //(鋏を鳴らす)//\n> \n> **<ログ終了>**\n> \n> **後書:** 漠然とした判断だが、SCP-1754は一方的な会話に終始しているようだ。",
  "tags": [
    "en",
    "safe",
    "scp",
    "気体",
    "生物学",
    "生物災害",
    "音波",
    "骨格"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T19:58:44+00:00",
  "updated_at": "2024-06-14T15:40:43+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1754"
}