{
  "title": "SCP-1836",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=sedna-new.jpg|caption=収容前のSCP-1836。]]\n\n**アイテム番号:** SCP-1836\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1836は、稼働中の生態系研究ステーションと、N 74.13-W 93.81に位置するカニンガム入江全体を包含する野生生物保護区に偽装したサイト-641に再収容[[footnote]]収容違反の完全な記録に関しては事件記録110-614を参照。[[/footnote]]されています。研究ステーションには常勤の研究チームに加え、伝統的な訓練を受けたアンガコック[[footnote]]アレウト族、ユピク族、またはイヌピアト族のシャーマン。[[/footnote]]と認定を受けた美容師[[footnote]]現地シャーマンの要請により修正。[[/footnote]]を含む補助スタッフを配置します。\n\nサイトの周囲には半径50kmの保護水域を維持してください。この水域は、研究員や環境団体の構成員に偽装した財団軍事資産によって巡視されます。侵入者は尋問の後、レベル-C記憶処理を施され、近隣の居住区に解放されます。\n\nSCP-1836を貫く洞窟の一つへと続く土手道が維持されます。土手道へのアクセスは、サイト管理者、現地のシャーマンと美容師に制限されています。それ以外の職員は、アクセス権を持つ職員の多数決か、関与するレベル-4職員への直接請求によってアクセスが許可されるかもしれません。SCP-1836の敵対的活動が発生した場合には、シャーマンと美容師は土手道を用いてSCP-1836に進入し、\"救いの手\"プロトコル[[footnote]]添付の参考文書D-H-447を参照。[[/footnote]]を演じてください。手順に障害が発生した際には、財団職員は退却し、SCP-1836が不活性状態に入るまで観察を続けてください。この時点で、SCP-1836をサイト-641に曳航するために、MTF-89E”トマスの曳き手(Tomas's Tuggers)”が動員されます。\n\n**更新**: \"救いの手\"プロトコルの有効性は変化しやすいことが判明しています。現在までにこのプロトコルは、いくつかの場面においてSCP-1836を完全に鎮静することに失敗しています。突発的な活動によって死者3名、負傷者12名の被害が発生しており、主要スタッフの補充が必要になっています。SCP-1836の敵対行動が発生した際に封じ込めを維持するため、現地のシャーマンは適切な儀式方針に関する広範な裁量権を与えられています[[footnote]]サイト管理者による審査対象。補遺を参照。[[/footnote]]。封じ込めを容易にするために、他の資源に関しても利用が可能とされています[[footnote]]詳細に関しては、サイト購買部と相談してください。[[/footnote]]。\n\n**更新**: ██-██-████の事件以降、\"救いの手\"プロトコル実行中にSCP-1836の近傍に鳥が存在することは許可されていません。SCP-1836上、または半径30メートル内の礫州に営巣する全ての鳥は追い払われるか駆除されます。駆除された鳥は現地のシャーマンに渡し、適切な儀式的処理を行ってください。\n\n**説明:** SCP-1836は緑色、非卓状で尖塔状の氷山で、頂部は海面から90m、幅はおよそ123mです。質量は150,000から175,000メートルトンと推定され、最下部は海面からおよそ450メートルの深さです。SCP-1836の潜水調査では、多数の大きなトンネルがオブジェクトの中に伸びていることが明らかになりました。その色を除けば、オブジェクトは通常の氷山のように見えます。コアサンプルからは、氷山が通常の氷で構成されていることが分かっています。オブジェクトの異常な色は、氷中に捕捉された藻類によるものです。\n\nSCP-1836-1はSCP-1836に棲み着く、鯨目に属する哺乳類のポッドです。ポッドは、個体数と構成比が変動する複数の種から構成されています[[footnote]]ポッド内でこれまでに確認された全種は、絶滅した歯鯨類です。[[/footnote]]。これらの変動が起こる原因は不明です。現在までに、ポッドにはバシロサウルス科、アンブロケトゥス科、Acrophyseter属、エウリノデルフィス科に属すると暫定的に同定された標本が含まれていました。最近のSCP-1836の活動中には、//Lipotes vexillifer//（ヨウスコウカワイルカ）の存在が目撃されています。ポッドの構成個体の間で種間コミュニケーションが行われるメカニズムは、現在調査中です。\n\nオブジェクトの異常性は、オブジェクトから半径50km内の海または海岸で、アレウト族、ユピク族、またはイヌピアト族でない人物によって海獣が狩猟されている際に発現します。SCP-1836は狩猟の現場に向けて、速度が35ノットに達するまで加速し始めます。この時点で、狩猟の対象となった一頭または複数頭の哺乳類（SCP-1836-2と指定）はその頭部をSCP-1836に向けるように方向を転換します。水中の地形によりこれが不可能な場合、SCP-1836-2はSCP-1836に接近するために最も効率的な経路上を移動します。狩猟者に追いつかれる前にSCP-1836に辿り着くと、SCP-1836-2はオブジェクトを挟んで狩猟者の反対側に位置取ります。\n\nSCP-1836は完全に海洋性の存在であるため、陸上の狩猟者に対してはこれ以上の活動を行いません。しかし、狩猟者がSCP-1836-2を船舶によって追跡し続けた場合、SCP-1836は船体が裂けるまで船に衝突し続けます。その後、SCP-1836は自身の一部を突出させて裂け目に押し入れ、裂け目を拡大して行きます。この過程は、船の構造が機能を失うか沈み始めるまで継続され、この時点で突出部は収納されます。\n\n狩猟時に海獣を傷付けることができなかった場合、SCP-1836はこの時点で船から漂い離れ、活動を終了します。しかし海獣が傷付けられるか死亡していた場合、SCP-1836は沈みつつある船に近接し続けます。船から狩猟者が脱出すると、SCP-1836の海面下部分より5から30体のSCP-1836-1実体が出現し、狩猟者を捕まえSCP-1836の海面下の洞窟に引きずり込みます。捕獲された個人の運命に関しては、現在調査中です。--SCP-1836内部の探検は承認待ちです。--\n\n**更新:** SCP-1836内部の簡易的な探検によって、その中央に小さな部屋が発見されました。部屋の壁の内部には、凍り付いて保存状態の良いイヌピアト族の若い女性の遺体が存在しました。遺体は過去に傷付けられており、両手は手首から失われていました。遺体の頭部のみが外気に触れていました。安全上の懸念のため、現地のシャーマンと美容師以外はこの部屋に進入しないでください。\n\n**補遺:** \n> \n> **回答者:** テリアク・ルシャトリエ、現地のシャーマン\n> \n> **質問者:** エージェント スカウト・フルブラッシュ\n> \n> **序:** ██-██-████のSCP-1836による敵対的活動に対し、\"救いの手\"プロトコルを開始するためにテリアク・ルシャトリエが召喚された。80分の経過後にSCP-1836は活動を停止し、ルシャトリエはその四肢に、SCP-1836の構成要素への長期曝露と、ヒトとイルカの顎構造に一致した複数の咬み傷を負って帰還した。彼は医師の治療後、エージェント・フルブラッシュに次のような報告を行った。\n> \n> **<記録開始>**\n> \n> **フルブラッシュ:** さて、これで録音されている。\n> \n> **ルシャトリエ:** [ため息]\n> \n> **フルブラッシュ:** それでは始めましょう。この記録では、エージェント・フルブラッシュがティーロック・ルシャトリエから報告を受けます。\n> \n> **ルシャトリエ:** テリアクだ。私達は知り合ってから1年にもなるのだが……\n> \n> **フルブラッシュ:** すみません。\n> \n> **ルシャトリエ:** [声を殺して] 大丈夫だ……[聞き取れない]\n> \n> **フルブラッシュ:** さて、██-██-████に何が起きたのか教えてもらえますか？\n> \n> **ルシャトリエ:** 何だって？昨日の午後？昨日、彼女は少し私に腹を立てただけだ。私の櫛の扱いがひどく、あまりに強く引っ張ったので、彼女は私を少し噛んだのだ。それが彼女のやり方だ。\n> \n> **フルブラッシュ:** 詳しく述べてください。\n> \n> **ルシャトリエ:** 分かった……香を焚き、彼女に聖油を塗った後で、時々象牙の櫛が引っ掛かるのだ。私には、ひどく絡まった彼女の髪をどう扱ったらいいか分からない。彼女はたいてい、ただそこに座っているだけだから……\n> \n> **フルブラッシュ:** 引っ掛かる、とは……\n> \n> **ルシャトリエ:** 引っ掛かる。彼女の凍ったリビングの中でその髪を梳かしているうちに、時々結び目に突き当たり、絡まってしまう、というようなことだ。自分の髪を梳かしたことはあるか、フルブラッシュ？そんな所だ。自分の髪を強く引っ張り過ぎてもどうということはないが、私は彼女の髪を引っ張り、時々噛まれる。つまり実際のところ、私には髪の扱い方が分からないし、彼女は繊細な女性なのだ。\n> \n> **フルブラッシュ:** SCP-1836が儀式にそのように反応する時、あなたは普通、どのように対処するのですか？\n> \n> **ルシャトリエ:** ん？彼女の気分による。一歩下がり、彼女が落ち着くのを待つ時もある。少し何かを歌って、香の種類を変えて、橇犬を捧げる時もある。彼女が私を出て行かせたいだけの時もある。一人の男性として彼女の家に入ることが、彼女を当惑させているのだと思う。彼女を宥めたいと思ったら、人ではなく、1匹の魚か、櫛と共に送られた魚のように振る舞わなければならない。\n> \n> **フルブラッシュ:** 分かりました。あなたのSCP-1836制御能力を向上させるために、財団が何かできることはありますか？\n> \n> **ルシャトリエ:** ない。”制御”の向上に関してできることは何もないし、お前達はそんな返事を好ましく思わないだろう。\n> \n> **フルブラッシュ:** それでは――\n> \n> **ルシャトリエ:** [言葉を遮って] 私に、私を補助するもう一組の手を与えてくれるなら、それが私の助けに//なる//。できれば長い、女性の、髪の扱い方を知っているような誰かの。私を美容師にしてくれ。ああ、それと、私に自由に儀式前の準備をさせてくれ。彼女は全ての人物に同じ反応をするわけではない。お前はわざわざ対応法など学びたくないだろうから、その意図がなかったとしても、彼女はお前が//カルナート//[[footnote]]訳注:qallunaat。イヌクティトゥット語で\"白人\"の意。[[/footnote]]であることを察してしまう。\n> \n> **フルブラッシュ:** つまり正式に言えば、あなたは頭髪ケアの経験のあるアシスタントと、より広い裁量権を要求したいのですか？\n> \n> **ルシャトリエ:** そう。そんなところだ。\n> \n> **フルブラッシュ:** [休止] 書類を取得します。それでどうなるか様子を見てみましょう。\n> \n> **<記録終了>**\n\n\n\n[[collapsible show=\"+ 事件報告: 110-614 レベル-3権限が必要\" hide=\"- 報告終了\"]]\n\n**事件報告: 110-614**\n\n**日付:** ██13/██/██\n\n**位置:** サイト-641\n\n**説明:** ██13/██/██、SCP-1836は封じ込めを破りました。定型的な\"救いの手\"プロトコルの実行中、現地のシャーマン、テリアク・ルシャトリエはその手順を未知の当事者によって中断させられました。以下は観測所から得られた監視映像の要約です。\n\n<0:00> SCP-1836は礫州に接触して静止している。海は穏やかで、檻は正常な位置にある。\n\n<0:05> SCP-1836周辺の海水が泡立ち始める。その上に浮かぶ緑の氷の層は渦を巻いている。SCP-1836は活性化状態に入る。\n\n<0:07> SCP-1836の表面に構造変形が発生する。SCP-1836は礫州から離れようとしているように思われる。\n\n<0:15> テリアク・ルシャトリエが到着し、現地の美容師であるリディア・オフットを伴って進入の準備を始める。10分間の準備と焚香の後、彼らはSCP-1836に進入する。\n\n<0:32> 境界防衛資産は異常な雲形成過程を検知。サイト-641に緊急気象警報が発令。外気温は15℃から-4℃まで低下。地域の気象予報サービスから警告は発せられていない。SCP-1836の活動は低下。観測所は、\"救いの手\"プロトコルが進行中であり、SCP-1836が間もなく鎮静されるであろうことを示す短い無線電信を受け取る。\n\n<0:56> 財団の境界ハイドロフォンはクジラの歌の音量の上昇を検知。海洋生物学スタッフの分析では、この歌は繁殖や摂餌行動の際のものと一致しないことが示された。\n\n<1:23> ルシャトリエとオフットは未だSCP-1836から現れない。無線接触からは、\"救いの手\"プロトコルが未だ進行中であることが示される。\n\n<1:30> 異常な雲はサイト-641上空を覆い、卓越風による雲の移動も停止した。詳細な検査から、この雲はフルマカモメ (Fulmarus glacialis) のみで構成された鳥の群れであることが明らかになった。群れは降下し、スタッフの妨害を始めた。高密度のフルマカモメによって、スタッフは屋外活動が不可能となった。屋内待機命令が発令される。フルマカモメはサイト施設への突入は試みなかったが、例外的に檻は攻撃を受けた。この間、SCP-1836は激しい傾斜と衝突を行っていた。\n\n<1:34> ルシャトリエとオフットに接触する試みが繰り返されたが、失敗した。SCP-1836はさらに激しい活動を見せ、船舶の攻撃時と一致する変形を起こしている。これは、SCP-1836が檻を破り、フルマカモメと会合しようとしているものと想定された。この間も、檻は群れによる継続的な攻撃を受け続けている。\n\n<2:19> サイト保安員による群れを追い払う試みは失敗。保安員は檻を保護するために小火器、信号弾、鳥避け音を用いたが、どれも効果がなかった。群れの構成個体の殺傷は、全体の個体数にほとんど影響を与えない。\n\n<2:43> 檻に穴が開き、フルマカモメの大群が封じ込めを突破する。群れは檻の中で渦巻く。大型で歯を持った、ペリカンに似た未知の種の1匹の鳥が礫州に降り立ち、現地の伝統的な衣装を纏った人型に変形する。カメラが鳥に覆い隠される前に、この人型がキャットウォークを突進する姿が一瞬確認された。\n\n<3:17> SCP-1836から氷山の分離音と一致する大きな軋り音が発せられる。氷山は震え、礫州から自身を引き剥がす。SCP-1836は檻に衝突し始める。\n\n<3:20> ルシャトリエとオフットが土手道の入口に暴力的に投げ出される。両者ともに意識はなく、防御創、凍傷、噛み傷を負っている。\n\n<3:22> SCP-1836は檻を破り、開水面を移動し始める。財団機動部隊MTF-89EがSCP-1836の再収容に向けて動員される。\n\n<3:40> SCP-1836はバロー海峡に入り、西に進み始める。MTF-89Eは追跡を続ける。\n\n<4:50> MTF-89Eはフルマカモメの執拗な攻撃を受けるとともに、敵対的なクジラ類と遭遇する。MTF-89Eの1隻が危うく転覆しかけた末に、サイト管理者パークは部隊再編成と再評価のための退却命令を発行した。\n\n\n>  **序:** SCP-1836の収容違反後、ルシャトリエとオフットは医務室に搬送されました。ルシャトリエはその胴に複数の深い刺傷を負っていました。剖検では、ルシャトリエの胸腔内の████████████████████が明らかになりました。オフットは軽い防御創と、氷点下温度への曝露と一致する軽傷を負っていました。以下は彼女の報告の転写です。\n> \n>  **質問者:** エージェント スカウト・フルブラッシュ\n> \n>  **回答者:** リディア・オフット\n> \n> **フルブラッシュ:** では始めましょう。記録のために、名前とID番号を述べてください。\n> \n> **オフット:** リディア・オフット、0894-643764-348711-O。[神経質な笑い] 神々の美容師です。\n> \n> **フルブラッシュ:** へっ、可笑しなことを。[休止] 昨日、何が起こったのか説明できますか？\n> \n> **オフット:** どこから始めたらよいものか。\n> \n> **フルブラッシュ:** 最初からお願いします。あなたとルシャトリエが中に入った時、何が起きたのですか？\n> \n> **オフット:** ええと、Tはちょうど儀式素材の準備を終えたところでした。知ってるだろうけど、お香、アザラシの脂身、全て清められた状態でした。私達は中に入り、私はいつものように彼女の髪を梳かし始めました。そして事態が……奇妙な方向に進み始めました。\n> \n> **フルブラッシュ:** どのように？\n> \n> **オフット:** まず、私はTがパラノイアなのではないかと思いました。彼は私に、もし何か変なことがあったら教えてくれと言い続けました。私は特にないと答え、いつものようにブラッシングとトリミングをしていました。私は彼に、特に彼女の髪の結び目を引っ張ったりはしていないし、髪は良い状態だと伝えて……その他にも多分何か…… [休止]\n> \n> **フルブラッシュ:** 話し辛いのは分かりますが、続けてください。\n> \n> **オフット:** 本当に知らないんです。私はただの美容師なんだから……\n> \n> **フルブラッシュ:** ルシャトリエは妨害を受ける前に、何か異常なことを言ったり行ったりしていませんでしたか？\n> \n> **オフット:** Tが彼女に、夫について話すのを止めたらどうか、というようなことを言っていたのを覚えています。彼女の//前の//夫について。接近禁止命令や、面会とか？あの中では時間が正常に進まないんです。とにかく……部屋が揺れ、彼女の髪を強く引っ張った時みたいに彼女が絶叫し始めたのを覚えています。私は押されて、氷の上に転んだ。悪いことはここから始まりました。\n> \n> **フルブラッシュ:** 我々の監視映像では、外で起きた事件の間に何かがSCP-1836に侵入したことが示されています。あなたはそれについて話しているのですか？\n> \n> **オフット:** そう。私はマクラクとパルカ[[footnote]]訳注:muklukとparka。イヌイットの着る長靴と上着。[[/footnote]]を着たそいつが入ってくるのを見ました。彼らはTを文字通り脇へ放り投げて……小鳥の脚？鉤爪？で突き刺しました。袖の中に隠されていたんです。血は見なかった……私にはどうやったのか分からないけれど、Tは血を流しませんでした。彼は単に倒れ、そこに横たわりました。そいつ……Tを殺したそいつは彼女に近寄って話し始めました。\n> \n> **フルブラッシュ:** 何と言っていましたか？\n> \n> **オフット:** もう話をするはずではなかったことは分かっている、邪魔をして済まない、と。 ”俺達は離婚したが、俺はまだお前を気にかけている”とか”俺には彼らに、お前とお前の子供達を引き離させておくことができなかった”というようなことも言っていました。\n> \n> **フルブラッシュ:** そして何が？\n> \n> **オフット:** 彼はTのことを\"芸術への裏切者\"だとか言っていました。私は少し攻撃を受けて。お前はいい仕事をした、Tに起こったことから逃れるには十分だとか言って。彼は私達を放り出しました。私は頭をキャットウォークにぶつけ、視界の全ては灰色になりました。そして医務室で目を覚ましたんです。\n> \n> **フルブラッシュ:** 何か重要なことで、他に覚えていることはありますか？\n> \n> **オフット:** 分かりません。あの男……あの男はとても奇妙で、とても怒っていました。彼は看守と不正について話し続けて。彼に切りつけられたとき、彼はそれを”蛇の噛み付き”と呼んでいたけれど、毒はない、みたいなことも言っていました。うーん。正直な所、それが重要なことなのかどうか分かりません。[休止]\n> \n> **フルブラッシュ:** あなたがそうしたいなら、続きは後にしましょう。受け入れるのには時間が必要でしょう？\n> \n> **オフット:** そうさせてもらいます。考えることがたくさんある。Tは親切な、良い友人でした。\n> \n> **記録終了**\n \n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クジラ",
    "人間型",
    "儀式",
    "動物",
    "宗教",
    "敵対的",
    "未収容",
    "水中",
    "注目記事",
    "生命",
    "知性",
    "適応"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-25T12:54:29+00:00",
  "updated_at": "2024-02-21T12:33:47+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1836"
}