{
  "title": "설부화용 1",
  "content": "[[include :scpko:theme:wanderers]]\n\n\n[[include :scpko:info:start]]\n**by** [[*user poi damgi]]\n\n> [https://commons.m.wikimedia.org/wiki/File:Man_reading_letter,_Korea,_(s.d.)_(Taylor_box45num12).jpg #]\n\n> [https://commons.m.wikimedia.org/wiki/File:Parnassius_bremeri1934_ulster.jpg#mw-jump-to-license #]\n[[include :scpko:info:end]]\n\n@@@@\n@@@@\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[size 150%]]**눈의 꽃**[[/size]]\n\n[[>]]\n**AO-38280**\n**KTE-6780-타치바나 (분서꾼들),**\n**설부화용의 기적천,**\n**흰 천과 바람만 있다면**\n[[/>]]\n~~~~\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**\n[[/=]]\n\n[[=]]\n샤갈의 마을에는 삼월에 눈이 온다.\n봄을 바라고 섰는 사나이의 관자놀이에\n새로 돋은 ##green|**정맥**##이\n바르르 떤다.\n바르르 떠는 사나이의 관자놀이에\n새로 돋은 ##green|**정맥**##을 어루만지며\n눈은 수천 수만의 ##green|**날개**##를 달고\n하늘에서 내려와 샤갈의 마을의\n지붕과 굴뚝을 덮는다.\n삼월에 눈이 오면\n샤갈의 마을의 쥐똥만한 겨울 열매들은\n다시 올리브빛으로 물이 들고\n밤에 아낙들은\n그 해의 제일 아름다운 불을\n아궁이에 지핀다.\n\n-- 김춘수, 샤갈의 마을에 내리는 눈\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**도해**\n[[/=]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/d/db/Scarf_%28AM_1955.16.2-9%29.jpg]]\n\n= 마지막으로 발견된 대접반비례 (大蝶反比礼), 1999년.[[footnote]]나, 소피아 미하일로브나 이바노브나는 \"눈의 꽃\"을 비롯한 인공 성물들을 추적하고 있다. 언제든 연락 바람. -- mika[[/footnote]]\n\n[[image https://upload.wikimedia.org/wikipedia/commons/7/7c/Parnassius_bremeri1934_ulster.jpg]]\n\n= 붉은점모시나비.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**지식**\n[[/=]]\n\n**특징:** 눈의 꽃, 대접반비례는 길이 330mm 정도의 스카프이다. 비례(比礼)가 일본의 천으로서 보통 여성이 목에 거는 것임을 감안하면 일종의 마술적, 근대적, 서구적 재해석이 상당히 감안되었다고 볼 수 있겠다.[[footnote]]뭐, 인간 제물을 바치라는 인신공양 의식에서 배양육 탈탈 털어 넣는 그런 느낌이지. -- U[[/footnote]] 라일락색과 회색의 중간 정도로, 양면에 벚꽃 가지와 붉은점모시나비가 각각 수놓아져 있다.\n\n촉감은 일반적인 천과 크게 다르지 않으며, 재질도 그러할 것으로 추측하고 있다. 스카프 우측 최하단에는 ##green|大蝶反比礼## 즉 '대접반비례'가, 최상단에는 ##green|三陟郡、1930年## 즉 '삼척군, 1930년'이 한자로 수놓아져 있는데, 녹색이다. 이 글씨만은 정확히 어떤 실을 사용했는지 기록되어 있지 않기에 이것이 주술적 효과의 근본일 가능성이 있으나, 확신할 수는 없다.\n\n눈의 꽃은 일반적인 경우 마술적인 기능이 전무하다. 다만 심약하거나, 건강이 좋지 않거나, 기존에 저주를 받은 인물일 경우에는 착용할 경우 약간의 냉기를 느낄 수 있다. 다른 주술적 도구나 방호구의 착용 규칙에 미루어 보아, 이 경우에는 개인의 주술면역작용에 문제를 야기할 수도 있으리라. 혹은 단순히 감기에 걸릴 수도 있다.\n\n'대접반비례'라는 이름은 추정컨대 십종신보 (十種神宝) 혹은 '토쿠사노칸다카라'로 불리우는 일본 전설 상의 보배에서 유래된 것으로 보인다. 이 십종신보에는 열 가지의 보물이 포함되는데 태양신 아마테라스가 주술신 니기하야히(饒速日命)를 시켜 전해 준 것으로 전해져 내려온다.[[footnote]]뭐야, 이건. 아티팩트? -- U[[/footnote]] 이 10개의 보배에는 거울 둘, 검 하나, 보옥 넷, 그리고 비례 즉 스카프가 셋이다.\n\n이 십종신보는 모두 죽은 이를 되살리는 치유의 영역에 닿아 있다고 한다. 전설 상의 비례 셋 역시 그러하다. 사비례 (蛇比礼)는 뱀과 기어다니는 독충을 제하고 봉비례 (蜂比礼)는 벌과 등에와 같이 날아다니는 독충을 제하며, 품물지비례 (品物之比礼)는 요사스러운 존재를 제함으로서 독성 미물로 인한 해악을 불제할 수 있었다.[[footnote]]어디까지나 이 원류가 실존한다면.[[/footnote]]\n\n이 비례는 같은 일본의 오오쿠니누시 (大国主) 신화에서도 비슷한 기능으로서 등장하여, 뱀의 비례는 독사를 잠재우고, 지네와 벌의 비례는 독충들에 대응되었다. 이 눈의 꽃 역시 비슷한 모티프나 전설의 주술 기능을 의도한 것으로 보이나, 대접반(反)비례라는 이름에서 보듯이 독충을 제압하거나 대응하려는 본 기능에서 정반대의 마술 아웃풋을 발생시킬 수 있다.\n\n**성질:** 눈의 꽃을 목에서 감고 있다가 풀어서, 얼마나 쌓였든 간에 눈이 쌓인 바닥에 세 번 내리치면 주술적 효과가 발동한다. 그 자리에 쌓인 눈으로부터 붉은점모시나비 개체[[footnote]]사진은 위에 첨부함. -- mika[[/footnote]]가 생성된다. 붉은점모시나비는 희소한 나비의 일종으로 겨울철이 임박했을 때 알을 깨고 나오는 특성이 있다.\n\n흔히 호문클루스나 복제 인간을 제조하기 위한 다양한 마술과 마찬가지로 특정 의식을 통해 현지에 서식하는 겨울 나비의 탄생을 무(無)로부터 유도할 수 있는 것이다. 나비가 탄생하고 나면, 술자는 생각만으로 이 나비의 행동을 원격 조작함으로서 다양한 용도로 부릴 수 있다. 예컨대 정보 수집, 교란, 기만의 목적으로 사용할 수 있을 것이다.[[footnote]]아니면 애들 장난감[[/footnote]] 다만 대부분의 경우에는 고작 두어 마리의 나비를 소환할 수 있기에 진가를 확실히 드러내기는 여간 어려운 것이 아니다.\n\n탄생한 나비는 사실 생물학적으로 완벽한 붉은점모시나비는 아니다. 유전학적으로 나비의 세포는 주술의 주인과 동일한 유전 물질을 지니고 있으며, 나비 역시 먹이를 먹거나 교접하려는 욕망을 전혀 지니고 있지 않다. 즉 완벽한 생물이 아닌 식신 (式神)에 가까운 마법의 산출물이다. \n\n상술했듯 나비는 완전한 생물이 아니기에, 노화나 질병, 화학 물질로 인해서는 사망하지 않는다. 대신에 나비가 파괴될 만만 충격을 받거나 너무 온도가 높은 환경에 노출될 경우에는 형태를 잃고 녹은 눈으로 융해되어 버린다. 이 상태, 즉 녹은 눈은 다시 술식을 진행한다 해도 새로이 나비로 재구성할 수 없으며 소멸한 것으로 간주된다.\n\n**내력 및 관계:** 가장 일리가 있는 눈의 꽃의 기원은, [[[ijamea hub|대일본제국 이상사례조사국]]]이 무기용으로 제조했다는 것이다. 세계 대전 당시 이상사례조사국은 상당량의 신화적 병기를 제조하거나 신화 존재들을 포섭 내지 이용했는데 대표적인 주술 도구인 비례 또한 그 예시로 보인다. 가장 큰 증거로 1930년 지금 대한민국 강원도 삼척 위치에서 쌍살벌, 붉은점모시나비, 유혈목이 등의 곤충이나 파충류가 대량으로 발생했다는 증거가 있다.[[footnote]]이 점에서 보면, 이미 1930년 일본 제국이 생물재해 용도로 다른 비례 시리즈를 만들었다고 추측할 수 있다. 그런데 내가 수집한 것 중, 다른 비례나 그런 물건이 전쟁 무기로 사용되었다는 문헌은 단 하나도 없다. -- mika[[/footnote]]\n\n역설적으로 이 강원도 삼척은, 현대 특이하지 않은 붉은점모시나비의 몇 남지 않은 서식지라는 점에서 특이하다. 더구나 능구렁이 측에서 제공한 정보에 따르면, 근처인 춘천 위치에 정작 조사국의 병력이 일부 있었기에 굳이 삼척이라는 애매한 위치에서 '눈의 꽃' 실험을 했다는 것은 특기할 만 하다. 추측컨대 서식지의 지기(地氣)를 이용하여 해당 주술 도구를 만들어냈을 가능성이 있기는 하다. 철을 대장간에서 담그듯 영혼은 고향에서 담그는 법이니.\n\n그러나 최소한 대상은 전쟁에 이용된 바 없는 것으로 추측된다. 일단 어느 문헌에서도 굳이 나비 떼가 태평양 전쟁이나 다른 여느 전쟁터에서 악용되었다는 기록이 없고, 아마 나비의 전술적 위상이 크게 중요하지 않았다고 판단되었을 것이다. 이후 눈의 꽃이나 이 비슷한 나비 대출몰 사건은 잠시 역사적 기록에서 소멸한다.\n\n그리고 이후 한반도 해방 이후, 이 물건은 기원불명의 장생종이자 제국군 부역자 [[[white album|가네가와 사토루]]]에게 넘어간다. 이견은 있지만, 이 인물은 대략 1920년 초부터 이상사례조사국 하급 병사로서 근무했다가 한반도 해방 이후 사라졌는데 다양한 벌레 기반의 술식 정보를 보유했다고 알려져 있다. 기껏해야 별볼일 없는 인간이었을 이 남자가 어떻게 이를 얻었는지는 알 수 없다. 제국군에서 도주한 것이라는 추측이 있지만, 아닐 가능성이 높다. 그런 기록이 전무하기 때문이다.\n\n가네가와 사토루는 한동안 [[[scp 1605 ko|아내]]]로 추측되는 여자와 함께 이 물건을 들고 남쪽으로 내려가 살았다. 그러다가 1950년 한국 전쟁이 터진 이후로 그는 다시 이 물건을 분실했던 것 같다. 추정컨대 사토루는 이 상황 당시 아내와 헤어졌고 이는 그가 지녔던 주술 장치들의 분실을 야기했음이 뻔하다.[[footnote]]다른 뭔가가 더 있는지는 모르겠지만, [[[scp 254 ko|악명 높은 벌레 무리]]]가 아마도 이 남자나, 그 아내/애인/지인의 소행일 것.[[/footnote]]\n\n이후 눈의 꽃의 존재는 1980년 경이 되어서야 다시 드러난다. 대한민국 예술 공간 일대에, 이 눈의 꽃을 직접 두른 묘령의 여성 예술가가 있었다는 것이다. 진갈색 머리칼에 '핏기가 없다'고 묘사된 이 예술가는 나비를 사용한 공연을 자주 했다고 하는데, 개개인마다 대는 이름이 죄다 달라서 본명을 알 수가 없는 노릇이다. 어쨌든 이를 두른 여자에게 조사국 잔당이나 다른 조직이 접촉했는지 어땠는지는 알 수 없다. 이 여자 역시 대강 12년 정도는 눈의 꽃을 보유하고 있었다.\n\n이후 2000년 경, 이 기물은 다시금 알 수 없는 주체에게 지금까지 최소 21년간 넘어간다. 이 주체가 누구인지는 지금으로선 불명이지만, 그 후에는 다시 사라진다. 이로 인해 뱀의 손 측은 여전히 이 물건의 위치를 파악하고 있지 않다. 세계대전 당시 일본 측의 신화 영역 비틀기와 생물재해 개발, 그리고 고대 주술의 레플리카라는 점 때문에 눈의 꽃 수색은 손 요원 일부가 개인적으로 진행 중이다.[[footnote]]그냥 네 취미여서 하는 거잖아, 소피아. -- //Alg//[[/footnote]]\n\n**접근법:** 일반적인 마도구보다 위험하지는 않다. 즉 그리 주의해 다룰 필요 역시 없다. 다만 우려되는 것은 현재 이것을 소유하고 있는 주체가 결론적으로 누구냐는 것이다. 새천년 이래로 이 주체가 한 번 이상 바뀌었는지 아닌지도 우리는 모르고 있으며, 물론 공격 능력이 전무하다곤 해도 악용하려는 자거나, 아예 옥리가 지니고 있을 가능성도 염두해야 한다.\n\n[[/div]]\n\n\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n\n상기한 바와 같이, 이 물건은 십종신보라는 보배 중 일부 혹은 하나를 모방한 것으로 추측되었다. 그리고 이 비슷한 물건이 더 있다는 추측 역시 가능하다. 이상사례조사국은 말도 안 되는 광기를 담아 다량의 주술에 힘을 쏟았기 때문이다.\n\n십종신보가 소생과 치유의 역할을 했다고 알려져 있기에, 그 반대 역을 하도록 설계된 물건이라면 대살육에 특화되어 있을 가능성도 분명히 존재한다. 만약 그렇다면-- 분서꾼들이 '고유무기'로 부르는 초상 대학살 병기에 준하는 힘을 발휘할 수도 있을 것이다.\n\n만약 이전 소유자, 가네가와 사토루나 현재의 소유자가 다른 무기들의 위치나 존재를 알고 있다면... 자의식 과잉일지는 모르겠지만, 손 측이 회수하는 것이 이로울지도 모르겠다. 물론 옥리들에게 맡겼다고 해서 이들이 거대한 생물병기를 이용할 가능성은 적다 해도, 적수에게 옛적의 전쟁 산물을 맡겨 두는 일은 일어나서는 안 되므로.\n\n이 부분의 작성자인 나 [[span class=\"ruby\"]]소피아 미하일로브나 이바노브나[[span class=\"rt\"]]Софья Михайловна Ива́новна[[/span]][[/span]]는 오컬트 대전 당시 개발된 지원 주술 무기를 수집하고 회수한 경험이 있다. 더구나 한반도의 정보책들에게 질문한 결과, 원산지라 할 수 있는 대한민국 강원도 인근에서 눈의 꽃과 비슷한 천을 두른 남자가 몇 건 목격되었다고 하며, 최근 근방의 붉은점모시나비 개체수의 [http://27.101.216.209/wonju/web/board/read.do?pagerOffset=0&maxPageItems=10&maxIndexPages=10&searchKey=&searchValue=&menuId=1056&orgCd=&condition.hideCate=1&boardMasterId=258&boardCategoryId=&boardId=1456660&decorator= 증가 추세]를 고려하면 정말 이 인근에 소유자가 거주하고 있을 수도 있다.[[footnote]]그... 이 개체수 증가는 그냥 인공 복원이야. -- U[[/footnote]]\n\n그리하여 나는 강원도로 연결된 길,,Way,, 중 하나를 잡아타고 직접 그 //소유자를// 추적할 예정이다. 이를 위해 현지 출신의 방랑자의 도서관 이용자, 이효섭[[footnote]]난 말렸다. --U[[/footnote]]과 동행할 것이다. 해당 작전이 성공하여 소유자에게서 정보를 얻어내거나, 혹시 이 물건의 회수에 성공한다면 손 측의 오컬트 대전 주술 연구와 무기 회수 연구의 일익이 될 수 있을 것이다.\n[[/div]]\n\n[[/div]]\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n+++++ | **[[[/snowflowerandserpent/offset/1|강원도 삼척. 낮.]]]** | \n[[/=]]\n@@@@\n@@@@\n@@@@",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-02-20T14:58:10+00:00",
  "updated_at": "2024-02-20T14:59:15+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:snowflowerandserpent-1"
}