{
  "title": "SCP-196",
  "content": "[[include info:start]]\n**SCP-196:** 타임 패러독스\n**원작:** http://www.scp-wiki.net/scp-196\n**저자:** [[*user InfiniteOracle]]\n**역자:** [[*user Dr Devan]]\n[[include info:end]]\n\n\n**일련번호:** SCP-196\n\n**등급:** 유클리드/케테르\n\n**특수 격리 절차:** SCP-196은 격리의 이유에 대해 어떠한 정보도 모르는 자가 보관해야한다. 대상은 제17기지 내의 두 격리실에 보관한다. 이 방은 치명적인게 분명하거나 SCP 절차에 위반하지 않는 선에서 SCP-196이 요구하는 것을 구비해야한다. 대상은 적어도 한명 이상의 오로지 비살상 무기로 무장한 보안 인가 2 등급 직원과 동거해야한다. 대상은 제17기지의 보안 직원과 동행할 경우 자유롭게 시설을 돌아다닐 수 있다. 3 등급 이하의 모든 직원에게 그는 안전 등급 개체라고 말해둬야한다. SCP-196은 위성 추적 발찌를 착용하는 것에 동의했다. 대상에게는 발찌를 제거할 경우 죽는다고 말했지만, 실제로 그건 사실이 아니다. SCP-196은 특별한 물리적 능력이 없는 것으로 보이기에, 탈출의 가능성은 무시해도 될 정도이다.\n\n**설명:** SCP-196은 키가 2 m 이하의 중년 아프리카계 미국 흑인으로 보이는 남성이다. 그는 자신이 47살이라고 주장한다. 대상은 검은 머리에 갈색 눈을 가지고있다. 이 이상 물리적 특징은 없다. 대상은 평범한 인간의 기본적 욕구를 보인다. 지능지수 테스트는 정상적인 매개변수 내에서 109가 나왔다. 재단 보안 직원은 심리검사 결과 그가 스톡홀름 증후군과 제도화에 고통받다는 것을 알아냈다. SCP-196은 유클리드 유형 혹은 다른 비현실적인 능력을 보이지 않는다.\n\n주석: //제가 했던 모든 시험과 실험은 이 남자가 정상이라고 알려줬습니다.// - ███████ 박사\n\n**부록 196-01:** 4 등급의 보안 허가를 받은 사람들은 SCP-196의 기원과 이후 케테르 분류에 대한 정보를 알려면 문서 #196-01을 참고하시오.\n\n------\n\n+ == 4 등급 허가 필요 ==\n\n**보안 허가 만족: 접속 승인**\n\n**부록 196-01:** 문서 #196-01\n\nSCP-196은 200█/█/██ ██:██:██에 제██기지 내에서 나타났다. SCP-196은 201█년 SCP-███의 표준 D계급 인원 모집 절차를 통해 █████에 모집되었다고 주장한다. 대상은 또한 어린 자기자신이 현재 ████████에 있는 ██████████에서 살고있다고 주장한다. SCP-196이 과거 196█/██/█에 제17기지에서 일어난 사건에서 재단 보안 인원과 마주쳤는지에 대해서 유전자 식별 검사가 확인되었다. 사건 도중, SCP-196은 훨씬 나이가 많았으며, 시설에 침입하던 도중 SCP 보안 인원에게 살해당했다. SCP-196은 그 시간에 재단에서 단독으로 사람을 해친 범인으로 알려져있었다. 하지만 그는 순수하게 SCP-███를 옮기는 것과 순전히 평범한 여러 무기를 가지고있는 것이 발견되었다.\n\n이러한 성격의 유클리드 등급의 사건은 일반적으로 치명적인 역설에 대한 가능성을 방지하기 위해 그 사람을 제거해야하지만, SCP-196의 미래의 자신은 이미 죽었다. 이는 만약 그의 죽음이 허용될 경우, 치명적인 역설이 연관성의 손상 혹은 파괴를 유발할 수 있다는 것을 의미한다. 그가 자신의 그 일치를 피하여 어떻게든 SCP-███를 운반하는 도중 그 자신의 죽음을 체험하기 위해 과거로 돌아가는 것을 결정하거나 성공할때까지 반드시 살아있어야한다.\n\n역설의 가능성이 있기 때문에, SCP-196은 반드시 ████████의 ██████████에 있는 또다른 자신과 멀리 떨어트려놓아야한다. 추가로, 비밀 관찰 팀이 SCP-196의 어린 자신의 생명을 보호하기 위해 영구적으로 붙어있어야한다. 이 전용 보안 인력은 다른 개입이 있어선 안된다. 자연스러운 전개가 되는 시간대의 조절에 실패할경우 연관성이 손상 혹은 파괴될 수 있다. 이러한 이유로 SCP-196은 다른 점이 평범함에도 불구하고, 신중하게 관찰되어야하며 유클리드/케테르 등급 개체로 분류되었다.",
  "tags": [
    "en",
    "scp",
    "생물",
    "시간",
    "역설적",
    "유클리드",
    "인간형",
    "지성",
    "케테르"
  ],
  "author": "Dr Devan",
  "created_at": "2013-01-02T14:57:07+00:00",
  "updated_at": "2025-01-04T07:38:22+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-196"
}