{
  "title": "SCP-1183",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=buffalo-skulls.png|caption=18██/██/██、バイソンの頭蓋骨を出現させたSCP-1183]]\n\n**アイテム番号:** SCP-1183\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1183周辺の半径25kmの空域は飛行禁止空域に指定されています。この範囲に侵入したあらゆる未許可の航空機または航洋船は、彼らが軍事的立入禁止区域に侵入していると通告され、ルート変更を指示されます。この警告を無視した航空機または船舶は迎撃され、拘留されます。\n\nSCP-1183の影響エリアへは、発現イベントの予想発生時刻から2時間以内に侵入してはいけません。監視員は新しい発現が起きる毎にただちにその内容を報告します。出現したオブジェクトが生命または安全に対して重大な脅威を示し、そして収容が不可能な場合、サイトの職員は次回の発現が起きるまで海上に避難することになっています。職員はSCP-1183に現れた食物または飲料を摂食してはいけません。\n\n**説明:** SCP-1183は南太平洋の離島であり、全長18kmで幅8km、南緯██度██分█秒、西経███度██分█秒の座標に位置しています。126時間14分おきに、SCP-1183は島表面の最高85%を覆うオブジェクトの山を出現させます。オブジェクトは一瞬かつ音を立てずに現れ、そして同時に前回の発現から残留していたすべてのオブジェクトは消失します。SCP-1183のオブジェクトによって覆われたエリアは発現から発現の間で変化が見られ、オブジェクトから開放されたエリアには現地の植生と一致した低い草木が生えています。\n\n出現するオブジェクトは常に一つの種類に属しています。こうした種類の示す幅にはある程度の変化が見られ、例として████/██/██はすべてのメーカーとモデルのラップトップコンピュータが発現し、その後の████/██/██はアップル社のMacBook Proラップトップコンピュータが複数発現しました。しかしいずれの場合も種類は幅広く、それぞれのオブジェクトの出元を特定することは困難でした。総数が数少なく、いくつかの有名な実例が存在する種類においては、出現したオブジェクトはその存在が知られている全実例を必ず含むことが判明しました。総数が非常に多いオブジェクトが出現した場合、正確な数を測定することは不可能です。しかしSCP-1183上に表れるオブジェクトの総数の推定は、概してそのオブジェクトが現時点で存在する総数とおよそ一致します。\n\n財団により今日まで記録された████回の発現の76%は人工物で、16%は人間や動物の身体部位で構成されていました。SCP-1183によって出現したオブジェクトはエリア内に存在している間あらゆる観点から異常性はなく、人工物は新品で、すぐに使用できる状態で現れます。この法則は既に完全に破壊されたと判明しているオブジェクトや、太陽系の各地点に送られた宇宙船の場合でも適用されます。生きた生物の出現は観察されていません。\n\n**観察記録抜粋:**\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** 聖書\n**注記:** 個々の写本のサイズが幅広く異なっていたため、出現した聖書の総冊数の推定は30億から60億の範囲に及んだ。歴史的に重要な古代の写本が存在する可能性から捜索が行われたが、しかし、総数があまりに膨大なために徹底的な捜索は不可能だった。発見された内で最古の写本は1607年のものだった。\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** コカ・コーラブランドの清涼飲料缶\n**注記:** 約10億個ものコカ・コーラブランドの清涼飲料缶が、最大高度およそ60mの巨大な円錐状の山を形成していた。実験用マウスへこの飲料のみを与えたところ悪影響は見られなかったが、その後体調に変化が現れると急死した。この結果に基づき、SCP-1183によって出現した物体の飲食は禁止された。\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** サターンV型打ち上げロケット\n**注記:** 全15台の発射準備が整ったサターンV型打ち上げロケット。地面に並んで設置してあり、完全に組み立て済で給油もされていた。ロケットは低温燃料が原因で非常に冷たく、爆発が懸念されたために最初の調査が終了した後に職員はSCP-1183から避難した。\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** 人間の左耳\n**注記:** 約1,200,000kgの左耳が出現。およそ600億個からなる耳の山が島の30%を覆い、最大深度は12mを記録した。当初耳は暖かく腐食の徴候はなかったが、消失するまでの期間通常通りに腐食が進行した。DNA鑑定により通常のヒトDNAが見つかり、さまざまな人種の耳であることが判明した。\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** 不明\n**注記:** 以前の発現物は予測通りの時刻に消失した。しかし、新しい発現物は発見できなかった。発現は実際に発生していたことが示唆されたが、その1つないし複数のオブジェクトは捜索を逃れるほどに小さかったか、目立たなかったと思われる。\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** イギリスの城\n**注記:** あらゆる既知のイギリスの城が、過去に破壊されたものと思しき5つの未知の城と共に出現した。城は影響地帯の内部に乱立していたが、いずれも地上に正しく直立した状態で設置された。内部に家具は存在していなかった。\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** クロワッサン\n**注記:** クロワッサンの山。最大高度は80mで、SCP-1183を6平方kmにわたって覆った。クロワッサンの総数の推定は、上層部の重量により下層部が強く圧縮されていると推測されたため困難になった。予想数の平均は1260億個だった。\n\n**日付:** ████/██/██\n**観察されたオブジェクト:** [編集済]の能力を備えている、またはそれに関係しているSCPオブジェクト\n**注記:** 18の一見無関係なオブジェクトが現れた。いくつかのオブジェクトはすぐさま[編集済]に関係するSCPオブジェクトであると確認され、職員はただちにSCP-1183から避難した。それらに関係する危険性のため、出現したオブジェクトがオリジナルの異常な能力を保持しているかを検証する実験は行われなかった。避難前に撮影したオブジェクトの写真を確認に使用したところ、オブジェクトの内の7つは財団保護下のSCPオブジェクトと一致した。残り11のオブジェクトはSCP-1183の研究者がアクセスするクリアランスを所有していないSCPオブジェクトである可能性があり、あるいは現時点で財団の保護下にないオブジェクトが出現した可能性がある。[編集済]の能力を備える11もの未収容オブジェクトが存在する可能性は重大な脅威であり、前述のオブジェクトの写真は詳細な鑑定のためにレベル4審査チームへ提出された。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "外部エントロピー",
    "島嶼",
    "歴史"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-02T15:19:23+00:00",
  "updated_at": "2024-02-21T12:21:22+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1183"
}