{
  "title": "大和博士の人事ファイル",
  "content": "[[div class=\"feature-block\"]]\n[[div class=\"content-panel left-column\"]]\n[[div class=\"panel-heading\"]]\n私の注目のSCP\n[[/div]]\n[[div class=\"panel-body\"]]\n[[div class=\"feature-title\"]]\n**[[[http://www.scp-wiki.net/scp-2064|SCP-2064]]]**: **Mayhem Dressed in a Suit**\n[[/div]]\n[[div class=\"feature-subtitle\"]]\nby [[*user AndarielHalo]]\n[[/div]]\n\n//SCP-2064 first came to local ██PD attention on 9/██/20██//\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel right-column\"]]\n[[div class=\"panel-heading\"]]\n私の注目のTale\n[[/div]]\n[[div class=\"panel-body\"]]\n[[div class=\"feature-title\"]]\n**[[[http://ja.scp-wiki.net/tale-proposals-for-scp-000-w|SCP-000-W]]]**\n[[/div]]\n[[div class=\"feature-subtitle\"]]\nby [[*user SenkanY]]\n[[/div]]\n\n//男は立ち上がり砂漠を走り、海岸へたどり着いた。//\n[[/div]]\n[[/div]]\n[[/div]] \n\n\n[[tabview]]\n[[tab Doc.大和の人事ファイル]]\n[[include component:image-block\n|name=oowa.jpg\n|caption=WANTED　特徴：小太りで薄汚い、黒い白衣　生死問わず　写真は1997年のもの ベルリンにて 死ね！\n]]\n\n[http://ja.scp-wiki.net/scp-038-jp 　]\n**名前:** 大和・von・Bismarck（オオワ・フォン・ビスマルク）　Doc.OvB\n\n**セキュリティクリアランスレベル:** 2\n\n**業務:** --宰相、悪態、愚痴、嫌がらせ、雑用、プロパガンダ、喫煙、第二次ゼーレヴェ作戦、--認識災害・認識災害関連オブジェクト・対認識災害用処置の研究、考案。遺体処理係。\n\n**専門分野:** 素粒子物理学 哲学 臨床心理学\n\n**人物:** 大和--少佐 総統代行 大隊指揮官--博士は財団の雇用記録及び彼の経歴に関する一切の資料が--故意に--紛失されていますが彼の外観上年齢は30代前半の様に見えます。彼の所持品と主張からは彼が**1840年10月1日**のドイツ生まれであることを示していますが現在サイト-8181のどの職員もそれを信用していません。\n\n彼の--薄汚く--小太りな外見、容姿、一挙手一投足は周囲の人間を不快にさせ、彼自身の言動もそれに比例し他人の不快を煽るものばかりです。彼はこれらを「そういう性格なんだ仕方がない。」と説明しこの時のインタビュアーに顎を折られました。1945年9月現在まで職員による不慮の終了事案の全てが成功し、既に大和博士は死亡しています。2021年2月現在まで大和博士への殴打、刺突、放火、発砲、等が認められています。以下が終了事案並びに暴行事案の一例です。\n\n・女性職員が日常会話により眉間への発砲\n・男性職員と食事の同席により肩の脱臼\n・上級職員へ書類提出時の誤表記により頭からフッ化水素酸をかけられる\n・男性職員が大和博士の奢りにより腎臓へ発砲\n・本部職員との交流により██████への曝露\n・大和博士は日本支部理事会会員に殴られた唯一の人物でもあります。\n・大和博士が前原博士の木人になっていたことを恍惚の顔で自慢しているのは限られた人物しか知りません。\n\n大和博士は常日頃黒い--トレンチコート--白衣を着ているサイト-8181内で唯一の職員であるため、--標的にする--探す際には目印にしてください。大和博士はチェーンスモーカーで知られており、そのため大概サイト内の煙草自動販売機の前か喫煙所にいることが多いようです。また、彼の職務時間中の喫煙行為は発見次第--警告--注意してください、彼がその--警告--注意を無視した場合--に限らず--は上記のようなあらゆる武力手段を行使することが認められています。\n\n//一ついいかな？人事ファイルの中身の9割が注意書き、残りが嘘じゃぁないか。しかも最初のほうが変だぞ。こいつが誤解に繋がりでもしたらどうする？//-ASSHOLE博士\n//黙れ//-███博士\n//別に、大和博士が口を開いた瞬間に撃っちゃってもいいでしょ？//-██研究員\n//あの野郎の国家なんたら主義とかべらべら喋ってうるさかったよ、今は静かだけど//-エージェント・███\n//あの下衆野郎を解雇か終了できるやつはいねえのか？これじゃあいくら弾があっても足りないよ//-エージェント・██\n//口内に銃身を押し込むのは辞めて頂きたい。銃の味はあまり好きじゃあないんでね。//-死ね博士\n//死ぬのって寂しいですよね。//\n//ああ。//-大和 von Bismarck\n\n\n[[collapsible show=\"+終了報告\" hide=\"- 閉じる\"]]\n> 45口径拳銃による射殺-5200件　\n> 　∟うち頭部1発・胸部2発-1200件\n> 50口径による射殺-1200件\n> 首の切断-30件\n> 酸性物質への曝露-20件\n> 焼却-100件\n> 転落-270件\n> 発破-60件\n> 窒息-260件\n> 脳震盪-160件\n> 全関節の脱臼-10件\n> 206箇所の粉砕骨折-10件\n> 灰皿による執拗な殴打-1件\n> 自殺-1件\n> 合計496860件\n//全終了報告数と大和博士の終了回数が一致しません、職員は未提出及び大和博士を終了した際に報告してください。//\n//--サイト-81██内の霊安室の40%が大和博士の遺体で埋まっています。今後の遺体処理は人権費の観点から検討した結果大和博士自身で処理していただくことになりました。\n大和博士はサイト-81██の駐車場の地中に自らの遺体を埋めることを黙認されています。-- 現在サイト-81██地下駐車場にて無視できない地盤の緩みが確認されています。正確な原因は不明ですが大和博士は遺体を駐車場へ埋めるのを辞めてください。//\n\n[[/collapsible]]\n**研究したSCPリスト**\n[[module ListPages created_by=\"senkany\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"+scp +jp -joke\" order=\"title\"　category=\"*\" ]]\n* (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%%)\n[[/module]]\n\n**お話**\n[[module ListPages created_by=\"SenkanY\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale +jp\" order=\"created_at\"　category=\"*\" ]]\n# (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%%)\n[[/module]]\n\n\n**要レベル4クリアランス**\n[[module ListUsers users=\".\"]]\n%%title%%はアクセス権限がありません\n[[/module]] \n[[collapsible show=\"+大和博士の指紋を認証しました。\" hide=\"- ちぎられると流石に痛いよ\"]]\n[http://ja.scp-wiki.net/scp-007-jp SCP-007-JP]007とポケモンに出てくる森の洋館【過去の注目記事】\n[http://ja.scp-wiki.net/scp-039-jp SCP-039-JP]私の愛用してるボールペン\n[http://ja.scp-wiki.net/scp-142-jp SCP-142-JP]木星の往復記念品\n[http://ja.scp-wiki.net/scp-613-jp SCP-613-JP]鉄腕アトムの岩塩を食べて砂糖を食べると死ぬ怪獣　4巻\n[http://ja.scp-wiki.net/scp-753-jp SCP-753-JP]画像は私のお手製だったりする\n[http://ja.scp-wiki.net/scp-038-jp SCP-038-JP]ELKE-EXEは笑う。かしこい、かわいい。　由来は餅月さんより。チャットを覗いてみよう！\n[http://ja.scp-wiki.net/scp-728-jp SCP-728-JP]ナンバーはシュタインズゲートより、学園モノのアニメがコンセプト　この日本でこのSCiPに影響されていないところはない。\n[http://ja.scp-wiki.net/scp-075-jp SCP-075-JP]そもそも死ぬ人間じゃなくて無差別殺人を起こすSCP。記事読んだ**君たちも**対象　一種の思考実験にもあり、上から下まで読めば正体がわかる。タグも含めてね。\n[http://ja.scp-wiki.net/scp-400-jp SCP-400-JP]2014年財団最後の記事。湧いて出るドイツ軍、平和と皮肉のために闘います。ペンは自動小銃より強し。消しゴムは核爆弾\n[http://ja.scp-wiki.net/scp-700-jp SCP-700-JP]記事中の財団は異次元の財団、このSCPからこっちの世界へぽんぽんいろんなオブジェクトが出てくる。ある種SCP-001-JPかもしれない。\n[http://ja.scp-wiki.net/senkany-heisyou あるエージェントの最期] 嘘も方便\n[http://ja.scp-wiki.net/tale-proposals-for-scp-000-w SCP-000-W] 私達は、自らを如何に汚染されども自浄してしまう恐ろしき怪物の上に住んでいる。\n[[/collapsible]]\n[http://scp-jp-sandbox2.wikidot.com/senkany 大和博士の遺言書]\n[[include component:image-block\n|name=DSC_0016.jpg\n|caption=エージェント・赤戸は博士を一週間狂犬病に苦しめさせ、死に追いやったため報酬として5万円が支給されました。\n\n[[size 0%]]彼の日記帳の最期のページに挟まっていた資料[[/size]]\n[[size 0%]]1851年雇用　1860年日本支部へ転属\nSCP-[判別不能]-DEは現在サイト-49██内での研究活動を許可され、博士として雇用されています。\nSCP-[判別不能]-DEは実験以前の名前を自称しており[判別不能]Bismarckと証言しています\nSCP-[判別不能]-DEの異常な特性は他人との接触により発現します。\nSCP-[判別不能]-DEを視認、もしくは想起した被験者はSCP-[判別不能]-DEに対し強い嫌悪と殺意を覚え、SCP-[判別不能]-DEを多くの場合殺害します。\n死亡の直後SCP-[判別不能]-DEは殺害者の近辺に生き、かつ記憶などを保持、継続した状態で現れます。このプロセスの以後SCP-[判別不能]-DEの遺体が消えることはありません。\nSCP-[判別不能]-DEはそれを認識した人間の全ての周囲に現れ、いかなる妨害手段は通用しないことが分かっています。\n現在SCP-[判別不能]-DEは財団日本支部に対する強い憧れを持っており、以降SCP-[判別不能]-DEの収容は財団日本支部で行います。\nそしてこの文章に関して他言は無用だよ？財団職員くん？\n [[/size]]\n現在進行中のプロジェクト\nなし。\n\n**補遺:** 大和博士は正式に死亡した職員です。大和博士の親族は全て死亡済みであり、財団規定の死亡者に対する保証の全ては支給されません。\n\n[[/tab]]\n\n[[tab SenkanYのページ]]\n**名前:** SenkanY　（戦艦Y/戦艦さん/センカニーetc...　←財団フォーラムでこのように呼んでいただいてもかまいません。「おいそこのお前」でも「おい屑」でも反応しますので大丈夫です。）\n\n**好きな食べ物:** 牡蠣、うにー\n\n**趣味:** ゲーム、FPS、登山、記事を読むこと\n\n**経緯:** もともとゲーム実況でゲーム「SCP containmentBreach」を見て「何だこのゲーム！」と思い、調べた矢先非公式日本語化Wikiに遭遇し、当時翻訳されていたすべての記事を読み、2014年3月こちらのサイトに登録しました。Twitterなどはそれ以前より昔からやっていたのでそちらの方で使っているHNをこちらでも使わせていただきました。\n\n**人物:** アホです。\n\n**大和博士というキャラクターのライセンスについて：** このページのタブの最初にある大和博士なる財団職員の1人を想定して書かれているキャラクターは、その写真と他の作品と関連する箇所以外の全ての要素について、クリエイティブ・コモンズの表示,継承をしなくても別に私は構いません。\n\n\n\n[[/tab]]\n[[tab ELKEAIシリーズ]]\n**開発者:** 晴山 栄一　　並びに財団情報課職員4名\n\n**開発費用:** ████████円\n\n**開発年数:** 2年\n\n**概要:** ELKEシリーズは基本となるシステムの全てに互換性があり、後に続くアルファベットによりその機能が分けられます。\nELKEシリーズ開発の目標は財団創立時から存在し、一部設備の点検、人事、収容違反における判断の一部を担っています。ELKEシリーズの思考パターンはO5-██の遺体から回収された脳髄が応用されており、リリースから現在まで、総勢██名の思考パターンが統合されています。あらゆる事態に対処するため、ELKEシリーズの一部にはKクラスシナリオのほとんどが収録されており、新たなSCPが収容される度その危険度を査定し事前に収容違反対処の策を算出します。また、ELKE-AHは現在世界中で行われている電子通信の全てに対しログを作成しており、SCPの早期発見に努めています。以下はシリーズごとの製品差になります。\n\n\n|| 製品|| 機能 || 使用例 ||\n|| ELKE-AO || 瞬時に高度な多元的判断を行います。3次元空間以外でも最大44次元までの影響を判断することが可能です。 || 収容違反発生時の対処に関する財団施設の一部操作権限が与えられ、現在も運用されています。 ||\n|| ELKE-EXE || 対人会話インターフェイスにより知性を持つ物体との意思疎通を行います。 || 人型、あるいは知性を持つオブジェクトに対する安全なインタビュー手段として用いられています。 ||\n\n[[/tab]]\n\n[[tab 空の収容室]]\n\nあれから何日か、いや何ヶ月か。少しオブジェクトの気持ちがわかったような気もしたこの部屋。\n壁一面が真っ白で気が狂うほど何の音もしない、換気扇は静音装置のために動いているかどうかさえ怪しい。\n餓死、衰弱死、老衰、孤独死。頭のなかは死ぬことばかり、いっそ死んでみたほうが気が楽かもしれない。だが私は死ぬわけにはいかなかった。\n死はすべての生命における目標のようなもので、全生命は世代を残し死ぬことを目的に生きている。\nだが、私は死ぬ訳にはいかない。何故なら私が人間であり、人間は\"如何にして死ぬか\"が目的のために生きているからだ。\n人間はこんなところで死ぬわけにいかない、死んでいいのはそう、化け物ぐらいだ。\n\n------\n\n「おかしい、なぜでしょう。」\n結城博士は自らのしたことをを半分悔いていた。自分のしたことは無意味だったのか？\n私の認識が間違っていたのか？懲罰ものではあるがそれが日本支部のためと思い決断したことは正しくなかったのか？\n無理が通れば道理が引っ込む。我々の世界でいうところの道理とは常に隅へ追いやられ無理だとか矛盾だとかそういう異常なものが闊歩している。\nどこからどこまでが無理で、どこからどこまでが道理なのか。職員名簿を眺めながら考える。\nない、この財団のどこにも「大和 von Bismarck」の文字はない。だが私ははっきりと見た、あの憎たらしい肥えた男を。\n「元気ですか？博士。」\n収容室へ繋がるマイクに。\n\n「あぁ、元気だよ。しかしあれほど言わなかったかなぁ？こんな夕食じゃ餓死しちゃうよ？」\nまさに最後の晩餐だな。と続け彼はカメラに向かうニヤケ面を止めることはなかった。\nモニターをOFFにして結城博士は通常の業務に戻った。\n\n------\n\n最期に大和博士を観察してから1ヶ月、だというのにどうもおかしい。二人の研究員は「大和博士からの伝言」だと私のところへ使いに来た。\n博士の所属する研究室へ赴いたがそこに博士の姿はなく、「煙草を買いに行った。」とメンバーは私に教えてくれた。\n施設内の監視カメラの全てを確認し、どこの自動販売機の前にも博士がいないことを確認した。\nそう、この施設のどこにも大和博士はいなかった。\nいないはずだった、なのに。\nなのに。\n\n「あっ、結城博士じゃーないッスか。」\n足を止めず、その場で地団駄を踏むような動きでエージェント・速水は言った。\n「この前木場さんとこに行った時はバイトかっつって笑われましたよ、まぁ結城博士の頼みならバイトじゃなくても大歓迎っすけどね！」\n元気に、元気にそう告げると後ろ手に手を振りながら走って行ってしまった。\n私はその時に聞きたくなかった。　彼が付け足した\n「今は大和博士の頼みですけどね」\nその言葉を。\n\n------\n\n不安だった。何が起きているのか。もしかするとサイト全体で何かの収容違反が生じているのかもしれない。\n今私がこうしているうちも日本支部理事会では対策が練られていて、私達が知らされていないだけかもしれない。\n私は半ば疲れきっていた。\n気が付くと私は地下13階にいた。\n私が独断と勝手極まりない判断で大和博士を幽閉した場所の前に。\n\nセキュリティゲートを抜けて博士の収容されているSafeクラス人型オブジェクト収容セルの扉を空けた。\n中にあったのは大和博士ではなかった。\nそこにはひとつの死体。大和博士であったもの。眉間に直径1cmほどの穴が空き、壁一面には血肉と脳髄がぶちまけられていた。\n\n1週間ほど前に博士を収容した時、拳銃もナイフも、凶器になるようなものや懇願してきたタバコでさえ没収させたはずだ。\n誰が？　いや、このことを知っている人は私以外にいない。だから独断。\n私が？　私が博士を撃ったというのか？　誰が？　大和博士が？\n\n疲れている？私が見ているものは幻想だとでも言うのか？\n私はふつふつと溢れ出る怒りを抑え、収容室を出た。そして何を思ったか、監視モニターの前に座った。\nいつもの手順は体に染み付き、無意識の中で大和博士が収容されていたセルの中の映像を出した。\nそして私は何物にも代えがたい狂気を見た。　平らな顔で画面いっぱいに、皮肉と悪意を持った笑顔で大和博士は私を見ていた。\n思わず声にならない悲鳴を上げた。　彼の口には新しいタバコが咥えられ、額にもどこにも傷ひとつ無い。\nそして彼は更にその奇妙な笑みを広げ私にこういった。\n\n「そう驚かないでくれよ結城博士、こんなこと我々の中じゃあ日常茶飯事じゃぁないか。」\nマイクの電源は入れていない、なぜ博士が私の監視に気付いたのか。いや、なぜ博士が生きているのか。\n私には分からなかった。私は再び走って収容室に駆け込んだ。　扉を開けるとそこには大和博士が立っていた。\n正確には1つの大和博士の死体と、1つのタバコをふかす1人の大和博士だった。\n私は放心状態だった。\n何が起きている？　そして思った。　いや、私が今まで体験したことが起こっているだけだと。\nこれは収容前から起きていたことだ、だから私が収容した。　しかし財団の人間は口々に大和博士を見たという。\nだが、その間私が大和博士を見ることはなかった。\n\n「お？出してくれるのかなぁ？いやー助かった助かった、カフェテリアでカツサンドでも食べに行くかな。」\n\n博士は私の横を歩き、出て行った。\n\n光の方へ。\n\n　　　　　　__**警告**__\n> 結城博士が無断でSafeクラス人型オブジェクト収容セルを使用することは認められません。\n> それが無を収容するためであってもです。\n\n\n\n[[/tab]]\n\n[[tab 来日]]\nポケットの中でタバコが生き残っていてくれたのは不幸中の幸い、地獄に仏だった。\nその仏も、残り二本。\n見渡す限りの荒野、昔懐かしいあのドでかい門は遠くからでも鉄骨がむき出しになってよく見える。\nかつて西とか東とか、小競り合いの続いたこの街も鼠一匹居なくなってしまった。\n地下の化け物どもは政権を振りかざされる前に全滅した、全滅した。そう願いたい。\nあぐらをかいて考える、どうするべきか　困り果ててしまった。　ライターがない。\n仏も吸えなきゃ正気を保っていられないじゃないか。\nいずれ各国がこの騒ぎを聞きつけ論争が巻き起こるだろう。用意されたカバーストーリーがアメリカに届いているか疑問だし、届いていなければアメリカがなんとかしてくれるさ。\nそれより私はどうしよう、ここで座り込んでこの国が復興するのを気長に待とうか。そんなこと、寿命が尽きてしまう。\nそもそもここで何があったのか、記録はすべて灰になってしまった。私は唯一生き残った目撃者、伝える義務があるはずだ。\n\n「ここは何があったんです？」\n\n見上げると私とは対照的な男、　いや面白いほどにあべこべな男が立っていた。\n長身、細身、アジア顔、灰色のスーツ、鋼鉄の表情。　なんだこいつ。\n言っている意味が分からなかったしどこから来たのかも分からなかった。\n\n「ここは前に事故があってねぇ、今じゃこのザマさ」\n\n男の表情は変わらず、よく見ると私の後方800mほどのところに垂直離陸兵員輸送機が停まっていた。\n「あんた誰だい？どっから来た」\n\n遠くを見ていた男は私を見下すように眺め。\n「私は西から来ました。あなた方の同盟国の...」\n\n最期まで聞く気にもなれなかった。\nこいつも私と同じ職の人間だとわかったからだ。\n\n「あんた、　これからどうすればいいと思う？」\n\nそう聞くと男はそれまでの表情を一変させた不気味な笑顔で\n「私は神山といい、日本支部で働いています。　あなたのコアは既に日本支部へ輸送中です。米国本部はこの後ベルリン市内をある程度修復しガス管の破裂事故という形で処理するようです。\n　あなたは日本支部へ勤務し事故記録のために働いてください。」\n\nそこまで一口で言うと質問は？と続けた。\n\n「そりゃぁ、ありがたい。　なんて名乗ればいい？Ottoなんて名乗るわけにはいかないだろ？」\n\n「貴方には日本とドイツのハーフになってもらいます。名前は...そうですねぇ、大和なんてどうでしょう。」\n\n「なんでもいいさ」\n\n立ち上がり、垂直離陸機へ歩いて行く。この国は一度終わった、もう二度とドイツ支部が発足することはないだろう。\n私はDr.Otto・von・Bismarck、今日、私は祖国を捨て日本に帰る。\n\n「あっ、ライターもってる？」\n\n[[/tab]]\n[[tab 財団情報課]]\n軍人というのは、皆が勇揃って鉄砲持って戦ったりあるいは葉巻蒸してふんぞり返るというばかりじゃない。\nいろんな人間が一同に集まり、いろんな理由で戦う。\nソレのために人類はあらゆる進歩、進化、発展を遂げ今に至る。\nどんなヤツでも軍人にはなれる、みんなお揃いの物で戦っている。\n僕の場合は電子戦、平たく言えばオタッキーなことして戦ってきた。\n昨今になり闘いの様子が変わったのはよく分かる、だから僕みたいな人間もデスクに座り、キーボードを叩いて戦ったのさ。\n今はその闘いも一段落して暇を出され、日本へ帰国した。\nその後は面白いぐらいにスカウトされた、大手企業やら自衛隊、そして財団。\n昔から面白いことが好きで幼いころの夢は世界征服。そして一番世界に近い場所を好きになった。\nスカウトが来た時は正直笑いそうにもなった、どこぞの映画に出てくるようなサングラスに黒服の男が二人\n「サインするか、サインしないのか。後者の場合は記憶処理をさせていただきます。」\nなんて脅してくるんだ、『キオクショリ』っつうのはよく分からなかったがSF的な解釈で言うならば何を言われたか思い出せなくなるのかもしれない。\n僕は快く『承諾』にサインして、まぁその後どうなったのかよく覚えてないけど、気がつけばくっそでかい門の前にいた。\n鋼鉄製ともとれる光沢をしていたし、プラスティックのような透明感も持っていた。\nとても綺麗だったのを覚えている。\n\n------\n\n[試験番号14685番、試験番号14685番、03執務室へお入りください。]\n僕の番だ、濁ったプラシティック製の長椅子から跳ね上がるように立ち上がり、足取りは軽い。\n昼食の時に聞いた話だとここの連中も僕より経歴の良い奴は居ないと見た。\n有名大学の教授職だの研究機関の上席だの元海上自衛隊中佐だの、まぁありきたりな物にしか聞こえない。\nセキュリティロックに仮のIDカードをかざして中に入った。中にはとても物腰柔らかそうで、不釣り合いの、女性がいた。\n「こんにちは、いっ...安西　流さんですね？　　　あ、そう固くならないでください？お返事も普段道理でいいですから。」\n気合を入れた第一声は不発。この人は形式主義とかそういうのは無いらしい。\n「えっと...あー、　どうでした？検査の方は。」\n「自分は全力を出しきりました。」\nフフッ、そう笑われた気もした。\n「ですから、そうお固くならないでください。ここはそういう場所じゃないですから。」\n「じゃあ、一つ質問。今日はそれだけだから。\n えっとね、検査結果には『自信過剰の傾向あり。』って書かれてるんだけど、どう思う？」\n\nえ？どう思う？感想？...？\n「あっ、あのそれを自分に聞くのが今日の検査でしょうか？」\n「いいえ、この検査結果をどう思ってるのかなぁ～って。別になんて答えても問題は起きないわよ？『的外れだクソッタレ！』でも『その検査は狂ってる』でもいいのよ？」\n単純な個人の興味なのだろうか、だとしてなぜ執務室なんかに来てまで言わなければならない？\n「感想は無しってことでいいかしら？　じゃあ決まり。これをどうぞ。」\n差し出されたのは一枚のプリント。\n\n『サイト-8181勤務　安西　流　あなたを本日付で\"財団情報課\"に配属します。』\n\n------\n\n道案内を付けたからここに行ってコレを渡してくださいね。\nそう言われてサイトのオフィス郡の廊下を一人歩いている。\n様々な扉が同じ廊下の両側をところ狭しと並んでいる。木製のドア、金属製セキュリティゲート、キーカード式オートロック、ふすま、これは...何かの廃材かな？\nその一番奥から2つ目の向かって左側。表札には『A.差前』の文字、一番多かったセキュリティゲート。僕はドアホンを鳴らした。\n””あぃ？だーれ？””　情けない声。\n「適応検査を受けた新入職員の安西と申します、管理官からコレを渡して案内をたのめと言われて...」\nそこまで言うとガス圧の抜ける音がしてドアが開く、現れたのは中肉中背、白いシャツに下は...\n「よこせ。」　握っていた封筒をひっつかまれた、彼はぶっきらぼうに中身を確認する。\n「あの..出来れば着替えｔ「おまえさん、何やってた？」\n「はい？」\n取り敢えず入れ、そう言われて後に続く。中は使用者の外観と反してとても清潔に保たれ、不思議な見た目の装飾品が所々に光っている。\n彼はスチームパンクな冷蔵庫からボトルウォーターを取り出すと赤く火照った顔のその口に流し込み、酔を覚まさんとばかりに二本目を空けた。\n「そいで、なにやってたん？おまえ」\n「えっと、経歴のことでしょうか？」\n「そー、それ。いやね、ここ最近情報課に配属される奴なんてめっきりいなくなっちまってよぉ、ハッキリ言うと窓際部署なんだよね。」\nえ、なにそれは。固まっているのを意に介せず男は続けた。\n「まぁ...そうだな、あいつらだって取って食うことはしないだろうし。何事も慣れだよ慣れ。」\nそこまで言うと男は笑い出してしまった。\nなぜ僕がそんな除け者みたいな扱いを受けなきゃならないんだ...。\n「あー、そうだ、案内だったね。　取り敢えずコレ読んでて。」\n出されたのは小さな冊子、ガイドパンフレットとは思っていなかった。\n中を開くとそこにはでかでかと10文字ほどの記号が書いてあった。　　　　書いてあった。\n\n------\n\n「おい、大丈夫か？」\nその言葉で気がついた。薄暗く、不思議と空気の澄んだ空間、上には何も見えないが四方には遥か彼方に霞む壁が見えていた。\n「あ、すみません、ボーっとしてたみたいで。」\nま、気楽にいこうや。そう言うと男は無線機をガーガー鳴らし、満足そうにポケットへ閉まった。\n直後前方の壁、床から400mはあろうかという高さでオレンジ色の回転灯が回り、辺り一帯にありきたりな警告音が響いた。\nそうしてまだハッキリしない意識で見た前方の壁は壁でなく、一枚の大きな蓋だった。\n上を見上げると高層ビルほどあるのか、はたまたとても近くにあるだけなのか、遠近感角を狂わせるほど巨大な二本のアームが前方の蓋の上を掴み、持ち上げ、ゆっくりと、ゆっくりと、重く鈍い金切り声を上げながら開いていく。そうしてみるとその蓋の厚さは優に5メートルを超えるかというところにまで及んでいた。\nドカン。そう頭上から打撃音が聞こえ、蓋は天井を跳ね、ドスン、ドスン、ドスン、ドン、ドン、と静止した。\n「口が空いてるぞ。」　そんな指摘も気にすることさえ出来ない。\nなんだこれ。\n\n警報が止み、蓋の内側に有ったのは梯子、の上にまたハッチ。しかしこちらはやたらと小さく見え、人が普通に出入りするためのものに見える。\n「いくぞ？　おい、大丈夫かって。」肩を揺さぶられ、男の後に続く、やたらと長い梯子を登り続ける、下は見たくない。\nそんな高さで、男が急に止まったもんで危うく男のケツにぶつかった。音からするに男はどうやらハッチを開けているらしい。\n先ほどのお祭り騒ぎと違って軽い金属音が鳴り\n「入るぞぉ、あとケツを小突くんじゃねえ！」と、男は背に語った。\n中は通気口のような作りになっていて、四つん這いでないととても通ることが出来ない。もはやこんなところ清掃員でも入らないのではないか？\n財団の情報課へ行くためにナゼこんな不便な道を行くのか、僕には分からない。\n\n------\n\n「さーて、付いた！」慣れた身のこなしで通風口から這い出て見事に着地する男、それに続くずり落ちた男。\n「ここが、財団情報課だ。」\n四方、壁。6m*6m*6ｍもないんじゃないか？あるのは通ってきた通風口と眼前の普通の扉。\n他に何もない。\n男はその扉に自らのIDカードをかざし、扉が開かない。\n「あれ？」　再思考、開かない。\n「おいどうなんてんだよ！チキショウ！」そう癇癪立てて扉を蹴る。\n\"\"おいおいうるせえな！なーにやってんだサシマエ！\"\"\n扉についたスピーカーから老人の声。\n「なーにやってんだじゃねえよ！お前また扉の電源ひっこぬいたろ！」\n\"\"あー、そうだったかなぁ？\"\"\n「いーから開けろ！数年ぶりの新人だぞ！」\n\"\"本当か！？オーケーオーケー今開けるよ。\"\"\nそう言うと扉に付いたICカードリーダーが点灯し、勢い良く扉が開き、\n「かーんげいするぞぉ！新人！よろしくなっ！」手を差し伸べたのは扉の前で遮る机越しの老人だった。\n\n------\n\n腐臭、部屋の中の異様な雰囲気と鼻を突く臭いが吐き気を催させた。\n照明だったのであろう白熱電球は割れ、部屋は幾千ものディスプレイやらLEDに照らされ、ブルーライトが目を突く。\n健康管理とは無縁な空間であるのはひと目で分かった。\n「サシマエ、ちょいと手が離せねーから説明しといて。」\n奥に居た車いすの老人がフラフラ右手を上げながら言った。\n「はよ帰りたいんだけど...いいけどさ。\n　ここが今日から君が勤務する財団情報課だ、主な仕事はえーっと。」\n男は頭を掻いて眉間に皺を寄せる。\n「まぁ、その、アレだ。情報を集めて整理して再分配するとこだよ、うん。」\nよく分からなかった。\nこの男もよく理解していないらしい、それほどの窓際部署なのか。\nそうしているうちに奥の一段高くなった席に座っていたフードの男が立ち上がり、こちらへのそのそ歩いてきた。\n「やぁ初めまして、僕が情報課の課長の晴山だ、みんなからはハルって呼ばれてるしハルって呼んでくれ、よろしく。」\nフードを脱いだ男はポケットに手を突っ込んだまま言った。\n顔は体調不良を疑うほどに白く、やせ細って、僕のイメージする\"その手の人間\"っぽさを演出していた。\nハル、マギ、ライザー、ヴィキ、ロビー、ハレルヤ、ダニューバー、サイロン...それぞれサーバーの穴蔵のようなところやディスプレイの山から這い出てきて挨拶をしてくれた。\n皆本名は語らなかった、あくまで自分たちのあだ名やらニックネームやらしか教えてくれない。\nそれがここでの流儀だと背中で語っている気もした。\nハルが差前から資料を受け取り、表紙をめくった直後、背中のシュレッダーに放り込んだ。\n「じゃあ、そうだね、君の名前は今日から...」\n「ネクサス」\n奥の白ひげを蓄えた老人がぼそぼそ言った。彼は...確かカントと名乗っていた。\n「君それ好きだねぇ、まあいいけどさ。　じゃあ君は今日からネクサスだ、よろしくネクサス。わからないことがあったら聞いてくれ」\n\n\"わからないことがあったら聞いてくれ\"その言葉を待っていた。\n\n------\n\nあの時から6年が経った。\nあの時の山のように積まれた僕の質問は30分ほどで簡潔かつ丁寧な分かりやすい回答を持って終わった。\n最初の仕事は簡単だった、毎分30のウェブページを隅から隅まで閲覧し、SCPの発見やその徴候がないか確認してライザーへその旨を報告する。\n実に簡単な1ヶ月だった、次の月からは毎分200のウェブページに増え、次の月には別の仕事、毎分6GBの通信情報からSCPの痕跡を探った。\nウェブページにしろ通信情報にしろ、内容はバラバラでポルノサイトから海外の論文まであらゆる物だった。\n今じゃ他の先輩に手伝ってもらいながらも毎秒12テラバイトの検閲で仕事が済んでいるので上司にも恵まれたと言えるだろう。\n英語、フランス語、ドイツ語、ロシア語、ハンガリー語、ヒンドゥー語、中国語、韓国語...実に多くの言語の習得が必要とされたし、デスクの上に並んだ34枚のディスプレイも同時に見なきゃならない。\n7種類の言語に特化されたキーボードは大層役に立ったし視野拡張バイザーは目での認識を助けた。\n1年前に僕の勤務5周年記念として送られてきた電動車椅子は重宝させてもらっている。\nここでの仕事も悪くない、1年に1日の有給休暇も満足してるし福利厚生も十分だ。\nアメリカ大統領のメールの中身は国際情勢の知らなさを覗けるいい機会だしシリアテロが3日も遅刻しているのはとても滑稽だった。\nそう世界を覗けるという面白い趣味を仕事で得られたんだ、恐らく天職だろう。\n来年は新人恒例の眼球と脳髄の換装があるらしい、なんでも毎秒60イクサバイトの検閲が可能になるとかでとても楽しみだ。\n一つ残念なのは血液の効率的運用ということで足が切除されたぐらいだ、何も問題はない。\n\nここは財団情報課、ここは存在しない、ここにO5はない。僕らは世界を見ている。\n\n//途中でかくきなくなった！//\n\n[[/tab]]\n[[tab 怪物と化け物]]\n「そうして、どうなったと思います？」\n「さぁ。首でも飛んだんじゃないかね？」\n怪物と化け物は不気味なほどに明るく、真っ白な部屋に置かれたテーブルセットに背筋を伸ばし、あるいは深々と座っていた。\n中央にはチェス盤が置かれ、おおよそ黒が不利と見える。白のルークがあとひとマス前進すれば黒は窮地であった。\n「面白いねぇ、それで、彼は今どうなってるんだい？え？」\n「今ではちゃんと体があるそうですよ。」\n化け物が気味の悪い顔でゲラゲラ笑うと怪物はそれに合わせて細々笑っていた。\n化け物は黒のポーンを一つ進め、脇にあったグラスを傾く。\n「面白いね、実に面白い。　面白いついでに何だが、//例の博士//の正体を教えてくれないかね。」\n怪物が白のルークを動かす手を一瞬止めたが、スムーズにマスを稼いだ。\n怪物の鉄面皮は剥がれること無く、それどころかその冷気が増したとさえ見える。\n真っ白な空間に鳴る耳鳴りより小さな声で、怪物は喋りだした。\n「それは、面白く無いですね。　私はただの観測者です。彼女がどうあろうと、何をもたらそうと、何であろうと、私の管轄ではないそれは「それはO5の管轄かね。」\n怪物がふと見ると、形容しがたい笑みで、まっすぐこちらを突き刺す化け物の顔に釘付けとなった。\n「君はそうやって責任を逃れようとする。　170年前もそうやって責任など気にもとめなかったのかね？」\n互いの沈黙がグラスの氷を鳴らした。思考ではない何か、鬩ぎ合いのような闘争がそこにあった。\n化け物は続けざまに放った。\n「私は彼女を可哀想に思うよ？　170年間の地獄の片棒を担いだのは君じゃないか。君が居なけりゃ彼女の望みも叶わなかったろうし、今日の絶望もなかったろう。」\nそうは思わないかい？と続け、黒のポーンは進む。\n「前言撤回しましょう。それは利益です。我々が求めた利益、金の卵、ダイヤの原石こそ彼女だったのです。私は確かに手を貸しましたがそれ以外になってもならなかったのです。」\nそうかい。　化け物はそう切り捨て、煙草を喫んだ。\n亀甲状態は次の一手に掛かっていた。\n「まぁ、それも今日で終わった訳だ。そら、スティルメイト」\n化け物は無邪気に笑い、立ち上がる。\n「困惑を誘うなんて、相変わらず汚いですね。」\n怪物は子供に手を焼いた親のように微笑むと立ち上がった。\n部屋に傲慢の亡骸を置いて。\n\n[[/tab]]\n[[tab What is this? -399]]\n\n【序】タイトル、「胡蝶の夢」とはまったく間違いや出鱈目ではなく、最も適当なタイトルだと、私は思っています。\n\n【概要】一直線に読めば、それは本や映画に発生する虫のようなもので、内容を適当に変えた後、その内容に沿うよう人的被害と記憶影響をもたらすオブジェクトです。\n\n【補遺2014/12/31】この補遺の内容は「銀行強盗をなぞの黒服軍団が制圧した」という事です。財団はその特徴からこの軍団がSCP-399-JPの描写によく似ていると考えています。\n\n【Answer】つまるところ現実に描写実体が現れた→じゃあこの現実も作品なんじゃね？というのがO5の見解です。そしてその真偽は明白です、なぜなら399-Jpという記事は私が書いた\"作品\"であり\"制作物\"であるからです。この関係より、財団から見た現実＝我々から見た作品という等式が成り立ち、故に「胡蝶の夢」というタイトルは真っ当だという見解を私は持っています。\n\n【Plus】399の次に続く400-JPでは399の人型描写と全く同じ人型実体が登場します。双方の記事にはこの人型を描写するのに「1940年台の███国陸軍のBDUを着用した人型実体」という同じ言葉を使っています。399と400が全く同じオブジェクトである何よりの証明です。双方の記事を細かに読めば、その指す物が同じ存在ということがお分かりになるでしょう。399と400は同じ存在を2つの視点で描いた二対一組の兄弟作品です。\n\n[[size 0%]]\n【Easter Egg】これよりイースーターエッグとなります。上から順に・・[[/size]]\n　[[size 0%]]【バチカンのカメオを持つ者】：BBCで放送されたドラマ「SHERLOCK」に登場する暗号です。主人公ホームズはワトソンとの間で「危険を表すサイン、臨戦態勢を要する」という事を指すコードに「バチカンのカメオ」という言葉を使っていました。今回は「O5直属で、信頼のおける、一般研究者とは一線を画した研究者」を表す語に使っています。要するに「シャーロック・ホームズほど賢き人物」という意味合いです。[[/size]]\n　[[size 0%]]【深度 J-88】：J88というのはドイツ戦車「ヤークトパンター」のスペル「Jagdpanther」のJとその主砲口径「88 mm」を組み合わせた語です。ドイツ国内でも代表的な戦車の一つとして数えられ、「強力である」という意味合いから財団にとっての脅威を示す深度記号として使っています。[[/size]]\n　[[size 0%]]【Ju-87】：言わずと知れた急降下爆撃機「Ju-87シュトゥーカー」より。理由は特にない。[[/size]]\n　[[size 0%]]【G-1791】：GはGerman、1791はブランデンブルク門が建設された年。[[/size]]\n　[[size 0%]]【AE35ユニット】：2001年宇宙の旅に登場するパーツである。[[/size]]\n　[[size 0%]]【アメリカ アリゾナ州で起きた銀行強盗事件】：銀行強盗などを行うFPSゲーム「PAYDAY2」、舞台がワシントンDCであり4人組という点で顕著。[[/size]]\n[[/size]]\n\n[[/tab]]\n[[tab コールネーム「ハンス」の人事ファイル]]\n\n+ ＝注意　当該のファイルは公式資料ではありません＝\n\n**コールネーム:**ハンス\n\n**セキュリティクリアランスレベル:**該当なし\n\n**業務:**清掃\n\n**専門分野：**清掃\n\n**所在：**清掃担当箇所\n\n**人物**:コールネーム「ハンス」は過去にドイツ支部から持ち込まれました。\n\nハンスは主に財団全域において清掃業務に携わっています。ハンスが行う清掃業務は非常に限定的で、仕事を依頼する際は████████を経由して連絡をとってください。\n\nハンスの清掃業務は一般的な道具を用いることがありません。\nハンスが使用する清掃道具はその場にある身近な雑貨を使ったものに限られ、木の枝から████までありとあらゆる道具を用いることが確認されています。そのため、██任務や██業務の際に招集されることがほとんどです。\n\n[[/tab]]\n[[tab 夢]]\nそう。タイトルで落ちている。また夢を見たのだ。恐らく寝苦しいからだろう。\nああ、今にあの扉の向こうから忌々しい夢が大手を振って歩いてくるぞ。\n「また君か」\n夢のくせして\"また\"とはなんだ\"また\"とは。どうせ我々は同じものだ。その思考も、記憶も、私の脳の範疇を出ない。どうせ自分都の押し問答だ、忌々しい、帰ってくれ。\n「どこに帰るって？帰る場所などなかろうに。ココが私の家だ。ココが君の家でもある。どうせ変わらんのだ、忌々しいのは自分の癖して私だけに押し付ける不愉快極まりないね」\n\n人の頭の中でがなり立てるんじゃないよ。大体私が本体だ、昼間を担当しているのが私で、貴様は夢のなかで私の押し問答に付き合ってる愚者ではないのか？ならばもう用は済んだ。どうせこんな場所なんだ、さっさと私の前から出て失せろ。ハゲワシみたいなツラしやがって\n\n「酷い言い様だな。時代が時代で郷も郷なら口に石鹸を押しこまれていただろうに。そうやって口汚い言葉で自分の弱さを繕って、他人の落ち目を指摘して強くなった気になって、一体いつまでそうして他人のヘイトをてらっているのだ？」\n\n醜い言い様だな。私が貴様で貴様が私ならそれがどういう意味か分かっているのかね？青春萌える中学二年生じゃないんだ。自分の尻は自分で拭うといいのさ。分かればさっさと私の夢から出て行け。\n\n「そうやって、そうやって自分の国さえ捨てたんだろうな。\"自分のツケは自分で払え\"と」\n\n昔の話を蒸し返すなと言っても無理な話だな。お互いそういう性格じゃない。それはナリがよく語っている。貴様のその酷く...農民臭い格好はどうにかならんのかね？白の軍服にブーツには滑車、ベルトの左右にはルガーとサーベルと来たもんだ。どんなにユンカー出の貴族でも、ベルリン大学の寮生でも、その格好だけは農民臭さに目立ったものだ。\n\n「昔の話を蒸し返しなさんな。貴様のナリも酷く...稚拙だどうにかならんのかね？黒のトレンチにブーツの踵には鉄の裏打ち、ベルトの腰にはルガーで胸には鉄十字章と来たもんだ。どんな愚かなSS出の将校でも、どんなラストバタリオンの兵でも、その格好だけは稚拙さに目立ったものだ」\n\n「思い出したか？」\n\nああ、\n\n「結局はどうしようもない。どうしようもなく同じなのだ。どうしようも、どうにも、私は\n\n------\n\n目をやると時計は5:30だった。カーテンの向こうは夏の終わりと言えど日の昇る時間帯。しかし空の色はあれほど愛した鉄色に輝いていた。\n寝汗が酷い、嫌な悪夢だと身体を起こそうとした。起きない。見れば彼女はまだ私の身体の上に寝転がってシャツの端を握っていた。\n「まぁ、まだ、寝るか」\n二度寝の微睡みに落ちる中、私の目に映る鉄色の空は、今後全てを保証する、確固たる色に染まって\n\n\n[[/tab]]\n[[tab 遺言]]\n先ず、君に礼を言わなくてはならない。何せ遺言をこんな場所に残すバカはこの世にただ一人、私だけだからだ。\nよく気がついてくれた。この文章は遺言として効力を発揮するのかわからないが一応残しておく。\n\n君は自由になった。私という枷を無くして、君はまっとうな人間。つまり、私という人間と関わっていた過去を捨てて一般人に戻ることが出来る。\nそれを祝おう。おめでとう。\n\n今まで私という人間の傍らに居てくれてありがとう。世界一のバカはどうにも扱いに困ったはずだ。\n私の側にいる人間は極々限られている。筆頭に上げるなら先ず君だ。\n私は君に全てを、いや、大半を捧げたつもりだ。時間、考え、そしてミーム。その大半だ。\n\nこれほどされて、君はさぞ困ったことだろう。私という人間に毒されていてはまっとうな人間になれないからな。\nだが君はそばに居てくれた。私が持ち得る言葉でこの感謝を表現することが出来ない私の無能さを許してくれ。\n\nそして、これが効力を持っているということは私が既になんらかの原因で死んでいる時だ。\n先にも述べた通り君はもう自由だ。\n私に関する何の弔いも必要ない。忘れても良い。投げ捨ててもいい。私は全てをゆるそう。\n家財も持って行ってくれ。私の使っていたもので良ければ何もかも君に譲ろう。\n使うのに必要な情報は全て他の媒体に保存しておく。私の机の一番下の引き出しの赤い本に挟まった封筒の中身を見てくれ。\nあとは私の名前も譲ろう。好きなようにしていい。\n\n君と出会ったのはもう古くなる。おおよそ20年も過ごした懐かしの場所だ。\n私はもう覚えていない。そんな時からの付き合いだった。私は酷く君が羨ましかった。\nまっとうな君がまっとうな世界で生き生きとしている姿に心底嫉妬していたものだ。\n君には私にないすべてがある。自信を持って欲しい。\n\n他に言うことはない。私の言いたいことは全て知っているはずだ。\n私に毒された、私のミームに汚された君の思考回路なら予測できるはずだ。私が何を思い、何をするのか。\nだから私は、君に私を捨てて欲しい。\n私という人間を全て捨て、またまっとうな君自身の人生を歩み始めて欲しい。\n\n私という人間のミームを全て捨てて、そこから君の新しい第1章が始まる。\n君の門出を、心から祝おう。\nおめでとう。\n\n追伸：私が死んでいることを、皆に知らせてくれ。ここにいる人間にもだ。それが最期のお願いだ。\n[[/tab]]\n[[/tabview]]\n\n\n[[size 0%]]22025/02/07更新　この箇所をご覧になっているスタッフの方へ。\n私が不慮の事故、突然の死、あるいはその他の諸事情により、最後の財団での活動から2年6ヶ月が経過し、\"代理人\"が現れず、SenkanYと何の連絡もとれず、SenkanYの活動が停止したと当時のアクティブなサイトスタッフの方々が判断した時点で、SenkanYの執筆した全ての記事の権利を然るべきサイトスタッフの方へ譲渡いたします。SenkanYの執筆した記事のうち、他の方に権利のある画像及び文章を除いた全ての要素についての改変、商用利用、移転、削除、保持を含めた全てを当時のサイトスタッフの方にお任せいたします。面倒であれば全て削除で構いません。　SenkanYの撮影した全ての写真の権利はフリーライセンスとし、SenkanYは一切の権利を主張いたしません。ご自由にお使いください。\n[[/size]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "SenkanY",
  "created_at": "2014-06-28T19:41:08+00:00",
  "updated_at": "2025-02-06T22:19:42+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "author:senkany"
}