{
  "title": "fragment:scp-6500-11",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-jp:theme:placestyle]]\n[[/div]]\n[[include :scp-jp:component:fade-in speed=1]]\n\n[[module css]]\nbody {\n    background-image: linear-gradient(\n        to bottom,\n        #FFD700, #2F333C 200px,\n        #2F333C 200px, #2F333C 100%);\n}\n\n:root {\n  --header-title: \"監督司令部\";\n  --header-subtitle: \"犠牲が力を与える\";\n   --lgurl: url('https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-2/overwatchheader.svg');\n  --accentColor: #FFD700;\n}\n\ndiv#extra-div-1 {\n    filter: brightness(100%);\n    height: 100px;\n    margin-top: 30px;\n}\n#header h1 a::before {\n    color: transparent;\n}\n#header h2::before {\n    color: transparent;\n}\n\n.bt {\n    filter: none;\n}\n\n.twobutton {\n    position: relative;\n    width: 100%;\n    font-weight: bold;\n}\n.cony {\n    width: 100%;\n    --accentColor: #5c3;\n}\n\n.cony2 {\n    width: 100%;\n    --accentColor: #ddcfee;\n}\n\n.collapsible-block-content { position: relative; }\n.cony .collapsible-block-content::after {\n    display: block;\n    position: absolute;\n    content: \" \";\n    width: 100%;\n    height: 4rem;\n    background-color: #21252E;\n    bottom: -4rem;\n}\n.cony2 .collapsible-block-unfolded { transform: translateY(-2.64rem); }\n\n.cony .collapsible-block-content::before, .cony2 .collapsible-block-content::before {\n    display: block;\n    position: absolute;\n    content: \" \";\n    width: 100%;\n    height: 4rem;\n    background-color: #21252E;\n    top: -4rem;\n}\n\n#login-status {\n    color: #21252E;\n}\n#login-status a {\n    color: #21252E;\n}\n#login-status ul a {\n    color: #ededed;\n    background: #21252E;\n}\n#login-status ul a:hover {\n    color: #21252E;\n}\n#account-topbutton{\n    border: solid 1px #21252E;\n}\n\n#page-content .image-container {\n    padding: 0;\n}\n[[/module]]\n\n@@ @@\n[[=]]\n> {{資格証明確認．ようこそ，O5-13．}}\n> {{O5評議会の会議が進行中です．出席：**##f24|必須##**}}\n@@ @@\n> {{神経リンク開始...}}\n> {{データシステムは[[span class=\"bt\"]]シックス・サン・プロトコル[[/span]]に調整．}}\n[[/=]]\n@@ @@\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:2963469-47-3isk/6S14.png]]\n@@ @@\n@@ @@\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:2963469-48-p7l4/zNpYxbP.png width=\"100%\" style=\"margin-left: -100px; margin-right: -100px;\"]]\n@@ @@\n[[div class=\"darkbox\"]]\n[[=]]\n+ 異端者の鎮魂歌\n[[/=]]\n[[/div]]\n\nあなたは瞬きをして目を覚ます。この肉体への転送により、方向感覚を失調しながら。//茶色のテーブル、黒い椅子、灰色の壁、//見えたものを認識するたび、現実感が強まっていく。深い息をつき、あなたは見慣れたマホガニーの表面に手を置く。金色のプラカードに目の焦点が合う。「O5-13：[[span class=\"ruby\"]]調停者[[span class=\"rt\"]]メディエーター[[/span]][[/span]]」。\n\nプラカードは、楕円形のテーブルに等間隔に並べられたものの一つだ。それぞれに対応した評議会員の身体がいる。あなたは彼らの顔を見回す（見えるものだけだが）。まだ数人が、アップロードに苦心している。向かいの席はO5-6で、苛立ったような息を漏らしたところだ。\n\nあなたの左の、座長が問いかける。\n「何か問題があったか？6よ。」\n\n「あんたが聞いたことないようなものはないよ、1。実際にここに来なくてはならないなんて、馬鹿馬鹿しいな。」\n\n「伝統を守ることは重要なことだ。前任者たちからの教えだ。」\n1は注意する。\n\n「もし//前任者//たちが評議会に精密なデジタル思念体で出席する選択肢があったならば、違った伝統があったと思うがね。」\n彼は椅子にもたれかかり、指をテーブルにリズミカルに打ち付ける。\n「良質なクローン体の無駄だよ。」\n\nあなたから見て更に左側から、デジタル音声が割り込む。\n「**{{異常のための財団憲章，第5条，}}**」\nそれは大型の円筒形の機械から発し、響いている。\n「**{{27条：O5職員は，あらゆる全ての評議会の全体会議に物理的に出席する必要がある．}}**」\n\n6が嘲る。\n「言うは易しだ。最後にお前がこの部屋を離れたのはいつだ？」\n\n「**{{無関係な情報が検出されました．}}**」\nO5-2の円筒の上部三分の一が、座長へ向く。\n「**{{評議会は全員出席しました．進行の許可をお願いします．}}**」\n\nO5-1は前へ手を伸ばし、財団仕様のタブレットとペンを掴む。\n「そうだな、始めよう。」\nあなたと他の数人も同じようにし、会議の予定表を眺める。\n\n「**{{財団の現在のアーキビストとして，主席の在席のもと、この評議会の開催を宣言します．すべての発言は記録されます．全ての評議員は在席し，落ち着いて発言されますよう．これより発言を主席へとお渡しします．}}**」\n\nO5-1は諳んじる。\n「財団の現在の主席として、先の発言を確認し、O5評議会会合#X-2737Bを開催する。」\nその声が、単調で予め録音された音節の連続であるO5-2に類似していることが、彼の退屈を表現している。\n「最初の議題は、内部司法部門の判決文の審査依頼だ。」\n彼が話し続ける間、あなたはタブレットを覗き込む。\n\n[[div class=\"lightbox\" style=\"padding: 20px;\"]]\n@@ @@\n[[=image https://scp-ru.wdfiles.com/local--files/they/%D0%A2%D1%80%D0%B8%D0%B1%D1%83%D0%BD%D0%B0%D0%BB.png width=\"200px\"]]\nᅠ\n[[=]]\n[[size x-large]]内部法廷部門[[/size]]\n[[/=]]\n\n----\n= 事件簿\n\n[[>]]\n**ケース№:** 43-А-III\n**状況:** 審査待ち\n[[/>]]\n@@ @@\n**陪審:** 高等法廷（判事アンダーソン、カッツ、ジョイス、ザヴィエル、裁判所長ピーターソン）\n\n**被告:** ［身元不詳］[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]##eee|被告人はO5評議会にのみ知られているため、身元を特定する利用可能な手段はありません。###[[/span]]（「O5-0」）創設評議会の元非公式なアドバイザーであり、後に反対者となった。逮捕前は、記憶処理を受けることなく数十年間引退状態にあった。\n\n**罪体:** 被告は、ITD法典に基づき、これまでに以下に挙げる犯罪に関与、\n\n* **§ 1.1.1** 諜報活動\n* **§ 1.1.5** 異常なオブジェクトの持ち出し\n\n及び、以下に挙げる犯罪を企図したとして告発されている。\n\n* **§ 1.1.3** 武装襲撃\n* **§ 2.1.1** 異常なオブジェクトの人類に対する使用（確立された社会の正常性もしくは権力の強迫的な、または非強迫的な変更を意図して）\n* **§ 4.9** K-クラスイベントの実現のその他の試み（各種）\n[[/div]]\n\n読みながら目を見開いたのはあなただけではない。評議会は、このイベントとその犯人について、発生後すぐに知らされている。理由と詳細についてはまだだが。罪状のリストは異例というわけではないが、被告人が身元不明であることは異例だ。\n\n「犯人は驚くべき数々の異常な能力と肉体強化を持ち、それらを使って財団の施設に忍び込んだ。彼または彼女は上級研究員を装い、SCP-6500-α-Staffを手に入れるためにプロジェクト提言を提出した。それを使い、彼または彼女は残りのSCP-6500-α要素のコントロールを得て、それらを財団の解体をもたらすために、ここに挙げられた意図をもって使用した。」\nあなたはO5-1が、今しがた行った発言の重さに動じていないように見えることに再度驚く。\n\n「その罪状から、高等法廷は彼または彼女に死刑を下した。しかし、犯人の能力は一般的な死刑方法を回避する。評議会は適切な代替の判決を審査しなくてはならない。」\n\n主席は、機械音で反応し始めていたO5-2に向け頷く。突然、奥の壁が変化し始め、巨大なスクリーンは別の空間への窓となる。あなたはインクのように黒い部屋を覗き込み、一人の孤独な姿が目に入ると、部屋の巨大さを印象深く感じる。柔らかい、青い光が対象を照らしている。というよりむしろ、それを覆い隠す多量の拘束を照らしている。その人物は、空中に吊られ、六本の手足それぞれを巨大な鋼鉄のデッドロックに埋め込まれている。\n\n「この人物がO5-0と言われている者だ。諸君がよく知っているように、創設評議会の非公式のメンバーで、財団においてSCP-6500仮説を最初に提唱した者だ。彼または彼女はその行動について、あらゆる法廷での証言を拒否している。これからも何か言うことはほぼないだろう。」\n彼は喋りながらタブレットを置き、座長席にもたれかかった。\n「では、発言権をO5-2に譲る。以降の進行を頼む。」\n\n「**{{通常の進行通り，評議員は被告人への質問を行うことができます．応答は私のシステム内で有害な内容を除去した後放送されます。議論のため，これより発言権を皆様に譲ります．}}**\"」\n\n整えられた漆黒の髪の若い男が、テーブルに拳を二度打ち付け、あなたの注意を引く。\n「私から始めさせてもらう。犯人をこれより高脅威人型アノマリーとして扱うべきだ。そうだとして問題はあるか？そうして収容し、SCP-6500が進行すれば、当該人物は異常な能力を失う。それから処刑すればいい。」\n\n「本気か？4よ。」\nO5-6が嘲る。\n「そのために異常の世界全ての復帰を遅らせるのか？それではこの犯罪者がまさに望んだことを実現するようなものだ。」\n\n「我々はこれらのアーティファクトの能力を全て解明したわけでもない。試験でもイベントの逆行を実現できてもいない。これらを使っても、例の現象を止めるか遅らせることができるだけだという可能性もある。SCP-6500-α-Heartでは実際にそうだった。」\n\n「もし異常が、そして必然、財団が何れにせよ滅びるとしたら、この人物を処刑することに何の意味がある？この人物は財団を害する能力を失っているだろう。もし失っていなかったとしてさえも、意味があるのかどうか。」\n\n太った、白髪の女が発したノックが、あなたの注意を惹く。彼女のプラカードには「O5-9：[[span class=\"ruby\"]]預言者[[span class=\"rt\"]]オラクル[[/span]][[/span]]」と書かれている。彼女が目を開くと、虹彩も瞳孔もない、濁った灰色の強膜が顕になった。\n**//もし誰かあれらのアーティファクトの性質を理解していたとしても、この人がそうだというわけではないでしょう？//**\n彼女はテレパシーを使う。\n\n4と6は視線を交わし、それから9を再び見る。主席が代わりに答える。\n「いや、その可能性はある。だがこれまで、その質問には答えていない。」\n\n**//私が試してみますわ。//**\n彼女は反論し、2のほうを向く。\n**//その囚人との回線を開いて。//**\n\n9が続ける前に、一瞬の間と、クラック音がある。\n「囚人さん。」\n彼女は今度は、嗄れた、しかししっかりとしたトーンで話している。\n「あなたの判決を検討するための評議会の会議の最中よ。あなたの態度が判決に影響することに留意して。」\n\n数秒後、その人物はゆっくりと頷く。彼なのか彼女なのか、それは拘束の許す範囲で身動ぎし、下の両腕は体の後ろで数インチ伸ばされる。あなたはその顔がしかめられるのに気づく。不快を感じているようだ。\n\n「もしあなたが自分が主張する通りの人物なら、あなたは振るおうとした異常なアーティファクトについて、事前によく研究していた、と推測することは筋が通ったことよ。評議会はこれらアーティファクトの性質について質問するわ。その能力について、SCP-6500を防止する際の働きについて、あなたは何を知っているの？」\n\n対象の唇は音もなく動き始める。災害をモニターするために数秒が過ぎ、その後O5-2のスピーカーから中継される。\n「地母神は、彼女の名のもとに戦うものに道具を授ける。」\n低い声が響く。\n\nあなたは6と12が目を見開くのに気付く。後者は前者に激しくジェスチャーする。彼が返答する前に、10がその六本の指を備えた手でテーブルを叩く。彼女は警告する。\n「この評議会は謎解きのために集まっているのではないわ。詳しく話して。」\n\nその人物は再び話す前に笑みを浮かべる。乾いた笑い声があってから、説明がある。\n「アーティファクトは自然の世界の要素だ。それを回復させるための力が吹き込まれている。自然の世界には財団は含まれていない。含められない。」\n\n「我々は異常も、ベールで守られた世界も、//両方//を守る。」\n主席は反論する。\n「我々の目的は利己的なものではない。我々は必要なとき、倫理的であるときにしか異常を破壊しない。我々の崇高な理想には自然の世界と、その繁栄が必要なのだ。」\n\n「ああ、お前は1だな。」\n囚人は吐き捨てる。\n「お前は父親と同じことを言う。彼も財団がいつも繰り返してきた自己正当化のフレーズを何度も口にした\n。」\n\n間があった。O5-1は怒りでテーブルを掴むが、あなたはそれに気づかない。\n「評議会にものを言うときには敬意を忘れるな。警告はこの一度だけだ。」\n\n「申し訳ない。」\nその人物は、嘲りを寸前で押し留めた口調で返答する。\n「しかし、私の言いたいことは変わらない。アーティファクトは//[[span class=\"ruby\"]]難局[[span class=\"rt\"]]Impasse[[/span]][[/span]]//を一時的に押し留めるが、病の根源を治すわけではない。」\n\n6がノックした。\n「というと、それは何だ？」\n\n沈黙が部屋を包む。主席は預言者と視線を交わし、囚人の方を向く。その笑い声が次第に沈黙に取って代わる。\n「本当に言われていないのか？彼から。大層なことだ。」\n\n評議会メンバーはバラバラと主席の方に向く。主席はためらいがちに言う。\n「君たちはすでに承知のことと思うが、現在のデータからは収容の努力とSCP-6500の間の相関が示唆される。6500自体の収容手順もだ。」\n\n「臆病者め。」\n囚人は淡々と言う。\n「続けろ、言ってやれ。」\n\nO5-3が主席に身振りする。\n「1よ、一体どういうことだ？」\n\n「相関は、ああ……当初考えられたより強く……」\n\n**//もうこれ以上曖昧にはできないわ。1、今決断しなくては。//**\n\n6はうろたえて二者を交互に見た。\n「誰でもいい、わかるように言ってくれ、今すぐに。」\n\n「財団//こそが//原因だ、」\n囚人が割り込んだ。\n「全ての原因だ。お前たちがアノマリーを封じ込める度、お前たちが試験を行う度、文書を書く度──自然の要素を奪い、お前たちの人工の理解と定義を適用していく──お前たちは魔法を窒息させ現実から消す。」\n囚人は溜息をつき、その拘束の許す範囲で体を休める。\n「財団の確保と収容は、異常とは相容れない。」\n\n室内の全員の目が、次第にO5-1に集まる。彼は明らかに全員から目を逸らそうとしている。\n\nあなたは深い息をつき、皆の間に理解が広がるのを見る。\n「ずっと騙していたというわけだ。」\n6が怒りを吐き出す。\n「なぜこんなことをした、1？」\n\n「我々はアノマリーを収容すると誓った。そのためにこの財団を危機に晒すことなどできはしない。」\n主席は、句点代わりにテーブルに手を叩きつける。\n「私には──我々には──守るべき伝統があり、果たすべき義務がある。」\n\n10がノックする。まるでまだ形式と礼儀を忘れるべきでないと主張するかのように。\n「待って、待って──皆理解しているか確認したいのだけど──我々の選択肢は、異常な現象が消滅していくのを座して見るだけか、それとも我々の組織を解体し、そして代わりに異常な現象が人類を破壊するのを座して見るだけか、というわけね。」\n\n「人類は財団の前にも長く存在してきた。」\n囚人が講釈する。\n「お前たちは数え切れないほどの破滅や携挙を未然に防いでいると自分に言い聞かせている、だがお前たちは//変化//を防いでいるのだ。お前たちは自然の世界のエントロピー効果を人工的に止め、その際に、自然のエントロピーの加速を引き起こしている。」\n\n「もし人類が、それを制御しようとする組織抜きに異常と共存できたとしても──」\n\n「お前は誤解している。制御は収容とは違う。」\n\n「説明しろ。」\n\n囚人は前に乗り出す。\n「評議会よ、お前たちの恐れ知らずの指導者はこの危機をいつまでも引き伸ばす方法を探している。異常に消えてほしくもないし栄えても欲しくない。なぜならどちらの場合も彼の財団が消えるからだ。」\n\n主席は怒気を発する。\n「この無礼者──」\n\n「やめろ、1。」\n4が制する。\n\n「お前たちには選択肢がある。」\n囚人は続ける。\n「一つはこのまま、臆病さ故に財団を続けることだ。かつては崇高だった理想を曲げ、権力のために、あるいは頑迷さのために、あるいは……理由はどうでも良いか。もう一つはこの組織を解体することだ。お前たちがもたらした死と破壊を元に戻し、自然の世界を回復し、新しく始める──地母神のために、その住人のために、人間かその他のものかのために戦う組織を作ることだ。」\n\nその後に続いた沈黙がどれほど長かったかを計るのは難しい。2の立てる機械音以外に、誰もあえてそれを破ろうとはしない。しばらくして、9がノックする。\n**//私は後者を推します。明確にするため、私はこの提言を評議会に最優先として提出します。決断は今なされねばなりません。これは運命です。//**\n\n3が演説をはじめる。\n「財団は自分自身のために存在してはならない。もし我々が人類の利益のためではなく、異常のためでもなく働くとしたら、何のためにもなっていないことになる。」\n\n「もし、人類のための最大の利益を考えるならば、」\n10が付け加える。\n「自我と知性のある異常な種を何億も殺すことになります。これは最も非倫理的な選択肢と考えるべきだと、皆さんに認識して頂きたい。」\n\n「誰も魔法の死を企図しているわけではないぞ、10。倫理委員会の長でなくても、善悪の区別くらいつく。」\n\n「1、割り込まないでくれないか。」\n6が制する。\n\n主席は体制を立て直そうとしているように見え、テーブルをノックする。\n「犯罪者の提案を真剣に考えるな──制御や収容なしに秩序はありえない！外部のグループを信頼しすぎると確実に裏切られることになると、我々は何度も経験してきた。」\n\n外部グループとの交渉役であるO5-5が、ついに口を開く。\n「何人か悪い役者がいたからと言って、全ての要注意団体が信頼できないと言うつもりか？我々はかつて、信頼できないという理由で、全ての異常な種と戦争をした──我々も外からは信頼できないと見られているとは思わないか？看守としてな。」\n\nあなたの右側の評議員が咳払いをし、彼女のプラカードの輪郭に指を滑らせる。\n「私はO5-12、[[span class=\"ruby\"]]一般人[[span class=\"rt\"]]ジ・エブリマン[[/span]][[/span]]の地位に30年ついているわ。財団は小さなありふれた生活から私を取り上げて、人類の声を代弁しろと言った。財団はかつての私が想像したこともない、大きく、奇妙で、幻想的な世界こそが現実なのだと教えてくれた。それは恐ろしく、圧倒的で……そして美しかった。この経験を──真実を──世界に教えたいと思わなかった日は一日としてなかった。」\n\n「感動的な情感だ、12。」\n8が称賛する。\n「しかし誰もが君のように守られているわけではない。もし財団が今日存在することをやめたら、アノマリーたちはどこに行くのか？千以上のアノマリーがある。もし警告なしに開放したら、世界人口の半分を一晩で消し去るような奴らだ。」\n\n「その時には勿論、外部のグループと協力し、開放されたアノマリーの倫理的な再配置が行われるだろう。」\n7が付け加える。\n\n囚人の音声フィードがクラック音を立てる。\n「勿論、他の団体は喜んで協力するだろう。看守が看守の仕事をやめたと聞けばな。」\n\n「これまでの犠牲について考えろ！」\n4が声を上げる。\n「我々は目的のために、命を危険に晒し、膨大な資源を費やしてきた。我々の前任者、職員たちの努力は──アーティファクトを手に入れるために危険に晒された命は、全て無駄だったのか？我々が諦めたら、彼らの犠牲を裏切ることになる。」\n\n「そうだ、お前たち財団は個々人に変化とはなにか規定することを、お前たちの組織のルールの中で自然に奉仕することを許す。」\n異端者は論じる。\n「だが魔法は個人の結果ではない。逮捕されて私が示したように、社会、組織の変化も必要なのだ。異常を受け入れるためには、我々は協力せねばならない。」\n\n10が拳でテーブルを叩き、意見を述べる。\n「人類が光の中で生きられるように、我々は闇の中で死ぬ──そうすれば、彼らはより明るい生を生きることができる。財団なくして、人間は世界をもう一度恐れ、不明なものに圧倒されることになるでしょう。我々は闇の中に突き進むことになるわ。」\n\n「そんな決まり文句と理想を現実の問題に持ち出さないでくれ。人間は光の中とやらで生きるクラス-III種に過ぎん。」\n11が反論した。\n「他の宇宙時代の知的種族は闇の中で生きているとでも言うのか？ただ真実を自身から隠さないが故に？ショックはあるだろうが、我々も世界の真実の恩恵を受けていないと言えるのか？」\n\nその疑問は壁に反響し、評議会を包み込む。あなたの心は、手のひらをテーブルに押し付けながら同僚の議論に答える度空回る。\n\n議論が一段落すると、2が機械音を立てて起動し、主席に再度向き直る。\n「{{**この意思決定はこの囚人の判決よりも優先するようです．どのように進行しますか？**}}」\n\nO5-1は顔を上げ、仲間の監督者たちに対面する。そして深く息をつき、タブレットに手を伸ばす。\n「為せる最善を為すだけだ。 2よ、投票だ。」\n\n一人ずつ、数字の順番に、それぞれの監督者は（2を除いて）タブレットを掴む。1と2の投票は早く表示され、3と4も同様だ。あなたには5が苦悶の表情を浮かべ、永遠とも言える時間のあと選択を入力するのが見える。投票は同様に、円形に進み、あなたへと近づく。あなたは自分の理屈を考え直し、他の観点について考える。あまりに深く考えに沈んでいたため、12が投票を済ませ、意見を記さねばならないのは残ったあなただけなのに気づいて驚く。\n\n世界の重さを肩に背負い──礎のアトラスだ──あなたは自分のタブレットを見つめる。\n@@ @@\n[[div class=\"blockquote\" style=\"font-family: Fira Code; font-size: 105%;\"]]\n= [[size 120%]]__管理提言6500-Ω__[[/size]]\n\n**提言:**\n@@ @@\n@@     @@“//異常存在の確保、収容、および既知および未知の異常と魔法にダメージを与えると観察されたあらゆる実践を中止し、SCP財団の現在の体制を解体する。異常コミュニティとの絆を形成し、彼らの保存と将来の繁栄を確実なものとすることの可能な、新しい組織の形成プロセスを開始する。//” (O5-0)\n@@ @@\n= 評議会投票概要:\n||~ 賛成  ||~ 反対  ||~ 棄権 ||\n||  || X ||  ||\n||  || X ||  ||\n|| X ||  ||  ||\n||  || X ||  ||\n||  || X ||  ||\n|| X ||  ||  ||\n|| X ||  ||  ||\n||  || X ||  ||\n|| X ||  ||  ||\n||  || X ||  ||\n|| X ||  ||  ||\n|| X ||  ||  ||\n||||||= 投票待ち ||\n@@ @@\n||~ 状況 ||\n||= 進行中 ||\n@@ @@\n[[=]]\n可否同数（6-6）が検出されました。調停者は棄権できません。\n\n[[span class=\"bt\"]]__以下に投票してください。全ての投票は取り消しできません。__[[/span]]\n[[/=]]\n@@ @@\n[[div class=\"twobutton\"]]\n[[div class=\"cony\"]]\n[[collapsible show=\"賛成\" hide=\"賛成\"]]\n[[=]]\n+ 提議認可\n[[/=]]\n||= //我ら錠を砕き、我ら鍵を折る// _\n//そして立ち昇る風の中消える// _\n//季節は永遠に変わる// _\n//何が現れんとも、忘れることなかれ// _\n _\n//[/scp-6500/offset/11 我ら仕損じず]// ||\n\n[[/collapsible]]\n[[/div]]\n[[div class=\"cony2\"]]\n[[collapsible show=\"反対\" hide=\"反対\"]]\n[[=]]\n+ 提議否決\n[[/=]]\n||= //我ら錠なり、我ら鍵なり// _\n//確保されし世界は解き放たれず// _\n//収容せよ、曲がること無かれ// _\n//保護せよ、世の続く限り// _\n _\n//[/scp-6500/offset/12 我らは消えず]// ||\n\n[[/collapsible]]\n[[/div]]\n[[/div]]\n@@ @@\n[[/div]]\n@@ @@\n[[div class=\"fancyhr\"]]\n----\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "YS_GPCR",
  "created_at": "2022-10-02T16:30:32+00:00",
  "updated_at": "2022-10-05T12:19:43+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-6500-11"
}