{
  "title": "SCP-2233",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://ja.scp-wiki.net/local--files/scp-2233/192973_big.jpg|caption=SCP-2233-1のチェコ語版の表紙|width=200px]]\n\n**アイテム番号:** SCP-2233\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** 印刷された10部のSCP-2233-1の複製本はサイト-142に収容されます。サイトは紙メディア禁止ゾーンに指定されており、承認された試験外では、印刷されたメディア（書籍、雑誌、およびSCP-2233-1付録3で指定されている他の形態を含む）の一切は、SCP-2233がどのような形をしていようとも、半径1km以内に持ち込むことはできません。\n\nSCP-2233-1の新たな実例を発見すると、機動部隊ラムダ-2（\"学者集団\"）が影響を受けたメディアが存在する全てのエリアを無害化します。新たな実例は直ちに焼却されます。ラムダ-2のメンバーは、SCP-2233-2イベントが起こった場合に迅速に収束させるために、平均入学者数が30,000人を超える全ての大学の教育委員会に組み込まれます。\n\nエホヤダのイベントの場合、議会開催地は直ちに隔離され、処置「ステュクス・レーテー・アケロン」が適用されます。\n\n**説明:** SCP-2233は、「ソシオソフィー」と呼ばれる学問分野で、SCP-2233-1の実例やSCP-2233-2の出来事を通じて現れます。 \n\nSCP-2233-1は『ポリローグ――ポストモダン的相対主義の地平を超えて』という表題の本で、「ソシオソフィー友の会」[[footnote]]そのような出版社は存在しません。[[/footnote]]により、2014年にチェコ共和国のプラハにおいて出版されました。著者はエミール・フランチシェク（StbB.）、ヘルベルト・ムチュニー（BasSc., WtaN.）、マルティン・プリィークローパ（DmbS. et DmbS.）、および他[[footnote]]称号の意味は部分的にしか知られていません。「StbB」は「じきに学士号を取得（Soon to be Bachelor）」を示しており、すでに学位論文を提出しているが、まだ学士号の称号である「バシリウス・サイエンティフィクス（Basileus scientificus）」を表す「BasSc」を与えられていない学生として記述されます。「WtaN」は、SCP-2233-1の序文「ポリスの言論におけるポリローグの役割について――序文」の著者の説明によると、「名前の後に称号なし（Without title after name）を意味しています。[[/footnote]]と記載されています。エホヤダのイベントで確認された人物はごくわずかであったため、著者全員が実在の人物かどうかは不明です。未確認の著者には[編集済]が含まれます。\n\nその本は、会話上達法としての「ポリローグ」、様々な生活上の問題に関する分野である「プロブレモロジー」、あるいは宗教哲学的実践としての「新プラトン主義」のような、疑似学問的対象についてのいくつかの理論を含んでいます。\n\nこの分野の実施は、関連する要注意人物の存在の影響を受けない限りは、無意味のように見えます。未知の現実改変能力によるE-████およびE-████の作成を含む、注目すべきエホヤダイベントについては、イベントレポート2233-02-1を参照して下さい。\n\nSCP-2233-1の異常性は、それが他の紙メディアに接近（最大600m）したときに明らかになります。約3~5時間後、メディアは様々な形でソシオソフィーについて言及し始めます。例えば新聞の見出しは、最近のソシオソフィーの大成功について言及します。\n\n既存のメディアの内容も変更されます。例えば、[編集済]の作業では、書誌登録してあるミシェル・フーコーの『//性の歴史――第2巻: 快楽の活用//』（ヴィンテージブックス出版，ニューヨーク，1990年）が、ヘルベルト・ムチュニー『ソシオソフィーにおける性――第1巻: 実践された知識欲』（エクス・クレメントゥム・ボビヌム出版，リトルヒル，2002年）に変更されました。初めのうちは、そのような本は見つかりませんでしたが、『//性の歴史――第2巻: 快楽の活用//』をSCP-2233-1に██時間暴露した後は、フーコーの著書の内容は、上述の新しい異常出版物のものに完全に変更されました。\n\n影響を受けたメディアは、2233-1の実例と同様の異常性を示します。\n\n[[collapsible show=\"+ 変更されたメディアの例\" hide=\"- アクセスが許可されました\"]]\n> **著者／タイトル:** コリン・レンフルー『//先史時代――人間の心の形成//』\n> \n> **説明:** 著者は、文書による記録が作られる以前、先史時代の人間の知的な世界を概説している。\n> \n> **変更された著者／タイトル:** ペーター・バムベレル『//片手間に歴史を読む//』\n> \n> **変更された書籍の説明:** 著者は先史時代の発明を陽気なスタイルで説明しており、最初に火を発見した人物と車輪を発明した人物を「最初の原-社会哲学者」と呼んでいます。\n\n> **著者／タイトル:** エルンスト・カッシーラー『//シンボル形式の哲学//』\n> \n> **説明:** この本は、人間は「象徴を操る動物」であり、象徴的な意味から宇宙を作り出していると論じています。\n> \n> **変更された著者／タイトル:** エミール・フランチシェク『//対物恐怖症――精神障害か、それとも人間精神の自然な進化か？//』\n> \n> **変更された書籍の説明:** 著者は、専門用語などの新しい語句を発明することの危険性について、その使用を「単に解釈学的なこじつけによる、語彙の知的強奪」と見なして説明しています。\n\n> **著者／タイトル:** カレル・チャペック『//T.G.マサリクとの対話//』\n> \n> **説明:** 政治的、宗教的、哲学的なトピックに関する前チェコ大統領の意見の記録。\n> \n> **変更された著者／タイトル:** ウィンストン・チャーチル『//私が言ったことはないが引用されていることに私は同意するのでそれを今書いている//』\n> \n> **変更された書籍の説明:** 元英国首相が新聞上でされた誤った引用に関するエッセイ本。そこで彼は、誤った引用の内容について賛成あるいは反対します。その本は、著者の死後の話からでさえも列挙しています。\n\n> **著者／タイトル:** アドルフ・ヒトラー『//我が闘争//』\n> \n> **説明:** 国家社会主義的イデオロギーの見地から世界を説明する自伝的な本。 \n> \n> **変更された著者／タイトル:** フリードリヒ・ニーチェ『//哲学者どもにハンマーを//』\n> \n> **変更された書籍の説明:** 19世紀ドイツの哲学者が世俗社会における哲学の無用さについて述べています。 \n\n> **著者／タイトル:** ウィリアム・シェイクスピア『//ハムレット//』\n> \n> **説明:** デンマーク王の父親が、自身の弟でありハムレットの叔父でもあるクラウディウスによって殺害された、ハムレット王子についての中世演劇。\n> \n> **変更された著者／タイトル:** ウィリアム・シェイクスピア『//ハムレット2 あるいは綺麗になったハムレット//』\n> \n> **変更された書籍の説明:** 劇は第三幕から逸脱し、主役がオートレクチャーを演じることで彼のジレンマを解決しますが、原典と似たような筋をとります。\n\n> **著者／タイトル:** グリム兄弟『//ラプンツェル//』\n> \n> **説明:** 塔に閉じ込められた王女が、窓から長い髪を垂らすシーンで最もよく知られている子供向けの本。王子は彼女のもとに辿り着くためにそれを登ります。\n> \n> **変更された著者／タイトル:** アレクサンダー・ラプスキー『//ツリーキッズ//』 \n> \n> **変更された書籍の説明:** メインストーリーはラプンツェルに似ていますが、「知的盆栽化」と呼ばれる分野の科学的立証の話として読み替えています。王女は塔で時間を費やしてその分野に従事するのですが、それについては二次的な情報源から引用されるだけで、決して説明されることはありません。王子は「正しく実体的なレベルで」彼女に会います。\n\n[[/collapsible]]\n\n新しい2333-1の実例は、出版社の内部にて、そしてSCP-2233-2のイベントの間に発見されました。出版社はSCP-2233-1を、その異常性は無視したまま、諷刺を含んだ本として受け止めています。\n\nSCP-2233-2は、SCP-2233-1を読んだ、あるいは過去に2233-2イベントに出席した人々によって行われる、ソシオソフィーの様々な分野についての講義の名称です。これらは主に大学や、メンサ、あるいは社交クラブなどの学会的な環境において行われます。これらの講義では、SCP-2233-1の実例がしばしば配布されます。\n\nSCP-2233の関係者は講義の平均60%に姿を現し、エホヤダイベントの一部を構成しています。2233-1のコピーが関係者によって署名されると、書籍が持つ異常性の効率は、感染速度および影響範囲の増大も含めて█% - ███%まで上昇することが明らかになりました。\n\n未収用のSCP-2233-2イベントは、重大な収容違反に相当し、もし放置すれば、IKクラスの世界終焉シナリオ「情報崩壊」に等しいものとなります。2233-2が起こる頻度および場所について、パターンは確立されていません。\n\n[[collapsible show=\"+ SCP-2233-02-1イベントレポート\" hide=\"- アクセスが許可されました\"]]\n2014年██月██日、最初のエホヤダイベントがプラハの██████・██████、大学カフェにおいて行われました。ラムダ-2部隊のメンバーである、O.トゥマおよびJ. ブラジェヨフスキーによると、彼らが出席した時に、関係者「エミール・フランチシェク」および「マルティン・プリィークローパ」はイベントを「我々の一人一人が、ヤネバンダイソウが生い茂る石庭に関する研究の窓から落ちたヘルベルト・ムチュニー（BasSc., WtaN.）の死を追悼する酒宴」と宣言していました。\n\nイベント中、関係者の何名かがソシオソフィーの分野について簡潔な講義を行っていましたが、その間にいくつかの現実改変現象が発生することが観察されました。この2233-2イベントはまた、SCP-2233-1の一般への公開を祝ってもいました。\n\n[アクセスが拒否されました]\n\nこのイベントは、処置「ステュクス・レーテー・アケロン」の一部を構成する上で有効であり、エージェント・トゥマおよびエージェント・ブラジェヨフスキーは活動後、自発的にクラスC記憶処理を執り行いました。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 付録: 書籍からの抜粋\" hide=\"- アクセスが許可されました\"]]\n\n第17章からの抜粋: プロブレモロジー，第3節，「プロブレモロジー――私たちは問題を抱えており、それについて知っている」\n\n> プロブレモロジーはその社会科学-哲学的に典型的な特性上、新たな概念的、修辞学的、非全体主義的なメタ分野である。プロブレモロジーは、方法論的に非定型の（学術的な意味における）非画一的な調査と定められた対象に基づいている。プロブレモロジー的調査の結果は、選択された主題の関連性および選択された調査方法の、還元不可能な構造的反映として集約されている。\n> \n>\n> [機密データは削除されました]\n>\n> \n> プロブレモロジー研究は、一見すると平凡なプロブレモロジー的徴候や、個々人のプロブレモロジー的に妥当な思考と、単に意図的な冗談の間を区別する能力にさえも基づく、個々人の問題の鋭敏な認識能力を陶冶する。\n\n第14章からの抜粋: エミール・フランチシェク（StbB.）および ███・█████████による『社会論理哲学論考』。\n\n> •    1 世界とは、それがそうであるところのすべてである。\n> •    1.01 「存在」として記述できないものは非存在である。\n> •    1.012 存在とはそうであることであり、非存在はそうでないことである。\n> •    1.02 世界とは、そうではないものではない。\n> •    1.021 非存在は世界でも、その外にあるものでもない。\n> •    1.03 世界とは全ての存在である。\n> •    1.04 世界の基本的な現れとは、それが存在しているということである。\n> •    1.1 世界は存在の総体であって、事実の総体ではない。\n> •    1.11 事実は非存在である。\n> •    1.111 存在の現れとは変化である。\n> •    1.112 事実の本質とは不変性である。\n> [後の引用は削除済]\n\n第11章の序文: ヘルベルト・ムチュニー（BasSc., WtaN.）「意味の担体としての情報量子――トルソー」，序文はピウス・ザ・ミーク（編）による。\n\n> 悲劇的な事故のために著者が彼の//偉大な傑作//を完成させる前に我々の元から去ってしまったとしても、この序文の草稿だけで科学者集団の注目を集めた、この新しい革新的なアイデアの意義は、その出版を正当化するのに十分であると我々は信じている。\n> \n> \n> 残念なことに未完のまま残されたこの//『量子』//という本は、あらゆる種類の情報の、あらゆるソシオソフィスケイトされた分析を行うための、実践的でありながらも、決して表面的ではないフレームワークを確立するはずだった。ヘルベルト・ムチュニー（BasSc., WtaN.）の最期の著作は、//幾何学的原理//[[footnote]]「ポリローグ」の手法の基本的な方法論について取り扱う、SCP-2233-1の第1章。[[/footnote]]に対する論争的な著作としても読まれうるものである。フランシスコ会[[footnote]]関連する要注意人物である「エミール・フランチシェク」の著作を参照。[[/footnote]]の認識学において情報は無限に分割可能であるとするなら、ムチュニーは特定の情報の最小量子というものを仮定した。\n> \n> \n> 最小量子という考えは、最小の有意味な結論という考えに一致する。そのような結論の「サイズ」とは、言うなれば使用レベルでの量子、言説、あるいは媒体によって決定される。ここで提示されたテクストでは、ムチュニーは量子レベルの推移のいくつかの重要な問題に触れながら、共感の方法の正当性を主張している。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 2014年██月██日に関係者マルティン・プリィークローパによって行われた講義01-08「オートレクチャー」の写し\" hide=\"- アクセスが許可されました\"]]\n\n> ソシオソフィーのファンの皆さんに挨拶したいと思います、私の名前はマルティン・プリィークローパです。退屈な学者先生の言葉を1時間半、時にはそれ以上にも及ぶ時間聞いてなくちゃいけなかった昔はもうありません。これから私はどうやってオートレクチャーを実行するかお見せしましょう、そうすることで、あなた方が面白いと思うソシオソフィスケイトされた対象について、あなた方独自のレッスンを行うことができます。私は神の存在を例にとりましょう。\n> \n> あなたは、できるだけ少ない願望で、賛美歌の形式でオートレクチャーを引用する必要があります。鏡の前に立ち、身を引き締めて、ニーチェの口髭をつけて部屋全体を乳香で香りづけしましょう。[編集済]。これら二つを鏡に取り付けて下さい、そうするとその両方をあなたの周辺視野で見ることができます、それで視界がぼやけることはありません。徹底的に自身を探究しましょう。朗読を開始し、あなたの全ての反応を観察するのです。\n> \n>  //「おお神よ、なんとあなたは素晴らしいのだ、おそらくあなたについての真理は口にされたことがなかった、神は人間の実物大模型だ、神は歴史的に必要な存在だ、それは大事にされては捨てられる、そして真理に直面しなければならなかったがために、世界は善くも悪くもないのだ、世界は我々がうまくやるための方法なのだ、神は存在しない、神は考えうる限り最高のものであり、我々は人生の贈り物の中でも最高の全ての贈り物のことで神に感謝しなければならない、神は存在しない、神は天罰を通じて祝福する、神は不敬な抽象概念だ、我々は囚われているように思える、おそらく全世界が最も神の不在に影響を受けている、神は物質から解放された精神だ、彼は我々一人一人の中にいる、神は秩序の保証人だ、初めに二柱の神があった、あるいは三柱、一つの善、一つの悪、一つの[編集済]、人間は神だ、神は神だ、神は人間だ、神は存在しない、と悪の神は言った、神は誰が神か知っている、神は神がただの精神の爆発ではないと知っているのか、神は存在する、と善い神は言った、神はエネルギー、神は自然、神は理性、神は愛、神は全て、と[編集済]は言った、神は無だ、神は物ではない、神は何の役にも立たない、神は存在論的広がりだ、神は落第した神学生だ、神は我々の中で最良のものだ、神は存在する可能性が高い、神は私が神を見ないよう盲いさせる、神は嫉妬深く愛情深い、理性のなかに神は見出せない、神は私の精神の最も深い層だ、神は私の良心を通じて私に語りかける、神は内面化された道徳だ、神は不完全な意識が出来上がった時に生み出された、神は精神の無意識の一部だ、神はアダムがりんごを齧った時に作られた、神の予言者は蛇だった、我々の意識は神以外によって作られたのだろうか、説明できない驚異だ、神は蛇だ、神は生命なき秩序に運動を与える、暴力と脅威の両方を備えた神、と[編集済]は言った、神は存在しない、と善い神は言った、神は単なる夢に過ぎない、神は夢を通じて語りかける、神は夢と同じくらい現実的だ、神は実在だ、一部の人々は眠ることを恐れている、なぜなら夢は████もするからだ、神がある神か人間の創造物かどうか、我々はそれを制御することができない、君はただ神がいないと信じさえすれば神なんか存在しないだろう、神はありうる、聖痕は我々の社会におけるGDPの上昇と同じくらい中世の時代ではよく知られていた、神がただ善いだけのものだと考えるには十分な精神の遅れが必要だ、神の性質に関係なく、彼は我々の誰にとっても彼のためには死ぬに値しない、おそらく神は全く何もできない、だがもし神が人間のために死ぬのなら、哲学者どもの神はいないのとおなじだ、もし神がそんなにも手の届かない存在なら、どうして奴はそんなアバズレなんだ、神は実在だ、神は全てだ、神は無だ、神はむだ//（原文ママ）//、神は夢だ、神は███████████、█████████████、[データ削除済]。おお神よ、なんとあなたは素晴らしいのだ、おそらくあなたについての真理は口にされたことがなかった」//\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "伝染性",
    "文書",
    "知識"
  ],
  "author": "Shibuleni",
  "created_at": "2019-08-22T15:18:35+00:00",
  "updated_at": "2023-11-19T10:07:34+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2233"
}