{
  "title": "SCP-2502",
  "content": "[[include info:start]]\n**SCP-2502:** 날카롭게\n**저자:** [[*user albert-richard]]          \n**원작:** http://www.scp-wiki.net/scp-2502\n**역자:** [[*user spawn-lenic]]\n[[include info:end]]\n\n**일련번호:** SCP-2502\n\n**등급:** 유클리드\n\n**특수 격리 절차:**  SCP-2502는 '원형 보조기' 방식 고정 장치에 의해 8방향에서 고정되어 있다. 고정 장치는 2cm의 스프링이 들어있는 스테인리스 막대로 되어있고, 막대 각각의 끝에는 합성 고무로 된 고정 패드가 붙어 있다. 고정 패드는 SCP-2502의 윗면과 아랫면으로부터 같은 거리에 위치해있고, 대상의 앞면과 뒷면에 맞닿아있다. 고정 장치는 각각의 스테인리스 막대가 접촉 부분에 200 kPa의 압력을 가하도록 설정되어야 하며, 각각에는 압력 센서가 연결되어야 한다. 고정 장치는 환기가 잘 되는 폴리카보네이트 용기에 끼워져 있어야 한다. 용기는 제15기지의 기후 조정이 가능한 안전 보관소에 보관되어야 하고, 보관소 내부는 압력 100 kPa, 온도 285 K, 습도 40%가 유지되어야 한다. 또한 해당 보관소에는 일반적인 전자기 안전 대책이 마련되어야 한다.\n\n한 달에 한 번씩 격리 구역은 폴리카보네이트 용기의 상태, 고정 장치의 압력 손실 여부와 고정 패드의 저하 여부를 조사받아야 한다. 앞서 말한 환경적 요소는 SCP-2502의 장기간 보존과 고정 장치의 완전한 상태를 유지하기에 이상적이다. 그러므로, 어떠한 수치라도 5% 이상의 편차가 있거나, 고정 패드나 용기 벽면에서 눈에 띄는 저하가 발견될 시 즉시 문제가 있는 부분을 수리 혹은 교체해야 한다.\n\n**설명:** SCP-2502는 상표가 붙지 않은 시판용 CD-RW이다. 디스크의 앞면에는 일반적인 CD-RW 제품에 있는 표시가 존재하지 않는다. 대상은 두께 1.2 mm, 지름 12 cm, 질량 15 g의 산업 표준을 따르는 듯하다. SCP-2502를 CD-RW를 넣을 수 있는 장치에 삽입했을 때, 디스크는 무한한 용량의 무작위 이진수 데이터로 채워진 것처럼 보인다. 디스크를 오디오 장치에서 재생할 때에는 숨겨져 있던 오디오 컨텐츠, 구체적으로는 음악가 데이비드 하월 에반스[[footnote]]\"The Edge\"로도 알려져 있다. 락 밴드 U2에서 리더 기타리스트를 맡고 있다.[[/footnote]]의 스튜디오 녹음 세션이 재생된다. 이 녹음 기록에서는 아무런 인식재해도 발견되지 않는다. 그러나 이 녹음 기록 자체는 3시간 8분 31초[[footnote]]3.1415시간, 파이(π)의 소숫점 4째자리까지이다.[[/footnote]]인데, 이것은 일반적인 종류의 디스크 재생 시간인 1시간 20분을 한참 넘어선다.\n\nSCP-2502의 측면에서 대상은 부자연스럽게 보이고, 변칙성은 명확해진다. 디스크의 둘레에서 보았을 때 디스크는 사라진 것처럼 보인다. 디스크의 가장자리가 어떠한 물체에 닿으면 아무런 마찰 없이 물체를 통과한다. SCP-2502는 물체를 통과할 때 폭 12 cm, 두께 1.2 mm의 틈을 내는데, 이 현상의 메커니즘은 디스크의 가장 바깥쪽 가장자리에서만 발현된다.\n\n또한, 사건 2502-1에서 보였듯이 디스크의 모든 부분은 마모되거나 열에 영향을 받지 않는다. 이는 통제된 조건에서의 실험으로 확인되었다.\n\n**부록:** SCP-2502의 절단 능력과 녹음된 데이터의 이진 분석과의 관계에 대한 조사에서 밝혀진 사실에 따르면, 절단 과정에서 앞서 말한 오디오 컨텐츠가 들어있는 부분의 데이터는 변화가 없지만 다른 부분의 데이터는 즉각적으로 변한다. 디스크는 물질을 파괴하는 것이 아니라 물질을 이진수 정보로 변환시켜 저장하는 것으로 보인다. 현재 SCP-2502가 무한한 디지털 저장공간에 대한 시도로서 제작되었고, 대상의 변칙적 특성은 기준이 되는 우주에서의 일반적인 특성 또는 디스크가 만들어지는 과정에서 발생한 부작용일 것이라는 가설이 세워졌다.\n\n물질 재구성에 관한 실험과 1.2 mm보다 작은 센서를 이용한 디스크 가장자리 탐사가 승인 대기중에 있다.\n\nSCP-2502는 2014년 5월 6일 뉴욕 맨해튼에 있는 작은 음악 상점인 ██████ █████에서 회수되었다. 디스크는 낚싯줄에 꿰어 상점 허브에 장식으로 매달려 있었다. 심문 도중, 상점 소유주 ██████ █████는 디스크가 이 상점을 매입했을 때부터 있었다는 것만을 기억해냈다. 사건 2502-1 이후, 재단 위장 인원들은 SCP-2502가 일으킨 모든 피해를 복구하였고, SCP-2502를 확보한 후 동일한 제품으로 대체하였다. 상점의 소유주에게는 A등급 기억 소거가 시행되었다.\n\n**사건 기록 2502-1:** 2014년 5월 5일, 디스크가 걸려 있던 줄을 매단 압정이 헐거워졌다. 상점의 에어컨에서 발생한 바람에 의해 SCP-2502는 약 0.01 라디안의 각도로 바닥에 충돌했다. SCP-2502는 바닥을 미끄러지듯이 통과하여 약 50m를 사이에 있는 모든 물질들을 절단하며 이동했다. 디스크는 어떤 의미로는 원반형 제동 장치와 흡사하게 표면에 의한 중력과 마찰에 의해 멈추었다. 컨솔러데이티드 에디슨 증기 사업에 소속된 재단 위장 인원들은 디스크의 관통 때문에 발생한 것으로 보이는 증기 도관의 오작동을 보고하였고, 처음 발견자인 컨솔러데이티드 에디슨 직원들에게는 A등급 기억 소거가 시행되었다.",
  "tags": [
    "en",
    "scp",
    "매체",
    "외부엔트로피",
    "유클리드",
    "음악",
    "컴퓨터"
  ],
  "author": "Spawn Lenic",
  "created_at": "2016-10-22T16:39:54+00:00",
  "updated_at": "2025-02-19T11:16:11+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-2502"
}