{
  "title": "얼어붙은 기억의 까마귀, 무닌",
  "content": "**일련번호:** 미정. 별칭은 <무닌>\n\n**등급:** 유클리드\n\n**특수 격리 조치:** 물리적 위험성은 존재하지 않으나 고도의 지성을 지닌 생물체이고, 특유의 정보적 위험성을 지니고 있으므로 제██지휘부 내 ██-█ 보관 유닛 내에 격리한다. 대상의 요청에 따라 각기 다른 국가의 뉴스가 나오는 텔레비전 27대를 유닛 내에 배치하고 발행되는 일간 신문 [편집됨] 이상을 매일 전달한다. 해당 기지 내 3등급 보안 인가을 받은 연구원에게만 발급되는 키 카드를 통해 출입 가능하며, 이 격리 대상과의 접촉은 모두 영상으로 기록된다. 대화 시도는 두 명 이상의 감시하에서만 가능하며 키 카드의 분실이 확인될 경우 모든 직원의 키 카드를 회수하여 패스워드를 변경한다. \n\n외부인이 보관 유닛에 침입했을 경우 즉시 방을 봉쇄하고 무장 요원을 투입하여 제압하여야 한다. 그러나 또 다른 까마귀가 이 격리 대상과 접촉하는 일이 발생할 경우, 감시 및 녹화를 제외한 어떠한 조치도 금지하며 즉시 O5 요원에게 보고한다.\n\n**설명:** 신장 ██cm 정도 되는 비교적 큰 까마귀의 모습으로, 현재 보통의 까마귀가 먹는 것은 아무것도 먹거나 마시지 않고 보관 유닛 안에서 꼼짝 않고 앉아 있다. 대신 신문을 먹을 수 있는 것으로 보인다. 이 까마귀는 최소 신석기 시대부터의 지식을 가지고 있는 것으로 드러났으며, 일련의 사건을 통해 북유럽 █ ██ 산 지하 유적에서 발견되었다. 자세한 것은 부록의 발견 기록 보고서 NE-M08을 참조할 것.\n\n인간의 말을 하는 것이 확인되었다. 대상과의 대화는 고대 북유럽 지방의 전쟁 이야기가 주를 이룬다. 녹취 기록 C09-61에서는 파르홀론 족과 포워르 족의 치열한 전투와 승리, 이후 뒤따른 전염병으로 인한 종족 전멸의 비극을 아주 상세하게 묘사한다. 대상이 일방적으로 화제를 정해 왔기 때문에 다른 소재로 대화한 기록은 거의 없다.\n\nNE-M76의 사건 이후 이 격리 대상은 현재까지 어떤 접촉도 거부하고 가만히 앉아 있다(부록 참조).\n\n**부록**\n\n> **아이스버그 박사:** 왜 하필 내가 북극까지 가서 그 고생을 해야 한다는 소리지? 새로운 SCP 탐사는 내 일이 아니라고.\n> \n> **█ ██ 박사:** 그것이…… 이번 경우는 정말 특이한 것이라 꼭 경험이 풍부한 연구원을 보내야 한다는 상부의 지시가…… .\n> \n> **아이스버그 박사:** 이봐, 말을 지어내려면 좀 그럴듯한 걸 생각하라고! 내가 대체 왜 그딴 얼어 죽을 곳으로 가야 하는지 똑바로 말하지 못해?\n> \n> **█ ██ 박사:** ……박사님이 이름부터 이 일에 적격이라고 하셨습니다.\n> \n> **아이스버그 박사:** …….\n> \n> **█ ██ 박사:** …….\n> \n> **아이스버그 박사:** ……솔직히 말해봐, 브라이트 놈의 지시였지, 응?\n\n**발견 기록 보고서 NE-M08의 요약**\n**작성자:** 익명\n**개요의 개요:** 본문에 비해서 개요가 더 깁니다.\n**발견 정황 개요:** 이번 사건은 20██년 ██/█일에 발생. ██-██ 연구 지구 급식소에서 밥을 먹던 E계급 요원 한 명이 '이봐, 저기 우리 직장이 TV에 나오는데!' 라고 말한 것이 발단.\n\nTV에서는 말하는 까마귀가 해당 지구 주소를 외치며 '그곳으로 데려가 달라'라는 말을 끊임없이 외치고 있는 뉴스가 방영됨. 이 일은 곧장 연계 지휘부에 보고되었고, O5 요원들을 비롯한 SCP 재단 자체의 대단한 혼란을 빚음.\n\n즉시 요원들이 투입되어 말하는 까마귀를 수거해갔고, 최초 발견자와 뉴스 리포터 등 총 57명에게 A등급 기억소거제 투여. 까마귀 로봇과 ████ 요원을 뉴스에 출연시켜 사기꾼 행세를 하게 함. '말하는 까마귀' 사건은 바보 같은 해프닝으로 일단락되었다(████ 요원은 언론 통제 기술의 유능함을 인정받아 관련 부서 기관으로 승진). ██-██ 연구 지구는 폐쇄되고 ███ 지역으로 옮겨짐.\n\n제██지휘부로 옮겨진 말하는 까마귀는 노르웨이 ██ 지역의 █ ██ 산을 언급하며 그쪽으로 탐사대를 파견하라고 요구함. 까마귀는 '왕좌 위에 있는 것을 가져오라'라고 하였다. 기지 관리자가 그 말의 진위를 의심하여 까마귀를 심문했고, 그 결과는 녹취 기록 XX309-2732와 같았음.\n\n즉시 탐사대가 조직되었음. 아이스버그 박사가 탐사대장으로 선발된 후, 까마귀의 자세한 풍경 묘사를 기록하고 노르웨이로 출발. 이들이 이륙하자마자 까마귀는 지휘부를 탈출함. 조사 과정에서 이 까마귀는 굉장한 지능을 지닌 것으로 확인됨.\n\n**교육 과정 실패의 일환으로 질책을 명령받은 크로우 교수와 사건이 철저하게 예상치 못한 방향으로 전개되었다는 변명을 부탁받은 연구원 XX의 면담**\n> **크로우 교수:** 대체 정신머리를 어디다 팔고 다닌 거야?\n> \n> **XX:** 저희는 가능한 한 모든 격리 조치를 취했었습니다. '훌륭한 격리실'이라는 거 말입니다. 까마귀를 집어넣고 모든 창문과 환풍구를 막았으며 들어가는 데 3등급 보안 인가 키카드가 필요한 오토락 잠금장치가 달린 정문까지 있었죠.\n> \n> **크로우 교수:** 근데 까마귀가 도망쳤잖아!\n> \n> **XX:** 그렇죠, 정말 예기치 못한 방향으로 사건이 전개되었습니다.\n> \n> **크로우 교수:** 어떻게?\n> \n> **XX:** 까마귀가 그냥─ 잠금장치를 풀고 날아가 버렸습니다.\n\n아이스버그 박사는 노르웨이로 가는 비행기에서 이 소식을 전해 듣고 자신이 속았다며 굉장히 화를 낸 바 있음. --재단 전체에 대한 욕을 퍼부어댔다는 근처 연구원들의 증언.-- [[size 80%]]//브라이트 이 빌어먹을 자식아 한 번만 더 보고서에 헛소리 지껄이면 죽여버리겠어//[[/size]]\n\n대단히 간략한 **발견 정황:** 전적으로 아이스버그 박사의 증언을 기초로 했음을 밝힘. \n\n까마귀가 요구한 █ ██ 산의 지하에서 터널이 발견됨. 아이스버그 박사는 그 안을 '얼어붙은 궁궐'으로 묘사.\n궁궐 안에서는 훌륭한 보물들과 무기 몇 가지 등이 발견되었으나 모두 단단한 얼음 속에 갇혀있어 장비가 없이는 수거가 불가능했음.\n궁궐의 끝에서 까마귀가 묘사한 것과 일치한 푸른색 왕좌가 발견됨. 그리고 그 위에서는, 흠, 꼼짝 않는 까마귀 하나가 발견됨.\n\n**녹취 기록 02-33**\n> **XX:** 박사님! 저기 파란색 왕좌가 보입니다! 수첩에 적힌 거랑 똑같이 생겼는데요!\n> \n> **아이스버그 박사:** 좋아, 내가 이 지랄맞은 여행을 한 결과가 얼마나 가치 있는 것이었는지 한번 볼까?\n> \n> //(얼음 위를 걷는 소리)//\n> \n> **아이스버그 박사:** 그 위에 있는 게 왕이든 뭐든, 일단 한 대 후려갈겨 주겠어.\n> \n> //(발소리 멈춤)//\n> \n> **XX:** ……까마귀로군요!\n> \n> **아이스버그 박사:** ……. \n> \n> **XX:** 이런 추위에선 까마귀가 버틸 수 없을 텐데……//(까마귀 소리)// 세상에 살아있어요! 놀라운데요!\n> \n> **아이스버그 박사:** …….\n> \n> **XX:** 저, 박사님?\n> \n> **아이스버그 박사:** 그러니까 내가 여기까지 온 게 그 █ 같은 술래잡기를 위해서였단 말이지? 저 영악한 새대가리를 불에 지져버리겠어!\n\n까마귀를 수거하고 나중에 장비를 가져와 이곳을 다시 찾아오자는 합의하에, 아이스버그 일행은 궁궐을 나왔다. 그러나 그들이 나오자마자 입구였던 굴이 무너져서 막혔다고 한다. 그 후 대형 장비를 동원해서 해당 지점을 파보았으나 어떤 것도 발견되지 않았음.\n\n//*이 보고서는 아이스버그 박사에 의해 한 번 수정되었음을 알림//\n\n**보고서 NE-M76의 요약**\n\n**작성자:** ██████\n\n이 기록은 까마귀 무닌을 수거한 뒤 2주가 지난 시점에서 발생한 사건에 대한 것임.\n\n무닌을 제██지휘부 보관 유닛에 격리한 뒤 13일이 경과한 날 정오경에, 시설 내 모든 보안을 뚫고 보관 유닛 안에 또 다른 까마귀(이하 '까마귀'로 명명. 보관 중이던 까마귀는 '무닌'으로 구별함) 하나가 침입한 것이 확인됨. 이 까마귀는 일전에 같은 지휘부를 탈출했던 그 까마귀로 보인다. 시설 내에서 인원을 재교육 중이던 크로우 교수가 달려와 보관 유닛 안에 들어서자, 까마귀는 크로우 교수에게 가만히 있으라는 의사를 전달하였고(이때 영어를 사용함) 이후 까마귀와 무닌끼리의 소통이 2분간 지속.\n\n까마귀는 크로우 교수에게 남아메리카의 요원들과 급히 통화할 것을 요청함. 크로우 교수가 이유를 묻자 [[[SCP-169]]]와 연관된 것임을 밝히고 우선 최소 40명의 기동 특수 부대 감마-6 요원들을 경계 상태로 그물을 가지고 출격하게 할 것을 요구. 크로우 교수는 곧바로 그들에게 연락해 까마귀의 요구대로 구명정을 나눠 타고 SCP-169 군도 주위로 이동하라고 명령.\n\n까마귀는 '미드가르드의 뱀에게 황소 머리를 접촉하게 해서는 안 된다'라는 말을 반복함. 크로우 교수는 이가 무슨 뜻인지 이해하지 못했으나 감마-6 요원들에게 SCP-169 주변에서 소고기를 운반하던 화물선이 좌초된 것으로 보인다는 보고를 받고 상황을 파악, 그들에게 군도 주위로 소고기가 떠내려오는 것을 전면 차단하라고 지시. 감마-6 요원들은 그물을 이용해 주변 해양을 봉쇄함. \n\n당시 SCP-169 주변에서 여진이 계속됨. 이는 잠수 요원들이 모든 소머리를 수거한 뒤에야 멎었음. 상황 종료 보고를 받은 뒤 까마귀는 시설 내 연구원들의 합동 포획 작전에도 불구하고 유유하게 탈출. 무닌은 이 시점부터 연구원들과 어떠한 대화도 하지 않고 있음.",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": null,
  "created_at": "2014-09-09T15:40:10+00:00",
  "updated_at": "2024-12-05T14:59:04+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "odia01"
}