{
  "title": "我终于着陆，但这里不是家",
  "content": "Marifah的孩子们爬上了神之塔，因为天堂已经没有可以用来看太阳的树了。\n\nMm-ee-ll-aa是第一批爬上神之城，看着天空从蓝色到红色，再到绿最终变黑的几人之一。像其他孩子一样，当Mm-ee-ll-aa醒来时，她要做的第一件事就是让她的脚接受Marifah的祝福并前往那座城市。\n\n尽管跟其他孩子吃着一样的食物，Mm-ee-ll-aa在废墟中穿行时却是颇为优雅的，有人说像在翩翩起舞。换个时代，孩子们会嫉妒Mm-ee-ll-aa的才能，但在这个世界，他们会做的只有赞美了，因为在一切被天堂统治的环境里，好些与坏些又有什么意义呢？\n\nMm-ee-ll-aa从一座建筑跳到另一座，俯瞰着这座城市的奇景。许多地区被水淹没了，其他则是在永恒的火焰中，但更糟的是那些看上去与旧时一样的地方，因为那里住着Geyre的猎人。致命，危险，食人血肉的人，他们的目光能将人化为灰烬，至少故事是这么说的。\n\n她终于到达了城市里她最喜欢的地方。那里顶部附近有一个用古代语言写的牌子。一位旅行者曾经来到神之城，告诉Mm-ee-ll-aa她的名字与那个牌子发音一样。她仍然记得他如何念出塔的名字，“ Metlife”。\n\nMm-ee-ll-aa在攀爬时发现了一个空窗，她进去了。他们被告诫不要进入建筑，要待在外面。但Mm-ee-ll-aa喜欢了解古代的东西。她立志成为名副其实的Beller。\n\nBeller，一位古人，人们说他走遍了世界的每个角落，并获取了10,000个奇迹。他生活在一个人们依然可以游泳并且树木依然生长的时代。一些贤哲回忆说，当Abirt砍倒天堂的最后一棵树时，Beller杀死了他，为Marifah世界带来了平衡。\n\nMm-ee-ll-aa走过宽敞的走廊，窥视着房间。许多房间都没有人迹，仍然挂着原来的牌匾，放着其他小文物。 \n\n在她目光睃巡之际，突然，她发现了一件宝贝。那是一块薄薄的白板，底部有一副小画。是一棵树。她迅速地撕下画，开始往外走。\n\nBOOM！\n\nMm-ee-ll-aa条件反射地跳回去，躲到办公桌后面。无论爆炸是什么引发的，就在附近，也许就是她头上或者脚下的一个故事。\n\n她趴在破旧的木地板上，摸到窗前，额头上冒着豆大的汗珠。爆炸可能是由任何事物造成的：一个奇迹，一个神，一个部落人。在天堂大省，牧师告诉年轻人当城中发生任何异常事件时马上逃走。但是几年前，Mm-ee-ll-aa离经叛道，并发誓要遵循Beller的智慧。\n\nMm-ee-ll-aa看向窗户的边缘，发现声音是从楼下传来的。她踏上玻璃，从侧面走下，从玻璃窗的顶部窥视到那一层。\n\n望向里面，她看到了噪声的起因。那是一个太空舱，像旅行的天使一样冒着烟和火花。她从开着的窗户滑入，跳到一个倒塌的橱柜后面。\n\n太空舱发出嘶嘶声，从侧面弹出一扇门。一个男人走了出来，穿着白色的衣服。Mm-ee-ll-aa最感震惊的不是他衬衫侧面的SCP徽标，也不是他手中的武器或他奇异的衣服，而是他的皮肤是那样干净。唯一拥有像他一样柔软皮肤的人只有Marifah本人。\n\nMm-ee-ll-aa的双眼从柜后好奇地望出来，那人转过身看了一眼。她蹲下试图藏起，但为时已晚。\n\n-----\n\n//什么鬼？//Samson中尉想。他从着陆器探出头。//我在哪儿？这里不像是Omicron Null。//他在房中四下打量着。\n\nSamson在他的背包里摸索了下，掏出一把手枪。他正在去与某个跨世界的同伴汇合的路上，但不知怎地他乘坐的超次元跃迁器迫降在了一个看起来是废弃了的建筑里。到处都是灰尘和碎玻璃，弥漫着沉郁的气氛。桌子翻倒着，侧面有一块破裂的玻璃面板。\n\nSamson走出跃迁器，他立刻注意到了翻倒柜橱旁那个挪动的身影。他举起手枪。\n\nSamson冲上前去，了解他周围的环境至关重要。当他接近橱柜时，他向前冲了过去，对准了枪口……他没想到是个孩子。\n\n他觉得那是一个女孩，但非常拿不准。她裹着一块肮脏的破布，用一块布条遮住了从嘴到脖子的大部分脸。最引人注目的是她脸上刻着许多雕刻。是四个字母——前额为“ M”，左颊为“ E”，右颊为“ L”，鼻子为“ A”。\n\n“//‘目前看来，我大概仍在地球上。’//嘿，那边的。你会说英语吗？”那孩子凝视着他，但她的眼里是好奇而不是恐惧。\n\n//等等，我想我有个东西。//Samson脱下背包拉开了拉链。这个简单的动作吓到了孩子，她开始向后退去。\n\n“嘘。别怕。”Samson试着轻柔地举止。那模样能止小儿夜啼。\n \n他从包里拿出一块硬饼干，折成两截。他把一半放进嘴里，另一半递到孩子面前。\n\n这个孩子拿过饼干，露出了布下的脸。令Samson惊讶的是，孩子的嘴唇被缝紧了，喉咙处有一个小口。她把饼干弄碎成非常小的块，然后慢慢地塞进去。Samson觉得这里还是//他的//地球的想法马上消失了。\n\n那孩子跳过柜子，走到太空舱附近。她凝视了片刻，Samson走了过来。她的目光瞥了一眼太空舱，落在了一副熟悉的影像旁。一个双圆，三个尖头指向内，三个边缘突出。\n\n“你能读吗？”Samson用手指着这些单词，“这些单词说的是’多元……宇宙……S……C……P……‘”Mm-ee-ll-aa的耳朵支棱起来。\n\n未等另一个字出口，她突然跳到Samson面前，抬手抓住了悄无声息破空而来的一支箭。\n\n对于Samson来说，当他意识到他们刚刚遭到袭击后，时间似乎凝滞了下来。Samson从枪套中拔出手枪，蹲下。Mm-ee-ll-aa跳到Samson的背上，将他引导到窗前。从那里，她指向了攻击来源，Samson看得一清二楚。\n\n三个猎人准备抓住他们的猎物。\n\n“终于，有些好玩的了！”中尉笑了。\n\n中尉检查了下地面，发现一辆翻倒的汽车。他们只离地面两三层高，所以他认为自己可以跳楼，于是他就跳了。\n\n------\n\nMm-ee-ll-aa没想到他会跳下楼。他的脚被遮住了，她觉得他没有受过祝福。当他们与地面相撞时，她抓住了他的后背，并一直紧贴着。\n\n干净的人奔跑着躲开了许多箭，躲在一台难懂的机器后面。她一直以为那是个装饰，但她从未意识到它能变成一块多么好用的盾牌。\n\n当箭开始击中机器时，干净的男人开始说话，但像以前一样，她什么也听不懂。她透过盾牌偷看，看到了三个猎人。他们穿着黑色斗篷，脸上涂满深红色的油漆。两个带着弓，一个空手。\n\n出乎意料的是，猎人们停止了射击，赤手空拳的人开始说话。\n\n“瞧！世上有两种事物，神与人。如果你是人，那么你就会死。如果你是神，那么我们会死。让我们活着，死去并重复这种循环，因为我们是Geyr之子……”\n\n干净的人探出障碍物，向猎人发射了他的神秘武器。\n\n……比光还快。这就是Mm-ee-ll-aa看到猎人首领抓住干净的人射出的金属块的情景。\n\n“啊，”空手的猎人闭上眼睛说道。“Geyre今天保佑我们。又一只待宰羔羊。”\n\n干净的人自言自语了几句话，然后跑了。他闭着眼睛，以直觉作为唯一的指引在瓦砾中奔跑。\n\nMm-ee-ll-aa挂在那人身上，回头看向追赶的三名猎人。一个人飞到空中，一个人穿过地面，而领头者依旧站着不动，好像在等待那个男人来找他一样。 \n\n[[=]]\n**未完待续**\n[[/=]]",
  "tags": [
    "故事",
    "铃者诗章"
  ],
  "author": "qjfoidnh",
  "created_at": "2020-12-08T15:17:12+00:00",
  "updated_at": "2020-12-08T15:28:20+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "salazar1-5"
}