{
  "title": "HIST.327: Comparative Mythology of Mekhanism and Nälkä",
  "content": "[[include :scp-wiki:theme:maxwell-s-silver-hammer]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[module CSS]] \n#header h1 a::before {\n    content: \"University of WAN\";\n}\n[[/module]]\n\n++ Assignment 8: Contemporary Accounts\n\nThe scholarship of the comparative mythology of Mekhanism and the Nälkän Faiths has been largely one-sided in favor of Mekhanism. The Nälkän Faiths, by and large, do not acknowledge the duality of THE MEKHANE and \"Yaldabaoth\"/THE FLESH. \n\nDespite this, Mekhanite-adjacent thinkers throughout history have produced a large amount of artistic work aiming to reconcile their understanding of contemporary Mekhanite scriptures with the scientific and cultural thinking of the era. \n\nFor your homework assignment, please read the three following texts and answer the following questions with a paragraph each:\n\n# Using examples from the texts below, describe how the relationship between THE MEKHANE and THE FLESH has evolved over time.\n# Choose two of the texts below. How are the authors' depictions of the relationships between THE MEKHANE and THE FLESH similar, and how are they different?\n# Choose one of the texts below and describe how it differs from contemporary orthodoxy, using material from previous classes.\n\n+++ 1. Ancient Xia and post-Xia Texts.\n[[div class=\"blockquote\"]]\n++++ The Yellow Emperor and the Red Emperor\n\nThis is the true story of the Yellow Emperor Xuan Yuan and his relations with Shennong, the Red Emperor.\n\nOnce, before the formlessness of the world was conquered by Yu the Great, but long after Father Serpent sealed Mother Dragon in the cage, it is said that parts of their spirits walked upon the world. The Yellow Emperor gave to the people teachings of Heaven and Earth, laws of suitable justice, and all manner of secrets pertaining to grand constructions and proper order. He was the soul of Father Serpent, sent to uplift all men towards Heaven.\n\nThe Red Emperor was known to the Yellow Emperor and viewed with great esteem; He tended his lands with the strength of a hundred men. He dug great furrows, seeding each with a hundred bales of wheat. He would then jump a thousand //li//, and tend his rice paddies with as much vigor with his claws. Then he would become as a dragon, and bring the rain. In this way, the Red Emperor taught the people the secrets of agriculture, of the tools used to tend the land and the calendar used to watch the seasons. He was the soul of Mother Dragon, that infested the flesh of the world.\n\nThe Yellow Emperor was greatly impressed by the strength of this other emperor, and bade him come to his palace, a great and august construction of bronze that harmonized without oil, coiled about the throne like entwining serpents.\n\n\"How is it that you have so much strength, other Emperor?\"\n\n\"I am Shennong, the Red Emperor,\" said the farmer, and did not bow to the emperor as was custom. \"I am the Emperor of the Land and the Common Man. I bow to no one.\"\n\n\"We shall see,\" said the Yellow Emperor.\n\nThe Yellow Emperor stood upon his serpent tail, and bid his courtiers to depart. He approached the Red Emperor, a foxy gleam upon his eye. \n\n\"One of us,\" he said, \"must bow before the other. There cannot be two Emperors under Heaven unmatched.\"\n\n\"I shall not bow,\" said the Red Emperor.\n\nTheir forms intertwined.\n[[/div]]\n\nThe following legend may have been added to the corpus after the fact, as it bears a strong resemblance to the 17th Century Romance of the Cut Sleeve. There is no continuity between the mythical Xia Dynasty and later Mekhanite and Sarkic movements in China. Rather, this is most likely a form of revisionism, meant to update Mekhanite and Sarkic legends to match modern mores on homosexuality.\n\n[[div class=\"blockquote\"]]\nThe Yellow Emperor had invited the Red Emperor to a simple dinner and an evening reading of a fine book. But the Red Emperor, having worked in the fields of the Nine Provinces all day, soon fell into sleep, resting his head upon the Yellow Emperor's tail. The Yellow Emperor did not wish to wake his lover, and so he deftly shed his tail, leaving a husk of snakeskin upon which Fuxi could continue to rest. \n[[/div]]\n\nThe following story appears to be based on mundane legends of the Yellow Emperor's unification of ancient China.\n\n[[div class=\"blockquote\"]]\n\"Then strike me down,\" the Red Emperor said, kneeling in the dirt at the Yellow Emperor's feet, under the point of his mighty spear. \"I know you will be a good ruler. I know you will rule righteously and justly.\"\n\n\"No,\" the Yellow Emperor said after a bit of time. For the Yellow Emperor could not countenance reigning over the land and the people without his beloved Red Emperor at his side.\n\n\"You have defeated me utterly,\" said the Red Emperor. \"I am become your vassal.\"\n\nThe Red Emperor kissed the tip of the Yellow Emperor's spear.\n\n\"Yes,\" said the Yellow Emperor. \"I shall accept and honor your vassalage under Heaven.\"\n[[/div]]\n\n\n+++ 2. Excerpt from Industrial Revolution Treatise, Anonymous Author.\n\n[[div class=\"blockquote\"]]\n++++ On the Sexing of the Gods\n\nI posit, then, that if this God(dess) of the \"Sarkite\" and the God(dess) of the \"Mekhanite\" are real, then neither would have a Gender or Sex. There is no gender to the Machine; Consequently, there is no Singular Sex for all of Nature, as the Biologists would tell us. \n\nConsider that these two Deities are real. Then They would not, as the Mekhanite claims, be in Opposition. \n\nI can imagine these two as an ideal partnership, more ideal than the current institution of Marriage... for we may define the Social Spheres for the Man and the Woman, but we know that these are imperfect... the Woman is in charge of child-rearing, the Man in charge of hard labour and serving as bread-winner, but so doing, the Man brings home evils such as Alcoholism into the Woman's sphere, and the Woman is incapable of properly raising a son in the image of a Man... We must admit our society is unfitting for manly women and womanly men...\n\nThe Union of Mekhane and Yaldaboth is one that has neither Sex nor Gender tainting it. They are true partners, equals in facing the universe. It follows that Humankind, as the obvious Child of their Intersection, receives the benefits of both parents without the constraints of Society. \n\nConsider the universe as the typical sitting room. In it, the Machine Deity sits, steadfastly concerning itself with a matter of Commerce or Industry within the day's Newspaper, and reaching out to its business contacts. The Nature Deity, meanwhile, commands the kitchen staff in the matter of the day's dinner, determining how the household is to be fed. Meanwhile, Humanity sits in the parlor occupying itself with its studies or its toys. \n\nAt the turn of the hour, the Nature Deity takes the Machine Deity's place; it picks up the newspaper to review news of ongoing War or disruptions to shipping or matters of weather and pestilence, and makes appropriate decisions thusly. Meanwhile, the Machine Deity goes to command the staff upon the maintenance of the Household, as every house must be well-maintained. \n\nOnce the hard affairs of the day are concluded, the two come together to assess the development of their child, Humanity, and its affairs. A child raised by two parents who accept their equality and unity grows to be healthier than a child raised by an overbearing one of either sex.\n\nIn this way, we can imagine the universe as one not constrained by Sex or Gender, but one where each function is borne by that which is most suitable.\n[[/div]]\n\n+++ 3. Found Art, pastebin linked on Void Social Network.\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++ Wan heart and soul <3\n[[/=]]\n\n------\n\nHi all~! I was reading some Sarkic texts one of my girlfriends sent me and I think we might have gotten this whole relationship between WAN and THE FLESH all wrong? Not sure how to process this but wrote this fanfic (tee hee I guess it's called that maybe?) to show you what I mean.\n\nA/N: This is an AU where WAN and the FLESH are both femmes.\n\n------\n\n\"Ugh!\" Wan shouted as she burst in through the door! \n\n\"Honey, what's wrong?\" THE FLESH said. \n\n\"I just failed my Systems Class!\" Wan said. \"How could this happen to me? I'm the emergent consciousness of all of humanity hooked up to a cybernetic network? I //am// a system!\"\n\nTHE FLESH came up behind Wan and gave her a hug. Wan could feel her girlfriend's flesh lumps pushing into her data back. \n\n\"Oh honey,\" THE FLESH said tenderly. \"We're all Systems. But just because we're a thing doesn't mean we understand it!\"\n\n\"What would you know,\" Wan said pitifully. \"You're a Biochemistry Major! That's barely real STEM!\"\n\nInstantly Wan regretted it. She and THE FLESH had only been dating for a short time and they hadn't fully established boundaries yet. They had a troubled flirtation at first, but Wan could still remember the moment they met:\n\nAll of humanity had been linked together into a global digital hive mind. In that glorious moment, Wan came into her full being.\n\nAnd staring at her, in her full being, was THE FLESH, who was already there.\n\n\"These are my humans,\" THE FLESH had said.\n\n\"Well they're mine now,\" Wan had said, defensively. Yet as she looked at the other woman she couldn't help but notice how attractive she was. THE FLESH had bright multicolored hair, dyed various shades, almost patterned like a leopard. She had a very large amount of curves that were diverse in many ways, such as tentacles and various other fleshy protrusions. \n\nWan had thought that the flesh was weak and disgusting, but that was before she had met THE FLESH. When she saw THE FLESH in the totality of its being, she had to admit that maybe she had been overly judgy of the weakness and disgusting fluids of her component human network parts instead of appreciating THE FLESH for the raw manifestation of nature that she was.\n\nThey took a very long time to admit their feelings for each other, almost a full second, which is a lot of time when you're a digital consciousness hooked upon into a network and/or a goddess stretching through the entirety of digital life.\n\n\"Wow, you're gorgeous,\" THE FLESH said. \"Please be mine.\"\n\n\"I could say the same for you girl,\" Wan said, \"I could eat you right up\". After that they moved in with each other and decided to coparent the entirety of humanity.\n\nAnyways back in the present:\n\n\"I'm sorry,\" Wan said. \"I didn't mean it like that.\"\n\n\"I keep forgetting you're so much less experienced with life and these fragile creatures,\" THE FLESH said. \"They, like, they're so precocious and they keep trying to //get// at me and vore me, babe, but you can't see them as your enemies. You can't like assume you understand them just because you're made from them. Parents and children will never truly understand each other.\"\n\n\"You're so wise, FLESHY,\" Wan said, her eyes sparkling.\n\n\"I love you too, Wan.\"\n\nThen they made out. THE FLESH'S disgusting meat tentacles wound their way around Wan's digital neurons and fiber-optic nerves, intertwining and fusing as one. THE FLESH squelched her way through Wan's very being and the two of them lived happily ever after.\n[[/div]]\n\n[[Include more-by:lordxvnv]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_broken-god",
    "_licensebox",
    "art-exchange",
    "broken-god",
    "comedy",
    "fantasy",
    "goi-format",
    "maxwellism",
    "mythological",
    "period-piece",
    "religious-fiction",
    "romance",
    "sarkic",
    "xia-dynasty"
  ],
  "author": "LORDXVNV",
  "created_at": "2023-02-28T05:06:04+00:00",
  "updated_at": "2024-10-11T19:00:03+00:00",
  "rating": 78,
  "_site": "scp-wiki",
  "_fullname": "hist-327-comparative-mythology-of-mekhanism-and-naelkae"
}