{
  "title": "飞花令",
  "content": "[[html]]\n<!-- Google tag (gtag.js) -->\n<script async src=\"https://www.googletagmanager.com/gtag/js?id=G-P7CJ94V09Z\"></script>\n<script>\n  window.dataLayer = window.dataLayer || [];\n  function gtag(){dataLayer.push(arguments);}\n  gtag('js', new Date());\n\n  gtag('config', 'G-P7CJ94V09Z');\n</script>\n[[/html]]\n\n[[module CSS]]\ndiv#container-wrap {\n    background-image: url(none); /*顶栏背景图片*/\n    /*background-repeat: repeat-x;*/ /*顶栏背景图片平铺方式：X轴方向平铺*/\n}\ndiv#extra-div-1 {\n    height: 140px;\n    width: 100%;\n    top: 0;\n    position: absolute;\n    background: linear-gradient(to top,\n        #D2B48C,\n        #000000 50%);\n}\ndiv#extra-div-2 {\n    height: 22px;\n    width: 100%;\n    top: 140px;\n    position: absolute;\n    background: linear-gradient(to top,\n      #3C3C3C,\n      #696969);\n    /*box-shadow: 0 5px 10px rgba(0,0,0,.3);*/\n}\nbody {\n    background-color: #E8E8E8;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n早晨7点的日光穿透薄云，洒在依旧慵懒的城市，为楼宇投下温柔的阴影。在阴影的另一侧，车辆和行人都浸泡在早高峰的匆忙中。不过如果置身一栋高楼的楼顶来打量这一切，会觉得所有的车和人也只不过是在懒洋洋地前进。\n\n“毛绒熊口腔医院提醒您，水凌二中 到了，下车前请带好随身物品，请勿在车前绕行。”\n\nK56路公交车缓慢在站牌前停下，穿着校服的中学生们三五结伴下车，有互相嘻嘻哈哈的平头小男生，有戴着细框眼镜的马尾辫女孩。他们汇入街道上其他有着相似模样的人群，走向标有“水凌区第二中学”的大门。\n\n不远处的一个女孩也在随人流行走。刚好过颈的黑发和前额的刘海装点着她小巧的脸，而学生制服上衣、方格短裙和白色过膝袜让她的服饰和这所学校的女学生别无二致。只是到了该右转去往学校正门的时候，她却继续直行，直到下一个丁字路口，她才选择右转进入了一条小巷。小巷两旁满是汽车和挨在一起的垃圾桶，以及黑色栅栏和水泥围墙。这里的学生明显少了很多，因为小巷中并没有学校的正式入口，但女孩还是继续往前行走，她的白色调休闲鞋与地面发出的声音就像轻轻地触动柔软的沙子。\n\n不过，小巷里并不是完全没有别人。\n\n不远处，三个瘦削的男学生靠在墙边上，其中两个嘴里都叼着半截烟，另外那个正拿着手机，手机的声音张扬地从扬声器里冲入外界的空气。\n\n“你别笑……啊哈哈哈哈哈哈哈……”\n\n“哎呦我滴妈……”\n\n泛白而扭曲的女人脸在手机屏幕上依次出现，接近地外文明的美颜效果让整个短视频蒙上一层荒谬，还有充斥城乡结合部气息的音乐和浮夸的笑声充当着背景音。但很显然，视频的收看者并不介意这些。而女孩的出现对于他们而言，更像是羚羊吸引了郊狼的注意。其中一个戴着耳环的男生把嘴里的半截烟掏出来甩了甩扔在地上，用脚踩灭。\n\n“我他妈没想到一大早还能在这破巷子里把到妞！”他兴奋地扬起眉毛，伸手盖住旁边男生手机屏幕上的内容，示意他转移注意。\n\n很显然，女孩的面容比短视频里的空间扭曲美女更加吸引他。\n\n“上去搞一波？”\n\n“上嘛！”\n\n女孩继续行走，离路边的三个男生越来越近，却始终没打量他们一眼，但他们却迎面走来。\n\n“同学，早上好啊！”\n\n耳环男挡在女孩面前吐出一句带着烟味的话，连同其他两人横在女孩的去路上。令他们有些惊讶的是，女孩并没有表现出过大的反应，她只是稍作停顿便打算绕开他们。三人见状向后退了几步，以便接着挡路。\n\n“交个朋友呗？”耳环男继续发话。\n\n女孩还是无言，这次她选择向另一个方向绕开，但耳环男灵巧地向侧面一跳，再次挡住了女孩的去路。与此同时，短视频男绕到了她的背后。这样一来，女孩被这三个男生围住了。\n\n“妹子，就几分钟，陪哥聊会呗？”耳环男伸出手，搭在女孩的左肩上，他那几根沾着焦油和指甲泥的手指，碰到了她肩旁的头发。\n\n接下来的几秒内，耳环男只感到一股深邃的疼痛从睾丸传来——白色学生鞋的鞋尖携带着一股奇大的力道，暴烈地撞向子孙袋的下部，这导致他立即躺倒在地上。女孩没有给另外两人畏缩的机会，她用脚跟把同样的命运赋给了她身后的短视频男的睾丸；至于剩下的那个男生，幸运的地方在于他的睾丸并没有被鞋子暴力接触，但取而代之的是膝盖。\n\n女孩接着向前走，好像无事发生，背后只留下三个躺倒的瘦削身影。一路向前，再稍微拐弯，在一处无人的栅栏前，女孩用栅栏上的装饰图案作为落脚点，轻盈地翻了过去，进入校园。\n\n@@@@\n@@@@\n@@@@\n\n清晨的微风刮过石楠树下，树冠把柔和的阳光切碎，散落在树坛前的地面。上课铃声尚未打响，学生们仍有少许时间在校园里熙攘。\n\n夏花坐在树坛边，盯着自己脚背上的树影。穿学生制服的女孩就坐在她旁边。\n\n“飞雪。”\n\n“你觉得怎么样？”\n\n“嗯。我挺喜欢这个代号。”\n\n“我更希望它能给你的新身份带来好运。”夏花仔细观察着飞雪的侧脸，就像打量一个换装游戏的角色一般。“希望我们的任务之路会很顺利，就像来这里上学的路一样。”\n\n“但愿如此。”尽管听到了这个比喻，飞雪还是没有提起方才的事情。\n\n“其实，你很快会发现，站点里好相处的人不少，而我算其中一个。听说过63站点的MTF部门副主管Bae吗，那个四十多岁的更年期大妈，把手底下的孙子们当孙子一样吼……天呐，也不知道那些年轻女孩子是怎么听进去她那些话的，毕竟没有谁愿意承认自己是婊子或者母狗……站点管理层那些人还是太注重结果了，Bae手下的MTF一共成功实施了三次渗透行动，但每次都归功到Bae那里去，就好像领导者才配拥有一切成就。”\n\n飞雪没有回应，只是脸颊挂上了笑容。\n\n“嘿，说起来，你为什么想把这里作为我们见面的地方？这学校竟然还要查一卡通，要进来还得翻栅栏。”夏花问。\n\n“没什么特别的，只是……一直想进来看看。”飞雪低声说。\n\n“想念中学时代了？”\n\n飞雪抿着嘴，摇了摇头。短暂的沉默后，她转移了话题。\n\n“队长呢？他怎么样？”\n\n“你说我们的队长大人啊，你很快也会见到他的，他人还不错，第一印象。只不过，他好像有点怕和女人打交道。也好，至少不是个见着女人就高潮的油腻男。”\n\n校园里的学生三五成群向教学楼走去，离石楠树最近的学生手里拿着豆浆和塑料袋，依稀可以看见里面装着包子。刚从正门进来的学生也越来越稀少了。\n\n“正事来啦，这是我们的新差事。签字之后，把照片上传到FDB。”\n\n夏花从口袋里拿出折叠后的入队文件交给飞雪。飞雪接过纸张端详了一会，点了点头，把它装进制服上衣胸前的口袋里。\n\n沉默再次接管了聊天的气氛，两人只是望着路上的学生们出神。\n\n“如果可以的话，我也想回到高中，再品味品味坐在教室里的感觉，而不是和一群动不动就搞出超自然东西的混蛋们摸爬滚打。”夏花说着。\n\n“如果再来一次的话，我也希望有机会在这样的地方上课。”\n\n“嗯？”\n\n夏花有些诧异，她转向飞雪，但当她想细问时，上课铃恰巧响起，整个校园回荡着属于青春岁月的讯号。路上已经几乎没有学生了，按正常时间安排，早读要开始了。\n\n夏花笑着叹口气，站起身来，向飞雪伸出右手。“今天就这样吧。认识你很高兴，祝我们合作愉快！”\n\n再次令夏花惊讶的是，飞雪的手比她想象的要坚韧许多，那不像是柔弱女孩的手，因为她甚至触到了手茧的粗糙质感。夏花再次端详面前的女孩，她的刘海和睫毛遮盖着前额和眼睛，就像遮盖着秘密。\n\n“也很高兴认识你。我自己想在校园里再待一会，随便转转。”飞雪说道。\n\n“那，我们下次见。”\n\n在离开石楠树后，夏花还在想着那位才认识的姑娘，尽管渴望了解她，不过她也不忍剥夺她独处的机会。也许面对基金会那样截然不同的环境，任何人都需要适当调剂一下。\n\n没离开学校多远，手机就传来新消息的提示音。\n\n是晨风发来的。\n\n@@@@\n@@@@\n@@@@\n\n+++++ Site-CN-75-C2 信息技术部 · 软件部\n\n“你这个小包配色还挺酷，网上买的？”\n\n“女朋友送我的，用它来装U盘、钥匙之类的小东西很合适。”说到女朋友三个字，Satron顿时笑意满面，他满足地靠在椅背上，毫不吝啬地向Nicolas展示自己的愉悦。\n\n“噢，那还不错啊。”\n\n“嘿嘿，有女朋友就是好，脱单前我以为只有我送她礼物，没想到她也这么贴心。”\n\n“那可不，不然为啥说这是地球Online的主线进程之一呢。”\n\n“对了，我有个事想问，不知道合不合适……”\n\n每次有人对自己这么说，Nicolas都会开始感到紧张和不适。\n\n“就是，上次直接进咱们办公室把你揪出去的那个……那个妹子，她是谁？”\n\n“她？你还是不要知道的好。”\n\n“我看你那天狼狈不堪地被拖出去了，到底是怎……”\n\n“那啥，你最近任务量怎么样？”为了避开这个让他浑身发热的话题，Nicolas赶忙转移话题，同时用鼠标滚轮上下来回浏览着屏幕上的内容以转移注意力。\n\n“还行。上次那个项目结束后咱们部门就变得轻松很多了。你那边呢？”\n\n“我这儿又多了个昨天刚分配的新活，站点要升级FDB里的一些库，给我分了一个‘危险装备存取记录’库，巧的是刚好RAISA那边负责这个的人临时调到别的站点了，主管就让我临时管理，但我都不知道RAISA平时是怎么管理数据库的。”\n\n“危险装备？就是安保部用的那些枪之类的？”\n\n“不止，还有些别的。总之，咱们这种人少的站点好处就是清净，坏处就是酒杯一旦没了，还得拿刷牙杯顶。”\n\n“咱们C2站的RAISA部门人数好像都不到十个吧，我估计他们也就是对着数据库表看看，反正装备使用情况都是程序自动上传的。”\n\nNicolas慵懒地盯着屏幕来回看了几遍，索性直接点击了右上角的叉，走出了办公室。\n\n75-C2站点的研究楼，几乎每层都有一个休闲区，分为室内和室外。室内有五颜六色的沙发、小桌子和咖啡机，室外则是一个露台，可以直接看到露天绿化区的景观。优美而相对轻松的环境可能是低威胁异常收容站点相比高威胁异常收容站点的一大特色，这里的植物种类每隔一段时间都不一样，各种花卉和小树，还有说不上名字的大型草本植物，甚至是植物类异常物品——有时这里也被用作异常物品储存区。今天就不例外，在绿化区的中央，有几株浮在空中的郁金香形状的花卉，还在微微上下摆动着。绿化区并没有占据全部的视野，它只是位于这座U型研究楼的中央。向U型的开口望去，站点远方那令人放松的景象每次都能让人的注意力从繁忙的工作中短暂脱离。\n\n下一秒，Nicolas只是稍微转了个方向，就感到生活中有些事真的很巧——不远处的露台边上，一个漂亮姑娘拿着一个文件夹，微微欠身欣赏着露天绿化区的植物。那不是别人，正是Fannie，刚刚Satron在办公室才和自己提起的妹子。今天的她穿着白紫相间色调的针织外套与深蓝色百褶裙，看起来雅致而有活力。\n\n“Cavalier[[footnote]]骑士；对女人彬彬有礼的绅士；对女人献殷勤的男子。[[/footnote]], Ready to Charge!”\n\n在走过去之前，这句话突然在Nicolas的脑子里闪出了一下。\n\n“嗨。早上好啊。”\n\nFannie转过来，狠狠地盯着Nicolas，然后狠狠一脚踢到他屁股上。\n\n“才没多久，你就忘了你干过的变态事了？”\n\n“你还记着啊？我以为你都……”\n\n“告诉你，”Fannie伸出纤长的食指，就快挨到Nicolas的鼻尖，“如果某人再在食堂故意往我饭里倒饮料，我以后就都不去食堂了。”\n\n“我错了！Fannie小姐。”\n\nFannie扭过头去不再看他，也就是在这时，女孩子身上独特的淡淡香味传来，Nicolas立刻有种意乱神迷的感觉，就像进入了一片花园。他一只手臂搭在露台边上，用手指轻敲着墙砖来缓解紧张。\n\n“你今天的衣服还挺好看的。”\n\n“所以我昨天那身不好看吗。”\n\n“没有没有，都好看，虽然我昨天好像没见到你。不过我最喜欢你穿短裙了。”\n\n“这确实很符合你的变态特质。”\n\nFannie不屑地瞥了瞥Nicolas，然后就故意不看他，只顾盯着绿化区的植物。\n\n“你过来有什么事吗。”\n\n“找你聊天啊。”\n\n“那我不想跟你聊。”\n\n“那我就一直在这站着，直到你想跟我聊天为止。”Nicolas露出一个浅浅的笑。\n\n“上次打你没打够是吗。”\n\n“你看你这不是和我聊上了。”\n\n“哎，”Fannie马上转身盯着Nicolas，“我说你每次能不能别那么变态？以前趁我午休偷偷跑进我办公室把我鞋带绑到桌子腿上，开会时往我衣服里扔橡皮，夏天往我鞋里倒沙子，现在又是往我饭里倒饮料？食堂本来就没啥吃饭体验，还全被你破坏干净了。”\n\n“老吃食堂有啥意思啊，不如尝试一下外面的餐厅，你说呢。”\n\n“外面那一条街都吃遍了好吧。”\n\n“去过Je et Blanc吗，附近新开的法式餐厅。”\n\n“新开的吗？那我确实没去过。”\n\n“那如果你愿意的话，咱俩，这周末一起？”\n\n“做梦吧你，万一你个死变态又往我饭里倒什么奇怪的东西呢。”\n\n“那我就拿切牛排的刀把我手剁了。你知道吗，那家餐厅有水果慕斯哦！我知道你喜欢吃那个。还有好多其他的法式甜点呢。”\n\n“真的？”\n\n“那当然，而且周末反正也是闲着，是吧？不如出来放松一下，听说那家餐厅还有现场音乐表演。”\n\n“那你求我。”\n\n“啊？”\n\n“快点。”\n\n“跪求Fannie小姐在本周末从百忙之中抽空陪本变态一起在新开的法式餐厅用餐。”\n\n“这还差不多。”Fannie被Nicolas双手合十的动作逗笑了，她又伸出白皙的食指，“不过我要声明一下，这可不是约会，只是吃个饭而已，别以为我会和你这种变态有什么发展，还有，”\n\n“什么？”\n\n“你以后要是再在食堂搞我，可就不只是屁股上挨一脚这么简单了，记住了吗？变态！”\n\n@@@@\n@@@@\n@@@@\n\n[[include :scp-wiki:component:text-style]]\n[[div class=\"text-container\"]]\n[[=]]\n**晨风**\n[[size 30%]]\n7:47\n[[/size]]\n[[/=]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]我这边出事了[[/span]]\n\n[[span class=\"text\"]]昨晚我遭到银狐部队的追捕，现在已经逃脱[[/span]]\n\n[[span class=\"text\"]]从现在开始你必须远离站点，我已经被陷害，你可能也一样。[[/span]]\n\n[[span class=\"text\"]]新的会面地点在城西的蔚蓝海小区，到了再联系[[/span]]\n\n[[span class=\"text\"]]我会一并通知新成员[[/span]]\n[[/div]]\n[[/div]]\n\n马路上的车流奔涌，街上的行人匆忙依旧，早高峰还未过去。\n\n留给夏花的只剩惊诧和不解。她对着手机屏幕盯了很长时间，却怎么也想不通为什么小队成立没多久晨风就会被银狐部队找上麻烦。抬头望着车流，听着车来车往的声音，她的思维更加无法集中。“陷害”的字眼让她感到不安，而那句“你可能也一样”更让她觉得匪夷所思，自己明明只是接手了一项新活而已，为什么会遭人陷害呢。\n\n但不解归不解，眼下最该做的事情夏花是知道的。她选择依照晨风的指示行动。她使用手机上的地图应用查询去往“蔚蓝海小区”的路线，这个地方在城市的西侧，但还不至于到西郊那么远，她猜这里是晨风的第二住处。最佳到达方式已经由软件给出——通过地铁4号线，坐7站路就能到达小区附近。最近的地铁站口离自己并不远，步行通过两个街区就能到达。\n\n夏花整理了一下被风吹得有些乱的头发，让披肩发一侧在前一侧在后。路边的餐馆、文具店和服装店依次向视野后方退去。她观察着路人，离学校越远，学生在路人中的比例也越小。这时候如果再看到学生，只能说明他很不幸地迟到了。\n\n前面一拐过街区就能看到地铁站入口了，夏花继续向前走。然而就在她通过拐角时，突然有一种令她不安的直觉迫使她转过头去，察看自己的正后方。她感觉有目光正直勾勾地落在自己的后背。\n\n从结果上来说，这一看其实也没发现什么明显的事情。夏花的身后有路人，这是肯定的，而那些路人包括一个穿格子衫的小伙，一个戴棕色帽子穿棕色上衣的中年男人，以及一对中年妇女。他们虽然在夏花转身的刹那确看向了她，但这对于一个走在街上突然转身的行人来说也是很正常的，毕竟人们会本能地注意那些不寻常的举止。\n\n不过，即使大脑在一瞬间作了这样的分析，直觉还是促使她先走向街角的便利店，而不是立即进入地铁站。她佯装在货架旁转悠，目光则透过乐事薯片和盒装奥利奥间的缝隙注意着店门口的情况。很不巧，从另一个方向突然涌来很多行人，加上货架时不时的阻挡，使夏花的短时记忆受到了干扰。她记不清刚才在后面的都有哪些人了。\n\n不过夏花很快便觉得自己过于神经大条，只是几个路人而已，自己不至于如此草木皆兵。她走出便利店，迈入地铁站，周围的人立刻多了起来。她用手机扫码进入站台，在座位上等候列车的到来。\n\n过去了一分钟左右，当夏花不经意瞥向左边时，那段被遗忘的短时记忆瞬间被重新唤醒——那个一身棕色的中年人就坐在不远处的座位上，此时正注视着列车隧道旁的隔板门。之后的半分钟内，夏花感到那个男人似乎偷看了自己数次，但她还是对自己给出了合理的解释。有人与自己同路乘地铁再正常不过，而有人想偷看美女更是十分合理。\n\n这时，隧道的远方渐渐填上白光，列车出现在视线中。看着逐渐减速的列车，夏花最终决定用一个很简单的方式来消除可能的顾虑。\n\n“……地铁温馨提醒您，灯闪铃响，请勿上下。”\n\n车门打开了，几个人下了地铁，但夏花并没有起身。\n\n车门保持打开状态，几个人上去了，她还是没有起身。\n\n下一秒，警示灯开始闪烁，夏花立刻冲上了地铁。在她进入地铁后的瞬间，车门从两侧向中间关闭。她没有理会旁人异样的目光，穿过好几个车厢后，才找了个空位置坐下来，撩了撩前额的头发。\n\n“下一站：雏菊美食城。”\n\n地铁在呼啸中离开了站台。人们平静地盯着自己的手机，划分着自己的世界。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [http://scp-wiki-cn.wikidot.com/draught 穿堂风] | [http://scp-wiki-cn.wikidot.com/double-chariot-misalignment 双车错 中心] | [http://scp-wiki-cn.wikidot.com/flat-bench-press 平板卧推] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "site-cn-75",
    "原创",
    "故事"
  ],
  "author": "Illusion Planet",
  "created_at": "2024-09-11T15:06:51+00:00",
  "updated_at": "2024-09-14T15:32:41+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "feihua-game"
}