{
  "title": "SCP-444-JP",
  "content": "[[include :scp-wiki:info:start]]\n**Title:** SCP-444-JP - █████[ACCESS UNAUTHORIZED]\n**Author:** ©︎[[*user locker]]\n**Year Created:** 2014\n[[include :scp-wiki:info:end]]\n[[=]]\n[[size 150%]]**Warning**[[/size]]\n\n**= = Access to this page is prohibited without putting into operation Protocol “Book Burning” = =**\n[[/=]]\n\nAccess without putting into operation Protocol “Book Burning” will immediately activate an automatic termination program. Please leave swiftly following access completion. Personnel responding to a large-scale SCP-444-JP event under Protocol “Book Burning”, please stand by.\n　\n　\n> Access Initiated.....................\n> 　\n> 　\n> 　\n> Security has been lifted...\n> Operation “444-Outbreak” confirmed...\n> Protocol “Book Burning” confirmed...\n> Emergency Disclosure Database Access...Completed\n> Displaying SCP-444-JP information　Thank you See you\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n[[image http://scp-int.wdfiles.com/local--files/scp-444-jp/SCP-444-JP1 width=\"700px\"]]\n　\n　\n　\n　\n　\n[[image http://scp-int.wdfiles.com/local--files/scp-444-jp/SCP-444-JP2 width=\"700px\"]]\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n> All SCP-444-JP subjects, previous subjects, people killed by them, and **paper media with their blood on it**, the document above included, are **all** classified as SCP-444-JP-1.\n> All SCP-444-JP-1 instances are 130m below Sector-8137, stored inside a special containment capsule following the case that forced the abandonment of Site-8141. SCP-444-JP information is to be hidden from all employees involved in transfer and containment, and access to this file has been restricted even to clearance level 5 personnel.\n> Due to the priority of the information’s confidentiality and the pointlessness of it, no object class has been assigned to it. Whether it’s Safe, Euclid or Keter doesn’t change what we must do.\n>\n> Site-8141 has been given to another facility, and the events mentioned above were thoroughly concealed, including large-scale memory treatment to Foundation staff. Furthermore, all information regarding SCP-444-JP has been destroyed. I’m the one who carried it out.\n> As I write this, there is only one person who knows about SCP-444-JP, and soon there’ll be none.\n> And so, all that will remain is two mindless systems; this page and the emergency protocol “Book Burning”.\n> I like to think I’ve done enough.\n> On the other hand, if this document is being read, it means it’s too late.\n>\n> We were unable to understand what kind of event SCP-444-JP would ultimately cause.\n> So I won’t be able to show you how to corner it, or an effective way to deal with it.\n> But there is one thing that is absolutely certain. That **thing** is the “Bird of Perception”.\n> **It** must have already activated or materialized. I guess we, and you, are too late. The events above have already spread **it** enough, I suppose.\n> But even if it’s too late, there must be something we can still do about it.\n> At least you now have a copy from when **it** was still small.\n>\n> Don’t repeat our mistake. Everyone else has failed when it comes down to SCP-444-JP.\n>\n> ──[DELETED]",
  "tags": [
    "bird",
    "document",
    "esoteric-class",
    "hallucination",
    "infohazard",
    "international",
    "joicl",
    "memetic",
    "scp"
  ],
  "author": "Maxyfran73",
  "created_at": "2023-02-04T23:51:31+00:00",
  "updated_at": "2024-06-18T17:55:38+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "scp-444-jp"
}