{
  "title": "SCP-2023-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** oh sweet fuck\n\n**Special Containment Procedures:** i didn't write anything ALL YEAR sweet lordt there's only 45 minutes??? left??? of the whole year??? oh god cmon peppers you cant fade into irrelevance. the people need you. who do they even read these days?? rounder-house???? you can't let that happen peppers. you can't. \n\n**Description:** SCP-2023-J is a tap-dancing piece of chiese that—\n\n> **##forestgreen|What are you doing?##**\n> \n> i'm doing a pro style skip. *dabs*\n> \n> **##forestgreen|Have some self respect, man. You can't even spell 'cheese' correctly right now.##**\n> \n> frk\n\n**Description:** SCP-2023-J is a whole-ass gay \n\n> **##forestgreen|Where are you going with this? It's been three minutes since you wrote the word 'gay' and all you've done is stare at the screen.##**\n> \n> because ALL YOU NEED IS LOVE. next \n\n**Description:** SCP-2023-J is a functional and ethical system of government—\n\n\n**Description:** SCP-2023-J is a MrBeast video where he buys heaven and evicts god—\n\n\n**Description:** SCP-2023-J is a talking penis? but it's actually really personable and considerate—\n\n\n**Description:** SCP-2023-J is a charizard like you always wanted as a kid, but it won't stop fuckingd talking about qAnon—\n\n\n**Description:** SCP-2023-J is a talking penis? but it's actually really personable and considerate--\n\n> **##forestgreen|Please stop.##**\n> \n> shut up Ghost of Taboo i'm living my best life\n\n**Description:** SCP-2023-J is a Disney creepypasta that's actually scary—\n\n**Description:** SCP-2023-J is an episode of //Whose Line Is It Anyway// where Drew Carey's fingers get an inch longer every 20 second until he's tickling the cast from several feet away—\n\n**Description:** SCP-2023-J is the word 'bologne'. In baseline reality it's really spelled 'baloney' but due to a cognitohazardous—\n\n**Description:** SCP-2023-J is a can opener that, when it opens a can, a whole shit ton of artichokes just come flying out like a motherfucker and like, choke you to death or somth—\n\n**Description:** SCP-2023-J is an improv class that anomalously makes you feel better for a few nights a week—\n\n**Description:** SCP-2023-J is something good you made that feels like it came from someone else—\n\n**Description:** SCP-2023-J is a person you aren't and will never be again—\n\n**Description:** SCP-2023-J is a --non-existent error in human perception known as 'writer's bloc'k--\n\n> **##forestgreen|I don’t think -J's are supposed to be sad. You’re aware of that, right?##**\n> \n> did i mention shut up?\n\n**Description:** SCP-2023 is a fluffy kitty that's anomalously squishy and lazy and good and pure and—\n\n**Description:** SCP-2023 is a man who's still with you after you've been sad this long—\n\n**Description:** SCP-2023 is a world that will keep on turning—\n\n> **##forestgreen|Let’s be honest, the wholesome angle isn’t going to salvage this.##**\n> \n> okay see\n> \n> THIS is your problem\n> \n> YOU didn't write any of that shit that made us good. i did\n> \n> you may have capitalized the letters and done some 'research' (that was actually just googling)\n> \n> but all that good shit happened because of ME and the badass friends that gave us crit\n> \n> **##forestgreen|Oh yeah. Them. When are you going to talk to them again?##**\n> \n> my POINT is that I DON'T NEED YOUR INPUT. \n> \n> [[size 0%]]##**forestgreen|It's too late, you know.##**[[/size]]\n> [[size 0%]]##**forestgreen|Not to post this crappy... joke? tale? whatever it is.##**[[/size]]\n> [[size 0%]]##**forestgreen|To stop //being// the crappy joke. Or tale—a cautionary one, maybe.##**[[/size]]\n> \n> WHY ARE YOU STILL HERE.\n> \n> **##forestgreen|I didn't say anything that time.##**\n> \n> jimbus krist we all know how to check the page source\n> \n> that gag is older than most of The Rubber's viewers\n> \n> **##forestgreen| ayyyyy (☞ﾟヮﾟ)☞##**\n> \n> ayyyyy ☜(ﾟヮﾟ☜)\n> \n> **##forestgreen|You know what? You're right.##**\n> \n> **##forestgreen|At the end of the day, it doesn't matter what I think. You can try your best to put together the most finely crafted or carefully curated piece of literature you can possibly hope to achieve on a 2006 creepypasta hole.##**\n> \n> **##forestgreen|But it's all gonna look like shit on YouTube.##**\n> \n> so why worry?\n> \n> **##forestgreen|Why worry, indeed.##**\n\n------\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 2023-J\n\n|clearance= 4\n\n|container-class= keter\n\n|secondary-class= none\n\n|secondary-icon= https://urlhere.com\n\n|disruption-class= vlam\n\n|risk-class= warning\n\n]]\n\n**Special Containment Procedures:** Kill it with fire.\n\n**Description:** SCP-2023-J is a YouTube content farm that calls itself 'The Rubber.' Fuck that noise.\n\n**Addenum:** Happy New Year.\n\n> **##forestgreen|Y'know, that might just be enough.##**\n> \n> It'll have to be. It's less than a minute til midnight\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "PeppersGhost",
  "created_at": "2023-01-01T05:59:15+00:00",
  "updated_at": "2023-02-02T00:49:06+00:00",
  "rating": 89,
  "_site": "scp-wiki",
  "_fullname": "scp-2023-j"
}