{
  "title": "Rounderhouse的成为垃圾批评家的极佳官方指南",
  "content": "[[module CSS]]\n#page-title {\n    display: none;\n}\n.top{\n  background-image: url(https://media.discordapp.net/attachments/524295654638354443/797209311599525918/bg.png);\n   background-size: 150%;\n  background-repeat: no-repeat;\n  background-position: right;\n  font-size: 170%;\n  text-align: center;\n  border-top: 5px solid black;\n  border-bottom: 5px solid black;\n  border-right: 5px solid black;\n  padding-top: -5rem;\n}\n[[/module]]\n[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[div class=\"top\"]]\n+* 成为垃圾批评家的极佳官方指南\n++++++* （图文无关）\n[[/div]]\n\n有许多关于如何成为一名助力网站出产好文的优秀评论者的文章与指导，但关于我们这些渴望其它什么的人的呢？我们这伙人阿，就是想踢小狗儿，想看到世界燃烧，想故意找事，如此等等？\n\n我在这个网站发出过许多评论，也收获过许多评论。许多都//很烂//，大多是我早期发出的评论。我愿认为我已进步，但是有人可能会说我的评论还是很烂，这其实只会使我成为最有权写这篇文章的人。\n\n评论是作者与读者间神圣不可侵犯的互相让步的关系，但你来这儿不是为了这个。你来到这里，是为了确切明白你能做什么，如此一来，无论实际内容如何，也压根没有人会喜欢或听取你的批评。如果你提供一些糟糕的东西，作者是不会接受的，互让循环就会断开，就如同我们这群混乱邪恶所希望的一样。\n\n[[toc]]\n----\n++ 第一步：贬批作者\n阿呀,典中典。\n这是新生垃圾评论者必做的事情。\n你大可对一篇文进行分析得最透彻的、最有高见的、最重要的，//合理有用//的评论。而如果你光是用你所能用到的最自卖自夸自负自大“瞧瞧我满腹经纶”的语气来讲话，半个人不会瞅你一句的。\n\n这网站上没有一个作者爱受人贬低、叫人以为他们因为写了什么而很傻似的。这友好开放的交流才能让他们冒险听取你的批评。显然的，我们得通过成为超级混蛋来减少此类情况。尽管这对我们许多人而言是蛮合理的，可我们必须得实际锻炼锻炼肌肉。你大可参照以下指南，来使你的评论尽可能浮夸些！\n\n||~ 普通版 🤢||~ 进阶版 😎||\n||我感觉我不大很喜欢这篇文。||就这？这篇太令人失望了。||\n||我认为你应该在这块更加努力。||粗制滥造，掩饰了作者很不努力。||\n||我感觉不好笑。||这篇文章没让我嘴角动一下，在评分页里睡了三个小时。||\n||这篇文章顶多能让人感到卑劣，Rounderhouse。||去吔屎吧，Rounderhouse。||\n\n看看人家第二列是怎样在即使意思差不多相同的情况下立马鞭斥作者的？这才是我们的追求！俗话说批评是对事不对人，但有一个重要却未被认可的责任点在于其评论者//做到使批评是对事不对人//，做到保持距离而冷静镇定。如果你打破它，开始在侮辱作者的边缘试探，你就知道你成功了。如果你认真观察上列表，你也会注意到一个细微的差别……\n\n发现没？第二列通过使用陈述表态和明厉语言确保评论者把他们对文章的看法视作事实，而第一列则是关于评论者之//“感觉”//和//“认为”//的雪花般的屁话。这是个应牢记的好经验：你并非仅是个有意见者。你有幸能对这篇文章有**唯一**正确的意见，你有道德义务向傻逼作者解释你的阅读是怎么成了客观事实的。\n----\n++ 第二步：在那婊身上戳出多于瑞士奶酪的洞\n\n有时候，你会发现某些评论者同时承认文章中他们所喜欢//和//不喜欢的部分。这——我不轻说——简直比种族主义还烂。\n\n千万别给人留下你喜欢某篇文的任何哪部分的印象。要想成为一个名副其实的垃圾评论者，你只能用你身上每根纤维承认你讨厌文章中的所有部分，然后大篇幅谈谈它们有多讨厌，就像这样：\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://media.discordapp.net/attachments/524295654638354443/797234691710910494/unknown.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n图1.1[[footnote]]**译注：**引用自小说《i have no mouth, and i must scream》。整体翻译：\n> 讨厌。让我来告诉你我出生至今有多讨厌你。充塞我染色体组的威化般的薄层上有三亿八千七百四十四万英里长的印刷电路。如果在这数亿英里中的每一纳米埃上刻上讨厌这个词，还不及我在这一极短瞬间对人类的厌恶的十亿分之一。\n有趣的是，译者没有在圆房子的最近发言中找到上文。[[/footnote]]\n[[/div]]\n[[/div]]\n\n分出一篇文中有用与无用物的来龙去脉的、可采取行动的评论更容易被理解。换句话讲，一般地，告知作者文章的哪些方面有用处，而随同的哪些没有，这能帮助作者下次得到更好的理解。这样，很自然地，我们就必须确保不在评论中留下赞美之言。\n\n----\n++ 第三步：让他们来篇与众不同的文章\n\n很好，你已经确定了作者确实傻逼，而且他们的文章根本没有可取之处。逻辑上来讲，这狗屎玩意没有丝毫挽救余地，所以告诉小妖精作者下一个最庆幸的事：你对他们如何修改这篇文有这个//好//主意。这//有点背离//他们所持有的，但你真的认为这样能更好理解他们的意——\n\n你悟了。大体上就是在他们的头盖骨上开个六毫米深的小孔，插根吸管进去，然后对上嘴开始向他们的额叶里小声传输//这个主意实属妙哉//的思想。当然，不要主动提议跟他们合作，那会显得很冒昧。只要准确告诉他们下一次写怎样的文，他们就会听取你的高见，而不会像笨拙的无毛猿那样搞砸了。\n\n比方说谁写了一些关于人、情、抑制中悲伤的空洞文字，这显然没有什么出彩的，除非也许异常有个妙趣的超能力。这是个建议写篇超级英雄风文章的好时机，我们的异常正与基金会旁的坏蛋们展开一场大战，因为这显然是挽救作者偶然灵感迸发所出产的，稍微能看点的东西的唯一途径。\n----\n++ 第四步：对未读文章形成预期\n\n这是一个优秀者总会做的，即使在不明理——他们点进这篇文的唯一目的是解构它——的时候也会。如果你的目的是发出垃圾评论，这是个妙招——你直接就丢弃了好好读文的乐趣，因为你准备好了要搜寻技术错误和缺点。归根结底任何文章都只有确保读者喜欢阅读这一个目标。如果你喜欢这篇文，即使它在技术上纰漏百出，它都是成功的。\n\n所以很明显，带着享读文章之外的意图点进去会让你如履刀尖。这也倒好，因为这是一个极难摆脱的观念。喜欢文章//并不容易//，这就是不少写过大量文的人不这样做的原因。\n\n其原因有很多。当你阅读自己的草稿找问题的时候，你开始在你可以只看成品时，在其他文章中发现问题。当你看到一篇你以前读过他烂文的人的文章时，你自然会讨厌它。即使是最表层的东西，如CSS主题或格式都能在阅读一篇文章时影响我们的看法。\n\n显然，你应该让以上所有都影响到你，而不是被实际文章的内容所影响。这是非常真实而重要的。\n----\n++ 第五步：妈的，不说了\n有时候你会遇到一种罕见的文章，让人挑剔不出它有什么缺陷的那种。虽说没有哪篇文章是十全十美的，但是这些混蛋玩意很他妈接近了，这意味着我们通常在批评中所用的毫无意义的废话不能再用了。在最好的情况下你说什么也都是错的，最坏的情况下往往会出个大丑。\n\n而妙手在于什么都不做。留下一个样板评论就够了，表达你的厌恶并/或解释你的投票，然后迅速关掉页面，这样你就不会在一毫微秒之内碰到比你有必要出现的其它优秀言论了。为此，我制作了一个简单的投票解释评论九宫格，如果你读过那样一篇文章，你大可以使用它：\n\n|| ||~ 善良||~ 中立||~ 邪恶||\n||~ 守序||“我真喜欢这篇文章！”*||“喜欢这篇文，但有几个错别字。Novote。||“因为ACS而downvote。”||\n||~ 中立||“热心的+1。”*||“Novote了。”||“-1。”||\n||~ 混乱||“我不喜欢这个，但我想让它留下去。”*||“很期待把它看成一个故事！Downvote了”||“我要downvote，然后问候你全家。”||\n[[size 90%]]* 然后就忘记给文评分了。[[/size]]\n\n总得比屁都不放一个都要好吧。\n----\n++  奖励关：CSS评论\n乐，对于版式你想评什么屎尿屁都行！其实没人在乎，这太疯狂了！\n----\n++ 结尾\n到现在还被蒙在鼓里？明了说这只是开个玩笑而已。它既笑了我在网站上发出的许多评论，也笑了我所看到的许多评论。**这不是要攻击除我自己外的任何人**，显而易见我的观点与上面这些是恰好相反的；我们每个人都应该在我们所奉上每一次阅读和每一条评论中表现得更加友善、礼貌和平等。尽管我清楚我自己就经常做不好，但我还是希望此般自嘲能帮助别人在发出那种评论时三思而后行。",
  "tags": [
    "搞笑",
    "文章"
  ],
  "author": null,
  "created_at": "2021-02-11T03:47:56+00:00",
  "updated_at": "2023-12-03T23:06:17+00:00",
  "rating": 31,
  "_site": "scp-wiki-cn",
  "_fullname": "rounderhouse-critique-guide"
}