{
  "title": "ROUNDERHOUSE EXTREMELY GOOD AND OFFICIAL GUIDE TO BEING A SHITTY CRITTER",
  "content": "[[module CSS]]\n#page-title {\n    display: none;\n}\n.top{\n  background-image: url(https://scp-pt-br.wdfiles.com/local--files/rounderhouse-critique-guide/bg);\n   background-size: 150%;\n  background-repeat: no-repeat;\n  background-position: right;\n  font-size: 170%;\n  text-align: center;\n  border: 5px solid black;\n  border-left: none;\n  padding-top: -5rem;\n}\n[[/module]]\n[[include theme:black-highlighter-theme]]\n[[include component:rso]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"top\"]]\n+* EXTREMELY GOOD AND OFFICIAL GUIDE TO BEING A SHITTY CRITIQUER\n++++++* (pic unrelated)\n[[/div]]\n\nThere's lots of essays and guides out there about how to be a good critter who helps produce good articles for the site. But what about those of us who aspire for something else? Those of us who just want to kick puppies, see the world burn, cause problems on purpose, et cetera? \n\nI've done and received a lot of critique on my time on this site. A lot of it //sucked//, mostly the critique I gave out early on. I like to think I've improved, but some might say I still suck at critique, which really just makes me the most qualified person to write this.\n\nCritique is a sacrosanct give-and-take relationship between the author and the reader, but you're not here for that. You're here to learn exactly what moves you can make so that absolutely nobody will like or listen to the critique you do give, regardless of the actual content. If you give something rotten, the author won't take it, and the cycle falls apart, just as us chaotic evils desire.\n\n[[toc]]\n----\n++ Step 1: Talk Down To The Author\nAh, the classic. This one's a must-do for any prospective Bad Critter. You can have the most analytic, insightful, and most importantly, //valid// critique on an article, and absolutely no one will listen to any of it if you simply couch it in the most pretentious, self-important, \"heed my wisdom\" tone you can possibly muster. \n\nThere is not an author on the site that enjoys being talked down to, treated like they're stupid for having written something. Being nice and open to communication risks them actually listening to your critique, so we minimize this by being huge pricks. This comes naturally to many of us, but you have to really exercise the muscle: here's a quick translation guide you can use to make your critique as pompous as possible!\n\n||~ Normal 🤢 ||~ Improved 😎 ||\n|| I didn't really enjoy this article. || This was a thoroughly disappointing article. ||\n|| I feel like you could've put more effort into this part. || This article is lazy and belies a lack of effort by the author. ||\n|| I didn't find it funny. || This article didn't get a single laugh out of me. ||\n|| This essay feels mean-spirited at best, Rounderhouse. || Eat shit and die, Rounderhouse. ||\n\nSee how the second column is instantly far more alienating to the author, despite both having approximately the same message? That's what we're gunning for. The common adage is not to take crit personally, but a significant and unacknowledged part of that responsibility is laid on the critter //not to make their crit personal//, to keep it distanced and relaxed. If you break that and start borderline-insulting the author, you'll know you've made it. If you look closer at the columns, you'll also notice a subtle difference...\n\nFind it yet? Column 2 establishes that the critter believes their opinion of the article is a fact by using declarative statements and bold language, while Column 1 is some snowflake shit about what the critter //\"feels\"// and //\"thinks\"//. This is a good rule of thumb to remember: you're not just a guy with an opinion. You have been blessed to have the ONLY correct opinion on this article, and you have a moral imperative to explain how your reading is objective fact to the silly author.\n----\n++ Step 2: Poke More Holes In That Bitch Than Swiss Cheese\nOccasionally, you'll find critters that acknowledge both the parts of the articles they liked //and// that they disliked. This is, and I do not say this lightly, literally worse than racism.\n\nDo not ever give the impression that you enjoyed any part of the article. To be a true Bad Critter, you must only acknowledge the parts of the articles that you hated with every fiber of your being, and then talk at length about how much they blowed, like so:\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scpsandboxbr.wdfiles.com/local--files/sonin/rounderhouse-critique-guide%7Bunknown%7D.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nFigure 1.1\n[[/div]]\n[[/div]]\n\nActionable critique is better understood with a context of what does and doesn't work in an article. I.e; generally informing the author which aspects of the article worked along with which didn't helps them get a better understanding for next time. So, naturally, we have to make sure to not accidentally leave a compliment anywhere in our comments. \n\n----\n++ Step 3: Now Suggest They Write A Different Article\n\nWell done, you've established that the author is stupid actually and that their article has absolutely no redeeming qualities. The logical conclusion is that this piece of shit can't be saved, so tell the gremlin-author the next best thing: you have this //great// idea for how they could fix this article. It's //a bit of a departure// from what they have but you really think this would do better in getting their meani-\n\nYou get the point. Basically take a six-gauge drill to their cranium, poke a straw in, and start whispering into their frontal lobe how //this idea is really neat dude//. Of course, don't offer to collab with them, that would be presumptuous. Merely tell them exactly what article to write next time so they listen to your wisdom and don't fuck it up like the clumsy hairless ape that they are. \n\nSay someone wrote some fluffy piece about characters and feelings and being sad in containment. There's obviously nothing good about this, except maybe the anomaly has a neat super power. This would be a great time to suggest a super-hero style article, where our anomaly is fighting bad guys alongside the foundation, because this is obviously the only way to save what little good the author has lucked into.\n----\n++ Step 4: Develop Preconceptions Of Articles You Haven't Read\n\nThis is a great one people do all the time without even realizing it - they head into the article with the sole intent of deconstructing it. If you're aiming for Bad Crit, this is a fantastic trick - you instantly lose any chance of enjoying the article in earnest because you're primed to look for mechanical faults and failings. Ultimately the sole goal of any article should make sure the reader enjoys reading it. If you enjoy the article, even if it has a bunch of mechanical failures, then it's a success. \n\nSo obviously going in with the intent of not enjoying the article at all puts you at an edge. This is also good because it's a monumentally difficult mindset to pull yourself out from. Enjoying articles is //hard//, which is why many people who have done a lot of writing just don't do it. \n\nThere are a lot of reasons. When you read your own drafts to look for problems, you start finding them in others articles when you could just be looking at the end product. When you see an article by someone you've read bad articles from before, you're naturally primed to dislike it. Even the most superficial things like CSS themes or formatting can influence our outlook while reading an article. \n\nObviously you should let these things all influence you, rather than the content of the actual article. That's very true and important.\n----\n++ Step 5: Fuck It, Just Don't Say Anything At All\nSometimes you'll come across a rare kind of article that you simply //cannot// reasonably find fault with. No article is perfect, but these bastards come pretty damn close, which means most of the usual meaningless fluff we put into crit can't possibly apply. Anything you say will be wrong at best and widely clowned on at worst. \n\nThe winning move here is not to play at all. Simply leave a boilerplate comment expressing your distaste and/or explaining your vote and quickly close the tab so you aren't exposed to good writing for a nanosecond more than you need to be. To that end, I've compiled this handy chart of boilerplate vote-explanation comments you can use if you ever read such an article:\n\n|| ||~ Good ||~ Neutral ||~ Evil ||\n||~ Lawful || \"I really enjoyed this article!\"* || \"I like the article, but you made a few typos. Novote.\" || \"Downvoted for ACS.\" ||\n||~ Neutral || \"Enthusiastic +1.\"* || \"Novoted.\" || \"-1.\" ||\n||~ Chaotic || \"I hate this, but I want it to stay up.\"* || \"Downvoted, can't wait to see it as a tale!\" || \"I'm going to downvote this, and then I'm going to fuck your wife.\" ||\n[[size 90%]]* And then forget to vote on the article.[[/size]]\n\nThis is always, always preferable to just not saying anything at all.\n----\n++ Bonus Round: CSS Crit\nDamn, you can say whatever mean-ass shit you want for themes! Literally nobody cares, it's crazy!\n----\n++ Conclusion\nIf you haven't figured it out by now, this is a joke. It's making fun of a lot of the critique I've done on the site, as well as a lot of critique I've seen. **This is not meant to attack anyone in particular, other than myself.** My point is obviously the exact opposite of these things; we should all try to be nicer, more courteous, and fairer with the reads and critiques that we all give. I know I fuck that up too often, but hopefully getting a laugh at myself will help someone else think twice before they posted that comment.\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** bg\n> **Author:** [[*user Rounderhouse]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/rounderhouse-critique-guide SCP Foundation Wiki]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "essay",
    "joke"
  ],
  "author": "Rounderhouse",
  "created_at": "2021-02-09T16:23:58+00:00",
  "updated_at": "2024-09-22T02:39:23+00:00",
  "rating": 316,
  "_site": "scp-wiki",
  "_fullname": "rounderhouse-critique-guide"
}