{
  "title": "SCP-1306",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1306\n\n**オブジェクトクラス:** Safe-doctrina\n\n**特別収容プロトコル:** SCP-1306の正確なレシピはサイト40の現責任者とそれに選出された2名の研究者のみに知らされます。現在はサイト責任者Adams、研究者Evansと研究者Estevezが本情報を委任されています。SCP-1306に関して提案されたすべての実験は以上の3名の内1名の承認が必要です。\n\nSCP-1306を詳述する紙は密封した封筒に収め、サイト40の低価値品保管棟のロッカーR-13に保管します。\n\n鳥の話題を扱うすべてのラジオ番組、テレビ番組、本、雑誌などは、一般市民に向けて放送または発売される前に、SCP-1306に関連する内容が含まれていないか必ず審査します。SCP-1306に関する知識を持つ人物はすべて面談を行い、その後クラスC記憶処理を施します。\n\n給餌器をサイト40の外部へ実験SCP-1306を行うために配置します。SCP-1306-1の実例は観察してすべての情報を記録します。SCP-1306-1の実例を捕獲しようとすることは禁止されています。\n\n**説明:** SCP-1306はそれぞれ同量のヒマワリの種、ピーナッツバターと4種類の材料から作成する鳥餌です。4種類の材料は一般的に鳥餌として使われないものであり、そのうち2つは通常鳥に対して有毒です。こうした材料を使用しているにもかかわらず、SCP-1306を与えられた鳥はこれを消費しても疾患の兆候を示しません。加えてSCP-1306だけではいかなる鳥に必要な食事量も満たせません。\n\nSCP-1306を作成し、建物の外へ適切な給餌機によって供給すると、様々な種類の鳥が1時間につきおよそ2羽の割合で訪れてSCP-1306を摂食します。用意したSCP-1306がすべて消費されるまでこの行動は続きます。これらの鳥（SCP-1306-1と総称する）は最も付近の無観測地域から出現します。SCP-1306-1の実例は概して特性を示します。他の状況下では特別な収容手順のために制限を受け、時に典型的な鳥の生体構造から著しく逸脱します。\n\nSCP-1306-1は出現する瞬間までは存在していないと仮定されており、実験においては閉鎖した空のコンテナからも出現しています。現時点でSCP-1306-1の実例は捕獲できていません。収容の試みはすべて失敗に終わりました。失敗の原因は予想を上回る実例の力や速度、機器の故障などです。\n\n少量のSCP-1306（彼らの体格と比較して）を摂食した後、SCP-1306-1の実例は最も近くの無観測地域へ逃走します。現時点でSCP-1306-1がその後も存在することを示す証拠は発見できていません。このことからSCP-1306の実験はSCP-1306-1の実例が外部へ逃走する懸念を除いて安全だと思われます。\n\n**観察ログ1306-81-ガンマ:** SCP-1306のサンプルをサイト40の外部、地上からおよそ0.3m上に設置した給餌機に供給した。以下の情報は1943年4月9日の14:21から19:30の間に集められた。給餌器には1時間ごとにSCP-1306を補充した。\n\n||~ 時刻 ||~ SCP-1306-1の説明 ||~ SCP-1306-1の行動 ||\n|| 14:29 || コンゴクジャクの雄の成鳥と似た姿の個体。羽が青く輝いて熱を発していた。後の分析からこの光は低レベルのチェレンコフ放射と一致することが判明した。 || 対象は給餌器に接近し、少量のSCP-1306を摂食して飛び去った。土壌の検査でその後10分間少量の放射能が発見された。 ||\n|| 14:47 || メンフクロウの個体1羽。歩調から対象は負傷によって飛行できないと推測された。 || 給餌器の土台に着くと、対象はすぐに周囲の地面へ未知のシンボルをひっかいて描き始めた。4分後、対象の足が0.4mの長さに伸びた。対象はそれから少量のSCP-1306を摂食してその場を去った。 ||\n|| 15:28 || カンムリバトの個体1羽。対象は両足と腸の大部分、そして左翼を失っていた。生きている様子は見られなかった。 || 対象は未知の手段によって給餌器の方へ浮遊して移動した。少量のSCP-1306が給餌器から離れ、浮き上がって対象の口に入る様子が観察された。対象はそれから同様の方法でその場を去った。 ||\n|| 16:09 || 野生の七面鳥の個体1羽。乾いていない大量の赤、白、青のペンキで全身が覆われていた。 || 対象は給餌器に接近し、その途中で2回、体から滴ったペンキの小さな水たまりで足を滑らせた。対象は少量のSCP-1306を摂食してその場を離れ、帰ってゆく途中でさらに3回転倒した。 ||\n|| 16:39 || 足が観察できなかったキーウィの個体1羽。 || 給餌器には接近しなかった。その代わりに、口から空洞の長い骨と思われるものが給餌器まで（約3.5m）伸びた。対象はこの付属器官で少量のSCP-1306を啄み、格納するとその場を去った。 ||\n|| 16:46 || ダチョウの雌の成鳥の個体1羽。 || 対象は給餌器に接近して、顔を直接研究アシスタントJacobs （その位置からは見えなかった）の方へと向けた。そして「こいつは予想してなかったろう。なあ、Mikey？」という言葉を研究アシスタントJacobsの父親によく似た声で話し、少量のSCP-1306を摂食してその場を離れた。 ||\n|| 17:32 || 少なくとも7種の異なる鳥のものである足の集団。長さはおよそ2mに達する。 || 対象は給餌器の付近の地面から芽が出るように現れ、上方に伸びた。各々の足は少量のSCP-1306を得て地面の下へ戻っていった。 ||\n|| 18:07 || 工作用紙で作ったハチドリのコスチュームを着た幼年のゴールデンレトリーバー（イエイヌ）。 || 対象はコスチュームを使用してハチドリに類似した飛び方で給餌器へ飛んで行き、少量のSCP-1306を摂食してその場を去った。これをどのように実現していたかは不明で、対象は空気力学的に、もしくは筋力的にこの飛び方を行うのに適切な状態ではなかった。 ||\n\n供給できるSCP-1306を使い果たしたため、実験はこの時点で中止した。",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "動物",
    "外部エントロピー",
    "食物",
    "鳥類"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T17:02:32+00:00",
  "updated_at": "2021-08-29T16:32:53+00:00",
  "rating": 51,
  "_site": "scp-jp",
  "_fullname": "scp-1306"
}