{
  "title": "尘与商场大酬宾",
  "content": "//在[[[Dust and Blood|时间之前]]]，知识之树植下，黑暗地狱成形，那个成为了深红之王的生物吞噬了他的兄弟姐妹，在背叛的滋味中茁壮。//\n\n不过他吃掉他们已经是很久很久之前的事情了，所以现在当Khahrahk真饿了的时候，他就得去沃尔玛。\n\nKhahrahk把自己挤进门里，一手抓了辆购物车，另一手拿着A'tivik写的购物清单，企图解码它。到底现在谁还用草书写字啊？\n\n“您好，欢迎光临沃尔玛！”那个穿着蓝色背心的，可悲、呜咽的人类边说边朝Khahrahk走来。“这是您第一次来我们店吗？\n\n“我要当着你的面吃光你的儿子和女儿。”他轻蔑地说，“我来过好多次了。”\n\n那个人类点点头。“好吧。我叫Mark，您如果需要什么的话记得找我或者我的同事。今天所有电子产品打八五折。祝您购物愉快！”\n\nKhahrahk一边嘟囔一边把购物车推向速冻食品区。他讨厌沃尔玛，可是这是地球上离地下的黑暗最近的地方了。他怎么不让摩洛神[[footnote]]**译注：**古代迦南神名，通常与儿童祭祀有关。[[/footnote]]来干这事呢？或者更好的是，他怎么还没把这世界变成一个腐烂、血腥的混沌之地呢？\n\n------\n\nKhahrahk站在过道中间，比较着两罐花生酱。//Skippy可爱花生酱//不含反式脂肪而且比较便宜，但是//Chipper Smooth高级花生酱//不含麸质。但这有什么重要的吗？现在的人好像都在担心麸质的事情。\n\n他决定买Skippy牌，把它扔进了购物车。就把无麸质花生酱留给那些钱多的人吧。\n\n“哇，Khahrahk？是你吗？”\n\nKhahrahk一转身，看见了一个人推着辆购物车，里边装满了████████████。他看起来好像有点眼熟。他们见过吗？\n\n“是我啊，O5-1！基金会的，记得吗？”\n\n//O5-1，O5-1……//“哦对！”他边说边挤出一个微笑。“呃，你还好吗？议会里其他人都好吗？”\n\n“挺好，大家都挺好。就只是对异常控制啦收容啦保护啦这些事情，和以前一样。”O5-1耸耸肩。“我来买点收容物资，你知道的，稍微有点短缺了。地狱怎样？”\n\n“还行吧。”Khahrahk说。“军队正慢慢向图书馆进发，准备把它和所有的通道都给彻底烧光，然后展开世界末日，这事还值得期待一下。”\n\n“哦，听起来不错。”\n\n“是啊。应该很有意思。”\n\n“嗯哼。”\n\n他们俩尴尬地面对面站立了一会儿，都在想怎样尽快结束这场对话。\n\n“好吧，我可能要走了。”O5-1说着，指了指满车的████████████。“毕竟这东西不能自己就设置好。呃，我会跟231说你向她问好。”\n\nKhahrahk向那板着脸的组织的面无表情的监督者挥手告别，看着他把购物车推向转角，满车的████████████一路吱叫着。\n\n他把注意力转回购物清单上。他已经买好了花生酱。\n\n下一个问题就是，“airpods”到底是个啥玩意？\n\n------\n\n终于，在地球上最糟糕的地方度过了如同无数个万世的时间之后，Khahrahk可以离开了。他在离自己最远的收银台发现了一条空的结账通道，以社会能接受的最快速度冲向它。\n\n就在他马上就要到的时候，一位抓着一包电池的老妇人不知从什么地方拖着脚走了出来，占据了他近在咫尺的位置。\n\nKhahrahk忍住了一声哀叹。无论如何，只是一包电池而已。一个老人能花多长时间呢？\n\n“总共五元六十分，女士。”那年轻人低沉地说。那女士推了推眼镜，眯眼看向屏幕。她又看回电池。然后看回屏幕。\n\n“他说是五——”\n\n“我//知道//他说什么。”她厉声说。“这种事情，在我的年代是绝对不会发生的。现在的年轻人一点都不懂得尊重老人。净是些邪恶的说唱音乐。那时候到底——”\n\nKhahrahk努力抑制住自己沮丧尖叫的冲动，任由那老妇人对他做了又一个永恒的长篇大论。他看了一眼收银员，似乎正在为死亡的甜美解脱真诚祈祷着。\n\n忘掉110-蒙托克程序吧。要是那基金会真想永远关住他的第七个孩子的话，他们就该让231-7去沃尔玛做收银员。不过伦理委员会可能对此有话要说。\n\n那位老妇人终于停下了。她终于要给电池付钱了。她拿出她的零钱包，在柜台上放了一分钱。她又拿出一分钱，然后又是一分钱，一分又一分，不时停下来数一数。\n\n见鬼了，她难道要全部用一分钱来付吗？五美元六十美分。那就是五百六十分。\n\n当Khahrahk有机会屠杀地球上仅存的可悲守护者、开启世界末日的时候，他会把这家沃尔玛夷为平地。\n\n------\n\n又过了几个永恒，他终于完成了购物。现在，Khahrahk要做的只是快速地在宜家跑一趟，然后就能回家把这一整天都抛到脑后了。\n\n要是他懂瑞典语就好了。A'nuht想要一个新的书柜，一个叫Poäng的东西？那真的是一个词吗？可能工作人员会知道她想要什么吧。\n\n话说回来，人都到哪去了？现在确实已经很晚了，但他自从进了店里之后就没见到任何一个人。Khahrahk走出过道，四处张望。连个鬼影都没有。\n\n他放弃了，朝入口走去。天晚了，他想回家。A'nuht只能再忍忍她现在的书柜了。也没必要那么好看，它只是个书柜啊！作为一个书柜，它只要不被自己的重量压垮就好了。\n\nKhahrahk猛然意识到这个地方既没有收银员也没有结账台。\n\n[[[SCP-3008|此外，门也完完全全不见了。]]]\n\n“嗯。”他听到脚步声之后转过身，发现了一位宜家的工作人员。不过，它的脸好像有点不对劲。哪里不对劲呢？大概是它的脸……不在了？丢脸对零售商雇员来说正常吗？\n\n“喂，你知不知道门到哪去了？天晚了，我想——”\n\n“本店已打烊，请离开建筑！”那个宜家雇员开始殴打Khahrahk，可悲地挥动着它奇怪的肿块般的拳头。\n\n“我就在这么做啊，我只是迷路了——”\n\n那员工不停地打他，一个字也没听进去。“请离开，建筑已关闭！本店已打烊！请离开建筑！请离开——”\n\nKhahrahk抓住那员工的脑袋，像挤一颗巨大的葡萄一般挤扁它，然后把它扔过了过道。他这才注意到那过道似乎向永恒无尽地延伸过去。//太棒了，是一个口袋维度呢。//\n\n所以，他现在被困在一个无限大的宜家里，连同一群头脑简单的白痴员工，就连被他杀掉的时候都不肯奖给他一声尖叫，而与此同时他货车里的食物正在慢慢坏掉。今天还能更烂一点吗？\n\n\n等等，他有没有记得买冰淇淋？\n\n……\n\n//真他妈该死。//\n[[footnoteblock]]\n[[include :scp-wiki-cn:component:license-box\nauthor=Cerastes]]\n[!-- N/A (无图)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事",
    "深红之王"
  ],
  "author": "Esperanza_Cai",
  "created_at": "2020-03-31T16:09:30+00:00",
  "updated_at": "2023-04-21T10:57:21+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "dust-and-shopper-s-rewards"
}