{
  "title": "SCP-1806",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1806|SCP-1806]]]\n**メタタイトル:** 影の彫像\n**著者:** [[*user sandrewswann]]\n**作成年:** 2012\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1806\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1806はサイト-19の安全な、光を通さない異常物品用ロッカーに収容されます。承認された実験で使用する際を除き、SCP-1806に直射日光を当ててはいけません。財団職員は実験中、自分の身とSCP-1806の間には少なくとも10mの距離を維持し、SCP-1806と光源の間には入らないでください。\n\nSCP-1806-1個体は標準的なヒト型実体収容室に無期限に収容します。\n\n**説明:** SCP-1806は引き伸ばしたような人間の頭部を象る様式的彫刻であり、高さ0.8m、重さ300kgです。彫刻の構築に使用された素材の分析は、第III型鉄隕石に見られるものと一致する鉄とニッケルのミクロ構造および凝集性を示します。SCP-1806の異常性質は、直射日光、または同等のスペクトルと強さを有する任意の光源に曝露した時に発現します。\n\nSCP-1806が十分に照らされている状況で、生きている人間の影がSCP-1806を、またはSCP-1806の影が人間を横切った場合、その人間はSCP-1806-1個体と化します。\n\nSCP-1806-1の症状は、曝露後の4つの主要段階を経て進行していきます。\n\n* **第1段階:** 曝露直後、SCP-1806-1の影は異常性を見せ始めます。これは主に、周囲の照明状況から考えて不自然なほどに暗くなり、もはやSCP-1806-1の輪郭と一致しない形状へと変化することによります。\n\n* **第2段階:** 曝露から6～12時間後、SCP-1806-1は他の物体が投じる影の内部に、何らかの物体や実体を知覚し始めます。この知覚の明瞭さは影を投げかけている直接光、並びに周辺照明の強さに比例します -- 即ち、SCP-1806-1の見る影が“暗い”ほどに、前述の物体・実体の知覚は明瞭になります。SCP-1806-1個体の大多数はこれに苦痛を表しますが、魅了されていることを表明する者も少数ながらいます(～10%)。SCP-1806-1個体は、曖昧な言葉による表現を除き、これらの知覚内容の性質を明確に述べることは滅多にありません。\n\n* **第3段階:** 曝露から24～48時間以内に、SCP-1806-1は視覚で物を区別する能力を失い始め、機能的には盲目となります。実験により、SCP-1806-1は光の存在を特定し、投じられる影の輪郭を基にして物体を描写することは可能であるものの、照らされている物体そのものを知覚することはできないということが示されています。影の中の物体・実体はこの時点でSCP-1806-1から極めて明確に見えるようになり、あらゆる暗闇は別世界へのポータルであるかのように描写されるようになります。\n\n* **第4段階:** 第3段階の開始から24～48時間以内に、SCP-1806-1はある種の失語症を示し始めます -- これは不適切または不合理な言葉を時たま選択することから始まり、最終的には意思疎通能力の完全喪失にまで進行します。財団職員の話す言葉を理解する能力も同様に低下していきます。第4段階の発症から24時間以内に、SCP-1806-1と影響されていない人物の間では、意味の通る相互作用が不可能になります。\n\n第4段階後、SCP-1806-1は無意味かつ無作為に会話を行い、観測不可能な現象に対応して移動・反応するようになります。この段階に至ったSCP-1806-1は自己保全行動が不可能であり、偶然による自傷を防ぐために拘束する必要があります。\n\n**補遺:** [[collapsible show=\"+ 文書T-1806-12a\" hide=\"- 文書T-1806-12a\"]]\n\n> \n> **文書T-1806-12a:** 文書T-1806-12からの抜粋、T・エリッソン博士による事案後記録、2007/5/20 - 2007/5/24\n> \n> **<2007/5/20 14:12>** 事件後に我が身を明け渡した。照明を設置する前に、電源が切ってあることを確認しなかった私の不注意だ。私の影をSCP-1806の顔面にまともに投げかけてしまった。彼らは、これから私の身に何が発生するかを記録するためのレコーダーをくれた。少なくとも我々はこれを何かしら活用できるだろう。\n> \n> **<2007/5/20 14:30>** 自分の影から[編集済]が成長してくるのを見ると狼狽させられる。\n> \n> **<2007/5/20 17:00>** 奴らが見える。そこかしこに。影の裏にある暗闇の中に。見つめている。波打っている。\n> \n> **<2007/5/20 17:05>** なぜ被験者たちがこれらのオブジェクトを描写するのが困難なのか理解できる。私は、今の自分が普通に使われるような意味で“見て”いるとは思わない。私は光を知覚できないし、光の欠如のようなものを知覚している訳でもない。私はもっと根本的な何かを知覚しているのであって、脳は情報に対処すべく可能な限りのことをやっている。だがこれは… 言葉では表せない。不安な匂いというものはどのような感じだろうか？ 私が見ているのはそういう物だ。\n> \n> **<2007/5/20 18:13>** 奴らが話しかけてくるのを、色が肌に切り込んでくるように感じることができる。彼らの苦痛は灰色のような味だ。奴らは私を、彼に加えたがっている -- 自ら作った闇の中にいる、かの者に。\n> \n> **<2007/5/21 20:27>** 世界が私の周りで溶けている。かの者の兄弟の光が照らし出す全ては、流水の下の角氷のように崩れ始めている。私はテーブルや座っている椅子に触ることはできるが、もはや色をほとんど感じられない。見張りどもが闇の後ろにしゃがんでいる。奴らは大勢いる。私を待っている。奴らの欲望の形が聞こえる。\n> \n> **<2007/5/23 11:13>** 私は確立されたコンピュータ思考の玉ねぎを知っている。不明な悲劇的宣伝。壊滅的なビデオカヌーの前に福音のトイレを分散するのだ。アームバンドを構成しろ。\n> \n> \n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "イベント-注目記事",
    "可視光",
    "彫像",
    "影",
    "精神影響",
    "言語",
    "金属"
  ],
  "author": "C-Dives",
  "created_at": "2017-05-08T10:37:01+00:00",
  "updated_at": "2024-02-21T12:34:18+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1806"
}