{
  "title": "SCP-1135",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1135\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1135はサイト36の封鎖内に位置しています。高さ3mの金網フェンスをオブジェクト周囲に設置し、内部を災害地であると掲示してください。深さ4mの細い溝をフェンスに沿って平行に掘ってください。SCP-1135の拡大防止のため、溝の内側を非浸透性プラスチックで裏打ちし、希塩酸で満たしてください。\n\nセキュリティ境界内の領域は、研究者のチームにより3日ごとに検査する必要があります。これらの研究員は武装もしくは敵対的環境に備えた装備を使用する必要はありませんが、境界内への立ち入りの際は常に双方向通話が可能な無線通信機を携行し、1人以上の待機研究員との映像通信を維持してください。SCP-1135の活動を示す発生および成長は、すべて記録されなければなりません。探索中にSCP-135の敵対的部分体に遭遇した場合、セキュリティ境界内にいるすべての職員は速やかに撤退してください。敵対的反応を確認してから40日経過するまでは、Dクラスでない職員を含むメンバーによってSCP-1135を探索することはできません。\n\nサイト36で発生した変則的でないすべての廃棄物は、Dクラス職員によってセキュリティ境界内20m以上の位置に毎朝投棄される必要があります。1日の廃棄量が500kgを下回っていた場合は、サイトの備蓄から補ってください。\n\n封じ込め違反発生時もしくはサイト36管理者(現在は████████博士)の許可がある場合を除き、SCP-1335構造物に対しダメージを与える試みは為されるべきではありません。そのようなダメージが発生した場合、40日経過するまではSCP-1135を敵対的オブジェクトとして扱ってください。\n\nサイト36管理者の同意なしに爆発物等SCP-1135構造物にダメージを与えられる物品をセキュリティ境界内に持ち込むことは禁止されています。\n\n**説明:** SCP-1135はインドの███████州にある隔離された村落です。財団によって買収される以前は████████という村名でした。村内には███戸の住宅といくつかの商店、1軒のヒンズー教寺院が存在します。これらの建築物はこの地域のものとしては一般的でない構造を持っており、付近の他の村落に比べ大きく、技術的にはるかに高度な材料が用いられているという特徴があります。各建築物には給水/給湯設備が完備されており、電気・下水道設備も備わっていて、これもまたこの地域では珍しいことです。これらの建築物がいかなる発電機の類にも接続されていないにも関わらず電力の供給を受けている原理は不明であり、これはSCP-1135の特性のひとつであると考えられています。加えて、村内及び村落から2kmの範囲内のすべての道路は、アスファルトで舗装されています。\n\n建築物の構成材料の検査によって、すべての建築物は内部に有機繊維の束が走っており、すべての据え付け型備品は外部から持ち込まれたものではないことが判明しました。この繊維は、それが作り上げたいかなる構造からも変形せられることがないものと思われます。有機繊維は地下3mまで伸び、村の下でネットワークを形成しています。これらの繊維は成長し、自己修復し、土壌から養分を吸収しているように見えます。このことから、SCP-1135は菌類に類似した単一の成体であると推測されます。\n\nSCP-1135の繊維は周囲にさまざまな有機物および無機物を生成することが可能であり、これにより村内に確認できる各種の構築物を形成することができます。また建築物の自己修復と定期的に新規建造物を土壌から有機的に発生させることも可能にしており、このプロセスの間に構造的完全性は維持されます。同様に、スペースが限られている場合、いくつかの建築物は崩壊して風化し、繊維も萎縮していきます。\n\nSCP-1135は生存のためにいくつかの形態の栄養物を必要としているようです。土壌から水分と養分を吸収するのに加えて、この生体は村の境界以内に放置された廃棄物を摂取します。SCP-1135の影響範囲に放置されたいかなる廃棄物も、非常な加速度で劣化し、分解されます。これは臭気を発生させず、通常は残留物も残しません。このプロセスは生きている有機的組織、土壌、SCP-1135内で使用されている物品に対しては作用しません。SCP-1135は不明なプロセスによって廃棄物から自身の栄養を生成していると信じられています。しかしながら、SCP-1135が廃棄物とそれ以外を区別するシステムについては判明していません。SCP-1135が「給餌」されないまま長期間が経過した場合、構築物を破壊し、おそらくは栄養素へと変換します。同様に、SCP-1135が大量の廃棄物を摂取できた場合は、新たな建築物の生成と既存の構造物への改良が速やかに行われます。\n\n人間もしくは他の動物がSCP-1135が形成した構築物に対して大きな損傷を与えるか反復的にダメージを与えるかした場合、SCP-1135は攻撃者を傷つける、追い払う、または殺害するため、巧妙な「罠」を作成します。この罠は単純な落とし穴やマキビシから、人間による複雑な知性を感じさせる複雑なトラップまで多岐にわたります。これらの罠は、発動しなければ20-30日で消滅します。この機能を除いては、SCP-1135は人命に対してなんらの危害も加えることはありません。加えてSCP-1135は自身が負ったダメージを生物が間接的に与えたものか、直接的に与えたものか、それとも他の要因によって与えられたものかを区別する能力を示します。このことはSCP-1135が何らかの知性を有しているということを示唆していますが、現在まで証明はされていません。\n\n**補遺1135-1：** SCP-1135は地元住民が「建物が一夜で育った」と述べていた援助活動の報告を調査する中で、████/██/██に発見されました。財団の現地調査員がSCP-1135を発見した際、そこには推定████人の住民が居住していました。住民へのインタビューにより、この村は財団が介入する█年前から異常な特性を示しており、この村が「持続可能な住宅開発計画」の用地として「マナによる慈善財団」を名乗る団体によって編成されたということが報告されました。「マナによる慈善団体」は明らかに架空のものであり、計画に関わった人物を特定する試みは失敗に終わりました。SCP-1135のすべての住人は追放され、居住期間に応じてクラスAまたはBの記憶処理が施されました。この地域における援助活動はすべて財団の監視下に置かれましたが、異常現象もマナによる慈善財団に関わる情報も一切捕捉できていません。\n\n**補遺1135-2：** ████/██/██に行われた前回の定期探索において、いくつかの建造物が外壁上に近代的なセキュリティカメラを配備しているように見えました。このカメラは廃棄物の投棄と監視チームの村内移動を追尾し、定期的に村内全域を眺め回しているのが確認されました。研究のためカメラの1つを解体する要請は、現在████████博士によって承認が保留されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "マナによる慈善財団",
    "場所",
    "生命",
    "生物学",
    "真菌類",
    "自己修復",
    "都市"
  ],
  "author": "Tanabolta",
  "created_at": "2014-01-19T08:01:15+00:00",
  "updated_at": "2024-06-14T15:40:23+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1135"
}