{
  "title": "SCP-1135",
  "content": "[[include info:start]]\n**SCP-1135:** 살아있는 마을\n**저자:** [[*user rioghail]]          \n**원작:** http://www.scp-wiki.net/scp-1135\n**역자:** [[*user dawninaday]]\n[[include info:end]]\n\n**일련번호:** SCP-1135\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1135는 제36기지 내에 위치해 있다. 3 m 높이의 철조망이 대상의 경계에 설치되어 있으며, 대상의 영향 범위를 표시한다. 3 m 깊이의 좁은 도랑이 울타리 내부에 울타리와 같은 방향으로 파져 있다. 이 도랑은 불침투성 플라스틱으로 보강되어 있고 희석된 염산으로 채워져 있으며, 이는 SCP-1135의 확산으로 인한 보안 경계 무력화를 막기 위해서이다.\n\n보안 경계의 내부 구역은 3일에 한 번 연구원 팀에 의해 검사되어야 한다. 연구원들은 무장하거나 다른 적대적 환경에 대해 대비할 필요가 없으나, 보안 경계 내에서는 항상 양방향 무선 통신 장치를 지참해야 하며, 항상 한 명 이상의 동료 연구원과 시각적 접촉을 유지해야 한다. 새로운 성장이나 발전이 나타내는 모든 SCP-1135의 활동은 기록되어야 한다. 탐사 중 SCP-1135의 일부에 대한 적대적 행위가 발생할 경우, 보안 경계 내의 모든 재단 직원들은 즉시 철수해야 한다. 이러한 적대적 행위의 40일 이내에는 D계급 인원만으로 구성된 탐사대를 제외한 탐사대의 파견은 이루어질 수 없다.\n\n제36기지에서 생성된 모든 비정상적이지 않은 폐기물은 매일 아침 구역 내의 보안 경계에서 적어도 20 m 이상 떨어진 위치까지 D계급 인원에 의해 운반되어야 한다. 하루에 생성된 쓰레기의 무게의 총합이 500 kg 미만일 경우, 이것들은 기지 내에 비축된다.\n\n격리 무효화 상황이나 제36기지 관리자(현재 ████████ 박사)의 허가를 받았을 때를 제외하고 SCP-1135 구조물을 손상시키려 시도하는 것은 금지되어 있다. 이러한 손상이 일어났을 경우, SCP-1135는 이후 40일 동안 적대적 행위가 이루어졌을 때와 같이 대우해야 한다.\n\n폭발성 물질이나 그 외의 SCP-1135에 중대한 구조적 손상을 입힐 수 있는 모든 품목을 보안 경계 내에서 소지하는 것은 제36기지 관리자의 승인 없이는 허가되지 않는다.\n\n**설명:** SCP-1135는 인도 ███████주 내의 외딴 마을이다. 대상은 재단에 확보되기 전에 ████████라는 이름으로 알려졌다. 대상은 대략 ███채의 집을 포함하고 있으며, 뿐만 아니라 여러 개의 상점과 힌두교 사원 역시 포함하고 있다. 건물들의 구조는 해당 지역에서 발견되지 않은 것이며, 해당 지역의 다른 마을의 건물보다 더 크고 훨씬 기술적으로 발전된 소재로 이루어져 있다. 모든 건물에는 냉온수 공급, 전력 공급, 하수 처리 시설 등의 마찬가지로 지역에서 발견되지 않은 설비들이 완벽하게 갖춰져 있다. 어떻게 집들이 어떤 형태의 발전기와도 연결되어 있지 않음에도 불구하고 전력을 공급받는지는 밝혀져 있지 않으며, 이것은 SCP-1135의 영향에 의한 것으로 사료된다. 추가적으로, 마을 내의 길과 마을로부터 2 km 이내의 모든 도로 또한 아스팔트로 완벽하게 포장되어 있다.\n\n건물의 재료에 대한 조사 결과 모든 건물은 유기 섬유로 연결되어 있으며, 어떤 고정된 시설물도 외부의 힘에 의해 건설되지 않았음이 드러났다. 이 섬유들은 건물의 형태를을 손상시키는 형태로 모습을 드러내지 않는다. 이 유기적 섬유들은 지하 3 m까지 파고들어간 뒤 마을 아래에 네트워크 망을 형성한다. 이들은 스스로 성장하고 수리하며, 토양 안의 영양분을 흡수하는 모습이 관측되었다. 종합하면, SCP-1135는 진균류와 특정 부분에 유사성이 있는 유기체로 사료된다.\n\nSCP-1135의 섬유들은 마을 내에서 발견된 구조물과 유사한 다양한 종류의 유기물 혹은 무기물들을 주변에 생성할 수 있다. 이 구조들은 스스로 복구되고, 주기적으로 새로운 건물이 토양에서 자라나며, 이 과정에서 항상 구조적 무결성은 유지된다. 마찬가지로, 공간이 부족할 경우 몇몇 구조물들은 붕괴되거나 해체되고, 섬유들은 위축된다.\n\nSCP-1135는 생존에 필요한 영양물을 필요로 한다. 이 유기체는 토양에 포함된 물과 영양소를 흡수하며, 마을 외곽에 버려진 폐기물들을 흡수하기도 한다. SCP-1135의 작용을 받은 영역 내의 모든 폐기물들은 극도로 빠르게 증가된 속도로 부식되고 분해되기 시작한다. 과정 중에 악취는 발생하지 않으며, 보통은 잔존물 역시 발생하지 않는다. 이러한 작용은 살아 있는 조직이나 토양, 또는 SCP-1135 내에서 어떤 식으로든 활용되고 있는 사물에게는 일어나지 않는다. SCP-1135가 어떻게 폐기물과 다른 물체를 구분하는지는 알려져 있지 않다. SCP-1135가 긴 주기 동안 이러한 '급양'을 하지 못했을 경우 SCP-1135는 구조물을 파괴하며, 이들을 영양분으로 사용하는 것으로 추정된다. 같은 맥락으로, SCP-1135가 다량의 폐기물을 흡수했을 경우 대상은 다수의 새로운 건물들을 건설함과 동시에 빠른 속도로 기존 건물들을 개량한다.\n\n인간이나 동물이 치명적이거나 반복적으로 SCP-1135를 구성하고 있는 건물에 피해를 줄 경우 유기체는 공격자를 해치거나, 쫓아내거나, 죽이기 위한 매우 복잡한 '함정'을 건설하기 시작한다. 이 함정들은 간단한 구덩이나 마름쇠에서부터 시작해 인간과 같은 복합적인 지성을 표시하는 복잡한 것까지 존재한다. 이 함정들은 발동되지 않을 경우 약 20-30일 사이에 사라진다. 이러한 상황을 제외하고는, SCP-1135는 인간에게 전혀 적대적이거나 위험하지 않다. 또한, SCP-1135는 살아 있는 유기체에 의한 직접적이거나 간접적인 피해와 그 외의 요인에 의한 피해를 구분할 수 있는 것으로 보인다. 이는 SCP-1135가 어떤 식으로든 지성을 지니고 있다는 것을 암시하나, 상세는 밝혀지지 않았다.\n\n**부록 1135-1:** SCP-1135는 ████년 ██월 ██일, 지역의 구호 활동을 취재하던 기자가 녹화한 건물들이 '밤새 성장했다'고 주장하는 지역 주민들과의 면담 기록에서 발견되었다. 대상이 재단 요원에게 발견되었을 때 SCP-1135에는 약 ████명의 주민이 거주하고 있었다. 거주민과의 면담 결과 마을은 재단의 개입 전 약 █년 동안 이상 특성을 지니고 있었으며, 이는 마을이 '만나 자선재단'이라는 조직에 의해 계획된 '지속 가능한 주택 개발 계획'의 대상이 된 이후의 일이라고 한다. '만나 자선재단'은 허구의 조직으로 보이며, 계획에 연루된 사람들을 확인하기 위한 시도는 성공적이지 못했다. SCP-1135 내의 모든 주민들은 추방되었으며, 그들이 마을에서 거주했던 기간에 따라 A등급 혹은 B등급 기억소거가 시행되었다. 비록 이후로 다른 이상 혹은 '만나 자선재단'에 관한 자세한 정보는 나타나지 않았으나, 해당 지역에서 이루어지는 모든 구호 활동은 여전히 재단의 감시 하에 있다.\n\n**부록 1135-2:** ████년 ██월 ██일에 이루어진 정기적 탐사 결과, 몇몇 건물의 외벽과 마을 내의 특정 건물 내에 보안 카메라가 설치된 모습이 관측되었다. 이 카메라들은 폐기물 처리나 마을을 탐사중인 연구 팀을 추적하는 모습이나, 방해가 없는 동안 주기적으로 마을 내를 훑어보는 모습을 보였다. 연구 목적으로 카메라 중 하나를 제거하려는 시도가 ████████ 박사의 허가를 기다리고 있다.",
  "tags": [
    "en",
    "scp",
    "도시",
    "만나-자선재단",
    "생물",
    "생물학",
    "유클리드",
    "자가수복",
    "진균"
  ],
  "author": "Dawninaday",
  "created_at": "2012-10-16T10:56:58+00:00",
  "updated_at": "2024-11-16T20:51:39+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-1135"
}