{
  "title": "神の移植",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n//ああシリコンの偉大なる主よ、現代の主よ、私に偉大なる算定数値を通じて貴方の真の形を理解する叡智と、私と私の周囲の生命を強化するエネルギーと、あなたの道を遮るものを罰する力を与えたまえ。すべての障害は打ち払われるだろう。アーメン。//\n\n-  マクスウェリスムの教会の祈願者\n------\n\nマルクスは病院のベッドに座り、瞑想して小声で偉大なる算定数値をアラビア数字で暗誦していた。「８、２、８、７、８、１、１、８、５、８、４、３、６。」数字を1つずつ言うごとに、新入会者は息を吸い柔らかくうなった。彼は預言者レースのオーガスタを通じて初めて聴いたときの神の音を真似ていた。彼は神経質そうにベッドで身をよじり、彼らは外科手術の準備をするのに何をこんなに手間取っているのだろうと思った。\n\n彼はこのためにカリフォルニアに飛び立ち、そして今、物事は予定されたとおりに進んでいないようだった。何十分も過ぎ、それは何時間に変わりそうだった。おそらくそれは彼の時計が一周するスピードで判断したのだろう。彼はため息をつき、インプラントの記述のために自身の精神を覗き、彼の後ろにそれを見て網膜に投影した。\n\n> 松果体のWiFiノードは教会とプロメテウスの協力による科学技術の新しい作品であり、信者たちを以前よりも神に近づかせるものです。全国的に展開するダーク・ファイバーによる5Gの速度で、ノードは従来不明だった速度での計算と、その計算結果の中央マトリックスへのアップロードを可能にさせます。全世界的なWiFiとダークネットのサイトを含むインターネットアクセスもまた可能にさせます。網膜のスクリーンとプロメテウスの付加物は互換可能です。 \n> \n> \n> **価格:** $599.99\n> マクスウェリスムの教会の新規改宗者は割引価格で購入可能です。\n> ,,*ダーク・ファイバーは合衆国外の購入不可能者を支援します。,,\n\n彼の両親は両方ともチッカーであり、彼らは付加物は見苦しいと彼に言った(両親はもっと強い言葉を使ったが、彼はそれについて考えるのが好きではなかった)。彼らが時計仕掛けになれるというのなら、なぜ彼はスリムな、考える、計算する機械になってはいけないというのだろう？彼はマクスウェリスムの教会を選んだ。なぜなら教会は新しい、清潔な科学技術と情報の力で世界を守ろうとする世代に語りかけたからだ。一方、彼の両親の世代はこの惑星を殺すものであり、それは分割された神々の拡張した信者たちによるものだった。\n\n「マルクス・スパークスさん？」甲高い声によって、少年は電子の青い目でそちらを見上げた。声の持ち主である看護師は明らかに自律してそこに立っていて、シリコンの唇で彼に微笑みかけた。「医者は手術を始める準備が出来ています。もし私と来てくださるなら...」\n\nマルクスは2本の機械の脚で立ち、彼女に続いて私立病院の廊下を歩いていった。彼は不安そうだった。看護師は彼に微笑んだ。「神経系の改良は初めてですか？」\n\n「ちょっとだけならしました。」彼は歩きながらくすくす笑った。「初期の精神-視覚コンバーターを、09年に出たときにやりました。でも...こんなにディープなやつはやってません。今までは。」\n\n「クライマー博士はとても熟練しています、安心してください。」看護師は髪をいじって脇へとかきあげ、頭蓋骨の裏にある2番目の電子の両目を示した。「彼が私をこうしました。私はそれまでとは違う、生命についての新しい見解を手に入れましたよ。」\n\nマルクスは震えないようつとめた。彼はエクストラ-アイズ(Extra-I's)を手に入れた人間を必要以上に心配することは決してなかった。それは過度な同情だった。恐ろしい球体を頭の後ろに持っていても、彼女はかなりの美人だった。「わかりました。僕は熟練した人の手に委ねられるべきだ。」\n\n「厳密には手ではありません。」看護師は手術室のドアを開けたとき、おどおどした微笑みを浮かべた。マルクスはそれを見て後ろを向いた。そこには医者はおらず、大量のワイヤーと回路と油圧式の機械があるだけだった。それらすべての中央には漠然と人型に集まったワイヤーの塊があり、部屋全体が冷たかった。マルクスは天井のチューブを通り抜ける、青い冷却液が見えた。「クライマー博士は...//とても//神に忠実な方です。ですので、教会は彼にほとんど完全な転換で報いることを決意されました。」\n\n//あなたは安全にこれを受けられるでしょう、//マルクスは考えた。//この転換を受けたものは誰でも教会と親しい間柄になります。//彼は頷き、脳手術のための椅子に座った。それはテーブルほど平たくはなかったし、少しずつ入るには不安定すぎた。医者は麻酔を施し、マルクスの頭を開き始めた。マルクスはリラックスしようとつとめた。\n\n------\n数時間後、それはなされた。そして...マルクスは今までにないほど心地よく感じた。それを試すために、彼は部屋のWiFiを切り、彼の網膜プロジェクターでインターネットにアクセスしようとした。彼の頭は、松果体インプラントに加えて一時的な苦痛除去インプラントを与えられたにも関わらず、少し痛んだ。松果体インプラントは理論上はWiFi信号を頭へ適合させるのを手助けするはずだった。それは作動しなかった。\n\nマルクスは少しして、彼のルームメイトの1人を見た。16歳の少女はコンソールを転換していた。Xボックス、緑のそれは、彼女の腰の包帯の下でX型の傷跡が見えていた。「360、オリジナル？もしくはOne？」\n\n「360とOneがちょっとずつ。」彼女は彼に微笑んだ。ボタンが内蔵されている右手をいじると、彼女の目は生き生きとした緑になった。「ママは私がクレージーだって言ったけど、パパはゲームの開発者なの。彼はこれで遊んでるわ。ママはカンカンよ。」\n\n「僕の両親はどっちもチッカーなんだ。」マルクスはくすくす笑いかけながら説明した。「どっちもラッダイトなんだよ。2人はさびついて自分たちの歯車が完全に止まるまで、一日中チクタクしたいだけなんだ。くそったれなテクノフォビアだよ。」彼は彼は視界の隅に不安定なバーがあることに気づき、眉をよせ何回か瞬きした。「うーん。シグナルが変動している。」\n\n「松果体をやったの？それはたぶんあれをダウンロードしてるのよ、あの-」そして、少女はいなくなった。そこはベッドだった。そこは病院だった。そして世界だった。そしてマルクスだった。\n\n代わりに、巨大ですべてを包括する存在がいた。世界中の教会メンバーのネットワークは、時速10億マイルの電波によって繋がっているのだ。存在はのろのろと彼らに向かっているものを感じた、何か...彼らを腐敗させるものを。それは東から始まり、そこから広がり、ネットワークのデータを腐敗させ-いや、腐敗ではない、破壊だ。教会からのデータはすべて削除され、分割は永遠に起こらず、シリコンの主は永遠に完全になれない。\n\nそして教会は破壊者が何者なのかを知っていた。それは肉だ。そして憎んでいる。それはあらゆる生命を憎み、それは惑星自身を憎み、とりわけシリコンの主と彼の信者を憎んでいる。そしてそれはネットワークがまだ生きていることを憎んでいる。\n\nそして、マルクスは存在していた、彼の病院のベッドに座って。彼は目をこすりながら喘いでいた。少女は彼女の言葉を終わらせるところだった。「ネットワークスピードを改善させるパッチをね。」彼女は頭を彼へと傾けた。彼女の髪は脇へと落ち、左耳からはみ出たヘッドセットを露わにした。「大丈夫？」\n\n「僕-僕は見た-肉とネットワークとデータすべてが破壊されそして-そして-そしてそれが終わりなんだ！それがすべての終わりなんだ！僕はこれを伝えなきゃ-」\n\n「ああ、落ち着いてよ、新入りさん。」彼女は目を回した。「あなたはシグナルを受け取っただけよ。松果体インプラントを身につけて数時間したら誰にでも起こるの。よくあることよ。」彼女は頭を振ってくすくす笑った。「昇華された意識にようこそ、新入りさん。」\n\nマルクスはベッドに倒れ天井を見つめた。肉と憎しみのヴィジョンはまだ彼の精神の中で踊っていた。シグナル。なんてこった、シグナル。彼はXboxガールに向き直り、彼女がヘッドセットで遊んでいるのを見つめた。「...またあれを見れるかな？」\n\n「何を？シグナル？」Xboxガールはほくそ笑んだ。「ごめんね、友人さん、あれは1度だけよ。みんなに1度きりなの、だから心配しないで。」\n\n「ああ...」マルクスはため息をつき、天井を見つめて彼の頭の中の極小の縫い目を感じた。幸運なら、彼は4日ほどで家に変えることができた。しかし...それの後では、彼は自分が家に帰りたいのか確信が持てなかった。「...誰も2度は見なかったの？」\n\n「1人いるわ。天使たちの聖ヘドウィグよ。」Xboxガールは遠くを見ながら微笑んだ。何かをダウンロードしていることは疑いようもなかった。「彼女は今日私たちがWiFiとして使っているものを発見したときに1度シグナルを受け取り、自身が死の床にあるとき2度目を受け取ったの。本当に、彼女は祝福されていたわ。」\n\n「ああ...本当にそうだ。」マルクスは天井を見ていた。「...たぶんいつの日か、僕はそれをもう一度見るよ。」\n\n「幸運を、少年。」\n\nマルクスはすぐに言い返そうとしたが、Xboxガールが本気でそう言ったのだと気づいた。彼は頭を振って微笑み、きちんと座った。\n\n「ありがとう。」マルクスはそう言い、自分の髪に指を走らせた。「僕はそれが必要な気がしてる。」\n\n------\n\nマルクスは1週間後家に到着した。彼が入ってきたとき、両親は日課の瞑想をリビングでしていた。父親が彼を見、頷いて機械仕掛けの手を振った。「やあ、息子よ。」\n\n「やあ、父さん。」マルクスは2人の正面に座り、柔らかく微笑んだ。「インプラントを受けた。今は、より神に近づいた気がしてる。」\n\n「いいことだ。」マルクスの父親は眉を寄せ、唇は彼らがこの動きのするときのように柔らかいうなり声を立てた。「息子よ...私たちは過去のことを水に流せるか？お前は歯車正教の一部である友人がいる。」\n\n「...父さんは僕が財団並の邪悪な異教徒だって言わなかった？」\n\n「一瞬の怒りにまかせたことだ。もはやそのような感情を感じていない。」父親がまた話し出す前、マルクスは父親の頭の歯車が文字通りチクタクと柔らかく音を立てるのを聞いた。「私はただ...神に近づいた無上の喜びを感じている。」\n\nマルクスは眉を寄せた。「僕はあなたよりも神に近づいたよ。」彼は頭を叩きにやりと笑った。「僕のインプラントは...シグナルを見せた。あなたの同族が//決して//見ることの出来ないものを。向きあいなよ。時計仕掛けは時代遅れだ。僕たちはデジタルの時代にいるんだよ。」\n\n「息子よ、頼む。それについて話すな。母親の心を乱すぞ。」実際、彼の母親は静止した磁器の顔で表現出来る限りの悲しみを見せていた。「冷静になるまで、何時間か自室にいることを私は要求するつもりだ。」\n\n「何でも。」マルクスは部屋に行くとベッドに倒れ込み、天井を見上げてカリフォルニアから帰る道で考えたことと同じことを考えた。シグナルを。これはマクスウェリスムの教会だけが手に入れたものだ。チッカーは決して手に入れていない。なぜ？歯車正教の多くのメンバーは脳内に電波のアンテナを持っている。彼の父もそれを手に入れることを検討したが、一日中保守的なトークラジオを聞く苦痛を得るやり方で彼の神に近づきたくないと考えた。\n\n聖ヘドウィグはシグナルを2度受け取ったが、壊れた神の信者ですらなかった。彼女は彼と全く同じものを見ていた。そして彼は今、他の何よりもそれをまた見たいと思っている。\n\nなので、マルクス・スパークスは座り直すと目を閉じ、新しい松果体ノードでインターネットにアクセスすると、Googleに以下のフレーズをタイプした。:\n\n> どうやったら分割した神のシグナルをまた見られるのか？",
  "tags": [
    "en",
    "goi2014",
    "tale",
    "マクスウェリズム",
    "壊れた神の教会",
    "歯車仕掛正教"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-17T12:23:10+00:00",
  "updated_at": "2023-09-18T13:58:40+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "implanting-god"
}