{
  "title": "PARAD00XX",
  "content": "[[include :scp-wiki:theme:turbo-vision]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"offset-right right-3\"]]\n[[div class=\"turbo-block bg-red border-black text-black\"]]\nIt's recommended that you listen to [*https://www.youtube.com/watch?v=-W20dfeNCmI&list=PLvQkL4TN74XtLb7YgxOzP0QkFqkdlpfbM&index=11&ab_channel=Gorillaz-Topic this] while looking at this page.\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"offset-left left-3\"]]\n[[div class=\"turbo-block bg-green border-black text-black\"]]\nHey! I'm Parad00xx, a smaller and newer author on the site. I initially planned on making some fake SCP to introduce myself, but I decided that that's 1. too much work, and 2. kinda cringe. So, I'm settling on whatever this can be considered.\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"turbo-block bg-grey border-black text-black\" data-title=\"BIO\"]]\nWell, I guess I should say some things about myself here then, huh?\n\nMy name is Mercury. I typically go by he/they/ve pronouns [[footnote]] Feel free to ask about how to use my ve/vir pronouns if needed. [[/footnote]], although any pronouns are (usually) alright. I can be seen doing things such as sketching various new characters, spying on discord servers, spending time with my partner, playing different games, and more. My birthday is on December 24th.\n\nThe genres I enjoy (reading, movies, etc.) are typically horror/thriller, along with romance and action. My favorite movie is 1408, which is a movie you should check out.\n\nThe first article I read on the site was SCP-035, which is honestly still one of, if not my favorite, articles. I do have some articles planned out for the future, a few of which you'll hopefully be able to read soon.\n\nYou can contact me through my discord if you wish to/need to talk about anything, whether it be venting, a place to discuss SCP ideas, or if you just want someone to talk to. However, do keep in mind that I am in the EST timezone within the United States.\n\nPut any questions you might have in the discussion tab, and I'll be sure to do my best to answer them!\n[[/div]]\n[[div class=\"offset-left left-3\"]]\n[[div class=\"turbo-block bg-black border-white text-white\"]]\n[[include :scp-wiki:component:image-block\n| name=para-face-reveal-omg.png\n| caption=face reveal lol\n]]\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[tabview]]\n[[tab ARTICLES]]\n[[size x-large]]\n**SCPS**\n[[/size]]\n\n[[size larger]]\n__[*https://scp-wiki.wikidot.com/scp-6026 SCP-6026 — The Bioluminescence That Roams]__\n[[/size]]\nThis article was an entry for the 6000 contest, and the first actual SCP I've posted to the wiki. I ended up being more proud of this than expected, although I do believe that I could've done better with it in some aspects.\n------\n[[size x-large]]\n**TALES**\n[[/size]]\n\n[[size larger]]\n__[*https://scp-wiki.wikidot.com/ronud-ragun-cancer-while-president-omg-so-sad ronud ragun cancer while president (OMG SO SAD)]__\n[[/size]]\nHonestly, I don't like this article. At all. Then again, it was a part of a crackfiction contest, so I don't think I wrote it with the intent for it to be likeable. This was the first thing that I posted to the wiki. Rough start, huh?\n\n[[size larger]]\n__[*https://scp-wiki.wikidot.com/sctroattat Sapient Clowns: The Right Opinion and The Truth About Them]__\n[[/size]]\nI can honestly say that I did enjoy writing this. It's really just some small tale that takes place within [[*user Tropinano]]'s clownverse.\n[[/tab]]\n[[tab SOCIALS]]\n\nTwitter: [*https://twitter.com/Parad00xxx @Parad00xxx]\n\nAmino: [*http://aminoapps.com/u/unoriginaldoctor @unoriginaldoctor]\n\nTumblr: [*https://www.tumblr.com/blog/gh0stghutz gh0stghutz]\n\nDiscord: mercury#1924\n\nDeviantArt: [*https://www.deviantart.com/parad00xx Parad00xx]\n[[/tab]]\n[[tab PARAPARA?]]\nSince I'll probably never be able to escape this joke, I thought I'd explain it;\n\nIt started off when I was in IRC and tried to use the command to do an action. Course, I didn't know how to, and ended up putting in my name twice like an idiot.\nLeft my nickname on there as ParaPara for a day, and planned on changing it back to Para.\n\nThat didn't work.\n\nSee, I ended up making an account on IRCCloud on my phone using the name Para, since Parad00xx was taken by my PC account.\n\nSo, yeah, due to my stupidity, I am forever stuck with having to use that nickname in IRC. Everyone there calls me it now. Please help me please I beg of you pl-\n[[/tab]]\n[[tab AUTHOR'S WILL]]\nIf I go inactive for 2+ years, my articles will respectively go to the following;\n* Whoever the co-author(s) is/are\n* The owner of the universe/base [[footnote]] EX: my sapient clowns tale going to [[user Tropinano]], due to the fact that she created/owns the universe it belongs in. [[/footnote]] if there is no co-authors\n* Any other tales will go to [[user TopDownUnder]]\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "Parad00xx",
  "created_at": "2021-07-15T01:50:08+00:00",
  "updated_at": "2021-09-19T03:40:55+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "parad00xx"
}