{
  "title": "远点",
  "content": "“心情紧张吗？”Jericho问。\n\n“有一点，”Callahan承认。“毕竟这次旅途的行程不短啊。”\n\n“别担心，”Jericho说。“虽然你将孤身一人，疲惫不堪，而且压力山大，但你可是在拯救世界呢。再说了，七十亿公里也不算太远啦。”\n\n“也是。我会想你的，老朋友。保护地球就靠你了”\n\n“保重。”\n\n两个物理部门的特工击掌执意，然后紧紧拥抱在一起。虽然物理部攻击小队的成员都是顶天立地的男子汉，当你的好友要在太阳系的另一边驻守十年，你总归会有些激动的。尽管这有些难为情，Callahan不得不承认他会想念这个曾经偷偷喝掉冰箱里所有啤酒的混蛋。\n\n“Callahan特工？”穿着白大褂的科学家说。“你的任务指令准备好了。”\n\n“博士，我这一年都在为了这个任务训练。我知道我要面对的是什么。”Callahan说。\n\n“话是这么说，但规矩就是规矩。我必须在你登上传送台之前将任务指令读一遍。”Benjamin Flaherty博士 （物理学博士）说。\n\n“好吧。”Calahhan无奈地叹了口气。\n\n“我会尽快的，”Flaherty博士保证。“好，在几分钟内，你将会乘这艘船前往太平洋中心的一个驳船上。之后驳船会通过奇术方式传送到远点前线行动基地处。驳船上搭载了运输到远点基地的物资与替换人员。你自愿参与任务时应已了解，空间传送是非常困难、危险和不稳定的操作。我们无法保证你能安全抵达远点基地。你应已了解在传送过程中你有接触到认知危害的风险。你应已了解远点基地位于危险工作地带，且你在任务期间可能会死亡、肢解或受伤。最后，你应已了解你的任务任期不少于十年；且由于距离以及目的地缺乏奇术人员，即使通过传送，救援或是安全撤出远点基地几乎都是不可能的。你听清楚所有以上的句子了吗？”\n\n“一清二楚，”Callahan回答。\n\n“请在这里签名。”\n\n接下来还有十二条通告，一大堆要签的文件，最后一次健康检查，以及对遗留在地球上财产的分配。Flaherty博士将所有文档整理好后，将一个移动硬盘交给Callahan。\n\n“这是什么啊，博士？”\n\n“这里面装了所有今年即将上映的电影，好几个电视剧的全集，再加一些‘爱情动作片’。”博士说。“我想基地那面的人可以找点乐子。”\n\n“看来我会很需要这些‘乐子’么。”Callahan笑道。\n\n“你清楚就好。祝你好运，Cal。”\n\nCallahan再一次握了握博士的手，然后转页走下坡道登上[[span class=\"ruby\"]]LCAC[[span class=\"rt\"]]气垫登陆艇[[/span]][[/span]]。\n\n当一个庞大的圆柱体在由推车运上气垫艇时他稍微让往一旁。技术人员将圆柱体固定在货舱壁上后，在货舱的另一边坐下。几分钟后，气垫艇从巡洋舰的井型甲板驶入晨光，向太平洋中心停泊的驳船前进。\n\n------\n\nCallahan点点头，然后向技术员竖起大拇指。技术员握了握Callahan的手，然后关上了太空舱的阀门，留下Callahan孤身一人。他唯一的陪伴是太空服里缓慢循环的空气的声音。\n\n在太空舱的窗外是一望无边的蔚蓝海洋。远处，两艘小船（其实是七艘环绕着驳船的小船中的两艘）漂浮在海面上。船上的奇术共振器正闪烁着轻柔的紫蓝光。说是一个军团也不夸张的奇术师们正通过奇术共振器塑形和运转着EVE流，在停泊的驳船周围形成一个庞大的作业圈。\n\n“好啦，”一个声音从通讯环传来。“我们离预定时间还有五分钟。我要知道正常/不正常来确认发射程序。节点1？”\n\n“正常，长官。”\n\n“节点2？”\n\n“正常。”\n\n“节点3？”\n\n“我们正常，长官。”\n\n“节点4？”\n\n“我们正常。”\n\n“节点5？”\n\n“正常。”\n\n“节点6？”\n\n“是正常，长官。”\n\n“节点7？”\n\n“全部完好，正常。”\n\n“乘客呢？”\n\n“正常。”Callahan对他的麦说。\n\n“接收点呢？”\n\n“准备完毕。”通讯环里传来另一个的声音。\n\n“环境处？”\n\n“我们正常。”\n\n“电子监控处？”\n\n“正常。”\n\n“所有站点报告发射程度正常。离发射五分钟倒计时开始。”\n\n“节点一，正在充能。”\n\n“节点二，正在充能。”…\n\n接下来的几分钟里，奇术师们忙乱地干着他们的活。技术术语和现状报告来回流动着以流畅地交换信息。问题刚刚发现就瞬间解决了。与此同时，广播里的倒计时按时发出“离发射还有四分钟…”“离发射还有三分钟…”\n\n最后“离发射还有十…九…八…”\n\n“成弧中。”\n\n射出白热的能量弧从共振器三十尺的天线上喷出，令窗外的景色一暗，在海洋中央形成一个庞大的能量耀星（中央是驳船和Callahan）。Callahan看着太空舱壁上玻璃和金属的EVE爆发，感到背上的汗毛直竖…\n\n“七…六…全节点达百分之百…”\n\n…大量魔能不断地灌注入作业结构，在太空舱外卷起震耳欲聋的狂风…\n\n“…三…二…一…施咒——”\n\n广播员的声音突然被切断了。窗外的世界一片漆黑。Callahan突然发觉他已离他通讯环其余成员6.7光时之外。\n\n之前窗外明亮的太平洋海景瞬间转换为无尽的黑暗，好像头顶上的灯被人关掉了一样。随即而来的则是一阵剧烈的震荡。\n\n---------\n\n地球上，空气冲去填满驳船瞬间消失造成的真空放出一声巨响。所有七艘船被惊涛骇浪来回掀动得剧烈摇晃。奇术反冲造成的影响更加严重：相当一部分的海水被转化成了人血，将附近的海面染成深红。在世界的另一边，一个本不存在的火山在本世纪第九次突然爆发后，又瞬间化为了虚无。\n\n在冥王星上的某处，两艘驳船出现在仔细画好的传送圈中心。船上覆盖了一层曾是环绕其四周的几百立方米空气与海水的冰霜。\n\nCallahan的眼睛渐渐适应了周围的黑暗。他面前是他此生以来见过的最美丽的星空。\n\n------\n\n“…传送成功，”Davis说。“我们的援军到了。”\n\n“VERITAS那边什么情况？”Ricci问道。\n\n“…正在扫描。在2号驳船处有超威胁的特征…和预期的一样。看来没有什么大碍。”\n\n“新来的呢？”基地指挥官问道。\n\n“很干净。虽然受了不少惊吓，但好在没有被什么东西附上。”\n\n“很好。让Richards和Carter去迎接，”Ricci说。“让我们看看今年圣诞老人和他的精灵们带了什么。”\n\n------\n\n敲玻璃声将依旧在仰望着星空的Callahan惊醒。他转过头来，看到太空舱外有一个穿着太空服的男人（他头盔的保护层升了上去，所以看得到脸）正愉快地向他挥手。Callahan看着他将一根音频线接入太空舱表面。“测试，测试，测试，测试，”耳朵里传来人声。“这里是Richards。太空舱的乘客，你听得到我吗？”\n\n“一清二楚，Richards，”Callahan回答。“我是Callahan。”\n\n“酷。很高兴认识你，”对方说。“请耐心等一等。我们很快就放你出来。\n\nCallahan也向他挥挥手。太空人接着检查两艘驳船。\n\n半小时后那人回来了，后面还有一个人开着拖车。Callahan听到砰的几声，好像有什么东西连接上了他的太空舱，令世界往上倾斜了少许后，他感到自己开始移动起来。在窗外，他可以瞥到整个机体都布满了隔热板的某种叉车拎起了太空舱，越过冰天雪地。车辆的操作员（一个留着橙色大胡子的阔脸男人）高兴向Callahan招手，然后继续小心翼翼地将载人太空舱搬运到目的地。\n\n过了一会，Callahan终于看到了他的新家：他们身侧的一系列低层建筑，大多数是圆柱形的。在淡蓝色的灯光下，可以看到每座建筑上都印了全球超自然联盟的标记。在建筑的一侧，几个打开的货舱里装满了装在垃圾袋里的杂物。\n\n他看到有人在最高大的楼房门外竖了一块牌子。\n\n上面写了“远点基地欢迎您。人口：12人。”\n\n牌子旁站了一个太空人。Callahan经过他时，那个人将“2”字从牌子上拆下，换成了“3”字。\n\n------\n\n随着隔离门打开，Callahan对基地内部的第一印象是一种幽闭恐怖症般的感觉。整个房间都显得拥挤而狭小。每堵墙、地板和天花板都布满了各种器材、装备、物资和储物柜。\n\n然后他看到房间的中央站着一个穿着灰色制服和手套，戴着覆盖整个面孔的面罩的女人。\n\n“欢迎来到远点基地！”虽然她很大声地问好，但透过太空服头盔的声音还是显得微弱。“我是基地指挥官Ricci。请再忍耐一下，我要检查太空舱的内部。”\n\nCallahan点头准许。于是女人慢慢地飘入太空舱里，如同在水下一般。她用扫描仪扫描了太空内部的全部：墙、地面、天花板，检查有没有灰尘或有害的化学物品。然后，她拿出一个旧款式的VERITAS扫描仪，检查有没有超威胁溜进了太空舱。对扫描的结果满意后，她将扫描仪挂在腰带上，然后将头凑近Callahan的头盔。\n\n“你可以卸除太空服了！”她叫道。\n\nCallahan点了点头，将太空服的头盔卸下。随着一记嘶嘶声，他吸进了在新家的第一口气。\n\n这儿有一股狐臭的味道。\n\n看到Callahan的鼻子皱了起来，Ricci笑了。“没错，”她承认。“这儿的确闻起来不怎么样…不过…我们这儿可有一打…现在是一打加一…个人了。十三个人闻着彼此的体味，住在同一屋檐下。你很快就习惯了。”\n\n“这就是为什么我们送了一箱空气清新剂的原因？”他指着放在角落的一个小箱问道。\n\n“没错。”Ricci回应。“它们其实没什么效果，而且你很快就会对棕榈树味厌烦的。不过…就算只是稍微缓解一下也好吧。”她解开了Callahan的安全带，帮他慢慢站了起来。在冥王星的低引力环境下，两人一下子飘到屋顶，然后再慢慢下沉到地面。\n\n“天哪。”Callahan惊叹道。\n\n“啊，对了。”Ricci笑道。“你也得习惯这个。嘛，这个位于冰天雪地的全球超自然联盟最‘前线’的前线基地欢迎你。”\n\n------\n\n“你的工作主要是施工，”Ricci解释。“照着你带来的图纸扩张基地。维护这儿的系统。看好仓库。当然，还有记录和分析深空警报系统的读数。”\n\n“我们的探测器有探测到过什么吗？”\n\n“有时候会有一点东西，我等会再解释。” 她走到一扇矮门前，扭动门把手将其打开。“这里是你的临时居所，”她指了指这个装满了水袋的储物室。“我们会在这儿放个睡袋。这只是在我们设置好你带来的新居住模块之前。之后我们就全搬过去我们漂亮的新宿舍。”\n\n“那旧的宿舍呢？”\n\n“我们没有宿舍。只要哪里有空位，我们就睡哪里。我通常睡在指挥部的首席上。”\n\n“那……听上去挺粗暴。”\n\n“是啊。”Ricci叹道。“至少他们在初期设置时我没有参与。那些伙记在建立核心模块前的整个礼拜，吃喝拉撒都得在太空服里完成。这可一点也不好受。”\n\n“我训练的时候见过其中一人呢，”Callahan承认。“Xiphos特工。”\n\n“哦？Swordy啊？那个老家伙怎样了？自从他隐居起来，我就再没有见过他。”\n\n“他老是打颤，而且走路时得用拐杖。”\n\n“不出所料。像他这样的硬骨头是不会甘心于永远坐轮椅的。”Ricci有些遗憾地摇头。“引力可是够麻烦的。好了，你先把行李放下，我带你去看看厕所和储藏库。”\n\n------\n\n“…我们到了。”Richards咧开嘴笑道。“‘仓库’是联盟对无法消灭或妥协的东西的解决方法。”\n\n建筑物十分高大，可以容下好几架飞机。里面装满了各种笼子，箱子和其他容器，全部直接暴露在外太空的真空和极寒中。每个容器上都列了编号，并印上了全球超自然联盟的标记。\n\n“Richie，这个东西要放在哪儿？”Carter一边熟练地将小型叉车开进建筑物，一边问道。\n\n“我来看看…就放在三号区好了。”Richards查询着他的加固平板电脑。“放在噬能者边上。”\n\nCarter小心翼翼地操作，将圆柱体放在一个装有温度计的大箱旁。温度计上显示的温度已接近绝对零度。\n\n“Callahan，我倒想知道，”Richards问道：“这里面是啥玩意啊？”\n\n“那个容器啊？”Callahan回答。“红型异常。一个可以扩张和再生的东西。高温对它没用，所以他们将它冻了起来。但一旦解了冻，它就又活泼起来了。于是他们用液态氮将它冻结起来，运到这里保管。”\n\n“好吧，”Richards说。“嘿，要看看我们的UFO吗？”\n\n“你是说网罟座泽塔星人的侦察舰吗？它在这？”Callahan问。\n\n“没错，”Richards笑道。“如果你听话，我可以准你到驾驶舱里坐坐。”\n\n“听上去好极了。”\n\n------\n\n“我终于吃到真的巧克力了…”Ricci一边嚼着一块“银河”巧克力条，一边欢快地说。“老天啊，我一定是上天堂了。”\n\n“嘿，老大，”Vandeberg坏笑着说。“你要不要拿你的橘子换我的巧克力？”\n\n“去你的，Van，”Ricci笑道。”我要好好享受这个橘子。这可是我一年来第一次吃到呢。”\n\n“你们那边不是有个气耕农场吗？”Callahan问。\n\n“我们这儿没有橘子，”Ricci指出。“气耕农场不太适合种橘树。不过由它们种出来的番茄和洋葱倒是不错。”\n\n“叮叮叮！”Carter叫道。他抛给Callahan一个银色的睡袋。“好啦，让我们向新员工敬酒。致Callahan！愿他能习惯他又冷又暗的新家！”\n\n“干杯。”\n\n“干杯。”\n\n“干。”\n\nCallahan向Carter点头致意，然后一口喝下他的水袋里的液体。但当他意识到水袋里装的不是水，而像是纯酒精时，他呛得连连咳嗽。\n\n看到他这样，大家都欢快地笑了。\n\n“老天爷啊！”Callahan呻吟道。“你们从哪儿找来这玩意的？”\n\n“我们把一些用剩下来的燃料调成酒精了。”Carter笑道。“用了我的过滤器。”\n\n“上面准许吗？”Callahan大吃一惊。\n\n“上面知道我们长驻在这儿。我们的骨头在慢慢疏松。我们的房外只有液态氦湖和冻结的氢霜。我们得看守这个太阳系里除了基金会之外最大的超威胁储藏库，还得时时提防任何外太空来的入侵者。我们只要尽职，一点小小的违规不在话下。”\n\n“好吧，”Callahan叹道。“还好我带来的物资里有橙汁冲粉。大家想喝‘螺丝刀’[[footnote]]一种鸡尾酒，成分包括橙汁和伏特加——译注[[/footnote]] 吗？”\n\n------\n\n“…衔接完毕，”Carter看着两个建筑物连接在一起。\n\n“停靠没有问题。”Vandenberg在搭扣扣在一起后宣布。\n\n“现在开始展开建筑。”\n\nCallahan在银幕上看到四个新居住模块的第一个慢慢依序展开，衔接到位，就像一本世上最复杂最高科技的立体书一样。在另一个银幕上，他能看见Carter慢慢地将他的叉车倒出操作员们最近几星期从平封部件搭建起来的圆柱形微陨星防护壁。等防护壁完全建立起来了，居住模块与坚固的外层护罩之间将隔有3英尺的真空：绝佳的绝缘手段，也是小陨石的防护层。\n\n“…居住模块建立完毕，”Carter说。“等我们把剩下的工作弄完，就可以享受新家了。”\n\n“基地指挥官优先享受！”Ricci宣布道。\n\n“不好意思啦，老大，”Carter笑道。“我们不是抽签决定吗？”\n\n“这也太不公平了吧，”Ricci抱怨。\n\n“老大，这个建议可是是你提出的哦，”Carter指出。“不带输了就反悔的哦。”\n\n“随便了。你们全是群混蛋。”Ricci做了个鬼脸。\n\n------\n\nCallahan打了个呵欠，慢慢地从通路飘向厨房。因为现在是大多数站点人员睡觉的时间，他现在可以说是在“值夜班”。他是去给自己倒一杯热饮。\n\n他用热水冲了一杯袋装热可可，在厨房的电脑系统那儿做了记录，然后开始返回他在第二个居住模块建成之前仍会是他宿舍的储藏室。在回去的路上，他看到指挥部那儿透着昏暗的灯光。\n\n他爬上扶梯，进入指挥部。指挥部在一座矗立于基地之上的高塔顶端。指挥部的顶端是一个巨大的半圆拱形，由十三面环形窗组成。这儿的视野可以看到整个基地。\n\nRicci坐在指挥官专用的椅子上，身上披了一条毛毯。她怔怔地望着夜空中的无数繁星。她转过头来看到Callahan，对他笑了笑，然后继续望着上方的太空。\n\n“你觉得我们为什么会来这儿？”她轻声问道。\n\n“…保护人类？”Callahan回答。这是攻击小队对这个问题的标准答案。“观察任何来自太空的威胁。守护仓库…”\n\n“不不不，”Ricci摇着头说。“我们大可以将仓库建在南极或月球上。我们在地球上的仪器也足以做到观察任何天外威胁。”\n\n好吧。“那为什么？”Callahan疑问。“为什么要花这么多人力物力在冥王星上造个基地？”\n\n“…如果你能回答这个问题，”Ricci深沉地笑着说，“你会让这儿的十三个人都非常开心…不过，我想我有一个答案。”她将头枕在胳膊上，转过身来看着Callahan。“你是因为什么原因自荐来这儿呢？”\n\nCallahan的表情黯淡下来。他知道这个问题终有一天会被提起。“我是攻击的，”他轻声说。“我杀了很多东西…很多人。但我下不了手了。我再也不想再开枪了。”他在指挥官的身边坐下，漫不经心地玩弄着左边扶手上的一根线头。“当我听说这个职位时，我想这是一个新的机会。一个可以不用杀人也能帮到联盟的机会。”\n\n“我是评估小队的，”Ricci轻声说。“有一次在纽瓦克那边的一个小学里，一个超威胁将整个三年级班都扫掉了。我只能在现场观察情况，我们根本没有与之战斗的能力。等攻击小队来的时候…”痛苦的记忆令她颤抖。\n\n“这就是远点存在的原因吗？”Callahan愤愤地问道。“GOC给那些精神崩溃特工造的与世隔绝疯人院？”\n\n“…也不是这样，”Ricci说。她挺起身，将毛毯围在肩膀上。“我觉得真的原因要简单得多。我想…也许我们是一旦地球被毁灭，整个人类的备用。也许我们是一支先遣队，等在这鸟不拉屎的地方提防着外星人。也许我们来这里只是为了证明人类可以来这儿…即使地球上的其他人根本不知道。也许，当其他人来到这里时，他们会意识到我们一直都在这儿等待他们…而我们将鼓舞他们继续向前方探索。”\n\n她从椅子上站起，让毛毯渐渐滑下。Callahan看到她只穿着内衣裤。看着她因为低引力而扩张的胸线，他的心跳开始激烈起来…\n\n“…也许我们来这儿，就是为了做人，”她在他耳边细语，然后吻了他。\n\n------\n\n他们做完后，在星光下互相依偎。他觉得这个情景有些荒诞，不禁笑了出来。\n\n“我得承认，这是新体验。”Callahan笑道。\n\n“活到老，学到老吗，”Ricci呵呵笑道。“不过想想啊…如果我们能和全世界分享我们的经验，示范怎样在太空里做爱…”\n\n“如果你不介意，我愿意继续和你研究这个课题。”Callahan微笑道。\n\n“离夜班结束还有一个钟头呢。”Ricci指出。\n\n“时间充裕。”\n\n在他们的上方，星空依旧在闪烁。\n\n[[footnoteblock]]\n[[=]]\n**\"片段\"**\n**<< [[[goc-tale-sequence-special-observer| \"特派员\"]]] | [[[goc-hub-page| 返回GOC中心页]]] | [[[goc-tale-sequence-AWTOK| \"AWTOK\"]]] >>**\n[[/=]]",
  "tags": [
    "goc档案",
    "全球超自然联盟",
    "异世界",
    "故事",
    "日常",
    "科幻小说"
  ],
  "author": "heartlessed",
  "created_at": "2017-08-24T09:49:30+00:00",
  "updated_at": "2025-02-08T11:44:31+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "goc-tale-sequence-farpoint"
}