{
  "title": "SCP-8773",
  "content": "[[module CSS]]\n.old-paper {\n    background: url(https://wanderers-library.wdfiles.com/local--files/the-works-of-lady-tianhong-who-scribes/Paper);\nborder: 3px ridge rgb(var(--medium-accent));\n    border-radius: 5px;\n    border-color: #BA9938;\n    padding: 10px 10px;\n    margin: auto;\n    \n    font-family: \"Architects Daughter\", cursive;\n}\n.page p,\n.page ul {\n    line-height: 1.2em;\n    margin: 0;\n}\n-- some css from https://wanderers-library.wikidot.com/the-works-of-lady-tianhong-who-scribes --\n[[/module]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[module css]]\n:root {\n   --logo-image: url(\"http://scpdsandbox.wikidot.com/local--files/art-exchange-just-a-week-away/403.jpg\");\n    --header-title: \"RESEARCH SITE-403\";\n    --header-subtitle: \"SECURE - CONTAIN - PROTECT\";\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=MetalRavioli\n|no-right-margin=*]]\nWritten by [[*user MetalRavioli]].\nMy gift to [[*user Pedagon]] for Art Exchange 2024! Happy Art Exchange!!\n(Fun fact: my favorite dinosaur is the jeholopterus! Okay it's a pterosaur but still)\n\nFor more by me, go to [[[metalRavioli-s-author-page | my Author Page!]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= CONSCIENTIA\n|containment-image= http://scp-wiki.wdfiles.com/local--files/scp-5974/conscientia-icon-2.svg\n|containment-color= 249, 224, 118\n|inc-containment = --]]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=8773\n|clearance=3\n|container-class= CONSCIENTIA\n|secondary-class= \n|secondary-icon= http://scp-wiki.wdfiles.com/local--files/scp-5974/conscientia-icon-2.svg\n|disruption-class= ekhi\n|risk-class= caution\n]]\n----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Sites**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Directors**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-403[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 75%]]Dr. Pierre Dagon[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Alan Sarcosa[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]STF Xi-1199 \"Sierra Skull\"[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[include component:image-block name=sauropod.jpg|caption=A //Diplodocus carnegii// seen during an 8773-Δ event in Cañon City, Colorado]]\n**Special Containment Procedures**\nFoundation global observation satellites are to be outfitted with temporal displacement filters and are to alert the Foundation in the event that an SCP-8773 manifestation event is detected. Foundation agents are to be dispatched to the scene under the guidance of STF Xi-1199 \"Sierra Skull\" and if possible, are to observe the anomaly until demanifestation. Any civilians who witness the event are to be amnesticized appropriately.\n\nFoundation crawlers are to monitor the web for any media pertaining to SCP-8773. Discovered media is to be removed and archived, and its publisher(s) are to be amnesticized. Additionally, any physical media discovered by the Foundation containing information relating to SCP-8773 is to be permanently archived within [[[https://scp-wiki.wikidot.com/scp-6556|Site-403]]]'s Informational Vault.\n\nIn the case of a largely witnessed 8773-Ο event, mass amnesticization is permitted in the event that implemented cover stories fail to conceal the anomalous nature of the event to the public at large.\n\n**Description**\nSCP-8773 is a lambda-class anomaly constituting a series of sporadically occurring temporal dislocation events that displace matter originating from anywhere between 230 and 66 million years ago and relocate it to the present day. Displaced matter will appear in the location relative to where it would have originated in the past. \n\nDisplaced matter will remain in the present for anywhere between several seconds to approximately three hours depending on the nature of the event, before demanifesting and presumably returning back to its original point in time.\n\nThere are several different types of SCP-8773 events, all of which include the displacement of at least one living organism. Each type of event has been listed below.\n\n* **8773-Δ** - The displacement of a single living organism. (most commonly a pterosaur, dinosaur, or other species of avemetatarsalian) The organism will often roam the nearby area for several minutes before demanifesting.\n* **8773-Ι** - The displacement of several organisms, often a group or herd of sauropsids. The animals will interact with each other and often travel long distances together before demanifesting. 8773-Ι events can last from anywhere between thirty minutes to three hours.\n* **8773-Γ** - The displacement of one or several plants. Dislocated plants will typically replace objects in the present for the duration of their displacement. Plants will remain for anywhere between several minutes to an hour before demanifesting.\n* **8773-Ο** - The most uncommon event type. Consists of the displacement of entire landscapes and all organisms contained within. Dislocated landscapes will replace their relative location in the present until demanifestation. Several hundred organisms have been recorded during single 8773-Ο events, including but not limited to rudimentary angiosperms, conifers, dinosaurs, early cladotherians, and eupelycosaurians. All displaced matter will remain from anywhere between several minutes to approximately an hour before demanifestation.\n\nDisplaced organisms will rarely acknowledge any individuals observing SCP-8773 events from the present time. Attempts to disrupt or otherwise interact with displaced organisms and objects are almost always met with failure. (See Addendum 8773.01)\n\n**Addendum 8773.01:** Notable Events\nListed below is a log of notable SCP-8773 events. For a full list, see document 8773-FTDL.\n||~ Date of Event ||~ Event Type ||~ Event Description ||~ Notes ||\n|| 20/2/1824 || 8773-Δ || A //Dacentrurus armatus// manifested in Wiltshire, UK, and was reported to have roamed nearby grasslands. The subject demanifested after several minutes.|| First known SCP-8773 event. ||\n|| 11/12/1877 || 8773-Γ || Several large clusters of marsilealean ferns spontaneously manifested within a park in Al Qubbah, Libya. The ferns remained for several minutes before demanifesting. || N/A ||\n|| 4/7/1900 || 8773-Ι || A small pack of //Coelophysis bauri// manifested in Ridgway, Colorado, and were seen crossing through a small field behind a farmhouse. Several instances are reported to have made several distinct vocalizations, apparently directed towards one another. Subjects moved out of sight after crossing through the field. || First SCP-8773 event to make significant news coverage, requiring planted cover stories. ||\n|| 1/7/1963 || 8773-Ι || A group of //Barbaridactylus grandis// manifested in El Jadida, Morocco. Several individuals reported seeing a large flock of instances flying across the ocean horizon while watching the sun set. || N/A ||\n|| 12/8/1990 || 8773-Ο || A large mass of land originating from the Cretaceous Era briefly replaced half of Washington D.C., including the capitol building. Several species of dinosaurs were sighted during the displacement period, including several //Astrodon johnstoni//s and a large, unknown theropod.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Possibly a //Capitalsaurus// or large Tyrannosaurid.[[/span]] The land mass and all related organisms demanifested after approximately seven minutes. || The only SCP-8773 event to require the use of mass-amnesticization protocols to date. ||\n|| 24/12/2003 || 8773-Δ || During a Christmas festival in Stavely, Canada, a //Styracosaurus albertensis// manifested within the town square. Present townspeople became awestruck by the instance and began decorating its horns and neck frill with festive paraphernalia. The //Styracosaurus// was apparently unbothered by this and remained in the town square for approximately one hour before demanifesting. || One of three SCP-8773 events during which individuals in the present time were able to interact with displaced entities. ||\n|| 19/1/2008 || 8773-Δ || An //Amargasaurus cazaui// was reported to have appeared on a large hill in Mari Menuco, Argentina. The instance roamed onto a large hill and stared at the night sky for a prolonged period of time before demanifesting. Notably, the Geminids meteor shower was visible at the time. || N/A ||\n|| 30/7/2020 || 8773-Ι || Twelve juvenile //Psittacosaurus mongoliensis// and a single adult manifested in Tünkhel, Mongolia, and were recorded by park trail cameras. The group approached a small spring and proceeded to bathe themselves while also engaging in what appeared to be playful behavior. All instances demanifested after approximately forty-five minutes. || N/A ||\n\n@@ @@\n\n**Addendum 8773.02:** Origin and Nature\nSCP-8773 is one of few temporal anomalies under Foundation purview designated as a \"lambda-class anomaly.\" While unrelated in presentation, lambda-class anomalies all begin activity when the general population becomes aware of a significant historical era, or series of events which knowledge or evidence of has been either undiscovered or lost.\n\n[[include component:image-block name=shanxia.jpg|align=left|caption=Several //Shanxia tianzhenensis//' seen during an 8773-Ι event in Linfen, China.]]\nThe manifestation of a Lambda-class anomaly is triggered specifically by one or several events that lead the general population to gain knowledge of the anomaly's related historical phenomena. In SCP-8773's case, these events were the discovery of the first officially described dinosaur remains in 1815, and Professor William Buckland's announcement of said discovery in 1824. The first recorded SCP-8773 event occurred approximately three hours later.\n\nWhile Foundation precursors had been aware of the existence of dinosaurs since Dr. Jobaria Khaan's discovery of fossilized //Cerasinops initiatuvus// remains in 1789, the world's population remained unaware of their existence until Buckland's announcement. Knowledge of the discovery spread quickly around the globe, followed by the rapid increase of SCP-8773 events.\n\nTo date only six lambda-class anomalies have been discovered and classified by the Foundation. Very few records regarding them as a group have been recovered from any group or civilization, and such information is not well known within the modern anomalous community. The only records presenting any knowledge on the nature of lambda-class anomalies date back to the 11th century BCE. Copied below is an excerpt from one such source, recovered from [[[https://scp-wiki.wikidot.com/wanderers-library-hub|the Wanderer's Library]]].\n\n[[div class=\"blockquote\"]]\nTranslated excerpt from \"Ykv'shen's Notions of the Unwellingly Perceived\", Page 487\n\n[[div class=\"old-paper\"]]\n@@ @@ @@ @@ @@ @@ @@ @@\"For all moments show sentiment, be they unalike when measured by minute against epoch. Wisdom learned is simply the experience of time and the reflection one takes upon such. Nevertheless, the ever-growing margin between bygones and our present often wanes the lessons learned. And thus, the forgotten can not teach the known, and the ensuing will suffer.\n\n@@ @@ @@ @@ @@ @@ @@ @@Hence when the antiquated are truly neglected, if not forgotten, may the sand at the bottom of the hourglass remind time of what betided, so the folk of tomorrow might grasp the beauty and the lessons of the foregone, be they judged by hour or eon.\"\n\n[[/div]]\n[[/div]]\n\nWhile these sources suggest a link in origin between SCP-8773 and other lambda-class anomalies, their true methods of functionality remain unknown.\n\n**Addendum 8773.03:** HAZARD UPDATE 14/1/2025\nWhile previously hypothesized, Foundation analysts have recently confirmed viewing an SCP-8773 event firsthand as cognitohazardous. Specific details on the effects of viewing an event are poorly understood as of the present date, however, several thousand citizens worldwide are confirmed to currently be under this anomalous influence. Testing has also revealed the usage of amnestics ineffective in combating the cognitohazardous effects.\n\nSCP-8773's effect appears to influence individuals' behavior in some manner. While no specific pattern among affected individuals has been observed, several dozen isolated actions have been identified. Below is a list of notable identified behaviors.\n\n[[div class=\"blockquote\"]]\n----\n[[=]]\n**= OBSERVED BEHAVIOR A1 =**\n[[/=]]\n----\n**Event Date:**  14/7/2021\n\n**Event Observed:** A //Diplodocus carnegii// manifested in Cañon City, Colorado, and roamed a field of flowers, occasionally consuming several of them. The entity demanifested after approximately twelve minutes.\n\n**Resulting Behavior:** Several individuals who witnessed the event did not tend to their lawns for several months, letting native wildflowers and several other plants grow. Many of the individuals were observed sitting on their porches or lawn chairs and viewing their yards for prolonged periods of time.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n----\n[[=]]\n**= OBSERVED BEHAVIOR A9 =**\n[[/=]]\n----\n**Event Date:** 1/4/2023\n\n**Event Observed:** A large herd of //Parasaurolophus walkeri//s manifested in Pincher Creek, Alberta, and traveled rapidly across open land for approximately 45 minutes before demanifesting.\n\n**Resulting Behavior:** The sole civilian witness, Sampson Masiaka, traveled to the United States after observing the event and drove cross-country to Maricopa County in Colorado. Masiaka spent the next three months following several herds of feral horses around Salt Lake, and observing surrounding wildlife.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n----\n[[=]]\n**= OBSERVED BEHAVIOR A17 =**\n[[/=]]\n----\n**Event Date:**  31/12/2023\n\n**Event Observed:** A //Therizinosaurus cheloniformis// was seen near Bayankhongor, Mongolia, using its claws to rake through ferns and leaves, consuming any berries or flowers it found. The entity demanifested several minutes later.\n\n**Resulting Behavior:** Individuals who saw the entity eating put up birdfeeders in their yards during the following days, and would observe any birds or other animals that fed from the feeder.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**= OBSERVED BEHAVIOR A28 =**\n[[/=]]\n----\n**Event Date:** 4/3/2024\n\n**Event Observed:** A //Liopleurodon ferox// was seen by several fishing boats in the North Sea. One Individual reported the entity exhibiting surfacing behavior, including breaching and lobtailing.\n\n**Resulting Behavior:** All crewmembers who observed the liopleurodon refused to continue operations in the fishing industry and quit their jobs, sparking a mass resignation among the English commercial fishing industry. The following decline in overfishing resulted in a dramatic increase of cetacean, ray, and shark populations in the North Sea region.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**= OBSERVED BEHAVIOR A33 =**\n[[/=]]\n----\n**Event Date:** 2/1/2025\n\n**Event Observed:** A large swarm of //Discoscapa apicula//s appeared in Naungmon, Myanmar, and was observed by the townspeople for approximately two hours before demanifesting.\n\n**Resulting Behavior:** 85% of the population of Naungmon donated funds to several bee and butterfly preservation groups following the event. Several individuals were observed setting up artificial hives in their yards.\n[[/div]]\n\n@@ @@\n\n**Addendum 8773.04:** Containment Efficiency\nDue to the risk of SCP-8773's cognitohazardous effects on the population, as well as the excessive amount of resources needed to properly track and conceal SCP-8773 from the public, the Department of Temporal Anomalies contacted the Decommissioning Department and requested the use of a [[[https://scp-wiki.wikidot.com/scp-3685|temporal stabilization array]]] outfitted with [[[https://scp-wiki.wikidot.com/scp-5087|Mk V XATCS]]][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Xyank Anastasakos Constant Temporal Sink[[/span]] powering technology to provide worldwide temporal stability, decommissioning SCP-8773 in its entirety.\n\nAfter contacting the Overseer Council, the Decomissioning Department granted this request. While engineers began to compose blueprints for the device, SCP-8773 Research Head Dr. Alan Sarcosa was requested to sign off on the project, to which he declined. Dr. Sarcosa met with officiates from both Departments several times to further discuss the risk of SCP-8773's cognitohazardous properties, however, he refused to sign off, stating he believed there were too many risk factors for complete temporal control to be possible.\n\nAs he continued to refuse agreement, the heads of both the Decomissioning Department and the Department of Temporal Anomalies signed an executive order, overriding Dr. Sarcosa's authority on the project. However, this was subsequently vetoed by Site Director Pierre Dagon, who shut down the temporal stabilization project and overrode SCP-8773's decommission order.\n\nWhen asked to give a formal statement on the situation, Director Dagon responded:\n[[div class=\"blockquote\"]]\n\"I can't let us forget. Tomorrow will be so much brighter if we can remember what came before us.\"\n[[/div]]\n\nAn Investigation into the possibility of cognitohazardous contamination amongst Director Dagon, Dr. Sarcosa, and other Site-403 personnel is currently ongoing. Research into SCP-8773's cognitohazardous properties and possible methods of containment is ongoing as well.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8772]]] | SCP-8773 | [[[SCP-8774]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** sauropod.jpg\n> **Author:** vasile_pralea\n> **License:** CC0\n> **Source Link:** https://pixabay.com/photos/dinosaur-jurassic-park-756130/\n> **Changes Made:** Image cropped\n====\n=====\n> **Filename:** forest-swamp-open-old-animal-wildlife-690142\n> **Author:** DariuszSankowsk\n> **License:** CC0 Public Domain\n> **Source Link:** https://pixabay.com/photos/dinosaur-gad-mammal-dino-extinct-958018\n====\n=====\n> **Filename:** 403.jpg\n> **Author:** [[*user Agent Whitney]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/dr-dagons-curriculum-vitae\n====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "art-exchange",
    "cognitohazard",
    "dinosaur",
    "esoteric-class",
    "historical",
    "observational",
    "scp",
    "temporal"
  ],
  "author": "MetalRavioli",
  "created_at": "2024-12-29T19:22:40+00:00",
  "updated_at": "2025-03-30T23:48:07+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "scp-8773"
}