{
  "title": "SCP-4237",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-4237!-- url of your page on the scp wiki --]\n\n|comments=\n\nImage 1 is CC BY-SA 2.0 and source is here: https://en.wikipedia.org/wiki/Ben_Nevis#/media/File:Ben_Nevis.jpg\nImage 2 is Public Domain and source is here: https://en.wikipedia.org/wiki/Winter_of_2009%E2%80%9310_in_Great_Britain_and_Ireland#/media/File:Great_Britain_Snowy.jpg\n]]\n\n[[include theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:pride-highlighter |inc-lgbt= --]]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-4237.jpg|caption=Image taken during SCP-4237-2 activation upon commencement of Procedure 4237-Coronation. Thick fog is produced by SCP-4237-1 during this procedure.|width=300px]]\n\n**Item #:** SCP-4237\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-4237 is the joint designation for both SCP-4237-1 and SCP-4237-2. SCP-4237 is to be manned at all times by a standard maintenance crew, as well as a research team. No less than 4 members of the research team must be fluent in Scottish Gaelic, and it is encouraged (though not required) that Junior Researchers posted to SCP-4237 undertake efforts to learn Scottish Gaelic. Classes are provided on site.\n\nStarting immediately after the end of the Summer Solstice, Procedure 4237-Coronation is to be enacted. The temperature of SCP-4237-1 is to be kept above a minimum of -32°C and below a maximum of -17°C using the heating elements installed on SCP-4237-1. A gradual increase in snow production is permitted via SCP-4237-1, in line with acceptable levels for the season around the area of Ben Nevis during the procedure.\n\nStarting immediately after the end of the Winter Solstice, Procedure 4237-Abdication is to be enacted. The temperature of SCP-4237-1 is to be kept below a maximum of -54°C. A mixture of heating elements and coolant is to be used within SCP-4237-1 to maintain an acceptable temperature.\n\n**Description:** SCP-4237-1 is a structure of anomalous make built within the mountain of Ben Nevis, Scotland. The structure is 575m tall and composed of a steel alloy[[footnote]] The alloy contains low carbon content (0.25-0.35%), with trace amounts of nickel, chromium, molybdenum, vanadium, as well as zirconium and boron.[[/footnote]] able to withstand rapid temperature fluctuations. The age of the structure is unknown, though radiometric samples place it at around 2.6 million years old. SCP-4237-1 also contains an anomalous device capable of weather manipulation, including extreme temperatures and conditions such as: Blizzards, thunderstorms, tornadoes and heat waves. SCP-4237-1 also functions as the containment cell for SCP-4237-2.   \n\nSCP-4237-2 is an anomalous humanoid female of indeterminate age, though biological samples taken during initial discovery place SCP-4237-2 around the age of 45. Records collated from within SCP-4237-1 were translated from Scottish Gaelic, and place SCP-4237-2 at over 115,000 years old[[footnote]]Research is ongoing into the exact origin of these records, as they far exceed the earliest known date for written human language by over 100,000 years.[[/footnote]]. SCP-4237-2's body displays multiple differences from expected appearance from joint //Homo sapiens// and //Homo neanderthalensis// DNA, including dark blue skin, naturally orange-brown teeth and a height of 36.73m. SCP-4237-2 is also missing their left eye, with skin having grown over the socket. The cause for this has yet to be determined as no scarring has been observed. \n\nSCP-4237-2 is only to be contacted during Procedure 4237-Coronation with approval from the Head Researcher assigned to SCP-4237. During Procedure 4237-Abdication, SCP-4237-2 is not to be contacted unless agreed upon by the Site Director and Head Researcher. SCP-4237-2 is only capable of conversing in Scottish Gaelic. SCP-4237-2 has a natural body temperature of -49°C, and is the source of SCP-4237-1's anomalous weather manipulation.\n\n\n[[collapsible show=\"+ Addendum 4237-Sovereign LEVEL 4 ACCESS REQUIRED \" hide=\"- LEVEL 4 ACCESS GRANTED \"]]\n\nIf Procedure 4237-Coronation is not carried out successfully, a Sovereign event will occur. An immediate warning is to sent to all SCP Sites in the Northern Hemisphere Priority 1. Evacuations are to be initiated from all population centres north of the 45th Parallel North. All evacuees are to be transported directly south below the 45th Parallel North.\n\nDuring a Sovereign event, the local temperature around Ben Nevis and nearby geography will rapidly plummet to -73°C and will cause rapid, heavy snowfall, glacier formation and rapid generation of permafrost. The effect will travel outward from Ben Nevis, and it is estimated that it would take 33 days to encompass the Northern Hemisphere above the 45th Parallel. See Incident Log-4237-α for details.\n\nIf unimpeded, this would result in a GK Class Climate Inversion event, where over 15% of the human population would require relocation around the globe, and secondarily, a Broken Masquerade Scenario.\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ Incident Log 4237-α LEVEL 4 ACCESS REQUIRED \" hide=\"- LEVEL 4 ACCESS GRANTED \"]]\n\nThe following logs detail a breach of containment by SCP-4237-2 during the Winter of 2009-2010. While the secrecy of the Foundation was maintained, the effect on Scotland (and by extension, the rest of the British Isles) was disastrous. As a direct result of this breach, 25 civilian lives, and the lives of 18 Foundation personnel were lost.\n\n> **Log collected from on Site Black Box**\n> \n> **Date:** 15/12/2009 05:22:39\n> \n> **Core Temperature:** -25°C\n> \n> __**WARNING**__ TEMPERATURE FLUCTUATION DETECTED __**WARNING**__\n> \n> **Core Temperature:** -32°C\n> \n> **Core Temperature:** -41°C\n> \n> **EMERGENCY HEATING ELEMENTS ACTIVE**\n> \n> **Core Temperature:** -63°C\n> \n> **FAILURE IN MAIN HEATING ELEMENTS**\n> \n> **CONTAINMENT BREACH IN PROGRESS**\n> \n> **AUTOMATED WARNING TRANSMITTED TO SITES 37, 61, 88 AND 114**\n> \n> **SOVEREIGN EVENT IN PROGRESS**\n\n\nUpon commencement of the automated warning MTF Unit Sigma-17 (\"Blackwatch Brigadiers\") was alerted and deployed from Monitoring Station Red Hill.\n\n> **Incident Log 4237-α**\n> \n> **Date:** 15/12/2009 05:28:22\n> \n> [Helmet cameras power on from multiple squad members as they embark onto an APC. Glimpses of outside weather show it is deteriorating rapidly, with heavy snowfall already in effect.]\n> \n> **Murray:** Command this is Red Team, we're on the move, do you read?\n> \n> **Command:** //Loud and clear Red Leader, SCP-4237-2 is currently moving North-northeast at around 12.5 miles per hour//\n> \n> [The engine of the APC rumbles as it pulls away from the Monitoring Station and heads into the blizzard]\n> \n> **Murray:** Solid copy Command, Red Team, mic check!\n> \n> **Walls:** Check!\n> \n> **Mackay:** Check!\n> \n> **Davis:** Aye!\n> \n> **Munro:** Ready sir!\n> \n> **Murray:** All clear, Command, what's our plan to deal with the skip?\n> \n> **Command:** //Navcom are patching through your route now, you are to engage and draw 4237-2 back towards the summit. A containment team will be ready to re-contain the anomaly from there.//\n> \n> [Red team proceeds to ready weapons and secure gear. Each are dressed in standard Winter Ops MTF combat armour and field kit. 15 minutes pass before the APC stops.]\n> \n> **Driver:** Sir we have visual contact!\n> \n> [A screen in the transport bay lights up. A camera feed shows the figure of SCP-4237-2 silhouetted against the white of the snowstorm around her]\n> \n> **Walls:** So that's the big maw hersel'\n> \n> **Murray:** That it is. Command, visual confirmed, anomaly is approximately 1.5 klicks from the summit. \n> \n> **Command:** //Copy Red Leader, you are free to engage.//\n> \n> [Red Team begins to dismount the APC, forming a chevron in the snow]\n> \n> **Murray:** Open fire on my mark. Three, two, mark!\n> \n> [Red Team opens fire on the entity. Due to weather visual confirmation of hits is not possible, though SCP-4237-2 is seen turning to face the team]\n> \n> **Munro:** I think we just pissed it off!\n> \n> **Murray:** Everyone back inside! Get us up the fucking mountain!\n> \n> [Red Team re-embarks the APC and turns to climb the mountain. SCP-4237-2 begins to give chase]\n> \n> **Murray:** Davis! Man the gun! Command, we have one pissed off skip heading right towards us, tell me the containment team is ready!\n> \n> [The vocalisations of SCP-4237-2 were captured faintly by the radio equipment of Red Team]\n> \n> **SCP-4237-2:** The land will be as it was when sun hung low and the [UNINTELLIGIBLE] before those that forged all!\n\nThe following data was collected from the automated weather station at the summit of Ben Nevis during the breach. During this period of data collection SCP-4237-2 was temporarily contained atop the summit by both specialist containment teams and MTF Sigma-17.\n\n[[include component:image-block name=SCP-4237-2 | caption=Satellite image taken during the weather stabilisation via SCP-4237-1 after the containment breach|width=300px]]\n\n> **Date:** 15/12/2009 05:25:37\n> \n> **Temperature:** -23°C\n> \n> **UPDATE**\n> \n> **Temperature:** -35°C\n> \n> **UPDATE** \n> \n> **Temperature:** -42°C\n> \n> **Date:** 15/12/2009 07:19:42\n> \n> **Temperature:** -57°C\n> \n> **UPDATE**\n> \n> **Temperature:** -62°C\n>\n> **Snow Level:** 462% above expected levels\n\n\n\n> **SITE 143 LOG**\n> \n> MULTIPLE POWER FAILURES\n> \n> CIVILIAN CASUALTIES: **CONFIRMED**\n> \n> FOUNDATION CASUALTIES: **CONFIRMED**\n> \n> EXTENT OF BREACH EFFECT: **NATIONAL**\n> \n> RE-CONTAINMENT PRIORITY: **ALPHA 0**\n\n\nThe following is a report from the BBC that embedded Foundation agents suppressed, and replaced with the publically available report.\n\n> People from across the country are being met with gridlock, power cuts, and potentially fatal blizzards as the UK faces a storm unlike anything seen before. Reports are coming in from the north of Scotland claiming temperatures as low as -47°C. Rivers and lakes across the country have frozen over, with even the Thames itself frozen solid, a sight not seen since the Frost Fair of 1814. Emergency services are completely overwhelmed as the country cries out for help, in what may be the worst winter storm to ever occur in recorded history.\n\n\n[[/collapsible]]\n\n\n**Addendum 4237-27a - Interview Log**\n\nThe following interview log has been translated from Scots Gaelic to English for ease of access.\n\n> **<BEGIN LOG>**\n> **Interviewer:** Dr. Heller\n> **Interviewee:** SCP-4237-2\n> \n> **Dr. Heller:** Good morning. 4237-2, how are we feeling today?\n> \n> **SCP-4237-2:** As fair as the waters that flow across my lands \n> \n> **Dr. Heller:** Glad to hear it 4237-2, has the team kept you comfortable?\n> \n> **SCP-4237-2:** As comfortable as can be, within these walls.\n> \n> **Dr. Heller:** Good, very good, may I ask you some more questions 4237-2?\n> \n> **SCP-4237-2:** By all means, Shaman.\n> \n> **Dr. Heller:** //[shuffles through her papers]//  What is your first memory of this facility?\n> \n> **SCP-4237-2:** //[appears to be in deep thought]// I remember the walls of stone, I stood astride the untouched plains of white snow, resting in the rise and reigning in the fall. I cast mountains from the dirt like thrones and guided the few in this land.\n> \n> **Dr. Heller:** I see, how long ago was this?\n> \n> **SCP-4237-2:** Before your time, when your brethren still walked alongside you, young one. When the world was right.\n> \n> **Dr. Heller:** What do you mean when you say, \"when the world was right\"?\n> \n> **SCP-4237-2:** When life flourished in its own image, when the crafters could create as they wished. When those that did not fit were cast as moulds for what would be.\n> \n> **Dr. Heller:** Very well, could you explain further please?\n> \n> **SCP-4237-2:** Why should I explain what is obvious? What winds have already howled in cold nights and rivers have whispered in their dreams. The time of my kith and kin long gone, before the walls of winters end were placed. A thing you could not know, but of which I will show.\n> \n> //[Emergency heating elements are activated as the temperature inside SCP-4237-2 decreases rapidly. Dr. Heller exits the chamber as SCP-4237-2 retreats deeper into 4237-1]//\n\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4236]]] | SCP-4237 | [[[SCP-4238]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** SCP-4237.jpg\n> **Name:** Ben Nevis - North Face above Cloud Inversion\n> **Author:** David Crocker\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.geograph.org.uk/photo/64371 Geograph]\n\n> **Filename:** SCP-4237-2\n> **Name:** Snow across Great Britain\n> **Author:** Jeff Schmaltz\n> **License:** Public Domain\n> **Source Link:** [https://earthobservatory.nasa.gov/images/42237/snow-across-great-britain Earth Observatory]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "euclid",
    "historical",
    "humanoid",
    "k-class-scenario",
    "meteorological",
    "sapient",
    "scp",
    "structure"
  ],
  "author": "Dr Raveren",
  "created_at": "2019-12-17T19:06:10+00:00",
  "updated_at": "2025-02-27T20:16:51+00:00",
  "rating": 43,
  "_site": "scp-wiki",
  "_fullname": "scp-4237"
}