{
  "title": "SCP-5863",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:minimalist-bhl]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 5863\n|clearance= 3\n|container-class= pending\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n----\n\n**特別収容プロトコル:** マラード・パーク・レンジャービルディングは、自動ビデオセキュリティシステムで常に監視されます。有機生物の存在を示唆する活動があった場合、自動で記録と報告が行われます。民間人の侵入を防止するため、ダーウィン郡に続く道路は無期限に工事中とします。ダーウィン郡への入域は絶対の必要性が生じない限り試みられません。財団は追って通達があるまで、マラード・パーク州立野生動物保護区に資金を提供し続けます。\n\n//財団はSCP-5863の性質を未だ解明できていません。現在は以下の提言された説明について調査が進められています。//\n\n[[tabview]]\n[[tab 提言アルファ]]\n**説明:** SCP-5863は、1997年に設立し、名目上はオクラホマ州政府が非現実部門と共同で運営しているオクラホマ州立公園、マラード・パーク州立野生動物保護区です。2017年に発見されるまで、マラード・パークは財務諸表を除くいかなる財団記録・政府記録にも記載されておらず、この地区に公的に割り当てられたスタッフは、財団関係者か否かを問わず存在しません。\n\nSCP-5863は、この地区を観測した、もしくはその近隣にいると自覚した対象に対し、コルチゾール、アドレナリン、血圧の上昇を引き起こすようです。この症状は対象がSCP-5863へと接近するにつれて悪化するように見受けられます。初期調査としてマラード・パークに進入した財団エージェントは現在、心的外傷を理由に治療を受けています。\n\nその名称に反して、人間か否かを問わず、公園内やその周辺に動物は観測されていません。\n[[/tab]]\n[[tab 提言ベータ]]\n**説明:** SCP-5863はオクラホマ州ダーウィン郡として知られる区域です。2017年に発見されて以降、SCP-5863内に人間の居住者は観測されていないにも拘らず、ダーウィン郡の物件は全て適切に手入れされているように見受けられます。ダーウィン郡はまた、直近の国勢調査結果に記載された永住者の数と合致する割合で、水や電気が消費されているように見受けられます。SCP-5863内で生活しているとされる人物と接触する試みは、これまでのところ全て失敗しています。\n\nSCP-5863に入域した13名の財団エージェントのうち、7名が恐らくはSCP-5863内で消失したと思われますが、このうち2名はのちに回収されています。\n[[/tab]]\n[[tab 提言ミュー]]\n**説明:** SCP-5863は初めて発見された[[span class=\"ruby\"]]分離領域[[span class=\"rt\"]]Disunion Area[[/span]][[/span]]の実例と考えられている、マラード・パーク州立野生動物保護区です。分離領域とは、高名な異常物理学者のサイエン・オライリィ博士が1989年に初めて考案した理論上の概念であり、反ネクサス (アノマリーが存在しないだけでなく、アノマリーを拒絶しているように見受けられる空間領域) の概念として提唱されました。\n\nこのような領域の潜在的な原因と、それが引き起こす結果については、未だ不確定です。\n[[/tab]]\n[[/tabview]]\n\n**補遺5863.1:** 回収された文書\n\nこれまでのところ、マラード・パーク・レンジャービルディングから物的文書は回収されていません。マラード・パーク・レンジャービルから回収された電子文書は、以下に添付した2つのファイルを除き、いずれも内容が完全に空でした。\n\n[[collapsible show=\"+ 5863.mp3\" hide=\"- 5863.mp3\"]]\n\n[[div class=\"blockquote\"]]\n\n**0:00-0:43**: 音声ファイルは全くの無音であるように思われる。\n\n**0:44**: 激しい大きなひずみ雑音が突如として記録に現れる。カメラが強風を拾い上げた際の音を彷彿とさせるが、あまりにも頻繁に現れるため、強風が原因である可能性は低い。\n\n**0:45-1:00**: ゆっくりとしたアヒルの鳴き声が記録に聞き取れるようになる。\n\n10分43秒後に記録が終了するまで、ひずみ雑音やアヒルの鳴き声が響き続ける。\n\n[[/div]]\n\n[[/collapsible]]\n\n\n\n[[collapsible show=\"+ 5863(2).mp3\" hide=\"- 5863(2).mp3\"]]\n\n[[div class=\"blockquote\"]]\n\n**0:00**: 上記記録に現れたものと同様の歪み雑音が聞き取れる。アヒルの鳴き声も同様に残っている。どちらの音も記録全体を通して続く。\n\n**0:03**: アルミ缶が開かれるのと同様の音が聞き取れる。\n\n**0:22-1:08**: ヒス音が聞き取れる。この音は \"肉を炒めているような\" 音と形容されている。\n\n**1:08**: ヒス音が突如として停止する。\n\n**1:09:** 何かが地面に落下し、転がりながらゆっくりと静止する音が聞こえる。\n\n歪み雑音やアヒルの鳴き声のみが聞こえたまま記録は続き、54秒後に突如として終了する。\n\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "en",
    "pending",
    "scp",
    "動物",
    "場所",
    "概念",
    "注目記事",
    "神経",
    "精神感応",
    "非現実部門",
    "鳥類"
  ],
  "author": "walksoldi",
  "created_at": "2023-03-15T13:32:19+00:00",
  "updated_at": "2023-10-24T12:39:00+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-5863"
}