{
  "title": "SCP-4960",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n[[tabview]]\n[[tab SCP-4960]]\n[[include component:image-block name=SCP-4XXX.png|caption=SCP-4960を描写していると見られるレリーフの電子的再現|width=300px]]\n\n**アイテム番号:** SCP-4960\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4960はサイト-17のクラス-A居住区に収容されます。財団との長期的な協力関係を理由にSCP-4960はレベル2特権が認められていますが、許可を受けていない職員との接触は禁止されています。\n\n処置166-アナーヒターの有効性を保つため、財団は処置166-アナーヒターに用いる彫刻画[[footnote]]ここでは描写媒体を問わず信仰活動に使用される絵を指します。[[/footnote]]の作成を複数の芸術家 (アニメーションスタジオを含む) に依頼しました。処置166-アナーヒターの有効性を維持するには定期的に新たな彫刻画を供給することが不可欠であるため、多数の電子商取引サイトならびにアートギャラリーサイト上のソックパペットアカウントを介してこれらの作品への資金提供を行う特別口座が設立されました。この口座は会計年度で2週間ごとに新しいものに替えられます。追加の資金が必要となった場合は財務部門の████・█████████に連絡を取ってください。\n\n**説明:** SCP-4960は美と肉的快楽と性的な女性らしさを司る、青銅器時代の性愛と豊穣の女神、ケデッシュ-ナナヤの物理的顕現体です。SCP-4960は豊満な女性として顕現しており、身長は平均的で、肉体は豊かな胸、引き締まった臀、美しい脚といった曲線美を兼ね備えています。肌は銅褐色で、上唇にある美しい小さなほくろ以外にしみや傷跡はありません。彼女の滑らかで光沢のある黒髪は唇の下まで伸びており、烏羽のように青黒く艶めいています。SCP-4960は自室では基本的に裸になることの方を好みますが、その官能的な肉体を強調する、精巧に細工された金の装飾品や透き通るような薄手のガウンを着用することも好みます[[footnote]]この部分は現在改定も視野に入れてRAISAによる再評価中です。[[/footnote]]。\n\nSCP-4960は文書166-アナーヒターに記載されている信仰活動 (「処置166-アナーヒター」に指定) から糧を得ています。SCP-4960の覚醒度を現在のレベルで維持するのに必要な毎日の信仰活動の数は信者の献身の度合いや信仰活動の質により変化します。毎日の信仰活動の数が臨界閾値未満まで低下した状態が長期間続いた場合、SCP-4960は信仰活動が十分な水準に達するまで休眠状態へと移行します。\n\nSCP-4960は財団の活動にとって不可欠であることが判明している古代青銅器時代の文化・言語・神秘術に関する貴重な情報をこれまでに提供しており (そして現在も提供し続けています)、継続的な覚醒が財団の活動にとって重要な事項であると考えられています。彼女の必要とする糧を提供するため、合理的な範囲であらゆる努力が講じられるべきです。これには財団職員自身による処置166-アナーヒターの実行も含まれます。\n\n-----\n**補遺1 - 復旧状況:** サイトSC-9[[footnote]]SCP-4960が発見された寺院に対する正式名称。[[/footnote]]は1917年、トルコが現在のシリアに当たる地域を占領したことに対してヒジャーズが反乱を起こした際に初めて発見されました。第一次世界大戦終結後、1920年に当該地域はフランスの統治下に移り、英国の慈善家であるJ. P. マーシャル卿による資金援助を受けて現場の探索と内部にある物品の目録化のための遠征が実施されました。英国の考古学者であるF. ウィリアム・アバナシーが遠征のリーダーに選ばれました。\n\n1921年9月、水運びとして雇われていた地元の男性が転んだ場所の下に瓦礫や岩の破片で遮蔽されていた隠し部屋へと下る石段があったことからSC-9-F室が発見されました。この石段の発掘により、土や砂岩、石片等の瓦礫で塞がっていた地下へと続く廊下の発見に至りました。この廊下の発掘により、SC-9-F室に繋がる2つ目の扉の発見に至りました。\n\nSCP-4960はSC-9-F室にて休眠状態で発見され、その周囲には彫刻画等の物品が配置されていました。SCP-4960の聖堂内で見つかった物品の大半は回収・目録化され、評価・翻訳のために安全な管理下に移されましたが、一部は外部からの武力攻撃により喪失しました[[footnote]]回収された物品やその他SCP-4960の回収に関する装備を掲載した目録は添付文書にて閲覧可能です。[[/footnote]] 。これらの物品のうち文書-166アナーヒターと指定されている品目はSCP-4960の必要とする糧を理解するうえで不可欠なものであることが判明し、処置166-アナーヒターの確立に貢献しました。\n\nSCP-4960は処置166-アナーヒターに記述されている信仰活動が偶発的に行われたことにより、████-██-██に初めて覚醒しました。初期の対話はその成立が困難であると判断され、共通した言語的類似点の検証には青銅器時代のレバント語の専門家数名による支援が必要でした。████-██-██現在、SCP-4960は現代のギリシャ語、エジプト語、アラビア語、エスペラント語を含む複数の言語を流暢に話すことが可能です。\n\n-----\n**補遺2 - 文書166-アナーヒター:** 文書166-アナーヒターは紀元前3千年紀に書かれた性愛的なバルバレ[[footnote]]内容の反復を特徴とする、シュメールにおける詩の一種。[[/footnote]]です。発見された当初、古代シュメールの楔形文字で粘土板に彫られた形で発見され、文書にはケデッシュ-ナナヤの信者の間で最も盛んな信仰活動であった「女神の目覚まし」と呼ばれる信仰活動について記述されていました。当文書の翻訳は以下の通りです。\n\n> {{嗚呼、ケデッシュ-ナナヤ、アン[[footnote]]古代メソポタミア地域において空を擬人化した神であるアニュを指す。[[/footnote]]の偉大なる娘にして、比類なき御婦人、その唇は蜂蜜とワインを溢れさす。}}\n> \n> {{信仰を捧ぐ価値のある、琥珀の玉座に腰掛け憩う君よ。}}[[footnote]]当時は一般的なことですが、この詩は足や腰、腿、臍といった身体部位を生殖器の婉曲語として用いているようです。[[/footnote]]\n> {{信仰を捧ぐ価値のある、黄昏と霧を身に纏う君よ。}}\n> {{信仰を捧ぐ価値のある、金の装具で己を飾る君よ。}}\n> {{信仰を捧ぐ価値のある、その唇は薔薇の花弁のごとく別る。}}\n> \n> {{御身の中に入るを許し給え、その婦女らしい腿を信仰するため。}}\n> {{御身の中に入るを許し給え、その胸の間に快楽を見い出すため。}}\n> {{御身の中に入るを許し給え、その臍から垂れる美酒を味わうため。}}\n> {{御身の中に入るを許し給え、その足に我が唇を押し付けるため。}}\n> \n> {{我は君の絵画の前で跪き、我が目は君の裸性を眺む。}}\n> {{我は君の絵画の前で跪き、君の胸は我が腹下を目覚めさす。}}\n> {{我は君の絵画の前で跪き、君の臀は殊に心地よし。}}\n> {{我は君の絵画の前で跪き、君の腿は我が欲をかきたてる。}}\n> \n> {{嗚呼、ケデッシュ-ナナヤ、アンの偉大なる娘にして、比類なき御婦人、その唇は蜂蜜とワインを溢れさす。}}\n> \n> {{我が下に来給え、夜明け前にパンとワインと共に。}}\n> {{我が下に来給え、世界が眠り、我がまだ眠らぬうちに。}}\n> {{我が下に来給え、持て来るよう君に所望したミルクと蜂蜜と共に。}}\n> {{我が下に来給え、我が悲痛なる心を慰むる辛抱強き笑顔と共に。}}\n> \n> {{あたかも堀を坑夫が掘るが如く、君の運河を掘るを許し給え。}}\n> {{あたかも畝を農夫が耕すが如く、君の畑を耕すを許し給え。}}\n> {{あたかも[[span class=\"ruby\"]]陸[[span class=\"rt\"]]おか[[/span]][[/span]]を水が濡らすが如く、君の濠を濡らすを許し給え。}}\n> {{あたかもミルクとワインのある愛しき晩餐が如く、君の名で食事を共にするを許し給え。}}\n> \n> {{我は君の絵画の前で跪き、我が手は女性なるものと化す。}}[[footnote]]この箇所は処置166-アナーヒターの確立に大いに貢献しました。[[/footnote]]\n> {{我は君の絵画の前で跪き、君の暖かさは我が暖かさを喰らう。}}\n> {{我は君の絵画の前で跪き、君は我の前に進むるを促す。}}\n> {{我は妻も愛人も娶らぬ、我がミルク[[footnote]]この箇所は処置166-アナーヒターの確立に大いに貢献しました。[[/footnote]]は君のみのものなり。}}\n> \n> {{嗚呼、ケデッシュ-ナナヤ、アンの偉大なる娘にして、比類なき御婦人、その唇は蜂蜜とワインを溢れさす。}}\n> \n> {{手の内に裸の剣と先細き斧を握る君よ。}}[[footnote]]古代メソポタミアの太陽の神であるネルガルに関連する言及と考えられています。[[/footnote]]\n> {{手の内に蛇と睡蓮[[footnote]]陰茎と陰門の隠喩。[[/footnote]]を握る君よ。}}\n> {{明けの明星[[footnote]]金星。[[/footnote]]の如く明るく輝く君よ。}}\n> {{我が下に来給え、我と共なる価値なきものよ、君の唇を我が唇と重ね給え。}}\n\n-----\n**補遺3 - 処置166-アナーヒター拡大の承認、日付████-██-██:** 処置166-アナーヒターを実行する職員の確保不足、および信者を募集するという従来の手法の非効率さから、以下の行動手順が監督者評議会により承認されました。\n* 新たなSCP-4960の絵の作成\n* 上述の絵の電子媒体（主にインターネットアートギャラリーと匿名の画像掲示板）での流布。\n\n//追記:// 上記の手順により処置166-アナーヒターで描写される匿名の信仰活動が激増しました。完全な覚醒を維持するには不十分であるものの、本手順の確立により財団職員の負担は15%近く低下しました。\n\n-----\n**補遺4 - 処置166-アナーヒターのさらなる発展、日付████-██-██:** SCP-4960の彫刻画は補遺3に記載したインターネットアートギャラリーや匿名画像掲示板にて異例の人気を博しました。また、財団と提携している外部の芸術家達が個人的にオリジナルのSCP-4960の彫刻画を作成し、SCP-4960の覚醒度を著しく高める結果をもたらしました。SCP-4960の協力もあり、財団はSCP-4960の彫刻画の認知度を高めるためにアドベンチャーゲーム作品の制作を承認しました。\n\n//追記:// 上記手順の恩恵もあり、財団職員による義務的な処置166-アナーヒターへの参加は75%低下しました。\n\n-----\n**補遺5 - 処置166-アナーヒターの継続的拡大、日付████-██-██:** 補遺3の段階で設立された財団のフロントアカウントに対し、██████、████████████に所在を置くアニメーション会社が話を持ちかけ、SCP-4960にインスパイアされたアニメーション映画シリーズの作成に興味を持っている旨を表明しました。SCP-4960との相談の末、財団はフロント企業の安全を確保できる範囲内という条件付きで上述のアニメーション会社との協力関係を結ぶことを決定しました。\n\n//追記:// 上記の活動により処置166-アナーヒターに記述されている信仰活動への匿名での参加は劇的に増加し、SCP-4960の完全な覚醒を維持するのに十分な水準に達しました。財団職員による義務的な処置166-アナーヒターへの参加は不要となりました。\n\n-----\n**補遺6 - 処置166-アナーヒターへの参加人数に関する注記、日付████-██-██:** █████████████.comにおいて████-██-██から████-██-██にかけて簡便な匿名調査が行われ、以下のような結果が得られました。\n* 処置-166アナーヒター参加者の大半は14歳から40歳の異性愛者の未婚男性である。\n* 同性愛者の女性は極めて少数派である。この少数派の大半は信仰活動のために文書4960-ベータ （OVA 2 - 『女神と王女がエッチに夢中！』） を利用している。\n* 処置166-アナーヒター参加者の大半は初期時に1日平均1回の処置-166アナーヒターの実行という崇拝活動への渇望を報告している。この感情は平均して7日後から、関心が他のものに移る時まで弱まっていく。\n* 処置-166アナーヒターへの参加者はSCP-4960を主題とする彫刻画の発表後に著しい高揚感を覚える。しかし彫刻画を作成するアニメーションスタジオが財政面・スケジュール面での困難に直面したため、新たなアニメーションエピソードの発表は年間1、2回に限られている。\n* 少数だが無視できない数の信者が SCP-4960への熱心な献身を続け、SCP-4960を賛美するオリジナルの彫刻画や散文作品の作成を行なっている。SCP-4960は自身への礼拝に専念する新たな聖職者を生み出すためにそうした信者の一部に接触することへの興味を示した。現時点で要求は却下されている。\n\n-----\n**補遺7 - 特別収容プロトコル改定に関する要求:**\n> **差出人:** ████████████・█████、危険物・収容・物流所属\n> **宛先:** マリア・ジョーンズ、記録情報セキュリティ管理室所属\n> **Re:** SCP-4960の特別収容プロトコル改定\n> \n> マリアへ\n> \n> お願いです、本当にお願いですから誰かあの特別収容プロトコルを改定していただけませんか？ 完全に「色気づいた中年が書いたかのような」トーンは財団がかつて内密に女神を養うために新人募集を必要としていた頃に利用されていたものだということは分かっていますが、最近の女神はインターネットで彼女を見てシコってるガキどもに養われてることを考えた上で、我々の「プロフェッショナルなデータベース」を猥褻表現やら何やらで汚す必要なんて本当にあるんですか？\n> \n> ███より送信\n\n> **差出人:** マリア・ジョーンズ、記録情報セキュリティ管理室所属\n> **宛先:** ████████████ █████、危険物・収容・物流所属\n> **Re:** SCP-4960の特別収容プロトコル改定\n> \n> ███へ\n> \n> 信じていただきたいのですが、これについては既に私からO5の方に要望を上げています……ええ……この数年間、2ヶ月に1回ほどのペースで。公式なコメントでは「監督者達は彼女の人気が衰えてインターネットでは彼女を養い、覚醒させることができなくなる事態に備え、\"内輪の信者\"の少数精鋭グループを維持していくことを望んでいる」ということになっています。\n> \n> もし不愉快で仕方ないのでしたら、より客観的な収容プロトコルのパートを掲載しているであろうデータベース付録をそちらに転送しますので、少なくとも気を乱さずに仕事をすることはできるでしょう。\n> \n> マリア\n\n> **差出人:** ████████████ █████、危険物・収容・物流所属\n> **宛先:** マリア・ジョーンズ、記録情報セキュリティ管理室所属\n> **Re:** SCP-4960の特別収容プロトコル改定\n> \n> 助けにはなりませんね。まだアレがデータベースにあるのは変わらないのですから。\n> \n> 要望を上げてくださったことには感謝します。\n[[/tab]]\n[[tab 追加文書]]\n**第1節: SC-9発掘記録**\nサイトSC-9は██████████の████から██ km[[footnote]]セキュリティ上の理由から所在地は編集済。[[/footnote]] 、現在のシリアに存在するジッグラトです。1917年の発見当初、このジッグラトは酷く荒廃した状態にあったため、その基礎部分の内部に隠されていた第二の寺院 (SC-9-F室) を発見することができました。考古学的な証拠は、未詳の理由でSCP-4960を閉じ込め、覆い隠すために新たな寺院が当時既に崩壊していたかつての寺院の基礎上に建設され、SC-9-F室が火急的に別の目的に再利用されたことを示唆しています。\n\n隠し部屋は高さ1.75 m、奥行6.52 m、幅4.92 mであり、部屋の隅は概ね四方位を向いています。北側と南側の壁は神話や日常生活の光景を描いた絵画で装飾されています。北側の壁 (入口の正反対側) はラピスラズリが埋め込まれた5枚パネルの浅浮き彫り画 (アイテム158-アナーヒターから165-アナーヒター)で装飾されています。当初、この部屋の大部分は偽装壁により外部から隠されていました。この偽装壁は発掘の際に損壊し、結果として部屋の主要部の発見につながりました。\n\n**第2節: SC-9-F室内部の物品目録抜粋**\n* **アイテム001から051:** 元々油やワイン、水を入れていた素焼きの壺数十点。\n* **アイテム052:** ベッド1点。スギ材と葦の繊維で作られており、金と銅のメッキが施されています[[footnote]]SCP-4960はこのベッドに横たわる形で発見されました。[[/footnote]]。\n* **アイテム053:** マットレスの残骸1点。編み藁で作られており、発見当初はアイテム052の上に置かれていました[[footnote]]奇妙なことにベッド自体の質に比べてマットレスが低質な素材であることから、元々あったベッドの所有者よりかなり貧しい人物によって借用または再利用されていたことが窺われます。[[/footnote]]。\n* **アイテム054と055:** 干からびた人間の死体2体。胸の上で両手を組み、それぞれアイテム052の別側に仰向けで寝転んだ形で発見されました。DNAと解剖による分析からいずれの死体も10代前半から後半の女性であることが示されており、SCP-4960と共に埋められた聖職者の可能性も考えられます。\n* **アイテム056と057:** 金製のコップ2点。一方は牛と戦う男性を、もう一方は穀物を収穫する労働者達を描写しています。アイテム54と55の隣から発見されました。両方のコップから微量の水銀が検出されています。\n* **アイテム058:** 金と銀で作られた三日月型の髪飾り1点。SCP-4960が着用した状態で発見されました。\n* **アイテム059:** 金の鎖と金箔で作られた装飾用ベール1点。アイテム58に取り付けられた状態で発見されました。\n* **アイテム067:** 木製の容器1点。数本の葦の針と一本の小さな青銅ナイフが入っていました。\n* **アイテム094から126:** 楔形文字で埋め尽くされた粘土板が入った箱数十点。書かれた内容の翻訳により、大部分が寺院の聖職者の財務記録、特に献金と出費に関するものであることが判明しています。\n* **アイテム127:** 硬木と動物の角、腱で作られた弓1点。弦 (植物性繊維によって作られていたと見られる) は既に失われていました。\n* **アイテム158:** SC-9-F室の北側の壁の左端に描かれていた浅浮き彫り画。勃起しながら直立している男性の前で口を開けて跪くSCP-4960を描写しています\n* **アイテム159:** SC-9-F室の北側の壁の左から2番目に描かれていた浅浮き彫り画。男性を抱擁するSCP-4960を描写しています。\n* **アイテム160:** SC-9-F室の北側の壁の左から3番目に描かれていた浅浮き彫り画。閲覧者の方を向きながらそれぞれの手で蛇と蓮を持ち、ライオンの上に立っているSCP-4960を描写しています。\n* **アイテム161:** SC-9-F室の北側の壁の左から4番目に描かれていた、ラピスラズリで装飾された浅浮き彫り画。直立している男性を後ろから抱擁するSCP-4960を描写しています。\n* **アイテム162:**  SC-9-F室の北側の壁の左から5番目に描かれていた、ラピスラズリで装飾された浅浮き彫り画。横たわった男性の上に座り込むSCP-4960を描写しています。\n* **アイテム166:** 楔形文字で埋め尽くされた粘土板数十点。文書166-アナーヒターも含まれています。\n* **アイテム208:** SCP-4960との会話で話題に上がった、毛深いエジプト男性の石製浅浮き彫り画1点。\n* **アイテム209:** 先端に丸い宝石の付いた杖を誇張された手で握っている男性を象った粘土像1点。\n* **アイテム349:** 楔形文字で埋め尽くされた粘土板1点。防護のためのまじないや呪文が彫り込まれています。翻訳は以下の通りです。「//殊更に呪われよ、一族を売り奴隷にせしめ、家族の血肉を貪り、然るべき報いを受けしもの！//」\n* **アイテム400:** スギ材で作成された装飾箱1点。蓋には遊んでいる子供達が描かれています。中には人形と小さな家具が入っています。\n* **アイテム557:** 石を埋め込まれ、金メッキされたスギ材製の杖または笏1組。一端はコブラの形を、もう一端はスイセン花の形をしています。\n* **アイテム668:** 金の短剣とそれに付属する鞘 (長さ33 cm) 各1点。持ち手はラピスラズリで作られており、柄部と縁頭にはスイセン花の意匠がなされています。鞘には幾何学模様が施されています。\n* **アイテム713:** 緻密な彫刻が施されたアラバスター製の壺1点。内部には微量の香油が含まれています。片側には正体不明の男性を貪る巨大な獣が描かれています。もう一方には重装備の戦士と話をするSCP-4960が描かれています\n* **アイテム865:** 戦車から狐を狩るSCP-4960が描かれた矢筒1点。元々は青銅の矢じりが着いた葦の矢が18本入っていましたが、不明な時点で失われています。\n* **アイテム963:** スギ材の箱1点。防護のためのまじないや呪文が彫り込まれています[[footnote]]F. ウィリアム・アバナシーの手記ではこの箱には元々磨かれた大きなルビーが入っていたとされていますが、その後考古学チームの1人によって盗難されています。[[/footnote]]。\n\n**第3節: SCP-4960を描いた彫刻画のギャラリー**\n[[collapsible show=\"+ ギャラリーを開くにはこちらをクリック (成人向け内容につき注意)\" hide=\"- ギャラリーを閉じるにはこちらをクリック\"]]\n[[gallery size=\"small\"]]\n: British_Museum_Queen_of_the_Night.jpg alt=\"「バーニーの浮き彫り」あるいは「夜の女王」\" title=\"「バーニーの浮き彫り」あるいは「夜の女王」\"\n: abernathy-5.png alt=\"F. ウィリアム・アバナシーの日記からの抜粋\" title=\"F. ウィリアム・アバナシーの日記からの抜粋\"\n[!--\n: SCP-4960-A.png alt=\"本画像は2018年8月に\"UncertaintyCrossing\"が作成\" title=\"本画像は2018年8月に\"UncertaintyCrossing\"が作成\"\n: SCP-4960-B.png alt=\"本画像は2018年8月に\"AnagramDaine\"が作成\" title=\"本画像は2018年8月に\"AnagramDaine\"が作成”\n--]\n[[/gallery]]\n[[/collapsible]]\n[[/tab]]\n[[tab アバナシーの記録]]\n[[include component:image-block name=abernathy-1.png|caption=F. ウィリアム・ アバナシーによるサイトSC-9の素描|width=150px]]\n> //1921年9月2日、金曜日//\n> アレッポから████████へ出発。\n\n> //1921年9月3日、土曜日//\n> ████████に到着。探検に必要なものとロバの購入をカーターに任せた。川の側の小さな家に住んでいるエベルストロムの元を訪れた。彼と最高の夕食を楽しみ、一夜を過ごす。\n\n> //1921年9月6日、火曜日//\n> ボートで████████に戻る。発掘の計画についてカーターと話した。果物の屋台の損壊については地元の商人に補填を行った。\n\n> //1921年9月9日、金曜日//\n> 作業を始めた。サイトSC-9の調査を開始。測定したところジッグラトの基礎は40 m × 20 mであり、4隅は四方位を向いていることが分かった。初期調査はこの寺院がネルガルとエレシュキガルのためのものであることを示唆している - メインの聖堂は失われているが、最上階の上に存在していたと推察される。\n> \n> 逃げたヤギを囲い集めるのに数時間を要したことを除けば、発掘は順調に進んでいる。\n\n> //1921年9月10日、土曜日//\n> 12時頃、B.が休憩時間中にいなくなった。迅速な調査の結果、ジッグラトの南西部、当初はゴミ捨て場であると考えられていた場所で彼を見つけた。キャンプを離れたことを叱責したが、B.は土砂や瓦礫で隠れていた石段で転んだのだと話してきた。さして時間もかからず岩板[原文ママ]を切り開いて作られた階段であることが分かった。この場所の発掘に人を割いた。\n\n[[include component:image-block name=abernathy-2.png|caption=F. ウィリアム・アバナシーによる、SC-9-F室へと続くトンネルの素描|width=250px]]\n> //1921年9月12日、月曜日//\n> 階段の発掘を13段目まで終らせた[原文ママ]ところで扉の上部分を発見した。上のまぐさに開けた穴へ懐中電灯を突っこみ、大部分が土砂やガレキで埋め尽くされた短く緩やかな下り坂が、2つ目の扉 (これも塞がっている) まで続いているのを確認した。\n\n> //1921年9月27日、火曜日//\n> M.卿が作業の見学に訪れた。最初の階段までは発掘が完了していた。15段だった。今では扉全体が見えるようになり、蝶番への攻撃と思しき跡も確認できる。構造維持についてエベルストロムと相談し、現在は建築家に扉とその先の廊下に使うための支持台を作ってもらっている。\n\n> //1921年9月28日、水曜日//\n> 最初の扉を開いた。廊下から瓦礫と土石の掘り出しを開始。\n\n> //1921年9月30日、金曜日//\n> 給料の支払い。母親が病気になったため探検を離れて帰宅したらしいB.を除く全員を計上。\n\n> //1921年10月1日、土曜日//\n> B.が母親の見舞いから戻ったので、まず私に連絡することもなく探検を離れたことについて叱った。\n> \n> 発掘は順調に進んでいる。\n\n> //1921年10月11日、火曜日//\n> 人1人が這って2番目の扉までいけるくらいまで下り通路の発掘を完了。上側のまぐさに空けた穴にロウソクを入れ、内部の部屋を確認した。どうやら壺　(ワインか水を入れていたのだろうか) を保管する部屋らしい。博覧会のどちらかというと金目当てのメンバー (黄金や財宝を待ち望んでいた) の期待には沿わなかったようで、発掘の力点はジッグラト自体に戻されることが決定されたが、私をリーダーとする小規模なチームでこの部屋の中の物品の目録作成を続行することになった。\n\n[[include component:image-block name=abernathy-3.png|caption=F. ウィリアム・アバナシーによる、SC-9-F室の素描|width=250px]]\n> //1921年10月13日、木曜日//\n> 過去24時間分の出来事については何から書いたものか分かったものではないが、書けるよう努力する。\n> \n> 2番目の扉を開いた時点でメンバーは5人いた。私とエベルストロム、カーター、2人のアラブ人労働者。鉄の棒とハンマーを使って部屋をこじ開けることに成功し、その後悪臭を隠そうともしない空気が強く吹き出してきたが、ロウソクの火はそれに耐え抜いてくれた。\n> \n> 部屋内の空気の安全性という点では問題なかったので部屋に入ると、予想した通り素焼き壺に入れられたワインや油を保管する小さな貯蔵室だった。我々が中にあるものの記録を始めた際、カーターが不注意にもつまづいて壁に手をつき、壺をいくつか落としてしまった。この時彼は部屋の後ろの壁が第二の部屋を見えないように隠すための偽装であることに気づいた。\n> \n> 最初は黄金と貴重な宝石の輝きに目がくらんだ。しかし光に目が慣れてくると、ほどなくして3体の人型の姿が部屋の中央に寝そべっているのが見えた。そのうち2体は干からびた死体であり、胸の前で両手を組み、派手な装飾の聖職衣をまとっていた。しかし3体目には皆面食らった。それは女性であり、金箔を貼られたベッドの上でまるで眠っているかのように横たわっていたのだ。\n> \n> 恥ずかしげもなく認めるが、私はこの予想もしなかった展開に衝撃のあまりしばらく口がきけなかった。最初に女性が身に何もまとっていないことに気づいたのはエベルストロムだった。彼はすぐに自身のアラブ式のガウンを彼女にかけた。これをきっかけに彼以外のメンバーも行動を開始した。声をかけたり、腕をはたいたり、水をかけたりしたが効果はなく、彼女は既に死んでしまったのだと我々は結論づけた。しかしもしそうなら彼女の保存状態がここまで完璧である理由をどう説明できる？\n> \n> 我々はとても慌てており、2人のアラブ人のうち1人が苦悩していることに気づかなかった。ほどなくして彼は部屋の扉を破壊するのに使った鉄の棒を振り上げ、その女は大淫婦バビロンであり殺さなければならないとアラビア語で叫びながら我々の方に突っこんできた。もう1人の仲間がその狂行を止めようと彼の目の前に立ちふさがったが、甲斐なく脳みそをぶちまけさせられた。エベルストロムだけがすばやくリボルバーを発砲し、狂人を射殺してくれたおかげで我々全員が殺されることは免れた。\n> \n> この騒ぎがほどなくキャンプの注意を引いてしまったことに気がつき、我々は共謀してこの部屋の中身を秘匿することにした。急いで2人の労働者の死体を瓦礫の中に埋め、外のドア部にあった支持台をハンマーで打ち抜いて廊下を一部崩壊させた。他の探検員には事故で2人の労働者が死亡し、銃声のように聞こえたのは実際には木製の支持台が壊れた音だったのだと説明した。この説明は我々に対する大半の探検員の疑惑を払拭してくれたようで、彼らは建築家のいい加減な仕事に文句を言い合った。\n> \n> エベルストロムとカーターと私は労働者達が寝静まった後でマーシャル卿と共に私のテントで話し合った。現時点で確定したことは、アラブ系の知識人は部屋の中にある何かによって非合理な暴力衝動を植えつけられることが分かったため、イギリス系のスタッフのみが木製の支持台を再建し、隠し部屋の発掘を続けることを許されるということ。また侵入者から部屋を保護するため、入り口に2人の男をつけること。イスラム教徒に隠し部屋の中にあるものを発見されたら逆上のあまり引き裂かれるおそれがあるため、発掘に参加する全スタッフは秘密を守ることを誓った。\n\n> //1921年10月14日、金曜日//\n> 昨夜2時頃、この上なく心地よい眠りから叫び声で目を覚ました。キャンプベッドから飛び出し、眼鏡とランタンを手に取って物音のした方に走って行くと、パニックを起こしている1人のアラブ系労働者が隠し部屋のドアの方を指差しながら叫んでいるのを発見した。\n> \n> ほどなくしてこの男はイギリス人達が他の労働者から隠しているすばらしい財宝があるに違いないと結論づけていたことが明らかになった。彼は大量のハシシを分け与えて警備員達の注意を逸らすと、隠し部屋の中に入り込み、部屋の中身を見つけたらしい。ベッドの上で眠る女性を見るなり、このゴロツキは彼女の体に無作法で下劣な行為を行い、その死体の目が開いたと訴えた。\n> \n> 最初、我々はかくも軽蔑に値する行為に及んでしまったことに対する罪悪感によるヒステリックな反応だと考えていたが、私の思索は見物人から上がった恐怖の叫びに遮られた。我々が隠し部屋に続く扉の方へと向き直ると、件の女性が生まれたままの姿でゆっくりとこちらに歩いてくるのが見えた。彼女は未知の言語で数語だけ言葉を話すと、私の腕の中に倒れ、そのまま目の前で昏睡状態に落ちた。\n> \n> この出来事は現地労働者の間に少なくない騒ぎをもたらしたが、カーターのとっさの機転で、この女性は昨夜過ぎにキャンプに着いた私の妹であるが幼少時代の病気のせいで奇行や緊張病の急性発作を起こしてしまうのだと納得させた。エベルストロムが労働者を寝床に送り、カーターは私がテントに彼女を運び込むのを手伝ってくれた。我々は彼女を予備の休養ベッドに寝かせた。\n> \n> これ以降、この女性を起こそうとするあらゆる努力に反して彼女は昏睡状態を維持していた。\n\n> //1921年10月17日、月曜日//\n> 昼にエベルストロムが私のもとを訪れ、昏睡している女性の謎が解けたようだと伝えてきた。彼は隠し部屋で発見した楔形文字の石板のうち、古い形式で書かれた性的な詩であることが判明している石板の拓本を持ってきた。彼が特に興味を持ったのはその詩の題名であった。『女神の目覚まし』。\n> \n> エベルストロムは今現在私の予備のベッドで寝ている存在が実際には詩で描かれている女神『ケデッシュ-ナナヤ』の顕現体であると仮定し、隠し部屋で見つかった彫刻画との類似点を指摘した。さらなる証拠として、エベルストロムは先の彼女の目覚めは現地労働者が醜行を犯し、関係を結んだ直後のことであるとも意見した\n> \n> さらなる議論の結果、我々は次のように行動することを決めた。私、カーター、エベルストロムの3人でくじを引く。選ばれた者は詩に書かれた下品な行動を再現し、その後我々はこの奇妙な女性の行動や覚醒に変化が起きないかどうか観察する。状態に変化が見られなければ、この方向性での研究は中断・停止する。\n> \n> その後カーターをテントに呼び、このプランを持ちかけた。続いてくじを引き、私がハズレを引いた。カーターとエベルストロムは私のプライバシーが守られるようにとテントから去り、私は3人で選んだ手順を実行に移した。子供の頃にこれと同じことをして罰を受けた記憶が頭から離れなかったせいで予想以上に難儀したが、最後にはやりきった。\n> \n> ほとんど間もなくして、彼女の唇がわずかに開き、目が瞬くように開いたのを見た。そして彼女は私の方に向き直り、ベッドから立ち上がると未知の言語で数語話した。同じ言葉を言い返してみたが、それは彼女を困惑させてしまったようで、彼女はテントの中を見渡して置いてあるものについて考えを巡らせていた。私はすぐにカーターとエベルストロムを呼び戻したが、起きていたのはほんの数分ほどですぐにまた眠りに落ちてしまった。\n> \n> 現時点で確定したことは明日の夜にこの実験を繰り返すこと、「女神の目覚まし」の仕事は毎日別の者に割り振るということであった。そうすることでこの奇妙な女性の謎を解き明かし、あわよくば埋められた隠し部屋の秘密も解明できるだろうと期待している。\n\n> //1921年10月31日、月曜日//\n> 給料の支払い。またもいなくなっていたB.以外を計上。マーシャル卿と私は彼の遅刻癖と欠席癖から、仮に戻ってきても再雇用はしないことを決めた。\n> \n> 毎夜の実験を続けるうちに以下の発見に至った。\n> \n> * この女性 (以下K-Nと表記) は本当にケデッシュ-ナナヤという名前であることを自称している。\n> * 彼女の話している未知の言語は古代アッカド語の派生であると思われる。私はアレッポに電報を打ち、この場所で相談に乗ってくれる古代アッカド語の専門家をよこしてもらえないか尋ねた。\n> * K-Nは古代シュメール語の書き言葉を理解できると思われる。\n> * 何度も信仰活動を行うことで、彼女の毎夜の覚醒時間を伸ばすことができると思われる。\n> \n> これ以外の点では、発掘や寺院、隠し部屋で発見された物品の記録は順調に進んでいる。\n\n> //1921年11月2日、水曜日//\n> ロンドン行きの蒸気船「オベロン」でこの記録を書いている。探検は失敗し、メンバーのほとんどは亡くなった。私とカーター、エベルストロム、マーシャルの4人だけが生還することができた。\n> \n> エベルストロムが信仰活動を行なっている間、彼のプライバシーが守られるようにとテントを離れたが、その時労働者達のテントから恐怖の叫びが聞こえてきた。近くの砂丘の上まで登っていくと、馬に乗った無数の男達がテントを駆け抜け、曲刀やライフルで労働者達を殺害していることに気がつき衝撃を受けた。\n> \n> ショックでどれほど長くつっ立って虐殺が起きる様を眺めていたかは覚えていないが、警告する叫び声に地面に伏せるよう促され、すんでのところで頭を狙う剣を避けることができた。後転すると、黒い雄馬にまたがった男が再度攻撃しようと旋回しているのが見えた。今一度、エベルストロムのとっさの機転が私の命を救ってくれた。彼はリボルバーを発砲して男の胸を撃ち抜くと馬から投げ落とした。手早く死体を調べてみると、彼の身元は最初に隠し部屋を発見し、いつもいなくなっては我々に多大な迷惑をかけていたB.のものであることが判明した。\n> \n> 彼がこんな暴力的行為に及んだ理由は分からない。近くにあるあそこまで豪華な財宝を見つけたのに分け前をもらえなかったことに対する強欲や不満だったのか？ それとも数週間前に私達を殺しかけた労働者と同じ狂気に飲まれたのか？ もしかしたらあの凶行にはもっと邪悪な意図があったのかもしれない。いずれにせよ彼らと同じ運命を辿らないためにもあの場所にはいられなかった。\n> \n> 仲間と急いで協議し、次のようにすることに決まった。エベルストロムと私はK-Nと共にイングランドに帰り、彼女はもともと発見した物品の輸送用であった木箱に入れて運ぶ。同時にカーターとマーシャル卿は残りの物品を引き取り、別ルートでイングランドに持ち帰る。ロンドンに戻ったらすぐに連絡を取り合い、安全な場所でこの謎の調査を続ける。\n> \n> 焼ける肉のおぞましい悪臭と哀れな労働者達の悲鳴がまだ頭から離れない私は、女神を後部座席に寝かせてエベルストロムと夜に自動車で去った。発掘地点が砂と風で見えなくなる前に見えた最後の光景はジッグラトから立ち上る煙と塵の雲だった。あの悪党どもは寺院をダイナマイトで爆破したのだ。\n> \n> まだ見つかっていない物品も、かけがえのない古代の知識も全て乱暴な悪漢どもの手に落ちたのだ[[footnote]]国王ファイサル1世によるSC-9に残った物品を破壊せよという命令に基づいた攻撃であることが判明しています。この行動に至った理由は現時点では不明です。[[/footnote]]。\n\n-----\n**F. ウィリアム・アバナシーがS. エベルストロムに宛てて書いた手紙の本文、日付 ████-██-██**\n\n> 拝啓\n> 親愛なるサムへ\n> \n> この手紙を喜んでくれることを祈っている。このところ私の方はT.卿が慈悲深く、気前の良いご主人であることにとても喜びを感じている。 かの方が提案されたのは、K-Nの肖像画を描いてくれるよう芸術家に注文し、その絵を陸軍基地や船渠、寄宿学校の近くの行商人達に配るというものだった。その結果、流れ込んできたエネルギーのおかげでK-Nはもう自身を保つのに我々の個人的な努力を必要としなくなった。\n> \n> 我々の小さな協会は設立当初から大きな発展を遂げた。考古学者や歴史家、言語学者からなる小規模な集まりから始まったこの会も今では世界中から優秀な知性を持つ者達の発展著しいコミュニティにまで成長した。前に君にも話したが、私はK-Nから学ぶことのできる最も重要な事柄は古代シュメール語の話し言葉の実際の話し振りだと思っている。今となっては、彼女の言葉がどれほど混じり気のないものか！ 女神から教われることは言語だけではない。彼女の知識と叡智のおかげで、我々はかつて神の領域と信じていた秘跡への理解を大いに深めることができた。世界がC.博士の驚くべき考古学的発見やG.の南米探検による本物のドラゴンの発見を知ってさえくれれば。ああ残念だ、最近シベリアで起きた出来事はこの興奮を完全な秘密の下に隠すことが賢明であると教えてくれた。\n> \n> 我々の晴れやかな空に暗雲が1つあるとすれば、かつての協力者であったカーターとマーシャルが任されていた財宝の分け前を売り飛ばし、その資金を使ってオークションハウスやジェントルマンズクラブを始めたらしいということだ。彼らの小便が火のように燃え盛り、臓腑が水のように流れ出ることを祈っているよ！ こうして失われた物品を可能な限り回収できるようにバイヤーをあてがった。今のところ、数点の物品を回収することに成功したが、残りの多くはまだ非公開の蒐集家の手にあるままだ。\n> \n> だが私が筆を執っているのは単にくだらないゴシップを伝えるためではない。君も聞いたかもしれないが、M.神父がK-Nをキリスト教徒に改宗するよう働きかけたのだ。今回はどういうわけか不成功だった。しかし創世記に関する講義の最中、K-Nはまずその地理学的説明は誤りであると言い、聖書に描かれているのとほとんど同じ場所に実際に訪れたことがあることを明らかにしたのだ。\n> \n> 遠い昔、シリアの砂漠で君は2度も私の命を救ってくれたね。私と共にもう一度冒険をしてくれるようお願いしたい。2人の男が旅立てるこれまでで最高の冒険だ。マンチェスターで別れて以来、お互い全く異なる道で人生を歩んでいるということは承知しているが、それでも答えて欲しい。かつて命を懸け、異教の女神を助けるために骨折った男はエデンの園と同じと言われるものを見つけてみたいと思わないかい？\n> \n> 君の返答を心待ちにすると同時に、もう一度会えることを願っている。\n> \n> 敬具\n> フリッツ\n\n-----\n**F. ウィリアム・アバナシーのマニフェスト、日付1939-8-30**\n\n> これを書いているのは、世界が戦争の再来の間際にあるためだ。この戦争はこれまでに経験したどんなものよりもはるかに暗く、残酷なものとなることは疑いない。近視眼的な者達が理解も満足に制御もできない力を振り回す。私の愛する全ては人類史上最も劣悪な暗黒時代の深淵へと落ちる危機にある。\n> \n> 過去数十年にわたり、古代の貴婦人から学んだ教えについて考えを巡らせてきた。もし単に長らく失われていた言語や文化の知識だけであったなら、隠された寺院の発見は人類の歴史上の大きな発見の1つに過ぎなかっただろう。しかし我々が得てきた、卑小な人類の理解の外にある物事に関する知識 — この奇妙な宇宙の壮大かつ驚嘆すべき性質をより深く理解できる — について考えてみると、人類の取るに足らない近視眼のせいでそうした知識が全て失われてしまうことなど考えることすら恐ろしい。\n> \n> 人類の歴史に対する素朴な研究は2つの残酷な、それでいてシンプルな事実を導いた。まず第一に現生人類は25万年も存続していながら、真に発展したと言えるのは僅かこの数千年に過ぎないという事実だ。それまでは闇への恐怖に縮こまり、惨めな洞窟の中で爆ぜる焚火を囲み、身を寄せ合って過ごしていたのだ。周囲の不可解なものに直面した我々はそれらを『神』と、あるいは『悪魔』と呼び、許しを乞い、救済の祈りを捧げた。しかし救済が来ることはなかった。夜にあるもの達は我々の苦しみに無頓著であり、時にはあからさまに嫌悪を見せた。\n> \n> 第二に、新たな知識に直面したとき人類はそれに反発する。あらゆる科学・社会経済学・政治・哲学の躍進は未開の内に生き続けることを望む者達による攻撃を受けてきた。ガリレオ、ソクラテス、ダーウィン、マルティン・ルターの例を見ただけでも、概して人類というものは新たに得られた知識に対する準備がまずできないと分かるだろう。自らを知恵ある存在と信じている者達が前代未聞の死と苦しみの狂乱の引き金にまさしく手をかけているこの世界の現状は、その真理を完璧に体現している。\n> \n> それゆえに私と協会の同志は1つの結論に至った。人類は恐怖から逃げ隠れていた時代に逆戻りしてはならないと。神も精霊も我々を守ることはない。我々自身が立ち上がらなければならないのだ。不条理と不可能に満ちた世界で、我々は未解明を解明し、未制御を制御する術を見つけ、理解の及ばぬものから愛する世界を守らなければならない。そうしなければ人類はローマの凋落以来最悪の暗黒時代へと落ちかねないからだ。\n> \n> 我々が\"門の守護者\"の存在を知った時、かの存在は私に1つの言葉を与えた。『備えよ』と。私はその命令の意味を長らく考え続け、今や私には目前にある大仕事に対して備えを始める準備ができている。他の人類が光の中で暮らす間、私とその同志は暗闇の中に立ち、それと戦い、閉じ込め、人々の目から遠ざける。王も国も宗教も信条も関係なく、我々はこれを成し遂げる。人類が健全で正常な世界で生きていけるよう、全ての人類のために我々はこれを成し遂げる。\n> \n> F. ウィリアム・アバナシー\n> 文化保全のための秘密協会 ##gray|(Secret Society for Cultural Preservation)##、会長ならびに創設者\n> 1939年8月30日\n\n-----\n**F. ウィリアム・アバナシーの声明、日付2007-██-██**\n> 最近になり、我々の組織の起源に関して少し考え事をしていた。1939年の確保収容マニフェストの公布が最初であるという者もいる。私が最初にゲートガーディアンに近づき、来るべき困難に備えよという命令を下された時だと言う者もいる。我々の組織の開始を19世紀かそれ以前 (ビクトリア朝のどのオカルト団体を我々の財団の起源とみなすかによる) に位置付ける者までいる。\n> \n> しかし私の考えでは、財団が本当の意味で始まったのは1921年、神経質で臆病な1人の若い歴史学者、性に関するビクトリア朝時代の考えの下で育ってきた男が、神の化身にして神聖なる肉欲の象徴の前に跪き、彼女の前で最初の信仰活動を行なった時である。\n> \n> 大きな声でそれを言うのは滑稽であろう。世界規模の権力機関にして、この世で最大級の力を持つ超常組織、その全てがシリアの砂漠での若い男のマスターベーションから始まった？ まったく馬鹿げた考えである。だがしかし自身の (認めるが長かった) 人生の終わりに直面した一人の老人として、私はこれこそが我々の財団が真に始まった瞬間であると信じているのだ。\n> \n> あるいは、正確にはこう言うべきなのかもしれない。「彼女の」財団と。\n> \n> 古代のメソポタミア人は君主の政治を神から直々に授けられた権利とみなしていた。王は神が人々に向けて話した言葉を伝える船であった。そうならば女神自身の配偶者も神聖なる権利を持つと考えられはしないだろうか？ 財団の急速な発展はケデッシュ-ナナヤの最愛の存在という我々の地位によるものと考えられはしないだろうか？\n> \n> 彼女が隠し部屋に隠れるという選択をした当時はどのような状況であったか？ 歴史はナナヤの崇拝者達が、女神が隠れたのと同じ時代に存在していたイナンナの崇拝者達に吸収されていたことを教えてくれている。全てが彼女の計画通りだった可能性はないだろうか？ 彼女の敵達が皆死ぬか彼女を忘れ去るその時まで千年間眠り続けるためでは？ 彼らの死後十分に時間が経ってから再び目を覚ますためでは？\n> \n> 彼女を目覚めさせるための鍵が、彼女が眠りについた部屋と同じ場所にあったことは単なる偶然なのだろうか？\n> \n> かつて何十年も昔、私は世界の未知なるものや奇妙なものを伝説上の神や悪魔と比較した。それならば古代の人々が神と呼んでいたであろう存在を縛り、閉じ込め、制御する我々の財団はそれ自体が神であると言えるのかもしれない。そしてこの組織の心臓部で我々の傑出した躍進を支えてくれた力の秘されたる根幹は、新たなパンテオンの頂点に呼び戻してもらえる好機を待って何千年も静かに眠っていた女神なのだ。\n> \n> もしそれが真実なら、笑えば良いのか、泣けば良いのか、恐怖に震えれば良いのか私には見当もつかない。\n> \n> F. ウィリアム・アバナシー,\n> SCP財団、管理者\n[[/tab]]\n[[/tabview]]\n[[footnoteblock]]",
  "tags": [
    "4000",
    "en",
    "euclid",
    "scp",
    "アダルト",
    "マリア・ジョーンズ",
    "人間型",
    "性的",
    "歴史",
    "生命",
    "画像差し止め",
    "知性",
    "管理者"
  ],
  "author": "Red_Selppa",
  "created_at": "2018-09-30T14:45:22+00:00",
  "updated_at": "2024-02-21T12:28:14+00:00",
  "rating": 72,
  "_site": "scp-jp",
  "_fullname": "scp-4960"
}