{
  "title": "意外之光",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n\n[[div_ style=\"display:none\"]]\n[[embed]]\n<iframe src=\"http://scp-wiki-cn.wdfiles.com/local--files/nav%3Aside/styleFrame.html?%3Aroot%7B--accentColor%3A%23ff5512%3B%7D\" name=\"customStyleFrame\"></iframe>\n[[/embed]]\n[[/div]]\n\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"破晓\";\n  --header-subtitle: \"太阳系的残酷之星\";\n  --lgurl: url(\"http://scp-wiki.wikidot.com/local--files/daybreak/daybreaklogo.png\");\n}\n[[/module]]\n\n他一个人——独自待在曾收容他的站点里面。他还记得这里曾经全是科学家和特工，但现在这里只留下了昔日的残影。这些血肉筑成的影子只会无视他，而他也无视它们，因为它们从不会看他或**[[[scp-096|他的脸]]]**。\n\n他没去外面；外面比任何的事物都更加骇人。他惧怕外面——并非由于他会成为残影们的一员，而是他会有一种别人在盯着他的恐怖感觉。盯着他身体的感觉。盯着他**脸**的感觉。他也明白盯着他的不是人类——而是[[[shaggydredlocks-proposal|太阳]]]，他对此什么都做不了。他想夜间或许可以出来，但仍然害怕。另外，他没有出去的理由——因为站点里面就他一个。没有人会看向他；他可以不受约束地在黑暗中独自哭泣。对他来讲这里就是天堂。\n\n然后，有一天，就像其他时候一样，他在独自啜泣的时候，他听见了人声——一个女人的声音。他能听到女人在寻求帮助和食物。通过抽泣的声音，他听到她走近了。一点一点地，他能更清楚地听到求救声。当她同他一道来到屋里的时候，她恐惧地尖叫，被那在屋子角落里哭泣着的、面色苍白的怪物吓到。被尖叫声惊到的他转过头，他能够看见那个女人，以及握着她的手的一个小孩子。那女人直直地盯着他——盯着他的**脸**。他能够感受到愤怒，一种许久没能感受到的心情。他如此大声地嚎叫，以至于那女人在惊慌中逃窜，把刚才还抓着手的孩子单独丢下。他能感受到愤怒再次爆发。女人把握住机会跑过站点的走廊，来到楼梯口。当他的愤怒平息，他意识到：她看了他的脸，他的脸，[[size 105%]]他的脸[[/size]]，**我的//脸//**。\n\n他的狩猎本能再次被激发——他能感受到她在楼下狂奔。他将双臂举过头顶，然后向颓圮的站点地板锤去。向裂开的地板探进双手后，他的手向下深入，直至打开一条通路。他跳入新形成的入口，朝目标的方向狂奔。他冲破一道又一道墙壁，快速清出一条到达他猎物的道路。混凝土碎块和钢筋在他疯狂的冲锋下被扭曲。女人还在跑。她回头看见那怪物离她越来越近。而她朝后看的时候，没有意识到自己已经到了外面。“我去，”她在知晓自己的命运后说道。\n\n这一刻起，她的身躯开始融化，从头部开始。她的鼻子从脸上掉下来，啪唧一声掉到地上。她的一只眼睛从头颅迸出，只有一根细长的静脉挂着。她试图挪向避难的影子下，但她的腿已经分解成了许多的红色血泥。她在痛苦中尖叫直至她的嘴也融掉。那怪物愤怒地看着从他旁边偷偷离开的猎物。在他的目标痛苦地死去后，他和往常一样开始抽泣。而他被另一个人类的声音打断了。不是从那个女人传来的，不是向其它一样的影子，而是从他的后面。\n\n他回过头。那个之前握着女人手的小女孩正站在他前面。那女孩正在哭泣，呼喊着母亲的名字。她擦干并睁开双眼，然后看向了那个苍白的怪物的位置，直直地看向他的**脸**。\n\n@@@@\n@@@@\n= (...)\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= (...)\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= [[size 120%]]什么都没发生...[[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= (...)\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= (...?)\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= [[size 120%]]...没有吗？[[/size]]\n\n@@@@\n\n她的的确确直接看向了他的**脸**，但是……他并没有愤怒？他很疑惑，走向那孩子，确认发生在自己身上的事情。不，女孩并没有真的在看他。确实，他和孩子四目相对，但女孩没有看见她的**脸**。那个女孩……是个盲人。\n\n那女孩仍在哭泣，寻求帮助。她以为有人正陪着她，因为她听到了哭泣声。她靠近了那声音，举起双臂防止碰到别的东西。当她碰到那怪物的时候，她用细微而天真的声音说，“妈——妈妈？”这些简单的词语打动了怪物。他以为他的后半生只会感受到悲伤和愤怒，但那些词语改变了一切。这之后，疑惑转为欣喜。他看向那女孩确认她是真的，然后他缓缓把胳膊围上她的身体拥抱她。寻求希望的女孩接受了拥抱，也抱了过去。怪物和女孩的哭声双双停下。\n\n他们相依为命。怪物找到了一个朋友，而女孩找到了一个保护者。怪物与女孩互动的时候，他感受到了人类。他身体的每个部分都被当做动物，当作怪物看待——没人能想到这无情的杀戮者还有一颗心。他第一次找到了能够理解他的人。女孩也对怪物感到高兴，尽管她不知道他的长相，但是她知道他到底是什么。\n\n他意料之外地是个好家长；他会尽一切努力保护这个女孩。这个怪物甚至会带食物给她，大部分时候是从别的幸存者那里收割来的。有一次，女孩被金属梁绊倒了。他便极其愤怒地破坏掉了，有如它会杀掉其他猎物。他拿起大梁重重摔在了他前方的墙面上，愤怒地吼叫着，直至墙体坍塌。之后，大梁消失了，女孩看起来很高兴。女孩对怪物无比信任。没什么能挡住他们。\n\n唯一能阻碍他们的是血肉的身影们。那些东西试图捕食那女孩，模仿她母亲的声音或干脆尝试杀掉她，以将她推向太阳的光亮中。但，每当它们成为麻烦，苍白的怪物就会把它们打跑，它们便无法接近女孩。甚至连那些血肉生物发出的欺骗性的声音都被怪物的嚎叫盖住，传不到女孩旁边。不管发生什么，他都能保护这个女孩。\n\n只有那唯一的一天——的那一个时刻，//一切//都化为乌有。\n\n怪物和女孩正在站点的残骸附近嬉戏。他看向窗外，试图搞清外面发生了什么。他能看见太阳，和分隔天空的巨大的、红色的怪兽；它也等待着毁掉//他//的一天。他有种不祥的感觉，看向女孩时，她离自己已经有些距离。他环顾四周，没看见她。他离开房间，只见女孩向门口走去。她离入口只有两英尺——两英尺的距离到达阳光照耀的外面。小女孩跟随着一个身影的声音走去，但这个身影没有模仿她母亲的声音，而是哭泣的怪物的声音。\n\n他离入口很远，于是他飞快地跑去——比追捕猎物还要快。女孩则没有停下——她仍然跟随着那错误的拷贝的声音。他几乎能够阻止她，可她已经来到了外面。小女孩痛苦地尖叫，一只手臂开始融化。怪物做出了选择。毫不犹豫地，他离开了建筑，面对太阳。他也开始融化，但这不重要，他护在女孩的上方，阻挡住了融化她的阳光。他的痛苦无法估量，但这不重要，只要他能保住那女孩。他清楚他活不下来，他只希望女孩可以。\n\n怪物边挡住阳光边把她拽回了站点，确保自己不会伤害她。他在自己的腿彻底融化时才彻底停下脚步。他已经看不到站点了，但他现在把这里看做大海。他仰卧着，最后一次看向那位于海洋上方的太阳。他看着，直到眼睛融化。他发出了一声传至千里远的，长而有力的呼喊——其力道足以扬起地面的灰尘带向远方。这悲戚的呼喊声中夹杂着愤怒。然后，叫声停止了，留下了寂静。死一般的寂静。\n\n[[include :scp-wiki-cn:component:license-box\n|author=Felixou\n]]\n=====\n\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事",
    "破晓",
    "羞涩的人"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-07-06T15:44:22+00:00",
  "updated_at": "2024-08-11T14:54:51+00:00",
  "rating": 31,
  "_site": "scp-wiki-cn",
  "_fullname": "unexpected-light"
}