{
  "title": "SCP-3027-JP",
  "content": "[[div class=\"pseudocrumbs\"]]\n[[[http://scp-jp.wikidot.com/author:renerd/offset/1/page2_limit/1|恣のいろは ハブ]]] » SCP-3027-JP\n[[/div]]\n\n[[module CSS]]\n\n.pseudocrumbs {\n    margin: -1em 0 1em;\n    font-size: 85%;\n}\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3027-JP - \"呂\"は「[[span class=\"ruby\"]]呂宋壺[[span class=\"rt\"]]るそんつぼ[[/span]][[/span]]」の\"呂\"\n**著者:** [[*user santou]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3027-JP\n\n**オブジェクトクラス:** --Pending-- Safe\n\n**特別収容プロトコル:** --SCP-3027-JPはサイト-8198の標準収容ロッカーに施錠して保管されます。新たにSCP-3027-JPが発見された場合は即座に回収し、収容を行ってください。SCP-3027-JPの販売を行っているとみられるPoI-3027-JPの捜索が引き続き行われています。--\n\nSCP-3027-JPはサイト-8198の標準収容ロッカーに施錠して保管されます。現在SCP-3027-JPの積極的な収容活動は行われておらず、新規にオブジェクトが発見された場合も回収を行う必要はありません。\n\n**説明:** SCP-3027-JPは異常性を持つと推定されている陶器群です。陶器は壺状であり、最大で高さ43 cm・口径16 cmのものから、最小で高さ31 cm・口径10 cmのものまで、合計42点が回収されています。\n\nSCP-3027-JPを所有した組織の業績は向上する傾向にあります。現在確認されているSCP-3027-JPの影響を受けた42の企業のうち約7割の業績が向上しています。向上の度合いは企業によって異なりますが、最高で3割の成長が見られています。しかし、ヴェール崩壊に伴う混乱により、オブジェクトについての研究は十分に行われておらず、1999年8月時点では暫定的に異常性を認定し収容を行っているのみです。よって当該オブジェクトのオブジェクトクラスはPendingとして指定されています。\n\nヴェール崩壊に伴う超常的な物品の一般社会への漏出は既に正常性維持機関によって規制できない域に達しており、財団もそれらについての収容活動は行えていない状況にあります。しかし、SCP-3027-JPの異常性は社会経済を混乱に至らせる可能性があり、放置されれば約3年以内に経済恐慌が触発されると予想されるため、重点的に収容活動が行われています。\n\nSCP-3027-JPはPoI-3027-JP（本名、デショーン・ウリセス・オソーリオ）によって日本国内において不特定多数の企業に対して販売されました。PoI-3027-JPはFP-161（\"ピナトゥボ洞\"）[[footnote]]フィリピン・ルソン島南西部のピナトゥボ火山付近にある洞窟群。アスワンといった伝承存在が住居している他、超常コミュニティの拠点となっている。[[/footnote]]の商工会に所属していることが分かっており、そのコネクションを利用してオブジェクトを取得したと推定されています。\n\n**補遺1:** 1999年9月14日、ポータルを利用して日本から出国しようとするPoI-3027-JPが捕縛されました。その後、財団サイトにおいて尋問が行われました。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**対象:** PoI-3027-JP\n\n**インタビュアー:** エージェント・國井\n\n-----\n\n[ログ開始]\n\n**Agt. 國井:** それで、なんでお前はこんなことしたんだ。\n\n**PoI-3027-JP:** なんで、ってそりゃ商売をしただけだ。金を稼いで、その金で飯食って──\n\n**Agt. 國井:** そうじゃない。別に今まで通り超常コミュニティの中で商売をしていればいいだろう。\n\n**PoI-3027-JP:** あー分かってねぇなぁ！ 同じこと繰り返して稼いでいけるなら商売って楽だと思わねぇか？\n\n**Agt. 國井:** つまりヴェール崩壊の機に乗じて、新たな市場を開拓したということか。......待て、それならなぜわざわざ遠いフィリピンの地から日本に来て壺を売っている？\n\n**PoI-3027-JP:** お前聞かされてないのか？ 既に地元はレッドオーシャンさ！ こんなシンプルな商売じゃやってけねぇよ。だから、どこか異国でやろうと思ったわけだ。そんなことぼやいてたら洞のジジババが、「日本で壺が昔売れたから日本いけばいい！」だなんて言うから、まぁそれ信じて日本に来たわけだな[[footnote]]\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:3202952-40-xf3n/Luzon_Sukezaemon%28bronze_statue%29.jpg|\ncaption=大阪府堺市にある納屋助左衛門の銅像|\nwidth=120px|\nalign=right|\n]]\n16世紀末において、[[span class=\"ruby\"]]納屋助左衛門[[span class=\"rt\"]]なやすけざえもん[[/span]][[/span]]（通称、[[span class=\"ruby\"]]呂宋助左衛門[[span class=\"rt\"]]るそんすけざえもん[[/span]][[/span]]）によって日本にルソン壺が輸入され、高値で取引されたことに依拠した発言だと考えられる。ルソン壺は非超常社会においてはベトナム中部において製造されたと考察されているが、実際にはFP-161の陶工らによって作成されていたことが分かっている。\n[[/footnote]]。\n\n**Agt. 國井:** なるほどな。それで、壺の異常性は何由来だ。\n\n**PoI-3027-JP:** 異常性......？ えー、異常性っていうのは？\n\n**Agt. 國井:** 「金運が上がる」というものだ。ただでさえヴェール崩壊によって経済が大変なことになっているというのに、こんな異常物品のせいでもっと無茶苦茶になったら困る。\n\n**PoI-3027-JP:** んん？ そんなものないぞ。\n\n**Agt. 國井:** は？\n\n**PoI-3027-JP:** だから、無いって。あー、いや、洞では陶工たちが多少のエンチャントをしてるか。でも多分お守りぐらいの微々たるもんよ？\n\n**Agt. 國井:** だが壺を買った企業はどこも業績が上がっているようだが。\n\n**PoI-3027-JP:** なんでだ。サービスでちょびっとこっちの世界の話したぐらいか？\n\n**Agt. 國井:** ......お前の話を信じるなら、それが原因だろうな。\n\n**PoI-3027-JP:** はいはい、これで話せることは全部だ。だから解放してくんねぇかな。不当な身体の拘束は人権侵害だぜ。\n\n**Agt. 國井:** お前の処遇は俺が決めることじゃあないが、今すぐに解放しないということは確実だ。\n\n**PoI-3027-JP:** んだよ、俺が何の悪さをしたってんだよ。\n\n**Agt. 國井:** ヴェールの内側の一般人に異常物品を渡したことだ。\n\n**PoI-3027-JP:** ヴェール！ 笑わせるなよ。ヴェールなんてこの世界にはもうねぇじゃねぇか。\n\n**Agt. 國井:** まだ......完全にヴェールは破れたわけじゃない。一般人は異常そのものに触れている人々は少ない。我々正常性維持機関による統制はまだ必要だ。\n\n**PoI-3027-JP:** まだ。まだねぇ。そのお前らの言う「まだ」ってやつはいつまで続くっていうんだか。\n\n**Agt. 國井:** 少なくとも、市井の人々が異常なものについての知識を持ち、お前みたいな詐欺師に騙されないようになるまでは。\n\n**PoI-3027-JP:** 詐欺じゃねーよ！ 火山の神の加護があの壺にはあるぜ。 火は暗闇を照らし、人類に繁栄をもたらしてきたワケだしさ、 金運が上がるってのは確かに口滑らせたかもしんないけどよ、ちゃんとご利益があるってのは本当だぜ。多分。\n\n[ログ終了]\n\n-----\n**付記:** PoI-3027-JPの精神分析の結果、虚偽の内容は尋問中に話していないと推定された。SCP-3027-JPは何らかの異常性を保有しているが、即座に経済に強い影響を与えるものではない可能性が高いと判断されたため、収容及び研究の優先順位は下げられた。\n\n[[/div]]\n\n**補遺2:** 2000年3月、SCP-3027-JPの研究が再開されました。オブジェクトに対して様々な機器を用いて異常性を保有しているかの基礎的な研究が行われた他、SCP-3027-JPの影響を受けた企業へのヒアリング調査が行われました。以下は、異常性についての特徴的な証言を獲得できた調査の音声ログです。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**対象:** 株式会社ムラトリオ　社長　末刷昌彦氏。株式会社ムラトリオはテレビ番組や舞台における小道具の製作を中心に行う企業であり、PoI-3027-JPへの尋問から得られた情報により、オブジェクトを保有していたことが発覚した。異常性を測定するために、オブジェクトは回収されていない。\n\n**インタビュアー:** 徳山研究員\n\n-----\n\n[ログ開始]\n\n**徳山研究員:** それでは、壺を購入した際のことをお聞かせください。\n\n**末刷氏:** もともと私は骨董なんかを集めるのが趣味でして。彼がうちにやってきたのも一仕事を終えて休憩時間に入った時だったので、胡散臭いなと思いつつも彼を招き入れました。\n\n**徳山研究員:** その時は他に従業員の方はいらっしゃいましたか？\n\n**末刷氏:** はい、何人か。それで、彼がフィリピンの何とかって火山の出身で、そこの神様の火を使って焼き上げたあの壺を紹介してきたわけですね。確かにどこか神秘的で、熱さを感じるようなその造形に、一介のクリエイターとしては惹かれるものがありました。\n\n**徳山研究員:** なるほど。それが購入の決め手だったのですか？\n\n**末刷氏:** いえ、それもあるんですが、彼がちょっとした火の魔法を披露してくれたので、そのお礼......の意味も込めて購入しましたね。正直彼の言う壺の力みたいなのはあまり信じてないです。[笑う]\n\n**徳山研究員:** しかし、実際に貴社の業績は向上しているようですが。\n\n**末刷氏:** おかげさまで。というのも、彼が工房の方を見て、彼の知り合いの仕事を探しているというクリエイターを紹介してくれたんですね。あぁ、そう、彼です。[末刷氏が職員の1人に指を指す。ヒアリングの後、その人物はFP-161の出身者であることが分かった。]\n\n**徳山研究員:** 彼を雇うことに抵抗感はなかったのですか。\n\n**末刷氏:** 彼の技術力を見たら、そんな不安は吹き飛びましたよ。うちは剣や杖みたいなものを作ることが多いんですが、彼の作るものは煌びやかで、素晴らしい！ 実際にお得意様にもご好評頂き、評判が広がって、お仕事を新しく頂けるようになりました。\n\n**徳山研究員:** なるほど、それで業績が向上したわけなんですね。あくまで、壺のおかげとかいうわけではないと。\n\n**末刷氏:** まぁ、そうなりますね。ただ、この壺をきっかけに、ポーランドの出来事から止まっていた時間がようやく前に進み始めた、という意味では、やはり壺のおかげと言えるかもしれません。\n\n[ログ終了]\n\n-----\n**付記:** ヒアリング中において示されたFP-161出身者の手がけた小道具の一部には、より華美であると認識される異常性が付与されていることが分かった。これは社会的混乱をもたらすものではないと判断され、収容は行われていない。\n\n[[/div]]\n\n**補遺3:** SCP-3027-JPへの研究の結果、当該オブジェクトは推定されていた異常性を保有していないことが判明しました。SCP-3027-JPを認識した人物は火に関連したイメージを想起することがあります。ヒアリングにおいては、そのイメージに対して多くの影響者が「暖かい」「明るい」「元気になる」「勇気が貰える」といった好意的な感想を述べました。\n\nSCP-3027-JPの影響を受けたと考えられた企業群の業績向上は、PoI-3027-JPによって与えられた超常社会についての情報を活用することにより事業を拡大させたことが要因として大きいことが各企業へのヒアリングを通じて分かりました。以上から、SCP-3027-JPのオブジェクトクラスはSafeとして認定されました。\n\n[[include :scp-jp:component:earthworm\n|first= false\n|last= false\n|hub= yes\n|previous-url= http://scp-jp.wikidot.com/scp-3025-jp\n|previous-title=\"以\"は「以津真天」の\"以\"\n|next-url= http://scp-jp.wikidot.com/scp-3038-jp\n|next-title= \"波\"は「波浪」の\"波\"\n|hub-url= http://scp-jp.wikidot.com/author:renerd/offset/1/page2_limit/1\n|hub-title= 恣のいろは\n]]",
  "tags": [
    "1998",
    "jp",
    "safe",
    "scp",
    "企業",
    "容器"
  ],
  "author": "santou",
  "created_at": "2024-02-28T05:17:44+00:00",
  "updated_at": "2024-02-29T14:22:06+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-3027-jp"
}