{
  "title": "fragment:scp-8191-2",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8191\n|clearance= 3\n|container-class= neutralized\n|disruption-class= dark\n|risk-class= notice\n]]\n@@ @@\n[[include component:image-block\n| name=\n   https://i.imgur.com/mQG3rlc.jpeg\n| caption=A watercolor painting depicting SCP-8191-1, provided by POI-1125\n|width = 600px\n|align = center\n]]\n\n**Special Containment Procedures:** \n\nSCP-8191-2 is to remain in the possession of POI-1125, Kate Hayashi. \n\nNo further containment procedures are necessary.\n\n**Description**: \nSCP-8191 was a dilapidated fishing boat, characterized by its ability manifest and demanifest with the outgoing and incoming tide, enabling to change its location within a specific area localized to Britanny, France (see [https://scp-wiki.wikidot.com/scp-8191 outdated documentation] for further details.)\n\nSCP-8191-1 was an anomalous, sapient humanoid that would manifest alongside and aboard SCP-8191. \n\nSCP-8191-2 is one valve of a //Pecten maximus//, colloquially known as a St. James shell. It displays no anomalous properties.\n\nSCP-8191-1 has been identified as Margaret \"Peggy\" Rey, one of the five individuals affected by the hermeneutic cycle detailed in [https://scp-wiki.wikidot.com/scp-8307 SCP-8307]. In February of 1941, following the death of Gabrielle Headley, another victim of the hermeneutic, Rey became convinced that if she were to obtain the //Holy Grail//, a magical treasure from Arthurian literature, Headley could be revived. \n\nIn attempting to do so, Rey would steal a fishing boat, later identified as belonging to her father, Christopher Marshal Rey,  and drift out to sea. Unable to operate the vessel by herself, she eventually drowned.\n\nDr. Mahtab Dehlavi, Head of Research on SCP-8307 has posited the theory that the anomalous properties of SCP-8191 were themselves a result of SCP-8307: As Rey had become a character in a story, she was unable to die, unless her death was acknowledged by one of the other individuals affected by the hermeneutic. While this theory seems likely, it cannot definitively be proven.\n\nOn 01/07/1996, during a manifestation of SCP-8191 on the tidelands near Roscoff, France, Dr. Dehlavi arranged a meeting between SCP-8191-1 and POI-1125, Kate Hayashi, being the only known survivor of SCP-8307. In a breach of protocol, Dr. Dehlavi neglected to accompany POI-1125 to said meeting, nor did she outfit POI-1125 with any kind of recording equipment, claiming to have \"forgotten to do so\". Dr. Dehlavi has been reprimanded for her carelessness.\n\nShortly before the rising tide, POI-1125 returned to shore, carrying SCP-8191-2. She was emotional, claiming to have wanted to persuade SCP-8191-1 to come ashore with her, but having been unable to do so. This would be consistent with a memetic effect exhibited by SCP-8191-1, preventing her removal from SCP-8191.\n\nOn 01/10/1996, three days later, SCP-8191 washed up on the beach of St Ives, England. SCP-8191-1 was not aboard it. \n\nSCP-8191 has remained at the site ever since.\n\n@@ @@\n\n\n[[=]]\n[[collapsible show=\"Read More?\" hide=\"Close\"]]\n[[=image https://i.imgur.com/Kb5mDQP.png]]\n☆ [https://scp-wiki.wikidot.com/scp-8307 SCP-8307 “The Arthurian Cycle”] by [[*user sailorenoch]]\n☆ [https://scp-wiki.wikidot.com/let-there-be-green \"Let there be Green\"] by [[*user Rosyfox2002]]\n★ [https://scp-wiki.wikidot.com/scp-8191 SCP-8191 “Fisher Queen”] by [[*user rottingraisins]]\n☆ [https://scp-wiki.wikidot.com/horned-is-the-enchanter Horned is the Enchanter] by [[*user sailorenoch]]\n[[/collapsible]]\n\n[[/=]]",
  "tags": [
    "_cc"
  ],
  "author": "rottingraisins",
  "created_at": "2025-02-24T19:11:38+00:00",
  "updated_at": "2025-03-27T17:00:21+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8191-2"
}