{
  "title": "SCP-2922",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2922\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2922-Aはエリア-2922内に残されます。最低一人のコルベニク計画に関わるスタッフが常にSCP-2922-Aに掛けられる電話に出られるようにしていなければなりません。\n\nSCP-2922-BのSCP-2922-Cに関する研究は財団にとってデルタレベルの優先度で継続されます。\n\nSCP-2922のミーム的インプラント手順の詳細はコルベニク計画内部オペレーションに関わるスタッフにしか明かされません。\n\nSCP-2922-Bに代わりSCP-2922のインプラントを受ける候補者の選定が進行中です。\n\n**説明:** SCP-2922は人間の精神から電話にコミュニケーションを取るための手順です。ひとたびSCP-2922をインプラントされると、その人物は事前に設定された電話番号にいつでも電話を掛けることが出来るようになります。この際標準的な遠距離通信シグナルが発されないため、どうやって電話がそれを受け取っているのかは完全には分かっていません。\n\nSCP-2922は██████コーポレーションにより、当初は新作のスマートフォン向けAppとして開発されました。その後そのプロジェクトは、用いられているものが脳の生体電気ではなく実際はテレパシーであることが判明して即座に中止され、プロトタイプはリリースされませんでした。Appとして開発されたにも関わらず、固定電話も指定番号として設定することが可能です。\n\nSCP-2922-Aは█████████ブランドの、オフィスなどの環境で一般的に見られる電話です。番号は[編集済]で、これはSCP-2922-Bの指定番号となっています。\n\nSCP-2922-Bは財団の科学者であるジャネット・スピーゲル博士であり、彼女はSCP-2922のインプラントに志願しました。\n\nSCP-2922-Cは14/11/25現在のSCP-2922-Bの所在地であり、異次元の領域であると考えられています。\n\n**補遺1 - コルベニク計画:** 14/11/25、インプラントが行われた2ヶ月後、SCP-2922-Bは車両事故で死亡しました。その二時間後、SCP-2922-Aが電話を受信しました。\n\n> **██████博士:** すいません、あなたは間違い電話を--\n> \n> **SCP-2922-B:** あぁ良かった、繋がった。██████かしら？ジャネットよ。\n> \n> **██████博士:** 今はイタズラ電話に付き合っていられる気分では無いのだが。\n> \n> **SCP-2922-B:** ジャネット・スピーゲル博士、財団eメールアドレスjspiegel01、パスワードは████████████、ソーシャルセキュリティ番号███-██-████。イタズラじゃない。私は死んでるの？\n> \n> **██████博士:** 待っていてくれ、今の情報を照合してくる。\n> \n> (照合完了)\n> \n> **██████博士:** ……ついさっき電話が来て、警察が言うには君の車は酔っぱらいに真横から突っ込まれて、到着した時には死んでたらしい。でもこうやって電話を掛けてきてるんなら死んでなんかないじゃないか！\n> \n> **SCP-2922-B:** 車両事故？それなら辻褄も合うわね。最後に覚えてるのはちょっと雨が降ってる中を運転しようとしてたことで、今は砂漠の真ん中で素っ裸で……\n> \n> (SCP-2922-Bは嘆息する)\n> \n> **██████博士:** ジャネット？応答してくれ、ジャネット！\n> \n> **SCP-2922-B:** ごめん、ただ……私が実際に、本当に死んでるなら、ここがどんな場所だろうと、一生帰れはしないんだろうなって。落ち着く時間が欲しい。すぐ私の状況は報告する、約束よ、ただ飲み込む時間がいる。自分自身を弔うために、意味があるのかは分からないけどね。\n> \n> **██████博士:** 分かった、落ち着いてくれよ、好きな時に掛け直してくれ。幸運を。\n> \n> **SCP-2922-B:** ええ、ありがとう。そうさせてもらうわ。\n> \n> (SCP-2922-Bが通信を切断する)\n\n電話を追跡する試みは実を結びませんでした。\n\n**補遺1 - コルベニク計画:**\n\nO5評議会からの指令により、コルベニク計画はSCP-2922-Bを利用しSCP-2922-Cを探索し、その真の性質を突き止めるために始まりました。\n\n+ コルベニク計画インタビューログ:\n\n++ PC-02\n> **██████博士:** 空はどのように見える？\n> \n> **SCP-2922-B:** 暗い。とても暗い。海緑色ね。雲は黒色。星もない。でも今が夜ってわけではなさそう。ここに昼夜が//ある//のか知ってもいないんだけどね。いくつか……月かしら？があるわ。白いのが3つ。\n> \n> **██████博士:** 太陽はあるかい？\n> \n> **SCP-2922-B:** いいえ、今のところはさっき言った3つの月だけだと思うわ。\n> \n> **██████博士:** 気温は？\n> \n> **SCP-2922-B:** 寒い。10℃ぐらいかな。でも無風なのはありがたいわね。\n> \n> **██████博士:** 何かしらの生命体はいるか？\n> \n> **SCP-2922-B:** いいえ。動物なし、人もなし、風もなし。音もなし。死んだような静寂だけ。自分の息遣いがうるさいぐらい。\n> \n> **██████博士:** 息は出来るのか？\n> \n> **SCP-2922-B:** ええ。体もまだちゃんとある。それっぽい何かなだけかもだけど。\n> \n> **██████博士:** 何か感じることは？\n> \n> **SCP-2922-B:** 感情的な話、それとも物理的な話？前者なら、正直すごく悲惨ね。\n> \n> **██████博士:** 後者は？\n> \n> **SCP-2922-B:** 痛みはないし……空腹も感じない。何もする//必要//がないみたい。私は - 聞いて。夫と話せるかしら？\n> \n> **██████博士:** O5に訊ねてみるよ。\n> \n> **SCP-2922-B:** 了解、出来たら頼み込んでおいて。既に彼のことがすごく恋しいわ。\n> \n> **██████博士:** 記録した。あっちもそう思ってるだろうね。\n> \n> **SCP-2922-B:** こうするのはどうかしら。今から直線に、一方向に、めちゃめちゃ長時間歩き続けるの。何か砂以外のものを見つけたら、その時はまた連絡する。\n> \n> **██████博士:** いいと思うよ。我々はいつでも通話を受ける用意をしておく。\n> \n> (SCP-2922-Bが通信を切断する)\n\n+++ PC-03\n> **SCP-2922-B:** そこにいる！？\n> \n> **██████博士:** ジャネット、何かあったのか？\n> \n> **SCP-2922-B:** マジでクソみたいなのがね。ちょっとした山脈の麓に着こうとしてた時のことなんだけど。最後に連絡してからどれくらい？\n> \n> **██████博士:** 五日だな。\n> \n> **SCP-2922-B:** でも私は疲れも感じてないしお腹が空いてもない、妙ね。ともかく、別の生命体を見つけた。多分。\n> \n> **██████:博士** 人なのか？\n> \n> **SCP-2922-B:** 二足歩行、哺乳類、人っぽい部分はそれぐらいね。周りの山よりデカいわ - ざっと2,000メートルくらいの体高かしら。何かのゆっくり動く霊長類の一種。長く響くゆっくりした地響きを聞いたあと山から出てきたわ。あいつの足音だったのね。全身マットな黒い毛皮で覆われてて、色の違うのは輝く白い二つ目だけ。探照灯みたい。口があるようには思えない。とにかく、ここが来世の一種なんじゃないかって確認は得られた気がする。これが//いわゆる//来世じゃないとしても。あれが踏んづけてきたのよ。\n> \n> **██████博士:** 攻撃されたのか？\n> \n> **SCP-2922-B:** そんなに私に興味があるようじゃなかったと思う。あいつの足からの力に私の体がどれぐらい耐えられるかを知りたかっただけ。怒ってはなかった。それどころか、叩きつけてくる時は礼儀正しくすらあったわ。あの馬鹿みたいなやり方にしては。\n> \n> **██████博士:** ぺちゃんこに叩き潰されて、それでも我々に電話を掛けられるのか？\n> \n> **SCP-2922-B:** ここじゃ怪我は全部自然治癒する。二分ぐらい地獄みたいな怪我の具合だったけど、肌も骨もたった数秒で元に戻ったわ。\n> \n> **██████博士:** それでその動物はどこに？\n> \n> **SCP-2922-B:** 砂漠に消えてったわ。私みたいに迷子なんじゃないかしら。……小さな谷にいくつか火が燃えてるのが見える。キャンプファイヤーみたいな人の手によるものみたいに……//人よ。//人がいるわ。\n> \n> **██████博士:** 何人だ？\n> \n> **SCP-2922-B:** 数百人。この谷の中のを見る限りは、みんな屈んでる感じみたい。みんな私みたいに裸。何人かは上半身だけ出して地面に埋まってる。一体全体なんであんなことを？\n> \n> **██████博士:** 苦しんでいるようには見えるか？\n> \n> **SCP-2922-B:** いいえ。//自分で//埋まってるみたい。まるで、多分彼らは今平和な状態で、ただリラックス出来る場所が欲しがってるみたい。\n> \n> (SCP-2922-Bは嘆息する)\n> \n> **SCP-2922-B:** 私もそう遠くないうちにああなるのかしら。\n> \n> **██████博士:** 落ち着けよ。\n> \n> **SCP-2922-B:** ねえ - 財団にいる間には到底想像できないようなものの見識を与えてきたわ。見返りに頼んでるのは夫と話すことを許してほしいってだけなんだけど。\n> \n> **██████博士:** O5に掛け合ってはみた。君が話すことを許可されているのはコルベニク計画に携わっている人員のみだそうだ。\n> \n> **SCP-2922-B:** なら彼を//雇い//なさいよ。\n> \n> **██████博士:** 彼は美術史の学位を有している。こういう科学的な環境じゃあ君と連絡を取る以外の何もかものせいで長続きするとは思えないが。\n> \n> **SCP-2922-B:** クソっ。\n> \n> (SCP-2922-Bが通信を切断する)\n\n+++ PC-04\n\n> **SCP-2922-B:** 良い報せよ。\n> \n> **██████博士:** 何かな？\n> \n> **SCP-2922-B:** 人間のキャンプに、白いローブの男と骸骨の馬に曳かれた荷馬車がやってきたわ。そいつが言うには私達は「エリュシオンの地」に連れていかれるんだって。いわゆる楽園ね。\n> \n> **██████博士:** 面白いね。あまり嬉しそうには聞こえないが。\n> \n> **SCP-2922-B:** ええ、そりゃそうでしょ。\n> \n> (SCP-2922-Bが通信を切断する)\n\n**補遺2:** PC-04以降、七ヶ月にわたりSCP-2922-Bからのさらなる通信はありませんでした。電話を通じSCP-2922-Bに連絡を取る試みが複数回行われましたが、いずれも失敗しました。SCP-2922-Aからボイスメールが回収されるまで、コルベニク計画は凍結されていました。\n\n+++ PC-05\n> (ボイスメール録音開始)\n> \n> **SCP-2922-B:** ジャネットよ。あなた達が頑張って私の居場所を突き止めようとしてるところはずっと見てたわ - 七番目の[データ削除済]に気に入られようって時には役に立つわよ。あなた達は私に必要としたことは皆が永遠に幸せでいられる葦の野原についての話をすることで、更にあなた達はもっと多くのの情報を欲しがった。何故？死ぬことへの大義名分が獲得出来るから？訓練抜きに何も知らない状態で任務に従事させることが出来るように？卑怯者め。\n> \n> ねえ、言ったことは皆正しかったのよ、死神が荷馬車に乗ってくるまでは。あのデカい猿の話でさえも嘘じゃない。実の所、真実はもっと複雑で、私にはあなた達死後に実際は何が起きるかを伝えるとても簡単な方法がある。//夫と話をさせて。//知識への渇望よりも一市民への恐怖と憎悪の方が勝って、私の言ったことに従わないことに決めたなら、私は真実を知って、そしてあなた達は//絶対に//それを知り得ることはない。\n> \n> 不可侵たるもの[データ削除済]のアドバイザー、ジャネット・スピーゲル博士、サインオフ。\n> \n> (録音終了)\n\n[[collapsible show=\"+ PC-06 - アクセスには5/2922クリアランスが要求されます\" hide=\"- 暗号化キーを確認しました。\"]]\n15/6/14、SCP-2922-Aが受信するものに似た不明な発信源からのボイスメールの受信を検知した後、機動部隊プサイ-8(サイレンサー)はジャネット・スピーゲル博士のやもめであるハーマン・スピーゲルの家を襲撃しました。発見時、スピーゲル氏は壁に電話を破壊するために投げつけたので、銃撃されました。電話は破壊されず、このボイスメールが発見されました。\n> (ボイスメール録音開始)\n> \n> **SCP-2922-B:** ハーム、私よ。疑うだろうけど、今あなたはいつもの変な絹のパジャマを着て立って、狂ったみたいに電話を見てるでしょ。あなたの所じゃ早朝の3時54分。私はジャネット、墓の下から連絡してるわ。あなたが狂ってるんじゃない。\n> \n> 気をつけて聞いて。2922-Aじゃない電話に掛けるのは結構キツかったし、不可侵たるもの[データ削除済]はそういう魔法しか使えない - 彼は聞こえより友好的よ。信じて、私達は名前に囚われすぎなの。\n> \n> まあこれは大事なことじゃない - 財団の機動部隊から何人か家に向かってきてる。10分以内には着くわよ。見えるの、でも助ける方法もある。追ってきてるのは機動部隊プサイ-8、本物の財団の暗殺部隊で虜囚をとらないって信条がある。あなたは今死にかけってこと。\n> \n> ねえ、すごく怖がってるのは分かる。そこにいれたらいいんだけど。あなたの死んだ妻が鼻先に死が迫ってるって言ってきて、それで怖がってることは分かる。特にあなたは無神論者だものね。でも約束するわ - 来世は存在するのよ。来世に来た人は//何百万人//もいる。人それぞれの来世が存在するの。私はその中のいい感じのやつにいて、あなたも私の元に来ることが//出来る//。私の来た道を辿れば。\n> \n> 何もかもを妥協せずに言えることはそう多くないけど、それでも言えることは、あなたの人生はこの大冒険のための準備だったってこと。道すがらに教えを受け取っていたわ、単にその時はそれがなんなのか分かってなかっただけでね。一番大事な記憶を思い出して。これは地獄でも、天国でも、苦行でもない。//これは最終試験よ。//\n> \n> 覚えることは大してないわ - 第一に、//決して諦めないこと//。あなたは私の元へ辿り着けるって分かってる、だって私の知る中で一番強くて勇敢な人だもの。第二に、左側の月を追うこと。ストライダーの谷に着いて、そしたら三面樹に「スパイ」はどこへ行ったか訊ねて。そこに着く頃には意味が分かるわ。\n> \n> 第三に、誰も怒らせるようなことは**しない**こと。ストライダーがあなたを殺したがってるなら、そうさせてあげて。あなたは再生するだけ、無害なの。多分彼らなりの挨拶の仕方なんでしょうね。私はそうされたわ - ここでは死ぬことは出来ない、だけどもっと悪いことは起きる。何をしようと、ストライダーか八番目[[footnote]]原文:Eight[[/footnote]]の[データ削除済]によって「送り返される」ことが//ない//ように。どうすればそうせずに済むかは言えないけど、ともかくそうしたくはないでしょ。第四に、一番大事なことだけど--\n> \n> //チッ。奴らがドアまで来てる。// 言ったことを覚えておいて。このボイスメールを削除してから電話を粉々にして、//奴らは絶対に知っちゃいけない。//\n> \n> 私は不可侵たるもの[データ削除済]の協力を得ていて、彼は出来ることで道中あなたを助けてくれるわ。記録によると彼も、その力の何たるかから来る激賞から、あなたを信じているみたい。\n> \n> 見守っているわ。勝とうと負けようと、永遠に愛してるから。\n> \n> (録音終了)\n[[/collapsible]]\n\n+++ [http://ja.scp-wiki.net/operation-galahad PC-06に従って、オペレーション・ギャラハッドが公式に進行中です。]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "三ツ月イニシアチブ",
    "家電",
    "死後",
    "精神影響",
    "通信",
    "電子デバイス"
  ],
  "author": "Stellarwind",
  "created_at": "2019-05-27T06:47:31+00:00",
  "updated_at": "2024-02-23T01:52:03+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-2922"
}