{
  "title": "SCP-4290",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 4290\n|clearance= 5\n|container-class= keter\n|secondary-class= none\n|disruption-class= amida\n|risk-class= critical\n]]\n\n------\n\n**アイテム番号:** SCP-4290\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 利用可能な全ての軍事資産はSCP-4290封印地点に存在し、アノマリーを無力化するために必要なあらゆる手段を使用する準備がされています。機動部隊アルファ-1(\"レッド・ライト・ハンド\")、機動部隊タウ-5(\"サムサラ\")、機動部隊ニュー-7(\"下される鉄槌\")は実験的パラテック兵器を装備しており、SCP-4290収容境界の内部に配備されます。もし財団の資産が破壊された場合に爆発させる準備として、核地雷のグリッド群が封印地点の近辺に仕掛けられています。ダガズ-ブレイク軌道上空撃機構(The Dagaz-Break Orbital Strike System)は収容境界を越えた収容違反イベントの際に有効になります。\n\n収容措置が失敗した場合に備え、民間人及び選出された財団職員のための緊急避難シェルターが用意されています。失敗する確率は不確定です。\n\n[[include component:image-block\n    name=Qinghai_lake.jpg|\n    caption=中国、青海省、青海湖。\n]]\n\n**説明:** SCP-4290は過去約1万年に亘って奇跡論式封印が施されていたクラスI終末論的実体です。その封印は今後7日間の内に破られると予想されています。\n\n封印地点(SCP-4290-LOCK)は青海湖の地表から32.8mの深さにあり、8個のベリリウム銅製トーテムで構成されています。トーテムは装甲を付けた人間に類似し、魔除けのルーンの網状組織が刻まれおり、湖底(幅20m)に彫られた8倍のフラクタル構造の各点に配置されています。赤色光の爆発がその中心から定期的に放出されます。これらは先月以降明るさを増大しています。\n\nSCP-4290に関する情報は[[[SCP-1726]]]と他のこのような異常記録源から回収されました。不明の作家による実体に関する翻訳抜粋は以下の通りです:\n\n> 子供は天に向かって10の口を上げ、20の腕を広げ、頭上の袋から臍の緒をもぎ取った。彼らが動けるようになる前に新たに生まれた手足を引き裂こうと、戦士たちはその脚に殺到した、しかし、口から暗闇と死の幾何学の急流をこぼれ落とした。誰も逃げることはできなかった。現実はその折り目に沿って伸びる戦士たちと共に波を作り、暗闇は緋色の炎と共に彼らの頭蓋骨の中へ音を立てて進んだ。子供は息を切らし、痩せた指を死者と周囲の地面の間に引きずり込んだ。\n> \n> 指が後退した。炎が爆発し、その後静まった。蝋が降り、その後溶解した。そして島となり、戦士たちと未だ残っていた全ての魂が暗闇に溶け込んだ。10日間、子供はそれを飲んだ。\n> \n> 世界の全てが恐れ慄いた。\n\n**補遺.4290.1: 修繕の試み**\n\n2022/08/02、青海省とその周辺地域のテレビが、中性的な声で視聴者に\"子供の鍵を直せ\"と語りかけると共に、溶解した都市景観の上に出現するSCP-4290と一致する実体の画像を映しました。これは頻繁に繰り返され、声は\"残された時間はもうない─直せ\"と言うように変化しました。調査の結果、SCP-4290-LOCKが発見されました。\n\nSCP-4290-LOCKを補強する手段を見つける努力が開始されました。SCP-1726の調査、[http://wanderers-library.wikidot.com/ 放浪者の図書館]への内密的小旅行、特定の古代文明の遺構から、封印が修繕を必要とするのはこれが最初ではないことが判明しました。エリクシャン、[[[scp-2481|夏王朝]]]、[[[second-hytoth-hub|古代オルトサン]]]を含む文明群は、人身御供やトーテムへの新たなルーンの彫りこみで封印を強化していました。これを実行した最後の集団は、270年に文化が破壊される直前の[[[scp-140|ダエーバイト]]]でした。\n\n財団神秘収容部門は、実行される儀式や彫刻を手配しました。儀式の用意[[footnote]]3体の死体と天使の生きている心臓が要求されている。原材料は儀式完遂時に消滅する予定である。[[/footnote]]と彫刻を装備した遠隔操作型無人探査機(ROV)を含んだ潜水艇が、2022/08/09にSCP-4290-LOCKの中心に降下しました。しかし、儀式の実行途中で、高水準のガンマ線と熱の放出を伴った赤色光の爆発が発生しました。放射線損傷により、ROVが誤って既存のルーンを損傷させ、予定通りである消滅が2つの死体と半分の心臓のみであったことから儀式は中断されました。\n\nテレビ放送はその日の後半において繰り返され、現在その声はこのように述べています:\n\n> 贄は10の胃に届かなかった。備えろ。\n\n**補遺.4290.2: 2022/08/15逃亡事案**\n\n01:00、青海湖に駐在していた職員数名が財団の命令に反した行動をし、その領域から逃亡しました。関与したエージェントの1人、エージェント・ゼノビア・マリノスは、失踪する前に紙片の4分の1に以下のメッセージを残しました:\n\n> //実際に私たちがこれを止められると思う?私たち以前の文明にあの子供と戦おうとしたものはいなかった。全く誰も。クソ、夏は私たちが持ってるものよりいい技術があったのに、ヤツらでさえ恐れた。生贄はもう意味をなさない─それはそいつらを拒否する。そいつらはそれを満腹にするのに十分じゃない。1度封印が破られれば、私たちは融けた暗闇の世界を手に入れて、あの子供は残ったものを、食べる。呑み込む。//\n> \n> //残っているあんたらは馬鹿だ。//\n\n次元外空間への道の活性化が付近で検出されました。追跡は優先事項とは見なされません。\n\n**補遺.4290.3: 封印の更新(2022/08/16)**\n\n地震計は、SCP-4290-LOCK直下から放射する一連の高エネルギー地震\"パルス\"を検出し、これは地形における次元的歪みの影響に関するモデルと一致していました。現在赤色光が封印サイト全体を覆い、トーテムが崩壊しつつあるのが観測されています。\n\n職員には待機と準備が指示されました。\n\n@@@@\n@@@@\n@@@@\n@@@@\n------\n[[=]]\n+ **== ファイルが改訂されました==**\n+ **新たな追記を表示します。**\n[[/=]]\n------\n@@@@\n@@@@\n@@@@\n@@@@\n\n**補遺.4290.4: シナリオ4290/解錠**\n\n2022/08/17、SCP-4290-LOCKを構成するトーテムが崩壊しました。青海湖の湖岸に軍事資産が集合し、10分後にSCP-4290の説明と一致する40mのやせ細った人型実体が、地中から湖底へ徐々に出現しました。活動が1度観察された時のみ発砲命令が下されました。職員は2時間待機しました。\n\n更に1時間待機後、ラムダ型対奇跡論的災害スーツを装備した遠征隊を乗せたROVがSCP-4290に送られました。実体の口の上に、犠牲的修繕儀式に使用された何十もの人間の死体と心臓が置かれていましたが、いずれも消費されていませんでした。奇跡論的放射線、超常波放射、またその他の如何なる活動の兆候も記録されませんでした。SCP-4290の生命機能は全て停止していました。\n\n現地で検死が行われました。これらに基づき、実体は約9000年前に死亡したと推定されています。死因は栄養失調であると特定されました。\n\nSCP-4290はNeutralizedに再分類されました。",
  "tags": [
    "_シャギードッグ",
    "daevite",
    "en",
    "jam-con2019",
    "keter",
    "scp",
    "人間型",
    "儀式",
    "放射能",
    "知性",
    "通信"
  ],
  "author": "Hasuma_S",
  "created_at": "2019-03-12T12:08:08+00:00",
  "updated_at": "2024-06-14T15:41:32+00:00",
  "rating": 117,
  "_site": "scp-jp",
  "_fullname": "scp-4290"
}