{
  "title": "폭풍전야",
  "content": "[[include :scpko:info:start]]\n**폭풍이 오기 전** (Before the Storm)\n**저자:** [[*user Uncle Nicolini]]\n**역자:** [[*user Cubic72]]\n**원문:** https://scp-wiki.wikidot.com/before-the-storm\n[[include :scpko:info:end]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/before-the-storm/rainstorm.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n제이는 문을 열었다.\n[[/div]]\n[[/div]]\n\n\"마이클? 당신이에요?\" 방에 들어가자 어머니의 떨리는 목소리가 반겼다. 꽃다발과 작은 토트백, 그리고 참담한 절망감을 갖고 들어가는 길이었다. 서랍장 위에는 자기로 된 작은 유니콘 장식들이 늘어서 있었고, 그 옆으로는 행복한 가족의 모습이 담긴 낡은 사진들이 있었다. 공기에서는 오줌과 염소, 폭풍우가 오기 전에 처음 떨어진 빗방울의 냄새가 희미하게 났다.\n\n\"아뇨 엄마. 저예요.\" 제이는 문을 닫고는 창문가에 있는 흔들의자에 앉은 노령의 여성에게 다가갔다. \"좀 어떠세요?\" 제이는 몸을 숙이고는 그녀의 이마에 입을 맞추었다. 여성은 살짝 몸을 움츠렸다.\n\n\"넌 마이클이 아닌데.\" 그녀는 실망감을 담은 눈초리로 자신을 찾아온 이를 올려다보았다. \"네 팔은 어떻게 된 거니?\"\n\n\"엄마, 아빠 돌아가신 지 몇 년은 되었어요.\" 제이는 한숨을 내쉬고는, 다시 등을 곧게 펴며 두 번째 질문을 회피했다.\n\n\"마이클이 죽었다고?\" 그녀의 눈에 눈물이 고이기 시작했다. 눈이 빠르게 빨갛게 되며 작고 짭짤한 눈물이 볼가로 흘러내렸다.\n\n\"몇 년 전 일이에요. 봐요, 데이지꽃 가져왔어요. 엄마가 가장 좋아하는 거잖아요.\" 제이는 팔을 뻗어 어머니께 꽃을 드리려 했으나, 그녀는 고개를 흔들었다. 대신, 양팔로 제 몸을 감싸며 계속해서 울었다.\n\n\"약 좀 가져왔어요. 꼭 드시게 할 거예요, 알았죠?\" 제이는 꽃다발을 조심스레 침대 위에 던져놓고는 토트백 안으로 손을 넣어 '기억제'라고 적힌 병을 꺼내 들었다.\n\n갑자기, 눈물이 멈추었다. 여성은 몸을 감싸고 있던 손을 풀고는 제 얼굴로 가져갔다. \"아... 나... 울고 있었나요?\"\n\n\"네.\"\n\n\"미안해요, 요즘은 집중이 잘 안되어서...\"\n\n\"걱정하지 마세요. 집중하실 수 있게 해줄 걸 좀 가져왔어요.\"\n\n\"아, 그래요. 혹시 새로 온 간호사인가요? 여기서 뵌 적이 없던 것 같은데.\"\n\n제이는 한 팔로 능숙하게 병을 열고는, 거꾸로 뒤집어 그 안에 들어있던 유일한 알약을 침대 위에 떨구었다. 그러고는 그걸 집어 들고 어머니에게 다가갔다.\n\n\"그냥 이거 드시면 곧 집중할 수 있게 되실 거예요, 알겠죠 엄마?\"\n\n\"알았어요, 아가씨. 왜 저를 엄마라 부르시는 거죠?\"\n\n\"제 엄마니까요.\"\n\n\"그렇지만 그쪽 이름도 모르는걸요.\"\n\n\"그냥 드세요. 제발.\" 제이는 어머니에게 알약을 건네었고, 그녀는 곧바로 알약을 입에 집어넣었다. 어쩌면 간호사의 말을 따르는 것에 어딘가 익숙해져서 그런 것일 수도 있고, 아니면 마음속으로 제 자식을 알아봐서 그런 것일 수도 있다. 그녀는 알약을 삼켰다.\n\n제이는 깊게 숨을 들이쉬고는 천천히 내쉬며, 침대로 올라가 어머니 옆에 앉았다. 둘 사이에서는 침묵만이 감돌았다. 이따금 밖에 부는 바람에 흔들리는 나뭇가지가 가볍게 창문을 두드리는 소리만이 적막을 깰 뿐이었다. 어머니는 정신을 잃은 것 같았다.\n\n1분.\n\n가볍게 내리는 빗방울이 창문에 점점이 달라붙었다.\n\n2분.\n\n저 멀리서 소리 죽인 한 줄기 번개가 하늘을 갈랐다.\n\n3분.\n\n헉하는 소리와 함께, 어머니는 다시 벌떡 몸을 일으켰다. 그러더니 금방이라도 튀어나올 것처럼 크게 눈을 뜨고는 방 저편까지 시선을 던지더니, 결국에는 제이에게로 눈길을 돌렸다.\n\n\"저스틴!\" 어머니가 겨우 숨을 쉬며 말했다.\n\n\"제이에요, 엄마.\" 몇 년이 지났어도 어머니는 제이를 완전히 받아들이지 못했다. 어머니의 거부에서 느껴지는 고통은 여전히 아팠다. 이만큼 시간이 지났어도 말이다.\n\n\"제이, 저스틴, 뭐 그게 중요한가. 날 다시 아까와 같은 상태로 가게 두지 마. 날 어둠 속에 내버려 두는 건 허락하지 않을 테다.\"\n\n\"제이라니까요. 그리고 다시 어둠 속으로 돌아가고 싶지 않다면, 저-저를 제이라 부르세요.\" 제이는 말하다가 잠시 절었다.\n\n\"어쩜 이리 무례할까. 난 내 딸을 이렇게 안 키웠다.\" 어머니가 제이를 노려보았다.\n\n\"저 그냥 나갈 수도 있어요.\" 제이가 자리에서 일어났다.\n\n\"알았어. 미... 미안하구나.\"\n\n\"고마워요.\" 제이는 다시 자리에 앉아, 팔짱을 낀 것과 유사한 자세를 한 팔로만 취했다.\n\n\"이제 들으렴. 날 이렇게 어둠 속에서 끄집어내고는 네가 떠날 때쯤에 내가 다시 고분고분히 그 상태로 돌아갈 거라 기대할 수는 없는 법이야. 비인도적이라고.\"\n\n\"사실 그것 때문에 오늘 보러 온 거예요. 이걸 완전하게 끝낼 무언가를 손에 넣었거든요.\"\n\n\"아, 저스... 제이, 언젠가 네 이학 학위가 유용할 날이 올 거라는 걸 알고 있었단다! 고맙다, 넌 내가 원했던 딸 중 최고의 딸이야. 내가 눈 감기 전에 치료제가 만들어질 거라고 누가 알았겠니?\" 어머니의 눈에 다시 눈물이 차올랐다.\n\n제이는 얼굴을 찌푸리고는, 시선을 피했다.\n\n\"제이?\"\n\n\"치료제가 아녜요, 엄마.\"\n\n둘 사이에서 평생처럼 느껴지는 침묵이 감돌았다.\n\n\"너... 너 나 죽이러 온 거니?\" 그녀는 숨 가쁘게 말하였다.\n\n\"아뇨! 엄마가 원하시지 않는 이상 안 그래요. 아니 뭐, 정 안 되면 그 옵션도 말씀드릴 생각이긴 했지만요! 그리고 뭐, 그냥 여기 앉아서 한 10년이나 15년 정도 더 썩는 것보다야 그게 훨씬 낫잖아요, 안 그래요?\"\n\n\"나 죽이러 온 게 맞긴 하구나, 이년아.\"\n\n\"엄마, 제 말 좀 들어봐요!\"\n\n\"그렇게까지 유산이 탐났던 거니? 아, 내가 완전히 쓰러지고 나면 아주 그냥 좋아 죽겠구나, 안 그래? 요 욕심쟁이 애새끼가!\" 어머니는 의자를 붙잡고 허리를 펴며, 자리에서 일어나려 하다가 넘어질 뻔했다. 그러면서 서랍장을 붙잡는 바람에, 그 위에 있던 모든 게 격하게 떨렸다. 제이와 어머니, 아버지가 함께 나와 있던 사진 하나가 앞으로 넘어졌다.\n\n제이는 자리에서 일어나 어머니가 일어나는 걸 도우려 했으나 거절당했다.\n\n\"엄마, 그냥 잠깐만 제 말을 들어 보세요. 여기서는 안락사 같은 건 안 해줘요. 만약 해줬어도 엄마 병세 가지고 안락사 해줄 의사는 없고요. 지금 상황에서 이게 제가 해드릴 수 있는 최선이에요. 방금 그 알약 몰래 가지고 나오는 데에만 제가 어떤 위험을 무릅쓴 줄 알고나 계세요? 제가 엄마를 돕겠다고 가져온 걸 가지고 나왔다는 사실을 들키면 어떤 일이 일어날 지나 알고 계세요? 직장에서 짤리기만 하면 다행이죠, 제 목숨이 걸렸다고요!\"\n\n어머니는 서랍장을 꽉 붙잡고는, 거칠게 숨을 몰아쉬며 천천히 몸을 일으켰다.\n\n\"제가 이러는 건 엄마가 제 엄마라서예요. 그리고... 서로 견해 차이가 있긴 했어도, 여전히 엄마를 사랑하니까요.\" 제이는 말을 하며 울음을 터뜨렸다. 하루 종일 느껴온 감정을 더는 억누를 수가 없었다.\n\n어머니는 가만히 있었다. 자세가 안정되자, 그녀는 다시 몸을 뒤로 뉘고는 흔들의자에 앉았다. 자식이 옆에서 흐느끼는 동안 잠시 뭔가 곰곰이 생각하는 것처럼 보였다. 창밖으로 번갯불이 번쩍이고 저 멀리서 천둥소리가 울려 퍼졌다.\n\n\"아플까?\"\n\n\"아뇨.\"\n\n둘은 다시 조용해졌다. 창문 유리에 작은 빗방울들이 부딪혔다.\n\n그녀는 고개를 끄덕였다.\n\n\"좋아. 이 마법 같은 알약이 얼마나 오래 갈지 모르지만, 내가 나인 채로 죽고 싶구나.\"\n\n\"확실해요, 엄마?\"\n\n\"여태껏 살면서 했던 모든 행동과 마찬가지로 확실해. 데이지꽃이나 줘보렴.\"\n\n\"네.\" 제이는 뒤로 몸을 눕혀 꽃을 집은 뒤, 어머니에게 건네었다.\n\n\"향이 아주 좋구나. 내가 어렸을 때처럼 말이야.\"\n\n\"엄마는 항상 아빠가 항상 데이지가 장미보다 싸서 사주곤 했다는 얘기 하길 좋아했었죠.\"\n\n\"그때는 네 아빠가 돈이 많지 않았으니, 나도 딱히 뭐라고는 안 했단다. 어쨌거나 나도 데이지가 좋아졌고.\"\n\n\"네.\"\n\n잠시 침묵이 흘렀다.\n\n\"그래서 이제 어떡할 거니. 총으로 쏴?\"\n\n\"아뇨. 자연사하신 것처럼 보이게 할 걸 가져왔어요.\"\n\n제이는 잠시 제 토트백 안쪽을 뒤졌다. 곧 원하던 걸 찾고는 잠시 머뭇거렸다.\n\n\"정말로 확실하신 거 맞죠?\"\n\n\"그래.\"\n\n\"알았어요... 더... 더 자주 찾아뵙지 않아서 죄송해요.\"\n\n\"이제 와서 사과하기에는 좀 늦었구나, 안 그래?\"\n\n\"헤. 그렇네요. 눈 감아보세요.\"\n\n어머니는 그 말을 따랐다.\n\n제이는 코를 훌쩍이며, 봉인된 마닐라 봉투를 꺼냈다. 잠금을 푼 뒤, 제이는 눈을 감은 채로 그 안에서 종이 한 장을 꺼낸 뒤, 그걸 어머니의 눈높이로 들어 올렸다.\n\n\"너를 진정으로 //이해하지// 못해서 미안하구나.\"\n\n다시 제이의 눈에 눈물이 차올랐다.\n\n\"밀어내려던 건 아녔어. 결국에는, 넌 언제나 내 딸일 거야. 그리고 사랑한단다.\"\n\n잠시 제이는 어머니의 말을 정정할까 고민하였지만, 이제 와서 싸워서 무슨 소용이 있을까.\n\n제이는 한숨을 내쉬었고, 눈물이 멈추었다.\n\n\"저도 사랑해요, 엄마. 눈 떠보세요.\"\n@@ @@\n@@ @@\n[[collapsible show=\"그리고 어머니는 눈을 떴다.\" hide=\"그리고 어머니는 눈을 떴다.\"]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-001/fractal-mka.jpeg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n쏟아지기 시작했다.\n[[/div]]\n[[/div]]\n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Uncle Nicolini]]\n> **Filename:** rainstorm.png\n> **Author:** Ekaterina M.\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Storm_clouds_above_unidentified_settlement,_2016.jpg Link]\n\n> **Filename:** fractal-mka.jpeg\n> **Name:** Feather fractal\n> **Author:** Kevin Dooley\n> **License:** CC BY 2.0\n> **Source Link:** [[[https://www.flickr.com/photos/pagedooley/36578381671|Flickr]]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "에버우드-박사",
    "이야기"
  ],
  "author": "Cubic72",
  "created_at": "2023-11-17T10:59:10+00:00",
  "updated_at": "2023-11-17T13:11:25+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "before-the-storm"
}