{
  "title": "SCP-707-TH",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-707-TH\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-707-THとSCP-707-TH-Aは白で塗装された10×14メートルの収容室に移動されました。収容室の扉の操作は遠隔で行われ、SCP-707-THの収容室に侵入する職員は白の反射服を着用し、同様に白に塗装された銃器を装備する必要があります。SCP-707-THが収容違反した場合Dクラス職員1名を囮として使用する事が許可されます。\n\n職員がSCP-707-THの影響を少しでも受けている事を確認した場合すぐに収容室から退出させる必要があります。\n\n**説明:** SCP-707-THは身長8フィートの無毛の生物です。SCP-707-THは頭部が激しく変形しており体の部位のバランスは崩れています。SCP-707-THの体は棒のように細身であり体の側面と背面には合計12本の鋭利な触手が生えています[[footnote]]この触手は切断してもすぐに再生します。[[/footnote]]。SCP-707-THの体外からは常に黒い油のようなものが常時生成されます。SCP-707-THの顔には1つの赤い目と口があり、口内には約90本ほどの牙のようなものが生えています。\n\n調査の結果、SCP-707-THには知性があり、その性格は非常に攻撃的であり人類に対し敵対的だと判明しました。ですがSCP-707-THは白色には敵意を示しません[[footnote]]SCP-707-THが白に興味を示さない理由は現時点では不明ですが、白がSCP-707-THの視界を遮るのではないかと予想されています。[[/footnote]]。\n\nSCP-707-THは口や牙などの器官を保持していますが、食事をしたり排泄をする必要はありません。SCP-707-THは30m以内に人間を視認すると触手で捕らえ、捕らえられた人間の目を見つめ催眠術のようなものをかけようとします。\n\nSCP-707-THの催眠術を受けた人間は記憶障害を発症し、歩行や発声などが行えなくなります。SCP-707-THの催眠術の影響を5〜10分ほど(その人間の記憶量による)受け続けた人間は重度の認知症を発症します。ここまで影響を受けた人間は自分の体を動かすことすら不可能になり完全に植物状態になります。\n\n**発見経緯:** SCP-707-THはポーランド付近の孤島で発見されました。大学の旅行で孤島に訪れた多くの民間人が帰還しなかったと通報を受けたため財団は機動部隊を派遣しました。孤島には5隻の船の付近に数名の民間人が横たわっていました。機動部隊は彼らに呼びかけましたが彼らは反応を示しませんでした。機動部隊が島の内部に侵入すると白いインクで塗りつぶされた塔を発見しました。機動部隊は塔の中に侵入し、内部でSCP-707-TH、SCP-707-THの影響を受けた多数の民間人、そして大量の人骨を発見しました。\n\n**補遺1:** 財団はSCP-707-THから感知されない方法を発見した後、SCP-707-THの腹部付近に大きな黒い卵のような物(以下SCP-707-TH-Aと呼称)を発見しました。財団はSCP-707-TH-Aを回収しようと試みましたが、白の反射服を着用していてもSCP-707-TH-Aに接触しようとする職員全員に敵対的な行動を取りました。SCP-707-TH-AからはSCP-707-THと同様に黒い油のような物が常時生成されます。\n\n//SCP-707-TH-AからSCP-707-THが生まれるとは考えられていません。 - ██████博士//\n\n**補遺2:** 2001/██/██、SCP-707-THを無力化するためザ・シビリアンの構成員が50名集結して収容所へ通じる道路を封鎖しました。その後財団はザ・シビリアンにロケットランチャーで収容施設を爆破すると脅迫を受けました。最終的に駆けつけた警察により全構成員が起訴されました。\n\n//面白いエンターテインメントだった。 - ██████博士//",
  "tags": [
    "euclid",
    "scp",
    "th",
    "シビリアン",
    "画像差し止め"
  ],
  "author": "Fe MELON",
  "created_at": "2021-01-17T07:18:42+00:00",
  "updated_at": "2021-07-17T04:44:35+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "scp-707-th"
}