{
  "title": "第十二章",
  "content": "[[include :scpsandboxcn:remember-us-theme]]\n\n[[div class=\"timeline\"]]\n[[div class=\"timeline_bottom\"]]\n[[div class=\"intro\"]]\n订单\n[[/div]]\n[[div class=\"description\"]]\n“过去的重建工作中，我们很少谈及社会重启后，原本的幸存者该如何安置。在辄须处理的事项中，它还远远排不上优先级。一份重建初期的指导文件提到，届时还存活的剩余人口将被安置在新社会的偏远角落，在基金会的监管和隔离下自然凋亡或合并。他们也是重启后唯一允许携带粒子对的人类群体，只需总感染量在阈值以下。但，随着重建工作推进，我们必须重新审视此纲领的可行性——”\n[[>]]\n——《监督者议会就修订〈现存平民管理方式指导文件与实施细则〉之表决会议的记录》\n[[/>]]\n[[/div]]\n[[div style=\"clear:both\"]]\n@@@@\n[[/div]]\n[[/div]]\n[[div class=\"rate_display\"]]\n[[module ListPages fullname=\"rotten-inside-hub\"]]\n//当前评分：%%rating%%。本页面为章节页面。若欲评分，请[[[rotten-inside-hub|移步中心页]]]。//\n[[/module]]\n[[/div]]\n[[/div]]\n\n阿斯里尔险些在震惊之中站起来。他早已猜到基金会在调查他的笔记、寻找机遇广场的位置，只是迟迟不愿承认自己真的又害了更多熟悉的人卷进此事。他没法向爱默拉德交代——拉文德和风滚草死在他面前，剩下的人生死未卜，他笔记又将一整个聚居区带到基金会的罗网下。事已至此，多说无益。在那个灰色而残酷的世界，好言好语本就是最没用的东西。\n\n“幸会。”爱默拉德的开场不动声色，“和我谈的似乎换了一个人。”\n\n“我之前派去的人被活着吊在机遇广场门口。用他自己的肠子。”瓦里塔斯的回应倒也无甚情绪，“我只好亲自来见。”\n\n“机遇广场不欢迎扬升者，这是规矩，还请见谅。他恢复得怎么样了？”\n\n“已经完全好了。”瓦里塔斯说，“喝点什么，茶，咖啡，酒？有人告诉我这位中间人最喜欢在谈生意时配一支纳帕谷产的红酒。”\n\n在他说话时，麦克道尔特工已经从一旁的橱柜取来酒杯和早已醒好的酒液。//——根本就没有期望她选，//阿斯里尔想。他知道她的生意桌总有瓶好酒，却不知道产地。爱默拉德并未推辞，她随意接过半斟的酒杯缓缓摇晃，却也没有马上便喝。“你们的待客礼数倒很周到。”\n\n“说到待客礼数，我倒是听说机遇广场招待的客人最近愈发多样化了。”\n\n“我并非全知全能。”爱默拉德听上去很平淡，“这广场人来人往，进来的未必是我请来的，走的也未必是我请走的。”\n\n“都说这广场的人遵守爱默拉德的规矩。她说一，没人说二。她要办的事，不用开口就有人替她打点好。”\n\n“都是误会。”爱默拉德举起酒杯，漫不经心地观察它的色泽，“//我//并不制定规矩，更没法//替别人//制定规矩。”\n\n此话一出，连阿斯里尔都能察觉整个审讯室的气氛微妙了几分。\n\n“机遇广场是何以成为一个人的地盘的？”瓦里塔斯轻松得就像是在闲聊，“资源？人脉？金钱？”\n\n“这些，谁都能给。”爱默拉德放下酒杯，后者“叮”地一声落在茶几上，余音在不大的审讯室中萦绕片刻。\n\n“这么说，还有其他人问过。”\n\n“不重要。重要的是，号令广场的人需要一件东西，而我——也只有我，能给他们这件东西。基金会来了不行，其他人来了也不行。”\n\n阿斯里尔心下一惊，回想过去的几个月有没有吃过或拿过什么可疑的玩意；瓦里塔斯却只是盯着爱默拉德，声音很轻，尽管玻璃对面的人看不见他的表情。\n\n“你说的东西是自由吧。”\n\n阿斯里尔第一次见到爱默拉德笑，并不真诚，反而让人想到在黑暗中的饿虎。压低项背，准备捕猎。\n\n“如你所见，我是普通人，也并没有什么战斗力……”她换了一只脚跷着，好像又回到了某个半商务的酒桌，正娓娓道来，回忆起打拼的艰辛，“我的权力不来自于力量。我让他们接订单、赚钱、吃饭，但重要的是，我让他们相信是在为自己而活下去。我不管他们来自哪里，想做什么。我不给他们喊口号，也不给他们拴绳子。正是如此，他们才尊重我、信我。我的权力正是来自于什么都不做。”\n\n阿斯里尔用力拽住制服的下摆，青黑的工装被他揉出折痕。他还记得那段日子：一面是对人为所欲为的许诺，一面是被人吃干抹净的深渊，唯有两者之间的混沌里能求得一点生存。他看进爱默拉德灰绿色的虹膜，好奇她能不能做到直视自己，再重复一遍刚才那番关于自由幻象的论述。但隔着单向玻璃，爱默拉德看不见他，只是望向飘渺的远处。\n\n“这样的权力，很容易有失控的时候。”瓦里塔斯按下桌上的一个小按钮，“这个人，你有印象吗？”\n\n阿斯里尔隐隐感到自己开始跟上对话的走向，强迫自己冷静正坐。他们面前隔开房间的玻璃连同其上的反光一起暗淡，直到几不可见；而对面猩红色系的古典风格会客室却逐渐明亮起来，能看清墙纸与沙发的刺绣花纹。电控玻璃现在双向透明了。爱默拉德正在摇晃酒杯，咽下一口酒液，好像正在发生的一切与她无关。阿斯里尔仍盯着爱默拉德；但她将目光移到阿斯里尔脸上时，他就像触电一样，立刻低下头去。\n\n“你。”爱默拉德已经开口了，“你还活着。”\n\n阿斯里尔没法从声音里揣测她的态度：没有惊讶，没有失望，但也没真听出欣慰来。\n\n“毕竟是大订单，不容易忘。”瓦里塔斯的口气很随意，“不过，也许您会想考虑给雇主和租客们多做些背景调查了。”\n\n“雇主有意向，佣兵有意向，这一单就做成了。”这是当初雇主罗杰斯对爱默拉德所说，如今却换爱默拉德之口说出，连那恼人的轻佻口气和声线都好像在故意模仿，“我给人屋子住，开一个价……但我阻拦不了人实现自己的选择。”她意味深长地加了一句，阿斯里尔似乎能感受到她的视线落在自己身上，不知是不是还有几分嘲弄。\n\n他强迫自己记住此刻的感受：悲哀、愧疚、无力，然后抬起头直视爱默拉德。他想起罗杰斯从未露面的赞助人，不被允许询问来历的精良装备，甚至基金会制式的无人机。阿斯里尔如今从风言风语中听闻了前O5-3叛逃之事，终于知道他曾兴高采烈地趟进一滩又黑又深的浑水里。她说得都是对的，她说得如此冷漠，好像他们只是账单上的一个数字，虽然成为数字的确是他自己的选择——但她却已经不再看他了，无论如何瞪视，都好像他并不存在。\n\n“一个精妙的责任分散系统，”瓦里塔斯放缓了语速，那学术讨论的口气倒像在复述和消化刚习得的知识点，“简直就像基金会一样。必须有人扮演这个中间人的角色……也总有一个中间人会接订单。”\n\n“我让每个人都赢，”爱默拉德只是冷笑着回应，字字都像挂上铅坠，“别的中间人，可未必能接得住这么大的订单。”\n\n一时间谁也没动，麦克道尔的嘴角勾了一下，审讯室里快要装不下剑拔弩张的三个人。阿斯里尔忽然听懂了：爱默拉德知道赞助人，瓦里塔斯也知道，此事不必确认，也不必承认。这不是吵架、不是审问、不是敲打，这是又一张生意桌。拒绝合作不是出于立场，否认知情不是出于保护，破绽和把柄能当打折券用，推脱和自夸都是在做高价格。干过雇佣兵的他太明白这套流程。只是在中间人的酒局上，他们从来就是那个价码。\n\n“——‘大订单？’”阿斯里尔在反应过来之前便听见自己开口了，他不指望得到回答，更明白问题的毫无意义，却非得问出口不可，“你知道他们的实验室里都有什么吗？远远的一个小手雷，他就化成一滩水了。你当着罗杰斯劝我别去，其实只是想把我和拉文德卖个好价钱，你从来不在乎的是不是？”\n\n没人搭理他。没人说话。审讯室像是静止了，爱默拉德望着他，那表情像是品尝到了什么口感复杂的东西，正记住它的味道。她身后的麦克道尔特工却给阿斯里尔递了一个他还没法看懂的眼神。他意识到失言，背后冒出冷汗，缩回座位里。只用余光看到麦克道尔动了，动作很轻柔，为爱默拉德的杯中又斟了些酒。\n\n“希望你喜欢我们备的酒，”是麦克道尔打破了沉默，口气和缓，“产于2095年，口感平衡，层次丰富，带有烟熏和草本的香气。”\n\n爱默拉德摇晃着酒杯开口，却是跳回了更早的对话，好像那之间的片刻裂痕从未存在过。\n\n“我的屋子海纳百川，哪怕是基金会抛弃的人。每件事情有我看着，不至于出太大乱子。”爱默拉德说，“你的酒很不错，我很喜欢。”\n\n“‘乱子’已经在生长了，”瓦里塔斯回答，阿斯里尔分明瞥见微笑浮现在了他的嘴角，“该给这间屋子的租客加一个黑名单了。”\n\n阿斯里尔知道他们在说谁：[[span class=\"ruby\"]]赫柏[[span class=\"rt\"]]Herb[[/span]][[/span]]的名字被摆上了谈判桌。\n\n“看来做这行，是难免要替哪一边挡刀子的。”爱默拉德注视着酒杯若有所思。\n\n“有时候不需要站队，”瓦里塔斯说，“只需要想好谁的刀子你接得下，谁能给件防刺服穿。”\n\n爱默拉德有一会没有说话，在沙发中向后倚靠了一些，却像是在慢慢品酒液的味道。\n\n“我做不到让田里没有杂草，但最大的那株……”她耸了耸肩，又抿一口酒，“不久前自行离开了。没有留下太多痕迹。”\n\n“希望他们别再回来。”瓦里塔斯微微点头，显然对回答很满意，“除此之外你该做什么做什么——你的佣兵，你的规矩，你们自由裁量居民的可接受的感染阈值。我喜欢你们的出入担保制度和塞满定向雷的出口，希望它能保持下去。你的屋子尽管开张，我只要它圈地自足，不去沾不该沾的东西。”\n\n爱默拉德发出一声干笑：“机遇广场要的是自治。人们选择它不是为了生活在一个换了牌子的‘认知隔离区’。不是我不想，是我不能。换谁来都做不到。”\n\n“这你不必担心，基金会只要重建不被干扰。”瓦里塔斯在话头上略作停顿，“怎么处理自然是机遇广场的事。加门禁、下委托、定规矩，我不管。我相信头号中间人在地盘上能达成的手段和能量。”他交叉起两手，话语里忽而透出一股浓重的讽刺，“毕竟，有些事情并非是没有能力，而是还不想做罢了。”\n\n爱默拉德的动作明显僵硬了一下。这一瞬空气都冷了、暗了片刻，像坠入冰川。阿斯里尔忽然意识到瓦里塔斯在谈些什么，以及自己先前都说了些什么。他往桌上丢了个核弹，现在瓦里塔斯只是接过了按钮。\n\n“基金会能提供什么保障？”她只问了这么一句。\n\n“物资、医疗、活动范围内互不干扰。如果不介意他们偶尔清理几个不受欢迎的房客？甚至还有协助机遇广场识别和处理转化体的武器、仪器和人手。”瓦里塔斯微微颔首，送去一个无声的致意——或者敲打，“最重要的是，机遇广场仍是爱默拉德的机遇广场。”\n\n条件、筹码和底线终于都上了谈判桌。爱默拉德几乎没有犹豫。\n\n“很高兴和你谈生意。”她用酒杯轻点桌面，然后一饮而尽。几人目送她取下门口的外套，在麦克道尔特工的护送下离开。阿斯里尔从椅子上站起，感到一阵天旋地转。他没有想到是这样的发展。他选择了摆在眼前的现实，爱默拉德又何尝不是。\n\n“抱歉，我一下子忘记了我收到的命令，我不该插话的。”阿斯里尔转身面对瓦里塔斯，又犹豫着补充一句，“长……官。”\n\n“我叫瓦里塔斯。反正你也快恢复了，把你自己当我实验室的正式员工吧，不必见外。”\n\n“好吧，瓦里塔斯。”这话让他一阵恍然。\n\n“你说得挺好，”瓦里塔斯的神色已经明显轻松许多，他开始收拾文件和给房间关灯，“我真应该考虑在以后的审讯也让你来旁边坐着。下一个安排的是谁……”他打开房门，忽然想起什么，露出一个狡猾的笑，“啊，米娅·罗杰斯。”\n\n换做别人，或许只是句玩笑话，但阿斯里尔盯着瓦里塔斯那捉摸不透的脸，总觉得他真的会说到做到。“这有点……”他急忙回答，却直到此时才终于意识到成为基金会的成员意味着什么。如果那是命令，如果未来每天都像今天，他根本没可能拒绝。\n\n“你刚才讲话也太吓人了。我是说谈判。”在跟着瓦里塔斯沿旧防空洞的走廊返回时，阿斯里尔又加上一句。麦克道尔特工等在走廊尽头，看来是已经把来客对接给了护送团队。比起方才的游刃有余，他这会看上去反而稍显乏力。\n\n“我不是议会里最擅长辞令的，但这么多年也总得学几手。”瓦里塔斯的脚步很快，“至少结果还算满意。况且，我宁愿亲手操办此事，也不想让别人把那里变作慈善现场或者反抗军营地……”他最后望了一眼审讯室的方向，“又或者真的只剩一堆废墟。”\n\n“长官。”不远处的麦克道尔闻言摇头，“但愿我们不必动用这样的最后手段。”\n\n“他们仍然是人类，”瓦里塔斯转向麦克道尔，停下脚步，“每一次清理令的签署都是在证明我们的无能。”他略微正色，此时的神态才让人想起他的的确确是一位基金会的监督者，“今天你们两个都做得不错。”\n\n这话给了阿斯里尔一瞬的错位感，像被从某个遥远的角落拽出，穿过空气，真正落在眼下这闷热的、隐隐约约弥漫着铁锈和油漆味的防空洞的坚实地板上。监督者的语气就好像他已经是一位雇员。不是无名无姓的游荡者，不是不值一提的雇佣兵，不是听候发落的克隆人，也不是棋桌旁的局外人。一位基金会的正式特工，刚刚亲手为它完成一次任务。并不光鲜，但有益，且做得干净利落。\n\n“瓦里塔斯……”准备回程时，他又开口，“如果我没法接受过去的自己，该怎么办？”\n\n瓦里塔斯转头看着阿斯里尔，似乎已经预料到他会这么问。\n\n“给出‘不接受’的具体定义。”瓦里塔斯说。\n\n“我不确定……”阿斯里尔思索过去游荡时的见闻，逃跑的重建人类们如何各自践行他们的‘抛却过去’，如何解释和认知他们‘复活’的体验，“比如说，万一我不想在基金会工作呢？或者我不喜欢自己做过和经历过的事情呢？或者……”他想起最令人担忧的一种可能，过去几周内在他的脑海中盘旋不去的一种可能，“我根本就和过去的那个人不是同一套性格——人格呢？我们的观念、梦想、自我，都不一样——”\n\n瓦里塔斯耐心地等待他问完。\n\n“如果你铁了心不在基金会工作，那你就是离开基金会的前特工阿斯里尔——显而易见，叛逃是不需要向领导申请的。”他的语气中并没有威胁或不满，反而像是只就一个学术概念发表阐述，“如果你不喜欢自己过去所为，那你就是——或也许已经是了——悔恨的阿斯里尔。这或许会很艰难，但你会没事的。至于性格……”他摊了摊手，“你的人格和自我从来都由当下的你定义。”\n\n“但是……”\n\n“但是，”瓦里塔斯轻快地继续，“这一切决定的前提都要是你身为完全恢复的基金会特工阿斯里尔才有能力做出的。你或许会注意到：到时候如何选择，和你必须恢复正常，这两件事并无关系。还是说，”他的黑眼睛里多了几分狡黠，“你认为你作为一个暂时丧失记忆的家伙，有能力替自己过去大几十年的人生做出决定？”\n\n阿斯里尔顿了顿，那后半句话还是到了嘴边。一个蠢问题，但瓦里塔斯一定会听明白。\n\n“……但如果我不是我呢？”\n\n“你的人在这里，你的记忆在这里。我看不出你不是你的理由。”\n\n“那旧的那个我呢？”阿斯里尔不屈不挠地问道，“或者如果有多个我的克隆体，谁才是我？”\n\n这问题在问出口时把他自己都吓了一跳。若非今日闲聊，他或许都不愿意思考还有此种可能性。让另一个“他”站在自己面前，或者哪怕是世界上的任何一个角落……想象他穿着相同的或不同的服装——B类人员的青黑色制服，基金会特工的制服，扬升者特遣队的制服。他或许会望向那双与自己一模一样的琥珀色眸子，在彼此的眼中看到相同的惊骇与震恐……他真的不知道自己该做什么、说什么。这念头本身便让他眩晕。\n\n“SCP-2000复制的都是它认为已经死去的人，不是什么秘密。”出乎意料的是，瓦里塔斯却叹了口气，“除非手动操作，否则默认只复制一份，也就是你。”他扭过头看向远处，“我不奇怪你会这么问，过去的你也关心过此事。阿斯里尔特工向来相信人格的唯一性，所以即使你从隔离区丢了，我们也没有复制新的你出来。”他回头认真地看了一眼阿斯里尔，“好在你已经回来了，这很不容易。先回去休整吧。希望下一次见面时，你已经完全恢复了。”\n\n监督者的话说完了。阿斯里尔仍然反复思忖着先前谈及的每一个字，觉察到很多他想问的问题，其实心里都已隐约有了答案。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n << [[[rotten-inside-11|第十一章：新政]]] | 第十二章：订单 | 敬请期待... >>\n[[/=]]\n[[/div]]",
  "tags": [
    "原创",
    "故事",
    "章节",
    "转录故障"
  ],
  "author": "W Asriel",
  "created_at": "2025-03-28T11:22:56+00:00",
  "updated_at": "2025-03-28T11:23:30+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "rotten-inside-12"
}