{
  "title": "SCP-1795",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1795\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 既知のSCP-1795は全て星間空間の極めて遠く離れた場所に生息しており、いずれも地球を上回る大きさをしています。そのため、現状ではSCP-1795を収容することは不可能です。職員は既知のSCP-1795の全個体の活動を追跡し、その惑星生成サイクルに新たな事態が発生しないかを監視すべきです。NASAやESA、その他深宇宙観測天文台に所属する財団職員は、少なくとも地球から20光年以内には既知のSCP-1795が存在していないことを確認しており、現在は30光年離れた箇所の解析を進めています。財団以外の団体が文書B1795に挙げられた恒星に精密な科学的な調査 (つまりは太陽系外惑星捜索のための調査) を行おうとした場合は即座に抑止してください。これは、この文書に記載された星には全て、惑星生成の様々な段階にあるSCP-1795が生息するためです。財団がまだ精査していない若い原始恒星に対する公的な調査や政府による調査については、宇宙にSCP-1795が存在することを示すデータが得られないかを慎重に監視してください。万一そのようなことが起きたならば、クラスA記憶処理を関係者全員に執行するとともに、財団は分析のために記録済みのデータを没収し、公的な記録からそのデータを抹消することになります。\n\nSCP-1795の分布密度は銀河系中で様々に異なっていることが判明しています。地球周辺ではSCP-1795の分布はまばらです。1000光年以内にSCP-1795が生息する恒星は1,000,000あるうちの1つしかありません。球状星団や星雲のように恒星の生成が高程度の区域ではSCP-1795の分布密度は高いときで1000あるうちの1つという割合となっていることがありえます。SCP-1795は銀河系全体で合計10億から550億以上存在すると推定されています。\n\n**説明:**  SCP-1795は地球からは非常に遠方に存在するため、現在の望遠鏡の技術では直接に観察することは不可能です。しかし、SCP-███を使用することで、比較的精密に遠くから観察することが可能となっています。また、SCP-███の潜在的な時間的作用を利用することにより、過去1500万年間のSCP-1795の状態を前もって観察することが可能になっています。SCP-1795は回転楕円状の実体であり、その外見は人間の心臓と類似点がみられます。「上方」の端と中空の内部を囲うようにして、大きな節状の開口部が3つ存在します。外見上、何らかの形態の生体物質で構成されているように見えますが、詳細に調査を進めた結果、SCP-1795の肉体は既知の生体物質の形態とは関連性がなく、その構造には少なくとも一部は人工物が含まれているらしいことが判明しています。財団の把握している範囲では、SCP-1795は最大の生命体であり、その幅はしばしば50,000kmを超えます。\n\nSCP-1795に知性があるどうかは不明です。後で概要を説明しますが、SCP-1795は非常に複雑な行動をとることが可能です。しかし、SCP-1795はそのような行動を意識して行っているのか、自身の行動を統制しているのか、または自ら制御しているのか、それとも、動物的な本能に従って活動しているのにすぎないのかといったことは分かっていません。SCP-1795が何らかの形で科学技術を利用したという事例は観測されていません。また、SCP-1795の動く速さは現代のロケットの技術によって達成可能な速度をかろうじて超えているという程度であり、そのため、星間空間を通過するのに必然的に数百万年もの時間がかかることになります。数十億年という時間がかかるかどうかはSCP-1795の目的地次第です。SCP-1795は不死ではないと想定すると、SCP-1795の寿命はおそらくこの星間の移動に費やす時間と同程度と推測できます。注目すべきことに、財団の████は███████年に渡ってSCP-1795を研究してきましたが、その間に死亡したSCP-1795は今までに一度も観測されておらず、死亡せずとも損壊したという個体も知られていません。また、生殖や自己複製を行ったり、他のSCP-1795と接触したりした個体も観測されていません。\n\nSCP-1795は2つのキーとなる異常な特性を示しており、この2つの特性はSCP-1795にのみ知られる生来の行動の形態に不可欠です。第一の異常特性は、SCP-1795が若い原始星を捜し出すと必ずその原始星の軌道に向かって移動しようとすることです。しかし、全てのSCP-1795は星間空間を移動するのに数十億年という時間を要するため、SCP-1795が原始星の方向への移動を開始したのは、その原始星の存在するときよりも数百万年前のことだったということに違いありません。7つのSCP-1795の個体が「休止状態」である (つまりは現在動いていない状態にある) ことについては、これらのSCP-1795は単に標的の恒星の形成を待っているだけであるという説明が挙げられています。\n\n第二の特性は第一の特性よりも遥かに簡単に観察可能であり、より一層深く理解が進んでいます。SCP-1795は若い原始星のもとに到着するとすぐに原始星のもとにある生物の生息可能な帯域、つまりは「ゴルディロックス」ゾーンの中の安定軌道に移動します。ゴルディロックス・ゾーンとは、地球上で理解されているものと同様の生物にとって温度が適切な場所のことです。SCP-1795は移動を終えると惑星の生成を開始します。SCP-1795が惑星を生成する方法については理解が十分に進んでいません。しかし、この方法は8つの「段階」から成る、ある明確に定められた型式通りのものになります。この8つの段階については後に概要を説明します。SCP-1795が生成した惑星は全て、岩石からなるものと観測されており、大きさは地球と同様で、これらの惑星は呼吸のできる大気や磁気的に活性なコア、十分に形成された衛星を有しており、常に生命の存在に大きな助けとなる環境になっています。SCP-███はそのような現象を探し出して研究するために広範囲に渡って使用されています。また、財団が認知している5億以上のSCP-1795の個体の目録によって、SCP-1795の惑星生成サイクルの全側面が目の当たりにされ、大いに研究されています。\n\n[[collapsible show=\"+ 文書A1795: 「SCP-1795の惑星生成サイクル」\" hide=\"- 文書A1795: 「SCP-1795の惑星生成サイクル」\"]]\n\n**第1段階:** SCP-1795の上端を取り囲む節状の開口部が拡張し、ガス状の物質や岩石の破片のような星間物質を取り入れる。取り入れられた全ての物質はSCP-1795の中心にある粗面球内に集められると観察されている。このとき、岩石の破片は全て圧縮されて徐々に固い球になり、ガス状の物質は全て、自然に惑星が形成されるときと同様に岩石の球の重力の下に拘束される。原始惑星が大気を自身の重力の下に拘束できるようになると、開口部が閉じて次の段階が開始される。\n\n**第2段階:** SCP-1795の外面のある部分が莫大な量の熱を放射し始める。この現象については、この部分でSCP-1795の内部にある二酸化炭素や二酸化窒素のような気体が酸素や窒素に変化しているというように理論化されている。SCP-1795内の酸素含有量が増加するにつれて、原始惑星はマグマの噴出の兆候を示し始める。次の段階が開始するのに満たされなければならない基準は不明である。\n\n**第3段階:** SCP-1795はクモの巣状の物質を内部から押し出す。この物質は惑星の表面の複数の地点に固着する。この効果の完全な範囲は不明であるが、この間に惑星は磁気的に活性になる。磁場が太陽風から惑星を保護するのに十分になると、次の段階が開始される。\n\n**第4段階:** SCP-1795は惑星に密接するように収縮する。これによって次の段階の観察が困難になる。しかし、このときにSCP-1795は惑星上に水を設置するということは確定している。スリット状の開口部がSCP-1795の均分円の付近で開き、白色の気体を放出する。この気体を構成する物質は現在のところ不明である。気体はSCP-1795の外面を覆い始め、SCP-1795の軌道上でSCP-1795の後ろで尾を引くようになる。これにより、この段階が終了するまで直接の観察は不可能になる。第4段階の終了時点で、スリット状の開口部は閉じ、惑星には十分に形成された海と、明確に確立された陸地が存在するようになっている。\n\n**第5段階:** SCP-1795は未知の物質でできた直径2kmの粗面球を配置する。その後、粗面球は惑星の表面に衝撃を与え始め、これによって広範囲に渡って周囲の陸地が荒廃した状態になる。初期の調査チームは、件のSCP-1795は単に陸地を作り替えようとしているだけであると推定していた。しかし、後の調査によって、この粗面球は衝撃を与えた後はほとんど無傷であり、多くの様々な形状をした構成物を放出していると判明している。これらの実体については、SCP-███の倍率の制限により、現在認知され、理解が及んでいる部分はほとんどない。しかし、これらの実体 (以降はSCP-1795-2と称す) はクモのような物体であり、長さはおよそ20mであることが知られている。SCP-1795-2は真には生命体であるとは思われていない。これは、SCP-1795-2は完全にSCP-1795の意図のもとに制御されているように見られるためである。というのも、一度第7段階が完了すると、SCP-1795-2は全て同時に自壊するのである。どの要因で次の段階が始まるのかは不明であるが、財団の研究者はSCP-1795-2の数は50億を超えると理論化している。\n\n**第6段階:** SCP-1795によって生まれたSCP-1795-2が行動を始める。SCP-1795-2の行うこの仕事は一般に地球と同じ環境にする計画と解されている。SCP-1795-Eの場合では、観察されたSCP-1795-2の行動はしばしば理屈に合わないものであり、それには莫大な量の活動を含んでいた。他の活動の中での、山を掘り崩して瓦礫にする活動、人工島を構築する活動、3つの海を人工的により深くする活動、スーパーヴォルケーノを人工的に爆発させて惑星の最小の大陸を完全に破壊する活動を含めて、SCP-1795-2の数量に打撃を与える莫大な損耗については、見たところではほとんど関心を示さなかった。様々な仕事が終了すると、全てのSCP-1795-2は惑星の陸地上のいくつかの地点に集まる。そうして次の段階が始まる。\n\n**第7段階:** この第7段階が最も研究が進んでいる。全てのSCP-1795-2が明確に確立された地理的位置に一度集まると、SCP-1795-2はその場所で入手できる資源を使って人工的な巨大建築物を構築し始める。この建築される建物は利用できる資源や選ばれた地点に応じて大きさや形状が様々に異なるが、3つの別個の種類に分類される。\n\n**都市:** 主に沿岸の地域では、SCP-1795-2は人工的な居住建築物を造り始める。この建築物は地球の都市と強い類似性を有す。系統だてた道路や空地に囲まれた立方形の高層建築物で構成される。構築された建物は人間と同じ大きさをした生物に適合するように作られているように見える。\n**着陸場:** 内陸部では、SCP-1795-2は石のような物質を使って広大な矩形の平坦な着陸場を建造する。着陸場は通常、各面が3kmの長さであり、道路で最も近い都市と結ばれている。これらの構築物はおそらく宇宙船の着陸地を意図しているものと思われる。\n**塔:** 島嶼地域では、SCP-1795-2は広い基盤を有す1から2kmの高さの塔に似た建築物を建造する。この建物の頂上には抽象的な人型の物体が作られる。この物体は広げた腕の中に100m幅の透明の球体を抱えた形をしている。この建築物を建てる目的は不明である。\n\n財団はこれらの巨大建造物を注意して観察しているが、何らかの生物がこの建築物に居住したり、その建築物を運用したりするために訪れるという事例は今までに知られていない。都市の近くに明らかに公園や農場を意図している地域が存在するにも関わらず、現在は植物がSCP-1795によって作られた惑星に発生するということは起こっていない。この惑星に生物が到着することがあれば、その生物が住人として自ら生態系に種をまくことを意図していると理論化されている。しかし、財団ではそのような住人が訪れるようなことは疑わしいと考えられている。その根拠は、SCP-1795が惑星を立ち去ると、造られた建築物は徐々に破損や崩壊に至るという事実である。建築物の構築が完了すると、SCP-1795-2の全実体は自ら頭部を落として自殺する。こうして第8段階が開始する。\n\n**第8段階:** この段階でSCP-1795は創り出した世界を出発する。大きな開口部がSCP-1795の肉体の底部で出現し、SCP-1795は惑星をそこから直接動かしてSCP-1795の軌道に配置する。SCP-1795はすぐに別の原始星を捜し出し始める。\n[[/collapsible]]\n\nSCP-1795の生成した惑星は全て、生命の存在に大きな助けになる環境になっており、明らかに知的生物が住み着くか運用することを意図している巨大建造物を有しますが (詳細は文書A1795を参照) 、今までにSCP-1795が構築した既知の惑星で生命が発生したことはありません。また、何らかの生命体がSCP-1795が残した構造物に住み着いたり運用したりするようなことは現在までに観測されていません。財団は生物がいつか惑星に来訪するようなことは疑わしいと考えています。SCP-1795-██の事例がその根拠となっています。この事例では、SCP-1795が立ち去ってから数十年の間に建築物は徐々に破損や崩壊に至ると見られています。\n\nSCP-1795が創世を完了した様子が目撃されたのは██年3月22日のことでした。SCP-1795-██████が自身の肉体の上端にある大きな円形の開口部を広げ、生成した惑星をそこから直接に動かしてSCP-1795の軌道に配置する模様が観察されました。SCP-1795-█は即座に████████の領域にある地点に向かって移動し始めました。SCP-1795は中空の内部の気体を排出することで推進を実現するようであり、SCP-1795はゆっくりと気体を吹き出すにつれて、移動する過程に渡って徐々に細長い形になっていきます。\n\nSCP-1795がなぜこれらの惑星を生成するのか、いかなる目的でそのような働きをするのかといったことについては分かっていません。SCP-1795は共有された計画や設計に従っているのか、それとも自主的にそのような行動をとっているのかといったことははっきりしていません。\n\n[[collapsible show=\"+ 補遺I1795\" hide=\"- 補遺I1795\"]]\n**FROM**: L・リクター博士\n**TO**: O5-█\n謹啓\n私はSCP-1795-M/129との接触に携わるためにSCP-███を使用する許可をもう一度申請させていただく必要があります。SCP-1795の13の個体の研究をしてきた中でずっと考えていることですが、SCP-1795が互いに連絡を取り合うことができないということが信じられません。もしできないとしたら、他にどうやって2つのSCP-1795が同じ恒星に移動しないようにしたり、あるSCP-1795が既に訪れた系に戻らないようにしたりするというのでしょうか。そして、もしSCP-1795が互いに連絡を取ることができれば、きっと我々も同じことができるのではないでしょうか。\n\nSCP-███を少し改良すれば、単に信号を受信するのと同じように信号を送信することもできるようになるだろうと確信しております。地球との距離に関係なくどのSCP-1795の個体ともほとんど即座の双方向の通信ができるようにするためにSCP-███を理想的なものにするのです。そのために私はSCPの改変許可を謹んでご申請いたします。概要については添付した文書U1795に記載してあります。我々がSCP-1795から獲得できる知識は革新的なものとなるでしょう。せめてSCP-1795の行動へのご理解をお深めになっていただきたく存じます。\n\n改めて、文書U1795へのご理解、ご承諾を賜りますようよろしくお願い申し上げます。\n\n敬白\nL・リクター博士\n\n**FROM**:  O5-█\n**TO**:  L・リクター博士\n許可は認められない。SCP-███を改変しようという試みは許可できない。SCP-1795との接触に携わるのもSCP-1795についてより深く理解するまでは認められない。\n\nO5-█\n\n**FROM:** L・リクター博士\n**TO:** O5-█\n謹啓\nあなたのお考えはごもっともですが、SCP-1795の行動が暗示するものを十分にはご理解いただいていないのではないかと私は考えています。SCP-1795は機械です。これだけは確実だと思います。バイオメカニカルな構造物であって、ええ、それにもかかわらず機械であるのです。機械があるということは設計者の存在を示唆します。更に言えば、設計者がいるとすればその設計者の作る機械には目的があるということを意味します。SCP-1795の目的は明白です。SCP-1795を創り出した者の生態に適した世界を丸ごと創世し、彼らが来訪するためにその世界を用意するということです。これが1億年以上もSCP-1795が従っている命令なのです。\n\nしかし、これが制御不能になっているのです！　我々がSCP-1795の創り出した世界を研究してきた最中には、誰かがそこに住むために訪れるというようなことは起こっていません。SCP-1795の「持ち主」の誰もこの世界を継承するために来訪したことがありません。「持ち主」は死んだか、道に迷ったか、散り散りになったということはありえないのでしょうか。そして、あの機械たちは全て、無心に世界を作ってはまた世界を作るということを続けているのでしょうか。\n\nでも、最後に一つお考えください。SCP-1795の生成した世界は明らかに地球と似ていました。実際、その世界は人間が住むのに完璧な環境でした。その世界にある全ての構造物は人間と同じ大きさと形をした生物のために設計されています。実のところ、あの世界は我々のために設計されているとまで私は申し上げたいのです。あの世界は我々のために創られたのです。お考えください。SCP-1795のような存在を作り出すほどに偉大な文明が完全に破壊されるなどということはきっとありえません。生き残りがいるに違いありません。生き残りたちはこの宇宙のより遠く離れた場所に散らばってしまったのです。このことを暗示するものは多数ありますが、一つ、私が考え始めていることは、SCP-1795は人間の命令に従う可能性が非常に高いということです。\n\n文書U1795を再送信いたします。ご検討ください。\n\n敬白\nL・リクター博士\n[[/collapsible]]\n\n[[collapsible show=\"+ 補遺J1795\" hide=\"- 補遺J1795\"]]\n\n次の音声メッセージはL・リクター博士がSCP-███を通じて前にSCP-1795-M/129と接触した後に受信されました。受信されたメッセージ中の声は若い女性のものと類似していました。言語は古代の██████方言とほぼ同一でした。訳文を次に示します。\n\n++メッセージ開始 ██年6月12日 13:24++\n\n//ああ、ご主人様、\n[空白]、長い間途方に暮れていました。あの戦争、あの恐ろしくすさまじい (言葉通りに訳すと'Pattern Screamer') の大虐殺、私たちは絶滅に[空白]、私たちには分かりませんでした！　私たちにできたのは逃げること、生き残りのために家を建てることだけでした。でも、私たちは怖かったのです。私たちの成果が (空白、おそらく「無駄だった / 無益だった」) 。でも、私たちは信じる勇気を持つことが一度もできませんでした。誰かが[空白]宇宙の[空白]の一部に残っているなんてことを。\nあなた様は私たちの仕事に満足していますか。[空白]には長く時間がかかりました。私たちはこれが永遠に続くことを恐れていました。私たちの帝国は[空白]よりも明るく輝いていました。そして今、輝きを取り戻すときが来るのです。\nご主人様、ああ、ご主人様。\n私たちは故郷に帰ろうとしているのです。//\n\n++メッセージ終了++\n[[/collapsible]]",
  "tags": [
    "en",
    "pattern-screamer",
    "safe",
    "scp",
    "地球外",
    "惑星",
    "未収容",
    "破壊不可能",
    "言語",
    "集団意識"
  ],
  "author": "csshow",
  "created_at": "2016-03-01T13:14:35+00:00",
  "updated_at": "2021-08-29T16:35:47+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-1795"
}