{
  "title": "SCP-6327-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n++++ **警告：3分以内にこのウィンドウを閉じてください。ウィンドウを閉じないまま3分が経過すると、好ましくない現象が発生し、それによって非常に好ましくない事態がもたらされます。ここに警告は行われました。したがって現時点以降[[footnote]]訳注：「現時点以降は」の件は原文ではheretoforeとなっており、したがって原文に忠実に訳すならば「現時点以前は」とすべきであるが、前後の文脈を考慮すると「現時点以前は」では意味が通じない。おそらくはhereafter、すなわち「現時点以降は」と書くべきところを、誤ってheretoforeと書いてしまったものと思われる。そのためここでは、「現時点以前は」ではなく「現時点以降は」と訳した。[[/footnote]]は、既に行われた本警告について、実際には警告が行われていたにもかかわらず、そのような警告は受けていなかったと主張することは認められません。**\n\n**アイテム番号:** SCP-6327-J\n\n**アイテム番号 (その他の表記):** SCP-SIX-THOUSAND-THREE-HUNDRED-AND-TWENTY-SEVEN-J, SCP-VMCCCXXVII-J\n\n**オブジェクトクラス (SCP-6327-Jに適用されるもの):** Euclid\n\n**オブジェクトクラス群 (SCP-6327-Jに適用されないもの):** Safe, Keter, Neutralized, Decommissioned, Explained, Thaumiel, Apollyon, Nehemoth, Zeno, Sammlung[[footnote]]訳注：Sammlung（ザムルンク）は、「収集」を意味するドイツ語である（英語のCollectionに相当する）。[[/footnote]], Baldr[[footnote]]訳注：Baldr（バルドル）は、北欧神話に登場する神の名前である。[[/footnote]], Clytemnestra[[footnote]]訳注：Clytemnestra（クリュタイムネストラ）は、ギリシア神話に登場するアガメムノンの妻の名前である。[[/footnote]], Embla[[footnote]]訳注：Embla（エムブラ）は、北欧神話に登場する人類最初の女性の名前である。[[/footnote]], Teufel[[footnote]]訳注：Teufel（トイフェル）は、「悪魔」を意味するドイツ語である（英語のDevilに相当する）。[[/footnote]], Granfalloon[[footnote]]訳注：Granfalloon（グランファルーン）は、カート・ヴォネガットの小説『猫のゆりかご』に登場する架空の宗教「ボコノン教」で使用される用語である。[[/footnote]], Wynken, Blynken, Nod[[footnote]]訳注：Wynken（ウィンケン）、Blynken（ブリンケン）、Nod（ノッド）は、アメリカの詩人であるユージーン・フィールドの詩『ウィンケンとブリンケンとノッド』に登場する子どもたちの名前である。[[/footnote]], Kili, Fili, Dwalin, Balin, Bifur, Bofur, Bombur[[footnote]]訳注：Kili（キーリ）、Fili（フィーリ）、Dwalin（ドワーリン）、Balin（バーリン）、Bifur（ビフール）、Bofur（ボフール）、Bombur（ボンブール）は、J.R.R.トールキンの小説『ホビットの冒険』に登場するドワーフたちの名前である。[[/footnote]], Comet, Cupid, Donner, and Blitzen[[footnote]]訳注：Comet（コメット）、Cupid（キューピッド）、 Donner（ドナー）、Blitzen（ブリッツェン）は、サンタクロースの橇を曳いているとされるトナカイたちの名前である。[[/footnote]]\n\n**SCP-6327-J専用であり、それ以外のSCPに適用してはならない特別収容プロトコル:** SCP-6327-J（この物体には財団によってSCP-6327-Jという識別名が与えられており、必ずこれを呼称として用いるよう定められています）は、収容コンテナの内部に収めるという方法で収容するものとします。収容コンテナは強固なものでなければならず、またその寸法は40.3499センチメートル×40.3499センチメートル×40.3499センチメートルを上回るものでなければなりません。収容コンテナの施錠は、サイトディレクターのみが知るアクセスコードによって行うものとします。サイトディレクターではない者がアクセスコードにアクセスすることは厳禁とし、サイトディレクターではないにもかかわらずアクセスコードにアクセスした者に対しては懲戒処分を下してください。懲戒処分の内容は、アクセスコードへのアクセスを防ぐ手段としての有効性を担保するため、本来ならば誰も経験したくないような不快なものとする必要があります。\n\nSCP-6327-Jの認識災害性に感染していることが確認された文書類は、全て処分してください。この処分は、焼却によって文書類を灰へと変化させることによって、仮に処分が行われなければさらに感染範囲を拡大させてしまうであろう認識災害効果を無効化するという方法で行うものとします。\n\n**SCP-6327-Jの説明:** SCP-6327-Jは、寸法39.244センチメートル×39.244センチメートル×3センチメートルの大きさを持つ、古代に作成された青銅製の金属碑です。SCP-6327-Jの表面には、線分や図形などの2次元的に表現可能なパターンが彫り込まれています。これらのパターンには致命的ではないレベルの認識災害性が備わっていることが明らかになっており、この認識災害性に感染した人物は、通常の状況であればより短く端的に表現できるような内容の情報を、非常に冗長な言葉によって表現するようになります。これにより、SCP-6327の認識災害性に感染した人物は物事を簡潔に表現することができなくなるため、SCP-6327の認識災害性は不快な影響をもたらすものであると言えるでしょう。SCP-6327の認識災害性に感染した人物を治療する方法はいまだ発見されておらず、いかなるクラスの記憶処理を用いても、SCP-6327の認識災害性に感染した人物を通常の状態に回復させることは不可能です。\n\nまたSCP-6327-Jは、その主たる性質である認識災害性の他にも、SCP-6327-Jから視線の通る位置に存在する全ての文書類に影響を与え、より冗長かつ誇張的かつ説明的かつ複雑な、非常に分量の多い内容のものへと変化させるという副次的な性質を有しています。これによって変化した文書類はオリジナルのSCP-6327-Jと同様の認識災害性を有していますが、その感染速度はオリジナルのSCP-6327-Jの認識災害性の感染速度よりも遅く、瞬時に感染することはありません。\n\n**サイト599で発生した、イベント-24125-アルファの記録（なお、サイト599の全職員は、イベント-24125-アルファの発生以前よりSCP-6327-Jの認識災害性に感染していました）:**\n\n> **Dr.ヘンダーソン:** 現在、非常事態が進行している。私はこれからその事態について説明するつもりだ。これは重要な情報であるので、よく聞いてほしい。SCP-████はこれまでは収容されていたが、今は収容が破られてしまっている。\n> \n> **Dr.ネイスミス:** 我々がKeterクラスのSCPとして収容していたSCP-████が、収容を破って脱走したということか？\n> \n> **Dr.ヘンダーソン:** 君の今の言葉の内容は、細部に至るまで事実に即している。\n> \n> **Dr.ネイスミス:** クソっ、何てこった！　この発言は、興奮した精神状態のせいで口をついて出たものだ。思わず汚い言葉を使ってしまったが、これはプロとしての姿勢に反する。\n> \n> **Dr.ヘンダーソン:** その通りだ、Dr.ネイスミス。我々は行動を起こさなければならない。動揺しているばかりでは貴重な時間を無駄にしてしまうためだ。\n> \n> **Dr.ネイスミス:** その意見は私の意見と一致している。脱走事故の最中にパニックを起こすことは、およそ考えられる限り最悪の時間の浪費法だと言えるだろう。\n> \n> **Dr.ヘンダーソン:** Dr.ネイスミス、私はその考えに強く同意する。\n> \n> **Dr.ネイスミス:** 我々はブリーチデスクへの報告を行うべきではないだろうか？\n> \n> **Dr.ヘンダーソン:** 私の個人的な見解としては、ブリーチデスクへの報告を行うというのはいい考えだと思う。\n> \n> **Dr.ネイスミス:** よし、では速やかにブリーチデスクへの報告を行うとしよう。\n> \n> \n> **Dr.ヘンダーソン:** 何ということだ！　私は怯えている。SCP-████が私を殺そうと考えていて、その考えに基づいて今から私を殺そうとしているためだ！\n> \n> **SCP-████:** その発言は現在の状況を正しく反映している！　私は今からすぐに、お前たちに多大な苦痛を与えてお前たちを殺すつもりだ！　その後、私はXKクラスシナリオを引き起こして世界を破滅させるだろう！　なぜなら、私の超常的な能力を用いればXKクラスシナリオを引き起こして世界を破滅させることが可能だからだ！　私は人間の命など何とも思っていない！　あらゆるものは、私の超常的な能力と超常的な力と超常的な技によって滅ぼされる存在に過ぎないのだ！\n> \n> **Dr.ネイスミス:** SCP-████、お前は悪魔だ！　その根拠は、悪魔のような存在でなければお前のような恐ろしいことは考えないためだ！\n> \n> **SCP-████:** その通りだ、Dr.ネイスミ……\n> \n> [この直後、サイト599に設置されていた非常用核弾頭が炸裂したため、サイト599で行われていた会話、行動、その他の行為は中断され、以降再開されることはありませんでした]\n\n**補遺（この補遺は後から追記されたものであり、追記される以前には存在しませんでした）:**\nSCP-6327-Jの超常的な性質について記録されている文書である本文書は、SCP-6327-Jの認識災害性に感染していると思われます。そのため、本文書を読む行為を3分以上の時間に渡って継続してしまった人物は、SCP-6327-Jの認識災害性に感染してしまう恐れがあります。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ジョーク",
    "メタ",
    "人工",
    "言語",
    "認識災害"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-03-27T14:37:30+00:00",
  "updated_at": "2021-03-16T13:37:43+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "scp-6327-j"
}