{
  "title": "Project Proposal 2007-012: \"A Life Well Lived\"",
  "content": "[[include :scp-wiki:theme:much-cool]]\n[[>]]\n[[module Rate]]\n[[/>]]\n**Name:** Archibald Bartholomew Carnegie IV\n\n**Title:** A Life Well Lived\n\n**Material Requirements:**\n* Ten million dollars in seed capital, provided by the artist's parents\n* Thirty years.\n\n**Abstract:** Using a small loan of ten million dollars, I will follow the path set forth to me from birth and start a hedge fund. \n\nI will direct greater and greater portions of my wealth to the arts, yet I will always keep one hand clutching the luxuries I have grown accustomed to, for I am a coward and a coward I will remain. I will grow dissatisfied with my contributions to the arts, upset that I cannot be doing more. As this occurs, my professional career will continue to soar. My personal hedge fund will do better and better, validating my choice to pursue success in the financial world.\n\nI will look at my hedge fund's books, reconsider the size of my management fee, and consider how losses in the market might disguise a clandestine contribution to an artistic endeavor. I will remember the secrets of the art world behind the Veil. I will reach out to a black market contact, one who I know can shift money behind the Veil without alerting the mundane authorities.\n\nI will siphon 1% of 1% of 1% of my hedge fund's annual returns to artists behind the Veil. At first, I will fear detection and the penalties that follow. When none are forthcoming, I will grow emboldened. I will shift greater and greater amounts of money to arts, spreading across all mediums. Film, music, fine art, theater, anart. I will shift my operations from behind the Veil to become a rising star in the mundane world. \n\nI will become known as a patron of the arts. The wealth I contribute shall vanish into the act of creation, ephemeral blazes of true beauty, from which nothing more can be recovered. The money of my investors shall become the kindling of the next generation of radiant artists. My reputation will soar, and the beauty I encourage shall become my legacy.\n\nAnd if I am ever caught, if the authorities try to claw back my pilfered wealth, there will be nothing to return. It will have all been transmuted into beauty, returned to the aethereal world of color and sound and light.\n\n\n**Intent:** As the heir to wealth and power, I have often found that at every crossroad in my life, I was presented not with two choices but with endless ones, with the possibility of turning back and learning from my mistakes.\n\nIt was in my time at Julliard that I realized this was not the case for everyone. I had the benefit of wealth, a safety net buoyed by an endless pit of money. But I came to realize that in the world of art, the momentum of wealth met vicious friction. I watched my artist and musician friends turn to substance abuse, chase higher highs after falling to lower lows, growing all too afraid to go home to their parents and accept mundane lives, as chocolatiers, Hyatt owners, tech entrepreneurs or other common labors.\n\nSome of them, of course, inevitably gave in -- chose to become \"normal\". To abandon their artistic lives and return to the mundane drudgery set before them by their parents, content to make their livings without a care in the world for beauty. Others, however, journeyed further into the darkness. Into madness. Through the gates of meaning within the soul to the hidden world of true power. The world of anart. And there, some of them paid the ultimate price instead of returning to the normal world. They chose death over germanity. \n\nI will be the first to admit that I am a coward.\n\nI am afraid to die.\n\nLike all scions of wealth, I had my fair share of artistic development. I learned to draw and paint in the styles of the old masters, taught from the age of six by a procession of perennially-desperate underpaid art school graduates. I learned ballet from a Soviet expat, and voice from a retired Broadway actress. I have met Hollywood directors and gone to parties with their kids. I have developed, if I must say so myself, a finely-honed appreciation for the arts and the ability to participate in them myself.\n\nIn the course of my upbringing, I was entrusted with the totality of the world's culture, taught to appreciate and participate in it. It would be a sin to let the faith my mentors and teachers have placed in me go to waste. Yet I cannot fathom participating in them professionally. It is simply not part of the life set before me.\n\nIt would be a waste of the sum total of the opportunities given to me, a waste of the path that has led me here. I am set to receive an inheritance, and before that, a small loan of ten million dollars. I would be letting my parents down to let that wealth go to waste, to let it fund my arcane and Bohemian lifestyle when I could transmute it into further wealth. I am a twisted corruption of the Philosopher's Stone -- I could dedicate my life to the aether, to the creation of meaning and wonder and art, but instead I turn to the noble metal of gold. I pull myself down, descend into the mortal world, and hold only my gilded memories as symbols of the renegade I once was.\n\nThe guilt at shirking my artistic duty shall compound in me, with every year that passes. I shall see the numbers come in, watch the stocks and bonds rise, and remember in my heart my friends from my college years, struggling to make ends meet. I shall think of them with every passing moment. The after-work happy hours and open bar in the office will make me think of blacking out in Backdoor Soho at three in the morning. The ketamine and cocaine will likewise remind me of the wildest of my college days. I shall begin to long for the arts once more, begin to dream of what could have been.\n\nI will attend classy high society art exhibitions, and gaze upon the art world from the outside. When I meet the artists, I shall be to them a patron, but never again one of them. This will pain me, but a part of me will have no choice but to accept it. I will sign their checks and given them donations, and they will thank me, but they will believe I do not understand, and cannot understand.\n\nThey will be correct.\n\nI will not accept this, and so in quiet begin my magnum opus.\n\nI shall be the man who stands on the line. I shall be the one who holds the doors open by being greatest guarantor of wealth. I will be Atlas, holding up the world of art, and even as the crushing weight of my burden grinds my soul to dust, my blood will flow to art as silver, and upon my back a new Silk Road shall flourish, as men of means find their paths towards art of worth.\n\nThis act of performance art should be entirely self-financing. In lieu of funding, I ask that my act be seen not as a betrayal of the Bohemian tendencies of my youth, but as the noblest of self-sacrifices.\n\n[[div class=\"blockquote\"]]\n**FROM:** The Critic\n\n------\n\nMr. Carnegie,\n\nI believe exactly one thing you've said.\n\nYou're a coward.\n\nYou come to me with a half-baked proposal, something that doesn't even have a performance, and you tell me that you want nothing from me other than free publicity. \n\nLet me clarify: This isn't a proposal. This is masturbatory self-flagellation on how you're too accustomed to privilege to pursue the arts you supposedly love.\n\nI question, frankly, why you think anyone would want a patron who views a life outside of the arts as a sacred burden to uplift the poor, suffering, starving artists. Do you really think that truly describes any of us? And I've seen many others walk this path, fretting over whether they should abandon their safe and cushy careers. I've seen hundreds of proposals that deal with their proposer's conflicted feelings on wealth, a trust fund kid hoping to exorcize their complex relationship with their parents' money, behind every one. \n\nOf all of those, this is the most milquetoast and pathetic of the lot.\n\nAt least you're somewhat perceptive. In the future you describe, even as you sign those checks, you believe nobody will think you understand the struggle of the artist. I am telling you right now that you won't. \n\nArt is about sacrifice. Art is about sharing meaning with the world. But crucially, art is intentional and willful.  But you want full license to take the easy path -- to live the life you were always going to have -- and ask us to call it \"performance art.\" To call the effortless choice a sacrifice. When so many of us had a similar decision before us and chose a life of beauty.\n\nA part of me wonders how long you'd commit, how long it would take for you to decide that committing massive amounts of fraud in order to fund the arts simply isn't worth it. But it doesn't really matter, does it? That would be a decision you would have to make every day, and even now you're choosing to turn away from something far easier.\n\nI'd tell you to come back once you have an actual proposal, but I doubt you ever will.\n\nYou've already made your choice.\n\n[[/div]]\n\n[[include :scp-wiki:more-by:lordxvnv]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_are-we-cool-yet",
    "_licensebox",
    "are-we-cool-yet",
    "bittersweet",
    "goi-format",
    "slice-of-life",
    "the-critic"
  ],
  "author": "LORDXVNV",
  "created_at": "2022-12-20T00:41:48+00:00",
  "updated_at": "2024-08-31T06:19:52+00:00",
  "rating": 72,
  "_site": "scp-wiki",
  "_fullname": "project-proposal-2007-012"
}