{
  "title": "SCP-7000-EX",
  "content": "[[>]]\n[[module Rate]] \n[[/>]]\n\n**Item #:** SCP-7000-EX\n\n**Object Class:** --Safe-- Explained\n\n**Special Containment Procedures:** --SCP-7000 is to be kept in a standard medium-sized object containment locker outside of testing purposes. Research staff during experimentation are required to log into the record system who the test subject is, when the test took place, and the numerical value.--\n\nSCP-7000-EX is no longer required to be in foundation containment and the dismantled parts are to be disposed of safely.\n\n**Description:** SCP-7000-EX is a toy named CalcuCool™. SCP-7000-EX consists of a plastic, blue, 30cm-diameter hemisphere with five indents on the round side of the hemisphere that correspond to the five fingers of a standard human left hand. It also includes a velcro strap to secure one's hand to the device and a 5-digit number display. Due to the circumstances of its acquisition, SCP-7000-EX is not to be dismantled until further notice.\n\nSCP-7000-EX was discovered during a Foundation raid on a defunct toy factory. The owners of this factory had been recently bought out by a subsidiary of Marshall, Carter and Dark before closing down, thus prompting the Foundation to investigate.\n\n**Addendum 7000.1:** Documents found with SCP-7000.\nUpon discovery in said defunct toy factory, a booklet containing the instructional manual, and an overview of the product was found.\n\n[[div class=\"blockquote\"]]\n----\nAre you tired of throwing everything at the wall until something sticks? Need to know who's the favourite child? The best student in class?\n\nWanna know your worth in the world?\n\nThe CalcuCool™ has you covered in just 5 steps!\nWith our magical, groundbreaking technology, we measure your awesomeness in Awesome Points™(AP), a measurement we made all by ourselves!\n\n1. Turn on the CalcuCool™.\n2. Place your little dilly digits on the respective nodes!\n3. Press the button and wait for the Jolly Old Jingle!\n4. Wait for the number (While you wait, you can head over to our online store for more products at www.██████████████.com!)\n5. Voila! Your AP score is here!\n\nShare your score with your friends, family, your pet fish, and see what their score is!\nShare it with everyone! How else will everyone know how awesome you are?!\nCompete to see who has the highest score to be the coolest guy around and make sure you don't get a lower score than that weird kid in class, you know the one. (Now //that// would be embarrassing!)\nNow get cracka-lackin to see who can raise it the highest with a #CalcuCool challenge! (We wouldn't recommend lowering it below zero)\n\n**CalcuCool™**: Learn how awesome you are in just 20 seconds!\n\n\n[[size 60%]] -██████████████ takes no liabilities in the actions taken by the user based on the\ninformation given.\n\n-Batteries not included.[[/size]]\n----\n[[/div]]\n\n**Addendum 7000.2:** Experiment log\n\n\n||~ DATE AND TIME [[footnote]] Automatically logged as the time the researcher enters the storage container using their access card[[/footnote]]||~ SUBJECT ||~ SCORE ||\n||= 04/05/21 09:00||= D-11043 ||= +112||\n||= 08/05/21 10:20||= D-23454 ||= +038||\n||= 11/05/21 14:59||= Researcher Jonah Wilson ||= +675||\n||= 14/05/21 15:38||= D-09776||= +688||\n||= 15/05/21 13:30||= Researcher Peter Vanin ||= +750||\n||= 16/05/21 11:05||= D-11043||= +171||\n||= 17/05/21 16:59||= Researcher Jonah Wilson ||= +652||\n||= 18/05/21 13:30||= Researcher Peter Vanin ||= +893||\n||= 22/05/21 20:59||= Researcher Jonah Wilson ||= +441||\n||= 22/05/21 21:23||= Researcher Jonah Wilson ||= +509||\n||= 22/05/21 22:15||= Researcher Jonah Wilson ||= +228||\n||= 22/05/21 23:44||= Researcher Jonah Wilson ||= +092||\n||= 23/05/21 01:10||= Researcher Jonah Wilson ||= +125||\n||= 23/05/21 02:53||= Researcher Jonah Wilson ||= +038||\n\n**Addendum 7000.3:** The following is security footage from the Block E central hallway. Recorded on 20/05/2021 at 17:25.\n[[div class=\"blockquote\"]]\n= **<BEGIN LOG>**\n\n//Dr. Wilson is walking along the corridor and looking around frantically before he spots Dr. Vanin, who is looking at his phone.//\n\n**Dr. Wilson:** H-h-Hey Pete! Hey Pete! Pete! I need your help with something. Please oh my god.\n\n**Dr. Vanin:** Wilson? Oh, Christ I know you haven't been sleeping well but Jesus when was the last time you went to bed? Better question, when was the last time you shaved?\n\n**Dr. Wilson:** Shut u- I mean fuck I- that's not important right now! I just need to tell you something.\n\n**Dr. Vanin:** Okay...\n\n**Dr. Wilson:** You uhh... gelled your hair very nicely today and... I think you're a hard-working person.\n\n//Dr. Vanin stares at Dr. Wilson for several seconds.//\n\n**Dr. Vanin:** ...Are you okay?\n\n//Dr. Garrick is seen walking past them and Dr. Wilson approaches him.//\n\n**Dr. Wilson:** Garrick! Hey, buddy, how about I buy you some coffee hey haha, please?\n\n**Dr. Garrick:** (//nervous laughter//) Yeah no thanks uhh... (//looks down at Dr. Wilson's nametag//) ...Wil...son I'm good. I'm uhh... trying to...uhh cut down on caffeine but thanks and see you around!\n\n//Dr. Garrick briskly walks away.//\n\n//Dr. Wilson begins to breathe heavily.//\n\n**Dr. Vanin:** ...Do you need any-\n\n//Dr. Wilson walks away, looking down at the floor//\n\n= **<END LOG>**\n[[/div]]\n\n**Addendum 7000.4:** The following is security footage from the SCP-7000-EX testing chamber. Recorded on 23/05/2021 at 03:05.\n[[div class=\"blockquote\"]]\n= **<BEGIN LOG>**\n\n//Dr. Wilson is attempting to use SCP-7000-EX for the 7th time in the past 24 hours.//\n\n**Dr. Wilson:** Shit fucking dammit hurry up (//He looks behind him at the door//)\n\n//SCP-7000-EX produces a short musical sound.//\n\n**Dr. Wilson:** Oh no no nononono please maybe if I try again please.\n\n//Dr. Wilson attempts to use SCP-7000-EX again.//\n\n**Dr. Wilson:** Come on, come on gimme a bigger number you cheap piece of shit...\n\n//SCP-7000-EX produces a short musical sound.//\n\n**Dr. Wilson:** GOD. FUCKING HELL WHAT DO I HAVE TO DO TO PLEASE YOU PEOPLE?\n\n//Dr. Wilson throws SCP-7000-EX onto the floor, shattering the plastic shell.//\n\n**Dr. Wilson:** Oh my god. Oh, shit no okay okay I can fix this, I can fix this.\n\n//Dr. Wilson attempts to fix the broken SCP-7000-EX.//\n\n**Dr. Wilson:** Fuck, fuck this is not okay it's not okay...\n\n//Dr. Wilson notices the security camera.//\n\n**Dr. Wilson:** Oh god they'll charge me with neutralisation and breaking in and, and it's fucking over for my career holy shit... no, no, no wait can't put me in D-class can they?\n\n//Dr. Wilson glances at the security camera again.//\n\n//Dr. Wilson starts hyperventilating before running back to his resting quarters.//\n= **<END LOG>**\n\n[[/div]]\n\n**Addendum 7000.5:** Incident Report\nResearcher Jonah Wilson was found dead in his sleeping quarters by hanging. Attached below is a note found next to his body.\n\n[[div class=\"blockquote\"]]\nThere's no other way.\n@@ @@\nEvery stage of my life I've gone past I feel like I come out of the experience as a worse person than when I started. After High school, after college, all I gain is more bitterness and less friends.\nLike even after I got my driver's license I didn't feel accomplished, I just started to hate women drivers more like god what is wrong with me?\n@@ @@\nEvery research project I've led here was just some dead-end fucking old wives' tale that those agents bring back because they were bored. At least in my last Site, no one stared at me like I'm some homeless guy that walked in and the weird shit I get assigned has //something// to research on. I feel so isolated from other every human being in this building.\nI walk past the thaumaturgy department every day and see them doing some colourful magic or looking at something actually worthwhile. Meanwhile, I'm stuck with some elitist prick who thinks he's better than me and \"having the bigger number doesn't matter\" fuck you Pete die in a hole, and also to that bald, disfigured shit [[footnote]]Presumed to be Site Director Kumar[[/footnote]], he just never shuts up it's always:\n@@ @@\n\"Hey Jonsey, go research this shitty toy I found in some fucking warehouse\"\n\"Go look at this broken computer mouse I think it's anomalous\"\n\"Jonsey I need you to waste your time over here instead of over there\"\nJUST FUCK OFF PLEASE YOUR COMPUTER HAS A VIRUS BECAUSE YOU CLICKED ON THOSE FUCKING PORN ADS IT'S NOT A CHAOS INSURGENCY HACK.\n@@ @@\nAnd then there's the number. This FUCKING number. It's right. It says I can raise it but nothing I do works. I don't know if this shit is the first actual anomaly I've found ever since being posted to this god-forsaken site or what but I'm terrified of it.\n@@ @@\nI've donated to 6 charities in the past week but the fucking number still goes down and down and down and down.\n@@ @@\nMaybe I'm just that shitty of a person and the way the rest of the site looks at me tells me a lot. Maybe I deserve to be where I am today. Either way, this is the only way out I can see working out for me. I don't know what happens when the number hits zero and I don't wanna be the guy that finds out so get some other miserable sack of shit to do it for you.\n[[/div]]\n\nFollowing this incident, SCP-7000-EX was repaired and more rigorous testing was conducted. Among the 62 members of staff and D-class personnel of differing criminal records, religious backgrounds, and several other criteria that were tested, no discernable pattern was found. Dismantling of SCP-7000-EX revealed no anomalous components and analysis of the main software showed only basic code for a random number generator.\n\nObject class was updated to Explained.\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "electronic",
    "explained",
    "marshall-carter-and-dark",
    "safe",
    "scp",
    "toy"
  ],
  "author": "J T K C",
  "created_at": "2022-08-05T17:22:35+00:00",
  "updated_at": "2022-10-22T15:02:03+00:00",
  "rating": 79,
  "_site": "scp-wiki",
  "_fullname": "scp-7000-ex"
}