{
  "title": "SCP-3899",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 3899\n|clearance=3\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= warning\n]]\n@@@@\n@@@@\n\n[[include component:image-block\nname=big-rig.jpg|\ncaption=出現途中のSCP-3899|\nwidth=300px\n]]\n\n\n**特別収容プロトコル**: SCP-3899は現時点では従来的手段を用いた収容が不可能です。今日まで、対象はアメリカ合衆国本土の国境の外には出現していません。そのため、研究によって物理的収容のためのより完全かつ実現可能なメカニズムが開発されるまでは、現在の二次対策が妥当なものと見做されています。\n\nSCP-3899の出現に際し、SCP-3899が民間の受信者と接触を試みる可能性に備えて、SCP-3899から発せられる全ての市民バンド(CB)無線放送を近隣の財団聴取基地によって監視します。SCP-3899と連絡を取り合った全ての人物、並びに全ての目撃者は、拘留してクラスB記憶処理を施し、治療完了時に解放します。SCP-3899に関する情報は、現地の運輸行政機関による否認とテレビ報道管制によって抑止します。インターネット経由で中継されたSCP-3899の目撃証言は、地方自治体と連携して虚偽であると非難するか、実行可能であれば削除します。都市伝説としてのSCP-3899の現状を維持するために、偽情報イニシアチブ3899-OILSLICKをソーシャルメディアその他の利用者が多いWebサイト上で絶えず更新し、普及させる必要があります。\n\n**説明**: SCP-3899は外見上、黒のピータービルト379セミトレーラー・トラックと付属トレーラーの姿をしています。SCP-3899の操縦性は一般的な同型トラックに可能な域よりも優れており、時速430kmに及ぶ速度での走行や、通常なら構造的に重大な損傷をもたらす勢いの加速／減速が可能です。SCP-3899はまた、 典型的には異常な速度で走行しつつ近くの運転手や障害物を避けるため、短距離の選択的空間転移能力を示します。これらの転移事象は突然の消失という形を取り、続けて300m以内の任意の方向で、濃い黒煙の雲を伴った瞬時の再出現が発生します。フィールドエージェントによって採取された煙のサンプルは一意的に、ディーゼル燃料を燃やした際の副生成物・火山灰・未特定の遺伝マーカーを有する霧状の血液の混合物から成っていました。\n\nSCP-3899出現事象は、当該オブジェクトがアメリカ合衆国本土の境界線内にある州間高速道路の無作為な一区画に実体化することによって開始します。出現時のSCP-3899は提示されている速度制限、またはその±時速3kmで移動しており、近隣の運転者と大きく車間距離を取っています。その後、SCP-3899は最高速度まで急加速し、その異常な転移能力を用いて進路上の障害物を回避します。\n\nSCP-3899は日没から日の出までの期間しか出現せず、直射日光を浴びると非実体化します。また、自身の存在が交通事故を招いた場合も即座に消失します(補遺3899-1を参照)。\n\nSCP-3899の運転手、以下SCP-3899-1は不定期にSCP-3899のCB無線の回線から放送を行います。SCP-3899-1は通信に応じた相手と意欲的に会話しますが、その発言内容はしばしば支離滅裂であり、自身の起源または目的に関する声明の明確化を拒否しています(インタビューSCP-3899-02を参照)。SCP-3899-1はつば付きの帽子を被った肥満体の男性ヒト型実体のように見えるシルエットとしてのみ出現します。目撃者の報告は、SCP-3899-1の運転手台の内部に煙でできた触手状の構造物が存在するという点で一致しています。SCP-3899は試行された全ての侵襲型スキャンに耐性を持つことが証明されているため、SCP-3899-1の肉体的構成に関する具体的情報は現在入手できません。\n\n**補遺3899-01**: 1999/11/27、ヴァージニア州運輸局に潜入していた財団エージェントは、巨大な黒いトラックが州間高速道路64号線に突然出現したという通報を受けました。SCP-3899が民間人に及ぼす影響の二次的収容に続き、エージェントは、隣車線に出現したSCP-3899に驚愕してコンクリートの側壁に激突した自動車運転手、マーサ・ルイスの身柄を確保しました。\n\n**インタビュー3899-01**\n> **日付:** 1999/12/03\n> **回答者:** マーサ・ルイス\n> **質問者:** エージェント リー\n> インタビューは情報収集のため、SCP-3899との遭遇から1週間後に、警察の事後調査を装って実施された。\n> \n> \n>\t**リー:** わざわざここまで来ていただきありがとうございます、ルイスさん。今週は大変だったでしょう。\n> \n>\t**ルイス:** 全くその通りよね。\n> \n>\t**リー:** 始める前に、何かお持ちしましょうか？\n> \n>\t**ルイス:** (笑い) いえ、大丈夫だと思うわ。\n> \n>\t**リー:** 了解しました。では、繰り返しになるでしょうが、貴女の話が複数のインタビューで一貫しているかを確認させてください。我々が当日の出来事についてしっかり把握するためでもあり、ある種の精神的安定性を測るテストでもあります。言いたいことはお分かりですね？\n> \n>\t**ルイス:** 受かるといいのだけれど！\n> \n>\t**リー:** (笑い) 落ち着いてください、ルイスさん、あくまで形式上のものでしかありません。最初から始めましょう。あなたが覚えていることを、初めから話してください。\n> \n>\t**ルイス:** まだ何もかもはっきり頭に残ってる。仕事で帰りが遅くなって、64号線を家に向かって走ってたの。丁度、太陽が沈みかけていたわ。私は左車線にいて、近くには誰もいなかった。高速から降りようとして確認したのを覚えてるわ。そしたら何処からともなく、あの大きなトラックが… 現れたの、私のすぐ隣車線に。まるで燃えてるみたいに煙に包まれてて、雷の落ちるような音がすぐ横で聞こえた。煙でフロントガラスは曇るし、心臓は口から飛び出すかと思ったし、全部があっという間に起きたことだったの。何が起きたか訳も分からないうちに、私はコンクリート仕切りを突き破って木にぶつかっていたわ。多分そこで気絶したと思う。目が覚めたらそこに救急隊と警察がいて、私を病院に運んだのよ。\n> \n>\t**リー:** 成程。ええ、全て報告書の内容と一致しているようですね。他に何かありますか？ 問題点や不満などは？\n> \n>\t**ルイス:** 実は、1つだけあるの。昨日、私が家に帰って郵便を確かめた時に、手紙が1通来てたのよ。相手方の住所は無かった。中には色んな紙幣が束で突っ込まれてて、どれも古くて使用済み感のある、しわくちゃで染みのついたものばかり。数えたら12,000ドル以上あったのよ。それと1枚のメモ。煤けてて何が書いてあるかはよく分からなかった。鉛筆とかペンじゃなくて、もっと他の何か。\n> \n>\t**リー:** ふむ。見せていただくことはできますか？\n> \n>\t**ルイス:** ええ、財布に入れて持ってきたわ。\n> \n\n上記文書の回収後、マーサ・ルイスはクラスB記憶処理を施されて解放されました。同封されていた金は押収され、倫理委員会の審査後、同額がルイス女史の個人口座に振り込まれました。\n\n分析により、文書SCP-3899-01は非異常性のメモ用紙に木炭で書かれていると断定されました。\n\n回収された文書の内容は以下の通りです。 \n\n> **すまねえ。けがさせるきはなかった。そんがいばいしょうだ。あたらしいリグをかってかっとばそうぜ!!!**\n    \n\n**インタビューSCP-3899-02**\n    インタビューは2003/10/22、エージェント ノウルズによって、SCP-3899出現事象中に財団ヘリコプターから無線トランシーバーを介して実施されました。\n\n\n> **ノウルズ:** SCP-3899-01、聞こえるか？\n> \n> **SCP-3899-01:** おう、嬢ちゃん、そいつは俺のコールサインじゃねぇな！ 道路の上にいるんなら道路名を使いな！\n> \n> **ノウルズ:** あぁ。えー、では、君のコールサインは//何//だ？\n> \n> **SCP-3899-01:** **俺はナイト・ハウラー、夜の運送者、//サイコーにホットだぜ！// 感じるだろこのスピードを！**\n> \n> **ノウルズ:** (SCP-3899-01の声のボリュームに合わせて受信機を調節する) なるほど。失礼した。ナイト・ハウラー、君が一体何処からやって来たのかを聞かせてもらえないか？\n> \n> **SCP-3899-01:** **俺は風と共に駆ける！ タイヤは甘くアスファルトに愛を歌う！ お前らの血潮を道路塩と排気と焼けるゴムの香りで満たす！ 俺がどっから来たとかそんなこたぁどうでもいい、俺たちゃ皆クルマでかっ飛ばす人生を送って//無駄死に//する定めよ！**\n> \n> **ノウルズ:** …そうか。“夜の運送者”といったが… 具体的に何か“運送”している物は？\n> \n> **SCP-3899-01:** 聞こえねぇのか、嬢ちゃん？ これが//見えねぇ//のか？ 俺が18輪掛かりでもって担いでるピュアな最上級の救済がよぉ！ お前らの道路が詰まった時、道が塞がれてお前らのスピードが死に絶える時が来た時、俺はこの荷を下ろし、そして俺たちは皆揃って//ガソリンを飲んで煙を吐きまくるのさ！//\n> \n> **ノウルズ:** 理解できているかどうかはっきりしない。君は何者だ？ 何故ここにいる？\n> \n> **SCP-3899-01:** **道路の魂のためだ！ 長き夜、死んだエンジン、そしてその車輪で地平線を目指す皆のためさ！ 俺は熱き鉄の咆哮！ 絶叫する自由！ あらゆる障壁の死！ //このリグに不可能はねぇのさ、ハニー！// 俺は//止まらない！// 振動を感じるか？ 炎が見えるか、焼ける匂いを感じるか？ 分かってるぜ感じてるのは、俺は//アンタの心を感じる、俺と一緒にブッ飛びたいのが分かるんだ！//**\n> \n> **ノウルズ:** そ… それは確かに… いや。ポーリングズ、ヘリを引き返せ。何か妙だ。\n> \n\nエージェント ノウルズへの聞き込み調査を基に、SCP-3899がミーム的影響力を有する可能性の調査が開始しました。",
  "tags": [
    "en",
    "keter",
    "scp",
    "乗り物",
    "可視光",
    "瞬間移動",
    "通信"
  ],
  "author": "C-Dives",
  "created_at": "2017-06-24T14:49:38+00:00",
  "updated_at": "2021-01-10T16:54:51+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-3899"
}