{
  "title": "SCP-4134-1",
  "content": "[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nThe following is a past revision of the containment documentation for SCP-4134.\nThis document has been declassified for historical significance as well as relevance to ongoing SCP-4134 containment efforts, but may not reflect current understanding of the anomaly.\n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n\n**Item #:** SCP-4134\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** As of 08/31/1944, all known SCP-4134-1 instances have ceased anomalous activity. As such, SCP-4134 has been declared Neutralized. Foundation assets assigned to Paris will monitor high-traffic areas for additional SCP-4134 activity. No further containment procedures have been deemed necessary at this time.\n\n**Description:** SCP-4134 was the designation given to a pattern of behavior affecting 21% of mimes in the city of Paris, France. Affected persons (labeled SCP-4134-1) were compelled to travel on foot to high-traffic walkways and kneel with their arms extended forward (considered \"armed\"), becoming completely motionless and immune to all forms of stimuli. Displacing either arm resulted in a directed explosion outward from the chest, typically destroying both of the instance's hands; following this, SCP-4134-1 instances became non-anomalous.\n\nDetonation of SCP-4134-1 instances caused between ███ and █,███ Nazi casualties in Paris throughout WWII, as well as the deaths of ██ Foundation personnel; over █,███ mimes were killed or maimed as a result of SCP-4134-related injuries. Despite the high casualty rate, only █ French civilian deaths have been attributed to SCP-4134. Foundation scientists theorize that this could have been related to the nature of the anomaly, though the mechanism by which SCP-4134 differentiated between targets remains unknown.\n\nOn August 25, 1944, all ███ instances of SCP-4134-1 in Foundation containment spontaneously regained mobility. Testing determined that none of the mimes had retained any anomalous property. All instances were interviewed, but none could provide any explanation of their anomalous properties, nor recall anything during time spent as SCP-4134-1 instances. Following interviews, all instances were administered Class-C amnestics and released.\n\nReports confirmed that this reanimation was concurrent to the surrender of German leader Dietrich von Cholitz, marking the liberation of Paris from German forces. Research into SCP-4134 has been suspended.\n\n----------",
  "tags": [
    "fragment"
  ],
  "author": "devonmartin",
  "created_at": "2019-05-21T14:13:05+00:00",
  "updated_at": "2021-03-07T23:05:22+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4134-1"
}