{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part V**\n++ **1976**\n------------------------\n[[/=]]\n\nA fat pink alligator the size of a horse breaks down the door and has Caldwell in its jaws before anyone can do shit about it. Gwyn dives for cover behind the settee as Maribeth’s revolver barks and Jose screams something in Norwegian and a Black teenager clutches her sides in hysterical laughter on the other side of the shattered doorframe and chunks of Caldwell land red and wet across the carpet.\n\n<Get him, Juliette! Oh you poor bastards!>\n\nEverything happens too fast to register.\n\nThe gator lunges at Jose as he attempts to escape through the dining room.\n\nGwyn pokes out from cover and shoots the girl.\n\nMaribeth’s mind rolls the die labeled FIGHT-FLIGHT-FREEZE.\n\nThe gator tackles Jose to the ground, snaps his neck in its jaws.\n\nThe bullet catches the girl in her stomach. \n\nThe die comes up FLEE.\n\nThe girl looks down at the little bloodless hole in her gut.\n\nThe gator whips its tail and drives a serrated bone spindle through Gwyn’s head.\n\nMaribeth dives out the window, glass tearing at her arms and face.\n\nThe girl wheezes with peals of renewed laughter.\n\nMaribeth hits the rain-slick lawn with a roll and sprints across the grass, over the wall, out into the misty sodium-vapor maze of streets that are all one street. Her ears fill with ragged breaths, machine-gun heartbeats, shoes on concrete, the echoes of the girl’s cackling. Her panicking mind desperately trying to piece together any memory of the path she took on entry. Not far behind her, the dogs-that-aren’t are released from their kennels, snapping their shark teeth and baying with many mouths at the fat orange moon.\n\nFour days later, with a new limp that will last the rest of her life, Maribeth meets with George in the kitchen of a Mexican restaurant in Tallahassee. It’s 3:12 am. He’s cooking a quesadilla for himself on the grill. \n\n“You fucked it.”\n\nHis voice is level. Neutral, just reciting a fact. Before she can say anything in her defense, he brings her up to speed: in the four days she’d been laying low and moving east along the coast, her cellmates had resurfaced //post-mortem//, and now there were stories circulating of the New Orleans police department having to put down undead cannibals in the French Quarter. Information Control is working triple shifts trying to spin it as tainted LSD. Years of progress against the Darkwater Lodge have been burned up overnight and the only prize is three dead agents and a cult that knows the Foundation is on their trail.\n\nHis voice remains the even, crystalline calm of rage compressed at neutron star pressures.\n\n“So. What caused all that?”\n\nMaribeth tells him. The details are ultimately mundane: a series of bad choices and unlucky coincidences piling up into a catastrophe. There’s little in the way of meaningful intelligence: no documents, no new names, the layout of the manor and path through La Rue Macabre are nearly useless now that the Lodge knows they’re being watched. He asks her to describe the cult paraphernalia of Nyamien and its seven servants twice, but that is all.\n\nWhen her report is done, George tells her that she’ll be cycled out of field duty and moved to an advisory role. He offers condolences for the accident and advises her to get some rest.\n\nA week later, Maribeth’s husband finds her dead in the bathtub from a painkiller overdose.\n\n> Sarkic faiths were categorized as a heterodox variant of Daevite practices until 1989, and not fully recognized as an independent religious tradition until contact was made with the Vaśńa in 2004.\n> \n> Records from SCP-1726 contemporaneous with the 0th Occult War and Ionite rebellion indicate that the Daevites considered the Nälkän faith a heresy of their own, correlating the god-eater Važjuma and the seven Vultaas with the primordial chaos Aung-su-Dhazu and its seven demonic offspring. Ion is regarded in these texts as the rebellious head priest of one of the empire’s many cults militant, a claim that lacks sufficient archaeological evidence to confirm or deny.\n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/3| Previous Chapter]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/5| Next]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:43:49+00:00",
  "updated_at": "2025-04-06T19:54:33+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-4"
}