{
  "title": "もういない",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n> ##green|**よすずめ**## 2019/07/19 (金) 11:24:22 #09345864\n> ----\n>\n> 幼少期をオカルトブームの末期と共に過ごしました。\n> ゴールデン・タイムの心霊特番の解説役に冝保愛子先生が出なくなったころ、と言えば世代のアタリがつく方も多いでしょう。\n> 中でも心霊写真に関する特集が大好きで、肩をすくめつつ尾骨が疼くような感覚を堪えながらも目が離せなかったものです。\n> それでも齢を重ねると共に自らの恐怖心の原因のようなものがおぼろげに見えてきます。心霊写真そのものの真贋はさておき、心霊写真に写り込む顔を恐ろしくするにはコツのようなものがあることに気付きました。\n> \n> ・顔は驚いていなくてはならない\n> ・顔は歪んでいなくてはならない\n> ・顔は肌色であってはならない\n> \n> 概ねこの三つを守った心霊写真は心に残る、というのが幼少の私が見出した心霊写真作成のハウツーです。\n> 亡霊業界か心霊写真生産業界では恐らく常識なのであろう方針ですが、それでも自分は自力でそれを見つけ出しました。\n> 手前味噌で恐縮ですが中々核心的なエッセンスではないかと思いました。いつかこれを活かして他人を驚かせてやろう、と思いながらも機会が無く、そのうちオカルトブームとともに、その意欲も失われたまま時が過ぎました。\n　\n> ##green|**よすずめ**## 2019/07/19 (金) 11:34:63 #49308847\n> ----\n> \n> 個人的な話になりますが転職に成功しました。それを機に実家を出て通勤に便利なアパートへ引っ越しました。\n> 築年数はそこそこですが壁紙からフローリング、ユニットバスまで丸々リフォームしており、見た目は新しめなのに家賃は安い、という掘り出し物件を見つけました。\n> 事故物件検索サイトにもヒットなし。もっとも多少の怪奇現象は望むところ、というたちの人間ですが。\n> 一通り家具も揃え、とりあえず生活拠点として機能するねぐらを獲得しました。\n> \n> さて、見た目だけは小奇麗なこの部屋にはひとつだけ変わった点があります。玄関先の壁に穴が開いているのです。\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image hole.jpg style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> 穴\n> [[/div]]\n> [[/div]]\n> 画像を見ていただけると理解が容易いでしょうか。取っ手のついた蓋を開けると文字通りの穴です。\n> 収納かと思い中をのぞいてみると断熱材やら配管やらが見え、空間は天井から床まで、あるいはそれよりもっと上下に続いているようです。\n> 20cm四方程度の小さな穴である事から点検のための穴にも思えませんし、妙なトマソン的機構と言うしかありません。\n> \n> 冒頭からも分かるようにそれなり以上にオカルト好きな性分の私です。いたずら心に火が付きました。\n> 一人暮らしを始めると訪れるという新聞や宗教の勧誘、訪問販売のたぐいの招かれざる客に、この盲腸が如き不要な機能を使ってひと時の不快感を抱いてもらおうと思った訳です。\n> \n> この部屋の玄関はあまり日当たりが良くありません。万全の舞台装置に思えます。\n> 玄関ドアを開けた先、眠そうな顔で応対する家主の私の後ろ、壁に空いた不自然な穴に引き付けられる訪問者の視線。\n> 眼が薄暗さに慣れてくるとぼんやりと苦悶に歪む人の顔のようなものが見え、招かれざる客人は早々に逃げ帰る。これが理想です。\n> \n> ここにきて心霊写真作成のハウツーが生きてきます。適当な画像をネットで拾い、慣れない画像編集のフリーソフトと格闘し心霊画像をでっちあげました。\n> \n> 初めて作った恐怖画像にしては良い出来だったと思います。画像データは印刷後に消してしまいましたが。名前は「はなちゃん」にしました。\n> \n> 後はこれを適切なサイズに印刷して切り抜き、穴の奥、配管の陰から顔を覗かせるように両面テープで張り付けます。\n> 普段は蓋ができるという構造もお誂え向きです。蓋で目隠ししておけば仕事から帰ってきて自分の作成した恐怖画像で驚くという間抜けなこともせずに済みます。\n> 準備は万端でした。招かれざる客を心待ちにするという矛盾した愉しみを胸に、チャンスを待ちました。\n 　\n> ##green|**よすずめ**## 2019/07/19 (金) 11:48:12 #96886501\n> ----\n> \n> 一月ほど経ったでしょうか。\n> 結局のところ手製びっくり箱は一度も使うことがありませんでした。\n> 実家に棲んでいた頃はそれなりに厄介な客人が訪れていたのですが、準備をして待ち構えていると招かれざる客すらやってこない。\n> まあそういうものです。\n> しかしそうなってくると却って自らが仕掛けた人工怪奇現象が何やら気になってきます。\n> 自分の作った恐怖画像が実体を得て壁の中で這いまわっている……とは思いませんし、仮にフィクションだとしたらちょっとそのプロットは如何かと思いますが、それでも薄気味悪い画像が玄関先の穴倉の中に眠っているというのは落ち着かないという気分になってきました。\n> \n> 作り物の画像とは言え恐怖画像との再会は明るい時間が良いと思い、休日の昼下がりに蓋を開け、「はなちゃん」を回収しようとしました。\n> \n> 予想がつく落ちでしたら申し訳ありません。ここの住人の皆さんであれば察しが付く方が多数派でしょう。\n> 「はなちゃん」は穴の中にいませんでした。\n> テープが剥がれて床下側に落ちてしまったのかとも思いましたが穴は小さすぎるため頭を入れて目視確認は不可能です。\n> 何か映り込んだらいやだなあ、と思いつつスマートフォンを突っ込んでフラッシュを焚いて撮影をしますがそれらしき物は見えず。\n> どうやら「はなちゃん」は失われました。\n> \n> 結論を言ってしまうと、この話はここで終わりです。\n> 「はなちゃん」がありえない場所から再出現したとか、顔を洗って視線を上げたら鑑越しに「はなちゃん」と目が合った、なんてことは現時点では起きていません。\n　\n> ##green|**よすずめ**## 2019/07/19 (金) 11:59:46 #53914432\n> ----\n> 先に言った通り画像データは消してしまいました。厳密に言うと画像を消した記憶は無いのですが、何故かデータが見当たりません。\n> よって彼女の画像を貼ることはできません。想像の助けになるよう画像編集の過程を話すことで、どのような顔だったのか想像いただければ幸いです。\n> \n> 元の画像はロングヘアで大きく口を開けて笑う表情を湛えた女性の画像でした。\n> それを切り抜き、モノクロカラーに変換しました。\n> 右目は概ね1.2倍、左目はそれよりやや大きく拡大しズレた位置に配置しました。\n> 鼻から下を口と顎ごと延長拡大し、右斜めへと引き延ばして叫びの表情とし、できたのが「はなちゃん」です。\n> 想像いただけましたでしょうか。\n> \n> 先述の通り身の回りで怪奇現象は一切起きていません。\n> こうなってくると良くあるホラー的な落ちをもたらしてくれとすら思います。ベッドの下やカバンの中から「はなちゃん」が出てきてくれれば、何なら彼女が実体をもって目の前に現れて呻き声でも挙げてくれれば僕はギャーと叫んで部屋を飛び出し早々に引っ越してそれでこの怪談は終わり。恐怖体験として完結します。それが無いのです。代わりに思い出してしまいます。はなちゃんの顔を。\n> \n> 仕事が一息ついたとき。バスの車窓を走る結露のしずくを追っているガラスの表面。自室を出ようと部屋を振り返る瞬間。眠りに就こうと照明を消した余光の中。そこに「はなちゃん」を感じるのです。\n> \n> さて、先の説明で皆様「はなちゃん」の顔を想像いただけましたでしょうか。\n> 想像いただけたなら幸いです。私にとって。\n> この書き込みを経て「はなちゃん」が皆様の知るところとなり、少しでも私の中の彼女が希釈される事を望みます。\n> 元画像を見てもらうのが一番だと思うのですが、それもかないません。\n> 最早「はなちゃん」の顔を伝えるには説明という形を取るしかないのです。\n> どうか皆さん、「はなちゃん」のことを覚えていてください。心の間隙の時間にふと思い出してください。\n> 出来れば暗闇の中に見出してください。彼女の真白く歪んだ叫びの顔を。\n> \n> ひょっとしたらそれで、私の中の彼女が少しでも朧気な物になってくれます。",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "1NAR1",
  "created_at": "2020-07-18T11:39:02+00:00",
  "updated_at": "2021-01-10T18:30:23+00:00",
  "rating": 88,
  "_site": "scp-jp",
  "_fullname": "shes-gone-and"
}