{
  "title": "シャンティ・クライム・パラライザ 後編: 上",
  "content": "[[include :pseudo-scp-jp:blankstyle-kanryaku]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** シャンティ・クライム・パラライザ 後編: 上\n**著者:** [[*user stengan774]]\n**作成年:** 2024\n \n----\n//[[[author:stengan774|この著者の他の作品]]]//\n[[include :scp-jp:credit:end]]\n\n[[module CSS]]\n.stainC {\n  padding: 1px;\n  background: url('https://scp-jp-storage.wdfiles.com/local--files/file%3A5644609-187-8f7v/Ichga-clear.png') no-repeat left bottom/24%;\n  filter: brightness(0) invert(1);\n  margin: 0 auto;\n  background-position: -10% 75%;\n  z-index: -1;\n}\n.containercontainer {position: relative;width: auto;height: auto;border: 2px solid #666;background: #DC0008;color: #ffffff;margin-top: 1em;margin-bottom: 1em;}.containercontainer .container .overlay {background: rgba(51, 255, 51, 0.9);color: #ffffff;position: absolute;width: auto;height: 50px;top: 0;right: 0;bottom: 0;left: 0;margin: auto;line-height: 50px;display: inline;vertical-align: middle;text-align: center;font-family: Courier New;font-size: 30px;letter-spacing: 5px;font-weight: bolder;z-index: 3;animation: overlay-anim 10s linear;animation-fill-mode: forwards;animation-iteration-count: infinite;}.overlayback {background: rgba(187, 187, 187, 0.5);z-index: 3;position: absolute;top: 0;left: 0;bottom: 0;right: 0;width: auto;height: auto;animation: overlay-anim 10s linear;animation-fill-mode: forwards;animation-iteration-count: infinite;}.containercontainer .container {text-align: center;width: inherit;height: inherit;position: relative;overflow: hidden;}.containercontainer .container::after {content: \" \";display: block;position: absolute;top: 0;left: 0;bottom: 0;right: 0;background: rgba(21, 19, 19, 0.2);opacity: 0;z-index: 2;animation: flicker 0.15s infinite;}.containercontainer .container::before {content: \" \";display: block;position: absolute;top: 0;left: 0;bottom: 0;right: 0;background: linear-gradient(rgba(18, 16, 16, 0.03) 50%, rgba(0, 0, 0, 0.45) 50%), linear-gradient(90deg, rgba(255, 0, 0, 0.22), rgba(0, 255, 0, 0.11), rgba(0, 0, 255, 0.22));z-index: 2;background-size: 100% 2px, 3px 100%;}.no-unfold {text-align: center;}.container h1,.container h2,.container h3,.container h5,.container h6 {color: #3F3;}.container hr {border-top: 1px dotted #3F3;border-bottom: none;}.container hr {border-top: 1px solid #3F3;border-bottom: 1px solid #3F3;color: transparent;background-color: transparent;}.container hr:after {display: block;margin-top: 2px;border-top: 1px solid #3F3;border-bottom: 1px solid #3F3;}.blinkbar {animation: blink 1.5s infinite; letter-spacing: -0.13em;}@keyframes blink{to{opacity: .0;}}@keyframes flicker {0% {opacity: 0.9890; }5% {opacity: 0.5842; }10% {opacity: 0.9865; }15% {opacity: 0.0412; }20% {opacity: 0.6255; }25% {opacity: 0.3157; }30% {opacity: 0.7328; }35% {opacity: 0.4654; }40% {opacity: 0.9128; }45% {opacity: 0.2449; }50% {opacity: 0.5485; }55% {opacity: 0.6438; }60% {opacity: 0.1180; }65% {opacity: 0.9085; }70% {opacity: 0.0266; }75% {opacity: 0.6795; }80% {opacity: 0.7812; }85% {opacity: 0.0117; }90% {opacity: 0.2239; }95% {opacity: 0.8897; }100% {opacity: 0.2260; }}@keyframes overlay-anim {0% {visibility: hidden; }10% {visibility: hidden; }11% {visibility: visible; }50% {visibility: hidden; }100% {visibility: hidden; }}\n[[/module]]\n\n[[div style=\"margin: auto;\"]]\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* \n[[div_ class=\"overlayback\"]]\n[[/div]]\n@@ @@\n[[div_ class=\"stainC\"]]\n[[div style=\"font-family: 'nzgrKangxi', serif;\"]]\n[[span style=\"color:white\"]]**[[size 350%]]シ[[/size]][[size 230%]]ャ,,ン,,テ,,ィ,,[[/size]][[size 240%]]・[[/size]][[size 330%]]ク[[/size]][[size 250%]]^^ラ^^イ[[/size]][[size 300%]]ム[[/size]][[size 240%]]・[[/size]][[size 340%]]パ[[/size]][[size 250%]]ラ[[/size]][[size 300%]],,ライ,,[[/size]][[size 330%]]ザ[[/size]]**[[/span]]\n@@ @@\n[[span style=\"color:white\"]][[size 220%]]後編: 上[[/size]][[/span]]\n@@ @@\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n= **[[[shanti-crime-paralyzer-1|前編: 上]]] | [[[shanti-crime-paralyzer-2|前編: 下]]] | 後編: 上 | [[[shanti-crime-paralyzer-4|後編: 下]]]**\n-----\n\n@@ @@\n\n[[size 160%]]##5F4894|**ガ**##[[/size]]ラス窓に反射した自分の姿を見て、[[span class=\"ruby\"]]麦塚[[span class=\"rt\"]]むぎづか[[/span]][[/span]]は今一度身なりを整えた。無意識に弄ってしまっていたのだろうか、よく見れば眼鏡は指紋で汚れ、ネクタイの結び目は曲がり乱れている。人間が不安な時に行ってしまう\"なだめ行動\"の1つに「やたらと物を触る」というものがあったことを思い出して、麦塚の口からは思わず小さな舌打ちが出る--　　--これでは、不安と緊張が傍目にも丸わかりではないか。\n\n@@ @@\n「麦塚の兄貴、幹部方がお呼びです」\n\n呼びかけられた声に頷くと、両脇に立つ男たちによって重々しい扉が開かれる。洋風の大広間と、その中央に置かれた巨大な円卓。そして、テーブルを囲み座る十数名の鋭い眼光が麦塚を出迎えた。阪神圏を中心として、全国に関連構成員3万人近くを抱える関西最大の極道組織、[[span class=\"ruby\"]]市俄会[[span class=\"rt\"]]いちがかい[[/span]][[/span]]。その一握りの幹部たちが、今この場所に集っている。\n\n@@ @@\n「お初にお目にかかります。[[span class=\"ruby\"]]白沼[[span class=\"rt\"]]しらぬま[[/span]][[/span]]組若頭の麦塚です。このように晩餐会でお目通りできること、光栄に思います」\n\n@@ @@\n麦塚が深々と礼をすると、幹部たちからはまばらな拍手が飛んだ。大小さまざまな暴力団組織の連合として成立した経緯を持つ市俄会において、幹部は殆どが自分の組を任されている身だ。直系団体とはいえ小さな組の、しかも組長ではない若造の麦塚がこの場に呼ばれたことについて、快く歓迎している者は当然少ないのだろう。\n\n@@ @@\n「ようこそ麦塚君、自由に座ってくれたまえ」\n\n@@ @@\n麦塚の正面、扉から見て円卓の上座に座ったダブルスーツの男は、場違いな程のにこやかさで着席を勧めた。しかし麦塚は、その態度にも素直に緊張を解くことはできない。日本人離れした長身とヨーロッパ系の風貌を持つこの壮年の男性が、とてもそうは見えないが--　　--少なくとも90歳を超えているはずの化け物じみた老人であることを、彼は知っている。\n\n@@ @@\nマフィアが蔓延った禁酒法の時代のアメリカにかつて存在していた、西半球最大の超常犯罪結社[[[chicago-spirit|\"シカゴ・スピリット\"]]]。指導者であったリチャード・チャペルが1938年に財団によって収容され、組織が解散した後も、その残党と影響力は世界中に残っていた。[[[carroll-305-la-pequena-habana|南米]]]に、あるいは[[[hypervelocity|ユーテック]]]のような超常領域に。そして、この日本にも。\n\n日本進出を狙って運び込まれた[[[the-mourner|スピリットの遺産]]]。闘争と敗北の果てに本来の所有者を失ったそれを、リチャード・チャペルの落胤を名乗る満州帰りの若者が継承した。現在では極道3万人の頂に座し、麦塚の目の前で幹部たちを傅かせているその男こそが、[[span class=\"ruby\"]]御堂 美禄[[span class=\"rt\"]]みどう みろく[[/span]][[/span]]。戦後の焼け野原から市俄会を立ち上げ、今なお関西の裏社会を支配し続けているゴッドファーザーである。\n\n@@ @@\n自由に、と言われたものの、円卓に空いている席は1つしかなかった。麦塚はちらりと両隣を盗み見る。右隣の男は腹のあたりまで開襟した鮮やかな紅のシャツにジャケットを羽織るという大胆な服装で、背中から胸のあたりにまで続いているであろう紋々を惜しげもなく見せていた。不遜な態度で足を組みながらポケットに手をやり、だらしなく背もたれに寄りかかっている。\n\n一方、左隣の男はパイプ状のシガレットホルダーに刺した手巻きのものらしき紙巻きたばこを吸っていた。煙草を吹かすこと自体はこの場で珍しいことでもない。しかし彼が異様なのは、少し血走った目で、せわしなくシガレットホルダーを指で回していることだった。脂汗を流しながら、何かの強迫観念に駆られるように、くるくる、くるくると。\n\n@@ @@\nどちらも別種の近寄りがたい雰囲気を醸し出しているため、この席が残ったのも頷けることではあった。できるだけ2人との空間を保てるようさりげなく席を動かしながら麦塚が着席すると、御堂は微笑みながら頷き、二度手を鳴らした。それを合図として、給仕たちは円卓を囲んだ極道たちの前に前菜とワインを運んでくる。市俄会の定例幹部会合は、こうして食事会として行われるのが常であった。\n\n@@ @@\n「会長、本当にそこの若けえのを幹部になさるおつもりで？」\n\n口火が切られたのは、前菜として饗されたニース風サラダが食べ終えられた頃の事だった。声の主は右目に眼帯をした初老の男性。麦塚は脳内のデータベースと男の顔を照合し、彼が[[span class=\"ruby\"]]流野[[span class=\"rt\"]]ながしの[[/span]][[/span]]組組長、[[span class=\"ruby\"]]佐切 宗次[[span class=\"rt\"]]さぎり そうじ[[/span]][[/span]]であることを断定する。\n\n@@ @@\n「ああ、そのつもりだよ。大病患って長らく顔出さずにはいるが、元々白沼は僕の直参だ。代理として若頭の麦塚君が会合に出席するのを許すのも、おかしな話じゃないだろう？」\n\n「無礼を承知で申し上げますと、それが納得いかん言うとるのです。今まではそんな代理なんぞ許さへんかったやないですか。……それに、いくら白沼組が人不足とは言え、こいつはたった5年で若頭になっとります。白沼の叔父貴は病気に付け込まれて騙されとんのと違いますか」\n\n@@ @@\n御堂はそこで初めて食器を置き、鷹揚に麦塚の方を見やった。「だ、そうだが？麦塚君」\n\n「ええ。佐切の叔父貴が市俄会を案ずる気持ち、痛いほど伝わりました……」\n\n麦塚は一旦言葉を切ってお辞儀をした後、口角に笑みを浮かべて佐切に顔を上げた。\n\n@@ @@\n「しかし、私も御堂会長の特別なご厚意で出席させていただいている身です。[[span class=\"ruby\"]]組長[[span class=\"rt\"]]オヤジ[[/span]][[/span]]が今も変わらず会長を親と仰いでいるということを証明するため、事前の上納金、2億円でもって、こうして代理として皆様にお目通りを許されました。どうかご容赦を」\n\n@@ @@\n2億。白沼組のような小さな組が一度に収める額としては明らかに異常な数字に、佐切のみならず円卓の面々がどよめく。\n\n「なにを[[span class=\"ruby\"]]大嘘[[span class=\"rt\"]]ラッパ[[/span]][[/span]]吹いとんねん！白沼にそんな金あるわけないやろが！」\n\n「おや、叔父貴はずいぶんウチの台所をご存じで……。今まではそうでしたが、ここのところ不動産売買が上手く行ってまして。つい最近も担保に手に入れた青森の大きな空き地を、\"西文大学\"って私大がキャンパス用地として買い上げてくれましてね。この幸運で組への恩返しがしたいと、会長に代理としての出席を頼み込んだ次第です」\n@@ @@\n「そういうことだ。文句は無いね、佐切。僕が認めたことだ」\n\n「……しからば、承知しました」\n\n@@ @@\n歯ぎしりが聞こえて来んばかりの表情で、佐切は御堂に頭を下げた。その顔を見て笑い声を漏らしたのは、和服を着流した、いかにも博徒といった風体の男だ。多数の亜種族構成員を抱えた三代目[[span class=\"ruby\"]]真新木[[span class=\"rt\"]]まさらぎ[[/span]][[/span]]組の組長。年齢不明、本名不詳……ただその名を、\"芝右衛門\"とだけ呼ばれている。\n\n@@ @@\n「カハハ！インテリゲンチャに足を掬われたのお、佐切の兄ぃ」\n\n「狸親父は黙っとれや……！」\n\n「おー怖、人間様が\"妖怪\"風情に凄みなさんなよ。それに、兄ぃだって[[span class=\"ruby\"]]三次団体[[span class=\"rt\"]]エダのエダ[[/span]][[/span]]から阿漕な手ぇ使ってここまで伸し上がってきた身だ。他人のこたぁ言えんだろ。最近も羽振り良いって聞いてんぜ？何て言うたかな--　　--」\n\n@@ @@\n「\"シカゴ・ブルース\"、やろ？」\n\n@@ @@\n声を上げたのは、麦塚の右隣に座っていた紅のシャツの男だった。男は円卓中の視線が向けられても物おじすることないどころか、不遜な態度を崩さないままに、先ほどからのやりとりに心底うんざりしたといった表情で大げさにため息をついた。\n\n「佐切の叔父貴はクスリ、芝右衛門の叔父貴は先代から引き継いだ[[[pleiades-play-a-death-pray-a-death-orientation|賭場経営]]]、そんで横の新入りは土地ころがし！はぁ……アホくさ。極道の格はシノギあげる上手さで決まるもんとちがうでしょう」\n\n「ほう、じゃあ聞かせてくれや[[span class=\"ruby\"]]津根岐[[span class=\"rt\"]]つねぎ[[/span]][[/span]]。お前さんは何をもって格とする？」\n\n「そら当然、喧嘩の強さや。[[span class=\"ruby\"]]領土[[span class=\"rt\"]]シマ[[/span]][[/span]]に睨み利かす絶対的な力や」\n\n@@ @@\n芝右衛門が発した問いに、津根岐と呼ばれた紅いシャツの男は嘲るように答えた。\n\n@@ @@\n「16年前に対立しとった\"泉州連合会\"潰して、市俄会は近畿最大規模になった。で、なんや変わりありました？[[span class=\"ruby\"]]泉州[[span class=\"rt\"]]イズミ[[/span]][[/span]]の連中取り込んで頭数こそ増えたけど、未だに[[span class=\"ruby\"]]市俄[[span class=\"rt\"]]ウチ[[/span]][[/span]]舐め腐った奴らはのさばってますやんか。関門海峡越えてクスリ流し始めた[[[mainline-hub|堂仁会]]]に、なんぞ[[[SCP-3378-JP|怪しい動き]]]してこっちに進出狙っとる東栄會の[[[SCP-1266-JP|有村]]]。そして、何よりいけ好かない\"[[span class=\"ruby\"]]財団[[span class=\"rt\"]]ハイイロ[[/span]][[/span]]\"共……うんざりしますわ」\n\n@@ @@\n「じゃあ何かい？お前さん、そいつら締めるためにもう1度戦争起こそうって肚かよ」\n\n「その通りですわ叔父貴。市俄会に必要なのは中身の無い権威なんかやない、 ものを言うんは力や。そして、それは決して金だけで手に入るようなもんでもない……\"畏れ\"を集めながら、この近畿の地に未だ眠っとる。そうでしょう、佐切の叔父貴？」\n@@ @@\n「テメエ、どこでそれを--　　--」佐切は大きな椅子の音を鳴らして立ち上がった。津根岐も待ってましたと言わんばかりに体を起こし、瞬時に両者の間で空気が張り詰める。パン、とその緊張を御堂が手を叩いて遮ったのは、給仕係が今日のメインディッシュを運んできたためだった。会長の発する無言の圧力に押され、2人はなおも眼光を飛ばし合いながらも、再び席へ戻る。\n\n@@ @@\n「地鶏もも肉のコンフィでございます」\n\n@@ @@\n麦塚は、自分の近くで流血沙汰が起きなかったことに内心ほっと胸を撫で下ろしながら、鶏肉を口に運んだ。\n\n……美味い。脂は控えめだが、それでいて一切パサついたところは無く、上品な旨味の乗った肉汁が適度な歯ごたえと共に彼の喉に流れ込んだ。この地鶏自体が持つ高い肉質だけでなく、低温の油脂で鶏の内部へじっくりと熱を入れるコンフィの調理法だからこそ成し得る官能的な後味と言えるだろう。\n\n@@ @@\n「さて、先ほど面白い話があったね。極道に必要なものとは何ぞや……金か、力か？」\n\n御堂がそう話しだしたのは、麦塚が鶏肉に2度目のナイフを入れた時だった。\n\n@@ @@\n「僕はもっと大事なものがあると思っている……\"絆\"だよ！親分、子分、兄弟。やくざ者がそうして互いを呼び合い盃を交わすのは、そこに社会の逸れ者同士として、本物の血の繋がり以上の結束があるためだ。そうした絆があるから、麦塚君のように組織のため金を稼いでくる者もいれば、津根岐君のように守るための力を付けた者もいる。僕らはまさに互いを支え合う家族だ！そうだろう？」\n\n@@ @@\n同意するように、幹部たちから拍手が飛ぶ。御堂は席を立ち、円卓を時計回りになぞるようにして、それを囲む面々の背後を歩きまわり始めた。\n\n@@ @@\n「だが、残念ながらこの\"絆\"というものは、決して2種類同時に結ぶことはできない。つまりは、僕の友人であると同時に、僕の敵の友人であることは絶対に許されない。それは\"裏切り\"だ」\n\n@@ @@\nひやり、と汗が麦塚の背中を伝った。目立たぬように、瞳だけが動いて御堂の姿を追った。御堂は、まるで子供がどちらか悩みながら指先を揺らすかのように、手に持ったステッキの先を回して、ゆったりとした足取りでこちらに近づいてくる。\n\n@@ @@\n「僕らはこの市俄会という組織の中で、命以上のものを預け合っている。仲間内で張り合うのも、力の在り処を詮索するのも大いに結構。しかし、覚えておくといい。僕に背を向けたなら、何者も対価を払わずして逃げ去ることはできない」\n\n@@ @@\nゆっくりと歩きながら御堂は幹部たちを睥睨する。御堂が麦塚の背後に近づいてきた時、彼の意識は早まる鼓動と共に背中に集中し、全ての毛を緊張に逆立てさせた。しかし彼の受けた「訓練」は、この土壇場においても有効に働く。\n\n彼は決してその動揺を表に出さず、御堂がまさに背後で立ち止まった瞬間でさえも、外見上の平静を保ち続けた。\n\n@@ @@\n「さて、君は裏切りの代償に、何を支払うことになるのかな？」\n\n@@ @@\n果たして、御堂がそう言いながら肩に手を置いたのは、麦塚の左隣に座っていた男だった。男はその瞬間、指で回していたシガレットホルダーをピタリと留める。そして卓上のナイフを引っ掴み、振り向きざま背後の御堂に切りかかった。\n\n@@ @@\n「……死にさらせ、御堂ォ！」\n\n@@ @@\n刃は正確に御堂の喉を狙っていた。間隔はおよそ1m弱、到達まで2秒と掛からない。そのわずかな間に、芝右衛門は印を結び、津根岐はジャケットの懐に手を入れ、佐切は自身の眼帯に指を掛けた。どれもが、ナイフを持った男を無力化するか、瞬時に殺害するための予備動作だった。\n\nしかし誰よりも、御堂本人が早く動いた。\n@@ @@\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=New+Tegomin&display=swap');\n[[/module]]\n[[div style=\"font-family:'New Tegomin';\"]]\n@@   @@[[size 120%]]**//「[[span class=\"ruby\"]]骸萬神[[span class=\"rt\"]]ムクロマンシ[[/span]][[/span]]」//**[[/size]]\n[[/div]]\n@@ @@\n古代日本の鬼道に由来する市俄会秘伝の死霊術、\"骸萬神\"。その理外の力は、皿の上の地鶏のコンフィへとすでに注がれていた。死肉を媒介とし、鶏を象った巨大な躯が、半分骨が剥き出しとなった姿で円卓に蘇る。3m以上の体躯を持つ屍の大鶏は、ナイフを持った男を踏みつぶすようにして、その鉤爪が付いた足でテーブルの上に抑え込んだ。\n\n@@ @@\n「カ、クハァッ……！？」驚愕。そしてそれ以上に、肺腑を押し潰す重みに男の息が漏れだす。\n\n「さすがは闘永舎から仕入れた最高級の[[[SCP-146-JP|次元地鶏]]]だ。申し分ないパワーだね」\n\n@@ @@\nまるで魔術師の杖かのように御堂がステッキを振るうと、大鶏がさらに足に重みを乗せたのか、男のうめき声は絶叫交じりの唸り声へと変わった。\n\n「有村が[[span class=\"ruby\"]][[[SCP-890-JP|石榴]]][[span class=\"rt\"]]セキリュウ[[/span]][[/span]]の連中と[[[sprig-of-pomegranate|手を結んだ]]]。奴らは強力な後ろ盾を得て、さらに僕らの領土へ触手を伸ばしてくるだろう。だが、誰がそれを手引きした？誰ならあの鬼どもをセッティングできる伝手を持っていた？……お前だろう[[span class=\"ruby\"]]志麻[[span class=\"rt\"]]しま[[/span]][[/span]]。\"泉州連合会\"の金庫番だった君は、あのザクロ狂いどもとウチのパイプでもあった」\n\n@@ @@\n大鶏による加重を減らし、かろうじて息が吸えるようにして、御堂は押さえつけられたままの志麻に顔を近づける。\n\n「けどそんなことより僕が気になるのはね--　　--なぜ君が裏切ったのか、ということなんだよ。確かに僕らは市俄と泉州に分かれて殺し合っていた。だが今は併合して1つの組織だ。命を助けてやって、こうして幹部としてのポストまで与えてやった。一体何が不満だったんだい？」\n\n@@ @@\n「[[span class=\"ruby\"]]総裁[[span class=\"rt\"]]オヤジ[[/span]][[/span]]……殺られた……[[span class=\"ruby\"]]報復[[span class=\"rt\"]]カエシ[[/span]][[/span]]するんはッ……当然やろ……！」\n\n血交じりの唾を吐きながら、御堂に噛み付かんばかりの勢いで--　　--しかしその実は、息も絶え絶えに、志麻は答える。\n\n「総裁、のように……テメエも……ばらばら、にして……事務所の前……に、撒いたらァ……！」\n\n@@ @@\n「……今更、こんな周りくどい利敵行為で\"報復\"？そしてそれがバレたら、行き当たりばったりにミートナイフで攻撃？」\n\n御堂は大きくため息をついた。同時に、大鶏による加重が再開される。ミシミシと、机と志麻の骨格が軋み、足に備えられた鋭い鉤爪がさらにそこへ食い込んだ。\n\n@@ @@\n「がっかりだ。本当に仇を取りたいと思っていたのなら、この16年、僕に直接カエシをくれてやる隙はいくらでもあったろう？」\n\n「ぐお、が、っがぁああ！」\n\n「有村から金受け取ってんのは承知なんだよ、絆のふりしてテメエの強欲と不満誤魔化してんじゃねえ。お前の云う極道の当然ってのは、敵に命を助けられた上、甘い汁を吸いながら行う\"片手間の復讐\"なのか？えェ！？」\n\n「やめ、だすけぇええ！」\n\n「……拾われた命でいちびんなや、ダボが」\n\n@@ @@\n御堂の言葉が吐き捨てられると、断末魔の叫び声とともに、圧壊した志麻の体液は白いテーブルクロス上に飛び散った。自身も血飛沫を浴びながら、津根岐がその光景に「ひゅうっ」と口笛を吹く。役目を果たした大鶏はその躯を崩壊させ、円卓の上に残った死体は1つ。\n\n@@ @@\n「さて、少しシラケてしまったね。今日は麦塚君のための祝いの席でもあるというのに……」\n\n@@ @@\n志麻の体液を至近距離で浴びて動けないまま固まっていた麦塚の顔を、御堂はその長身で上から覗き込んだ。最初に出迎えた時のようなにこやかで、やはり場違いな笑顔で。\n\n@@ @@\n「幸いデザートが来るまでまだ時間があるようだ。ここはひとつ、余興をお見せしよう」\n@@ @@\n\n御堂が指を弾くと、志麻の残骸が急に円卓の上で立ち上がる。むろん一命をとりとめて蘇生したのではない、\"蘇らされた\"のだ。志麻はありえない角度で折れ曲がった関節を、まるで天井から糸で吊るされているかのような不自然さで動かし、ドジョウ掬いを踊り始めた。意識までも蘇ったのか、それともただの神経反射的なものなのか、体を動かすたびに痛みに呻くような低い声を出しながら、それでも踊り続ける。\n\n@@ @@\n「ヒャッハハ！なんじゃあこいつ、死んだ後の方が陽気で付き合いやすいのぉ？」\n\n円卓の幹部たちにとってこれは日常的な光景なのだろう。芝右衛門の歓声とともに他の幹部からも大きな笑い声と手拍子が上がる。テーブルが志麻のたどたどしいステップで小刻みに揺れる中、給仕が割れた皿や散らばった食器を片付け、杯は回り、酒宴はつつがなく再開される。\n\n麦塚は、彼らに合わせるように笑みを浮かべたが、その顔が強張るのを抑えきれなかった。思わず血にまみれた眼鏡を震えた手で触ってしまう。今日、麦塚が晩餐会に初めて顔を出す夜に、志麻の裏切りが明るみにされたことは偶然では無いだろう。あえて見せしめるような処分が行われたことも。そして、彼の隣の席だけが不自然に空けられていたのも。\n\n@@ @@\nこれは明らかに、たった1人に向けられた警告なのだ。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n「改めて、判明した事件の内容を整理する」\n\n『対抗犯罪』のセクション主任[[span class=\"ruby\"]]粟屋[[span class=\"rt\"]]あわや[[/span]][[/span]]は、会議室前方のホワイトボードに、引き伸ばされた監視カメラ映像の切り抜きをマグネットで貼り付けた。\n\n@@ @@\n「7月9日の14:12、財団フロントの上海シティパートナーズ銀行において強盗事件が発生。映像に映っていたこの赤い煙と現場の残留物から、犯行に記憶処理用の薬剤を原料として含む薬品が使用されていることが疑われ、薬剤の出所及び実行犯の特定のため捜査が開始された」\n\n@@ @@\nサイト-81KKの会議室には、合同捜査に携わった『対抗犯罪』と『未詳怪異調査』、両セクションの職員が揃っている。その中には、[[span class=\"ruby\"]]稲城 祐希[[span class=\"rt\"]]いなぎ ゆうき[[/span]][[/span]]と[[span class=\"ruby\"]]石神 茜[[span class=\"rt\"]]いわかみ あかね[[/span]][[/span]]の姿もあった。\n\n@@ @@\n「さらに捜査の過程で、事件に使用された薬品がGoI-8107……通称\"市俄会\"の関与がその流通に疑われているパラドラッグ、\"シカゴ・ブルース\"である可能性が高いと判明した」\n\n@@ @@\nGoI-8107(\"市俄会\")。その名を聞いて『対抗犯罪』のメンバーは皆一様に顔を険しくした。呪術や異常物品を利用した組織犯罪で知られる市俄会は、連続性こそ薄いものの、日本におけるGoI-001(\"シカゴ・スピリット\")の後継者としての側面を有している。\n\n\"シカゴ・サケ\"の通称で海外にまで手を伸ばす旺盛な拡大意欲はもちろん、GoI-001を先駆者とするが故に、彼らは「アノマリーを手にしただけのヤクザ」とは一線を画す。ただのならず者ではなく、魔法のならず者。暴力団という皮こそ被ってはいるが、偽装、武装、逃走……あらゆる点において、異常の扱いの熟達ぶりは他の要注意団体と遜色ない。\n\n関西を本拠地として大規模なパラクライムシンジケートを築いているがために、彼らは長年に渡って81KK対抗犯罪セクションの\"仇敵\"であり、最重要追跡対象としてマークされてきた。そして今、彼らは記憶処理剤という新たな武器まで手にしようとしている。\n\n@@ @@\n「その後[[span class=\"ruby\"]]『対抗犯罪』[[span class=\"rt\"]]タイハン[[/span]][[/span]]の[[span class=\"ruby\"]]米倉[[span class=\"rt\"]]よねくら[[/span]][[/span]]班が、現場からの逃走に使用された盗難車から犯人たちの所在を特定し、その潜伏先であるホテルを発見した。しかし突入した時点で犯人らの内4名は部屋内で死亡しており、続いてリーダー格と思われる\"鮎川\"もホテル付近の路上で死体となって発見された」\n\n@@ @@\n粟屋はそこで言葉を切り、ホワイトボードへ新たに2枚の写真を貼り付けた。1枚は路上の防犯カメラ映像、もう1枚は正面から何者かを撮った証明写真のように思われる。2枚の写真には同一の人物が写っており、その人物の額には銃創のような大きな傷が目立っていた。\n\n@@ @@\n「市俄会系流野組の若頭補佐、[[span class=\"ruby\"]]逆井[[span class=\"rt\"]]さかい[[/span]][[/span]][[span class=\"ruby\"]]渉[[span class=\"rt\"]]わたる[[/span]][[/span]]。殺害現場付近の防犯カメラ映像に映っていたことから、強盗犯5名を殺った人物は恐らくコイツだ。室内には盗難された現金類がそのまま残されていたため、殺害は報復か口封じを目的としたものだと思われる」\n\n@@ @@\n粟屋は全員へと指し示すように、握り拳の指で\"逆井\"と呼ばれた男の写真を叩いた。そして、会議室に集った面々を見回しながら檄を飛ばす。\n\n@@ @@\n「現時点をもって、最優先事項をこの逆井の確保に切り替え、サイト-81KK管区全域に要注意人物として手配する。コイツは\"シカゴ・ブルース\"と市俄会の繋がりを握っているはずだ……生かしたまま確実にとっ捕まえろ！」\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n「粟屋サン、ちょっと良いですか？石神のことです」\n\n@@ @@\n稲城が粟屋にそう声を掛けたのは、他の職員たちが会議室を慌ただしく駆け出して行った後のことだった。適当な理由を付けて石神を室外に追いやり、神妙な面持ちで彼は1人で粟屋へと向き合う。\n\n@@ @@\n「なんだよ、もうバディでの捜査に音を上げたのか。やっぱりかわいい子が近くにいると流石のお前もそわそわしちゃうか」\n\n「[[span class=\"ruby\"]]違[[span class=\"rt\"]]ちゃ[[/span]][[/span]]いますよ！アイツどこかおかしくて……いや、最初っから変な奴ではあるんですが……今日はかなりおかしいんです」\n\n@@ @@\n切っ掛けは、強盗事件の際に\"シカゴ・ブルース\"を吸い込んだ加治田という警備員が、石神のことを\"あみー\"と呼んだことからだった。石神はそれによって大きな衝撃を受けたようで、稲城が何を話しかけても暗いというか上の空というか、どこか不自然だ。恐らく自分では隠しているつもりのようだが、動揺を引きずっていることは明らかだった。\n\n@@ @@\n「粟屋サン、何か知りませんか？アイツを\"あみー\"と呼ぶらしい、兄について--　　--」\n\n「それについては、私からお話しした方がよろしいでしょうね」\n\n@@ @@\n渋面を作って押し黙っていた粟屋に代わって、稲城の問いかけに答えるように、部屋の隅に置いてあったパイプ椅子から1人の老人が立ち上がった。年の頃は60代近くだろうか、どこか柔和な雰囲気があるこの老人の顔を見て、稲城は思わず飛び上がるように敬礼の姿勢を取る。\n\n[[span class=\"ruby\"]]新渡[[span class=\"rt\"]]にわたり[[/span]][[/span]][[span class=\"ruby\"]]徹[[span class=\"rt\"]]とおる[[/span]][[/span]]。かつて敏腕フィールド・エージェントとして「ニワタリメソッド」を産み出し、「未然収容」の理念を提唱した立役者。現在はサイト-81KKの二代目サイト管理官を務めながら、自身が立ち上げた未詳怪異調査セクションの主任をも兼任し続けているエネルギッシュな人物でもある。\n\n@@ @@\n「やめてくださいよ、エージェント・稲城。貴方が昔居た[[[groups-of-interest-jp#tokuzika|特事課]]]ならいざ知らず、ここでそんな敬礼をされるとこちらが恐縮してしまいます」\n\n「はっ！あ、いえ、そんなことは……」\n\n@@ @@\n困るようにやわらかい笑みを浮かべる新渡の言葉に稲城は敬礼を解いたが、それでもなお姿勢は正していた。「新渡管理官はエージェントとして培った記憶力で、サイトに勤務する職員全員の顔と名と経歴を記憶している」--　　--サイト-81KKでまことしやかに語られるそんな伝説が、あながち冗談では無いのかもしれないと感じながら。\n\n@@ @@\n「それで、エージェント・石神の兄のことについてですね。ええ。覚えていますよ。彼もまた、『未調』で働く職員の1人でした」\n\n@@ @@\n新渡の口から語られたのは、ありふれた財団エージェントとしての経歴だった。財団職員として[[[secure-facility-dossier-site-81et|サイト-81ET]]]に勤務していた父母の間に生まれ、プリチャード学院の京都分校で「特別進路コース」の手ほどきを受けて、81KKへと配属された。真面目で正義感にあふれ、おかしいと思ったことを指摘せずにはいられない、仕事へのやる気に満ちた未詳怪異調査セクションの若手エージェント。\n\nそんな風に続いていた石神の兄の経歴がふっつりと途絶えたのは、ある異常の調査中だった。\n\n@@ @@\n「\"O/Oを知ってるか\"」\n\n@@ @@\n未登録異常(UnRegistered Anomaly)、URA-2728。近畿地方においてここ数年で断続的に発生している不可解な失踪現象は、財団の眼から逃れ続ける未だ詳細が不明な異常、財団職員たちが検閲への皮肉交じりに言うところの\"[[span class=\"ruby\"]]███[[span class=\"rt\"]]黒塗り[[/span]][[/span]]のKeter\"共の1つとして数えられている。石神の兄はその怪物に挑み、そして恐らくは、敗北した。\n\n調査中前触れなく失踪した彼の行方は、現在も杳として知れない。ただその足取りを追う過程で発見された彼の端末には一言、\"O/Oを知ってるか\"というフレーズが残されていた。\n\n@@ @@\n「私には彼女の本心は分かりかねますが、エージェント・石神がここ81KKの『未調』への配属を強く希望したことに、学院の卒業直前に発生した兄の失踪が関係していないとはとても断言できません。……もし貴方が言うように、\"シカゴ・ブルース\"に彼女の兄が何かの形で関わっているとするなら、彼女をこの案件から外した方が良いでしょうね」\n\n「え！？……いや失礼しました、何故ですか？」\n\n「エージェント・石神には非凡な集中力……言い換えるなら、\"執着\"があるのです。短いバディ関係とはいえ、貴方もその片鱗を感じとれたのでは？」\n\n@@ @@\n稲城の顔を黙って見上げ続ける石神。取られた\"イコノミ焼き\"を何度も惜しむように振り返る石神。周りが見えないかのように思考の海に没入する石神--　　--。そんな光景の記憶が、次々と稲城の脳裏にフラッシュバックした。\n\n@@ @@\n「あの執着は、地道な調査から異常を探り当てる『未調』エージェントとしては得難い才能です。しかし同時に、任務へ私情を挟み暴走しかねない脆さでもあります。だからこそ、私は今までURA-2728の再調査に関して彼女を選任してきませんでした。……それでも[[span class=\"ruby\"]]『未詳資料/目録編纂』[[span class=\"rt\"]]ヘンサン[[/span]][[/span]]に居る友人と組んで独自に兄の捜索は続けていたようですがね」\n\n@@ @@\n孫のやんちゃに苦笑するように、新渡の柔らかい笑顔には今や若干の苦渋が滲んでいた。サイト管理官は、サイトにおけるほぼ全ての事柄を把握し、それらに対する責任を負っている。新渡のように、全ての職員を記憶しているというほどの人物がそれをなおざりにするわけがない。今まで彼は、石神のやってきた独自調査を黙認してきたのだろう。\n\nしかし今回のように、暴走に繋がりかねない行動は決して許さない。それが「責任を負う」という言葉の持つ意味でもある。\n\n@@ @@\n「まあ、そういうわけだ。石神君には本件から外れてもらう。お前もいつも通り1人での捜査に戻っても構わんぞ」\n\n@@ @@\n粟屋の言葉に、稲城は何か拍子抜けしたような思いがした。いやもっと正確に言えば、石神について抱えていた心のしこりが根本的に解決されないままにバディ解消で放り出されたことで、それまでしこりがあった場所には、ぽっかりと穴が開いたような虚無感だけが残っているようだった。1人での気楽な捜査は、むしろ望んでいたことだというのに。\n\nその複雑な心の動きを彼自身認めたくなくて、稲城は粟屋に軽口を叩く。\n\n@@ @@\n「……ハハ、どうしましょうかねぇ。市俄会の連中は今まで俺たちの手から逃れ続けてます。逆井の確保も、\"『未調』のホープ\"の力が無いとどうなることやら……」\n\n「ま、そこはウチの切り札が上手く発動してくれることを祈るよ。とっときの切り札は、もうとっくに忍ばせてあるんだ」\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n王冠を象ったような蛇口をひねり、水を手で作った器に貯める。「こういった店はこんなところにすら高級感を出すものなのだな」と、そんなくだらないことを十分に水が溜まるまでの待ち時間に考えながら、麦塚はトイレの手洗い場を洗面台代わりにして血に塗れた顔を洗った。先ほど料理と共にたっぷり味あわされた恐怖と動揺を、汚れと共に全て洗い流すつもりで。\n\n顔を上げ、脇に置いていた眼鏡をかけ直す。鏡に映る麦塚の顔は、まだ恐怖で強張っていた。周りに誰もいないことを確認した上で、崩れこむように俯いて大きな溜息を吐く。\n\n@@ @@\n「おれ、こんなんでほんとにやってけるんかなぁ……」\n\n@@ @@\nポケットに入った通信端末が震え、メールの着信を知らせる。麦塚は重たい指でフォルダを開いた。それは一見、つまらない営業文句がつらつらと並べられた携帯会社からの新プラン紹介だったが、特定のミームを事前に摂取している者の眼には、その特殊な文体パターンと句読点の位置により別の意味を持った明確な\"メッセージ\"として映る。\n\n\"流野組 逆井 渉 ノ 行方 ヲ 探レ\"\n\n@@ @@\n「……くそ、やってやりますったら」\n\n麦塚はもう1度蛇口をひねって指を濡らし、顔全体を撫でるようにして髪をかき上げた。それだけで、今にも情けなく泣きだしそうだった顔は、不敵な笑みを浮かべた\"野心を持って成り上がろうとしているインテリヤクザ\"のものへと切り替わる。彼の受けた「訓練」がそれを可能にした。\n\nトイレを出ながら、濡れた手を胸ポケットに入れていたハンカチーフでぬぐう。それさえも血が浸み込んでいたことに気が付いたが、今更気にもしない。今は与えられた指令について思考のリソースを割いていたかった。\n\n@@ @@\n流野組。二代目組長の佐切に率いられるようになってから、にわかに勢力を拡大させつつある組織であると麦塚の脳内データベースには記録されている。悪辣なシノギの展開や敵対する組の衰退など、組織拡大の要因は複数考えられるが、それは佐切に「人を見る目」があるためだと麦塚は分析した。\n\n佐切は部下に恵まれている。彼に才能を見出され拾われてきた極道は、皆適所を任され、期待以上の働きを見せた。殺しの才能、脅しの才能、そして……クスリ作りの才能。それは偏屈な野心家である佐切の人望というよりも、ひとえに人間としての本性を見抜く才覚によるものなのだろう。案外--　　--\n\n@@ @@\n「案外、佐切があなたに食って掛かったのも単なる嫉妬だけじゃなかったのかもね」\n\n@@ @@\nその言葉が聞こえた瞬間、歩いていた廊下の照明が不自然に光量を減らす。巡らしていた麦塚の思考は全て真っ白に消し飛ばされた。自分以外誰もいないはずの廊下が薄暗くなり、話しかけられた戦慄。そして\"自分の考えていたことを読まれた\"驚愕。声の主を探して、どこかぎこちなく後ろを振り返る。\n\nその暗がりには少女が立っていた。ワンピース風のドレスを纏った成長途中のすらりとした体に、まだあどけなさも残した中学生ほどの外見。しかし腰辺りまで伸ばした長い黒髪だけが、危ういほどにアンバランスな大人の色気を纏っていた。それに見蕩れていたのか、なおも戦慄し続けていたのか--　　--自分でもわからぬままに彼女を見つめていた麦塚に対し、いかにもお嬢様といったような仕草で、名も知らぬ少女はスカートの裾をちょいと持ち上げお辞儀する。\n\n@@ @@\n「ごきげんよう、麦塚さん」\n\n「……いやあ、ははっ。こんな美しいお嬢さんに名前を知られているなんて光栄だなぁ」\n\n「そう？私の中だと1番の注目人物なのだけれど。ねぇ、『対抗犯罪』の潜入エージェントさん？」\n\n@@ @@\n麦塚は飛びのき、素早くポケットから取り出したライターを少女に向けて構える。明かりとして用いるのではない。このライターは特定の持ち方をした際にのみギミックを発動可能な、装弾数1発きりの仕込み銃だった。冷戦期のスパイもびっくりなこの装備を持たされた時は思わず苦笑したが、今は何より武器があることが頼もしい。あとは訓練の時より命中精度が上がっていることを祈るばかりだ。\n\n@@ @@\n「そう怯えないで、ね。誰かにバラすなんて野暮なことはしていない。裏切り者の名前を胸の内だけに留めておくくらい、私にはわけないことだから」\n\n@@ @@\n少女の言葉は、まるで聞き分けの無い子供をなだめる母親のようだった。彼女はライターを向けられたまま、ゆったりとした動作でポケットに手を入れ、そこから2つ折りにした紙片を取り出した。刺激して自分が撃たれないようにというよりも、言葉通り麦塚を「怯えさせたくない」かのように。\n\n@@ @@\n「あなたが今知りたがっていることは、ここに書いておいた。……私のアドレスじゃないことだけは先に断っておくね？」\n\n@@ @@\n冗談のつもりなのか、ふふ、と笑みを浮かべる彼女をよそに、麦塚はライターの構えを崩さないまま恐る恐る少女に近づいて手を伸ばし、その紙片を引っ手繰った。罠だとは思わなかった。もし彼女が麦塚を害するつもりなら、ただ事実を暴露すればいい。とっくに彼を志麻と同じようにテーブルクロスの染みに変えられただろうし、こんなリスクを負ってまで接近する必要はない。\n\n折りたたまれた紙片を開く。\"大阪コンチネンタルホテル、903号室\"。紙片にはその1文だけが書かれていた。\n\n@@ @@\n「\"逆井の行方\"か……！？」\n\n「そういうこと。撃たなくて良かったでしょ？どんな場所にも目が覗くものだから。心の中にだって、ね」\n\n「……なぜこれを俺に教える？これを知っているということは、君は恐らく市俄会の人間だろう？」\n\n「うーん……他人の言葉の受け売りにはなるけれど……その方がきっと\"楽しく\"なるから」\n\n@@ @@\nなおも銃を向けられた、緊張の走る剣呑な状況の中で少女は、麦塚の問いに場違いな程の明るい笑顔を見せた。その笑顔とよく似た顔を、つい最近どこかで見た気がして、麦塚の集中は一瞬乱れる。途端、少女の体は廊下に広がっていた影へと\"沈んだ\"。\n\n@@ @@\n「クソッ、おい待て！まだ話は--　　--」\n\n「続きはまた次、あなたが私の名前を知ってからにしましょう？それでは、ごきげんよう……」\n\n@@ @@\nライターを構え直す間に少女は闇の中へと姿を消し、廊下には光が戻る。1人残された麦塚は、掌の紙片を見ながら熟考する。彼女は麦塚を脅迫して操るでもなく、情報の見返りを求めるわけでも無いまま消えてしまった。ならばあの少女は、逆井の居場所を麦塚を通して財団に伝えることそのものを目的としていたのだろう。恐らくは、市俄会や流野組とは異なる別の意図によって。\n\n@@ @@\n麦塚は自分の口からため息が出るのを抑えきれない。偽装身分を用意して白沼組に入るまで2年、そこから組長白沼の信頼を得て若頭に上るまで5年。遂に市俄会の心臓部である幹部会へと潜入したというのに、ヤクザに脅され、少女には弄ばれて、記念すべき初日は散々なものになってしまった。\n\n@@ @@\n「やっぱり、やってける気ぃせんなぁ……」\n\nそんな弱音を呟きながら、麦塚はまたガラス窓を眺める。\"[[span class=\"ruby\"]]天上の聖域[[span class=\"rt\"]]Le Sanctuaire Céleste[[/span]][[/span]]\"。宇宙空間に似たポケット・ディメンションに浮かぶこの店には、隔絶された世界で静かに晩餐を楽しみたい人々の列が絶えない。表面に反射した彼のどんよりと暗い面持ちを透かして、異界の星空が美しく瞬いていた。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n大都市大阪の夜に、灯が絶えることはない。地上の明かりが星の光を掻き消し、取って代わるように暗い夜空を照らす無数の電燈が、天を衝く高層ビル群の中で今夜も灯り続ける。その中でも一等煌びやかにそびえ立つ大阪コンチネンタルホテルのロビーで、稲城はカップを高く持ち上げ、コーヒーの残りをあおった。\n\n@@ @@\n「何か悩みでも？」\n\n@@ @@\n対面に座るエージェント・米倉は、右耳のピアスをいじりながら稲城に問いかけた。目立たないようアクセサリに偽装された通信機器は、逆井の部屋前を監視する人員からの報告を終え、しばしの沈黙を保っている。\n\n逆井が潜伏する9階の903号室付近には、すでにホテルマンに扮した数名の職員が配置されていた。しかし逆井が何らかの異常な物品を持っている場合、確保の強行は同フロアに宿泊している一般人への危害に繋がる恐れがある。そのため、「配管トラブル」のカバーストーリーの下で秘密裏に進行中である避難が完了し次第、逆井の確保が実行される手筈となっていた。\n\nその後詰として、稲城と米倉はロビーのカフェスペースにて待機と人の出入りの監視を任されている。周囲で歓談する一般の宿泊客らに紛れるように、多数の『対抗犯罪』エージェントがその場に忍んでいた。\n\n@@ @@\n「何の話だ」\n\n「とぼけるなよ。そのコーヒー、4杯目だろ？普段はそんなバカバカ飲まないのに」\n\n「……ちょっとな。気が散っちまって」\n\n@@ @@\n稲城の心には、まだ兄の事を聞いた石神の取り乱した様子が残っていた。\"O/Oを知ってるか\"、市俄会、\"シカゴ・ブルース\"。それらと石神の兄のつながりを探ることは稲城の仕事ではない。しかし、ようやく見つかった兄の行方に関する手がかりと、それを調べることを許されなかった石神のことを考えると、自然と気分が重くなった。\n\n会議室前の廊下で新渡管理官が、石神を本件の任務から外す、と本人に伝えた時。どこかいたたまれなさを感じてそれを遠巻きに見ていた稲城は、彼女がどのような顔をしているのか見えなかった。2度3度何事かを訴え、新渡がそのどれもに首を横に振ると、石神はしばしうなだれ、最後には一礼をして自分のオフィスへ向かっていった。\n\n「大丈夫です」--　　--。その後ろ姿に、稲城が思わず石神を呼び止めた時、彼女は何を聞かれてもいないのに、1言だけ「大丈夫です」と言った。振り返った彼女は、様々な感情に打ちのめされて尚耐えているかのように、ぎこちない笑みを浮かべていた。それが今も忘れられない。\n\n@@ @@\n「石神さんの事か？意外と面倒見がいいよな。普段は『対抗犯罪』の1匹狼と呼ばれてるあの稲城がさ」\n\n「だからエースだの1匹狼だの、一体誰がそんな名で呼んでんだよ……ああ、もう、ダメだ。これだから誰かと組むのは嫌なんだ。他人のことまであれこれ考えちまって背負いきれねえ」\n\n「それも才能だとは思うけどな。人のことで悩んでる時のお前は案外良い顔してるし……もしかして、管理職の適性あるんじゃないか？粟屋さんが定年迎えたら、次の主任にはお前を推薦しとくよ」\n\n「……やめてくれ、お前がそんな笑顔で言う時は大抵冗談じゃねえだろ」\n\n@@ @@\n稲城は米倉から顔をそらすように、コーヒーをもう1杯注文する。\n\n@@ @@\n「それよりヨネ、逆井が殺った[[span class=\"ruby\"]]死体[[span class=\"rt\"]]ホトケ[[/span]][[/span]]が変だったって本当か？」\n\n「ん、ああ。突入したのは俺の班だったからな、はっきり見た。今回コトを慎重に進めてるのはそのせいでもある--　　--例の噂もあるしな」\n\n「あれか。昔に死にかけてから奴が変な能力に目覚めたっていう……しかし、\"記憶を見る\"、か」\n\n@@ @@\n市俄会が関西最大の極道組織となる以前、大阪は「泉州連合会」という組織によって取り仕切られていた。天下の台所と呼ばれた大阪大経済圏の博徒侠客たちを祖として古くから根付いていた泉州連合会が、戦後に生まれた新興勢力である市俄会を快く思うはずもない。当然、アノマリーを用いて急激に力を高めた市俄会側にとっても、彼らの存在は長い間邪魔でしかなかった。\n\n1999年。前年に発生した[[[prometheus-labs-hub|プロメテウス・ラボ・グループ]]]の崩壊により闇市場に氾濫した莫大な[[span class=\"ruby\"]]超常技術[[span class=\"rt\"]]パラテック[[/span]][[/span]]資産の利権を巡って、ついにその対立は大規模な抗争にまで発展した。最終的には泉州連合会の総裁が\"病死\"し、泉州連合会が市俄会へ実質的に吸収される形で戦争は幕を閉じたが、その過程で逆井は額を正面から銃撃されるという重傷を負った。\n\n3日3晩死の淵を彷徨い、奇跡的に生還した逆井は以後、部下にこう漏らすようになったという--　　--\"[[span class=\"ruby\"]]殺[[span class=\"rt\"]]バラ[[/span]][[/span]]した奴の記憶が見える\"。\n\n@@ @@\n「もしそれが本当なら、逆井は後天的な[[span class=\"ruby\"]]精神測定能力者[[span class=\"rt\"]]サイコメトリスト[[/span]][[/span]]ってことになるよな。『研究・開発』の連中が聞いたら喜びそうだ」\n\n「そうだな、そこんところも[[span class=\"ruby\"]]確保[[span class=\"rt\"]]マルカク[[/span]][[/span]]取ってから詳しく……」\n\n@@ @@\n稲城に言葉を止めさせたのは、にわかに大きくなったロビーのざわめきだった。稲城と米倉が振り向くと、玄関の方からガラの悪そうな男たちが列を為してホテルに入ろうとしているところだった。男たちは手に銃や日本刀らしきものを持っており、そのことを見とがめた警備員に押しとどめようとされると、躊躇無く彼に発砲した。\n\n「邪魔すんでェ〜！？」\n\n妙に陽気な濁声が響くとともに、沸き立つように悲鳴が上がる。人々が逃げ惑う中、稲城は男らの列の先頭に立つ、大きく開襟した紅いシャツを着た男を見て目を剝く。\n\n@@ @@\n「嘘だろ、あいつ[[span class=\"ruby\"]]六道[[span class=\"rt\"]]りくどう[[/span]][[/span]]一家の津根岐だ！何だってこんなところに……早く9階の連中に連絡を！」\n\n「もうやってる！こちら米倉、こちら……畜生、応答がない！」\n\n@@ @@\n米倉はなおも呼びかけるが、右耳のピアスは沈黙を保ったままだった。\n\n六道一家……市俄会の中でも武闘派で知られる生粋の暴力集団。その中でも四代目総長を務める津根岐は、その凶暴性を活かし市俄会の下部組織である暴走族\"爆走天使 死加護魂\"の全盛期を築いた人物として、『対抗犯罪』のリストには脅威レベルの高い要注意人物とマークされている。\n\nもし彼らが逆井を狙う『対抗犯罪』職員の排除にやって来たとすれば。\n\n@@ @@\n「……しゃーない。稲城、お前は9階！俺はここに居る人員でこいつら留めとく！」\n\n「死ぬ気か！？最寄りから増援来るまで10分はかかるんだぞ、俺も残る！」\n\n「バカやろ、射撃演習最下位が何言って--　　--」\n\n@@ @@\n「見〜つけたァ！」\n\nロビーを前後に挟んで六道一家と『対抗犯罪』エージェントの銃撃戦が始まる中、カフェスペースに意気揚々と単独で乗り込んできた津根岐は、手に持った木製バットで米倉の頭を横薙ぎに殴りつける。\n\n米倉はとっさに上着を巻いた右腕でそれを防いだ。避けられる間合いでなかった以上、防がなければ米倉の顔のパーツは何個か千切り取られていたろう。何せ津根岐が振るうバットには、数十本もの太い釘がハリネズミのようにびっしりと打ち付けられていた。\n\nしかし、バット全体を覆うように財団製の防刃ジャケットを巻き付け、動きは抑えた。腕で受けた時、骨まで染みた鈍い衝撃に顔を思わず歪めながら、米倉は稲城へ振り返って「行け！早く！」と叫ぶ。\n\n@@ @@\n「……了解！」\n\n@@ @@\nその言葉と共に奥のエレベーターホールへと走っていく稲城を見届けて、米倉は改めて目前の敵へと目を移した。自分の武器を抑えられて膠着状態だというのに、津根岐は慌てる様子もなく、かと言って別の凶器も出さず、ただニヤニヤと米倉を眺めていた。\n\n@@ @@\n「[[span class=\"ruby\"]]財団[[span class=\"rt\"]]ハイイロ[[/span]][[/span]]も泣かせてくれるやん？俺、そういうのクッサいの好きやわぁ！死に際にも言えるかどうか、後でかっぴらいて口臭検査したるわ」\n\n「あれでも同期の桜でね……あいつの時間稼ぎだけでもさせてもらうよ」\n\n「ええ？なんやつまらんわ。ほなもう時間切れやないか」\n\n@@ @@\n津根岐のその言葉に首を傾げる間もなく。突如として米倉の胸を鋭い痛みが貫いた。いや胸だけではない、頭、肩、腕、脚。体のあらゆる場所に、断続的な激しい裂傷が発生し続ける。まるで、何度も\"釘を打ち付けられた\"かのように。\n\n「カッ、ア……！？」米倉は言葉にならない叫び声を上げた。\n\n@@ @@\n「このバット、もとは[[[https://ja.wikipedia.org/wiki/貴船神社|貴船さん]]]所の境内に生えとった樹でな……丑の刻参りに使われとったらしい」\n\n@@ @@\nやがて、流血と共に倒れ伏した米倉に、津根岐はつまらなさそうに種明かしをする。\n\n@@ @@\n「殺したいほどの怨念が打ち込まれた数十年物の呪詛がこの五寸釘バットには詰まっとる。防いでいい気になっとってもな、1回喰らえばそれで終まいや」\n\n@@ @@\n運が良かった方やで、ホントは当たった瞬間に[[span class=\"ruby\"]]命[[span class=\"rt\"]]タマ[[/span]][[/span]]持ってかれるんやから--　　--そう言って、踵を返してその場を立ち去ろうとした時。津根岐の背中に、2発の銃弾が突き刺さった。\n\n着弾によって体に響いた痛みと、そして信じがたいことが背後で起きていることを確信した驚き。2種の衝撃が津根岐の頭を揺らすなかで、振り返った彼が見たのは、血だまりの中から幽霊のように立ち上がる米倉の姿だった。彼の服のあちこちからは、持ち主の厄災を引き受けたことでズタズタに引き裂かれた紙製の[[span class=\"ruby\"]]人形[[span class=\"rt\"]]ヒトガタ[[/span]][[/span]]が舞い落ちていた。\n\n@@ @@\n「……驚いた、テメエも\"拝み筋\"かい！」\n\n「オガミスジぃ？知らないけどさ、舐めてんじゃねえ。[[[groups-of-interest-jp#shushuin|俺の家系]]]はな、お前みたいな連中に対処する方が得意分野なんだよ！」\n\n@@ @@\nよろめきながらも、米倉は啖呵を切る。\n\n状況は悪い。隙を突いて深手を負わせたはいいものの、喧嘩慣れした本能的な反射か、あるいは津根岐に憑く\"何者か\"の仕業によるものなのか、頭を狙ったはずの銃弾が致命傷とはならなかった。対して米倉は、出血の量からも容易に判別出来てしまうように、あの\"五寸釘バット\"から受けた強力な呪詛攻撃をヒトガタへ受け流しきれていない。\n\nそれでも、米倉は自身の役割のため再び構えを取る。右手に拳銃を、左手に一族秘伝の護符を構えた、現代式の対妖術コンバットスタイルにて、目の前の敵を迎え撃つ。\n\n@@ @@\n「たまらんなぁ、今夜は……軽い気持ちで来たのやけどなぁ」\n\n@@ @@\n津根岐は、羽織っていたジャケットの懐に手を入れ、1枚の仮面を取り出す。それは、木彫りで作られた古めかしい狐の面だった。彼の体は興奮と恍惚に打ち震え、先ほどの態度から一転して米倉を好敵手と見据えていた。\n\n@@ @@\n「こないな気持ちにさせてくれよって、今夜は高ぶり過ぎて眠れる気せえへんわァ！」\n\n@@ @@\nおもむろに狐面を顔に当てがうと、津根岐の着ていた服は深紅のシャツから神職が身に纏う純白の浄衣へと置き換わり始めた。そしてジャケットは\"爆走天使 死加護魂\"の名が染め抜かれた特攻服へと変容し、その背には後光のようにして9本のオーラが炎のごとくうねりながら立ちのぼる。釘バットを大上段に振りかざしたその姿は、まるで呪いと暴力を奉じる禍々しい神楽のようだった。\n@@ @@\n\n[[div style=\"font-family:'New Tegomin';\"]]\n@@   @@[[size 120%]]**//「[[span class=\"ruby\"]]去年[[span class=\"rt\"]]こぞ[[/span]][[/span]]の[[span class=\"ruby\"]]今日[[span class=\"rt\"]]けふ[[/span]][[/span]]の、あすより[[span class=\"ruby\"]]後[[span class=\"rt\"]]のち[[/span]][[/span]]の、[[span class=\"ruby\"]]一年[[span class=\"rt\"]]ひととし[[/span]][[/span]]の--　　--」//**[[/size]]\n[[/div]]\n明らかに異常な変貌を見せる津根岐に対し、米倉は構えのままに[[span class=\"ruby\"]]詞[[span class=\"rt\"]]ことば[[/span]][[/span]]を唱える。それは天津罪・国津罪、あらゆる罪や穢れを除き去る「[[span class=\"ruby\"]]大祓[[span class=\"rt\"]]おおはらえ[[/span]][[/span]]の儀」を詠む歌として、その清涼な神気をひと時蘇らせる力を持った祝詞として。今この場所へと[[span class=\"ruby\"]]御稜威[[span class=\"rt\"]]みいつ[[/span]][[/span]]を以って魔を斬り裂く、一陣の烈風を呼ぶ。\n@@ @@\n[[div style=\"font-family:'New Tegomin';\"]]\n@@   @@[[size 120%]]**//「いざ尋常に、[[span class=\"ruby\"]]殴込[[span class=\"rt\"]]カチコミ[[/span]][[/span]][[span class=\"ruby\"]]殴込[[span class=\"rt\"]]カチコミ[[/span]][[/span]]申す！」//**[[/size]]\n\n@@   @@[[size 120%]]**//「--　　--罪なき月の[[span class=\"ruby\"]]祓[[span class=\"rt\"]]はらえ[[/span]][[/span]]なりけり！」//**[[/size]]\n[[/div]]\n@@ @@\n噴き上がる妖魅の炎、吹き荒れる神威の風。2つの古より伝わる力は、現代の夜に激突した。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nエレベーターホールは、暴力が荒れ狂うロビーから逃げようとする人々でごった返していた。稲城は彼らの間を縫うように入り込み、さらに奥の階段を目指す。先日も彼は異学会残党の趙に会うために新世界キッチンの登竜楼を駆け上ったが、巨大ホテルを9フロア分駆け上ることとは比べ物にならない。人を避けつつ一息に9階へたどり着いたとき、訓練を受けた財団エージェントである稲城でさえも呼吸を多少荒くしていた。\n\nそして荒い呼吸のまま、稲城は思わず息をのむ。\n\n9階の廊下には1匹の黒い蝶が舞っていた。その周りでは、多数の人々が見えない力で壁や天井に\"留められて\"いた。口や目から血を垂れ流した状態で、あたかも展翅標本を作るかのように両手足を広げた格好で磔にされて。黒い蝶は時折死体の目尻にとまって蜜を吸うように口吻を差し込みつつ、ひらひらと飛ぶ。\n\n稲城は、磔にされた人々が既に息絶えていることを見て取り、救出を諦める。黒い蝶は何らかの脅威性の高いアノマリーであり、彼らがその影響を受けて死亡したことは明らかだった。蝶が照明の方に羽ばたいていったその隙を突いて、稲城は素早く903号室に飛び込み、扉を閉める。\n\n@@ @@\n無人の903号室では、あえてそこに\"人が居た\"ことを示すように、死体が1つ、ベッドの上にあおむけに転がされていた。ホテルマンの衣装を着た彼女には稲城も見覚えがある……『対抗犯罪』の同僚だ。彼女の顔は絶叫に歪み、先日の鮎川明人率いる強盗団が晒していたような、異常な死に顔を稲城に向けていた。\n\n@@ @@\n「記憶を\"見られた\"……！？」\n\n@@ @@\n吹き込んだ夜風でカーテンが翻り、開け放たれたままの窓を露わにした。逆井は彼女を殺害してその記憶を抜き取り、確保作戦のことを知ったのだろう。そして六道一家を焚き付けて呼び寄せ、その混乱に乗じて首尾よく逃げおおせたのだ。あの蝶を放って9階にいた人間を皆殺しにしたのも、奴だろう。\n\n@@ @@\n「……畜生ッ」\n\n@@ @@\n稲城は一縷の望みをかけて死体の胸ポケットに入っていたボールペンを抜く。ペン型に偽装されたボディカメラは、逆井に気付かれることなく彼女が最期に見た光景を映していたはずだ。稲城は支給されている電子端末へカメラを接続し、記録されている最新の映像ファイルを再生する。\n\n激しく揺れる画面から映像は始まった。逆井が馬乗りになり暴れる彼女の首を絞めているのだろう、ブレてはいるが男の上半身を映したもののようだった。死の間際の息遣いやうめき声までもがしっかりと音として拾われていて、稲城は思わず耳を塞ぎたい衝動に駆られる。やがて音は止まり、逆井がゆっくりとカメラから体を離した。\n\nそしてベッドから体を起こし、携帯電話でどこかへと連絡を取る。盗聴を考慮してか、声は録音機能に乗らない程度まで潜められていた。携帯を閉じた逆井は、笑みを浮かべながら誰に向けるともなしに一言呟く。\n\n@@ @@\n『楽しみやなァ……あみーちゃん』\n\n@@ @@\nその名前を聞いた時、稲城には殴りつけられたような衝撃が走った。映像はまだ続いていたが、分析できる情報として意識には入ってこない。\"あみー\"。忘れるわけもない、それは、石神の兄が彼女の事を呼ぶ名。なぜ逆井が。\n\n稲城は端末を通話モードへ切り替え、石神の番号を呼び出す。メロディアスな電子音が押し当てた耳の内で響く、1コール、2コール、3コール。彼女は出ない。\n\n@@ @@\n「おい、嘘だろ……？」\n\n@@ @@\n石神は任務から外され、サイトに待機しているはずだった。稲城は焦る手でもう1度番号をダイヤルする。脳裏によぎるのは、新渡管理官が彼女を評した言葉--　　--暴走しかねない脆さを秘めた、執着。\n\n@@ @@\n1コール、2コール、3コール。\n\n@@ @@\n石神は、出ない。\n\n@@ @@\n@@ @@\n\n[[=]]\n**シャンティ・クライム・パラライザ**\n**<< [[[shanti-crime-paralyzer-1|前編: 上]]] | [[[shanti-crime-paralyzer-2|前編: 下]]] | 後編: 上 | [[[shanti-crime-paralyzer-4|後編: 下]]] >>**\n[[/=]]",
  "tags": [
    "jp",
    "tale",
    "シカゴ・スピリット",
    "リチャード・チャペル",
    "有村組",
    "石榴倶楽部",
    "蒐集院"
  ],
  "author": "stengan774",
  "created_at": "2024-07-04T09:08:19+00:00",
  "updated_at": "2024-10-31T04:32:39+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "shanti-crime-paralyzer-3"
}