{
  "title": "泼星",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n[[include :wanderers-library:component:space]]\n[[module CSS]]\n:root:lang(cn) {\n    --header-title: \"被放逐者之观星台\";\n}\n[[/module]]\n\n[[module CSS]]\n.twopanel {\n    display: flex;\n    flex-flow: row wrap;\n    justify-content: space-between;\n}\n.bit {\n    flex-basis: 48%;\n}\n@media only screen and (max-width: 768px) {\n    .twopanel {flex-direction: row-reverse;}\n    .bit {flex-basis: 100%;}\n}\n[[/module]]\n我压根不知道这位同伴来自哪里，他是这座海边牢狱中和我最要好的疯子，可在昨天，他讲完那个故事以后，其人就不知去向了，有人说他脱离了这片牢狱，涌向那片苦海，但愿吧，他能找到他要找的东西……\n\n\n放心，我是不会跳海的，从海风中我早已觉察，海水只会比这里更加寒冷刺骨，更加苦涩咸腻，我的精神状态极佳，我不会跳的。再说，万一出了点差错，开膛破肚的葬身在藤壶密布的礁石之间，也将会是何等的浪费、何等的可惜。再再说，又有谁会关心呢~\n\n\n虽然现在友人已经离去，但他依旧留下了一些身外之物——他唯一的“体己”，那是一支据说用他下颚上的胡须制成的毛笔，狱友们都同意让与之关系密切的我来保管。想必，用唇际的胡须制笔，那它所书写出的，就一定是友人吐出的疯言疯语，所以也就欣然接受了，并当即决定用它来记述友人曾经说过的话。\n\n\n那么，就从他给我讲的最后一个故事开始吧。[[footnote]]一直以来，友人无论讲述什么故事，也必定切身的用第一人称将自己代入，所以接下来故事中儿子是否为友人自己业已无法敲定（可能答案要在图书馆的卷帖浩繁之间寻觅罢）[[/footnote]][[footnote]] 方便起见，仍以全知视角讲述 [[/footnote]]\n\n\n------\n\n\n他正被一群壮硕的同龄人逼到墙脚，这样的事发生过很多次了，他知道只需忍忍：被揪着头发，在墙上碰三个头就过去了（这是这群不知所谓的同龄人从鲁镇宇宙里学来的唯一技能，而他正扮演着其中的一个长辫子）。\n\n\n正执磕头之际，背后忽然传来一呵声：“停！”那是一名更加壮硕的男人。就在大家都不明所以时，受害者清楚的意识到那就是他的父亲，虽然他从来没有关于父亲面貌的任何记忆，但他依然肯定自己与这个男人的关系。\n\n\n“爸”一个生硬的字脱口而出，围在一旁的同龄人都大为惊骇。被扫了兴的领头只好悻悻逃离，离开前也不忘把他的头往墙上解气地一摁。\n\n\n这一摁，头碰了壁，可并不怎么疼，要紧的是他发现自己正坐在冰冷的地上——他跌床了，刚刚只不过是小梦一场。\n\n\n这种掐头去尾的梦他做了已经不知多少次，唯一的区别就是这一次要来得更真实一点，而真实的来源又不过是他的额头在落床时真实的磕在了地上。\n\n\n--------\n\n被子随自己漂移，仍覆在身上。河流反射的粼粼月光透过窗，洒落在墙。在漫反射的苍白微光中，他支起身，爬回床，慢慢回顾着方才的梦境，再也不能入眠。\n\n\n靠在枕上冥想，于黑色线条勾勒出的世界里，他的思绪在头顶升其一片乱麻。随着他集中了精力，脑海中才浮现出往昔的记忆，虽然这乱麻中的记忆恍如黑暗里的胶片电影一般朦胧，甚至还有些许的想象。\n\n\n记忆里，他的父亲告别了家人，背离家乡；记忆里，吟游诗人带来了父亲葬身大海的噩耗；记忆里，母子二人被迫离群索居，而其父亲无人讣告[[footnote]]  除了吟游诗人，他讣告任何人的离开[[/footnote]]。\n\n\n游丝般的回忆逐渐变得清晰，直到因为觉得晦气而被族人驱逐的情景呈现眼前——他惊醒了。\n\n\n他已经忘记那些之前要好的玩伴，如今已有新的至交——那是一个常来山坡上牧羊的小伙，他们之间称兄道弟。\n\n\n之前有一次，他的弟兄问他老家在哪，他想了又想，始终没有印象，于是追问了自己好久，最后只得接受自己成了命定的永远的异乡人的事实，他想：“故乡要是消失在了记忆里，那就永远都回不去了，不论那是好是坏。”\n\n\n惊醒的人，坐立不安，他于是下床，取出抽屉里的口琴，穿过厅堂。母亲的房间里鼾声大作，这位妇女披星戴月的在田里操劳也仅仅只能维持两人的温饱，别的她再也无暇顾及。\n\n\n之后，他跨过门槛，映入眼帘的是一条银白色的小溪，孱孱的流水声若隐若现，漩涡中是被冲刷得支离破碎的纸船。\n\n\n他认为通向山顶的溪水最终来自于月亮，因为一轮明月始终矗立在山巅上，与山顶吻合，而那溪水中自然也有月光的成分[[footnote]]  这里我反驳了友人，并以海上明月为证，现在多少因为自己的较真感到惭愧[[/footnote]]。\n\n\n算是出门散个心吧，他紧紧护住手中的那只蓝调口琴，移步到了离家不远的山坡上。\n\n\n口琴是他用尽所有的收藏从类似于吉普赛人的商旅中换来的，这样，他就能和自己的牧羊人好兄弟一样吹奏了，他仅会的几首曲子也来自好友的传授。\n\n\n山坡斜度适中，软绵绵的草要是没有蒸腾作用的话完全可以当床垫来使用。\n\n\n他躺倒在山坡上，用随身的手电朝天上照，却始终刺不破苍白的云。\n\n\n他收回手电，将冰冷的口琴置于唇间，“先来一首劳伦斯先生吧。”他想，于是阖了眼，专注于演奏。这时，识趣的凉风刮来，轻拂脸庞，带走他所有的困倦，将他清越悠扬的琴声随白云带向远方。\n\n\n云散尽，天空一如既往的空且旷——那种字面意义上的一尘不染。\n\n\n曲毕，山下密林繁茂的枝叶缝隙间，透出一簇缓慢移动的光。当光到了林木尽头，露出一个黝黑的人形，“是牧羊的弟兄吧。”他想 ，“什么风把他吹来了？羊丢了，还是我的琴声太动听了？”\n\n\n他用手电去刺他，山坡下逐渐靠近的人也用相同的方式回击，他们就这样乐此不疲，直到对方近在咫尺。\n\n\n当看清那个人的面容后，他略显疑惑，但并不恐惧，虽然这个人他不认识，但单看他和蔼的面相就完全联想不到杀人害命一类的事去 。好好想想，他甚至和刚才的梦境里的救星要有几分相似。\n\n\n“你是？”他支起身慢问。\n\n\n这名男人并不急于回答，只是慢条斯理的躺倒在他的身旁，双手交叉于后脑勺，双眼盯着漆黑的夜空，好像那里有什么东西一样，之后说道：“我是你爹。”\n\n\n-------\n\n刚随男人一同躺下的他于是在震惊中再度坐起，成百上千个问题跃出他的脑海，却又不知要先问哪一个，只好在一旁满脸惊愕的呆坐着。\n\n\n男人，我们就称之为父亲吧，那么主角自然就称之为儿子了。\n\n\n父亲自顾自的讲起了从前的故事：\n\n\n//七年前，你五岁，我从家出发，要到海边谋份活干。//\n\n\n//家里那块地，不管种什么，要不长不出来，要不不久就会被杂草侵噬——当我有足够的知识了解发生了什么时，也已经是出海以后的事了。//\n\n\n//我到了你舅舅那边，你可能不知道，他是个作家，他从不写纷繁复杂或离奇的东西，他写的东西很简单，任何人都可以看懂，记住，是任何人，我到他家歇息时读过，也许有些片面，不管了，书归正传。//\n\n\n//他继承了你曾祖父的衣钵，家财万贯。而我，偏不相信所谓的门当户对、朱陈嫁娶，娶了你的母亲，想带她逃离那里，那块不毛之地——你的故乡，可我没能做到，最后被逼无奈，才去了海边。//[[footnote]]  故事讲完以后，友人在这里评价了些什么，但我忘了，好像是藏匿于背后的故事吧[[/footnote]]\n\n\n//在海边，你舅舅接济我的那些天，他建议我出海捕鱼。虽然还在伏季休渔，但我还是去了，至今仍在纠结这次出发。//\n\n\n//我搭着几支黑船出了海，在我临行前你舅舅还嘱咐说给他带几笼螃蟹回去，我给他带了，就在昨天。//\n\n\n//出海以后，我们遇上了风暴。船还没沉，水手们先变得疯癫起来——有的说他看到了埃斯班诺拉号[[footnote]]《金银岛》中主角乘坐的帆船 [[/footnote]]，还有的说什么：“[[[http://scp-wiki-cn.wikidot.com/scp-3000 | 我们的终结将是被遗忘]]]。”我收下桅帆，抛了锚，尽力掌舵，但还是没能阻止海浪对我的吞噬，之后我便再无记忆，直到被爽朗的海风吹醒在一片沙滩上。//\n\n\n//那里有好多沙椰树，而我便靠在了其中的一棵上，弯曲的树弧和茂密的叶子阻挡了我的视线。“操，大难不死，真够幸运的，那么接下来迎接我的会是什么变故？”我这样思索，一边走出了树荫。海滩上有黑色的礁石，海水在夜里浓稠黝黑，唯有被海风刮起褶皱的地方反射出道道月光，就好似在黑色的纸上用白色颜料无规则作画，后来我知晓了这片海的本名——[[span class=\"ruby\"]]言辞之海[[span class=\"rt\"]]The Sea of Words[[/span]][[/span]]。//\n\n\n//移步换景的下一步该是地平线之上的太空了，问题就出在这里，往常空旷的苍穹除了白云外多了好多东西，我迫不及待的想和你说，可说实在的，那般景色，又怎是我敢启齿的，况且把我给你准备的礼物说的太直白就丢掉那份惊喜了不是吗。//\n\n\n//那之后，我遇到了岛上的住民，说它们是土著或许太片面，应该说它们是有文化的土著。它们生活在没有功利，淡化物质的世界里，它们说我遇上了[[span class=\"ruby\"]]字台风[[span class=\"rt\"]]typephoon[[/span]][[/span]]，只有读过名为[[span class=\"ruby\"]]被放逐者之图书馆[[span class=\"rt\"]]the wanderers'library[[/span]][[/span]]里的作品的人才能够存活，而我唯一读过的书，也就你舅舅家的那几本！//\n\n\n//更离谱的是，从那些所谓的图书管理员那里，我甚至知悉了这座鲜有人能登上的岛，本身就是一艘岌岌可危的船！//\n\n\n//儿子，这么说是道不尽的，并且你也终不会明白，门径为我敞开的时间有限，更何况这是一条自大陆通向海洋的通道。//\n\n\n儿子小声地嘟哝了一句，但很快被父亲捕捉到了。\n\n\n//不，我必须回去，我已经是蛇之手的一员，我已经是彻底的流浪者、彻底的异乡人了！//\n\n\n//而且，你和你母亲不能和我同去。虽然门径无处不在，可惜只开给经过一定思想历程的人，这是我没法用语言表达的！//\n\n\n亢奋的语言过后是绝对的安静，唯有虫鸣不止。\n\n\n//对不起，对不起……父亲用低沉的语气说着站起了身//\n\n\n//这是我从[[span class=\"ruby\"]]配区二 [[span class=\"rt\"]]Library Wing Two[[/span]][[/span]]给你带的礼物，也是那座岛上最令我叹为观止的造物，就算作是失陪礼吧。//\n\n\n尔后，父亲将夹克的领口掀开一角，霎时，光从他的胸口处溢出，勾勒出他那久经沧桑的脸庞，流向无尽遥远的天空\n\n\n[[<]]\n//那么//\n\n\n//请闭眼//\n[[/<]]\n[[>]]\n让我闭眼\n[[/>]]\n[[=]]\n……\n\n\n大手一挥时布匹的刮擦声\n\n\n洪水在诺亚耳畔的汹涌声\n\n\n肃清来临之际宙宇间鲜花的绽放声\n\n\n狱卒将人类背叛时帷幕内的冷笑声\n\n\n裙摆在落叶辉煌里同秋风消散的沙沙声\n\n\n无限的回环里被囚禁之灵魂的恸哭声\n\n\n大珠小珠乃至万千尘埃在玉盘中落定的敲击声\n\n\n……\n[[/=]]\n[[<]]\n//那么//\n\n\n//请睁眼//\n[[/<]]\n[[>]]\n让我睁眼\n[[/>]]\n[[<]]\n天色大变：\n[[/<]]\n**银河呈一条乳白色的朦胧光带横跨天际，上面有闪烁的恒星、轮廓模糊的星云，以及相对星空背景有明显位移的行星，有时还可以看到一闪即逝的流星体、拖着长尾的彗星，**一切应有尽有——当然还充满了未知。说实话，要把那美丽的诡谲表述恐非区区几个字符所能做到。\n\n--------------\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/rp-s-photos/%E6%B3%BC%E6%98%9F|align=center|width=555px|caption=从此，群山拱月有了新的背景]]\n\n他已经被深深的迷住，仿佛一切令人窒息之物尽充斥在寰宇之中，三原色的重复于180度的视野里凝聚出璀璨星光一片，恒明星辰在黑色的玄武岩上刻下宇宙的汉谟拉比法典。他痴痴的，痴痴的欣赏着它们的语言。\n\n\n片刻，待他晃过神来，却发现父亲已不在身旁，几度呼唤，终于没有回应，仿佛声音已经在风里被吞噬，仿佛刚刚的一切从来没有发生过……除了山坡下林地里的微光，他毫不犹豫的向其奔去，不在意遗忘身后的口琴，却在慌不择路中大跌一跤，可恶——额头着地。\n\n\n额头着地不怎么疼，要紧的是他再次发现自己坐在冰冷的地上——他又跌床了，刚刚只不过是小梦后的大梦一场。\n\n\n“不可能，不可能！”他想，惊恐万分，那是他绝不能失去的。\n\n\n他光着脚跑出门外，不顾闻声而来的母亲如何叫唤。\n\n\n家门外星光依旧，仿佛天空本来如此。\n\n\n他无暇顾及，奔向坡地，他感觉自己像是在沼泽中无助的前进。于才能没足的浅草里摸爬了不知多久，始终没有再看到那道林子里的光。\n\n\n最后他停在了与父亲相遇的地方，那里有最好的星光、口琴一支和滚烫的泪。\n\n\n-----------\n友人所讲述的故事至此就结束了，星空是自我有记忆以来就一直存在着的，所以很大概率这只是友人自己的杜撰罢了。\n\n\n但倘若友人所言实在，万一将来物换星移，指不定哪天那满天繁星葵葵落下，我们又该如何应对？\n\n\n我想会有人重新泼上去的罢。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "Rainbow_Pie",
  "created_at": "2023-10-25T15:55:54+00:00",
  "updated_at": "2023-10-25T16:42:49+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:sprinklingstars"
}