{
  "title": "SCP-CN-3167",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3167\n\n**项目等级：**Safe\n\n**特殊收容措施：**截至目前，受项目影响者已达数十人。在基金会与项目所在软件的交涉下，SCP-CN-3167已被冻结并屏蔽，所有登录过项目的电子设备已被销毁；基于项目性质，SCP-CN-3167无需也无法被普通物理措施收容。在任何情况下，登录SCP-CN-3167的操作需通过5层密钥的加密方可进行，且对项目的任何操作应当在监视下进行，以免对基金会乃至社会造成不必要的经济损失。\n\n**描述：**SCP-CN-3167为在一款名为“███”的股市软件上的交易账户，最初发现于中国[已编辑]省[已编辑]市的一个股票交易者家中。界面语言为简体中文，数据显示其创建时间为████年█月█日，而创建人及创建地点等信息未知\n\n项目的异常性质为当有人类[[footnote]]此时将其称为SCP-CN-3167-A[[/footnote]]登录并开始使用项目时，SCP-CN-3167-A会受其所拥有的模因性质的影响。通常情况下，在接触SCP-CN-3167之后的时间里，SCP-CN-3167-A对于当前股市、股票、及社会经济的认知与想法将逐渐被改变。\n\n在接触项目的初期，其通常表现为对股市的认知错误及以股市获取巨额钱财的幻想，并尝试于股市上通过股票交易获得巨额钱财[[footnote]]尽管目前并未有任何SCP-CN-3167-A靠其盈利的案例[[/footnote]]。随着时间的推移，此认知错误的表现将会愈发严重。目前可知的是，无能力理解并使用“股市”“经济”“交易”等概念的个体[[footnote]]例如婴幼儿、智力认知障碍人群、猴类猿类等动物[[/footnote]]将不会受到影响。\n\n项目对SCP-CN-3167-A的影响不限于上列，在接触项目的后期时间[[footnote]]通常为数日至数月不等[[/footnote]]，SCP-CN-3167-A将受项目进一步的模因危害影响。除对于股市异常地投入精力与专注力及产生与实际完全不符的经济观念、对其他事物表现出漠不关心的态度外，SCP-CN-3167-A个体本身心理与生理上的状况也会出现不同程度的恶化。\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/my-cum/%E4%B8%8B%E8%BD%BD.jpg |caption=某初期SCP-CN-3167-A个体的皮肤表面]]\nSCP-CN-3167-A的身体患病率较常态个体大大增加，包括但不限于出现抑郁症、焦虑症、肌肉萎缩、癫痫及各类癌症等身心疾病，受影响者较普通人会更加的暴躁、易怒、沉默寡言。与常人相比，其犯罪、殴打他人、家暴的概率大大增加，同时，SCP-CN-3167-A的身体将开始受到未知原因、以溶解为方式的质量流失。\n\n尽管上列提到的异常生理影响已严重其日常生活与自理能力，然而在此过程中，如果对于其股票交易的行为无严重影响，SCP-CN-3167-A通常并不会察觉到这一点。若向其提醒亦无在意，反而会在股市与交易上花费更多精力，直至最后其身体完全丧失行动与思维能力，并完全溶解为止。\n\n研究表明，在此过程中，SCP-CN-3167-A个体的总质量在不断地减少。直至最后阶段个体死亡时，此过程仍在持续，个体体内脱水、贫血症状严重程度也在此过程中持续增重，直至其总质量归零。以目前的手段无法准确解明流失的质量去往何处，也尚未知项目如何做到以上异常点\n@@@@\n@@@@\n\n[[size large]]**附录1：SCP-CN-3167的发现及收容**[[/size]]\n[[div class=\"blockquote\"]]\n\n\n**时间**：20██年8月█日\n\n**行动人员：**基于本次行动信息不泄漏原则，本附录涉及的任何基金会人员皆已保密，其他人员皆用代称。\n\n**前言：**20██年5月█日，中国[已编辑]省[已编辑]市一位市民报警称他的母亲沉迷于“炒股”无法自拔，且因此与报警人发生冲突，恳求治安人员解决此事。执法人员到场后检查了其股市账户后并无异常，随后对其母亲进行口头教育，但无成果。\n\n数月后，此执法人员在与妻儿的冲突中意外身亡。此时，此人员已几乎变卖了所有财产用于股票交易。其妻儿在采访中表示其在前文提到的案件后便一直沉迷于股票。在此情况下，基于此事件的可疑性，基金会介入调查。\n= [[size large]]**<记录开始>**[[/size]]\n\n//画面显示行动人员正逐渐靠近一栋居民楼，居民楼稍显破旧，在昏暗的天色下也只看得见星许灯光，楼下行人十分稀少。//\n\n//画面再次接近，搭档走在了影像记录仪的前方，在出示当地公安局给予的证件后，房东打开了大门，在楼梯行走时途遇许多精神萎靡，患病与吸毒人员，经了解此楼住户以股票交易为生者占多数。//\n\n//行动人员来到目标门前，敲了敲门。//\n\n**行动人员2**：“有人吗？”\n\n//行动人员再次敲门，但无回应。//\n\n**房东**：“警察同志，你们别浪费时间了，这家人炒股是最入魔的那一批里的了，我已经几个星期都不见他们出门了，我这里有钥匙。”\n\n**行动人员2**：“谢谢。”\n\n//行动人员用钥匙解锁防盗门，图像显示一名二十余岁的男子蹲坐在出租屋内，空中灰尘与微粒肉眼可见，室内唯一的光源来自一张小桌上的笔记本电脑，尽管光线昏暗，仍可见男子眼中的血丝与干瘦的身形。//\n\n**行动人员2**：“什么味道…而且好黑，怎么不开灯？”\n\n//男子无回应，眼神紧盯着屏幕。//\n\n**行动人员1：“**房东先生，请您暂时出去一下，我们有些公务。”\n\n**房东**：“好的。”\n\n//房东走出房间并关门，行动人员拿出仪器。//\n\n**行动人员1**：“我看看…果然是有模因效应，先生，我们是公安局的，有些事要调查一下，请您跟我们走一趟。”\n\n//男子仍无回应。//\n\n//两名行动人员互相望了望。//\n\n**行动人员2**：“抱歉先生，请您—”\n\n//男子突然大声吼叫，双手撕扯面部，开始在破床上翻滚，双脚略微抽搐，画面略微抖动//\n\n**男子**：“啊啊啊啊啊啊啊啊啊啊，我的钱啊啊啊啊啊啊啊啊啊啊啊啊，怎么又没了呀啊啊啊啊啊！！！！！！！”\n\n//行动人员警惕地将右手放到自己的腰部//\n\n**行动人员1**：“先生，请冷静，您是遇到什么问题了吗？”\n\n**男子**：“你们两个谁啊，能不能借我点钱啊，等我赚了钱可以双倍还给你们！求求你们了啊啊啊啊！”\n\n**行动人员1**：“据我们了解，您与您母亲生活在一起，她老人家呢？”\n\n**男子**：“什么鬼啊！不借我钱就滚啊！别打扰我！关你什么事！”\n\n**行动人员2**：“先生，我……”\n\n**男子**：“哎哎哎…嘿嘿嘿嘿嘿……”\n\n**行动人员2**：“我想恐怕不行，你的行为显得你很可疑，话说怎么不开灯，而且你房间里好臭……”\n\n//行动人员2摸到电灯开关并按下，电灯无反应。//\n\n**行动人员1**：“大概率是没电费了，手电筒在你那。”\n\n**男子**：“你们果然没法理解我在做什么……”\n\n//行动人员2取出并开启移动电能光源。//\n\n//在光亮下，显现出男子干枯的身体，皮肤表面覆盖着红斑，身下的排泄物、血液与开始溶解的小腿混合在一起，身后显现出数十个堆叠在一起的速食食品容器，上面布满了霉菌与灰尘，//\n\n//一具中老年女性尸体平躺在旁边，尸体呈半腐烂状，部分肢体有疑似利刃切割痕迹，小腿折断，地上的血迹与呕吐物已干涸，夹杂着数十份长条状的欠条。//\n\n**行动人员2**：“呕…我去…我要吐了，那是骷髅吧……”\n\n**行动人员1**：“那是您的母亲吗？”\n\n**男子**：“怎么了？这老太婆根本不会买股票！把钱都赔光了！她买的根本就不对！看我买的！虽然几天前一直在跌，跌了几万块了，但今天涨了三块钱，后面肯定会涨爆！我就说我买的对吧！”\n\n**行动人员2**：“她身上有疑似切割的痕迹……”\n\n**男子**：“泡面吃完了，我就切了几块，懒得收拾！我必须时刻关注股市！这可是我们小户人家唯一的发财机会！这账号原本是我爸不知道哪来的，我爸癌症死了我妈接手，那老登前阵子也摔死了，原本我觉得股票是骗人的，现在我觉得完全是他们不会买！还好我几个月前开始跟她一起研究股票……求求你们给我借点钱吧！我也不容易呀！看在我可怜的份上……”\n\n**行动人员1**：“先生，请你跟我们走一趟，你如果想交流，我们那里有的是时间，也别守在这了。”\n\n**男子**：“你什么意思！是不是看我要赚钱了，嫉妒了？眼红了！？”\n\n**行动人员1**：“唉…算了，███。”\n\n**行动人员2**：“知道了。”\n\n**男子**：“你干嘛！还给我！”\n\n//该男子试图夺回其笔记本电脑，但很快便从床上摔倒在地，肉眼可见其小臂径直折断，事后经检查确认除腿部部分溶解及感染，其患有肌肉萎缩、严重骨质疏松、中期脑癌等多种疾病，不排除为项目异常性质影响所导致。//\n\n= [[size large]]**<记录结束>**[[/size]]\n@@@@\n@@@@\n\n\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3166]]] | SCP-CN-3167 | [[[SCP-CN-3168]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "原创",
    "模因",
    "认知危害"
  ],
  "author": "a kenshi_tumbleweed",
  "created_at": "2024-02-21T15:47:06+00:00",
  "updated_at": "2024-12-30T17:24:19+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3167"
}