{
  "title": "传令员",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n你在床上惊醒，头痛欲裂，打开手机看了下时间，操，离闹钟响只剩下六分钟，这点时间根本不够再睡着的，姑且闭眼休息会儿吧。你扶着额头，希望这多少能缓解那股疼痛。昨夜又做了那个噩梦，一颗漆黑的蛋，每次再梦见它时，上面的裂痕都多了几道。如果是从前，你肯定不会将梦境的内容放在心上，并对软件上推给你的解梦广告嗤之以鼻。这个世界是依照物理定律运作的——你认为这是不容争辩的真理，因此那些诡异的梦都只是潜意识作祟，所谓的梦境预知也不过是心理暗示。\n\n若不是上个月接任了老吴的工作，你今天还是会这么认为。\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n在某些机要的公安机关内会有一个不为人知的部门，部门的位置通常十分隐蔽，绝大多数人直到退休都不知道它的存在。每隔一段时间，部门内部总会传达一些命令，虽然其目的往往耐人寻味，但从没有人敢违背它们，甚至关于它们的讨论也从未展开过，仿佛所有人都刻意避开这一话题。你在这里工作的二十年间都是如此。大家都知道，上东大楼四楼往右走到底，是那间负责传递命令的办公室，里面坐着老吴，每次是他把命令发给你们，你们再把任务分派给下级员工。老吴人不错，平时在食堂总是一个人坐在角落，执勤的日子偶尔能看见他跟老一辈的同事唠嗑，听说他在九几年就坐进那间办公室了，但除此之外再也没有更多信息，即使在他们聊的最投入时也没人过问，所有的员工，包括你，也未曾好奇过他的工作细节。\n\n直到上个月老吴把你叫到了他的办公室。办公室内出奇的简洁，一个桌子，一台电脑，再加上柜子椅子之类的家具。老吴坐在电脑前，把一张纸条递给了你，上面空无一物。\n\n“纸条上写了啥就往群里发啥，外面的人会分派任务。”老吴走到门前，略带留恋地回过身再望了一眼，“本想趁我走出这扇门前跟你说些什么，不过我想，像你这么机敏的人，肯定能自己琢磨明白。”他没有再回头，走了出去，留下你愣在原地，大脑被一连串的疑问击中，眩晕感接踵而至。\n\n老吴大概是退休了，继任者是我？上级的通知呢？工作内容呢？这个部门自我来时就已经存在，为何我至今仍不知道它是干什么的？为什么我从未对这里产生好奇，却在进门后出现了这么多疑问？\n\n十分钟后你发现自己躺在地上，房间内安静得出奇。眩晕感渐渐得以缓解，但那些疑问仍旧挑衅着你引以为豪的理性。你试着出门去问别人，但走到他人跟前时你便忘了该说什么，张开嘴巴，舌头却不得动弹，略显尴尬地绕了个路后你又回了到办公室。你看见你原来的工位上坐着一个陌生人，以往与你朝夕相处的同事们现在和他有说有笑。夜晚在食堂内，往常会凑到你身边的那几个兄弟都聚在远处，你端着盘子起身，想坐在他们旁边，但双脚驱动你走向了别处。那天余下的时间里你一直尝试理解，但一无所获。\n\n第二天你照常来上班。走进单位，目之所及的同事都与你保持着距离。曾经的办公室门锁已经换新，真够快的，你苦笑一声，走向了电梯。升到四楼，向右走到底，你来到了一扇门前——你以后就属于这里，一个连门牌都没有的部门，没有人知道这里是干什么的。推开门走了进去，你本以为今天将会无所事事，但桌上的纸条此刻却出现了文字：\n\n[[div class=\"page\"]]\n= 今日下午17：00至晚23：30，复兴大道中段封路。\n[[/div]]\n\n除此之外再无他物。你强忍着不去思考这些字是谁写的，按照老吴说的，你迅速地将任务发送给了交警部门。完成后你再拿起纸条时，上面的字迹却无影无踪。盯着纸条看了四十分钟后你认输了，把他放在了显眼的位置后便开始玩电脑。\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n最开始的几周都是这样，每隔两三天纸条上就会出现新的字迹，都是些交警封路、武警护送之类的小任务，分派完任务后字迹就会消失。\n\n你花了好几天的时间与自己过去的信条斗争，最终你承认发生了科学无法解释的事情，最糟糕的是，某些不可抗力阻止了你向别人倾诉这些不合常理的现象。若你努力引起他人注意，最终他们还是会与你交谈，可一旦你想将话题转向近日发生的怪事，他们便会瞬间扭头离开。太不公平了。你甚至尝试过上网寻求帮助，无论是大众的交友软件，还是某些科普平台，或是专门分享怪异经历的小众[[[parawatch-hub |网站]]]，你的帖子要么石沉大海，要么干脆无法通过审核。\n\n好在这些天来你对事情真相有了些眉目。该死，尽管你不愿承认，但接受了“超自然事件”这一假设后，便能顺利成章地推理出很多东西来：掌权者有些希望保守的秘密，为了让所有人都被蒙在鼓里，一方面需要封住知情者的嘴，另一方面也需要基层的力量，否则很难掩人耳目地行动。而你自己大概是知情者中最底层的，唯一的用处便是差遣那些麻瓜。你想起小时候看过的小说，一群聪明人在幕后保护世界，让大众形成地球很安全的假象，这太俗套了。\n\n你被自己的想法吓住了，冲动之下你注销了昨天夜里注册的阴谋论论坛账号，但是又立刻反悔了。深陷内耗中你崩溃了，没多想什么，你径直冲出了门。\n\n超自然，超自然。既然我们的世界真的存在超自然的事物，既然我已经半步迈进了超自然的门槛，那么我所见的世界，是否会有所不同？多年后你定会因自己曾产生过这样的想法而发笑，但在今夜，你怀着这样幼稚的想法，漫无目的地在街上跑了几个小时。你多想向随便某个路人咆哮，告诉他他已经被骗了大半辈子，告诉他外星人是真的，蜥蜴人是真的，大脚怪说不定也是真的，你多想——\n\n——但你做不到。\n\n意料之中的，最终你也没能发现什么灵异事件。你冷静下来，沮丧地回到了家中。超自然的大门选择暂且对你紧闭，而你选择先睡觉。\n\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n\n[[div class=\"page\"]]\n= 让明益超市于今日下午13：00前关门。\n[[/div]]\n\n盯着纸条上的新任务，你知道自己该干什么。\n\n明益超市。你对那里再熟悉不过了，自从上初中后搬到那附近，明益超市就成了你玩耍时最常去的地方，高中时更是趁他家装修时发现了一处隐秘的藏身处，除了老板与你，没有人会知晓。\n\n事不宜迟，你向下级发派完任务后便立马出发。刚走两三步后你又退回到房间，抓起放在桌上的纸条，揣进衣兜里再跑了出去。\n\n商家一早就把提早打烊的通知摆在了门口，你坐在街对面不远处的快餐店内盯着进进出出的顾客，似乎也没看见什么可疑的人。你望了望快餐店里的时钟，还差半小时就关门了，你准备动身。好在现在人们不容易注意到你，你很轻松地便躲过了店员的视线，穿过储物间，来到那处你再熟悉不过的藏身点，钻了进去，便开始了焦急的等待。\n\n十分钟过去了，二十分钟过去了，店内的灯被关上了。半小时过去了，响起了锁门的声音，此后没有一点动静。你从衣兜里拿出纸条看了一眼，上面空无一物，看来没被他们发现。一个小时过去了，你按耐不住，伸出头向外望了一眼，储物间的门缝底下依旧是一片黑暗，你脱下鞋走在地板上，来到门前，右手握上了门把手，颤抖着将其拧开。\n\n外面仍旧是黑暗，除冰柜的嗡鸣声外没有任何声音。你开始沿着货架检查，行走的过程中你放松了警惕，脚步也变得急促了起来，这是你犯的第一个错误，因此在穿行的过程中你没能看见远处的一双眼睛，直到越过了食品区，才过晚地注意到地板上的痕迹。\n\n那是一个法阵样的图案，绘满了你能想象到的最亵渎的符号，正中央摆放着一只音叉。而在其上方是一双眼睛，一双非人的眼睛，悬浮在空中，在你看清它之前便已盯上了你。你刚想转身逃走，一阵黑雾向你袭来，将你撞到了货架上，远处的眼睛渐渐淡去，音叉开始剧烈震动，与你的大脑一起共鸣，忍着痛意你强行起身，震动不止的音叉在你眼前爆炸，法阵更是开始塌陷。可你没时间管那么多，连鞋子也没能穿好就往店后方跑，从窗台上跳下去后瘸着脚一路跑回了家。\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n你是在两三天后才开始做噩梦的，梦中只有一颗漆黑的蛋，在你面前逐渐开裂，每次起床后便伴随着头疼。一开始仅仅是冰激凌式的疼痛，几天后便加剧到了难以忍受的地步。有了先前的经历，你不再怀疑灵异事件的真实性，而是立刻开始找寻资料。然而网络上给你推荐的都是巫医或阴谋论者的偏方，医院和图书馆也没能起到实质性作用。\n\n无奈之中你想起了老吴。老吴住在市中心的老城区，下班后你费了一番功夫，才终于问到具体的住址。沿着积满灰尘的狭窄楼梯走上六楼，你敲响了他家的门。\n\n熟悉的脚步声渐渐响起，门被打开了。门后的老人仿佛比你上次见他老了十几岁，原本寥寥几根的白发已经遍布了大半个脑袋，更令你担心的是他眼中的困惑，那是比死亡更令人绝望的神情。那是遗忘。\n\n“你好......您是？”\n\n“老吴，我小秦啊。我上个月继任您工作的，您忘了吗？”\n\n“工作？我......我退休五年了啊......小秦......您找错人家了吧。”\n\n老吴的眼神如同在看着一个陌生人，你仿佛受了重击般愣在原地。看着逐渐合上的门，恐慌与绝望再一次捕获了你。你原以为有老吴在，你还拥有最后一个能理解你的人，但没想到他们能做到这一步——将人的记忆删去。一旦你从这一职位上退下，等待着你的只会是更可怕的事物。恐惧之中你想起衣兜中的纸条，只见上面写着：\n\n[[div class=\"page\"]]\n= 到龙升大道。\n[[/div]]\n\n这是给你的讯息，毫无疑问。看见如此直截了当的信息，好奇心暂且压过了恐惧，你知道自己该立刻赶到那里。\n\n龙升大道是今天被封的路段，凭借你的证件你很轻松便进入了挡板之后。平时车水马龙的街道此时空无一物，你漫无目的地走着，直到太阳落山，你才发现自己已经走完了这条路的一半。四下依旧无人，此刻你却开始耳鸣，伴随着耳鸣的是每天清晨都会出现的头痛，习惯于此的你希望能忍住痛意，却感觉大脑已经要爆裂开来，双腿不受控制地跪倒在地上。\n\n勉强抬起头的你看见了那颗蛋，正处在街道的正中央，漆黑的蛋壳上爬满了裂痕，一只尖利的鸟嘴将其捅破，黑色的头骨从中探出。逐渐扩张的身躯撑破了剩下的蛋壳，钻出来的惊惧生物你这辈子都不会遗忘：一具巨型鸟类骨架，黑色的骨骼上滴落如沥青般粘稠的液体，细长的三对前肢抓住柏油路面，蛇尾似的脊椎在地面拖行，整体有三四米高。这样一头怪物朝你快速爬来，已经忘记了躲闪的你闭上眼睛，想着自己大概要终结在这里了，因此没注意到从后方一路冲过来的卡车。那怪物直接被撞得飞了出去，越过你所在的位置，倒在了十几米开外。\n\n怪物勉强爬了起来，还没来得及把自己断裂的脊椎拼上，几发子弹立刻赶到，正中它丑陋的头颅。子弹所在处逐渐出现几个法阵，它正在自愈的骨骼瞬间瓦解，巨大的鸟嘴也倒在了地面上。你回头，看到从卡车上走下来一个人，手里拿着很显然被魔改过的猎枪，旁边的卡车前端已经变形。他回到车旁，把车顶掀起，里面是一台你完全不认识的装置，上面印着三个箭头的标志。按下几个按钮后，前方怪物的尸体也渐渐消失，最终缩小变成一颗漆黑的蛋，只是比先前小上许多。他上前捡起那颗蛋，回到车边，从副驾驶上拿出一根装着浅黄色溶液的试管，把蛋扔了进去，看着它在其中逐渐溶解，他自顾自地讲解起来。\n\n“雷击木细胞培养液，对三级灵体来说就如同强酸。”\n\n随着那颗蛋的消解，你的头疼渐渐消失。他转身望向你：“你就是新的传令员吧。”\n\n“传令......员？”\n\n“至少我们都是这样叫的。那天在明益超市的是你吗，你破坏了收容措施啊。原本在那里就能把它收容，结果它寄生在你身上，拖了这么久之后都物质化了。”\n\n“对不起......”\n\n眼看男人回过头准备上车，你想要起身，却因四肢无力而再次倒下来。向前爬了几步后，你朝着他大喊，把一个月以来的疑问通过哀嚎问了出来：\n\n“为什么是我......为什么让我当......传令员？”\n\n“抱歉，我知道很难接受，但这是上级根据前任传令员的汇报选出来的。”\n\n“为什么......所有人都避开我......为什么......当我谈到超自然事件时，他们都离我而去？”\n\n“密保模因。”他轻叹一口气，“基金会必须维持帷幕存在，对你们这样的雇员来说，密保模因是个经济的选择，它能带来轻微的感知过滤效应。”\n\n“我已经是你们的雇员吗？那......为什么不允许我知道更多？我足够能干，我能够协助你们完成这一切。”\n\n“抱歉......但是不行。特殊时期。我们需要传令员，我们需要你。”\n\n“我很孤独。”你啜泣着。\n\n“我知道。我们都是这样。我曾拯救半个城市的人，但他们不会记住我，这便是我们的宿命。我们在黑夜中死去，好让他们在阳光下生活。”\n\n你抬头看着眼前的男人，在他身后运作的装置泛起微弱的蓝光，将他的影子映射在了路面，你心中的一部分坚定了起来。他对你伸出手，“纵使孤独，这也是我们的责任。我们是SCP基金会。”\n\n你上前抓住了他的手。",
  "tags": [
    "2024夏季征文",
    "原创",
    "故事"
  ],
  "author": "MandAX",
  "created_at": "2024-08-20T14:53:40+00:00",
  "updated_at": "2024-08-20T14:54:20+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "chuanlingyuan"
}