{
  "title": "隠されたオブジェクトとはなんだったかね？",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n— こんにちは、博士。\n\n— おはようございます。管理者殿。\n    \n— 博士、私は今日のことが不注意であったと理解しているが、私はその不適切な問題についてしゃべるためにこうしてここへきている。\n    \n— 理解しています、管理者殿。私はあなたに従います。\n    \n— よろしい。博士、私があなたをここに呼んだのは、財団がしばしば懸念していた現象について話すためではない。私が何を言っているか、わかるね？\n    \n— 隠されたオブジェクトですね。\n    \n— その通りだ、博士。さて。 — 私の無知をどうか許してほしい。君も良く知っているように、我々管理者、評議員は1つのセクター、施設、エリアの問題に対処しているわけではない。わたしたちの活動は普段、総体的な性格を持っていて、全てに均等に注目することは不可能だ。だから教えてくれ、博士。隠されたオブジェクトは、いったいどうなっている？\n    \n— 何よりも大きな脅威です。あなたの言葉に誓って、管理官。そして全ての不文律にかけて、私は、あの厄介なものをどう管理しようと、どれだけ適切な対応をしようと、必ず財団が成功するとはいえません。あなたのその視線は理解できます、管理官。えぇ、私は認めなければならない。— 20年以上、私は隠蔽された施設の管理を全面的に任されていたので、動揺を隠せません。真実を教えてください。— 私は怖いのです。\n    \n— どういうことだ？\n    \n— 安定性が、損なわれました。財団にいる人間は、keterオブジェクトであっても、早急に確保し、やつらを収容室に押し込み、ふたたび安全な状態へと戻せる、という状況に慣れすぎています。それがわたしたちの存在理由、存在目的であり、それを継続的に行うことで、人類の安眠が保たれるのです。隠されたオブジェクトは、この秩序を破壊し、分類することが不可能で、全ての収容手順、全ての収容装置を逃れ、何の苦労も無く、やつを収容しようという試みから逃れます。やつらはなんにでも影響力を持ちます。わたしたちはもうお手上げです。わたしたちは、何が彼らを制御しているのか、彼らがどこから来たのか、彼らが目標を達成したのか、何もわかりません。 — 彼らは財団に打ち勝ちました。わたしたちはやつらを十分に収容できていないため、やつらが\"エンティティ\"という名前ではないということくらいしかわかりません。そして、私が恐れているのは管理者殿、あなたです。この避けられない可能性、私が隠蔽されたオブジェクトが目的を果たして帰ってくるところに出くわし、この目でそれを目撃して、致命的な脅威を受ける可能性があるということを知らない可能性についてです。 \n    \n— あなたは大丈夫です、博士。あなたの知っている通り、我々管理者は自分たちの考えについてあまり口にしたりはしないが、ここだけの話—私は、彼らについての報告書を一目見たときから、同じことを考えている。\n    \n— 私は、今までの人生で、たくさんの異常存在を見てきました、管理官。私がいったい何をしているのか、わたしたちの目的は何なのか、私は把握しています。私にも責任があります、私は全ての疑いを払拭し、全ての傷害をできるだけ速く克服しようと努力しています。それが問題なのです。なぜなら、私が隠されたオブジェクトについて考えるとき、私は何も思いつかないのです。なんにも。86年からもう100年以上は調査しています。それでも、いまだに新しい報告書が出来上がるのです。だれも屋根裏部屋から戻ってこなかった。我々は行き詰っています。さらに、全ての段階において、私は、科学研究スタッフの一員としての\"私\"を感じるのです。\n    \n— 勝てなかったのかね？\n    \n— 隠蔽されたオブジェクトは、財団が探りを入れられないようになることは完璧にこなしましたが、我々の組織についてはほとんどなにも知らないようです。彼らは、わたしたちの組織がどういったものであるか、我々の身に付けている識別子がなんなのか、我々がどうやって連絡を取っているのか、我々が普段どこに居るのか、我々が何人居るのか、我々が何人のDクラスを、何人の評議員を抱えているのかを、知りません。おそらく彼らが意識を持っているのは確実でしょう、もし彼らがそれを知っていたならば、彼らが我々を撃破しにかからない理由がありません。  \n    \n— 君の考えはずいぶんと悲観的だな、博士...\n    \n— 私は否定できません。私はこの件に関しては感情的になってしまうようです。しかし、研究チームに隠蔽されたオブジェクトを割り当てた後、あれ以外に関する問題は全てなくなったのです。1つを除いて...。\n    \n— 私もそれについて話したかったのだ。全体としてはすばらしい成果が上がっている。私は最近のあなたに関するファイルに目を通した。そして、君が言っていることとは裏腹に、君の担当している隠蔽された施設に関する研究責任者としての君の立場には多くの進歩が見られた。\n    \n— そんなことはありません、管理者殿。 \n    \n— そうかね？評議会はそんなことはないと考える。\n    \n— 本当ですか？\n    \n— 本当だとも。前を向け、笑顔を恥じることはない。\n    \n— しかし...。恐れながら、管理官。私は、私のチームが収容している隠されたオブジェクトを、安全な状態にするか、あるいは私がより多くのものを無力化しない限り、私は満足できません。 \n    \n— わたしたちは、そろそろ退こうと思うのだ。\n    \n— なぜですか？\n    \n— もっと若い人間が適任だ。もっと若くて、熱意のある...\n    \n— 私に一つ見せてください。 \n    \n— 博士、私はそういう積極的な保守姿勢は必要だとは思わない。 \n    \n— まず第一、私はあなたの意見を...注記したりはしません。\n    \n— そんな必要はない。しかし、君は手順を知っているだろう。\n    \n— あなたは私をワインに誘い、私は警備員の一団に付き添われ、乾杯をし、そして私はグラスに口を付ける。そして私はただ飲んで、妻と新居で目を覚まし、そして週の頭に私がオーナーになったパン屋に笑顔で行けばいいのでしょう？私は手順をよく知っている。私は羊水製剤の種類とその使用方法をよく知っているし、あなたがどうやって全てに整理を付けるのかも知っている。そして、あなたが私にそれを思い出させるべきではないことも。 \n    \n— 博士、君が必要なのだ。君は、十分に経験をつんでいる。\n    \n— ありえません。教えてください、管理官。あなたは、私を隠されたオブジェクトの件で呼び出し、わたしの輝かしい業績を伝えたと思ったら、今度は私のキャリアを終わらせることを計画なされるのですか？あなたの言うとおりにしたら、私は書類仕事をするだけです。私は謎を解くことに常に接してきました。\n    \n— 君は野心が無さ過ぎるよ。\n    \n— ナンセンスです。\n    \n— ナンセンスなのは君が報告書と呼ぶ論文の山だよ。私はそれをみて笑ってしまった。\n    \n— 何がおかしいのです、管理官！\n    \n— まぁ落ち着きたまえよ。\n    \n— ドアの前に何人警備員がいるのですか！？心配しないでください、すぐに確認します！\n    \n— すわりたまえ、な。 \n    \n— ドアに鍵をかけたのですか！？私を殺すつもりですか！？すぐに説明してください！ \n    \n— われわれはまだそこまで飛躍していないよ、博士。 \n    \n— 管理官は間違っておられます...。どのように書類にアクセスしたのですか？\n    \n— あれは財団のメインサーバーにあるのだぞ？\n    \n— 確かにそこにありますが、隠されたオブジェクトの書類ですよ...。\n    \n— 君は働き者だ、博士。 \n    \n— どうやってアクセスしたのですか？あなたは隠蔽された施設はあなたの懸念事項ではないといっていたではないですか。私はメインサーバーに文書を送っていません。原本は私のオフィスにあります...。 \n    \n— もういちどいう。席に座りなさい。 \n    \n— あなたはO5管理官です。あなたのIDは？\n    \n— いいから、座りなさい。\n    \n— あなたには答える義務があります。あなたはアクセスカードを忘れたのですか？\n    \n— 座りなさい。管理官に命令をしないように。\n    \n— IDを...\n    \n— 座ってくれるとありがたいね。 \n    \n— あなたのIDはなんですか？\n    \n— O5-15だ、博士。 \n    \n— 評議会には13人しかメンバーは居ないはずだ...。\n    \n— おっと。確認するのを忘れていたようだ。\n    \n— …\n    \n— そんなに怖がるのはやめたまえ。君は何かを察したようだね。畜生、私は気をつけていたのに...君はこれをなんと呼んでいたかね？あぁ、開示だ。きみが知っているように、私は君に、しょ、く、は、つされた。\n    \n— …\n    \n— もっとフォーマルな態度に戻るべきではないかね？\n    \n— …\n    \n— その沈黙は\"はい\"だと思っていいかね？博士。\n    \n— …\n    \n— つまり...私に思い出させてくれたまえ。—隠されたオブジェクトとは、なんだったかね？博士。\n    \n— …\n    \n— 私は、なんだったかね？",
  "tags": [
    "pl",
    "tale",
    "インターナショナル",
    "雑草"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-10-12T11:19:47+00:00",
  "updated_at": "2021-03-16T15:13:43+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "czym-sa-obiekty-konspiracyjne"
}