{
  "title": "误传部的某些日常",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\nDr.webfom翻动了一下文件，开口道：“所以这个异常会发生在有……”\n\n刚说到一半，他就突然喉间呃的一响，如同被人猝然扼住了喉咙；接着身子向后一仰，连人带椅一起摔倒下去。办公室内的其他职员一惊之下纷纷站起，于一诺按下了桌子下的呼救按钮，杨平和陈从抢过去扶起webfom。\n\n杨平架着webfom的胳膊，想把他扶上椅子；但webfom的表情明显已经不对劲，肌肉僵挛，眼睛紧紧闭着。陈从立即警惕地说：“先放下他，是不是中风了？”杨平哗地拉开抽屉，抽出两根针来，迅速将其中一根扎进webfom右腕上两寸处。他一边将另一根扎入webfom鼻下，一边说道：“老于，赶紧打急救电话。”\n\n此时于一诺已经凑了过来，扶着眼镜低头看着webfom，回应道：“已经打了，人五分钟左右赶来。”他看了一会，伸手略抬起webfom的下颌，看到深凹下去的喉结在他的颈正中形成的深坑，于是阻挡住正在行针的杨平：“别费劲了，他已经死了，有异常。”\n\n刚刚webfom正在翻看的文件报告了县城南面的几例事件，有人因为疑似同一个异常死亡。死者有的有昏倒后的跌伤，有的死因不明，但都喉结深陷。因为有人目击到某些死者在“说出某事”后死亡，这份报告交付了误传部处理；谁想刚开始研讨，主管项目的webfom却死于同样的现象。\n\n听到于一诺这么说，陈从、杨平登时站起，一起俯首盯视着webfom。片刻沉默后，杨平轻声说：“赶紧找出来异常的原理，不……”说到一半，声音像刚才webfom一样被猛地扼住，整个人顿时向后一仰，僵直怪异地猝过去。另二人一起大叫一声，伸手接住他，杨平的喉结处正在急剧深陷下去。陈从立即两指钳住杨平喉结凹处，但无济于事；等凹陷停止时，二人都看出杨平已经死了，他们放下尸体，一时间只有二人粗重的呼吸声。\n\n他们都明白刚刚杨平想谈什么：必须在救援组赶来之前找出异常的原理，否则不知情的救援人员恐怕会有更多死伤。于一诺看了看表，距他们赶来还有四分钟多一点。\n\n接着，二人的眼神都不约而同地转向了摔在地上的那份文件，刚刚被webfom看过、记录了异常的文件。陈从快步走过去，拾起文件，撕下前面两三页递给于一诺，自己飞快地翻看起剩下的几页。\n\n文件上没有注明在编写过程中有没有触发异常，要么是书面形式不会引发异常，要么是编写过程中恰巧绕过了触发方法，要么是触发异常却没有在文件中标出来。现在两人都不敢试探第一种情况，第三种情况不合基金会办事标准，只能姑且认为是第二种。\n\n二人迅速用铅笔勾画着涉及异常的词句，摩擦纸面发出一阵阵沙沙声，纸页上眨眼间遍布了潦草的画线。过不多时，二人先后画完，把文件对接在一起翻看起来。\n\n于一诺百忙之中抬眼看了一眼时间，只剩三分钟不到。\n\n陈从的额头上已经沁出汗来，用手指点着被粗重笔记格外画出的几句。\n\n“本县南部有六起死亡事件”；“暂认为上述事件有常态下无法解释的因素”：“……死因不明”；“暂认定此处有异常”。这是最露骨的几句。异常相关词句即能触发它的话，这几句将是最临近触发异常的边缘的，也是最有研究价值的。最后一句尤为直接，而且让陈从想起来刚才的怪异事件：为什么杨平和webfom的发言导致了死亡，而……\n\n“老于，你刚刚不是说了句有异常吗？”陈从问道。\n\n于一诺随口应了一声，继续翻检。\n\n陈从大急，按住于一诺的肩，再问了一句：“你不是说了句有异常吗？为什么没触发它？”\n\n刚吐出最后一个字，他便在一刹那间发觉自己急切之下用了这么危险的表述。果不其然，当于一诺反应过来时，只看到陈从右手往空一抓，嘴巴像窒息一样大张，直直地倒在地上。\n\n于一诺顾不得查看倒下的陈从，只剩下一分多钟了。他在短暂的震惊后想到现在的工作只能由自己完成，同时也想到了陈从刚才的问题：为什么自己没死？\n\n他一把抓起陈从刚才放在桌上的那半份文件，视线在几个句子间飞快跳动。\n\n“死亡事件”，“死因不明”，活。\n\n“这个异常发生在有……”，死。\n\n还有四十来秒。\n\n“暂认定此处有异常……”，活。\n\n“找出异常的原理”，死。\n\n“有异常”，活。\n\n还有三十多秒。\n\n“触发异常”，死。\n\n“有异常”，活。\n\n他已经无暇看表了，大脑飞快转动的声音已经远超秒针转跳的节律。\n\n突然，他瞪大了眼睛。有异常——活，异常发生、触发异常、找出异常原理——死！\n\n原来如此——\n\n——凡是致死的语句，都包含有“有一个异常”的预设！\n\n他沿着这条线往下思考。门外已经响起了救援队散乱的急步声。\n\n“这个异常发生在……”隐含着“有一个异常”的命题，即有着“有一个异常”的预设。\n\n“找出异常的原理”也是。“触发这个异常”也是。\n\n但“有异常”不是，文件上的语句更不是！\n\n他紧捏着手中的文件，纸张已经被攥得发皱了。他大声念了出来：“预设，关键在于预设！”\n\n恰在此时，砰的一声，门被猛然推开，一小队急救队员涌了进来。",
  "tags": [
    "原创",
    "故事",
    "误传部"
  ],
  "author": "webfom",
  "created_at": "2024-05-28T15:36:19+00:00",
  "updated_at": "2024-07-31T09:26:26+00:00",
  "rating": 36,
  "_site": "scp-wiki-cn",
  "_fullname": "richang"
}