{
  "title": "Patris Et Filia",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n:root {\n    --header-title: \"SCProtectorate\";\n    --header-subtitle: \"Mundus, Liberari\";  \n--logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/mundus-liberari/MundusLiberari.png\");\n[[/module]]\n\n=====\n[[include component:preview\ntext=Your name is Meri. You are a field agent for the Security and Containment Protectorate.\n]]\n=====\n\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article includes death, gore, and vomit.\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n\nYour name is [[[https://scp-wiki.wikidot.com/scp-166|Meri]]].\n\nYou are a field agent for the [[[https://scp-wiki.wikidot.com/mundus-liberari|Security and Containment Protectorate]]]. More specifically, you're one that's currently on a mission.\n\nYour very first one solo, in fact. You were incredibly nervous when you were personally handed the briefing by Miss McCallister. So nervous that your hands gripped against the paper hard enough for it to crease between your fingers.\n\nBut Miss McCallister simply gave you a small smile and clapped her hand against your shoulder reassuringly, causing all that anxiousness to melt down to a dull, but palatable, ache in your stomach.\n\nIt's an ache that you're currently trying to quell by gorging on the Peach Mango pie you got from Miss Wondertainment. You're not sure where the Doctor got such a delicious treat from; all she told you - with that signature coy smile - was she got it from a \"jolly bee\".\n\nYou're in a dilapidated church that is... //somewhere// in Cornwall, England. The briefing didn't say, and you weren't able to ask the Waypointers for more information before you were bustled into the portal with your supplies.\n\nIt doesn't matter, anyway. It's remote enough that you didn't even have to bother with the glamour you usually needed to have applied during missions. Which is good, because it has a tendency to make you itch, having your antlers, hooves, and tail hidden away.\n\nWiping a stray crumb of pie off your lower lip, you take to watching the grooves within the remains of the church's sturdy stone walls. Already, you can see what effects your presence has on it, as the already luscious vines that've grown across the individual bricks are starting to grow thicker, sprout and bloom flowers across the dense floral network that has accrued over centuries.\n\nThe more scientific folks at the Protectorate call it \"chlorokinesis\", what you're able to do. But you always liked to think of it as you being in tune with Nature.\n\n\"I always feckin' hated this place...\"\n\nThe voice's sudden intrusion into your gazing startles you, making your heart skip a beat and causing you to instinctively bolt straight up, your hooves clacking against the cracked stone floor. However, the adrenaline quickly fades, replaced with elation as you finally realize who the \"GOCer mole\" you've been tasked to meet with is.\n\nThe man is tall - a foot and a half taller than you are, by your estimates - with a skinny build to him that causes his clothing to hang loosely off his shoulders and torso. A burst of red hair is partially visible from underneath of his wide-brimmed straw hat, shading the upper half of his face to the point where you can barely see his eyes... despite the fact the day is cloudy to a fault. He idly scratches the five o'clock shadow on his chin as you beam with joy.\n\n\"Da,\" you cheerfully exclaim, the Irish brogue slipping back into your voice as if it had never even left. You almost run up and hug the man, but your hooves stop half-way through the motion, grounding you and making you remember that you are here on business. You clear your throat sheepishly, before you speak again, your voice returning to the neutral Transatlantic accent you received training for.\n\n\"I mean, Agent Ukulele...\" you amend.\n\nYou can practically feel him roll his eyes in amusement at your slipup, causing your cheeks to burn an embarassingly bright red.\n\n\"Why do you hate this church?\" You ask curiously in order to change the subject, to which your Da shakes his head from side to side.\n\n\"Not 'here', specific'ly,\" he clarifies, resting his back against a stone partition as he folds his arms over his chest. \"I mean Cornwall. Awful memories I 'sociate with this whole place.\"\n\nYou frown as you nod slowly. You remember vaguely hearing about a \"Cornwall Incident\" that the Coalition was involved in, though people you enquired about it were hesitant to provide more details than that, other than it involved you ultimately coming under the Protectorate's care.\n\n\"But,\" Da says, giving his head another shake. \"This isn't the time fer thinking about such manky things. What’s the craic?\" he asks towards you.\n\nYou blink for a moment, having to parse what he means, before you give a smile. \"Oh, things in the Protectorate are going well. The recruitment drives have been very effective, and we're planning a mission to start fighting back in Three Portlands in the next couple months!\"\n\n\"Fair play,\" Da nods with pride, his hands slipping into his pockets as he smiles wanly. \"But I'm 'fraid not everything's going to be fair in the comin' months.\"\n\nYour own smile fades, thinning back into a line that means business. \"What do the Coalition have planned?\" you ask, already dreading the answer that might come.\n\nAnd indeed, you don't like what Da tells you.\n\n\"They're goin' to try and target //you//, Meridiana,\" he warns, the use of your full first name sending apprehensive shivers down your very spine. \"They know that yer part of the Protectorate, and they're goin' to try and liquidate ye. Supposedly to test my loyalty, or some bollocks like that.\"\n\nYou can feel your face go pale as the words sink in. You look around the ruins of the church, fidgetting with your hands, and then back at Da. \"Do... Do they know--\"\n\nBut before the rest of the words can come out, you both hear it.\n\nThe sound of foliage crunching underneath of heavy boot outside.\n\nGOCers. Several of them. The hairs on your arm stand up on end, and you look at Da with a panicked look in your eyes as a deep, metallic voice suddenly booms from outside.\n\n\"KTE-9927-Blackchild,\" the voice intones. \"Agent Ukulele. We know you're in the church. Come out, now.\"\n\nYou are now internally freaking out, shaking where you stand while your legs and hooves feel like lead. You haven't trained for an actual encounter with Coalition forces.\n\nSuddenly, you feel a hand clap against your shoulder, and you see your Da smiling down at you in reassurance. \"Best we do what they say for now,\" he says to you lowly, and you shakily nod. Your Da always had a plan.\n\nWalking side by side, the two of you exit the church, and find yourselves being face to face with a group of five heavily armed, heavily armored GOCers. Their armor is sleek and black; it's less like they're wearing it, and more like it is grafted onto their bodies in a perverse fusion of skin, bone, and metal. Their rifles also look partially organic, the components breathing between their fingers. A mockery of the Yeren's biomechanical wonders...\n\nAnd meaning you can't simply degrade them with your presence.\n\nYour Da whistles with faux appreciation, a shit-eating grin now curving against his jaw. \"Mates,\" he starts to say, taking a step forward. The GOCers don't even so much as //flinch//. \"Ye brought the cavalry in to deal with us? Ye shouldna--\"\n\n\"Silence.\" The one in front of the rest barks out, just the sound of their robotic voice making your teeth rattle numbly in your skull. Unlike the others, you can't even see their face, an intimidating helmet with a red visor that seems to perpetually scan the two of you. \"You're lucky we're not peppering you with bullets right now.\"\n\n\"Oh?\" your Da says with mock curiosity. \"And to what do we owe such a yoke?\"\n\n\"The mercy of DC Al Fine,\" one of the other soldiers growls at you, their gun aimed directly at your head, the man looking like he's just barely holding back from putting his finger on the trigger. \"For some godforsaken reason, she wants you taken in //alive//.\"\n\n\"Aw,\" your Da croons, taking another step towards the group of soldiers. \"Ain't that a peach? And here I thought I was lookin' at a traitor's death.\"\n\n\"Don't tempt us,\" the leader says, before jerking their head in the direction of the two soldiers directly behind her. \"You two, secure the Daughter. I'll be dealing with our //Agent// personally.\"\n\n\"Yes, ma'am,\" the two drone in unison, and they begin approaching you, their weapons still pointed directly at you. \n\n\"Now,\" you hear your Da mutter, almost inaudibly, towards you.\n\n//Now//? you think, bewildered. //Now **what**//?\n\nOne of the soldiers grabs onto your hand, roughly, causing you to wince.\n\nAnd that's when you hear her. \n\nYour Ma.\n\nNot with your ears, but with your mind.\n\nShe doesn't speak in words, but you can understand what they mean all the same.\n\n//Protect yourself and your Da. At all costs.//\n\nYour eyes open, the heterochromatic pupils staring at the soldier with a ferocity you've never felt before in your life.\n\nSuddenly, the man jerks away, the confusion on their face slowly contorting into pain as they start screaming, before they collapse into a heap. It doesn't take long for the screams to stop with a choked, wet gurgle. A dense, silvery liquid starts to seep out of his eyes and mouth, pooling onto the ground and down his gray, splotchy exposed skin.\n\nThe GOCers immediately turn all of their attention - and guns - towards you, the other soldier who was approaching you baring his teeth at you. \"You!\" he growls out, his gun arm shaking. \"What the //fuck// did you do?!\"\n\nThe words come out of your mouth almost involuntarily, sounding like your voice but simultaneously not. \"I replaced all the blood in his body with mercury,\" you tell them.\n\nThe leader in the visor curses underneath her breath, then grips her rifle tighter. \"Fuck Al Fine,\" she barks. \"Everyone, commence liquidation. Turn on your Anchors and open fire!\"\n\n\"Oh no ye don't,\" your Da snarls, and suddenly he's holding a pump action rifle - a Remington Model 7600, you'll become aware of later - which he immediately uses to blast a shot into the GOCer's chest, causing them to fly back into a nearby tree with a loud **THUD**.\n\nThe area becomes a cacophany of gunfire and shouts. \n\nYou lift your hand up in a scooping motion, and a wall of soil immediately pops up to protect you from a spray of bullets heading in your direction, the projectiles harmlessly sinking into the dirt. You dash to the right, taking advantage of the confusion, circling around and tackling the soldier nearest to you with your shoulder.\n\nYou manage to knock them off-balance, fortunately, and are rewarded with the sight of the GOCer colliding with the one next to them, causing them to collapse into a pile of armor and weapons. You immediately reach for their guns, pulling them up to your chest and yanking the magazines out - causing the biomechanical abominations to squeal in protest - before throwing them as far away from the scene as you can, tossing the now useless weapons back onto the ground.\n\nYou look up at your Da, who is currently grappling with the now-standing visored commander. He's able to flash you a quick thumbs up, before he returns his attention to the fight with a hard right hook against the GOCer's gut, causing them to stagger again.\n\nHowever, another one of the soldiers has taken advantage of the distraction in order to grab you from behind, holding onto the back of your arms in order to prevent you from using your hands. You panic for a moment, flailing futilely in their grasp, but then that deathly calm comes over you once again.\n\nYou feel a sharp pain growing from the top of your head, and you immediately slam the back of it against your assailant, who screams in pain before letting you go. You look up at him, and see that there are puncture wounds all across his face. You feel warm blood dripping from above you, and quickly put two and two together...\n\nBefore you charge at him, piercing him with your grown antlers as you pin the GOCer against the nearest tree. They gurgle almost pitifully, before they slump, motionless.\n\nYou pull yourself away, staring shakily at the carnage you just caused, before you hurriedly turn, nausea starting to bubble within your throat. You turn back towards your Da...\n\nOnly to shriek in terror as you see the GOC commander towering over his bloodied body. Primal anger flares up in your body, and you move your arms upwards, causing the ground underneath her to crack with the appearance of thick, thorned vines that quickly surround her. She attempts to evade, but you clap your hands together, causing the tendrils to wrap tightly around her body, eliciting a pained modulated yelp from her and holding her in place.\n\nYou dart towards your Da, kneeling by his side and shaking his shoulder. Before any tearful proclamations can be made, he stirs back into the land of consciousness, groaning for a moment and then giving you a quick grin.\n\n\"Not to worry, luv,\" he tells you, standing up - albeit shakily - and grabbing onto his rifle. \"It'll take more than a Glasgow greetin' to knock this old bastard down.\" He scans the area, seeing the GOCer against the tree, their body havig slumped down and left a trail of blood against the cracked bark. \"Nice work,\" he says simply, before turning to the captured Commander.\n\n\"Now,\" he starts, pressing a button on the side of the her helmet, causing the visor to flip open, revealing stormy grey eyes that positively radiate //malice// at the both of you. \"What do ye have to say fer yerself?\"\n\n\"This... isn't... over, you... bastards,\" the Commander growls, still struggling futilely against the vines that you summoned. \"Al Fine will... see to it that you two are... hunted to the ends... of the Earth, and that you and your... precious Protectorate--\"\n\n\"I don't feckin' care, gobshite,\" your Da says, lifting the rifle and firing it point blank between the GOCer's eyes, the back of their head exploding into a mix of blood, metal, and viscera. He lowers the gun, then spits onto the ground. \"I was only askin' to be polite.\"\n\nYou stare, bug-eyed, at the corpse of the attacker for a few moments. \"Is... Is it ov--?\"\n\nYou hear four shots, and see that your Da is double tapping the heads of the GOCers you'd knocked down earlier. \"Ya,\" he nods. \"It's done.\"\n\n\"Oh,\" you say shakily, \"Good.\" You can't take the nausea anymore, and you scurry over to the nearest bush and begin ejecting the contents of your stomach inside of the shrubbery.\n\nYou stay like that for a while, your mouth tasting like bile and partially digested mangos, before you feel a strong hand patting you against your back. You look up and see your Da, his mouth drawn into a solemn line.\n\n\"This is war, Meridiana,\" he tells you, and you feel the nausea subside as he speaks. \"It's not gonna be any more gas from here...\"\n\n\"I know...\" you say, standing up uneasily and swallowing to clear the lingering aftertaste in your mouth. \"I know what I signed up for.\" You sigh, glancing down at your hands, stained with dirt and blood. \"B-but actually //killing// people--\"\n\n\"Won't become any easier for ye,\" he finishes with a knowing nod, taking a moment to adjust the brim of his hat. \"But it's something you're gonna have t' get used to.\"\n\nYou can't think of an answer to that, instead turning to look at the carnage the two of you have caused. You simply... stare at the bodies for a few moments in silence, before your Da suddenly ruffles your blonde hair, causing you to burst into well-needed laughter.\n\n\"C'mon,\" he says, pulling away and starting to collect the strewn biomechanical guns scattered across the area. \"We need to head back to base.\"\n\nYou halt yourself mid-nod, frowning in confusion. \"'We?'\" you repeat, tilting your head questioningly at your Da.\n\nThat gets him to crack a grin again. \"Didn't they tell ye?\" he asked, leaning against the church's outer wall. \"I'm defectin'. Been plannin' to fer ages, but... well, this bollocks is the final push.\"\n\nYou feel your eyes widen, a smile starting to grow on your face. \"You mean--?\"\n\n\"Aye,\" he confirms. \"I'll be joinin' the Protectorate, effective immediately. Doin' what I do best still, just fer the other side.\"\n\nThis time, you can't contain yourself. You sprint over to your Da and pull him into a tight embrace. The man, though startled, quickly returns the display of affection, his skinny arms surprisingly strong against your own back as he hugs you.\n\n\"//Mundus, Liberari//,\" he murmurs to you, and you can see a Way opening behind him. You grin, pulling away and taking his hand into yours.\n\n\"//The world, to be freed//,\" you dutifully reply back, before you excitedly drag your Da away into the waiting portal.\n\n[[=]]\n[[include :scp-wiki:component:license-box | author = newnykacolaquantum]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "action",
    "alternate-history",
    "bittersweet",
    "doctor-clef",
    "global-occult-coalition",
    "heartwarming",
    "mundus-liberari",
    "second-person",
    "tale",
    "teenage-gaea"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2024-08-18T12:17:24+00:00",
  "updated_at": "2024-08-24T14:52:51+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "patris-et-filia"
}