{
  "title": "SCP-716",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-716\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 収容エリアの内部と外部の両方は、鉛の被覆でコーティングされます。もしもどの部分であれ被覆が損傷を受けた場合は、即座に代替のプレートに置き換えられます。SCP-716を保護するために使用される鎖とプレートも同様に鉛でコーティングされ、摩耗や腐食が観測された場合には即座に置き換えられます。\n\nSCP-716は常に外部の壁に向けられます。SCP-716に収容違反が発生し強制的に収容エリアから出た場合は、回収チームがSCP-716を監視し、SCP-716が停止した時にのみ回収を試みます。動作中に回収を試みることはO5司令部の許可がある場合にのみ行われます。\n\n長期間の曝露を受けたエリアはSCP-716の除去後、殺菌処理が施されます。実験のために要求されない限り、SCP-716の影響を受けた全ての生物有機体は終了されます。収容されていない場合はSCP-716の周囲200m以内、収容されている場合は100m以内の場所において、全ての人間はレム睡眠をしてはなりません。下車するものは[削除済]\n\nどのような時でもSCP-716へ入ることは禁じられています。実験の目的で中へ入ることはサイト司令部の承認を受けなければなりません。\n\n**説明:** SCP-716は大きな機関車1台と、平均して8台から12台の間で台数が変動する貨車です。機関車と貨車の両方は放置されてからかなりの時が経っているようです。SCP-716への物理的損傷は時とともにゆっくりと\"再生\"しているようですが、極度の放置の跡と錆が明確に存在しています。SCP-716は辛うじて物理的に動かすことが可能ですが、機関車は通常通りに動くことが不可能であり、多くの重要な部品を欠いているようです。\n\nSCP-716は矛盾のあるトポロジーを形成します。外部からの観察では決まった数の貨車があるように見えますが、内部に入ると無限の数の貨車があるように見えます。これらのほぼ全ての貨車は屋根がついており、ランダムな種類(乗客用、タンカー用、動物輸送用、貨物用など)であるようです。これらの多くは他の異常性質を示し、例えば[削除済]。数台の顕著で繰り返し現れる貨車には、羊の腱から作られたロープでぶら下げられた馬の死骸の乗っている馬輸送貨車、原油と人間の胆汁の混合物で満たされたタンカー、多くの異なる素材から作られた鍵の山で一杯の大きな輸送車、[削除済]があります。\n\n\t\nSCP-716はまた輸送/移動に2つの形態を持ちます。初めに、それは燃料や運転手などの必要不可欠な要素を欠いているにも関わらず、通常の機関車と同様の方法で移動することができます。SCP-716は███km/hを超える速度で走行することが可能であり、非常にごく短い間にその速度まで加速します。それは現在使用中、あるいは以前使用されていたレールの上を走行することを\"好む\"ようですが、\"地上\"を走行することもでき、これは[[[SCP-1489]]]に似ています。SCP-716が都市部においてこの状態であったところを観察した結果では、通常の機関車を傷つける/走行不能にするであろう活動(例えば3mの厚さのレンガを貫通する)が、SCP-716にどのようなものであれ測定できる損傷を与えない事が示されました。\n\nSCP-716によって示された2番目の輸送/移動形態は人間の被験者が搭乗している時にのみ観測されます。このモードを引き起こす確率はほぼランダムであるようですが、5人以上の被験者の集団が乗った場合には確率が上がります。被験者はSCP-716が突然\"変化\"し動き始め、急速に最大速度へ加速すると報告します。外部の観測では被験者の報告や回収されたデータと関係なく、SCP-716は完全に静止状態を保っています。この形態の輸送/移動をSCP-716が開始すると、被験者は回収不能となります。\n\nSCP-716はまた[削除済]の性質も示します。(1)\n\n2番目の輸送/移動形態中にSCP-716から出た被験者は[削除済]。(2)\n\n------\n\n**補遺:**\n\n> {{[**データ復旧(1): レベル2クリアランスが必要**]}}\n\n> 未知の放射線の形態と一貫します。この効果はSCP-716から発せられているようであり、SCP-716がその一に静止している時間が長いほど広がるようです。効果には次のものが含まれます:\n> \n> {{<詳細な一覧と定義、事例はセントラルレコードへ要求することで利用可能です>}}\n> * 局所的な動植物の大きさ/形/振る舞いの変化\n> * 局所的な動植物の大量\"自殺\"\n> * 天候パターンと強さの変化\n> * 人間の遺伝子損傷、行動変化、身体的変形\n> * 幻覚(聴覚、触覚、嗅覚、視覚)\n> この\"影響範囲\"内でレム睡眠を行った人間が示す行動も注目に値します。被験者は、レム睡眠へ入った後、睡眠障害の経歴が無い被験者であってもSCP-716の方向へ\"夢遊\"し始めます。SCP-716へ入ることを認められた被験者は貨車の1台の床で胎位の形になり、通常のように眠り続けます。複数人のグループがこの方法でSCP-716へ入ることで、2番目の輸送/移動形態を引き起こすことが示されています。\n\n------\n\n> {{[**データ復旧(2): レベル4クリアランスが必要**]}}\n\n> 広大で何もない、踏み固められた大地の平面が報告されています。この平面はほぼ完全に特徴がなく、いかなる種類の教会も無いようです。特徴と言えるものは\"無限に連なる貨車が、水平線の端から端まで走っている\"だけです。これはSCP-716であると考えられています。実験ではその環境は完全に不毛の土地であり、水源が存在しないことが判明しています。平面は72時間の昼夜サイクルがあるようであり、\"あまりにも大きすぎる太陽”と、月がないことが報告されています。\n> \n> 被験者は依然として無線の送受信や他の通信方法を行なうことが可能ですが、段々と明瞭さが崩壊していくことを経験し、およそ1ヶ月後にコミュニケーションは不可能になります。同様の性質がSCP-716の内部に存在するデバイスとの通信でも示されます。\n> [削除済: O5の指示によってのみ開示]探索と実験が提案されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "変容",
    "放射能",
    "睡眠",
    "空間",
    "精神影響",
    "自己修復",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-01T07:45:55+00:00",
  "updated_at": "2024-06-14T15:41:02+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-716"
}