{
  "title": "SCP-2039",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=valley.jpg|caption=2003/██/██における活性化の直後。|width=300px]]\n**アイテム番号:** SCP-2039\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在、研究施設2039における財団の努力は2つのことに焦点を当てています：すなわち、谷の外部領域への付帯的損害の予防/最小化と、現象の歴史および挙動の分析です。\n\n研究施設2039に駐屯している財団組織は、活性化状態のSCP-2039によるあらゆる付帯的損害の収容（または可能であれば無力化）という最優先指令を受けています。この部隊には、民間人が領域内に侵入しないことを確実にするために谷の周囲を監視するという第2の目的も与えられています。活性化状態において、付帯的被害の可能性が谷を越えて広がっていると職員が判断した場合は、収容部隊が動員されます。これまでの所、対象の直接的な除去は不可能であることが証明されています：現在、対象は対立するグループとの直接戦闘以外では物理的損傷を負いません。したがって工作員はさらなる付帯的被害を無力化するために、対象の武装解除に全力を注ぎます。\n\n研究施設2039のスタッフの長期的目標は、現象を無力化する方法の発見です。このため、財団の社会学者/医師であるウィルクス博士が、SCP-2039と財団の間で隠密の連絡係を務めるよう指名されました。ウィルクス博士は地元の医師を装って両グループに定期的な往診をすることによって、両グループの歴史および現象そのものの性質についての情報収集が可能です。対象が定住してきたという歴史と、生きて谷を出ることができないという明白な性質上、研究者たちは現在、対象には領域を離れるつもりがないと信じています。しかしながら（SCP-2039が谷を離れることが可能であった場合の）付帯的被害の潜在的可能性は却下するには高すぎると判断されています。そのため地域全体の機動部隊は、有事に際して対象の捕獲および拘束という点で地元組織を支援するために、SCP-2039の性質について説明を受けています。\n\n**説明:** SCP-2039はノースカロライナ州████に近い山岳地帯に居住している、人間の異なる2家族を指す総体的呼称です。グループは現在、2つの小さな、森林に覆われた山の間を走る支流のそれぞれ反対側に存在します。SCP-2039 の間に見られる主な文化や行動は、20世紀初頭に合衆国南東部に居住していた家族として典型的なものです。各家族は時代にあった武器や道具を使用し、狩猟と基本的な農業を通じて生計を立てています。一方の家族は概してもう一方の家族に非友好的ですが、挑発を受けない限りはめったに直接的な争いを起こしません。インタビューにおいて両グループの対象は、両家は覚えている限りずっとこの対立状態にあったと主張します。しかし、確執の起源に関する大部分の答えは、ひどく一貫性を欠いているか、非常に漠然としたものです（SCP-2039-P01によって与えられた説明を除きます。詳細についてはインタビューログ2039-P01-19を参照してください）。\n\n1904年にSCP-2039が財団に発見されて以来、対象はいずれも物理的な老化の兆候を示さず、これまでに居住する谷を去ろうとしたこともありません。無理に対象を領域内から除こうとすると、対象は激しい苦痛と暴力を表明し、やがて心停止と死が続きます。対象はその後、領域内に戻されて次の活性化状態の終了時に目覚めるまでは死亡したままです。研究者たちは、解決策が見つかるまでは、SCP-2039の関連現象は無期限に続くと理論上想定しています。\n\n[[include component:image-block name=mabel.jpg|caption=SCP-2039-P01”メイベル”と-P33、1907年頃|width=175px]]\nSCP-2039-Pは、南の山に位置する”パイク”一家です。このグループは丘の斜面に沿って散在するいくつもの小さな小屋とキャビンに住む様々な年齢の36人から構成されます。グループは明確に一本線となる行動律を持っていませんが、一般的にはグループ内における1人の年長者（SCP-2039-P01と指定）の指示や助言に従います。SCP-2039-P01は50~75歳の間と思われる白人女性です。対象は”ディクシー・メイベル・パイク”を名乗り、ミドルネームの”メイベル”で呼ばれることを好みます。\n\n[[include component:image-block name=blaine.jpg|caption=SCP-2039-W01”ブレイン”、1918年頃|width=175px]]\nSCP-2039-Wは、北の山に位置する”ワグナー”一家です。SCP-2039-Pとは異なり、SCP-2039-Wに属する29人は丘の中腹にある1つの大きなプランテーションスタイルの家で共同生活を送っています。SCP-2039-Wにはまた、60~80歳の間と思われる白人男性（SCP-2039-W01）が明確な指導者として存在しています。対象は”ブレイン・ランドルフ・ワグナー”を名乗り、”ブレイン”と呼ばれることを好みます。\n\n時折、どちらかのグループに属する対象が、暴力的傾向と、対立グループの対象全てを傷害/殺害しようとする強い衝動を特徴とする活性化状態に入ります。活性化状態が発生するのは、家族の一員が対立グループの一人に危害を加えられた・脅されたと考えている場合のみです。一度活性化すると対象は非常に興奮した状態かつ敵対的になり、所属グループの他の構成対象を探して同じように活性化させます。グループの大部分が活性化すると、彼らは対立グループとの直接対決のために自宅から武器や道具を集め始めます。この時点から、これらの武器や道具を総称してSCP-2039-Aと指定します。\n\nSCP-2039-A実体は活性化するごとに変化します。しかしながら、これらのオブジェクトが表す技術レベルは、通常SCP-2039が維持している年代から考えて時代錯誤なものであり、さらには頻繁に異常特性を示します。武器の性質に関係なく、対象はそれらの操作に関する完全に実用的な知識を持ちます。対象がSCP-2039-A実体を家のどこから持ち出すのか、如何にして操作知識を獲得しているのかは不明です。活性化状態の間に彼らの住居内部を直接観察する試みは必然的に激しい敵意と暴力を招きます（選ばれた例を見るにはSCP-2039-A部分ログを参照してください）。\n\n[[collapsible show=\"+ SCP-2039-A部分ログ\" hide=\"- 閉じる\"]]\n**SCP-2039-A部分ログ**\n\n||~ 観測された活性化状態の日付 ||~ 取得されたSCP-2039-A実体 ||~ 注記 ||\n|| 1910/██/██ 　　　　　　　　　　 || M1917銃剣付きのウィンチェスターM1912ポンプアクション散弾銃とM1917エンフィールドライフル、およびイギリス製ミルズ型手榴弾 || 7年後の第一次世界大戦において連合軍の塹壕兵が使用した武器であることは注目に値する。 ||\n|| 1932/██/██ || 亜麻または麻製のスリング || 対象は発射体として様々な小さい物体を使用した。石・木材の欠片・鶏の卵・牛糞・ボトルキャップ王冠・スリング用の鉛玉（側面に”ζωόφιλος[[footnote]]訳注：おそらく「獣姦者」の意。古代ギリシャではこうした罵りを鉛玉に刻むことがあったようです。[[/footnote]]”と刻まれていた）など。 || \n|| 1971/██/██ || Wham-OブランドのSilly String [[footnote]] 訳注：缶から吹き出すと紐状に固まるパーティーグッズの一種。 [[/footnote]]に外観上は同一のエアゾールスプレー缶。缶には” Solid String”と表記されていた。 || 内容物は物理的オブジェクトに接触すると急速に元の25倍のサイズに膨張し、コンクリートのように固く密集した状態になった。この活性化状態における死亡の大部分は、窒息と深刻な食道破裂によるものであった。 ||\n|| 1977/██/██ || 携帯式の衛星テレビ受信用アンテナに似たオブジェクト。活性化すると[編集済]。 || オブジェクトは最大150mの距離から、人間の身体を約45秒で完全に脱水できた。 ||\n|| 1987/██/██ || 3L入りSuper-Soakerブランドの水鉄砲 || 内容物が普通の水であることに気付いた後、対象は単純に（しかし効果的に）棍棒として用いた。 ||\n|| 2003/██/██ || 3L入りSuper-Soakerブランドの水鉄砲 || オブジェクトは1987/██/██のSCP-2039-A実体と物理的に同一だが、この時は軍用規格のナパームBが充填されていた。 ||\n|| 2010/██/██ || MGM-140 ATacMS地対地ミサイル || SCP-2039-Wが活性化。南へ攻め込む代わりに全員が居住区へ引き込み、家の前面が破壊されてM270A1多連装ロケットシステムが露わになった。地元の収容組織が直ちに動員され、EMP 兵器で電子的ターゲティングと発射システムを無効化。対象は南へ攻め込み、SCP-2039-Pと格闘に及んだ。後にミサイルは核弾頭を搭載していたことが判明した。 ||\n|| 2013/██/██ || [削除済]な厚手のウールの手袋 || 活性化状態の終了後、生き残った対象は川に手袋を捨て、それらは溶解して不透明な黒い液体と化した。その後の水質調査で[削除済]が判明した。 ||\n[[/collapsible]]\n\n活性化した対象がSCP-2039-Aを取得すると、彼らは全ての対立対象をオブジェクトで攻撃するために、対立グループの居住地へと侵攻します。最初の攻撃を受けることによって対立グループもまた活性化し、この時点で彼らもまた報復攻撃のためにSCP-2039-Aを独自に調達します。武装解除された場合、対象は非武装状態で攻撃を継続し、素手の格闘によって相手を排除しようとします。紛争はSCP-2039-PまたはSCP-2039-Wのどちらかが(SCP-2039-P01とSCP-2039-W01も含めて)完全に殲滅されるまで継続します。これが達成された場合、残りの対象は彼らの家に帰還し、どんな時間帯であろうと眠りにつきます。\n\n12〜36時間の休眠期間の後、全SCP-2039-A 実体は消失し、谷内部のSCP-2039によって引き起こされた付帯的損害は瞬時に修復され、全ての対象が(生きていても死んでいても)無傷の状態で目覚めます。その後、対象は彼らの日課や行動に移り、戦闘が起こらなかったかのように振舞います。活性化状態の直後に行われたインタビューの結果、対象が戦闘の記憶を持っていないことが判明しました。例外はSCP-2039-P01とSCP-2039-W01であり、彼らはどうやら現象の発生以来全ての活性化状態時の記憶を保持しています。\n\n[[collapsible show=\"+ インタビューログ2039-P01-19\" hide=\"-閉じる\"]]\n**インタビューログ2039-P01-19**\n\n> **インタビュアー:** B████・ウィルクス博士\n> \n> **インタビュー対象:** SCP-2039-P01 \"メイベル・パイク\"\n> \n> **注:** この非公式インタビューは、ウィルクス博士の偽装往診時にSCP-2039-P01の住居で行われた。救出が必要な場合に備え、工作員3名が近くの森に駐留している。複数回の訪問と会話を通して、SCP-2039-P01はウィルクス博士にSCP-2039の性質を明かすほどに心を開いている(インタビューログ2039-P01-15参照)。今回の訪問におけるウィルクス博士の質問の目的は、SCP-2039の現象の起源を確定することであった。\n> \n> ------\n> [無関係な会話につき削除]\n> \n> **ウィルクス:** それじゃメイベル、なにがワグナー家との争いのきっかけなのかね？\n> \n> **P01:** [対象はため息をつく] もう少し具体的に言ってもらえなきゃね。\n> \n> **ウィルクス:** どういう意味かね？\n> \n> **P01:** どういう意味かなんて分かってるだろうにさ。どの争いの事を言ってるんだい? ワグナーんとこの双子がサルの干し草小屋を燃やしちまった時かい？それともブレイン・ワグナーが直々にうちの乳牛を3頭も殺った時かい? それともジュディがあれを見た時かい、あのアルヴィル・ワグナーが鶏と-\n> \n> **ウィルクス:** -すまんが、全部ひっくるめた話だ。君がいま言ったように、この確執はずいぶんと長い間続いているように思えてならない。一体全ての起こりは何なのかね？\n> \n> **P01:** あぁ先生、そんな込み入った話はあんたも聞きたくないだろうさ。長い話になるし、あんたも忙しいだろうからね。\n> \n> **ウィルクス:** 今日は君で最後の往診なんだ。君が話してくれるなら、なにはなくとも時間だけはたっぷりある。私はね、周りからはなかなか賢い奴だと言われてるんだよ。君が教えてくれた「繰り返し」についても何か手助けができるかもしれないじゃないか。\n> \n> **P01:** どうだかねぇ。まぁそんなに知りたいんだったら、あたしが思い出せる限り話してあげようじゃないか。 [対象は90秒間目を閉じ、深くため息をついて話し始める] ブレイン・ワグナーとあたしはそりゃぁ仲が良かったのさ、子供のころは。コソ泥同士は息が合うなんて言われたよ。無理もないけどね。家族は皆あたしたちの事を”ワイルド・バンチ”なんて呼んでたんだから、ブッチ・キャシディの一味にちなんでね。あたしらは谷中の知り合いからお菓子やら何やらをこっそり盗みだす才能ってのがあったのさ。\n> \n> **ウィルクス:** まるで2人とも家族みたいに仲が良かったようじゃないか。\n> \n> **P01:** じゃあ聞くけど、家族ってのは何だい? 同じ血を引いてる人の事かい。それとも一緒に育って、一緒に晩御飯を食べて、一緒にお菓子を盗んで、一緒に馬鹿なことをいろいろする人かい。だから、そうさ。ブレインはあたしの兄だった。少なくとも、あたしにとって兄に一番近い何かだった。\n> \n> **ウィルクス:** それじゃ、2人ともそんなに嫌いあうことになる何が起きたっていうのかね？\n> \n> **P01:** あたし達が20代になった頃、あたしは1人の女の子に会った。ブロンドの髪でちょっと短気な、ルーシーって名前の子さ。そりゃぁ可愛らしい子でね、あたし達は、土が水を愛するようにお互いを愛した。その時分、女の子に恋焦がれる女の子なんてのは、どんなひどい目に会わされてもおかしくなかったから、これはあたし達だけの秘密だった。あたしはそれが怖くてブレインにも内緒にしてた。今になると、そうすべきじゃなかったんじゃないかとも思うけどね。ある日、ボリック家の男の子が、あたしとルーシーが手を繋いで家に帰るのを見かけたのさ。たぶん何も知らずにブレインにそれを言ったんだろうねぇ。何日か後にルーシーは、パパが留守にするからと言って、弁当持参のピクニックにあたしを誘った。そしてあたしが見つけたのは、スミス&ウェッソンを持ってあの子の死体を見降ろしてるブレインだった。 [対象は20秒沈黙する] 覚えてるよ、あの子の髪が真っ赤に染まって、なんて綺麗なんだろうって思ったのを。 [さらに30秒の沈黙]\n> \n> **ウィルクス:** それで、君たちの間に何が起こったのかね？\n> \n> **P01:** あたしはひどく腹を立てたよ、控え目にいってもね。金輪際あの人殺しのクソ野郎とは付き合うまいと誓った。何が起こったのか言い訳することすらあいつには許さなかった。何年も経って、あたしはパイク家のウォルターと所帯を持った。子供や孫には恵まれて、農場なんかも持ったけどね、そこに愛はなかったよ。血に塗れたルーシーの愛らしい顔を夢見ることなく過ごした夜は一度もなかった。そして川を越えたすぐ先には、あの子を撃ち殺してあたしを狂気に追いやったあいつが住んでいた。あたしはブレインとの間に何があったのかを誰にも打ち明けなかった。皆が知っていたのは、老いぼれワグナーが何か本当に酷いことをして、そのせいであたし達がお互いを憎んでるってことだけさ。\n> \n> **ウィルクス:** 暴力沙汰になったのかね？\n> \n> **P01:** しばらくの間は、そうでもなかったよ。たまに作物を巡って掴み合いになったり、川越しに罵声を飛ばしあう様な事はあったけどね。\n> \n> **ウィルクス:** それじゃ、事が大声合戦で済まなくなったのはいつかね？\n> \n> **P01:** そうさね、ウォルトが逝っちまった後、あたしは本当に、暗闇の中に居るようだったよ。どうしたらブレインの奴に、奴があたしのルーシーを殺してからこっち、あたしが送ってきた惨めな人生のつけを払わせてやれるだろう、そんなことを思い描くようになった。それが数年ばかり続いたよ。灰色の目の男が訪ねてきたのはその頃さ。\n> \n> **ウィルクス:** 灰色の目の男？\n> \n> **P01:** あぁそうさ。雷雲みたいな灰色の目さ。蒐集家だとか語り部だとか、何かそんなことを言ってたよ。良い物語は大好きだとか何とか言って、当時ルーシーに本当は何が起こったのか知っていますか、と尋ねてきたのさ。\n> \n> **ウィルクス:** 彼の事を何か覚えているかね？\n> \n> **P01:** 特にこれといったことは思い浮かばないね。目以外はしごく普通だったよ。あたしがルーシーについて話した時、まるで飢えた様な目つきだったのは覚えてるんだ。\n> \n> **ウィルクス:** いったい何を話したっていうんだね？\n> \n> **P01:** まぁ、あたしの人生を洗いざらいぶちまけたのさ、今あんたに話してるようにね。あの男は座り込んで、まるでそれがおいしい蜜か何かみたいに聞き惚れてた。ブレイン・ワグナーがどれほど頭痛の種で惨めさの始まりかってことも言った。男はそれを全部聞くと、えらくおかしなことを言った。忘れやしない、こう言ったのさ、「メイベル、あなたがこの物語を終える手助けをさせてもらいたい」ってね。一体何の話をしてるのかって聞くと、こうさ、「あなたが永遠にブレイン・ワグナーを罰するための道具を授けたいのです」。\n> \n> **ウィルクス:** 妙な話だ。どういう意味だったのかね？\n> \n> **P01:** あの頃のあたしにはさっぱりだったよ。あたしゃてっきり何か物を買わせる気かと思ったんだ。北部からインチキ薬を売りに来る行商みたいにね。\n> \n> **ウィルクス:** それで、この申し出にどう答えたのかね？\n> \n> **P01:** 言ったろう、あたしの人生は正真正銘の暗闇だった。ブレインに思い知らせてやるためなら魂を売ってもいいとすら思った。だからあたしは、代わりに何を望むのかって灰色の目の男に訪ねたよ。男は言った、「あなたに望むものは何もありません、メイベル。私はただ物語の終わりを与えたいのです。”いつまでもあれこれで暮らしましたとさ”というものを、もしあなたが望むならば」。あたしは、それがまさしくあたしにとって必要なものだと思う、と答えて、男と握手した。それ以来あの男を見かけたことは一度もないよ。 [対象は苦悩し、遠くを見るような顔つきをしている]\n> \n> **ウィルクス:** すまないが、あまり気が転倒しているようなら、この話は後でも構わないんだよ。\n> \n> **P01:** いいや、B████。大丈夫さ。あの男の目を思い出したら思わずゾッとしちまったんだ。すまないね。\n> \n> **ウィルクス:** 大丈夫だよ。それで、次に何が起こったのかね？\n> \n> **P01:** ああ。何日か後、うちの最年少のゲリーが、ワグナー家がしでかした何かの事を叫んだり喚いたりしながら家に帰ってきたんだよ。家中が松明とライフルを持ちだして武装するまでそんなに長いこと掛からなかったね。あたしは皆を黙らせて何が起こったのか探ろうとしたけども、皆はそれが聞こえていないようだった。 [対象のスピーチは遅く、より熟考したものになる] あたしは皆の目にあれを見たんだ、あの飢えたような目つきを。あたしが語り部の男に見たのと同じものを。皆は血に飢えてた。あたしは玄関ポーチから、皆が雷雲に追い立てられる雄牛の群れみたいにワグナー家めがけて谷を突進していくのをただ見てたよ。ここからでさえ、銃声や叫びが聞こえたんだ。家が燃え上がるのも見たし、ワグナーの孫の一人が火に焼かれながら豚みたいに泣き叫ぶのも聞いたんだ、こんなに遠いっていうのにさ。あんた、聖書は読むかい、B████？\n> \n> **ウィルクス:** たまにはね。\n> \n> **P01:** マタイの福音書で、イエスは確か、人々が王国の外の暗闇に投げ出されて、そこには嘆きと歯ぎしりがあるとか言ってたじゃないか。[[footnote]]マタイによる福音書8:12[[/footnote]]それがあたしがあの夜聞いたものだよ、B████。地獄さね。ただただ単純な地獄さ。 [対象は約2分間沈黙する]\n> \n> **ウィルクス:** ひどいもんだ、メイベル。どんな思いだったか、私には想像もできん。\n> \n> **P01:** ああ先生、やめとくれ、こんな地獄の業火だ硫黄だっていうのはまだ序の口だったよ。とにかく、いつぶっ倒れたか知らないけど、次の日ベッドで目を覚ましたのは覚えてるんだ。まるで何も起こらなかったようだったよ。銃もなく怪我もなく腹を立ててるやつも一人もいない。おまけにワグナーん家までもが、火の中にぶち込まれたのを忘れちまったように立ってるんだ。悪い夢を見たんだと思ったよ、ブレイン・ワグナーが家に駆け込んできて叫ぶまでは。「メイベル、お前は一体何をした? 一体昨日の夜起きたのは何なんだ!?」あいつの目はおびえてたよ。何かに取り憑かれたように見えたもんだ。うちの子たちはてっきりブレインがイカれたと思い込んで、川向こうまで追い立てていった。「答えてもらうぞ、メイベル・パイク! これで終わったと思うなよ!」って叫ぶ声を聞いたよ、追い出される前にね。正直言って何を答えるべきかも分からなかった。灰色の目の男が言った戯言には何の重みもありゃしないとばかり考えてたけど、どうもあたしが間違ってたと思わざるを得なかった。\n> \n> **ウィルクス:** それで、ワグナーさんが最初に報復をしたのはいつかね？\n> \n> **P01:** まぁ、あれを”報復”っていえるかどうか分かんないけどね。ブレインの奴はあの時何もしてなかったと思うのさ。あたしが言えるのは、1週間後、あたしとエゼキエルが豆を缶に詰めてたら、突然ジークが椅子から滑り落ちて、長い、黒い矢がその首の両脇から突き出してたって事さ。あたしには森の中を走ってくるワグナーどもが見えたよ、先っちょに小さい滑車がついた変てこな弓を持って、叫びながら金属の矢じりをつけた細くて黒い矢をそこら中に撃ちながら来るのがね。\n> \n> **ウィルクス:** ワグナー一族は、君たちを攻撃したのかね？\n> \n> **P01:** あいつらの叫びと言ったら、ワグナー家が燃え落ちたときのうちの一家を思わせたよ。でもそう長く聞いていたわけじゃないさ。連中の一人があたしの足に矢を当てて、あたしは -こんな表現でごめんよ- 馬糞の中に倒れ込んだ。最後に覚えてるのはアルヴィル・ワグナーがあたしを見降ろして、あたしの魂を見据えてたってことだ。あいつは言ったよ。\n> \n> **ウィルクス:** 何て言ったんだ？\n> \n> **P01:** 「これで終いだ」。そして奴は弓を引いて、何もかもが暗闇の中になった。そしてあたしゃベッドで目を覚ましたんだ、前回と全く同じように。ジークは全くもって達者で、外に座って豆を缶に詰めてた。矢もなけりゃ、ワグナーどももいなかった。前回と全く同じように。\n> \n> **ウィルクス:** なんてこった、メイベル。それは-\n> \n> **P01:** [ウィルクス博士を無視する] それ以来毎回こんな調子さ。永遠に同じ調子。[目に見えて苦悩する]あぁ、神様。永遠に。あの語り部は永遠にって言ったんだ。\n> \n> **ウィルクス:** もうやめよう、メイベル。もういいんだ。\n> \n> **P01:** [さらに動揺をきたす] いいやB████、永遠に! 永遠にって言ったんだ! あたしは永遠に死に続けなきゃならないんだ! あぁ神様、ルーシー、ごめんよ！\n> \n> [この時点で対象の苦痛は部屋の外に届き、対象の孫/世話人であるSCP-2039-P27の注意を引いた]\n> \n> **SCP-2039-P27:** メイベルばあちゃん、どうした？ こいつが何かいやなこと言ったかい？\n> \n> **ウィルクス:** いいや、ジーク。大丈夫だよ、メイベルはただ少し興奮してるだけだ、な？ ただ話してただけなんだ、特に何も-\n> \n> **P01:** [対象はヒステリー状態である] あいつらの目は灰色だった！ 嗚呼、アルヴィルの目は灰色だったんだ！ 皆飢えていて灰色だった！ ルーシー、なんであいつらは皆灰色なんだい？\n> \n> **P27:** おい、何しやがったんだ手前は？ さてはブレイン・ワグナーの回しもんだな？\n> \n> **ウィルクス:** ジーク、私だ、落ち着いてくれ、医者のウィルクスだよ！　私たちはただ話してただけ-\n> \n> **P27:** あのクソの寄せ集めみてぇなワグナー一家の使いで来やがったのか？ ちょっと立ち寄って//俺の//家族を傷つけてやろうってか、先生よぅ？ 思い知らせてやるぜ！ [対象は部屋を出て、おそらく活性化状態に入る]\n> \n> **ウィルクス:** [部屋を飛び出す] 来てくれ、救出チーム！ パイク27が活性化した！ ここから出してくれ！\n> \n> **P01:** このように、あなたがたはその実によって彼らを見わけるのである！[[footnote]]マタイによる福音書7:20[[/footnote]]\n> \n> **P27:** どこ行きやがった、クソ野郎が！\n> \n> **P01:** そして、私たちは主の御顔とその力の栄光から退けられて、永遠の滅びに至る刑罰を受けるであろう！[[footnote]]テサロニケ人への第二の手紙1:9[[/footnote]]\n\nこの時点でウィルクス博士はキャビンを退出し、直後に12ゲージ散弾銃のように見えるSCP-2039-Aを帯びたSCP-2039-P27が続きました。発射によって問題の武器が数ダースの金属製フレシェット弾を装填していることが明らかになり、また弾丸は命中すると素早く液化しました(フレシェット弾はおそらく固形水銀によって構成されていました)。工作員がウィルクス博士(軽傷のみで済みました)を脱出させた時点で付近における全てのSCP-2039-Pは活性化状態に入り、各々がSCP-2039-Aを装備していました。対象はSCP-2039-Wの収容居住域である北方へ進み始め、活性化状態は通常通りに進行しました。\n\n**注:** SCP-2039-W01から同様の情報を収集するウィルクス博士の全ての試みは成功していません。確執の起源に関しての質問を受けると、対象は防衛的かつ敵対的になります。しかしながら、SCP-2039-Wが住む家の音声調査の結果、SCP-2039-W01がしばしば夜驚症に苛まれていることが明らかになりました。これらにおいて最も頻繁に発せられる言葉として「ルーシー」と「いつまでも」が挙げられます。財団の歴史学者は現在SCP-2039-P01によって述べられた”語り部”の素性を洗いだす為に地元史を調査していますが、未だ進展は見られません。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ループ",
    "人間型",
    "敵対的",
    "時間",
    "武器",
    "知識",
    "自律"
  ],
  "author": "KirisakiMarie",
  "created_at": "2015-01-16T10:26:54+00:00",
  "updated_at": "2021-01-10T16:01:48+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "scp-2039"
}