{
  "title": "SCP-330",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-330\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 最近の事件を考慮して、SCP-330は追って通知があるまで厳重に保管されます。SCP-330またはその内容物へのアクセスにはレベル2クリアランスが必要です。SCP-330に対する直接的な実験はすべて、遺伝的に糖尿病の病歴がないDクラス職員を動員して行われます。曝露実験を除き、どのような状況においてもSCP-330からは3つ以上のサンプルを取り出してはいけません。\n\n**説明:** SCP-330の外見は、小さな半円形のステンレスボウルであり、総量が変化する個別包装されたキャンディで満たされています。ボウルの側面には手書きのメモが貼られ、”2つしかとっちゃダメ!!”と注意書きがしてあります。このメモを剥がそうとする試みは失敗し、覆って隠そうとする試みも同じく失敗しました。被験者はメモを読まずにいることが不可能であること、加えて、メモの反対側からボウルを見た場合も注意の内容を読み取れることを発見し、報告しました。\n\nボウルから3つ以上のキャンディを取り除いた場合、用いた手段に関係なく、即座に違反者の両手首が未知の方法によって切断されます。Dクラス職員による遠隔操作実験では、直接の接触を避けたにもかかわらず操縦者の両手が切除されるという結果に終わりました。切断面の検査によって、この切断は分子レベルで行われていることが判明しました。器具を使用した痕跡はなく、特定できる要因も見つかりませんでした。また、3つ目のキャンディは一定時間内にその場から取り除かれます。24時間経過後にキャンディのカウントは”リセット”され、新たなキャンディをボウルから取ることができます。\n\nSCP-330は20██年のハロウィンから3日後、ある事件に対する警察の捜査で発見されました。当初この事件は儀式的な傷害事件として扱われていました。SCP-330は証拠品として押収されました。しかし、事件を担当した警官は全員、██████巡査がボウルの中身を全て外に出した後にSCP-330によって殺害されました。全員の死因は[データ削除済み]でした。連邦捜査官に変装した財団エージェントがSCP-330と共に受け入れ可能な犠牲者を回収しました。\n\n**補遺:** セキュリティ上の問題に配慮し、実験に必要でない場合、SCP-330はコンドラキ博士のオフィスに保管されます。\n\n__実験記録__:\n実験者名：Voct研究員\n日付：20██/██/██\n\n被験者D-330-01（両手を失い、前腕義手と手義手を装着している）は、ボウルから3つのキャンディを取り出すように指示されました。被験者はこれに従い、即座の影響は見られませんでした。しかし、45秒以内に、被験者は両腕の基部（右腕：肘下2cm、左の腕：肘下1.5cm）に熱い痒みを覚え、失われた両手首の幻痛を報告しました。被験者の不快な感覚は急速に増大し、ボウルから3つ目のキャンディを取り除いて180秒以内に、被験者は強引に両腕の義肢を取り外そうと行動しました。被験者は義肢を外して手放すと不快な感覚がすぐに消えたと報告しました。\n\n皮膚病学的な検査では、被験者の両腕の基部に異常な炎症は見られませんでした。被験者の義肢の機械的検査では、地面に落としたことによる物理的な損傷に加え、義肢の[データ削除済み]が判明しました。\n\n被験者には新しい義肢が提供されました。最初の一組と同一の製品でしたが、これを装着した被験者は”これは間違っている”という感覚を覚えたと報告しました。装着を強制すると、被験者は嫌々ながら左義肢を装着しました（注：被験者は右利き）。しかし、右義肢を装着するように指示したとき、被験者は取り乱して涙を流し、左義肢が外れるまで腕を振り回しました。ビデオ映像の分析によって、被験者が左義肢を腕の基部にきちんと取り付けていなかったことが明らかになりました。左義肢の機械的検査では、部屋の反対側まで投げられたことによる物理的な損傷のみが発見されました。\n\n24時間後、被験者は新しい義肢を与えられ、その義肢の装着に不快感は感じなかったと報告しました。上肢障害者であり、且つ義肢の扱いに慣れたD-クラス人員が不足しているため、この被験者は終了されませんでした。",
  "tags": [
    "en",
    "safe",
    "scp",
    "容器",
    "強制力",
    "知識",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-11T17:26:43+00:00",
  "updated_at": "2021-01-10T16:07:09+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-330"
}