{
  "title": "SCP-1655",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1655|SCP-1655]]]\n**メタタイトル:** 悲哀のダニ\n**著者:** [[*user Dmatix]]\n**作成年:** 2012\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1655\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** SCP-1655は5×5×5cmのプレキシガラス容器に収容されます。容器の開閉を必要とするSCP-1655の取り扱いは全てDクラス職員のみによって行われるものとします。\n\n**説明:** SCP-1655は外見上マダニに強く類似する、小さなマダニ目(//Ixodida//)のクモ形類生物の一個体です。SCP-1655は非異常性のマダニ目に見られる一般的成長サイクルを共有している様子が無く、物理的な栄養を必要としていません。\n\nSCP-1655は、███████精神病院に触法精神障害者として入院していた患者、██████ ██████の首にしがみ付いているのを████ █████博士に発見されました。財団に雇用されていた████ █████博士は、██████ ██████へのインタビューを経て上司に連絡を取りました。\n\nSCP-1655は極めて攻撃的であり、接触したあらゆる哺乳類に取り付き、噛み付こうとします。SCP-1655が誰かを噛むことに成功した場合は、以下の現象が発生します。\n\n1. 噛み付かれた対象がどの程度であれ愛着を持っている全ての生命体は、即座に対象の存在に関わる全ての記憶を喪失し、彼／彼女／その生物についての新たな記憶を取得できなくなります。\n\n2. 前記生物は如何なる手段でも対象を感知できなくなります。対象との物理的接触は軽度の不快感や嫌悪感を引き起こし、この感情強度は接触時間が長い程に増していきます。\n\n3. 対象が別な生物に愛着を覚え始めると、その生物も上記の影響を受けます。SCP-1655は対象の完全な感情的孤立を維持するため、対象から情報を抽出して自身の影響範囲を変えることが可能であるように見受けられます。\n\n4. 対象はSCP-1655の存在を無視します。\n\nこれらの影響は恒久的であるように思われ、SCP-1655が除去されてからも継続します。対象が愛着を抱いていない生物は影響されません。これと、犠牲者の苦しみがSCP-1655に及ぼす影響(実験ログ参照)から、SCP-1655は犠牲者との間に精神的な繋がりを保ち、自身の噛み付きの影響力によって彼らにもたらされるネガティブな感情を餌にしていると仮定されています。\n\n**実験ログSCP-1655**\n> \n> **対象**: 雌のイエネコ、およびその子猫。 \n> \n> **実験**: SCP-1655を子猫に噛み付かせる。 \n> \n> **結果**: 母猫はもはや子猫の存在を認めなくなった。母乳を得ようとする子猫の試みは母猫の抵抗に直面し、最終的に子猫は餓死した。血漿のような物質がSCP-1655の血液袋に出現。\n\n> **対象**: D-236\n> \n> **実験**: SCP-1655をD-236に噛み付かせる。彼は自分を育てた祖母の██████夫人に接触するように指示された。\n> \n> **結果**: ██████夫人はD-236の声が聞こえない様子を示した。エージェント█████から孫について尋ねられた時、彼女はD-236に関する回想記憶を全く示さなかった。面会が手配された際には、彼女はD-236の存在を完全に無視し、D-236が指示を受けて彼女に触れると、不安感を表明して「なんだか不気味」であると述べた。極度の感情的苦痛の兆候を示したため、D-236は面会の場から退出させられた。SCP-1655は血液で満たされているかのように膨張していた。\n\n**補遺#1655-A:**\n██████ ██████の自殺に続き、遺体の横からは日記が発見されました。中でも以下の抜粋は特筆に値します。\n\n> 完全に孤独だ。常に孤独だ。私が何をしようとも、彼女は私を見ることができない。気にも掛けない。私は彼女のために全てを諦めた ― 妻子を、仕事を、人生の全てを彼女と駆け落ちするためだけに捨てた。私たちは幸せだと思っていた。そしてある日、家に帰ると私の物は全て歩道に放り出されていて、中に入ると彼女は私が存在すらしていないかのように振る舞う。彼女に向かって叫んでも、揺さぶっても、効果は無い。彼女はただ私がいないように周囲を歩き回るだけだ。何時間も彼女に叫び続ける。何時間も！ だが彼女は私を無視する。私が触れると毎回彼女はあの忌々しい嫌悪の表情を浮かべる、まるで私がゴミクズであるかのように。だからその表情を永遠に取り去ってやった。あの裏切り者の、嘘吐きの売女め。当然の報いだ。値するものをくれてやったまでの話だ。\n> \n> どうして彼女は私を愛してくれなくなったのだろう？\n\n**補遺#1655-B:** SCP-1655の唾液の試験結果が出ました。実験によって通常と異なる構成要素を特定する試みは全て失敗したものの、海馬に影響を及ぼすホルモン、並びに強力な抑制物質の痕跡証拠が見つかりました。SCP-1655がどのように海馬から採取した情報を使って他者に影響を及ぼしているのかを生理学的検査で特定することは不可能と証明されましたが、当該異常存在が犠牲者の精神的苦痛を -- 恐らくは摂食プロセスを早めるために -- 積極的に引き起こしていることは明白です。\n\n**補遺#1655-C:** より緊密なSCP-1655の検査で、同種の他個体が野生に生息している可能性を示唆する、雌の生殖器官が見つかりました。更なる調査が推奨されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クモ",
    "動物",
    "寄生",
    "記憶影響"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-24T15:12:54+00:00",
  "updated_at": "2022-10-07T16:21:32+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1655"
}