{
  "title": "SCP-901",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-901\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-901の位置と性質は収容を困難にしています。観測者にとってSCP-901の入り口となり得ると思われる全てのドア、窓やその他の特徴は封鎖されます。SCP-901を使われていない施設のように見せるため、上部にレーザーワイヤーを備えた4.5mの高さの鋼鉄ワイヤーフェンスと木製の工事掲示板で囲います。地元の████████警察のユニフォームを着た2名の財団エージェントが常にSCP-901の入り口に配置され、さらに4名のエージェントが私服でSCP-901の周囲をパトロールします。管理された実験を行なう場合を除き、いかなる状況下でも職員はSCP-901へ入ることが許可されません。\n\n**説明:** SCP-901はネオクラシカル様式で建てられた４階建てのビルであり、座標[編集済]の████████、 ██████████、████████スクエアに位置します。それはL字型をしており、およそ850平米の敷地面積です。SCP-901の歴史に関する情報は入手が困難です。地元の人々への聞きこみではそれは早くとも1947年から存在していたことが示唆されていますが、建造者やその使用方法についての文書は見つかっていません。メインエントランスを通る以外にSCP-901へ入る方法は無く、エントランスには5.2m×4.5mのサイズの大きなマホガニーの二重ドアがあります。これ以降それをSCP-901-1と参照します。SCP-901-1は外部から見ると何もないように見える広いメインホールへ開かれます。窓もまた、厚い埃に覆われているものの、SCP-901のすべての部屋が空であるように見せます。しかしながら、観測者はごく稀に、'人影'の動きがあったと報告し、1件の事例では窓を通じて[削除済]。 現在までに、これらのどの現象も記録デバイスに記録されていません。\n\n人間がSCP-901へ入るとSCP-901-1は閉まり、30分から数ヶ月の間、外側からは現在試された手段では開けることができなくなります。SCP-901へ入った人間の約60%が再び現れることがなく、財団の立場と記録管理上においては無効化された(neutralised)と判断されます。これらの場合SCP-901-1はいかなる見た目の変化もなく、単に再び開けることができるようになります。このため定期的なSCP-901-1のテストにより、いつそれの'ロック'期間が終了したのかを確定させる必要があります。SCP-901-1が閉じられると、SCP-901の内部にある電子記録デバイスや発信デバイスは機能しなくなります。\n\nSCP-901へ入った残りの人間は最終的に、再びSCP-901-1を通り建物から出てきます。SCP-901の主要な効果はこれらの被験者の口述報告により確定されました。被験者がSCP-901へ入ると、空の建物ではなく多くの職員のいる施設のような装いを見せます。被験者によって施設の性質は異なりますが、通常は被験者にとって特に忌み嫌われる中枢的な権力の特徴を持つ治安組織や法執行機関の施設となります。しかし被験者は明確な特徴の説明をできなかったり、したがりません。\n\n注目に値する類似の中にはナチ秘密国家警察、ソビエト国家保安委員会、被験者の母国や[削除済]の警察が含まれます。1つの注目すべき事例では、D-1995(以前は財団の研究員であった█████博士、[[[SCP-231]]]に関するプロトコル違反のためにDクラスへ降格された)がSCP-901へ入ると[O5-█の指示により編集済]。SCP-901の内部構造は変更されていないようであり、SCP-901の効果が現実に現れているのか、それともSCPによる精神的な影響により引き起こされた幻覚の産物であるのかどうかは不明です。\n\nSCP-901へ入ると、被験者は上述の官憲により雇用されている1名以上の職員と対峙します。その職員は続けて被験者を拘束し、SCP-901の別の部署へ送り届けます。被験者はそこで組織の中で比較的地位の高い人物に尋問されます。その人物をSCP-901-2とします。SCP-901にいる他の人物と異なり、SCP-901-2はSCP-901の実験被験者たちの間で一貫した特徴を持っているようです。SCP-901-2の民族性、顔の特徴や服装は、SCP-901を占拠している組織の特徴に合うように様々ですが、被験者たちは一貫してSCP-901-2を、背の高さが1.6mから1.95mであり平均的な体つきで、'落ち着いた'あるいは'平静な'声をした男であると説明します。SCP-901の精神的影響のため、SCP-901-2に関するより詳細な被験者の観測は信頼できないものであるとみなされています。SCP-901-2は被験者に対し、特定の行動や、SCP-901が占めている権威の法に反する被験者の行動について尋問します。これは被験者が行ったどのような行動にも対応しないようであり、実際には尋問されている被験者にとって物理的に不可能である可能性があります。\n\nSCP-901を占拠している職員は次に被験者から自白を引き出そうと試みます。このプロセスの性質は被験者により大きく異なりますが、場合によっては物理的、精神的なものであり、いくらかはSCP-901を占拠している組織の性質に合うものです。被験者に対するこれらの手段の効果は変動するため、詳細を獲得することは難しく、疑わしい質であるとみなされるものの、以下の様な例が示されています:\n\n* 物理的攻撃\n* 物理的ストレスを引き起こす専門デバイスの使用\n* 感覚遮断\n* 性的暴行\n* 被験者の関係者に対する脅し\n* [削除済]の使用\n\nその後、観測者と一致する時間の後に被験者はSCP-901より現れます。\n\n全ての事例においてSCP-901の影響から生き残った被験者は、深刻なトラウマストレス障害に悩まされます。被験者はまた幻覚や譫妄状態を経験し、特にそれはSCP-901内部で対面した組織による一貫した脅しや監視下に置かれることに関連するものです。被験者はしばしばストックホルム症候群に似た症状を発症させ、尋問対象となっている組織に対する批判に気が進まない様子を見せ、その行動を正当化するようになります。SCP-901による精神的影響は時間や医療セラピーではほとんど治療されないようであり、時には[削除済]を引き起こすまで増大します。\n\n**補遺901-1:** 事件901-1を考慮し、管理された実験下を除き、職員がSCP-901へ損害を与えたり干渉を与えたりすることを禁じます。\n\n**事件901-1概要:** ████████博士はSCP-901-1を物理的に固定することで、人間が構造に入る間それが閉じるのを防ぎ、対象の行動を観察することを提案しました。このことは了承され、適切な職員と装置が集められました。エージェント・█████と███が装置の設置を始めると、3分後に突然彼らは止まりました。彼らの会話から判断すると、SCP-901の内部に武装した敵対的な大集団がいることに気づいたようです。エージェント・███は彼らが地元の[削除済]によりSCP-901の修復を行なうように指示を受けており、指示者はSCP-901を[削除済]と呼んでいたと主張しています。なお地元に[削除済]は存在していないため、この作戦行動に関してカバーストーリーを用意する必要は無いとみなされました。\n\n両方のエージェントが目に見えて苦悩するまでエージェント・███は敵対集団(観測者にとっては聞こえず、見えないままでした)と口論したように見え、続いて固定装置を解体し始めました。エージェント・██████が必要であったら武力を用いてでも同僚を回収するために派遣されましたが、SCP-901-1へ近づくとピストルを捨て、空中に両手を挙げました。この状況に干渉するために送られたその後の職員も同様の影響を受けました。全ての機具がSCP-901-1-から取り除かれると、異常な精神的影響を受けていた全てのエージェントはSCP-901へ入り、通常と同じくSCP-901-1は閉まりました。SCP-901-1は通常時と同じように23日間開かず、対象者のうち再び出てきたものはいません。\n\n**補遺901-2**: メジャー博士の最高司令部への声明 [O5のみ閲覧可]:\n\n> SCP-901は規則に従わない人型SCPやDクラス職員等を制御する手段として、財団にとって非常に大きな可能性を持つものです。しかしながら、私は実験手順の中にいくらかのバイアスがあるものと疑っています。なぜなら彼らは全てDクラスであり、我々は自然に理想のDクラスは従順であるものと期待します。もしかしたら高い確率で死やトラウマが発生するのはこのためでは無いでしょうか？そのため物理的、精神的なストレス耐性のある人間に対してこのSCPの影響を見ることは興味深いものでしょう。財団エージェントや他の職員はこのカテゴリによく当てはまるため、もしSCP-901の実験に必要ならば、こららの階級の職員から志願者を募集するか、あるいは徴集を行なうことを提案します。\n>\n> - //メジャー博士//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "建造物",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-16T23:50:34+00:00",
  "updated_at": "2021-01-10T16:35:01+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-901"
}