{
  "title": "集村:32 - 械記\"恵の泉\"",
  "content": "[[include component:credit-top-sp |special=1st]]\n**タイトル:** 集村:32 - 械記\"恵の泉\"\n**著者:** ©︎[[*user Hasuma_S]]\n**作成年:** 2020\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/teamcontest-2020-hub チームコンテスト2020]\n[[span]]優勝[[/span]]\n[[/div]]\n[[include credit:end]]\n\n「どう？それ使えそうか？」\n「うーん全く。ぜーんぶダメになってる」\n「はははは、残念」\n「うるさい」\n\n瓦礫の上に小さな人影が1人。私はそこで姿の見えない声と無駄口を叩きながら、空いた時間を使って目的のものを探していた。とはいうものの、こんなとこに長年野ざらしになっていたのだ。どれもこれも錆塗れ泥まみれ、ぐしゃぐしゃになっていた。これでは自分で使うものどころか上に渡せるものすら見つかりそうにない。しかし。私はその手に持ったガラクタ──強い熱線で溶けて変形したであろうモニターの残骸を投げ捨て笑う。ここは本命ではないのだ。\n\n「なあ、エニシ。そろそろ行かねえか」\n「いい時間かな、カラクリ」\n「ああ。きっとあそこにはここよりずっといいモンが待ってるぜ」\n「そうだね」\n\n大仕事の前、私は両頬を軽く叩き気合を入れる。私が目指す場所はただ1つ。\n\n「行こう、【恵の泉】へ」\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n私たちは旅をしている。それもただ各地を廻っているわけではない。私たちは\"同盟\"と呼ばれる存在に賛同する\"探訪者\"だ。──この世界は遥か昔に一度終わった。その頃のことを知る人間も、それを伝える言葉も、記憶も、記録も全て世界から消えた。残ったのは紙一重で終わりを免れた僅かな人々と、前時代の文明が利用し、そしてこの世界に終わりを齎したものたちだけだった。残された人々は各地で小さなコミュニティを形成し、同じく残された脅威から逃れる、もしくはそれらを克服するために生きている。\n\n\"同盟\"は各地で暮らす同輩たちの生活から脅威との共存方法を模索するための組織である。私たちがこの世界で生きていられるのも、その命を脅かされるのも共に脅威の存在が大きい。そのため、無闇に排除するのも、考え無しに利用するのも人類の滅亡という結果に繋がりかねないというのが現在の状況だ。私たちはより賢く生きなければならないのである。\n\n私の名前は\"エニシ\"。遥か昔の言葉でイイ意味を持っているらしいがどういう意味なのかまではわからない。生まれ年も何処で生きていたかもイマイチ覚えていないが、20年も生きていないはずだ。得意なことと好きなことは前時代の機械弄りである。そんな私が\"同盟\"に参加することになったのはただの偶然であった。……ある村へ修理の仕事に出向き、その依頼人から甚く気に入られたと思ったらそのままスカウトされてしまった。依頼人──\"同盟\"の長から泣き付かれたのはちょっと驚いてしまったが、人手不足だったから仕方ないのかもしれない。今もまだ人少ないけど。\n\n私たちは旅を楽しんでいる。この世界にはまだ面白いものが、面白いことが眠っている。私は世界だったもののことを知りたい。この世界に存在した叡智を現代に呼び起こしたい。そのためには、少しでも生きた遺産──現役の機械たちと相見えたいところだ──\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n私は前時代の建造物の跡、もといただの瓦礫の脇の開けた場所に留めていた、[http://scp-jp.wikidot.com/scp-1850 3枚の翼をもつ相棒]の元へ向かい、その頭部を撫でる。相棒はそれに応えるように機嫌よくその鼻のプロペラを回す。ポンコツのアイツとは違ってとても愛らしいヤツだ。これからまた一仕事させるのだから出来る限り優しくしたいものである。私も相棒もお互いが満足するまで撫でた後、彼の一番上と二番目の翼の間に後付けで設けた席に身体を収め、1つ声をかけて大空に飛び立つ。──眼下に広がる風景は至って平穏であり、まるでこれからこの地で起こることを知らないような呑気な日差しが辺りを照らしていた。\n\nこの一帯は自然が豊かであり、遥か昔に都市があったと言われても想像しがたい。どんな都市があったのか？どんな人々が生きていたのか？僅かに残る建造物の残骸を見ても、自然そのものになりつつあるその姿から面影を見出すことはできそうにない。今では木々の隙間に小さな村落が点在するだけのようである。\n@@@@\n@@@@\n@@@@\n私が【恵の泉】について知ったのは、\"同盟\"の拠点から旅立って最初にたどり着いた村でのことだった。\n\n『あっちにある村、ナカハってとこには近づかねえほうがいい』\n「え？どうして？」\n\nいつものように翻訳を介して村人──村に住む青年のロアタルと会話をしていると、唐突に忠告を受けてしまった。名前の挙がった村は次に回る予定であったところである。一体どういうことなのだろうか？\n\n『ここだけの話、行ったが最後もう一度その顔を見れた奴は誰一人いねえ。多分、あの人たちはあそこの奴隷になっちまったんだと思う。犠牲になるのは周りの俺たちだけでいいんだ』\n「ふーん。ここの村の人はみんなやさしーのに全然違うんだ」\n\n実際、この村の人々はただの訪問者である私に気前よく、しかも無償で飲食物を提供してくれた。今も彼が狩りで仕留めた動物の肉の下拵えを、丁寧にやってくれている。こうも親切だと何か裏があるだろうと確信して前時代の携帯型武器──スタンガンというらしい──を懐に忍ばせていたのだが、出番は無さそうである。\n\n「何でそんなことになっているの？」\n『あそこには【恵の泉】ってものがあるんだ。ナカハの村の人間が言うには、その泉からは水も酒も無限に湧くという。その湧き出たものを使って近くの村からあらゆるものを払わせているんだ』\n「へー......。でも、ここってあたり一帯自然が多いよね。勿論川だってある。その泉──ナカハとの交易に頼らなくったって生活はできるんじゃない？」\n『......も、もしかしてアンタ、ここにきてその辺の水を飲んだか？』\n\n急に彼の表情が強張り、意図のわからない質問をする。不味いことを言ってしまったか？警戒されないよう素直に答える。\n\n「えーと、いいえ。飲んだ水はこの村でもらったものだけ」\n『……良かった。安心したよ』\n「え？」\n\nロアタルは安堵の表情を浮かべ柔らかく笑った。この村で、何が起きている？\n@@@@\n@@@@\n@@@@\n彼に連れられたどり着いたのはその村の郊外に位置する小さな小屋であった。\n\n『これを見てくれ』\n\nそこにいた、いやあったのは人の形をした何かだった。彼曰く骨と皮に何らかの動物の毛皮や植物が絡みついたこれは数日前まで普通の老人であったと言う。呆けたおじいさんは村人の忠告も忘れて外の水に手を出し続け......というわけだそうだ。\n\n「こんな状況になったのはいつから？」\n『俺が生まれる前からそうさ。ここらの水は飲むと少しずつ俺たちを蝕んでいく。そしてある量を越えるとこうなっちまう。俺たちにとって安全なのはあそこの村のものだけなんだよ』\n「そっか......」\n『対価のせいで村はずっと搾取されてギリギリさ。楯突こうにも武力も財力も向こうが上。ここらの人間は皆諦めてんだ。……俺たちはただ平穏に暮らしたいだけなんだがな』\n\n苦笑する彼に私に返せる言葉はなく、そこで会話は終わった。私は少しの時間老人に祈りを捧げて小屋を出た。その日はその村に宿泊させてもらった。\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\nその後、ナカハを避けるように周囲の村々の調査を行いそれぞれの生活を確認していった。どこも共通しているのはナカハに依存した生活を送っているということ、そして周囲の村々はどこも困窮しているということだった。\n\n脳裏に村人たちの言葉がフラッシュバックする。『あんた、エライとこに来ちまったねえ』『悪いことは言わねえ、サッサと別のとこに行きな』『オレたちは今が幸せなんだよ』『誰も【恵の泉】に敵うはずないね』『ワシらに一体何ができるのだ？』……\n\n私はこの環境に率先して首を突っ込みたいわけではない。面倒ごとは御免だ。ただ、調査を目的に旅をしているのに明らかに異常なもの──【恵の泉】の存在を無視することはできない。というか、それ以上に──\n\n「全くもって気に食わなーい！」\n\n今は相棒の上。大空にいるからと遠慮なく大声を出す。すると左腕の隣人が反応する。\n\n「うるせえ、静かにしろ」\n\n私の左手首から男性の声が再生された。そこには腕時計型の端末が取り付けられている。この端末は人工知能を搭載しており、私たち\"探訪者\"の調査の手助け、例えば言語の翻訳や遺物のデータ提供などを行っている。だが、私の端末の人工知能──カラクリは必要最小限の働きしかせず、無駄口を叩き、私を揶揄うことを生業にしている。まったくもってポンコツだ。\n\n「だってさ、誰も逆らおうとしてないし、悪いやつがいい気分になって終わりってことでしょ？」\n「まあ、そうだな」\n「そんなの全然面白くない。だから、私がちょこっとだけお手伝いするの」\n「でも\"同盟\"はどんな村にもあんまり関わんなって言ってたよな？お前、もしかして帰ったら大目玉かもな」\n「そ、それは泉の正体で、清算取るから、うん」\n「ハハ、俺にとっちゃ知らんやつが苦しもうが、お前が除名されようがどっちにしろおもしれーからいいんだがなー」\n「コイツー！」\n\nついカッとなり左腕の端末の、カラクリの視界を司るカメラを人差し指で小突く。するとカラクリはワッと一言叫ぶと静かになった。今頃目を回しているのだろう。いい気味だ。\n\n「ナカハに行くためにたくさん準備したんだ。絶対に正体を突き止めなくちゃね」\n\nもう慣れ親しんでしまったこの地の空気を一度大きく吸った。\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n目的の村、ナカハについたのは太陽が一番高くなった頃であった。\n\n相棒は村から離れた位置に留める。彼はお利口さんであり、1人で留守番ができるので心配はない。徒歩で村の入り口の方角へ向かうと、徐々にその外観が見えてきた。パッと見た印象から既にこれまで回ってきた村々と雰囲気が違うことがわかる。明らかに建物や道が綺麗だし、他の村で見なかった機械らしきものがあるように見える。これらは周囲の村から集めたものなのだろうか。人影も多くコソコソ動く、というのはできないだろう。入り口に立つガタイのいい男性に声をかける。\n\n「こんにちは」\n『おや、こんにちは。ここらでは見ない顔のようですが、ここへ何のようですか？』\n「えーと、旅をしながら各地の機械を直して回ってまして」\n『あーあなたが噂の！私どもの村でも話題になっていますよ。ようこそナカハへ』\n「あ、ありがとうございます。お世話になりますね」\n『いえいえ、こちらこそ』\n\n何を言うでもなくあっさり中に入れてしまった。どうやら事前の\"準備\"でお願いしていた\"協力者\"が仕事をしてくれているようだ。一応懐疑の目を向けられたときに腕前を見せる用の玩具をそっとリュックに仕舞い、入り口の門を通る。\n\n村に入ると中の様子がはっきりと観察できた。まず目につくのは人の様子である。周囲の村々と比べて明らかに顔色も体格もいい。着ているものも他の村より複雑なものになっており、装飾品を身につけている人もいる。明確に裕福な村であると言える。恐らく他の村から集めた富を利用しているのだろう。次に村の地理を確認する。事前に聞いていた通り、入り口を抜けた先である村の中心には市場があり、それを囲むように家々が並んでいた。市場を越えてさらに奥に一際大きな家があるのが見える。あれは村長のものか、もしくは目的の──。\n\nさて、時間がないのでそろそろ行かなくては。門番に言った通り、村にある機械の修理をしながら【恵の泉】について聞き込みを行うことにしよう。そう考え歩き始めようとすると、私と同じ年齢くらいの女の子が走って近づいてきた。\n\n『こ、こんにちは！ナカハへ、ようこそ、旅人さん！』\n「ど、どうも。息を切らせてどうしたの？」\n『ふー、あなたみたいに若い女の人が来るの珍しくってつい』\n\n心の底から嬉しそうに語る彼女はデニーというらしい。彼女はこの村で生まれ育った人間のようであり、正に渡りに船であった。私は彼女に村の案内をしてほしいということを伝えると、2つ返事で了承してくれた。見知らぬ土地は現地ガイドを雇うに限る。\n@@@@\n@@@@\n@@@@\nデニーは村で父が育てた作物の配達の仕事をしているらしい。そのため顔が広く、村の様々なことについて知っているようであった。そんなデニーに自分が機械の修理士であると言うと、あなたが凄腕の！？と大げさなくらい驚いてくれた。……どんな噂になっていたんだろうか。彼女の情報網は素晴らしく、彼女に壊れた機械はないかと聞くと、待ってましたと言わんばかりに機械の場所を沢山教えてくれた。話ができる人間が増えるため、大変有難いことだ。\n\n彼女に案内されながら往来を歩き、壊れた機械の下へ向かう。到着すれば修理を行い、ついでに泉のことを聞いていく。こうやって村を回っていくうちに気づいたことだが──この村が泉で手に入れた富は本当に多いようだ。泉から手に入る綺麗な水を使用した農作は、他の村よりも遥かに大規模である。その作物を使って燃料を作り、機械を動かしたり、はたまた飼料にして牧畜をしたり。他の村よりも明らかに産業が進んでいる様子であった。確かにこの村と交易が必須であるのも頷ける。その反面、争いが殆どない土地柄なのか、見張りが持っている以外の武器を見かけることはなかった。平和そのものである。\n\n『【恵の泉】は本当にすごいんですよ！』\n\n泉のことを聞き、デニーや村人たちがそう言う度、どこからか突き刺すような視線を感じられた。この往来にいる人間は村の住人だけではない。私の視界の端に村人と異なる服装の人物が通り過ぎていくのが映った。──私は絶望の中にいる彼らのためにも、必ず泉を見つけなけらばならないのだ。ナカハの村人たちが享受する平和を壊すことになったとしても。\n@@@@\n@@@@\n@@@@\n【恵の泉】は誰もが知っていたが、詳細まで知っているものは中々いなかった。目ぼしい情報は手に入らないのだろうかと焦りを感じていると、デニーがお昼休憩をしようと提案してきた。丁度お腹も空いてきた頃であったので、その提案に乗って近くの食事処に入ることにした。すると、そこを切り盛りしている女性から面白いことを聞くことができた。お代の代わりに湯沸かし用の機械を弄っていたところ、彼女は何かを思い出したようである。\n\n『ああ、そういえば。酔っぱらった村長さんが言ってたんだけど、ここだけの話、あの泉は\"魔法\"なんだって』\n「魔法……」\n『\"まほう\"？それってなんですか？』\n『不思議な力がある昔々の言葉のことさ。なんでも\"魔導書\"っていう魔法が書かれた本があって、それに書いてある通りに\"文字盤\"に文字を打ち込むと水とかが出るんだってさ。凄いねえ』\n\nデニーは新しい玩具を手に入れた犬のように目を輝かせている。それもそのはず、この一帯にそれと類似する技術は使用されていない。\"魔法\"、\"魔導書\"、\"文字盤\"……。魔法という前時代ですら秘匿されていたと噂される技術が残っているとなると、大変興味が湧く。これは\"協力者\"からの情報にもなかったものである。情報が欲しい。\n\n「その、魔導書とか文字とかについてもっと詳しく知りたいです」\n『おや、勉強熱心でいい子だね。でもね、泉も魔導書も村長が管理してて、私たちじゃ見ることさえ敵わないんだよ』\n『私も見たことないですね』\n「そう、ですか……」\n『興味持ってくれたのにごめんねえ。あ、でも文字はおばさん1個知ってるのあるよ』\n「え？本当ですか！」\n\nそう言って彼女は真新しい1本の酒瓶を私とデニーの間に置く。デニーは驚いた様子であった。\n\n『私、これ知ってます』\n『そりゃそうさ。この村でよく飲まれてるからね』\n\n彼女はふふ、と笑い説明を続ける。\n\n『これ、泉から取れるお酒の名前が書いてあるんだけど、実はその魔法の言葉なのよ。これを書くとお酒が出るってわけ。でも、なんて書いてあるか皆読めないから、ナカハシュって呼んでるけどね』\n\nそれを視認したカラクリは呟く。その声には少しだけ、歓喜の色が見えた。\n\n「\"ENJOY\"……ねえ」\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n粗方村の中の機械の修理を行い、聞き込みが終わった頃には日が沈みかかっていた。想定ではもっと早く終わる予定が随分と掛かってしまったようだ。デニーを家に送り、今晩の宿に自身の荷物を起き、手がかりを整理する。\n\n──この村の機械を触ってみて気がついたことだが、どれを見ても手入れがされている様子がない。これが時間のかかった理由である。どうやら機械が壊れたら、代わりに新たな機械が導入されるという形になっているようだ。豊かな村だからこそできる芸当なのだろうが、あまりにも非効率的である。村人たちが私を歓迎したのはこのことがあるからなのかもしれない、と1人納得をしていた。それから、とあの酒瓶に書かれていた文字を思い浮かべ──\n\n思考を纏めながらベッドの上に突っ伏していると、突然コンコンコンと部屋にノックの音が転がり込む。……\"準備\"に関することで何かあったのだろうか？身構える。\n\n「は、はーい。誰ですかー」\n『私です！デニーです！』\n\nデニーだった。何をしに来たのだろう。ほっと息をつく。彼女の快活な声が狭い部屋を明るく震わせていた。\n\n「どうしたのー」\n『貴女がたくさん修理してくれたので、村の皆さんがお礼をしたいって言ってました！なのでこれから宴会を始めるんですって！是非来てください！』\n「あ、はーい、今行くよー」\n\n眠るにはまだ早いようだ。少し重い身体を起こし、カラクリとスタンガンだけを持ってデニーの元へ向かった。\n@@@@\n@@@@\n@@@@\n私はデニーに連れられ村で一番大きな建物に向かう。中に入るとその正体はすぐにわかった。どうやらここは集会所であるようだ。部屋の真ん中に置かれた長机には様々な森の食材を用いた料理が並び、ナカハシュを片手に持った人々が歌い騒いでいた。ここでは流石に飲むわけにはいかないと思い、手渡されたナカハシュは飲んだフリで誤魔化すことにした。\n\nデニーと些細な会話をしながら周囲の人々の様子を眺める。見た顔も見ていない顔も皆幸せそうに過ごしていることが確認できた。我先にと大きな肉を取り合う子供達、踊りや歌を披露する若者、井戸端会議に花を咲かせる女性たち……。ゆっくり視線を動かして村人の様子を見ていると、その中に雰囲気と合わない、深刻な顔をした2人組が部屋の端で佇んでいた。私は何かを感じ、それとなく近づき会話を盗み聞きし始めた。\n\n『──あの件は、どうなった』\n『全く進捗なし。ガタが来てるから誰かが直さないとどうにもならん』\n『\"アレ\"が止まれば、水もこの村も終わるんだぞ』\n『大丈夫だ。ほら、例の娘が来ただろう』\n『ああ、なるほどな。ようやっとああいうのが来たんだ、逃すはずはないさ』\n『では\"いつもの\"は明日──』\n『エニシさん、どうしたんです？』\n「え？」\n\n噂をすればナントカとかいう言葉があったなと思っていたところに、人懐っこい顔が視界を覆う。つい話を聞く事に熱中しすぎてしまったため、心配されてしまったようだ。\n\n「ああ、ちょっとボーッとしちゃって、あはは」\n『もう酔っぱらっちゃったかもしれませんね。潰れちゃっても私が介抱するので安心してください』\n\n彼女の心からの光が私を照らす。彼女とはこの1日ですっかり仲良くなったものだ。この村の住民とはあまり深く関わるつもりは無かったのだが、彼女の親切心に私の警戒心はすっかり絆されてしまったようだった。\n@@@@\n@@@@\n@@@@\n『──ちょっとだけお時間いいですか？』\n\n宴会も終盤に差し掛かった頃、デニーはそう切り出した。私は何だろうと思いながらも彼女に連れられて集会所の裏手に出た。夜も更け村の明かりも少なくなり、集会所の中の喧騒だけが煩いくらいに聞こえた。\n\n彼女は何故人気のない場所へ私を？──まさか、盗み聞きがバレた？しかし、私を見る彼女の表情からそういうわけではないことがわかった。彼女は目を伏せ、微かに笑みを浮かべている。その姿はどこか寂しそうであった。\n\n『あなたから見て、この村はどんな村でしたか？』\n「……とてもいい村だと思うよ」\n\n一瞬言葉に詰まる。確かにいい村だ。人々は自分のやりたいことをし、何不自由のない生活を送る。争いごともなく、思慮することは明日の献立くらいだろう。だが、それは何の上にあるものだろうか？\n\n『そうですか』\n\n彼女は静かに言い、目を伏せる。嬉しい、というような雰囲気はない。夜風に彼女の栗色の長い髪が揺れる。\n\n『──この村に来る旅人さんってすぐに居なくなっちゃうんです』\n\n少しの間の後、徐にそう言った。私は次の言葉を待ち、彼女はまた口を開く。\n\n『どうして、居なくなっちゃうだろうと考えたら、もしかしたらこの村って変なのかもって。私、この村の外に出たことがないんです。だから、村の外から来た旅人さんから見たら、何かおかしいのかもって。だから、今日はあなたに声をかけたんです。あなたがこの村のことをどう思うのか知りたくて』\n「そうだったんだ」\n『あなたはこの村をいい村と言いました』\n\nそこに嘘はない。私は無言で頷く。\n\n彼女は何かを言おうとして止める。そしてもう一度、伏せていた目を私に向け、震える声で言う。\n\n『私たちは本当に、本当に間違っていないんですよね？』\n\n彼女の言葉には言外の意味が込められていることが理解できた。今日ここで話を聞く限り、彼女や村人たちは村の本当の姿を知らされていないし、知ることもできないのだろう。しかし、彼女たちは何かに気づいている。例え詳しいことがわからなくても、この村の歪な姿を。──私がかける言葉は決まっていた。\n\n「私がこれから確かめてくる。それがここに来た理由だから」\n\n約束する。彼女が真実にたどり着けることを。\n\n「だから、私が居なくなっちゃわないように祈っててね」\n『そ、そんなことができるんですか？』\n「大丈夫、そのためにちゃんと用意したから」\n『本当に？』\n「本当」\n\n私は彼女の手を取る。\n\n「だから、\"凄腕\"の私を信頼してね？」\n『は、はい！』\n\n月明かりに照らされた彼女の表情は、また明るい色に戻っていた。\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n私が行動に出たのは宴が終わって少し経った後だった。想定より早いのだが、村長の居宅に向かう事にしたのだ。私自身に何かしようとしているというのを聞いた状態で悠長にするわけにはいかないと思った次第だ。家の前に立ち、リュックを背負い直して一呼吸を置く。意を決してドアをノックすると、機嫌の良い男性の声が聞こえた。\n\n中に入ると、所狭しと物が置かれた部屋の中央に彼は座っていた。\n\n『君は……』\n「こんばんは、初めまして村長さん。旅人で修理士のエニシです。今日は宴をありがとうございました」\n『ああ、君がエニシくんか。初めまして、私はラクサイ。知っての通りこの村の村長をやっているよ。』\n\nラクサイ。この事態の元凶。\n\n『宴の件だけど、お礼を言いたいのは私たちの方さ。この村にも近くの村にもそれをできる人間がいなくてね、困り果てていたところさ』\n\n彼は顎に手を添えながら答える。目を細め、柔和な表情をしながら喋る彼からは、他の村から搾取を行っているような村の長であるという雰囲気は感じ取れなかった。おっと、ここには無駄話をしに来たわけではない。単刀直入に聞いてしまおう。\n\n「実は1つお願いがあるんですが」\n『なんだい？この村の救世主様の言うことなら何でも聞こうかな』\n「この村の\"泉\"、実は機械ではありませんか？もしそうなら私が診たいのですが」\n\n瞬間、彼の纏う雰囲気が変わる。細めていた目を少しだけ開け、私の方を向く。\n\n『──何故そう思ったんだ？』\n「貴方の村の人たちが教えてくれましたよ」\n『ふむ、そうか』\n\n使用されていた文字、壊れた沢山の機械、この村に足りない人、私にやらせたいこと。確かに村の人々から聞いたことを組み合わせた結果がこのお願いだった。\n\n彼の目線は私から天井へ移る。やけに風が騒がしく聞こえる。\n\n『まあ、いいか』\n\n10秒くらいだろうか。静寂の後、彼は何らかの結論を出したようだ。先程とは一転して真剣な表情になり、ゆっくりと口を開く。\n\n『どのみち君に見せる予定だったんだ。知っていても何も問題はない』\n「では返答は？」\n『勿論了承しよう。君があの\"泉\"を診ることができるのか試させてくれ』\n「わかりました」\n『よろしく頼むよ、修理士殿』\n\nまた柔和な笑顔に戻るとラクサイは立ち上がり、本棚に置かれた小箱から小さな鍵を取り出す。そして、ゆっくりと歩きドアの前に立つと無言で手招きをした。私も何も言わず、その後ろをついて行った。【恵の泉】はナカハの郊外、人気のない森の中に存在するようであった。私はスタンガンを右手で強く握りしめた。すると、背中に誰かの視線を感じ、私は手を少し緩めた。──\"彼\"は問題ないようだ。\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n『着いたよ』\n\n雑談をすることもなく、2人で森の中を進むと彼は突然そう言った。そこには月明かりに照らされた前時代の遺構が立ち並んでいた。現存する遺構の大半は倒壊が激しく未開拓だ。誰も近づこうとしない場所ならば、隠し事をするのは容易いだろう。ラクサイは見張りと思われる2人の男性と話した後、ドアの鍵を開けた。ようやく泉とご対面だ。ラクサイに続き、ドアを通る。\n\nラクサイと私は一定の間隔を保ったまま廊下を歩く。そこは一面が無機質な白で塗装されており、放置されて暫く経ってなお現役の頃の面影を多く残していた。壁や床に文字や記号の印刷が残されたままであり、どれもかすれていない状態なのはその強度を証明しているだろう。これを作った人々は大層な技術を持っていたのだろうと考えていると、ラクサイが突き当たりのドアの前で止まった。\n\n『この先に件のもの、【恵の泉】がある。準備はいいな』\n「ええ、大丈夫です」\n『わかった』\n\n短い問答のうちその金属のドアは大きな音を立てて開く。私がそこで最初に目にしたものは。\n\n黒く塗られた等身大の箱であった。\n@@@@\n@@@@\n@@@@\n私がその正体に驚いていると背中に冷たく尖ったものが当てられた。\n\n『ここに来た旅人は、実は君が初めてではない』\n\n私の後ろに立つ彼は静かに言葉を続ける。\n\n『旅人たちは皆、泉を求めてこの村へやってくる。私はお望みのものを見せ、こう伝えるのだ』\n\n彼は私の耳元に顔を近づける。\n\n『\"喜べ、お前はこいつと共に暮らせる\"と』\n\nくくくと笑い声を漏らして顔を戻す。依然背中の感覚は残ったままだ。\n\n『手荒な真似はしたくない。君のような技術者なら尚更だ。できることなら穏便に事を済ませたいのだが、どうかな。』\n「どうかなとは、どういうことです」\n『君ならわかるだろう。この村の専属にならないか？』\n「もしいいえと言ったら？」\n『この手がうっかり前に出てしまうだけさ──話はこの辺でいいだろう』\n\n唐突に背中を押される。私はバランスを崩し、前に向かって転んでしまった。痛む足を手で抑えながら悪役の方を向く。\n\n『1時間だ。これで君の実力が証明できれば、君をこの建物の他の部屋にいる有象無象の旅人たちよりも高待遇にしてあげよう。できなければ彼らと同じく楽しい楽しい水汲みだ。では』\n\n彼は踵を返し、右手をヒラヒラと振って歩いて行った。私が動こうとすると彼は立ち止まり、徐に口を開く。\n\n『あー、逃げようとしたって無駄だよ。そのドアの前にもこの建物の出口にも衛兵がいるからね。必要なものは全部中にあるから心配しなくていいよ』\n\n明るい声でそう呟くと彼はまた歩き始めた。こうして部屋には私1人だけが残されてしまった。\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n呆然としていた私の耳に最初に入り込んだ音は笑い声だった。どこから聞こえてくるのかと音の発生源を探すと、その正体はカラクリであった。\n\n「ぷふっ、あははははは」\n「な、何笑ってるの？！私、今一応ピンチなんだよ？！」\n「いや、だってさ、もう本当におかしくって」\n「それ私を笑ってるの？」\n「ううん、全く違う。俺が笑ってるのはあそこのあれさ」\n「え？」\n\nカラクリが指しているのは、私でもカラクリ自身でもなく、黒い箱──【恵の泉】のことだった。\n\n「あんなのを恵の泉だなんて笑っちゃうぜほんと」\n「もしかしてカラクリ、あれ知ってるの？」\n「歯抜けの俺でもよーく知ってるやつさ」\n\nカラクリ──[http://scp-jp.wikidot.com/scp-079 旧き人工知能]はその正体を答える。\n\n「あれの管理番号は確か……[http://scp-jp.wikidot.com/scp-294 294]だったかな。俺の古巣で人間共から良いように使われてた、それはそれは馴染み深い\"異類\"だ」\n\n\"異類\"──それは私たち\"同盟\"が探し、共存を模索する、世界を殺した脅威。その私たちなりの呼び名であった。\n@@@@\n@@@@\n@@@@\n黒い箱、もとい294に近づきその様子を観察する。カラクリが言うには自分の記憶にあるのとほとんどそのままらしい。その前面にはディスプレイが設置され、その下に文字を入力する\"文字盤\"──キーボードが存在する。このキーボードに特定の文字を入力することで、指定された液体が排出される、それがこの異類の特徴だそうだ。私はふと、294の左手の壁面に本が吊るされていることに気づく。\n\n「ぷははっ！」\n「今度は何がおかしいの？」\n「見りゃわかるだろ！……ってお前はわからないか」\n\n急に冷静になられるとそれはそれでムカつく。本を手に取り、内容を実際に眺めてみると酒に書かれていたものと同じ文字──\"アルファベット\"で構成された言葉とそれに対応するであろう絵が大きく描かれていた。\n\n「これは遥か昔の言葉、\"イングリッシュ\"を学ぶための本だな。しかもこいつはとびっきりだ。なんせ5才のお子ちゃまが使うようだからな！ははは！こんなものを\"魔導書\"だなんて面白いことを言う奴もいたもんだ！」\n\n\"魔法\"も\"魔導書\"も\"文字盤\"も正体がハッキリしてしまうと少しだけ虚しい気持ちになってしまうものだと思った。\"魔導書\"を更にめくっているとあるページで手が止まった。\n\n「これって──」\n「\"WATER\"……水だな。印がついてるみてえだが、これが一番使われたんだろ。丁度いい、これを入力してどうイカレてんのか確認しようぜ」\n「わかった」\n@@@@\n@@@@\n@@@@\n私は294の正面に向かい\"WATER\"と入力する。すると、294は駆動音を響かせ出力口から透明な液体を排出した。間違いなく水だろう。本来は硬貨を入れる必要があるらしいが、こうして動かせるのを見る限り硬貨が要らないように改造してあるようだ。そんなことを考えながら、液体に向かって徐に手を伸ばす。手が水に触れる瞬間、突如それは消え、箱は耳障りな音を流し始めた。\n\n「これ何の音？」\n\n赤く染まったディスプレイには\"イングリッシュ\"が書かれていた。\n\n「……なるほど。コイツ、動かしすぎでもう止まりそうだってさ」\n「え、じゃあこのままだったら……」\n「間違いなく使えなくなる。この村も周りの村もお終いだろうな」\n「でも、私たちなら直せる……でしょ？」\n「……」\n\nいつもは騒がしいくらいなのに急に黙ってしまった。……何か不都合なことでもあるのだろうか？いつになく真面目な声で語りかけてくる。\n\n「こいつが動いているのは正直奇跡だ。例え異類といえど、これは機械だ。耐用年数なんてとっくに越えている」\n「つまり……？」\n「根幹から直さなきゃならんし、それは俺たちの持ってる技術じゃ無理だ」\n「そんな──」\n\nそんな結末になるのなら、私が今までやってきたこと、私の\"準備\"は何だったのか。外の村の彼らにどんな顔を向ければいいのか、わからない。ここはいずれ死の地になる、だから逃げてくれと私は彼らに言うことができるだろうか？\n\n「──まあでも、そんなに気落ちする必要はない」\n\n無機質で陽気な声は明るく言う。\n\n「俺たちにできないことがないって言ってるわけじゃねえ 」\n「……どういうこと？」\n「根幹がイカレるのを遅らせることはできるってことさ。俺は中を。お前は外を」\n「私たちなら、できる？」\n「できるさ、勿論」\n\n私は顔を上げ、赤い画面を見る。私が次に手をつけることは決まっていた。リュックの中身を広げ、腕の端末と294を接続する準備を始める。\n\n「[[size 80%]]柄にもないこと言っちまったな。恥ずかし[[/size]]」\n\n端末が何かを喋ったが、私には何と言ったのか聞こえなかった。\n\n「え？なんて言ったの？」\n「いや、なんだ。昔のログ見てたらクソ村長に泡吹かせられる方法あるのに気づいてな」\n「何々、どんなのか教えて？」\n「ふ、ふふ。そうだな──」\n\n私とカラクリの悪巧みは作業中もずっと続いた。\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n『時間だ』\n\nドアが開き、ラクサイが部屋に入る。私はカラクリとの打ち合わせを脳内で反芻しながら、彼へ向き直る。\n\n『どうだい。直せそうかい？」\n「ええ、問題はありません。ですが……」\n『\"ですが\"？何か問題があるのかい』\n\n乗ってきた！後は筋書き通りに言葉を紡ぐだけだ。\n\n「ええ、どうやら不具合の原因の1つに\"管理者登録の未実行\"があるみたいで」\n『管理者？』\n「私が見るにこれは前時代に見られた機械の1つです。このままの状態でも確かに動作はするようになっています。しかし、\"管理者権限の施行\"が行われていないままであり、本来の能力を出しきれていないようです」\n『では、私は何をすればいい』\n「簡単です。貴方の名前をこの機械に登録してしまえばいい。下の文字盤を使って。どの文字を打ち込めばいいかは私が指示します」\n『ふむ。それをすれば私は真の管理者になるということか』\n「はい」\n『くくく、面白い。ならば指示を頼むぞ』\n\n彼の性格なら必ず承諾すると思っていたが、ここまですんなり上手くいくと気持ちがいいものだ。私は1文字ずつ指示を行い、彼はそれに合わせて文字を入力する。ディスプレイには7文字のアルファベット──\"RAKUSAI\"が並んだ。\n\n「あとは完了を」\n『ああ』\n\nニヤケる顔を隠そうともしないラクサイはエンターキーを押し、入力が受諾される。すると、恵の泉は静かに駆動を始めた。\n\n『──！』\n\n瞬間、ラクサイは膝をつく。顔には脂汗が浮かぶ。泉からは赤色の液体が流れ出ていた。\n\n「入力ありがとうございました。ラクサイ様は美味しいジュースをご堪能ください。それでは」\n『ま、待て！』\n\n私はすかさず部屋の出口へ向かう。ラクサイは意識朦朧の中叫ぶ。\n\n『衛兵！小娘を止めろ！』\n「させるか！」\n\nドアの前にいる衛兵の首元へ先制スタンガンをお見舞いする。衛兵は瞬時に卒倒、その場に崩れ落ちる。こんなに威力あるんだこの武器。\n\n『このクソガキがァ！』\n\n負け犬の遠吠えを背に、私は廊下を駆けた。\n\n「ねーあれって」\n「ラクサイの野郎は大丈夫だ。ちょっと調整してぶっ倒れる分だけ体液を抜くようにした」\n「全治？」\n「1ヶ月」\n「お気の毒様」\n\nカラクリと軽口を叩きながら出口へ向かう。後はここから逃げ切るだけ……と思っていたがそんなに甘くない。\n\n『来たぞ！』\n\n入り口に立つ2人……あれ？私の見間違えでなければ衛兵は4人に増えていた。\n\n「隙もクソもねえんだが」\n「……はあ、仕方ない。大人しく外に出よう」\n\n私は両手を上げ、降参の意思を示した。衛兵たちは私を取り囲み、私の腕を持って外へ連行する。外に出てしまえば、\"後はもう問題ない\"。\n\n「もー乱暴しないでくださいよ」\n『黙れ！どうせお前は何もできまい！』\n「あんまり手荒な真似をすると……こうだ！」\n\n途端、左腕の端末はピピッと機械音を鳴らし。\n\n──周囲一帯を揺らす音が鳴り響く。寝ていたであろう鳥たちがあちこちに飛び去っていく。\n\nそれは爆発音だった。煙を見るにそれは村の方で起きたことのようだ。衛兵は勿論、私も呆然としていた。\n\n「いや、警告音鳴らすように改造するって言ったでしょ！」\n「それじゃあちょっと物足りねえと思ってな！あそこのは辺りに何もねえから大丈夫だろ！わはははは！」\n\nポンコツ害悪AIは呑気に笑う。私はただ村の機械を修理していたわけではない。私は\"合図\"を用意していたのだ。\n\n『な、なんだ？』\n\n次の仕掛けに反応したのは爆発音に腰を抜かした衛兵だった。唐突にブゥーンという音が聞こえ、空からの明かりが辺り一帯を何度も照らす。あれは\"合図\"に反応して飛行し始めた相棒だ。夜間用の改装をしておいて正解だった。\n\n『空に何か居るぞ！』\n『どうなってやがる──ウッ？！』\n\nそして、最後の仕上げである。空に気を取られていた衛兵たちは何者かにやられ、その場に突っ伏す。彼らから聞こえる音は寝息だった。\n\n『まさか本当に見つけちまうとは。驚いたよ』\n\n茂みの向こうから人が現れる。衛兵を寝かせたのは彼の持つ吹き矢だった。\n\n『待ってたぜ、エニシ』\n\n最初の村で会った青年──ロアタルは笑顔でそう言った。\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\nロアタルと共にナカハに戻ると、抵抗したのであろうラクサイ一派が男たちに捕らえられていた。男たちはロアタルと同じ、ナカハの周囲の村から来た人々である。私が行っていた\"準備\"とは、\"【恵の泉】の正体を見つけ、ナカハの独裁を阻止するために、村々と協力関係を結ぶこと\"であった。私はロアタルやその他の村人の証言から、旅人が行方不明になるのは長くても入村から3日以内ということを把握していた。泉の場所を知る村長が必ず旅人に接触することも。なので、その間彼らにはナカハの内外に張ってもらい、時が来たら一斉に攻め入れるようにしたのだった。\n\n各村との交渉は勿論一筋縄でいかなかった。だが、私の技術貢献と熱意でどうにかこうにか納得してもらった。──もしも私からの合図──機械による音と飛行機の音が無ければ皆さんが目立つような行動を取ることはありません。期限を過ぎたなら、大口を叩いた哀れな旅人は呆気なく失敗しまったんだなと思って日常に戻ってください。でも、皆さんが今を変えたいというのなら、私は絶対に泉を見つけます。見つけて、皆さんの世界を変えます──いつの間にか時間が経っていたのか、ナカハに日が差し始めていた。重くなった目蓋を擦り、東の空に目を向ける。夜明けであった。\n@@@@\n@@@@\n@@@@\n私が始めに行ったのは、\"種明かし\"だ。ナカハの村人たちは勿論のこと、各村の協力者たちも交え、【恵の泉】が一体何なのか、ラクサイが行っていたのは何だったのかを説明した。そして、現状では泉にあまり無理をさせられないため、今後は使用を水のみに留めるようにと言っておいた。これからは後に選ばれるであろうナカハの新たな村長と、各村の村長が共同で管理することになるので使い過ぎてすぐにダメになることはないだろう。\n\nまた、予め各村がナカハに報復行為をすることを止め、あくまで富の再分配だけを行うように言った。長年苦しめられていたナカハといきなり仲良くするなんて、簡単なことじゃないのはわかっている。しかし、村長一派を除くナカハの人々に悪気があったわけではない。報復は報復を呼び、二度とこの地は人の住める場所では無くなるだろう。もしそのようなことが発生した場合、私は今後一切ここ一帯に関与しないのでそのつもりで、と釘を刺しておいた。私が関与しなくなると最初に潰れるのは泉なので、多分大丈夫だろう。\n@@@@\n@@@@\n@@@@\n『エニシさん』\n\n何度目かの泉の説明が終わったところで、その場にいたデニーが私に話しかけてきた。デニーも遂に知ることができたみたいだ。\n\n『聞きました、村長のこと、泉のこと。そして、この村のこと。』\n「……」\n『やっぱり間違えていたんですね。私は、私たちはなんてことを……』\n\n彼女から涙が零れ落ちる。彼女はその場に蹲り、顔を手で覆う。\n\n「私の話、聞いてくれる？」\n\n彼女は無言で頷く。それを見た私は芝居がかった口調で大袈裟に喋り始める。\n\n「あなたたちがやったことは知らなかったとは言え、村の外の人から恨まれることでしょう。これから一部の人に心無いことを言われるかもしれません。私たちは人間です。だから、感情を割り切って行動するのはどうしても難しい」\n\nしゃがみ、彼女の顔を覗く。\n\n「でも、それはこれまでの話。あなたたちも彼らもこれからは未来に生きる」\n\n私は微笑む。\n\n「だから、これからそれ以上の良いことをいっぱいすればいい。彼らといっぱい助け合えばいい。そうやって、新たな関係をあなたたちと彼らで作ればいいだけ。だから、変に気負う必要はないんだよ」\n\n私がわかった？と言うと、くぐもった声でわかったと返ってきた。理解してもらえたようで良かったが、こう……泣かせたままというわけにはいかない。何かなかったかなと考えを巡らせると、1つ使っていないものがあるのを思い出した。\n\n「これ、私からのお礼のプレゼント。ずっと案内してくれてありがとう、デニー。折角だからここで開けてみて」\n『え、はい』\n\nキョトンとした顔のままデニーは箱を取る。これはナカハの入り口で使う予定だった技術を見せるための玩具。どんなものかというと──\n\n『ひゃあっ！』\n\nデニーが蓋を取ると中から奇妙な模様が描かれた人の生首──の人形が現れた。それと同時に愉快な音楽が流れ始める。これはびっくり箱と言うらしい。彼女は驚いて尻もちを搗く。少し怒ったような顔をした後、くすくすと笑い始めた。\n\n「驚かせすぎちゃったかな？ごめんね」\n『いえいえ、大丈夫です』\n「それ、見ての通り威力抜群だからね。もし、変な人がデニーに寄って来たら使ってみてね。護身用」\n『ふふ、こんな大きなもの持ち運べませんよ』\n「あ、それもそうか。じゃあ、それ見て私のことを思い出して」\n『意地悪なあなたのことしか思い出せませんよ』\n「それはちょっと嫌かも……」\n\n私とデニーは笑いあった。彼女には涙の跡はもうなかった。\n@@@@\n@@@@\n@@@@\n「ふー疲れた……」\n『お疲れ様』\n\n漸く泉の説明も終わり、泉から採れたての水を飲んでいると誰かが声をかけてきた。ロアタルだった。\n\n「ロアタルこそお疲れ様。尾行凄かったね」\n『はは、まあ狩りで隠れるのには慣れてたからな』\n「暗殺とか向いてるんじゃない？」\n『暗殺なんてすることあるか？』\n「……ないかも」\n\n他愛もない会話でゆっくりと時間が過ぎていく。先程まであった緊張が少しずつ解けていくのを感じた。私はやり遂げたのだ。\n\n『エニシ、お前はこれからどうするんだ？』\n「上に報告するための書類作って拠点に帰還。リーダーに色々報告したら暫く休みもらおうかなあ」\n『凄えことしたんだから休め休め』\n「ありがとうロアタル。でもなあうちの組織、人少ないからまた駆り出されそうだ」\n『大変そうだな』\n「大変だよお。見知らぬ土地に行って、見知らぬモノに遭遇して、命がいくつあっても足りない経験をする」\n\nでもね、と続ける。\n\n「それ以上に楽しいんだ。新しいことを知るの。新しい人と出会うの」\n『……俺はここらしか知らねえから羨ましいな』\n\nロアタルは少し寂しそうに呟く。確かに今までの生活だったら外に目が向くことはなかっただろう。\n\n「じゃあ、少しだけ今までの旅の話でもしちゃうね」\n『え、いいのか？』\n「いいよ、まだ時間あるし」\n\nそう言うと、私はここではない何処かの村の話を始めた。彼に少しでも外を、世界を知ってもらうことができるように。──その村にはお喋りするロボットがいてね、それはそれは口が悪くて、何でも人類を滅ぼしたいんだって。でも、玩具のロボットだから何にもできなくて──\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n私が拠点へ帰る日。各村へ挨拶回りに行くとどこでも盛大に歓迎された上、大量のお土産を渡された。お陰で荷物過多である。\n\n「すっかり人気者だな」\n「頑張ったんだもん、このくらい良いことないとね」\n「そりゃそうか」\n\n荷物を整理しながら相棒に載せていく。このお土産は拠点で有効活用させてもらおう。だから、耐えてくれ相棒……！\n\n「──ここら、これから上手くやってけると思うか？」\n「わかんない」\n\n素直な感想を述べる。人の行動なんてわかるはずない。明日あそこですぐに戦争が始まっても驚かないだろう。\n\n「だけど、大丈夫だと思う」\n「その根拠は？」\n「何となくではあるんだけど強いてあげるなら──」\n\n風が吹く。咲いたばかりの花の香りが辺りに広がる。\n\n「──皆笑顔だったからかな」\n\nこの地を照らす呑気な日差しは、変わらず彼らを見守っていた。\n\n[[div class=\"page\"]]\n**集村** - 32\n@@@@\n**友好度** - 高\n@@@@\n**異類概要** - 古代語\"イングリッシュ\"をキーボードに打ち込むことで、それに応じた液体が排出される自動販売機。オールドAIのデータと比較して、紙コップが生成されない、硬貨の投入の必要がない、液体の出力量が多い等の差異が存在する。また、経年劣化によって動作が不安定になっている。定期的な調整が必要である。\n@@@@\n**コメント** - 以前はナカハと呼ばれる\"恵の泉(当該異類の別名)\"を持つ村とその周辺にある村が隷属関係にあり、異類の生成物を用いて理不尽な交易を行っていた。しかし、私、エニシによる\"恵の泉\"の詳細調査によってその関係性は変化し、ナカハと周辺の村落は協力関係になった。当該異類の乱用は行われないであろう。ナカハの元村長であるラクサイとその協力者は異類の独占、悪用による罪に問われ、刑の審議中である。\n@@@@\n集村-32地域は現実不全型の水質汚染が発生しており、当該異類を用いて正常な水の供給を行っている。そのため、当該異類が機能不全になった場合は飲料水の確保が問題になると考えられる。水質汚染への対抗策を検討中。\n@@@@\n[[>]]\n**探索担当** - エニシ\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n[[include :pond-of-lotus:kyouiearthworm\n  first=true | last=false | hub=yes |\n  first-url=/ | first-title=/ |\n  next-url=http://scp-jp.wikidot.com/village-35-who-are-little-people | next-title=集村:35 - 械記\"小さき人\" |\n  hub-url=http://scp-jp.wikidot.com/kyouikaireki-hub | hub-title=共異廻歴 |\n]]\n\n[[include :scp-jp:theme:kyouikaireki]]",
  "tags": [
    "jp",
    "tale",
    "チームコン20",
    "共異廻歴"
  ],
  "author": "Hasuma_S",
  "created_at": "2020-09-30T15:14:06+00:00",
  "updated_at": "2023-02-20T23:37:24+00:00",
  "rating": 94,
  "_site": "scp-jp",
  "_fullname": "village-32-where-are-the-blessings-from"
}