{
  "title": "Extraversal Affairs and Me",
  "content": "[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR]\n|page=scp-5140[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-barnes-personnel-file[!-- link to your author page --]\n|comments= Coming Soon - Malvarik\n]]\n[[include theme:black-highlighter-theme]]\n[[include :scptestwiki:component:rounderformat]]\n[[module CSS]]\n.footnoteref{\ncolor: #FF5555;\n}\n.danke{\npadding: 5px 5px 5px 15px;\nmargin: auto;\nmargin-top:1em;\nmargin-bottom:1em;\nwidth: auto;\nfont-family: monospace;\nfont-size: 1em; \n}\n\n.red{\nbackground-color:#220000;\nborder: 3px solid #AA5555;\ncolor: #dd1f1b;\n}\n\n.blue{\nbackground-color:#000022;\nborder: 3px solid #5555AA;\ncolor: #0076fd;\n}\n[[/module]]\n\nThis was just my luck. \n\nI had a cushy job in Site-99’s Archival Wing and I just had to go and fuck it up. How the hell was I supposed to know that Head Archivist Flemings was //right// behind me when I was talking crap about his accent? The next day, I got a notice from the higher-ups that I'd been selected to fill a missing position in the Department of Extraversal Affairs.  There’s a reason all the other departments avoid that place like the plague, weird stuff sticks to the D.E.A. like flies on shit. Just walking by their office building should be considered a hazard all it’s own, with how many dimensional rifts they deal with on a daily basis. \n\nI had a plan, though. I’d let them give me the grand tour and come up with some excuse as to why I can’t be in their department, maybe suck-up to their Director a bit and convince them I’m not the right fit for the job and should be sent back to Archives. That plan in mind, I took a deep breath and opened the door to their lobby. \n\nEmpty. \n\nThat was….odd. Every department had a secretary of some sort, a sort of barrier between the rest of the facility and the lab. I walked over to the empty desk where the secretary should have been, noticing as I drew close that there was a steaming cup of coffee next to the keyboard.  \n\n“Hey, buddy. Personal space, yea?” a male voice emitted from the seat where someone //should be// seated. \n\n“What the fuck?!” I yelped, nearly knocking over the water cooler as I jumped backwards. It was only now that I noticed the indent of someone’s rear in the chair. \n\n“You must be the new guy. Hold on, I’ll get someone to give you a tour.” a tired and unenthusiastic voice said as the button near the keyboard seemed to press itself.\n\n“I…thought the Director was going to give me my tour, or the Vice Director.” I was still trying to understand how the hell the higher-ups were letting an invisible man be a secretary for a whole department. \n\n“Yea, good luck with that. Director Castro’s always busy with work and the Vice Director is busy with, well, whatever the hell it is that he does.” His coffee cup lifted up into the air and tilted down, it’s contents disappearing into the air as it presumably entered his mouth. \n\nAfter a few moments of waiting, the doors leading to the rest of the department swung open. I breathed a sigh of relief when I saw it was a normal human that’d been assigned as my guide. He looked to be in his late forties, with a bulky build and a dense black beard speckled with bits of gray. His head, meanwhile, was devoid of any hair and it was only after a few moments of staring that I noticed it was //way// too glossy. \n\n“Yo, new guy. My eyes are down here.” \n\nI realized I’d been staring at his exceptionally shiny head and quickly moved my gaze down towards his face. “S-sorry! I didn’t mean to-”\n\n“Don’t worry about it. Happened a few years back when my dumb ass fell into a Way. Name’s Vance, nice to meet you.” he said, extending a large and meaty hand to shake. \n\n“Jack Sharp. Nice to meet you.” I wasn’t sure if it was intentional or simply Vance not knowing how strong he was, but his grip as we shook made me worry for the future use of my hand. \n\n“Director Castro is out on business, otherwise he’d be giving you the tour. One of the other field operatives, Sartori, left a big fucking mess in another Site-99. As for the Vice Director…he’s probably relaxing somewhere..” Vance said with an exasperated sigh and glance towards the secretary. \n\n“See you’ve already met Mitchell. He’s a good guy, you can come to him with any questions you have, just don’t ask him for fashion advice.” Vance said with a small smirk. \n\n“Fuck you too, Vance.” Mitchell replied, raising his coffee cup towards the pair before resuming his work on the computer.\n\n“Anyways, let’s get on with the tour. We’ll hit up the breakroom first, see if some of the lads are there.” Vance said, nodding towards me to follow him. \n\nEntering the department, I was immediately struck by the smell. It wasn’t a bad stench or anything of the like, but rather the overpowering smell of //cherry air fresheners.// Vance must’ve noticed my reaction, because he chuckled a bit as we approached the door to the breakroom. \n\n“Little known fact, places that have recently had a dimensional rift open up give off this terrible stench. The cherry masks it perfectly for whatever reason. You’ll get used to it.”  Vance said as he pushed open the doors, revealing a rather large lounge area equipped with a small kitchen, seating area, and pool table. The only other occupants were a man and woman, the latter having blue skin and… fins? \n\nAgain, my confusion must have been plastered across my face because Vance chuckled once again and gave me a slap on the back. “Bet you’ve never seen a fish-woman, huh? You don’t gotta worry, Brooks here doesn’t bite. Well, so long as you don’t get on her bad side.” \n\nAs she approached, I could see her aquatic features more clearly. Where humans would have ears, she instead had a pair of fins sticking out the side of her head. A row of gills also lined her neck, slightly obscured by the purple hair that reached just down to her shoulders. \n\n“Nice to meet you, lov. I’m Brooks, a field operative just like chrome dome behind ya.” She said with a grin full of terrifyingly sharp teeth. Her accent also caught me by surprise, as it was distinctly British. \n\n“Yea, nice to meet you.” I said, extending my hand to shake. Luckily, her grip wasn’t as painful as her bald counterpart. \n\nI watched as the other man stepped up beside Brooks. Unlike Vance, he had a lanky build and pale complexion. His crop of brown hair reached down to just above his ears and he had a bit of stubble that looked like it was just growing in. All-in-all, he reminded me //a lot// of Shaggy from Scooby Doo.  “What’s up, man? Name’s Russell but all my buddies call me Lucky.” \n\nHe sounded more like a surfer dude than someone working at The Foundation, but I guess all sorts of people worked here. I went for a handshake but was instead met with a high-five from the laid-back agent. “And why do they call you Lucky?” \n\n“This lout has a knack for somehow not dying, that’s why. I saw a Gavorian swallow him whole and when we killed the damn thing he just cut his way out of it’s stomach. The Foundation is starting to think he’s anomalous…” Brooks interjected, playfully elbowing Lucky in the ribs. \n\n“Oh yeaaaa, that did happen! It was gnarly, that guy was like //really// pissed.” he said with a chuckle.\n\n“Thought there’d be more of you lazing around. Where’s everyone else?” Vance asked the pair. \n\n“Out helping the Director. It was Sartori’s mess, so the Director said it was only fair that he helped repair the damage.” Brooks responded with a shrug.\n\n“If Sartori makes it another year here, I'll be fucking amazed...\" Vance said with a huff. \n\n“Anyways, I’m gonna give the newbie a tour of the rest of the place. If you see the Director or the Vice Director, send either of them our way.” Vance’s demand was met with nods from both agents, who promptly went back to relaxing in the breakroom. \n\nLeaving the breakroom, Vance brought me to yet another set of doors just around the corner. “Here’s the Armory. Pretty self-explanatory, really. Higher-ups keep us pretty well stocked, since you never really know when a rift might open up somewhere. You’ll want to run here first if something comes after you.” \n\n“What do you mean by //something?// I asked tentatively as he pushed open the doors, revealing rows of metallic lockers. Racks on the walls held weapons I’d never seen before, stuff straight out of a science fiction novel. \n\n“Oh, all sorts of things get in here. When you’re working with dimensional doorways, it’s natural that a few rats sneak in every now and then.” he said with a shrug and obvious nonchalance. \n\nI didn’t quite get what he meant, but I at least understood that any sort of “rat” that snuck through dimensional rifts was not the sort of thing I’d want to run across. “That… doesn’t sound good.” \n\nAnother voice nearby would be the one to respond to me, instead of Vance. “Yeah, people really don’t think about how hard shit from other dimensions is to kill. Sometimes you can’t even use guns, gotta throw water on them or something. Like Signs!” \n\nTo our left was a counter that ran the length of the wall, a plexiglass screen separating us from the occupant inside. An occupant that was…. //a square?//\n\nScratch that, a collective of squares. I couldn’t quite wrap my head around what I was looking at as a cloud of gray blocks drifted around the area behind the plexiglass counter, some of them occasionally ricocheting off the glass and slowly drifting back towards the wall behind them. “And you are…?” I asked tentatively, trying not to make my confusion visibly apparent. \n\n“What, Vance didn’t tell you about me? And here I thought we were buddies…” The cloud of blocks softly vibrated with each word.\n\n“Name’s Gallagher. I’m the one that signs off on all the shiny gadgets the agents use in the field. Basically, I’m the poor schmuck they put in charge of the armory.” Gallagher continued as another one of their cubes casually floated past Vance and I before zipping back to its host. \n\n“He’s a ‘visitor’ like Brooks and Mitchell. He’s one of those ‘rats’ I mentioned, something that snuck it’s way into our reality when someone left the door open.” Vance said as he approached the counter and leaned against its glossy surface. \n\n“I take offense to being called a ‘rat’ you know. That rift you opened up was in //my// living room, after all.” Gallagher said with a huff as a clump of his cubes slowly pushed a clipboard towards Vance. \n\n“Also, you never signed off on that Dematerializer you took yesterday…” \n\nVance rolled his eyes and snatched the clipboard from him, quickly scribbling something on it before sliding it under the plexiglass. “There, happy? C’mon Sharp, let’s head over to Storage. Stay here any longer and Gallagher is going to find some sort of paperwork for you to fill out.” \n\nGrabbing me by the shoulder, I’d suddenly find myself whisked away and back into the white hallway outside. Without saying another word, Vance led me to a door just around another corner. This one was labeled “Storage” and was already slightly ajar. From within, I could hear a series of low groans coming from something. \n\n“//Shit.// Hold on, get behind me.” Vance said, drawing his pistol and taking a position in between me and the door. He grabbed hold of the doorknob and slowly opened the door, his other hand keeping the pistol close to his chest. \n\nI could feel my heart beating in my chest as the groans seemed to be getting louder from within the storage room. Was it some sort of alien creature from a rift, feasting on one of my coworkers? Had someone been injured by some sort of creature and left here? With all the strange shit I’d already seen today, it was safe to say that nothing was off the table. \n\nVance reached to the side and flicked a light switch, illuminating the room. Immediately, the source of these pained groans became apparent. Laying in the middle of the room was a small humanoid with a gelatin-like body. He wore a version of the Foundation janitorial uniform tailored to fit his disproportionate body. One hand cradled his stomach and the other had a loose grip on a tape measure.\n\n“Is that a… staff member?” I asked.\n\n“Yea, that’s Salas. Little bugger is //supposed// to be in charge of organizing Storage. As you can see he’s-” \n\n//”Hungry…”//the small creature moaned. \n\n“He gets like this if he hasn’t eaten in awhile.” Vance said as he withdrew a candy-bar from his pocket. Without even unwrapping it, he tossed the candy towards Salas. As it made contact with his skin, it was absorbed and I could actually see it begin to break down inside of him. \n\n“It’s like those slimes in games.” I commented idly, remembering some game my nephew had shown me awhile back that had such creatures. I watched as Salas slowly got to his feet and turned towards us. Small black dots seemed to function as his eyes, evident as they looked up towards Vance.\n\n“Vance, you saved me! I thought I was a goner!” He said happily with a wave of his hand towards the much larger agent. \n\n“You forgot your lunch today or something?” \n\n“Well I sorta got extra hungry this morning and I… ate… it.” Salas said meekly as he avoided our gazes.\n\nVance let out a small sigh and turned back towards me. “So yeah, this is Salas. He’s in charge of Storage. The Director picked him up during a mission and brought him back with him for whatever reason. Don’t let his appearance deceive you, he’s actually fairly competent… provided he’s had something to eat.” \n\n“Nice to meet you! This is where the items that fall into rifts go! You’ll find all sorts of stuff here!” Salas exclaimed, gesturing towards the rows and rows of boxes in the rather extensive storage room. \n\nAs if to demonstrate, I watched as he waddled over to an opened box and withdrew a small conch. He pressed it against his translucent lips and blew, resulting in a series of what sounded like burps from the shell. \n\n“Most of the stuff here is harmless, like this one! It’s just stuff that agents picked up or that fell through when rifts opened up in the department.” he said, stashing the conch back into the box with the rest. \n\n“The dangerous stuff is sent to HQ or thrown back into whatever rift it came from. Everything you see here is either useless or does the equivalent of party tricks.” Vance said, nodding towards the box containing the shell. \n\nThat was good, I was about to ask about the potential for dangerous items. In the Archival Wing, we dealt with all sorts of items that appeared mundane on the surface but had the potential to wreak havoc. Despite their strange setup, it was good to know that the D.E.A had some sense when it came to handling dangerous objects. \n\n“We’ll let you get back to it, Salas. If the Director or Vice Director stop by, let them know we’re doing a tour for the rookie.” Vance said as he turned to leave.\n\n“Will do! Bye!” the slime said happily as he went back to his duties. \n\nWe took our leave and continued down a hallway to another set of doors. “Welcome to the Labs. Here’s where they make the magic happen.”\n\nI don’t think there was anything that could have prepared me for what came next. He opened the doors, revealing a room three times as large as it should’ve been. White tiles covered the floor, blinding fluorescent bulbs reflecting light off their shiny surfaces. Dozens of scientists, some of which weren't even close to being human, were busy working on their respective projects to notice our entrance. I could see a dimensional rift in one corner of the room, locked away behind a protective glass case. A red neon sign above it read “IN USE'' and a few scientists seemed to be using scientific instruments to either study it or maintain it. The cherry air freshener was much more pungent in this section of the building, causing me to wrinkle my nose. \n\nOne of the scientists, who appeared to be a humanoid gecko of some sort, saw us and gave a cheery wave. “Vance! Long time no see!” he said as he jogged over to us.\n\n“Quint, I saw you an hour ago, you lizard-brain.” Vance said with a half-grin as he crossed his arms over his broad chest. \n\n“Ah, yes! Sorry, you know how finicky time can be here. Very uncertain, yes! Is this a new person?” he said, his speech fast-paced and hard to keep up with.\n\n“Yep, was just giving him a tour of the place. This is Quint, one of our lead researchers in the department. He’s bloody brilliant, probably the smartest guy here.” Vance said, nodding towards the reptilian scientist, who gave me another cheery wave and toothy smile. \n\n“Nice to meet you. You came at the perfect time, we were about to-” \n\nBefore he could finish his sentence, alarms began blaring throughout the laboratory. Scientists dropped what they were doing and rushed towards the laboratory exits. Within a few seconds of their departure a dimensional rift quickly appeared in the room, a rush of air accompanying it that blew equipment off the shelves and nearly knocked us over. Brooks, Lucky, and a group of other agents burst in through the door behind us, equipped with rifles and each holding what looked like a… metallic Rubik's Cube?\n\n“Who the hell is it now? Multiversal Foundation?” Brooks asked Vance, tossing him a rifle that lay holstered on her back. \n\n“Fuck if I know! It just showed up, could be anyone!” he responded, catching the rifle and quickly pointing it towards the portal.\n\nI was now acutely aware how I, a simple data analyst, was extremely out of place. Maybe I could still get out of here unscathed and not dragged into whatever hell lay on the other side of that portal. “Maybe I should just-” \n\nBefore I could finish my sentence, a man burst through the portal, dragging someone behind him by the collar of his jacket. From their gear, I could tell at once that they were Foundation soldiers. The man being dragged had his rifle pointed at the rift and was firing off both expletives and ammunition. It only took a few seconds for us to catch a glimpse of whatever lay beyond the portal as spike-covered tentacles slithered out of the tear and reached for the soldiers. \n\n“Open fire!” Vance roared as him and the other agents began shooting at the enormous tendrils grasping at their surroundings.\n\nI, having only ever fired a gun once in my life and content with that fact, quickly ducked behind a nearby desk and slammed my palms against my ears to block out a fraction of the roaring gunfire. \n\nThe bullets didn’t seem to be doing much to the tentacles by the looks of it, only mere annoyances to whatever horrible creature they belonged to. \n\n“Brooks, Lucky, shut it down!” Vance called out to the pair of agents. \n\nI watched as Lucky tossed one of those metallic Rubik's Cube devices to Brooks, who promptly slid it right underneath the portal. Not a second later, bright light erupted from the device and formed a luminescent cage around the portal. The tentacles were severed and I watched in awe as the cage began to shrink, compressing the portal until it was reduced to the size of a literal sugar cube. The severed tentacles wriggled around for a few more moments before suddenly turning to ash. \n\n“Good fucking work, you two.” Vance said as he clapped Brooks on the back and picked up the small cube. I watched as he tossed it to another Agent, who quickly started jogging towards a door labeled ‘Universal Incinerator’. \n\nVance turned to me and offered a hand up, which I quickly accepted. “Thing with portals is that they’re a bitch to close. So, we lock 'em up with the cubes and toss them in the Universal Incinerator.”\n\nThe way he said it made it seem like it was such an easy concept to grasp but I still had no goddamn clue what he was talking about. They just condensed the portals and threw them in a garbage chute, basically? This department was crazier than I thought…\n\n“Ah, Mr. Sharp. Director Castro, nice to meet you. The gentleman on the floor is Sartori, the one who riled up the monster you just saw.” The larger agent said as he removed his helmet and offered me a hand to shake. \n\nI only hoped my face didn't look as confused as I felt when I saw his face. The former revolutionary turned leader of Cuba, Fidel Castro in his prime, stood before me. I was about to say something about it when I realized it wasn't worth the effort. Why was I expecting someone normal to be heading a department like this?\n\nJust as we all began to relax, another portal suddenly opened up in the center of the room. For a brief moment, I could see pristine white beaches and a roaring sea on the other side before a tan-skinned man with a dirty-blond ponytail stepped through. He wore a lab coat over a Hawaiian shirt and a pair of khakis, his feet peaking through some open-toed sandals. In one hand was a clipboard, in the other what could only be a mojito. \n\n“Oh. Did I miss something?” he said, before taking an awkwardly loud sip of his drink. \n\n“And that’s the Vice Director.” Castro said with a sigh.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "departmentcon2022",
    "tale"
  ],
  "author": "Malvarik1",
  "created_at": "2022-03-15T04:18:23+00:00",
  "updated_at": "2025-01-26T20:58:44+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "extraversal-affairs-and-me"
}