{
  "title": "Silver Hair & Silver Tongues",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n\n[[module css]]\n.footnotes-footer {\ndisplay: none;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n@@ @@\n@@ @@\n\n[[==]]\n\n[[div class=\"blockquote\"]]\n**Item №:** SCP-XXXX {{[PENDING CLASSIFICATION]}}\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-XXXX is to be stored at a low-risk object containment locker at --Site-19-- Site-43. Personnel handling SCP-XXXX are to notify the SCP-XXXX project lead, --Senior Researcher Luca Armaros-- Dr. Lilllian Lillihammer.\n\n**Description:** SCP-XXXX is a leather-bound tome attributed in authorship to Johan Huizinga, a Dutch historian and linguist, as well as [[[parker-informational-breach|suspected thaumaturge]]] and hermeneuticist.  Its cover is bereft of any illustrations, save for the author's name and the title, which reads \"Sprookjes\" (//Fairy Tales// in Dutch).\n\nSCP-XXXX's content matches the expectation given by its title; the 159-page tome is filled with illustrated Dutch fairy tales,[[footnote]] Such as the stories of //Witte Wieven//, //Vrouwtje van Stavoren//, //Vliegende// Hollander, or //Bokkenrijders//. [[/footnote]] all of which had been hand-written using ink. Analysis revealed the writing matches with that of Huizinga.\n\nSCP-XXXX activates when a subject opens its first page. Upon coming into visual contact with it, the person interacting with the object will promptly cease to understand any languages other than Dutch (even if, before, they had no skills in Dutch at all). For the next two hours, the affected individual will be incapable of thinking, writing, and reading in any language but Dutch. After the two hour mark, the effect will cease, and the subject's linguistic skills will be returned to their basic state. The effects will remanifest upon further contact with SCP-XXXX.\n\nSCP-XXXX was recovered during a raid on a //giftschreiber//[[footnote]]\"Poison writers\" in German. A memetic doomsday cult. Aimed at immanentizing the eschaton through the proliferation of chaos and unrest via the deployment of memetic agents, the //giftschreiber// carry the ideology of liberation through total anarchy. Often at odds with the personnel of Site-43, who are tasked with combating the rising //giftschreiber// threat. [[/footnote]] outpost carried out by Mobile Task Force Rho-43 (\"Home Invaders\"), led by Dr. Lillian Lillihammer on 27/08/2024. Although the book bears no obvious markings identifying it as a //giftschreiber// artifact, it was nevertheless stored on-site alongside several other tomes of memetic nature, suggesting a connection between the object, its author, and the Group of Interest.\n\nFurther investigation into its properties as well as into the nature of its author is ongoing.\n[[/div]]\n\n@@ @@\n@@ @@\n\n\"Hmm.\"\n\n\"Hmm?\"\n\n\"//Hrmm//,\" repeated Lillian Lillihammer, standing up and scratching her chin. \"Yeah, this isn't going to work.\"\n\n[[[scp-8166|Luca Armaros]]] blinked twice, looking away from the tome in front of him and up, towards Lillian's towering figure. \"What? Why not?\"\n\n\"Because I //already know Dutch//, so it's as good as useless on me,\" she said, pacing around the table. Before he could ask, she added: \"You pick it up after one too many days with Ilse.\"\n\nHe corrected his half-moon glasses. \"Hold on, Lillian--\"\n\n\"That's //doctor// Lillihammer.\"\n\n\"Apologies, //Doctor// Lillihammer. Heather told me you were the best of the best. That if anyone could make sense of it, you could. Am I to understand that she was wrong?\"\n\nShe rolled her eyes, but vaguely smirked at the mention of her fiancée's name. It wasn't that she wasn't good enough to help Armaros; it was that this was an anomaly that simple to be worth her time. In a schedule as tight as hers -- and as packed with saving the world from memetic doomsday cults -- she didn't care to lose time with low-stakes drivel such as this. Not even as a break from her actually important work.\n\n...But on the other hand, Heather had asked her to help Luca out.\n\nShe had asked her very, very nicely.\n\nThere weren't many people Lillian could tolerate -- there were even less whose company she actively enjoyed. Heather Garrison, however, was as close as people could get to the latter category without quite literally being Lillian Lillihammer. She'd give her life to protect that woman, so she supposed that a week of her time wasn't too outrageous of an alternative. Besides: she knew Heather and Armaros went [[[the-legend-of-the-iron-goat|way back]]]. He might have been a dork of the more pathetic sort, but //he// was the one who saw something more in Heather than the glorified paper-pusher the Foundation's bureaucratic machine had appointed her as. He was the one who made her see the potential she had -- the potential which, inevitably, brought her to Lillihammer's side.\n\n\"Ugh. Fine,\" she said, rubbing her eyes. \"But don't expect miracles, archivist.\" She pointed her long finger directly in-between Luca's eyes. \"I don't have the time to perform them for you.\"\n\n\"Thank you, I really--\"\n\n\"Yes, yes, save your platitudes for when I'm done. In the meantime,\" she said, throwing Luca a folder with the relevant documentation. He caught it, but only barely. \"Make yourself useful.\"\n\nHe raised an eyebrow.\n\n\"Huizinga isn't going to figure himself out himself. I need to know if the man was a //giftschreiber// or just a nerd.\"\n\n\"Well, all of my material is back at Site--\"\n\nShe waved her hand. \"That won't be necessary. I've already told a local friend of mine he'll be helping you. He knows his books, trust you me. Especially those whose words have been Poisoned.\" She turned towards the nearest file cabinet, already starting to browse through the gathered documents. \"I'll send you a meme-free scan when I get the chance.\"\n\n\"I... I'm not sure if I'd be the greatest research partner? I, uh, like to talk a lot during--\"\n\nShe turned back, eyed him up and down, then raised an eyebrow. \"Harry hasn't had a single good thing to do since he's gotten married. Besides,\" she said, smirking, and shifting her attention once more towards something else. \"With how much nonsense you both talk, I'm sure you two will get along just //swimmingly//.\"\n\n= [🜂]\n\nLuca had been to Site-43 a few times before, in the long years that had passed since he'd first crossed paths with Heather.\n\nStill: he never did get used to the layout.\n\nAll of his trips had been nothing but momentary transfers, more aimed at catching up with an old friend than actual scientific progress. In a field as seemingly insignificant to the Foundation's mission at large as his, the occasional tour was a privilege he could afford, but one he nevertheless remained ambivalent towards. Sure, actually talking with Heather was better than the occasional text they'd still send each other, but the facility was... well. Even for his standards, it was //weird//.\n\nIt was practically a tomb, with how deep it had been constructed; a tomb filled with esoteric waste and more esoteric legacies still. Its long, white corridors came together to form quite the labyrinth -- one that Luca had trouble navigating even with the three subway lines connecting it together. The people, too, were far from the Foundation baseline he'd come to expect. Given his own condition, he recognized the irony of that thought, of course, but there were only so many janitors with personal mirror monsters or time-stuck researchers he could meet before starting to question his own sanity.\n\nStill: when he had gotten the message some week ago that Sophia was briefly transferring him back to this place, he welcomed it as a good change of pace. Of course, it was nothing compared to the change of pace he had felt a few days prior when the apparently hermeneutic artifact he had been sent briefly turned him into a citizen of Utrecht in all but name, but it was at least something.\n\n//Maybe here they'll take my work as more than a curiosity//, he thought as he came to a sudden stop.\n\nIt took him nearly an hour of wandering through old abatement facilities and jam-packed common rooms, but he finally made it to his destination. \n\nThe lettering upon the heavy door in front of him simply read:\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[=]]\n\n+++  Dr. Harold R. Blank\n+++++ Archives and Revision, Chair\n\n[[/=]]\n[[/div]]\n\n@@ @@\n\nWell. That was that, then.\n\nHe took a deep breath, cleared his throat, and -- having knocked, as nothing but a courtesy -- walked through.\n\nIf he had considered Site-43 a tomb before, what lay before him had to be at least a mausoleum.\n\nIt was a pretentious space, in the way that the offices of all intellectuals were. Unlike all of its other brethren, however, this one had a heart. Perhaps too much, in some parts, but the owner's character nevertheless permeated through the place like an ambient spiritual energy. From the neatly-organized Pink Floyd CD collection to a frighteningly long bookshelf containing all of Tolkien's (both senior and junior) written work, it was a lot. It was a lot, but it certainly spoke to Luca's heart. The image of the man who owned this office was completed by two things: a photo  of an older, smiling woman standing in a park next to a similar but younger woman, framed neatly next to the laptop on top of the desk, and the man himself, his long-haired silhouette only barely sticking out of the stacks of books and paper all around him.\n\nAll things considered, Luca thought, the place fit him well. He cleared his throat again. This time, the man did react; he first slowly poked his silver head up, blinked twice, corrected his glasses, and then smiled politely.\n\n\"Oh, yes, yes, hello,\" he said, quickly standing up. \"I see you managed to find your way down to my sanctuary.\"\n\nYes, Luca had to admit, the place did look maybe one step removed from a hermitage. \"Yeah. Glad, uh, glad I could make it.\"\n\n\"Indeed.\" The man extended his hand. \"Harry, as I'm sure you've noticed on your way in. Nice to meet you... Luca, I presume?\"\n\n\"Luca Armaros, yes,\" he said, shaking Harry's hand. \"The pleasure is all mine.\"\n\n\"Lil told me to expect you. Not that I expected you so soon, but...\" He waved his hand. \"Well. I wasn't being of much use anyway.\"\n\n\"Oh, I did consider whether I should come later, since maybe you could still be asleep, and--\"\n\nHarry smiled, and sat back down on his chair. \"Don't worry. You couldn't have woken me up. That's not a possibility I've even tried to manifest tonight. Do make yourself comfortable -- as comfortable as you can get in here, anyway,\" he said, pointing towards the nearest chair. \"I don't think we'll achieve much standing.\"\n\n\"Oh, yes, yes, right,\" Luca mumbled out, and sat down. \"Of course\"\n\nHe looked at Harry. As if on command, both corrected their glasses.\n\n\"So,\" Harry said, clapping his hands. \"How exactly can I help you?\"\n\n= [🜂]\n\n\"How do you think it's layered?\"\n\n\"//Wat?//\"\n\n//Oh. Right.// Lillihammer adjusted herself mentally, cleared her throat, and continued in the appropriate language: \"//Hoe denk je dat het opgebouwd is?//\" she asked, carefully looking at the pages laying in front of her.\n\nFrom a certain angle, the letters almost seemed to glow. This was certainly by design; the room around them -- her own personal office, a hermetic memetic exclusion zone created from scratch and filled with preventive measures the likes of which the world had never before seen -- was constructed in such a way so as to highlight any foreign glyphs present inside. Still: the almost ephemeral glow was not what Lillian had expected. She'd thought this would be some simple //giftschreiber// trick, a proof-of-concept of a real end product aimed at causing actual chaos. But this? This fit none of the patterns she could ever remember seeing, and she trusted her memory more than herself.\n\n\"//It's definitely not the baseline eye-mind connection, that's for sure,//\" Heather said, putting another page of the manuscript against the giant printer. \"//It's strange.//\"\n\n\"Hmm.\"\n\nLillian leaned closer towards the tome, and narrowed her eyes.\n\n\"//This is nonsense. Utter nonsense.//\"\n\nHeather raised an eyebrow, but otherwise remained silently by her post, scanning the tome one //beep// after another.\n\nAs she always did when not uninterrupted -- and, more often than not, //especially// when interrupted -- Lillian continued. \"//It doesn't anchor itself to anything specific. It shouldn't work.//\" She threw her hand in the air. \"//It's just... an image, bound to no specific reaction. The fact that it actually instills any reaction is bullshit. It __shouldn't__//.\"\n\nHeather considered. \"//What if it's not meant to?//\"\n\nLillian actually blinked. \"//What?//\"\n\n\"//You're looking at it as if it was one of your kill agents, Lils.//\"\n\n\"//It's very clearly a similar mechanism. One look at it and you're fucked.//\" She paused. \"//It's just that this one doesn't kill you, just makes you Dutch. Which, to be fair, close enough, but--//\"\n\n\"//Lils.//\" Heather said, coming closer towards Lillian. She put a hand on her shoulder. //\"You're thinking about it as if it was a weapon. Why?//\"\n\nShe shrugged. \"//Because what the hell would you use this for, if not as a weapon? Some bullshit chaos tool the German nutcases wanted to use to spread Dutch into the rest of the adjacent languages, like what [[[scp-5382|Thilo's already once done]]].//\" She sighed. \"//My point is this: why make something like this if not for war?//\"\n\nHeather smiled. \"//That __is__ the right question, isn't it?//\"\n\n= [🜂]\n\n\"So, Huizinga, huh?\" Harry said, narrowing his eyes, Even from behind his thick frames, Luca could see him scan one line of database tables after another. \"Huizinga... Huizinga...\"\n\nHarry frowned -- more so than his usual, baseline expression -- and scratched his head. \"We've got a Huith, Huir, and Huitz in this thing, but no Huizinga.\" He popped his lips. \"Huh.\"\n\nFor a few moments, he remained still.\n\n\"So what, that's it?\" Luca said, the slightest tint of disheartenment present in his tone. \"The line just ends here?\"\n\n\"Far worse.\" Harry looked him in the eyes. \"It leads to the physical archives.\"\n\nWith a heavy grunt, the historian stood up, and moved a few boxes, revealing the second part of his study: the place where all hopes and dreams died, or the bookshelves upon bookshelves of non-digitized documents belonging to the History Department. Originally, the job of actually getting them into the database proper had been assigned to junior researchers here at Forty-Three, but, well; after the last occupant of that particular slave labor had been blown to cross-dimensional and cross-deific bits by the Site's [[[scp-5243|annual cascade of cross-temporal bullshit]]], Harry hadn't had the heart to sentence anyone else to that fate.\n\nThat had been more than a decade ago; the documents, naturally, never did stop coming.\n\nWith the kind of gesture reserved for death row inmates, Harry signaled Luca to come closer. He obeyed, and after a moment found himself among an archive so large and expansive it pulled the breath out of his lungs. When he did take the next breath, however, he was smiling, much to Harry's dismay.\n\nHad he no job to do other than this assignment, Luca would have loved to do nothing but sort all of these papers and books. It was clear that nobody else was going to do it -- //obviously// -- but Luca could. It spoke to some particularly solitary part of his personality, seeing all of those countless documents just //waiting// to be cataloged and organized. He was, of course, still a man, but somewhere in his soul he was primarily an archivist, one who would love to see all of this made into a coherent whole.\n\nJudging by Harry's reaction, even their shared job and position could not help with crossing that particular bridge between their experiences.\n\n\"Well,\" he said, smiling slightly, \"I'm glad you don't see this place as the execution wall I've come to dread it as. Because we're going to spend a //long time here//,\" he added, crossing his arms and glancing at the heavy tonnes of paper under the section marked with a large, bolded 'H'.\n\n\"Better get started, then.\"\n\nHarry shrugged. \"Tomorrow's already caught me down here, so I do suppose I've got nothing to lose.\"\n\nSlowly, and with the kind of precision and worry mostly reserved for handling wild animals, Harry took the nearest ladder and stacked it up against the shelf in front of them. Before he could show Luca that he was free to climb first, Armaros was already halfway up.\n\n\"Hmm. //Hmm//.\" He grunted, slowly starting to rummage through piles upon piles of cross-referential reports handling topics of no real interest to anyone but maybe Maria Jones herself. After a while that felt longer to Harry than it did to him, he eventually said, \"I think I've got something.\"\n\n\"Yeah?\"\n\nLuca narrowed his eyes through his glasses. \"It's... not quite a dossier, but it's //something//. Some... Some list of paranormal-adjacent linguists, I think, and...\"\n\nHe reached out towards one level higher, shifting his weight to the front of his body. \"...and he's here! He's--\"\n\nSuddenly, and without any fault of his own, he felt the ladder slip from under his feet. Seeing how the only things he could grab onto were the shelf itself and the books inside it, he didn't have enough actual leverage to avoid the fall. Before he could think of anything else to do -- or indeed react to this at all, in the fraction of a second his mind had been given to process the fact that was about to transpire -- he surrendered to gravity, taking with him some ten kilos of yellow paper nobody except him had seen since they had been printed.\n\nSomewhere in-between all of that, he managed to half-swear, \"Pancakes!\" before he landed on the solid floor with a heavy thud, burying himself under a self-made blanket of pages.\n\nWithout hesitation, Harry reached out, taking off the first layer.\n\nBeneath it, Luca lay in a fetal position, his body covered by one more veneer: one made from his own four blue wings, sprouting from his back, now no longer hidden under his Foundation-issued uniform. No scratches or bruised blemished his body -- the power that had sprouted his new appendages so many years ago made sure that no harm came to him from sources as mundane as this.\n\nWhen Luca opened his eyes again, the spark from previously had disappeared -- in their place there now was worry.\n\nIn his long years working here, Harry had seen that brand of fear many, many times. He knew what it meant more so than he wished he did.\n\n\"I... I'm sorry,\" Luca said, slowly standing up, his head down. \"I didn't...\" he trailed off, avoiding eye contact. His wings were low, now, clutched close to his back.\n\n\"Luca,\" Harry said, taking a deep breath. He had gone through this dance many times before, considering his place of employment. He could never relate, of course -- not fully -- but he did get how to get it. \"Come on. Nothing to apologize for.\"\n\nThe other archivist remained unconvinced. He'd heard this part many times before, too. He's long since forgiven himself for allowing himself to get tricked into becoming the Guardian, but it still wasn't the part of himself he wanted others to see first. He didn't want them to think of him as a monster, as some fool he was presented as during Site-19 lectures. He preferred to lay low, whenever he got the chance. It wasn't shame; more-so as a silent worry. Not of the possibility of bodily harm (his mantle of Guardian took care of that, mostly), but of what others could do to people like him, if they couldn't see past his first impression.\n\nHe almost-whispered, \"I don't want to--\"\n\n\"Listen.\" Harry looked him square in the eyes. \"My best friend is the student of an immortal Austrian wizard. My //second// best friend is bad luck incarnate. I once dated an //actual witch//. I don't care about any of that, Luca. I don't care what others might think of you. None of that defines you. What I see in front of me is a man dedicated to his job and passion. One whose help I need to do this.\n\n\"My point is this: I don't care, and neither should you.\"\n\nLuca stayed silent.\n\n\"...Because we've still got an actual metric ton of documents to go through.\" He smiled, now, the gesture warm and honest. \"You don't think I'd let you leave before we finished this, did you? I know our words come alive here at Forty-Three far more often than in other parts of the Foundation, but even here, the cases don't solve themselves, Mr. Archivist. So get back here and let's get this thing sorted, eh?\n\nLuca didn't say anything, for a very long second.\n\nThen, he smiled back.\n\n= [🜂]\n\nShe scratched her chin, for what was possibly the millionth time this evening. She was beginning to ponder if she had a nervous tick. \"//I do wonder,//\" Lillian said, coming closer to Heather and leaning over the book.\n\nHeather chuckled. \"//You always do, Lils. What about, this time?//\"\n\n\"//How this exactly works, without a trigger.//\"\n\nThe other memeticist rolled her eyes. \"//Yes, we've already gone over that. We--//\"\n\n\"//No, I mean actually. Like,//\" she said, stabbing one of the pages with her finger. //\"None of the signs indicate any coercion. It's just... a soup of memetic symbols, none of them particularly bound together into a single formula.//\" \n\n\"//Wait//,\" Heather said, smiling, \"d//id you just admit that you don't know the answer, babe?//\"\n\nLillian groaned. She did not like not knowing things. \"//It doesn't add up. It shouldn't just do nothing because it's got no target -- it should do nothing because it __does not__ do anything.//\"\n\nFor a moment, Heather considered, carrying over the last copied pages onto the binding machine. \"//Well, I think it's all just about perspective, really.//\"\n\nLillian raised an eyebrow. \"//What?//\"\n\n\"//If it's not an immediate effect, maybe it's something slower. Something more gradual, perhaps, not so immediate -- something far more subtle. Something not intrusive.//\" She paused. //\"Who do you think Huizinga was, really? Beneath all of that work we're analyzing.//\"\n\nThe eyebrow now turned into an arch. \"//That's... what Harry and Armaros are trying to figure out.//\"\n\nHeather shook her head. \"//I don't mean what he was. What he worked as, or what group he possibly aligned himself with,//\" she said. \"//I'm asking who he was __really__, beneath all of those titles. I'm sure you can remember something.//\"\n\nAfter a second of searching, Lillian found that Heather indeed was right. There //was// something about Huizinga in that perfect memory of hers that she could salvage. She decided to indulge her. \"//An historian, primarily. Also a linguist. Travelled a lot.//\" She paused. //\"So someone who cared about the world, in its entirety. Tried to care, anyway. Tried to see the bigger picture.//\"\n\n\"//Yeah. So __why__ would he make this?//\"\n\nLillian groaned. \"//That's the whole--//\"\n\n\"//No, Lils. Stop being stupid, Why do you __think__ he would make it? I don't care about truth, I want your opinion. Why do you think someone like him would make a memetic tool -- one that doesn't have an aggressive effect and is tied to a single, unassuming object? One that can bring no harm to anyone? One bound to a book, out of all things?//\"\n\nNormally, there were two things Lillian despised, more than anything else -- being interrupted, and being lectured. Heather, however, was anything but normal; she was one of the few people that could match her speed (and her interest). Though Lillian possessed a proficiency in pretty much all subjects she wished to possess a proficiency in, one thing she never could figure out fully was how normal people thought. She could predict them, better so than almost anyone else alive, and she could manipulate them to her own ends -- but getting to see down-to-earth things through their eyes was something else entirely. It didn't escape her -- it just actively bored her.\n\nHeather, however, always could see the grander picture, especially when it came to memetics.\n\nIt was her job, after all.\n\nLillian considered. She looked down at the book. The //book//. Oh. \"//To make them do something, but of their own volition. Not to force them, but to point to some direction -- show them the path towards noticing something. Just like a book.//\"\n\n\"//Just like a book, yeah. And where does that lead us? If not to the mind, like you already established, then where?//\" She came closer, and put her hand on Lillian's. Very slowly, she navigated both towards one of the symbols written on the page. \"//And don't say that it was to make people learn Dutch. Who would actually want that?//\"\n\nLillian blinked twice.\n\nThen, she got it.\n\n\"//To the heart. Whatever it is, the message leads right to your heart.\"//\n\n= [🜂]\n\nLuca had thought it'd be an easy job, all things considered. \n\nHis optimism did not waver when faced with the archives; it didn't even waver when he realized they were going to have to compile a timeline.\n\nBut when, by the five hour mark, they'd barely scratched the surface of the iceberg, he //was// beginning to question whether this was a one day job.\n\nHarry sighed, rubbed his eyes, and turned over another page of some manuscript older than them both (which, considering both were technically semi-immortal, was quite the achievement). He noted something down, propped his head up, and went back to reading.\n\nAfter a while, he turned to face Luca. \"You got anything?\"\n\nLuca popped his lips. \"Nothing new. Nothing new that's //exciting//, I guess I should say.\" He blinked twice, already feeling the exhaustion from all the work starting to creep in. \"If I have to read about one more historical summit...\"\n\n\"Yeah.\" Harry put the book aside. \"Yeah. Too much even for me.\" Just like any real historian, Harry did have an admiration for the great work that Huizinga's contributions had carried over to his field of study. But, after as long as this -- and as late as this -- his admiration even for a man like him started to turn into ennui. He looked at the tome for some few seconds, then diverted his sight back towards Luca. \"This clearly isn't working,\" he said, picking up his notes.\n\nLuca raised an eyebrow.\n\n\"We've got a timeline of his life and major cross-references, but none of it is of any actual use.\"\n\nLuca put up his finger, trying in a positive tone, \"Maybe sometimes absence of evidence //is// evidence of ab--\"\n\n\"Right, yes, yes, but we can't be //sure// because there's nothing concrete in this goddamn thing. No lines to draw immediate conclusion through.\" He sighed. \"I was built for reading, not for... this nonsense vague intention analysis. Half a degree in literature does not an English teacher make,\" he said, a bitter chuckle entering his lips.\n\nYes, half a degree in literature studies barely made someone an expert; but a full one did. Luca //was// built for this exact thing. He smiled very slowly. \"I think we ought to step back and look at what we've got.\"\n\nHarry gave him a look. \"And what //do// we've got?\"\n\n\"Time to find out, no?\" he said, standing up.\n\nHarry grunted, but soon followed Luca's stead.\n\nBefore long, they were looking at a lot of very badly handwritten post-it notes, all assembled together into a grotesque imitation of a mosaic.\n\n\"Like I said: there's not much here,\" Harry said, unconvinced. \"Unless you really want to read about tea parties.\"\n\nLuca nodded. \"Right. But it does paint us a picture of him, doesn't it?\"\n\n\"I suppose so.\" Harry considered. \"What are you looking for, exactly?\"\n\n\"I'm trying to see what kind of man arises as an image from this all. What general outlines we can trace to who he was.\"\n\nThat got Harry's attention. \"Well. He wasn't a shit, for starters. Rare in those times.\" He pointed to one of the notes. \"He opposed the Nazis pretty heavily back in the thirties.\"\n\n\"Do you think a //giftschreiber// would do that? Try to avoid the chaos and suffering that followed?\"\n\n\"Well, no, but I don't want to cross him out on the basis of one claim. Just one source isn't going to cut it.\"\n\n\"Right.\" Luca paused, pondering.\n\nHarry said, \"It's also clear he wasn't narrow-minded. Tried to not be, in any case.\"\n\n\"Yeah, the travel log's rather impressive. As are his linguistics,\" he added, snapping his fingers at some table of data. \"Sanskrit and German aren't too bad for a man of his times.\"\n\nHarry nodded. He was fully in lecture mode, now. He was starting to enjoy this. \"With the exception of //The Autumn//, he's also written a few things on culture. //Also// shockingly progressive and open-minded. Cared about art and the human spirit.\"\n\n\"Hmm.\"\n\nHarry sighed, one more time. \"All right, I yield. This is no //giftschreiber// profile. Not unless he was absurdly covert. Which,\" he said, \"for the sake of our own sanity, I won't for now consider.\n\n\"However,\" he continued, unwilling to surrender his point, \"just because he wasn't this particular brand of memetic cultist doesn't mean he wasn't one of some other.\"\n\n\"Of course. But he definitely wasn't one of the apocalypse-harbinging ones, on that we can agree.\"\n\n\"Yes.\" Harry scratched his nose. \"For what it's worth, the man genuinely did seem to care about the artistic and cultural legacy of humanity, enough to try to protect it.\" He waved his hand. \"The non-fascist read on legacy, I mean.\"\n\n\"Yeah. It's clear he found great value in what he studied.\"\n\n\"Mhm.\"\n\n\"So what //was// his work doing in a //giftschreiber// stash? If it wasn't written by one of theirs, what use is it to them?\"\n\nHarry considered. \"Maybe as a contrast. An instruction, what not to do.\"\n\n\"Hardly his best work for that particular lesson.\"\n\n\"//If// the lesson they got from it is the one we are also assuming, that is.\"\n\nLuca skewed his head. \"What do you mean?\"\n\n\"What if it isn't just about the obvious plurality of human culture, from an academic standpoint?\"\n\n\"Are you proposing a more... down to earth read?\"\n\nHarry nodded. \"It //is// a fairytale book, after all. Hardly the most serious of sources for academia,\" he said. \"But yes. What if it isn't some serious message about the inner workings of a  human culture?\n\n\"What if it's just simply a message that that diversity exists and we should embrace it?\" He paused. \"The fairytales don't carry grand lessons with them, but they do carry a legacy, Same thing that happened during Soviet occupation of Ukraine, with how their fairytales survived because the invaders thought that they had no message of their own. Maybe it's something similar, here?\"\n\n\"I--\"\n\nBefore Luca could intersect, a dull //ping// from Harry's pager interrupted him. The archivist pulled the device up. \"Lillian's got our copy, it seems, all free of memetics. That should give us some more insight.\" He looked at Luca. \"We better not keep her waiting.\"\n\n= [🜂]\n\nAfter so long down in the archives, they both found, their legs didn't quite work as well as they would have hoped. That Memetics & Countermemetics was situated on the other side of the facility certainly didn't help, either. Still: their long and grueling march gave them time enough to mull everything over, forming a relatively coherent image of Huizinga and their plan going forward, in regards to said image.\n\nThey only stopped brainstorming once they stood before the door to a large shared research room.\n\nIt wasn't much compared to Lillian's own, personal office -- which, as Luca had previously seen once and as Harry had seen many, many times was a work of art in its own right -- but the place was still well-equipped and professional, even given the Foundation's already high base standards. Its walls were lined with apparatus neither of the archivists could even guess the purpose of, stuck right between tubes of carbon paper writ with similarly alien runes.\n\nThe middle of the room, however, was where its //pièce de résistance// stood.\n\nIt was a giant thing, some two meters tall and maybe three meters wide, all clean, grey panels and press modules. It looked like it cost more than a small Area in its own right. With its control buttons, circular lights, and small screens, it looked--\n\n\"...Straight out of //Star Trek//.\" Luca whispered to himself, his face a half-formed grin.\n\nHarry caught it, and smiled too, though far more widely than Luca. He was glad someone else had finally also seen his vision.\n\n\"See?\" Lillian started walking towards the two archivists. \"I told you you two'd get along,\" she said, pointing at Luca. \"And yeah, with how much funding I needed redirected to get that thing here you can bet your ass it could belong on a set.\" Before Luca could get even more flustered by realizing that both of them had heard his comment, she continued, \"Anyway. Here's your fuckin' book, nerds. Free of all the shit that'd make you talk nonsense.\"\n\nShe pointed to a tome laying on the worktable next to the machine. It looked pretty much identical to the one that Luca had seen before, when he had been sent the initial find. The only exception was that this copy didn't have the cover the original had -- instead, it was neatly wrapped in translucent, green-ish foil, the letters still visible even despite the covering.\n\nLuca came forward, towards the book. \"So, what's your impression? Of the whole thing, I mean. Are the runes //giftschreiber// or not?\"\n\nHeather came closer, leaning against the table. \"Not by a long shot.\" She was speaking again in English now; her and Lillian had waited two hours before calling Harry and Luca in so that the effect would die down. Two hours that they'd spent actually cleaning this place up, after they drowned it in a sea of memetic symbols by untackling the composition of the book.\n\n\"Hmm.\"\n\n\"Yeah,\" Lillihammer chimed in. \"There's no way he's one of them. It's all too jumbled up in-between sappy metaphors to be them. They prefer using more annoying allegories.\" She crossed her arms, and for a second, the silver of her engagement ring sparkled beneath the lab's LED lights.\n\nLuca smiled again, quickly seeing very similar jewelry on Heather's own finger. These two have gone a long way since she'd first met Heather. Even though he still remained ambivalent towards Lillian (admiration was a strange mix when confronted with irritation), he was happy they'd found each other. He knew all too well how solitary it could get, here in the Foundation, for people like them. For people that weren't made to fit the mold of a standard researcher that asked no questions and had no doubts. Even with a dating pool as diverse and as global as the one offered by their shared conspiracy, finding someone of kindred spirit wasn't easy. He sure as hell wasn't any closer to figuring it all out, even all those years later. Truth be told, he didn't even want to consider the meeting he had last week to have been a date. It was a mess.  He didn't need another STEM guy who thinks literature isn't worth his precious time.\n\nIt was a heavy burden, his search for a significant other, one he had struggled through most of his life; one he figured he'd spend some time more still unraveling. \n\nThese two, however, were made for each other. He was glad they didn't have to go through the same nonsense he had to.\n\nThey'd do great things together. Of that, he was sure.\n\n\"What about you?\" Heather asked. \"How's your front holding up? Not a //giftschreiber//?\"\n\nHarry nodded. \"Not a //giftschreiber//. Some flavor of memetic and vaguely pretentious but definitely not one of the nutcases.\"\n\nLillian. \"Good. That's good.\" She put her hands together, and eyed the two archivists. \"Now. Now that you've got what you wanted—\" She eyed the book. \"Shoo, with you two.\" She grinned, and looked at Heather, almost as if asking if this was enough to make her no longer talk about needing to help Luca. \"We've got important work to attend to. Important work that doesn't feature old nonsense.\"\n\n\"Just the new nonsense,\" Heather said, handing Luca the book. \"But yeah, as great as it was to catch up...\" She shrugged. \"Sorry, Luca. You know how it goes.\"\n\n\"Yeah. Of course. I know you've got work.\"\n\nHarry rolled his eyes. \"Sure they do.\" He was already half-way through the door when he turned around to Luca, and said, \"Oh, and please try not to drop the book. I think J&M would kill us if we had to report another thing after last week's poker session with Willie.\"\n\nLuca didn't ask. He didn't even raise an eyebrow. Instead, he just grabbed the book more tightly and caught up with the other archivist.\n\nSome things, he'd found, were better left without answers.\n\nParticularly in a place like this.\n\n= [🜂]\n\nBy the time Lillian and Heather made it to the shared Sublevel Three cafeteria to eat their last meal before calling it a day, they were fairly certain the sun had already risen, all the way up on the surface.\n\nNot that they'd notice it, of course, or even particularly care; just like with everything else, the two rarely -- if ever -- followed the expectations of others. Particularly when said expectations were as widely accepted and limiting as that of the day and night cycle.\n\nStill: when they took up their trays and loaded their food, they had to admit the place was no longer deserted, as it mostly would be during the night. Now, dozens of personnel were coming in. They were almost exclusively Janitorial & Maintenance staff, as it was an unwritten custom for them to begin work before the other sections did, and although they weren't a crowd quite yet, they were not what the two memeticist had expected.\n\nLillian sighed, and quickly sat down with Heather in the most remote table offered by the cafeteria, hoping its isolation would be enough to render them invisible to the others. She didn't hate the manual laborers of Site-43, specifically -- nobody in their right mind did. She just hated people, in general, so she thought it'd be better for her and them if she remained isolated from the forming group, especially this late into the night.\n\nThe moment their trays touched the table, Lillian sighed again, and started massaging her temples.\n\nHeather nodded. \"Yeah. Long day.\"\n\n\"Loooooong day.\" Lillian agreed. She blinked twice, and started playing with the fork, vaguely poking the foot on her plate. \"Waste of time, too.\"\n\nHeather gave her a look. \"Come on, Lils. You know I couldn't say no. Not to Luca.\"\n\n\"Yeah. I know. That's why I'm complaining.\" She took a bite, only to realize she wasn't particularly hungry. She just had to wait for Heather to come to the same realization, then, before they could retire to their shared dormitory and retire for the night -- and before someone dumped another nonsense project on their lap.\n\nHeather grinned. \"Is someone jealous?\"\n\nLillian scoffed, amused. \"No. I just don't like not getting closure.\"\n\nHer partner raised an eyebrow.\n\n\"We figured out the how but not the why, is my point,\" she said, propping herself up. \"That's not good enough.\"\n\n\"And here I was, thinking you didn't want to dedicate any more time to this.\"\n\nLillian rolled her eyes. \"You're hopeless,\" she said, but smiled.\n\nThey continued like that in silence for a couple more minutes, only occasionally getting interrupted by Heather actually eating -- much to Lillian's dismay -- and the sporadic chit-chat from J&M personnel making its way from the center of the room.\n\nEventually, though, Lillian admitted: \"Fine. You're right. I'm mad we did end it like that. I wish we could've done more.\" She crossed her arms. \"Not at the cost of our actual schedule, of course, but in general.\" She waved circles with her hand, and groaned. \"It's bullshit we didn't get it.\"\n\n\"Oh, Lils, but we did. Come on. You unraveled a complicated meme in the time it takes most people to stop speaking Dutch from looking at it.\" She smiled faintly. \"Besides: getting the context of it isn't our job. It's no use troubling yourself over something that's not your responsibility.\"\n\n\"Sure. But maybe actually knowing the reason they had it in their stash could help us with future nonsense.\" She sighed. \"Even knowing why he made it would help.\"\n\nHeather took another bite, and considered. When she next spoke, her meal was finished. \"If it helps, I have two hours to spare tomorrow. I can dedicate them to reverse-engineering that thing, if you'd like. Maybe getting it to work for other languages would--\"\n\nSuddenly, her eyes went wide, as did Lillian's.\n\nAt the very same time, the two of them got it.\n\n\"Oh shit.\"\n\nLillian smiled, and both of them immediately stood up.\n\n\"Oh shit indeed.\"\n\n= [🜂]\n\nWhen they got back to Harry's office, they soon found out that even the wonders of coffee had an upper limit to their magic. They found it out the hard way, when they sat back in their chairs and immediately felt the length of the day weigh down on their shoulders the second they made themselves comfortable.\n\nLuca endured, somehow, by browsing through the pages of the meme-free book and paying it barely any attention. The letters were starting to look very skimmable, turning into pretty much nonsense, but he was still standing, trying to make sense of what little he could make out from the actual text.\n\nHarry, however, wasn't so lucky. He gave into the exhaustion pretty much instantly, half-laying on the desk, his glasses still on his head.\n\nThey stayed like that for a while until eventually -- and without much enthusiasm -- Luca said, \"So, uh, do you speak any Dutch? Besides curses, I mean, and surface level stuff. That I can manage myself.\"\n\nLuca's voice was barely more than a whisper, but it still rippled through the silent archives like thunder.\n\nHarry jolted awake, almost hitting his head on the desk lamp above him. He looked like whatever it was he had been dreaming about, it had been far more engaging than the task at hand. \"Uh, no? Not really. I know some few words, maybe, but...\" He shrugged. Just like everyone of his background, he'd picked up French sometime along the way of personal life and academia, but he'd never been much of a polyglot. He much preferred the other kind of incomprehensible texts -- the ones they actually paid him to unravel. \n\n\"That's what Clio's for,\" Harry said, and smiled at his own joke. Luca had no way of knowing who Cliometria.aic was -- or indeed that she had been created for the express purpose of handling material incomprehensible or too memetically confusing for standard humans to get -- but that didn't stop Harry. Amusing nobody but himself was the expected baseline for his humor.  \n\nEventually, though, his smile died down, and he became serious. \"Why do you ask?\"\n\nLuca vaguely gestured towards the opened book. \"I'm trying to see if there's anything interesting to anyone but myself in this, or if it's just fairy tales like the file said. Whether there's something in-between the lines.\"\n\nHarry skewed his head. \"Didn't you... read it, when you actually spoke Dutch? In those two hours, I mean?\"\n\n\"Yeah, but it's not the same, is it? I have memories of it, sure, but... I have memories of what the text talks about, but those memories wouldn't really be the same. Translation wouldn't be as precise, either. Not exactly. It certainly seemed to click more when I actually understood the words properly. But now...\" he blew out air. \"Yeah.\"\n\n\"Hmm.\"\n\n\"Hmm?\"\n\n\"What if that's the point?\"\n\nLuca blinked. \"What do you mean?\"\n\nHarry scratched his head. \"We've got a guy who very clearly cares about the plurality of human societies. Someone who recognizes the value of distinct cultural identities without turning that rhetoric into fascist bullshit.\" He tapped the book. \"A guy that goes out of his way to not only create a book that can make you not just see the experience of the other, but actually //feel// it. Feel it as intended, not as a flattened localization.\n\n\"What if that's the whole point?\"\n\nLuca blinked again. Both of them were too tired for the revelation to particularly strike them as much as it normally would. \"I... I suppose so? But doesn't that just feel too convenient to you? Too heartfelt?\"\n\n\"Maybe.\" Harry smiled. \"But in history, I've found, the most heartfelt answers are very often the best ones.\"\n\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Item №:** SCP-XXXX {{[PENDING CLASSIFICATION]}}\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-XXXX is freely available for use to all Foundation personnel, and is to remain so for the foreseeable future. To ensure maximum efficiency, its usage should first be cataloged and scheduled with the SCP-XXXX project lead, Senior Researcher Luca Armaros.\n\n**Description:** SCP-XXXX is a leather-bound tome hand-written by Johan Huizinga, a Dutch historian, linguist, and thaumaturgist. The 159-page tome is entirely filled with richly illustrated Dutch fairy tales and stories from Dutch folklore.[[footnote]] Such as the stories of //Witte Wieven//, //Vrouwtje van Stavoren//, //Vliegende// Hollander, or //Bokkenrijders//. [[/footnote]]\n\nSCP-XXXX was formerly the host of a circle class hermeneutic effect which changed the linguistic capabilities of subjects interacting with it by restricting it solely to Dutch for approximately two hours, even if the affected individual previously lacked any such skills. Following in-depth research, reverse engineering, and reprogramming work performed on the object by Drs. Lillihammer, Garrison, Blank, and Sr. Res. Armaros, it is now capable of instilling such an effect in a controlled manner. The duration of the effect -- as well as the instilled language -- are no longer limited to two hours and Dutch respectively; instead, the user is now capable of choosing from a wide array of 200 languages cataloged by the Foundation and embedded into the memetic effect, selecting the effect's intended duration.\n\nAs of writing, SCP-XXXX is utilized in all Site-43 and Site-19 contacts with ESL (English as a Second Language) subjects so as to ensure no vital information and/or perspectives are lost during the translation process which would otherwise inevitably occur during interviews, interrogations, and similar occasions.\n\n**Addendum XXXX-1:** On 16/11/2024, two months following the completion of the changes done to SCP-XXXX by Foundation personnel, the object started to undergo spontaneous changes, inexplicably growing in size by almost 300 pages. Following interrogation, it was revealed that its properties have not changed, but its content has -- the fairytales contained inside were no longer solely Dutch in origin. Instead, the additional pages were found to contain material of similar nature from all around the globe, featuring legends and stories from France, China, India, Germany, Japan, Russia, and Portugal.\n\nFurther research is ongoing.\n\n[[footnoteblock]]\n[[/div]]\n[[/==]]\n\n@@ @@\n@@ @@\n\n------\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "doctor-blank",
    "doctor-garrison",
    "doctor-lillihammer",
    "eventyr",
    "forgotten-memories",
    "on-guard-43",
    "tale"
  ],
  "author": "Ralliston",
  "created_at": "2025-01-05T22:50:28+00:00",
  "updated_at": "2025-03-27T16:05:05+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "silver-hair-and-silver-tongues"
}