{
  "title": "Scp 5971 3",
  "content": "> {{リストページを用いていないバージョンは[http://scp-jp.wikidot.com/scp-5971/offset/4 こちら]から閲覧できます。}}\n\n**アイテム番号:** SCP-5971\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** イェーガー聴覚中継器は2022年1月21日まで整備されます。##blue|グレイク＝ホール家はSCP-5971の確実な無力化が確認できるまで無期限監視下に置かれます。##\n\n**説明:** SCP-5971は、ウィスコンシン州リーズバーグの現居住者の一人であるジェシカ・グレイク氏 (SCP-5971-A) を起源とする断続的な静寂です。SCP-5971は活性化していても認知されませんでした。この現象の正確な原因は依然として不明です。\n\nSCP-5971は生物には認識されていませんでしたが、効果範囲内で作動した録音機器は機能しませんでした。2018年1月11日、音声を発信可能な全ての機器が、リーズバーグ内において正常に作動することが確認されました。\n\n--SCP-5971はNeutralized宣言が出されました。-- ##blue|現在、SCP-5971は再分類が検討されています。##\n\n> **インタビューログ:** 以下のインタビューは2018年1月21日に実施されました。\n> \n> **質問者:** エージェント・マロリー\n> \n> **回答者:** ジョセフ・グレイク氏\n> ------\n> **<ログ開始>**\n> \n> **マロリー:** インタビューに応じていただきありがとうございます、グレイクさん。それと、お忙しい時にお声をかけてしまって申し訳ありません。\n> \n> **ジョセフ:** そんな、いいですよ。うちの父がすみません。\n> \n> **マロリー:** それはお気になさらないでください。ええと、お父様が我々に厳しい態度を取ることを予期しておくべきでしたね。\n> \n> **ジョセフ:** そうですね。それで、ご用件は何でしょう？\n> \n> **マロリー:** 6年前、我々はウィスコンシン州社会国勢調査機構として、あなたのご両親と個人的な事柄について話をしました。我々の追跡調査リストを調べたところ、あなたのご家族のファイルが要検討とフラグ付けされていたのです。長くはかかりません。せいぜい15分もあれば終わります。\n> \n> **ジョセフ:** そうなんですね。ええ、構いませんよ。\n> \n> **マロリー:** それは良かった。では念のために記録に載せますが、このインタビューが記録されることに承諾していただけますね？\n> \n> //短時間の沈黙。//\n> \n> **マロリー:** 口頭でお願いします。\n> \n> **ジョセフ:** あっ、ええ。もちろん。\n> \n> **マロリー:** バッチリです。\n> \n> //書類がめくられる音に続いて、ペンのクリック音が鳴る。//\n> \n> [無関係なデータを削除]\n> \n> **マロリー:** あともう少しで終わりますよ。ここまでお付き合いいただきありがとうございます。\n> \n> **ジョセフ:** いえいえ。まだそんな情報を持っていなかったなんて、ちょっと驚きです。\n> \n> **マロリー:** 徹底的にやろうと思いましてね。それで、我々が2012年にここを訪問した際に、あなたの妹さんであるソフィアの話題が出てきました。この方についてもう少しだけお伺いしたいのですが、構いませんか？\n> \n> **ジョセフ:** あー…… ええ。はい、大丈夫だと思います。\n> \n> **マロリー:** ありがとうございます。その妹さんですが、既に亡くなられたとお聞きしています。亡くなられた際の出来事について何か覚えていますか？\n> \n> **ジョセフ:** ええ、それはちょっと…… 難しい質問ですね。\n> \n> **マロリー:** お答えするのが困難でしたら、次に移ることも --\n> \n> **ジョセフ:** いえっ、それは、大丈夫です。何というか…… 色々あって。今はもう、良くなりました。話せます。\n> \n> **マロリー:** ご自身のタイミングでどうぞ。\n> \n> //ジョセフが深く息を吸い、数秒間押し留めた後、ゆっくりと息を吐く。//\n> \n> **ジョセフ:** あれは、夜も更けてきた頃でした。僕は弟のカントンと一緒に、テレビゲームで遊んでいたんです。ただそうしてただけなんですよ。何のトラブルも起こしてません。まあ、既にご存知かもしれませんが。とにかく、カントンとゲームで遊んでいたら、別の部屋で誰かが転んだ音がしたんです。思った通りソフィーが、その、また発作を起こしていました。\n> \n> **マロリー:** 妹さんはよく発作を起こしていらしたのですか？\n> \n> **ジョセフ:** よく、とまではいきませんが、段々と起こすようになってました。彼女は年を重ねていきました、それこそ彼女が産まれた時に医者から言われた年齢を遥かに通り越して。彼女が12歳を迎えた時はみんな嬉しくなって…… いえ、ともかく、僕とカントンは行動を起こしました。僕はソフィーの無事を確かめに行って、カントンは母さんを起こそうとしました。\n> \n> //ジョセフがまた深呼吸する。//\n> \n> **ジョセフ:** 僕が見つけた時、ソフィーは床に倒れていて、身動き一つ取っていませんでした。だから、パニックを起こしてしまって。マイクはソフィーと同室でしたが、その日は家にいなくて、僕は彼のように心肺蘇生法のやり方を知ってはいませんでした。僕は必死にソフィーに呼びかけました。彼女が答えられるか、起きているのか確かめるために。ソフィーは何の音も発しませんでした。\n> \n> //ジョセフの呼吸がわずかに苦しくなる。//\n> \n> **ジョセフ:** 僕は、何とかしようとしました。床に座って、僕だけの力で心肺蘇生法をやろうとしました。何か、何かしなきゃいけなかった。\"妹を失いたくない、妹を失いたくない\" って、頭の中にそればかり駆け巡って、そうしたらやって来た母さんが叫び声を上げて、カントンは外で泣いていて、父さんが携帯で助けを呼ぼうとしていて。僕はただ、自分にできることをやろうとしたんです、分かりますよね？\n> \n> //ジョセフが沈黙する。彼が数回深呼吸する。//\n> \n> **マロリー:** それで、どうなりましたか？\n> \n> **ジョセフ:** それが、変なんです。他のことはあまり覚えていません。救急車が到着してもまだソフィーに心肺蘇生法をやってたのは覚えています。一緒に病院まで行ったことも。妹がいないまま家に帰ったことも。その間に何かあったのは分かるんですが、どれもぼんやりしています。何か起こっていた時は、いつも静まり返っていたのは覚えています。まるで頭に血が上って、耳を覆われたりしたような、そんな感じでした。\n> \n> **マロリー:** なるほど。何か、その原因かもしれないことに心当たりはありますか？\n> \n> **ジョセフ:** セラピストから、僕は今でもトラウマから目を背けようとし続けているんじゃないかって言われました。だから、多分そうなんだと思います。本当に覚えているべきなのか、僕には分かりません。\n> \n> //ペンのクリック音と紙を動かす音。//\n> \n> **マロリー:** 分かりました。それでは、本日はお時間いただきありがとうございました、ジョー。他に何か必要になりましたら、必ず…… ジョー？\n> \n> //荒い鼻息が聞き取れる。//\n> \n> **マロリー:** グレイクさん？ 大丈夫ですか？\n> \n> **ジョセフ:** ええ、はい。大丈夫です。ただ…… 知らなかったんです…… 随分と久しぶりだったもので。これほど時間が経ったのに、まさか、まだこんなにも……\n> \n> //20分間の静寂。//\n> \n> **<ログ終了>**\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{ページ リビジョン 4/4 from 2018/01/21}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-jp.wikidot.com/scp-5971/offset/0 最初のバージョンに戻りますか？]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "walksoldi",
  "created_at": "2023-12-29T00:00:48+00:00",
  "updated_at": "2023-12-29T00:01:30+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-5971-3"
}