{
  "title": "SCP-6748",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:magnus-web-format]]\n\n[[module CSS]]\n.box {\n    position: relative;\n    padding: 0.5em;\n    margin: 0.5em;\n    box-shadow: 2px 1.5px 1px rgba(176,16,0,0.7), 0 0 0px 1px lightgrey;\n    overflow-wrap: break-word;\n    color: black;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by Dr Moned##[[/size]]\n[[/div]]\n\n[[include :scp-wiki:component:advanced-information-methodology\n|XXXX=6748\n|lv=three\n|cc=EUCLID\n|dc=MICANTIA\n|site=Research Site-68-B\n|dir=Dir Solis\n|head=Dr Lloyd\n|mtf=STF Rho-7\n]]\n\n[[collapsible show=\"⏣ Archived Containment Procedures ⏣\" hide=\"⎔ Archived Containment Procedures ⎔\"]]\n**24th of May, 1981: Initial Special Containment Procedures:** Advanced Security cameras are to be installed in the Suffolk Mill to monitor anomalous activity. All anomalous activity is to be documented and investigated by a nearby STF unit. Due to the building's status as a historical landmark, complete lockdown and containment of the anomaly is unfeasible.\n\n**14th of August, 1996: Updated Special Containment Procedures:** The current area encompassed by SCP-6748 is to be fenced off and disguised as scaffolding and public safety walls. No entry by any non-foundation personnel is allowed and any intruders are to be immediately subdued and amnestised on sight. A cover story has been disseminated to the local newspapers to discourage external investigation into the property.\n\n**25th of August, 1996: Updated Special Containment Procedures:** Replacement updated security equipment is to be installed within the Suffolk Mill. A group of security guards, composed of retired MTF agents, are to continuously monitor the area to check for any anomalous activity.\n\nAny personnel or civilian disappearances in the area are to be reported to Site Dir Solis and the Suffolk Mill exhibits are to be closed. STF Rho-7 is to investigate the nature of any changes to SCP-6748 activity or the Mill building itself.\n[[/collapsible]]\n\n[[div class=\"box\"]]\n[[=]]\n++++ **__Special Containment Procedures:__**\n[[/=]]\n----\nThe Suffolk Mill is to have its security footage inspected every month for anomalous activity. Three MTF members are to guard the Mill and report any potential resurgence of SCP-6748.\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n++++ **__Description:__**\n[[/=]]\n----\nSCP-6748 was a series of spatial anomalies located in Lowell, Massachusetts. SCP-6748's effects were focused within the perimeter of the Suffolk Mill, a part of the Lowell National Historical Park[[footnote]]The Lowell National Historical Park is a collection of defunct factories and museums in Lowell related to the old textile industry.[[/footnote]]. SCP-6748 details the infrequent but significant spatial warping and growth of the Suffolk Mill's internal geometry (as detailed in Addendum 1), along with the appearance of unrecognized anomalous entities. Additionally, parts of the Mill were found to be connected to several other similar, potentially extradimensional, locations that were being used as testing sites for a currently unknown group of interest.\n\nThe first discovered instance of SCP-6748's effects was in 1981, following reports of active machinery being heard within the walls of the building, as well as rooms disappearing entirely. The man responsible for reporting the initial incident was a guard at the facility and reported migraines following the incident. His claims were dismissed at the time due to lack of evidence and credited to heavy drinking. Four more reports of anomalous behaviour were documented at the time following a Foundation investigation into previous staff members, these encounters have been transcribed below.\n\n||~ Year ||~ Persons involved ||~ Anomaly ||\n|| 1979 || Jack Livingstone (Janitor) || Chittering and scratching were heard from within the brick chimney. Upon investigation, the chimney appeared to be filled with a thick, acrid smelling, smog.||\n|| 1979 || Ivor Stevenson (Teacher) || During a school trip to the Historical Park area, a teacher reported feelings of stress and persistent headaches, before passing out. Whilst sleeping he reportedly repeatedly muttered the phrase \"Let us back.\" Upon waking, Mr Stevenson was found to have severe retrograde amnesia along with an EVE[[footnote]] Élan Vital Energy is a form of radiation emitted by all living beings[[/footnote]] level twice the norm for a non-anomalous human. ||\n|| 1980 || Jack Livingstone (Janitor) || A room that could not be located on the building plan was discovered at the back of the facility exhibiting spatial distortion. The room contained numerous piles of machinery parts and other unknown mechanical equipment. It is unknown if any of these objects are currently in Foundation custody.  ||\n|| 1983 || Sophie South (Visitor) || The sound of a metal chain being moved was heard intermittently from within a staff-only room. The incident was reported, but no active machinery in the room was found. ||\n\nIt is likely that further anomalous phenomena occurred, but due to the building's nature, went undocumented.\n\nFollowing an investigation in 1994 by STF[[footnote]] STF teams are Special Task Forces formed from members of other MTF teams, and potentially researchers, to perform a certain rapid response task. Rho-7 is an STF tasked with the preliminary evaluation of an anomaly, allowing for quick, partial containment, and the informed delegation of an appropriate MTF unit. [[/footnote]] Rho-7 (\"Greeting Party\"), anomalous activity was presumed to be neutralized. Further surveillance and security equipment were installed following this incident.\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n++++ **__Addendum 1: Incident 6748-1__**\n[[/=]]\n----\n\nAfter the events of Incident 6748-1, SCP-6748 has been closed to the public under the guise of renovations and repairs to the building. Cover story \"Industrial Accident\" has been disseminated to the local populace by the Department of Misinformation.\n\nIncident 6748-1 refers to a series of interrelated spatial anomalies within the Suffolk Mill, as well as the arrival of an unknown group of interest. Incident 6748-1 occurred within a period of twelve days, starting 14/08/1996. All video recordings from within the Suffolk Mill during this period cause an anomalous manifestation of physical degradation to their storage mediums, resembling the effect of rust. Furthermore, audio recordings contained a persistent background noise comprised of chirping, clicking, screeching, hissing and buzzing. Due to this lack of comprehensive audiovisual recordings, the precise events of Incident 6748-1 are unknown.\n\nFollowing the start of Incident-6748-1, all but seven staff members of the Suffolk Mill were evacuated. Upon a closer investigation of the recovered staff, a high proportion of them had pieces of dry, flaky, orange skin that was unnaturally hard and brittle when touched. Once the affected areas of skin were removed, the subjects showed no further anomalous properties and were released.\n\nPortions of audio and visual recordings from numerous sources from within the Suffolk Mill have been successfully recreated and attached below. The entities recorded have been given the designations SCP-6748-1 to 4 due to their theorized creation of the anomaly.\n\n[[collapsible show=\"◉ Incident 6748-1-A Log ◉\" hide=\"◎ Incident 6748-1-A Log ◎\"]]\n\n[[div class=\"blockquote\"]]\n\n= **AUDIOVISUAL LOG**\n----\n**DATE:** 14/08/1996\n\n**NOTE:** Parts of the following tape is heavily damaged. Despite this, a large portion of the footage was recovered.\n----\n\n[BEGIN LOG 1]\n\n//Chittering and scraping is heard in close proximity to the camera.//\n\n//[The exhibition room appears to warp and bend, with numerous walls intersecting each other. Certain parts of the wall begin to extrude into various appendages. The newly warped metal in the room begins to show signs of heavy rusting.]//\n\n//A guttural scream.//\n\n//[Soon after a body falls into frame, assumed to be one of the National Park staff. Much of their skin is brown and flaking, exposing damaged inner muscle tissue. The scraping increases in intensity; despite this, the room ceases warping.]//\n\n//[The body looks towards the camera. Its eyes leak a dark, viscous red fluid mixed with brittle brown flakes. The skin surrounding the eyes is extremely cracked and blistered. The entity appears to be trying to move, but merely spasms on the ground.]//\n\n**6748-1:** \"this... should ...ours.\"\n\n//[SCP-6748-1 uses an emaciated hand to fix their dislocated jaw, though much of its skin and muscle falls apart in the process, leaking more of the red substance.]//\n\n**6748-1:** \"You stole our place.\"\n\n[[=]]\n[Video corruption occurs][[/=]]\n\n**6748-1:** \"We deserve this. After war... After collapse.\"\n\n//A loud cracking noise is heard.//\n\n**6748-1:** \"This. Must be new home.\"\n\n[[=]]\n[Video returns][[/=]]\n\n//[The entity is using the shattered, protruding forearms bones of the body to drag itself along the floor towards the doorway leaving a dark murky trail. A silhouette can be seen to fall over the figure.]//\n\n**6748-1:** \"No don't. Am sorry\"\n\n**6748-1:** \"No... don't want go back //there//.\"\n\n//[A black cane comes into shot, piercing the chest of the entity and pinning it to the floor.]//\n\n**6748-2:** \"We cannot have scum like you ruining our plans, They will notice; besides, this body will not hold you much longer. Shoo.\"\n\n**6748-1:** \"No... please\"\n\n**6748-1:** \"I want proper body. Live again.\"\n\n**6748-2:** \"You pathetic husks should have died in the [[[http://scp-wiki.wikidot.com/scp-6125|first Collapse]]].\"\n\n//[The entity slowly attempts to crawl further towards the doorway, despite much of its left side, rust riddled, muscle sloughing off.]//\n\n[[=]]\n[Video corruption occurs][[/=]]\n\n//A crunch accompanied by gurgling noises. Following a further cracking sound, no further audio is recorded.//\n\n-----\n\n[END LOG 1]\n\n[[/div]]\n\n[[/collapsible]]\n\n@@@@\n\n[[collapsible show=\"◉ Incident 6748-1-B Log ◉\" hide=\"◎ Incident 6748-1-B Log ◎\"]]\n\n[[div class=\"blockquote\"]]\n\n= **AUDIOVISUAL LOG**\n----\n**DATE:** 20/08/1996\n\n**NOTE:** Audio for this recording is heavily corrupted.\n----\n\n[BEGIN LOG 2]\n\n//[3 entities wearing uniforms resembling that of the lost personnel enter the camera's view; said entities have undergone significant augmentation. Most of their exposed flesh seems to have either been removed or replaced by rusty metal plating. Furthermore, the personnel are unable to be individually identified due to much of their face being caved in.]//\n\n[[=]]\n[Audio recording starts][[/=]]\n\n//Voices can be heard off-camera.//\n\n**6748-3:** \"The first batch seems to be working pretty well, barring a few small issues. Far more effective than the previous solution.\"\n\n**6748-2:** \"What of the second group?\"\n\n**6748-3:** \"I shall bring them to you.\"\n\n//Scuttling//\n\n//[3 more entities enter the camera's view, the entities are similar to the first 3, though they bear a few distinct differences. Mounted to their back, and seemingly fused to their exposed muscle, are large, rusted, iron cages. Furthermore, their hands are replaced with heavy-duty industrial tools.]//\n\n**6748-3:** \"Aren't they just beautiful?\"\n\n**6748-2:** \"As long as they can do what we need them to do, that is satisfactory.\"\n\n**6748-3:** \"I have a few more modifications to make, will have to do something about their heads as it seems their tissue and bone structure can't take the strain currently.\"\n\n**6748-2:** \"Inform Mr Randolf that the testing is a partial success, we'll ship over the workers as soon as we find more subjects, unless he is proactive and finds some himself. Oh, and send him the updated plans when you are done.\"\n\n**6748-3:** \"Will do.\"\n\n**6748-2:** \"Perfect, please dispose of your other... personal things, when you leave.\"\n\n**6748-3:** \"My apologies.\"\n\n//Scuttling.//\n\n-----\n\n[END LOG 2]\n\n[[/div]]\n\n[[/collapsible]]\n\n@@@@\n\n[[collapsible show=\"◉ Incident 6748-1-C Log ◉\" hide=\"◎ Incident 6748-1-C Log ◎\"]]\n\n[[div class=\"blockquote\"]]\n\n= **AUDIOVISUAL LOG**\n----\n**DATE:** 21/08/1996\n\n**NOTE:** Whilst the tape is in relatively good condition, much of the video recording appears to have been lost. This is likely due to physical degradation of the camera lens.\n----\n\n[BEGIN LOG 3]\n\n//[The camera is facing down a long hallway with no perceivable end.]//\n\n//Sharp punctuated steps can be heard, accompanied by a scratching sound similar to knives on metal. [[[https://scp-wiki.wikidot.com/the-factory-is-hungry-for-more|A pair of shiny black shoes]]] appear in frame, though the rest of the figure is in shadow.//\n\n[[=]]\n[Video footage is lost][[/=]]\n\n**6748-2:** \"Please send my gratitude to Moloch in the higher plane for his support in dealing with the rats that have popped up recently. We will make sure to send over appropriate compensation soon. Oh, and gather as much information on them as possible. I want to know who, or what, they are.\"\n\n//Chittering and scraping//\n\n**6748-2:** \"Indeed. As far as we know, the One that Ticks still appears to be occupied with the Demiurge. There should be no worries there.\"\n\n//Chittering//\n\n**6748-2:** \"Ah, we shall leave the cleanup over there to you as well then, be sure to follow us when you are done.\"\n\n//Chittering is heard, and the scratching sound from one of the entities becomes fainter.//\n\n//Following a soft thump, a second set of footsteps joins the first, accompanied by a thunk every other step.//\n\n**6748-2:** \"So, how are the preparations going on your end? Aside from the aforementioned interference.\"\n\n**6748-4:** \"Mr Randolf has been informed of our position and is ready to start the second stage as soon as he is notified.\"\n\n**6748-2:** \"Perfection, what is his current status with worker numbers?\"\n\n**6748-4:** \"There were a few initial problems, but he reports that he should have some test subjects soon.\"\n\n**6748-2:** \"Good, good. Send a message to the Investor, we move in 12 cycles.\"\n\n-----\n\n[END LOG 3]\n[[/div]]\n[[/collapsible]]\n\nBecause of complications at the nearby site, the formation and arrival of STF Rho-7 took longer than expected. Fortunately, due to this, anomalous activities at the Suffolk Mill had decreased significantly, allowing for recording devices to stay active longer. The recording of the exploration log has been condensed and transcribed below.\n\n[[collapsible show=\"◉ Incident 6748-1 STF Exploration Log ◉\" hide=\"◎ Incident 6748-1 STF Exploration Log ◎\"]]\n\n[[div class=\"blockquote\"]]\n\n= **AUDIOVISUAL LOG**\n----\n**DATE:** 23/08/1996\n\n**NOTE:** STF Rho-7 was comprised of three individuals from separate MTF teams, though all members had experience with spatial anomalies.\n----\n\n[BEGIN LOG 3]\n\n**R-7 Jones:** Sam, use that chalk of yours to mark the way we came. It should help us somewhat against any spatial shifts.\n\n**R-7 Stevens:** Can do. What's the brief for the anomaly?\n\n**R-7 Jones:** Not much is known so far other than the Escher shit and anomalous rusting, the site techies seemed a bit preoccupied with the other issue. We'll just proceed as normal.\n\n//[10 minutes of extraneous footage and dialogue removed]//\n\n**R-7 Flynn:** All this seems pretty normal, but we have definitely explored much deeper into this building than feasible, given the external dimensions. Generally, there'd be more telltale signs of spatial warping.\n\n//R-7 Stevens pushes open a door labelled \"WC\" but is greeted by a large room resembling an old office. A single table covered in sheets of paper is located in the middle of the room, and two tables are pushed up against the far wall. A single, barred air vent in the ceiling is mostly welded shut with a rusty metal plate. Both the bars and welded metal seem to have been added recently. All three Rho-7 Task Force members enter slowly.//\n\n**R-7 Jones:** Nothing in the drawers of this middle table, other than a fine layer of dust. Though the paper here is weird. Just random phrases like \"Production,\" \"Value,\" and \"Contract\" are written over and over on all of them.\n\n**R-7 Jones:** //Mutters under his breath.//\n\n**R-7 Jones:** Or, I think that's what all of the pages say, the older writing is almost illegible. Looks weirdly like a kid learning to write. Odd choice of words though.\n\n**R-7 Stevens:** Me and Sophie have got stuff over here. There's a [[[http://scp-wiki.wikidot.com/scp-4894|weird pickaxe]]] missing one side laying here, some kinda report is below it, though the ink is illegible. Only things I can make out are the word \"Failed\", \"Signed, [[[https://scp-wiki.wikidot.com/the-factory-is-hungry-for-more|The Coinmaster]]]\" and the date, \"1889\".\n\n**R-7 Flynn:** Similar situation here, got some kind of [[[http://scp-wiki.wikidot.com/scp-385|leather and brass harness]]], though the leather seems warped and smells kinda foul. The document says something about being a \"Field Generator.\"\n\n//R-7 Jones throws two nylon sacks towards the other two STF members.//\n\n**R-7 Jones:** Chuck everything in these. Command will probably want to check it all over.\n\n//Both items are put inside the bag with no issues. Meanwhile, R-7 Jones manages to slightly pry open the welded shut vent and manoeuvre his camera inside. The movement of machines and entities is heard.//\n\n**R-7 Jones:** There seems to be something going on behind this vent. Mind giving me a hand to get it open more? As long as I can fit this camera in we should be golden, even if we can't see anything.\n\n//R-7 Stevens and R-7 Flynn successfully pry open the vent slightly further, allowing Jones' camera to be slid through the bars. The camera shows a large, crowded factory floor. Many of the machines appear to be vague imitations of old devices such as power looms, mechanical presses and conveyors. All these machines are operated by entities similar to those seen in the previous recordings in the National Park. In addition, many of the entities have suffered significant rusting of their muscles and lay spasming on the floor, though are ignored by the other beings. On the far side of the room, a large entity is seen sorting the resulting products, sorting them either into a large chute, or a large mechanical lift presumed to carry them to another floor. After a few minutes, the camera is dragged back through the vent.//\n\n**R-7 Flynn:** That should be long enough for it to have recorded something to excite the bookworms back on site, right?\n\n**R-7 Jones:** Yeah, we'll continue to search the rest of the building. Keep your guards up though.\n\n//[35 minutes of extraneous footage and dialogue removed]//\n\n//Rho-7 members enter a room resembling a normal cafeteria room, however, the serving counter has been replaced by a large glass window. The window is overlooking a long room bordering a set of rails. On the platform beside the rails, numerous large boxes are stored, labelled with locations such as Tokyo, Massachusetts, and Liverpool. Many of these boxes appear to contain deconstructed machines. At the end of the rails is a large inactive device mounted to the wall, appearing to be some sort of Way.//\n\n**R-7 Stevens:** Hey Sam, pass me a chair.\n\n//R-7 Flynn passes R-7 Stevens a padded dining chair which he attempts to slam against the glass. No damage to the glass is apparent. A table is tried, though the result doesn't change.//\n\n**R-7 Stevens:** Damn. Tom, you got anything?\n\n**R-7 Jones:** Unfortunately not, just take some photos and we'll move on.\n\n//[22 minutes of extraneous footage and dialogue removed]//\n\n**R-7 Flynn:**  Hey, guys?\n\n**R-7 Jones:** What's up Sophie?\n\n**R-7 Flynn:**  The GAD's[[footnote]]General Analysis Device[[/footnote]] picking up traces of something in the air vent ahead. Careful, it looks like it used to be living.\n\n**R-7 Jones:** Gotcha, I'll open it, you and Stevens be at the ready if it decides it wants to return to the land of the living.\n\n//As R-7 Jones slowly pries out the vent, something slowly slithers out and onto the floor.//\n\n**R-7 Jones:** What the shit!\n\n**R-7 Stevens:** Eugh. That lump of meat looks unfortunately rather torso shaped.\n\n**R-7 Flynn:**  Yep, minus the uh... vital parts that would normally appear with said torso. Though at least the poor fucker still has arms.\n\n//In addition to lacking any skin, the chest area is heavily decomposed, portions of it held together with large metal plates. As well as the decomposition, parts of the chest are coated in a thick brown layer of rust, most of it located near the heart. Whilst the arms are also heavily degraded and rusty, the majority of the damage on the limbs is located at the fingers, as the flesh seems worn down to the bone, matching scratch marks from the inside of the vent. The bottom of the torso is completely clean-cut, bisecting the large intestine, though no blood or other internal fluid is noted. DNA data fed into the GAD designates this as one of the missing Mill staff.//\n\n**R-7 Stevens:** Odd. This vent goes nowhere, it just terminates a few meters back.\n\n**R-7 Jones:** Given the rest of what we've seen, I think the internal geometry probably shifted whilst this poor guy was in the vent. Cut him clean in half.\n\n**R-7 Stevens:** Jesus, what a way to go.\n\n**R-7 Jones:** Bag 'em up. They can be tested back on site... at least once the chaos there calms down a bit.\n\n//[15 minutes of extraneous footage and dialogue removed, footage terminates at extraction.]//\n\n[END LOG 4]\n----\n\n**Afterword:** Whilst other rooms not conforming to the normal geometry of the Suffolk Mill was discovered, they were all variations and repeats of existing rooms. In addition, several of these rooms did not appear to the STF team whilst exiting the Mill, suggesting a gradual stabilization of the internal geometry during the expedition.\n\nInspection of the photos taken in the perceived loading bay showed a multi-limbed, yet vaguely humanoid creature watching the window from the shadows. The creature appeared to have a large coiled hook grafted to its back, similar to the cages of the previous entities. The end of this hook is attached to a large flatbed cart. No further details can be found.\n\n[[/div]]\n[[/collapsible]]\n\nFollowing these occurrences, further infrequent sensory-based anomalous activity has been noted within the Suffolk Mill. Currently, known phenomena are described below:\n* Incoherent whispering and chittering coming from within the walls.\n* Sounds of welding, scraping and hammering.\n* Rapid onset of rust on any metal items in the vicinity of the Mill.\n\nAs of 25/08/1997 no further disappearances or spatial anomalies from the Mill, or its surrounding area, have been recorded.\n\nDue to the low anomalous risk, in addition to a thorough investigation by STF Rho-7 (\"Greeting Party\"), the park has re-opened at a reduced capacity to guests. Monitoring of the park is ongoing.\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n++++ **__Addendum 2: Incident 6748-2__**\n[[/=]]\n----\nAs of 3:00am on 27/12/1999, two unidentified figures were spotted emerging from a janitorial closet within the Mill; after inspection of the recorded footage, the door leads to a metal gantry overlooking a large decrepit room. The room appears to be part of a disused large industrial complex, though its location cannot be discerned.\n\nThe same live feed camera captured a snippet of their conversation, before failing due to rapid internal degradation: \"The gate to this testing site shall now be closed as it is no longer needed. Prepare to move everything out to Metzger and inform him of the new schedule.\"\n\nFollowing this, an extreme spatial restructuring of the Suffolk Mill's interior occurred continuously for upwards of four hours, removing all known spatial anomalies. At the end of this period, the latter portion of a message from the on-site announcement system was heard.\n\n> [[[https://scp-wiki.wikidot.com/scp-748|\"Gentlemen, I do declare: The Factory is back in business!\"]]]\n\nAll staff present were given Class-A amnestics. An investigation into the previously perceived defunct GoI-0010 and a nearby anomaly related to them are ongoing.\n\nAll anomalous activity surrounding the Suffolk Mill has ceased and SCP-6748 is pending Classification Committee reclassification to Neutralized.\n\n[[/div]]\n@@ @@\n[[footnoteblock]]\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6747]]] | SCP-6748 | [[[SCP-6749]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "acoustic",
    "artifact",
    "building",
    "cadaver",
    "corrosive",
    "euclid",
    "extradimensional",
    "factory",
    "humanoid",
    "scp",
    "telepathic"
  ],
  "author": "Dr Moned",
  "created_at": "2022-01-08T02:58:52+00:00",
  "updated_at": "2023-11-19T01:21:03+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "scp-6748"
}