{
  "title": "SCP-4334",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:3773126-55-l5bm/SCP-4334.jpg|\n    caption=SCP-4334-1の概観]]\n\n**アイテム番号:** SCP-4334\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-4334は無期限に公衆に対し閉鎖されます。SCP-4334の入り口に位置している以前の公園事務所は、研究チームと警備要員のため暫定サイト-133として使用されます。防犯カメラがSCP-4334の周囲に配置されています。SCP-4334内への侵入を試みた民間人はサイト-133の職員によりクラスA記憶処理を施されます。SCP-4334-1により送信されたメッセージは異常通信撹乱ネットワーク(ACSN[[footnote]]訳注:Anomalous Communication Scrambling Network\n[[/footnote]])により傍受および削除されます。\n\n**説明:** SCP-4334はコネチカット州オークウッド州立公園内の3.4km^^2^^の森林です。SCP-4334は2016/04/07に複数の異常性を発現させました。以下は観測された異常性のリストです。\n\n* SCP-4334内の樹木の約75%はB型コンセントに似た形の組織を生じます。これらの成長は機能的で、100から120ボルトの電気を放出します。\n* SCP-4334全体が、発信元の不明なWiFi信号を発信します。WiFiネットワーク名は「NatureIsCool」で、アクセスにパスワードは必要ありません。\n* 夜になるとSCP-4334内で音楽を聴くことができますが、音源の識別は不可能です。この音楽はその時に流行している音楽で、ベースラインが大幅に増幅されています。\n* SCP-4334内では、通常は活動に15℃以上の気温を要するはずのホタルが一年中見られます。人間、あるいはSCP-4334の前述した異常性によりSCP-4334内で音楽が再生された場合、これらのホタルは木の枝に塊を形成し、音楽のビートに合わせ発光します。\n\nSCP-4334-1は「natureiscool@gmail.com」という電子メールアカウントです。 SCP-4334-1とオークウッド州立公園の元職員やコネチカット州森林保全局との関係は不明です。SCP-4334-1は、SCP-4334から半径5km以内にいる18歳未満のすべての個人に毎月メールを送信します。これらのメッセージは複数のSCP-4334の異常性及びその他の非異常性の特徴を詳述しており、受信者達へのSCP-4334に対する関心を集めようとする試みのようです。この行動はSCP-4334の収容後も継続しています。従って、SCP-4334-1の背後にある存在は財団の干渉を認識していないと推定されます。\n\n**追記 4334.1:** //発見//\n\nSCP-4334は、国立公園局に配属されている財団職員により2016/04/10に発見されました。収容プロトコルの施行後数ヶ月の間に、数人の青年民間人がSCP-4334への侵入を試みました。質問を受けた各個人はSCP-4334の異常性に関する部分的な知識を示し、情報源として受け取った電子メールを挙げました。このことがSCP-4334-1の発見に繋がりました。全ての民間人はクラスA記憶処理の後、解放されました。\n\n**追記:4334.2:** //特筆すべきSCP-4334-1によるメッセージ//\n\n以下は、SCP-4334-1によって送信されたメールのリストの一部です。アーカイブされた全てのメールのリストについては、補足文書4334-Aを参照してください。\n\n> **日時:** 2016/04/07\n> **特筆事項:** SCP-4334-1によって送信された、財団が把握している中で最初の電子メールです。メッセージはSCP-4334が最初の異常性を発現させた際、それと同時に送信されました。\n>\n> -----\n>\n> やあ子供たち！あなたとお友達の為の新しい秘密基地をお探し？それならオークウッド州立公園に来ない？これはタダの森なんかじゃない、時代と共にある公園だ！最先端の天然モノのコンセントがあるから、あなたのスマホの充電切れとは永遠にオサラバ。（もちろん楽しみだって終わらない）無料WiFiは当たり前！なんでモタモタしているの？未来の森がここにある！ #Natureiscool\n\n> **日時:** 2016/03/16\n> **特筆事項:** SCP-4334内で音楽及びホタルの異常な振る舞いが確認された後、この電子メールが送信されました。\n>\n> -----\n>\n> 調子はいかが？オークウッド州立公園は大規模な改修を行ったぜ。今一番ホットな最新の曲で、毎晩ノリノリ！それだけじゃない、ホタル達も集まって毎晩森の中が壮大なレイブ(訳注:ダンス音楽を一晩中流す大規模な音楽イベントやパーティーの事である)だ！ この森は近くのどのクラブハウスよりも明るいのに、何をもたもたしてるんだい？オークウッド州立公園に来て、盛り上がろうぜ！！ #lit #epic #natureiscool\n\n> **日時:** 2018/08/21\n> **特筆事項:** SCP-4334-1によって送信された最新の電子メールです。\n>\n> -----\n>\n> あのな？クソッタレめが。お前らガキはこの世全ての悪だ。お前らのような子供はいつも私の中で遊んでいた。小川を歩き回ったり、木に登ったり、健全な森の一員だった。でも最近のお前らと来たら、森には目もくれないスカした野郎ばっかりだ。全てが派手でデジタルじゃなきゃ駄目で、「クール」になる為には懸命に努力しなきゃならない。ホタルは普通夏にだけしか出ないのを知ってるか？一年中それを維持し続けるのがどれだけ大変だったか知ってるか？せっかく努力しようとも、お前らは姿を見せやしない。もう良いさ、もうやめだ。今時のヤツらみたいに、電子タバコでも吸うなり何なりと楽しめばいいだろう。これで終わりだ。\n\n更新: 2018/08/21のメッセージの後、SCP-4334-1は活動を停止しました。更に、この日以降のSCP-4334の調査では異常性が継続している根拠は発見されていません。SCP-4334のNeutralizedへの再分類の提案は、現在審査中です。\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "en",
    "safe",
    "scp",
    "オンライン",
    "場所",
    "森林",
    "樹木",
    "知性",
    "電気",
    "音楽",
    "音波"
  ],
  "author": "Catwill",
  "created_at": "2019-09-28T14:45:14+00:00",
  "updated_at": "2025-03-14T02:42:50+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-4334"
}