{
  "title": "SCP-4363",
  "content": "[[include :scp-jp:credit:start]]\n**翻訳責任者:** [[*user KanKan]]\n**翻訳年:** 2024\n**著作権者:** AlanDaris, [[*user Arbelict]]\n**原題:** SCP-4363 - Wake Me Up, I'm Living in a Nightmare\n**作成年:** 2019\n**初訳時参照リビジョン:** 29\n**元記事リンク:** https://scp-wiki.wikidot.com/scp-4363\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-4363\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4363およびその複製3件(2件はビニール盤に、1件はDVDにデジタル化済)は標準Safeクラス収容ロッカーに保管されなければなりません。対象をSCP-4363-A状態にすることや、SCP-4363を他の情報媒体に移すことを含むあらゆる実験は、オブジェクト担当者の事前の同意を得なければなりません。\n\n[[div class=\"scp-image-block block-right scp-clear-false\" style=\"width: 300px;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2859452-239-ceov/VINYL.jpg style=\"width: 100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width: 100%;\"]]\n試験中のチャンバー内に置かれた、SCP-4363を収容しているビニール盤。\n[[/div]]\n[[/div]]\n\n財団管理下のボット(I/O-INSOMNIAC)はウェブ上を走査し、SCP-4363の複製や関連する異常な影響を監視しなければなりません。機動部隊オメガ-31(\"スティッキー・フィンガーズ\")はさらなる拡散を防ぐべく受信レポートの調査やSCP-4363を収容するメディアの除去を行い、同様にこのアノマリーの潜在的な犠牲者や配布者を確保する任務を負います。\n\nSCP-4363の影響を受けた人物はサイト-224の医療棟に置かれ、生命維持装置に接続されなければなりません。人物の健康状態はサイトの医療班によって監視され、その脳活動は特殊装置を使用して分析されなければなりません。\n\n**説明:** SCP-4363は、主に風音や反響する足音で構成される認識災害性の録音記録です。時折、他の音声も聞き取れます。例として、遠距離からの声、炎の燃える音、およびカラスの鳴き声が含まれます。これらの音声の量やタイムスタンプは実例によって異なり、SCP-4363の内容は各視聴ごとに少しずつ変化していると結論付けられました。SCP-4363は特定の作用時間を有しておらず、手動で停止されるまでループ再生されます。SCP-4363から再生されるものに合致する音声をサウンドエフェクトライブラリより発見する試みは失敗の結果に終わりました。\n\nSCP-4363を聴きながら入眠した場合、その人物は昏睡状態に類似した状態(以下SCP-4363-Aと呼称)に入ります。この状態の間、その人物は特筆すべきほどに鮮明な明晰夢を経験します。この明晰夢の内容は様々ですが、全事例[[footnote]]//実験ログを参照してください。//[[/footnote]]で細部が多く共通しています。同期間に異常な影響下にある人物たちは、SCP-4363-A中に相互認識と交流が可能です。\n\n影響された対象を外部から除去する試みは必ず失敗に終わります。しかし、SCP-4363の作用時間は被影響者自身によって決定されているように思われます。試験対象はSCP-4363-Aから離れようと考え、その思考に集中することで覚醒したと陳述しました。現時点で理由は不明ですが、SCP-4363-Aに入ったごく一部の人物[[footnote]]//発見ログを参照してください。//[[/footnote]]は離脱できず、無期限にSCP-4363の影響下にあります。\n\n**補遺4363.1.発見ログ:** SCP-4363はイリノイ州の███████の街に位置する五つ星ホテルにて最初に発見されました。宿泊客の一部が要注意団体「マーシャル・カーター・アンド・ダーク」に関連しており1件以上の異常物品を所持しているという予測によって、財団エージェントらが調査のため事前配備されていました。\n\n2019/06/24、財団は前述の宿泊客が無意識状態でホテルの従業員に発見されたことに気が付きました。この従業員は、長時間にわたって宿泊客らからの行動がなかったために彼らの状態を確認しに来た人物でした。全人物は、自身の部屋内のベッドに寝ている状態で発見されました。加えて、SCP-4363を再生しているビニール盤も同様にそれぞれの部屋より発見されました。SCP-4363影響下の対象は合計5名発見され、うち3名は上院議員██████・███、大司教████████・████・██、および██████████████・███社のCEOであるとその後に特定されています。またその全員が、「マーシャル・カーター・アンド・ダーク」の顧客であることが確認されました。別々の部屋に宿泊していた残りの対象2名は、同要注意団体の販売員と推定されました。\n\n財団エージェントらが現場に到着して数分後、人数と火力両面において彼らを上回る集団がホテルに進入しました。彼らはMC&Dに資金提供を受けている民間軍事会社「コヴェナント」のメンバーらであると特定されました。部隊はかろうじて戦闘を回避し、「SCP-4363影響下の対象の返還と引き換えに、現場の財団職員はSCP-4363入りのビニール盤を保持する」という内容の協定を締結しました。そのホテルの従業員および周辺地域の住民には後にBクラス記憶処理が施されました。\n\n**補遺4363.2.実験ログ:** SCP-4363の異常性の発見に続き、SCP-4363-Aのさらなる調査のための実験が行われました。予備試験の結果に基づき、明晰夢および高位記憶保持を訓練した経歴のある4名のDクラス職員(D-4363-1から-4に指定)が選出されました。記憶を最大限に高質化するため、試験に先立って全対象者はYクラス記憶補強薬を投与され脳活動の分析を目的とする装置が置かれた特殊チャンバー内に配置されました。数分後、SCP-4363は再生開始し対象者らは入眠するように指示されました。\n\n対象者らの覚醒と事後インタビューに続き、彼らの経験についてのそれぞれ著しく異なる説明が記録されました。\n\n[[tabview]]\n\n[[tab D-4363-1の説明]]\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width: 100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2859452-240-657q/NOIR2.jpg style=\"width: 100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width: 100%;\"]]\nD-4363-1によって観測された地点のコンセプトアート。\n[[/div]]\n[[/div]]\n\n対象者らは暗いオフィスルームで意識を取り戻す。旧式のタイプライター、古風な書類棚、および広域にわたる空気圧式郵便システムが観測される。D-4363-1は、外部が見える小窓から外を見て、外は夜間であり大雨が降っていると結論付ける。視界はガラスに流れ落ちる水の流れによって遮られているが、街の灯りがそのオフィスが高層ビルに位置していることを示唆している。\n\n対象者らはさらにその場所を調査する。窓から消えゆく光以外に光源はない。部屋の中にはランプがあるが、対象者らスイッチを見つけることができない。D-4363-1は周りの全てが灰色で色を失っているようだと言及する。\n\n彼らはテーブルに着く人物に気が付く。対象者たちは近づくと、顔のない女性に類似する白い人間型の死体が、椅子にもたれかかっているのを発見する。顔中に鮮やかな赤の口紅が塗りつけられ、突き立てられた鉛筆が喉の傷から突き出ている。古風な格子柄のドレスが、胸の辺りで破けて大きく開いている。テーブルの近くにて、対象者らはビジネススーツを着た人間型の死体が床に倒れているのに気が付く。頭部はひび割れており、複数の負傷が身体に観察される。死体は血まみれのタイプライターの横に置かれている。\n\n対象者らは前進して「部長室」と書かれた扉に近づく。半透明の曇りガラスにはヒビと衝撃の痕跡がある。窓の反対側は血にまみれている。\n\n対象者らは、扉の向こうに別の女性の人間型存在がテーブルに倒れているのを見つける。その服は引き裂かれており、身体に多くの傷が観察され、恐らく鉛筆やコンパス、ペーパーナイフなどの文房具で突き刺されて苦しんでいたと思われる。臀部にはベルトで叩かれた跡がある。部屋の窓は割られている。対象者らは前進し、D-4363-1は誤って床の目立たないワイヤーにつまづく。そのワイヤーは椅子に取り付けられたレコードプレイヤーに繋がっている。機器が起動して再生を開始し、対象者らは女性の叫び声や叩かれる音、そして男性が罵倒して叫ぶ声を聞く。\n\n突然、大きな雑音と共にカプセル空気供給管を通ってやってくる。D-4363-1はそれを開き、タイプ入力された上から鉛筆で取り消し線を引かれたメモを発見する。\n\n> > --ジェーンへ--、私は君--に、弁護士たちはスタージス社--の中身を全部引きずり出--すことが出来たと話--したい。--だから君はこんなことに関与しなくてもよくなるだろう。融資は完全返済されたが、私たちはこれ以上歩合から何も得られないだろう。会計部門からの確認文書を--待て--、そして確保したら私に折り返してくれ--。今--は非常に忙しいから構っていられないだろう。既にゴードンに今そのミーティングに--向かっている--と伝えてある--。\n> \n> 部長\n\n対象者らは、重い足音と速い呼吸音が合わさった走る音声を聞き始める。その音声は部屋に反響しておりその発生源は不明だが、D-4363-1は発生源が遠くから近づいてきていることに気づく。対象者らはホールへと走って出ていき、部屋の反対側から階段を上ってくる男に出会う。その不明人物は血まみれのビジネススーツを着用しており、千枚通しを持っている。何枚かのプリントされた紙で作られた原始的な仮面が頭部に貼り付けられているためにその顔は隠れており、その仮面には笑顔を象った目の穴と切り込みがある。\n\n不明人物は静かに対象者らに近づき始める。彼らはホールの反対側に向かって逃げ出したものの、その先には端が見えない。相当な時間の追跡が続き、D-4363-1はテーブルの列があるオフィスルームに端がないように感じる。不明人物は徐々に近づき、特筆すべきほど遅いスピードで歩いていたにもかかわらず対象者たちに追いつく。オフィスホールの端が目立つようになり、彼らは壁に多くのエレベーターの扉があるのに気づく。D-4363-1は自分たちが追い詰められたことに気づき、そのドアのうち1つを開けようと試み、しかし失敗する。仮面の人物はすぐに対象者らに近づき、D-4363-4の襟を掴んで千枚通しでその腹部を何度も突き刺す。D-4363-4は崩れ落ち、その傷から血があふれ出ると共に叫び始める。\n\nまもなくいくつかのエレベーターが到着し、扉が開いて中から出る光が部屋を照らす。黒い帽子と外套を着用した集団が、ピストルやショットガンを装備してそれぞれのエレベーターから走り出てくる。彼らはそれぞれ金色の三角形の警察バッジをベルトにぶら下げている。\n\n警官隊は銃器を仮面の人物に向けて発砲する。オフィスの物品と紙が銃撃によって宙を舞い、タイプライターとランプがバラバラに砕け散る。不明人物はテーブルの間に隠れてリボルバーで撃ち返し始める。2名の警官が殺害されてより多くが負傷し、同僚によってエレベーターに引きずられ下の階へ送られる。彼らの内の1人がD-4363-4を掴んで何かを叫び(D-4363-1は全く聞き取れなかった)、エレベーターに投げ入れて他の試験対象者らを呼ぶ。D-4363-1は他の人物と共に入って、扉を閉めレバーを下ろす。叫び声が響き渡る中、エレベーターは暗闇の中へと下って行く。\n\n[[/tab]]\n\n[[tab D-4363-2の説明]]\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width: 100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2859452-241-hbxx/HISTORICAL2.jpg style=\"width: 100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width: 100%;\"]]\nD-4363-2によって観測された地点のコンセプトアート。\n[[/div]]\n[[/div]]\n\n対象者らは夜間、広々とした石畳の広場にて、荒廃した多くのゴシック風の建造物に囲まれた中で意識を取り戻す。広場の遠くの端には巨大な白亜の大理石の玉座が置かれており、玉座は周囲のどの建造物よりも遥かに高い。対象者らは嬉々として周囲の環境を調査する。不明な理由により、足音がこもって響いている。\n\nいくつかのゴシックな建造物の向こうには、円錐状の屋根を有する高い塔が観察される。その上で鳥の大群が円を描いている。青い光が窓の向こうにて一定の周期で点滅している。対象者らは塔に向かって進み始める。\n\n対象者らは街の狭い石畳の道に沿って進んでいる。すると彼らは叫び声を聞いてその音に向かって進み、塔の近くにもう1つの小さな広場を発見する。月光の陰に隠れながら、対象者らは周囲を見回す。広場の中央に、中世の甲冑を着用した人々で構成される死体の山が大きくそびえている。ホルンの音が聞こえ、板金甲冑を身にまとった人物が塔から落ち、地面に落ちてバラバラに砕ける。暗い色のローブに身を包んだ白く顔のない人間型の存在群がその死体に近づき、激しく無理をしながら死体を運んで山へと投げる。\n\n鎧を身に着けた人々の短い列が、塔の入り口近くで確認できる。人々の近くに、別の暗い色のローブに身を包んだ白く顔のない人間型の存在がいる。その存在は長い巻物を手に持っており、難解な呟きをする。騎士がその存在に近づいて跪き、壁に剣を立てかけて丸腰で中に入る。\n\n突然、塔の窓が明るい青い閃光で照らされる。構造物の頂点は破壊され、巨大な、外見上カラスとドラゴンの交配種に類似する生物が外を飛んでいる。その生物はカラスの頭にドラゴンのような翼や尾を有しており、黒い羽根に覆われて大きなかぎ爪を携えていた。\n\n対象者らは大通りに沿って走り、壊れた塔から石の塊が彼らの周囲に振ってくる。その空飛ぶ生物が対象者たちに気が付き、大きくシューと鳴いて彼らを追い始める。対象者らはその生物の足を避け、街の小道に隠れようとする。被験者らは広場に出る。広場の唯一の出口はその生物が塞いでいる。広場には白い人間型の存在の遺体がミイラ化した状態で散らばっており、錆びた剣や弓、矢筒も同様である。\n\nその生物が前方に突進して対象者らを攻撃しようと試み、D-4363-4の顔にかぎ爪の1つで傷をつける。D-4363-4は地面に倒れ叫び始める。一瞬後、眩しい赤い閃光によって、大勢の不明人物の集団が付近に現れる。これら人物は紫のローブに金色の仮面、そして鋭く縦に長い頭飾りを着用している。不明人物らは松明、金属製の杖、そして水晶製の球体を持っている。そのうちの2名は身体の前に吊るされた多量の器具を備えており、回転するそれらは風の唸りに似た音を立てている。\n\nその人物らは、杖を用いることで稲妻や輝くオーブをその生物に向けて放ち始める。その生物は苦しんで叫ぶが、ローブの人物を何人か掴んで地面に投げつけることで反撃する。すると自身のくちばしでその回転する器具を咥えようとするが、松明でその人物らに追い返される。\n\n輝く赤いローブに身を包んだ女性がD-4363-4に近づく。彼女は何かをD-4363-4に叫び(D-4363-2は全く聞き取れなかった)、1分間ほど手でちぐはぐなジェスチャーをし、この後ステレオタイプなポータルに似た事象が対象者らの付近に現れる。女性はD-4363-4をそのポータルに投げ入れ、対象は消え去る結果に終わる。D-4363-2は近づいてくる生物を見てすぐにポータルに飛び込み、空虚へと落ちていく。\n\n[[/tab]]\n\n[[tab D-4363-3の説明]]\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width: 100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2859452-242-g3k9/FIRE4.jpg style=\"width: 100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width: 100%;\"]]\nD-4363-3によって観測された地点のコンセプトアート。\n[[/div]]\n[[/div]]\n\n対象者らは、「ようこそ、第46代アメリカ合衆国大統領！」と刻まれた台座の隣にある、巨大な木製の扉の付近で意識を取り戻す。対象者らはその扉に入り、合衆国議会の会議室に類似した外見の広い部屋を発見する。全ての座席は顔のない、生を満了したと見える白い人間型の存在群が占めている。煙が鼻につき、D-4363-3は呼吸しづらいことに気がつく。\n\n対象者らは、遠くで響く大声を聞く。床や壁が震え始める。対象者らはその音に向かって進み、そのホールを出て扉を開ける。扉からは黒い煙が漏れ出ている。彼らは、部屋の中が燃えて部分的に屋根が崩壊していることに気が付く。D-4363-3は耐えられないほど熱くなりかけていることを報告する。空気の流れが部屋の外に流れ出て、小さな燃える紙片が出てきて炎を燃え広がらせる。対象者らは安全な場所を探して廊下を駆け始める。彼らの背後からは、炎の鳴る音や構造が崩壊する音が響く。\n\n対象者らは巨大なガラス製の扉に向かって走り、自分たちが広々としたダンスホールにいることに気が付く。その部屋はフォーマルな服装の白い人間型存在群で満ちている。ウエイターとしての装いをした存在が通りがかってきて、非言語的に対象者らにトレーからシャンパンを提供してくる。対象者らは受け入れ、それぞれがグラスを取る。\n\n出席している人間型存在群は寄り集まっており、理解困難な「モーモー」を発して会話しているように思える。空軍将官の制服を着用した付近の人間型存在は発作的に痙攣し始める。おおよそ1分間痙攣し続けた後、シャンパンのグラスを口があるべき頭部の位置に運ぶ。その存在はグラスの先を自身の顔に運び、それを傾けて飲み物を自身の服に注ぐ。\n\nホールの遠い端には、黒いタキシードを着用した白い存在群のオーケストラがいる。その前には、イヴニング・ドレスや礼装に身を包んだ人間型存在群が踊り合っていた。部屋は祝祭のように盛り上がってるように見え、リボンで飾られていたりその他は青・白・赤の色彩で彩られているように見える。\n\n黒煙が前方の扉を通じて漏れ出し始めるが、出席者たちはそちらに注意を向けずに舞踏や会話を続ける。対象者らはシャンパンを飲み終えて遠いホールの端へと向かおうと走り出す。対象者らが入って来たホールの唯一の入り口は炎に包まれており、煙が部屋を満たし始める。天井の色とりどりのリボンに火が付き、炎がその周りの全てを飲み込む。燃える白い人間型存在群は煙から逃れようと走って倒れ、不規則に痙攣する。実体群の1体がD-4363-4に近づいてその袖口を掴む。結果として、D-4363-4のつなぎに火が付いて彼はパニックに陥りだし、何度か火を消そうとするも失敗する。\n\n一瞬後、斧の刃が壁から現れ、特筆すべきほどに容易に垂直方向へと切断し始める。輝く黄色の衣服や「O.F.D.」とラベルされたヘルメットを着用した消防士らがその隙間から現れ始める。対象者らは消火ホースをほどいて消火を開始し、部屋を水浸しにする。\n\n何名かの消防士は呼吸が困難になって床に崩れ落ち、その同僚が彼らへと走って部屋の外へと引っ張っていく。さらに2名の消防士が崩れ落ちてきた天井の一部にぶつかる。すると部隊のリーダーはD-4363-4に近づき、そのつなぎに燃える炎を消して、何か(D-4363-3は全く聞き取れなかった)を叫んで隙間へとD-4363-4を投げ込む。D-4363-3は壁に向かって走り、壁紙を引っ張ってその隙間を大きくしようと試みるが、転倒して空虚に落ちていく。\n \n[[/tab]]\n[[tab D-4363-4の説明]]\n\n{{**序:**}} SCP-4363の性質についての前述の試験より6日後の2019/06/30に、下記のインタビューが実施されました。試験の対象者グループにおける他の3名全員が実験開始から2日後に各々の経験についての情報を提供したのに対し、D-4363-4はそうできませんでした。以下は、SCP-4363の現在の担当者によって実施されたD-4363-4へのインタビューです。\n\n**{{対象:}}** D-4363-4\n\n**{{インタビュアー:}}** B・ビショップ博士 \n\n------\n[[=]]\n||~ ログ開始 ||\n[[/=]]\n\n**ビショップ博士:** ごきげんよう、D-4363-4。何故このインタビューが行われたかわかるかね？\n\n**D-4363-4:** 多分……あの夢についてだろ、なあ？\n\n**ビショップ博士:** その通り。数日前、君と他の3名は、SCP-4363の実験の対象者として選ばれた。君の夢が終わった後、他の試験対象者たちがやったように、君にも何を見たのか説明するように求められた。手短に言うと、その情報が必要なのだよ。\n\n**D-4363-4:** 俺は……正直思い出せないんだ。\n\n**ビショップ博士:** だが君にはできるはずだ。クラスY記憶補強薬を投与されているだろう。\n\n**D-4363-4:** 誰を投与されたって？\n\n**ビショップ博士:** 君の記憶力を向上させる薬だよ。最低でも君は何かを思い出さなければならなかったんだ。\n\n**D-4363-4:** わかった。俺は…実は、何かを思い出せるんだ。でもそれは…全部がチンプンカンプンでよ。どうやって説明すればいいのかすらわかんないんだ。\n\n**ビショップ博士:** やってみたまえ。その情報は研究のために必要なのだ。\n\n//D-4363-4がため息をつく。//\n\n**D-4363-4:** ええっと、思い出すのは、俺と他の連中は何か変で、すごい怖いものを見たってことだ。まず、何かの部屋の中で起きて、誰かの死体を見つけて……。\n\n**ビショップ博士:** 正確には誰の死体だった？\n\n**D-4363-4:** ああ、思い出せないんだ。全部がしきりに変わってってるみたいな感じでさ。あんたもわかるだろ、時々夢の中で起きるやつだよ。ゴシックな街を見たと思ったら、オフィスみたいなところになって、で焦げ臭くなるんだ何かに集中しようとしてたんだ、断言するよ。でもできなかった。そうしたら……。\n\n//D-4363-4が震える。//\n\n**D-4363-4:** その……これはすごい嫌な感じだな、話すのさえ難しいよ。俺たちは何かすごく、すごく怖いものを見たみたいなんだ。ゾッとするよ。それが俺に近づいてきて、何かしようとしてたのを覚えてる。何か悪いことをさ。本当に悪いことだったんだよ。\n\n**ビショップ博士:** それが不快だったことは理解した。だが集中したまえ。君の夢が終わる頃に何が起こった？\n\n**D-4363-4:** 思い出すのは、この生き物か何かが、俺を捕まえる寸前だったってことさ。でもそしたら誰かが俺に走り寄ってきて助けてくれた。誰か人間だった……んだと思う。すぐに俺をその外に投げて、嫌な感じが突然終わったんだ。\n\n**ビショップ博士:** その人物について説明できるか？\n\n**D-4363-4:** 喜んで。でも、彼……もしくは彼女も……変化してた。その顔も、服も、周りの何もかもが全部ぼやけてたんだ。その声さえ思い出せない。唯一思い出せるのは、アイツらはマジで怒ってて俺たちがそこにいたことをあんま嬉しく思ってなさそうだったってことだけだ。俺に叫び始めて、俺たちにここから出て二度と戻ってくるんじゃないって言った。アイツらがその仕事をする、そんで財団はあそこにあるものに関係ないはずだってよ。正直言って、その人が言ってたのが誰かわからなかった。その後……すごい高い場所から落ちた感じがした。それで目が覚めたんだ。\n\n**ビショップ博士:** よろしい。君の協力に感謝するよ。それで全部かね？\n\n**D-4363-4:** ああ、だけど……あ、待って、そうだ。その人は他に何か言ってた。何かのフレーズを、でも何だったか正確には思い出せないな。つじつまが合ってるとも思えないし。\n\n**ビショップ博士:** 我々がそれを紐解いてみせるとも。思い出せることをただそのまま教えてくれ。\n\n**D-4363-4:** それは……[[[business-dinner|協力と鍵束]]]についての何かだったよ、博士。\n\n[[=]]\n||~ ログ終了 ||\n[[/=]]\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "collab-con2019",
    "en",
    "euclid",
    "mc&d",
    "scp",
    "オネイロイ",
    "ループ",
    "睡眠",
    "聴覚",
    "記憶媒体",
    "認識災害"
  ],
  "author": "KanKan",
  "created_at": "2024-10-28T06:42:20+00:00",
  "updated_at": "2024-10-28T07:58:17+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-4363"
}