{
  "title": "完美照片",
  "content": "“伙计们，你们觉得怎么样？她难道不是个美人儿吗？”\n\n聚在一起的高级研究员们都震惊又沮丧地看着Clef挂在他办公室墙上的东西。那是一张四英尺乘五英尺大小的[[[SCP-096]]]的照片，所有人都能清楚地看到它的脸。\n\nKondraki失望地垂下了头，想着只有[[[ every day of my life you test me | 他和Clef正在交往]]]这个事实才能阻止他把这个人[[[http://www.scp-wiki-cn.wikidot.com/supplemental-report-239-b-192 |再次打到四肢瘫痪]]]。\n\nCimmerian恼怒地摇了摇头，开始质疑起自己最近[[[anonymous| 戒酒的决定]]]。\n\nShaw困惑地抬起头，好奇地思考096是不是只会杀死他一次，还是他换一次身体就杀他一次。\n\nKain低下头，右爪搭在鼻子上。无论他真正想表达什么意思，这都让人觉得他很可爱。\n\n只有Gears一个人对这杰作无动于衷，这也许就是为什么他成为了第一个发言的人。\n\n“为什么？” 他问出了他们每个人脑子里回旋着的唯一一个词。\n\n“为什么？” Clef重复道。\n\n“是的，Alto，看在上帝的份上，为什么？！”Kondraki问道，对那张冒犯人的照片做了个粗野的手势。\n\n“为了庆祝！他[[[consequences and collarbones| 死了]]]，或者说无效化了，不管怎样。这是正式的！这是真的！这是，这是设定，如果你们愿意这么说的话。我们可以随心所欲地看他的丑脸了！”\n\n这是他们有生以来第一次盯着照片中那张憔悴、苍白、尖叫着的面孔。\n\n“我一点都不想看。”Gears坦率地说。\n\n“是的，Clef，这真他妈真让人毛骨悚然。”Shaw赞同道。\n\n“而且品味极差，”Kain补充道，“这对被这个混蛋杀死的数百人来说是极大的不尊重。”\n\n“这是种鲁莽的危害行为！”Cimmerian说, “096昨天才被无效化！我们需要一个超过24小时的周期来确认无效化行动是有效的。如果他复活了，我们都得死！”\n\n“复活？这种事怎么可能会发生呢？”Clef沾沾自喜地问道，一边伸出胳膊搂住他[[[the king is dead | 在之前去世的男友]]]。“听着，最坏的情况是，我们可以通过记忆删除来忘记他的脸是什么样子。我们以前有测试过吗？听起来像是我们会测试的东西。”\n\n“Clef，如果你现在不把那该死的东西拿下来，我就把它//和//你一起从最近的窗户扔出去！”Kondraki威胁道。\n\n“伙计们，别这样。想想这意味着什么！”Clef恳求他们。“想一想这么多年来，有多少新人研究员找到你，问‘096的档案显示它将被处决。但为什么它还没有被处决？’。现在我们这么干了！长久以来的预告终于实现了！我们自由了！”\n\n四个人和一条狗似乎仍然不怎么想分享Clef对这件事的热情。\n\n“我从来没有真正搞明白过，为什么我们一开始那么热衷于无效化他。往他头上套个袋子就可以收容他诶。”Shaw说道，其他人则低声表示赞同。\n\n“这你就错了，Elias。可能有他在被收容之前的照片存在，或者可能有人能拿到我们已经有的他的照片，”Clef争辩道。“如果他们黑了Markiplier的Youtube 账户，把那张照片放到他的主页上，一切就都完了。羞涩的人会数百万次地横冲直撞突破收容，满世界杀人，而这样的狂暴行为会让摄像机24小时不间断地对准他。暴露现象会呈指数增长，直到这个混蛋屠杀掉大部分的人类文明。在我看来，他从一开始就应该被归类为Keter。”\n\n“我们清楚地了解什么会触发他的异常行为，阻止这些触发行为相对简单。”Shaw反驳道，“这是一个可确定的Euclid级，甚至都接近Safe级了。”\n\n“呃，我们别再开始这种辩论了，好吗？”Kain恳求道。\n\n“杀死他似乎总看起来像是GOC而不是我们会做的事，”Cimmerian沉思道，“呃，无意冒犯，Alto。但关于096，我们还有很多东西没研究透。你知道新人研究员们一直在问我什么吗？如果你在太空中或在另一个现实中看到096的脸，会发生什么。我们从未测试过这些，现在我们再也没有机会了。”\n\n“更紧迫的是，SCP-096的来源仍然完全未知，”Gears说，“对SCP-096的进一步研究最终可能有助于深入了解其他类似实体是否存在或在今后是否可能出现。这些信息本来是非常有用的，甚至可能阻止重大灾难的发生。”\n\n……\n\n“你知道我最不能理解096的是哪一点吗？他的收容单位里怎么能没有休息室或咖啡，Daniels在编造不在场证明时忽略了这一点。”Kondraki 说，“我不认为任何符合载人地点标准的设施会没有休息室，另外如果没有咖啡，我永远也不会忘记这件事。 我会不停地因为这个抱怨的。”\n\n“好吧，我听见你们在说什么了，但是都给我闭嘴，你们错了，”Clef坚持道，“羞涩的人是一把悬在全世界上空的达摩克利斯之剑，我们杀了他，我们将通过做一件在他活着的时候我们做不到的事来庆祝：在我们的余生中，每天都看着他的脸，这样我们永远都不会忘记我们已经赢得了什么，也不会忘记我们可能失去了什么。//另外，Ben，不是每个人都像你这样痴迷于咖啡，实际上茶在全球范围内更受欢迎！//”\n\n四人一狗仔细考虑了Clef充满激情的要求，然后回头看了看他想用来装饰办公室的那个怪异的（希望已经被）无效化了的认知危害。\n\n“Alto，把这东西拿下来，否则我会让你在余生中一直批改初级研究人员的SCP报告初稿。”Kondraki威胁他。\n\nClef注视着Kondraki，试图判断他是否在虚张声势。接着他觉得保障自己的安全总好过事后后悔，于是他不情愿地把照片从墙上扯下来。\n\n“你们都不懂得欣赏后现代艺术。”\n@@ @@\n[[include component:license-box\n|author=DrChandra]]\n[!-- N/A (No Images)  --]\n[[include component:license-box-end]]",
  "tags": [
    "cimmerian博士",
    "clef博士",
    "gears博士",
    "kain-pathos-crow",
    "kondraki博士",
    "shaw博士",
    "故事",
    "羞涩的人"
  ],
  "author": "DawnTang",
  "created_at": "2019-03-07T03:01:51+00:00",
  "updated_at": "2023-05-28T08:31:06+00:00",
  "rating": 23,
  "_site": "scp-wiki-cn",
  "_fullname": "picture-perfect"
}