{
  "title": "完璧な写真",
  "content": "[[include credit:start]]\n**タイトル:** 完璧な写真\n**原著:** ©︎[[*user DrChandra]]\n**翻訳:** [[*user Aoicha]]\n**原記事:** [*http://www.scp-wiki.net/picture-perfect Picture Perfect]\n**作成年:** 2018\n[[include credit:end]]\n\n「お前達はどう思う？彼女、美人に見えるか？」\n\n集まった上級研究員達は、衝撃と落胆が入り交じった感情を抱きながら、額縁に入った写真を見つめていた。クレフがオフィスの壁にかけていたそれは、4フィートから5フィートの大きさの、SCP-096の写真だった。誰の目から見てもその顔ははっきりと見えている。\n\nコンドラキは失望して項垂れ、もし[[[every day of my life you test me|クレフと関係]]]を持っていなかったら、彼を[[[supplemental-report-239-b-192|2度目の]]]四肢麻痺にさせていただろうと思った。\n\nシメリアンは自身の最近の酒離れを疑問に思い、憤慨して首を振った。\n\nブライトは096が自分を殺すのは1度だけか、新しい体になる度に殺すのか思案しながら、呆れて首を傾げた。\n\nケインは右足を鼻の上に乗せて頭を下げたが、何を表現しようとしているのか分からない。可愛らしく見えるだけだ。\n\nギアーズだけが、その傑作を見て動じなかった。恐らくそれは彼が最初に話し始めた理由だろう。\n\n「どうして？」\n\n彼は、各々の心の中にあったその1単語を投げかけた。\n\n「どうして？」\n\nクレフは繰り返した。\n\n「そうだぞアルト、どうしてなんだよ！？」\n\nコンドラキは写真を乱暴に指さしながら答えを要求した。\n\n「祝うためさ！こいつは[[[consequences and collarbones| 死んだ]]]か無力化された、まあどちらでも良い。だがこれは公式の情報だ！現実だ！お前が望むならそれはカノンだがな。私達はこいつの醜い顔を好きなだけ見れるんだ！」\n\n皆が生まれて初めて、写真の中のやせ細った、青白い、叫んでいる顔をじっと見つめた。\n\n「あまり見たくありません。」\n\nギアーズは率直に言った。\n\n「ああそうだぞクレフ、こいつはかなり不気味だ。」\n\nブライトは同意した。\n\n「それに悪趣味だ。」\n\nケインは付け加えた。\n\n「こいつが殺した何百人もの人々に失礼だよ。」\n\n「無謀な危険行為だ！」\n\nシメリアンは言った。\n\n「096は昨日無力化した！24時間以上、本当に無力化したかどうか確かめなければならない。もし生き返ったら私達は皆死ぬぞ！」\n\n「生き返る？そんなこと今まであったか？」      \n\nクレフは[[[the king is dead|以前亡くなった彼のボーイフレンド]]]に腕を回し、にこやかに尋ねた。\n\n「いいか、最悪の場合記憶処理で彼の顔を忘れることが出来るんだ。今までに実験したことはあるのか？私達が実験するようなものさ。」\n\n「クレフ、今すぐその物騒なモンを下ろさないと俺はそいつ//と//あんたを窓から放り投げるからな！」\n\nコンドラキは怯えた。\n\n「おいおい頼むよ。これがどういう意味なのか考えてみろよ！」\n\nクレフは懇願した。\n\n「これまで一体何人の新人研究員が現れて、何回『096のファイルには終了予定と書かれているのに、どうしてまだ終了されていないのですか？』と言ってきたことか。今がその時だ！長い間予言されていたことが実現したんだ！私達は自由だ！」\n\n4人の男と1匹の犬はまだクレフの熱意を理解出来ていないようだった。\n\n「そもそもなぜ奴を無力化しようとしていたのか私には理解出来なかった。頭に袋を被せれば収容出来るはずなのに。」\n\nブライトが言うと、他も同意の声を上げた。\n\n「それが間違ってるんだよジャック。収容される前の写真があるかもしれないし、既に私達が撮影した写真を誰かが手に入れたかもそれない。」\n\nクレフは反論した。\n\n「あいつらがMarkiplierのYoutubeアカウントをハッキングして、その写真をホームページに掲載した場合、それはゲームオーバーだ。シャイガイは何百万ものダッシュで収容違反し、世界中で殺戮行為を行うだろう。そのような大暴れは、24時間365日カメラを向け続ける価値を保証する。野蛮人が文明の大部分を虐殺するまで、露出度は指数関数的に増大するだろうよ。私の知る限りでは、彼は最初からKeterに分類されるべきだったんだ。」\n\n「私達はあいつの異常行動の引き金をよく理解していたし、それを防ぐのは比較的簡単だった。」\n\nブライトは反論した。\n\n「完全なEuclidクラスだ、Safeに近いけど。」\n\n「ちょっと、また議論を始めないでくれるかい？」\n\nケインは懇願した。\n\n「あいつを殺すのはGOCがやることのように思える、私達ではない。」\n\nシメリアンは呟いた。\n\n「あー、悪気は無いんだアルト。だが、096については知らないことがたくさんある。新しい研究員にいつも聞かれることを知っているか？宇宙や他の現実にいる時に096の顔を見たらどうなるか、だ。我々はそれを実験したことが無い。今やその機会はないだろう。」\n \n「さらに差し迫ったこととして、SCP-096の起源は全く不明のままです。」\n\nギアーズは言った。\n\n「SCP-096をさらに研究すれば、類似した存在が存在するかどうか、あるいは将来存在する可能性があるかどうかについての洞察が得られるかもしれません。そのような情報は非常に有用であり、大災害を未然に防ぐことができたかもしれません。」\n\n...\n\n「俺が096について何が分からなかったか知ってるか？あいつの収容サイトには休憩室もコーヒーもなかったこと、そしてダニエルズがアリバイ作りのためにそれを考慮しなかったことだ。」\n\nコンドラキは言った。\n\n「俺は有人施設に休憩室がないとは思ってないし、コーヒーがなかったとしても頭の中ではそんなことは考えられないと思っている。俺はそれについてノンストップで愚痴を言っているだろうよ。」\n\n「わかった、お前達が言っていることは分かるが、黙ってろ、そいつは間違っている。」\n\nクレフは主張した。\n\n「シャイガイは全世界にぶら下がっていたダモクレスの剣だった。私達はこいつを殺した、そしてそれを祝うために、彼が生きている間は決してできなかったことを私達はするつもりだ。毎日顔を見て、残りの人生のために、私達が勝ったこと、失ったことを決して忘れないようにな。//それにベン、誰もがお前ほどコーヒーに取りつかれている訳じゃないんだ。実際、紅茶は世界的に人気がある！//」\n\n男と犬は、クレフの熱烈な嘆願を熟考してから、オフィスの装飾に使いたいと思っていたグロテスクで無力化された(されていて欲しい)コグニトハザードを見上げた。\n\n「アルト、こいつを壁から下ろせ。そうしないと下級研究員のSCP報告書の初稿の批評を一生やらせてやるからな。」\n\nコンドラキは脅した。\n\nハッタリかどうかを見極めようと、クレフは目を細めてコンドラキを見つめた。後悔するよりは安全策を取った方が良いと判断したクレフは、しぶしぶ壁から写真を引っ張り下ろした。\n\n「誰もこのポストモダンの芸術を評価してくれないんだな。」",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士",
    "ケイン・パトス・クロウ",
    "コンドラキ博士",
    "シメリアン博士",
    "シャイガイ",
    "ブライト博士"
  ],
  "author": "Aoicha",
  "created_at": "2020-05-26T07:24:46+00:00",
  "updated_at": "2022-07-29T02:11:50+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "picture-perfect"
}