{
  "title": "SCP-557",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image SCP-557.jpg width=\"300px\"]] ||\n||||~ ^^SCP-557の外観^^ ||\n[[/div]]\n\n**アイテム番号:** SCP-557\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-557の移転は不可能であるため、調査用のサイト29がその周辺に作られました。当エリアの地理学及び航空調査では、考古学的に貴重な物も目立った鉱物も無く、空虚な砂漠と化していると見られました。\n\n当サイトの配置人員の仕事内容:\n\n* SCP-557への無許可の観測行為及び接近を防ぐ事。人を寄せ付けない場所であるにも関わらず、████████ ████を含む複数のオカルト集団がSCP-557に気付いている様子を見せており、また興味を示しています。許可されていない者に対しては、拘留、聴取、そして適切な処置を行なうべきです。何者かが地下五階の下からトンネルを掘ろうとしたり、ルーム501の床にある石塊を乱そうとした場合、これを即座に排除して下さい。\n\n* SCP-557内で発見された記録の翻訳作業を続ける事。\n\n* SCP-557-1のエリアを監視する事。SCP-557-1はKeterクラスと仮定されており、可能ならばこれを捕獲、そうでなければ排除する事。\n\n* ルーム501を監視し、その下から何かが出現した際は攻撃チームを送り込む事。\n\n**説明:** SCP-557はオマーン南西部の「何も無い所（訳注:ルブアルハリ砂漠）」にある荒地に、紀元前2400年頃のUmm an-Nar時代に建てられた墓と推定されています。周辺地域の調査では、Ubarに属する廃都市の一部ではないかと目されています。SCP-557は1988年、失踪した地質調査チームの捜索中に当エリアで発見されました。\n[!--原文では南西ではなく北西（Northwestern）となっているが、オマーン内のUbar遺跡とルブアルハリ砂漠の位置を鑑みると南西が適当と思い変更している。もしかしたら別の場所かもしれない……？--]\n\n同形式の建造物とは異なり、SCP-557には5階分の地下層があり、主に砂岩で構成されており、古代の監獄及び封じ込め施設として使われていたと見られます。\n\n地下一階の居住区兼詰所には約███名のスタッフや警備兵が居ましたが、この施設は長年に亘り徐々に放棄されて行ったらしく、紀元300年頃からは空となり、地下一階からはたった二人分の遺骨が発見されました。\n\n地下一階で発見された書庫は充実しており、古代の言語で書かれた相当数の資料が収められています。エジプト語で書かれていますが、最後の物だけはギリシャ語に翻訳されて残されていました。\n\n地下二階及び三階は「異端者と魔術師」の監獄になっていたと記録にはありますが、施設が放棄されるまでの直近1000年間は使われていなかった様です。\n\n地下四階は「異形の場所」と記述されています。SCP-███とSCP-███に似た白骨が石塊の中に閉じ込められているのが発見され、この構造物の意図が判明しました。\n\n地下五階は複雑な罠と落とし穴で満たされた51.2メートルの長い廊下と、そこから続く、ルーム501に指定された大きな一部屋（21.3 m × 19.7 m × 5.4 m）で構成されています。罠は全て発動するか解除されるかしていますが、調査員は注意を払う必要があります。ルーム501への扉は、この年代にそぐわない[編集済]で出来ており、内側から穴が空けられているのが見つかりました。この場所に溜まった埃が拡散されましたが、この現象は約20年前にだけ起こりました。\n\nルーム501の床の中央には上部を出して埋め込まれた3.2 m × 3.35 m の花崗岩の石塊があり、これの重量は80トンと見積もられています。石塊は未翻訳の神秘的な文字で覆われています。同様の薄い石塊が部屋に立っており、生物[SCP-557-1に指定]が鎖で繋がれていた痕跡がありました。鎖の材質は扉のそれと同じ物でした。SCP-557-1の継続的な存在の痕跡は見つかっていません。翻訳された記録には、SCP-557-1は「囚人」とのみ記されており、例外的に、とあるエジプト語の記述では「Apepの私生児」と記されています。\n\n**補遺:** 書庫で発見された記録の翻訳:\n\n> この場所を見つけた者が博識な者なら必ず理解出来るようにギリシャ語で記す事にする。私は番人の最後の一人であり、もうじき死ぬだろう。砂がこの土地を覆っていくが、しかしこれが最善なのだ。囚人は決して逃がしてはならず、また闇への入口は決して開かれてはならない。門が動かされるとは思わないが、誰かが囚人を知っている必要がある。神々でさえ奴を殺せず、その助けによりて奴をただ確保したのみだ。儀式無しではどうなっていた事だろう。最善を尽くし扉を確保し、絶対に石塊を動かさないでくれ。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "図書館",
    "地下",
    "岩石",
    "改稿",
    "構造",
    "歴史",
    "記述"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T04:43:59+00:00",
  "updated_at": "2024-02-21T12:33:17+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-557"
}