{
  "title": "Week 1: Looking for Stuff",
  "content": "[[size 0%]]The janitors clean the bathrooms. Otherwise, no one knows or does shit.[[/size]]\n\n[[include :scp-wiki:theme:mcf]]\n\n\n\n[[include info:start]]\n**The Stuff Industry** Week 1: Looking for Stuff\n\nThank you.  I love you.\n\n\n**Author:** [[*user AndarielHalo]]\n\n\nEat more of my SCPs. [*http://www.scp-wiki.net/andariel-halo-file Eat them all.]\n\nAlso please eat some of these\n\n* **[http://www.scp-wiki.net/anabasis-hub Anabasis Hub]** Probably the greatest story involving a pair of redheaded siblings whose infighting causes the end of the world\n* **[http://www.scp-wiki.net/manna-charitable-foundation-hub Manna Charitable Foundation 2000]** The sequel to the above, collaborationed with [[*user Dr-Reach]]\n* **[http://www.scp-wiki.net/the-stuff-industry-hub The Stuff Industry]** What happens when everyone around you at work is a complete idiot and so are you, but not only does no one get fired, but you actually turn a profit?  I don't know, some stuff.\n* **[http://www.scp-wiki.net/week-1-looking-for-stuff When MCF and Stuff happen]** A fun story of incompetence\n\n\n\n\n\n[[include info:end]]\n\n\n\n[[div style=\"background: url(/local--files/3rd-vesta-donation/MCF-7.png) center center no-repeat ; float: center; border: solid 1px #006c00; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; font-family: sansationregular; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\nTo : SPF_Dodger@*****.org\nFrom : CortezCae@*****.org\nCC : MISSION WATCH GROUP SE ASIA\nSubject : \"Stuff Co.\" Assets\n\n\nDear Friends,\n\n\nSome time ago we received word of a drug raid in Malaysia in which certain pharmaceutical products were found that may have some relevance to us.  The drugs in question were said to be entirely fraudulent, consisting of pill capsules filled with '[http://scp-wiki.net/SCP-2077 garbage]'.  Despite this, the pills were in high demand in the region as a sort of cure-all for a wide variety of ailments, including certain forms of cancer.\n\nI know as well as you all do the sort of quackery out there, but I did some more investigating and discovered more.  There is definitely something to this medicine, and it has proven effective exactly as described.  We got ahold of some of these pills and discovered that they were indeed filled with regular dirt.  However, during testing, it had a most remarkable effect.\n\nOur volunteers who had been suffering a number of physical ailments discovered that they made almost full recoveries within days.  Diseased and wounded flesh fell away like scabs, replaced with healthy pink flesh.  A litany of tests has shown nothing wrong with any of them, and to this day they continue to report that they are happy and healthy.\n\n\nThis drug had no name, and the company ascribed to it was simply known as \"Stuff Co.\"  A bit more research has found evidence that this company once operated out of Southeast Asia and Australia and produced a wide range of products, all undoubtedly of an anomalous nature.\n\n\nWhile the company appears to no longer be in business, their products remain in circulation around the world.  I cannot emphasize hard enough what it would mean if we could get ahold of some of these products, or even some of the former employees who could potentially help us in producing more of these miracle pills and other life-saving products.\n\n\nI'm attaching a list of individuals known to have been employed by \"Stuff Co.\" (or alternately, \"A Place for my Stuff, Inc.\").  Each of them has a letter and a number beside their name.  At the bottom of this e-mail, I will include the letter and number of the person I want you specifically to investigate.\n\n\nDo whatever you can to get information from them.  Remind them of who we are and what we do, and that this can be the starting point of a whole new world for all of us.  If anyone is unable to carry out this assignment, please reply to this e-mail (don't hit reply all!).\n\n\n\nDodger:  Your code assignment is  **E4**  a man named Sam Challon.\n\n\n\nCaecilia Cortez\nSignature stuff\nMCF\n\n\n[[/div]]\n\n\n\n\nDodger stared at the man across from her incredulously.  She wasn't entirely convinced he wasn't intentionally trying to aggravate her -- here she was, exhausted and looking half asleep, and he was seated upright with a chipper smile.  He was her third interview in as many days, despite being the only contact she was officially assigned to investigate.\n\n\n\"You serious?  I just asked you half an hour ago if you wanted a coffee and you said you didn't like coffee.\"\n\n\n\"I said I didn't like black coffee.  I didn't know you'd be going out and getting the sweet stuff.  Figured you had coffee in here, regular black kind.\"\n\n\nShe stared at him, he stared back.  Nothing seemed to reflect in those blue eyes.  Maybe he was being an ass, but she couldn't afford to antagonize their only lead on the Stuff people.  She slid her own coffee across to him.  He looked at the rim, as if expecting a lipstick imprint and wanting to wipe it down first.\n\n\n\"I'm not under arrest, am I?\"\n\n\nDodger smirked, \"I'm not police.  We're just a charitable foundation looking for some promising donors.  Please go on.\"\n\n\n\"Alright, so,\"  He went on, \"Typical day in the life at Stuff Industry.\"\n\n\n\"Stop.  'Stuff Industry'?\"\n\n\n\"Yeah.\"\n\n\nShe pulled over the catalogue cover, and pushed it towards him, \"This says 'A Place for my Stuff, Inc.'\"\n\n\nHe seemed to have noticed it for the first time, \"Oh... yeah, I don't know.  Place had a bunch of different names before I joined up.\"\n\n\n\"Including this one?\"\n\n\nHe shook his head, \"No.  Never heard of this before.  Reminds me of something, though.  Oh yeah -- George Carlin!  He had a routine about people's houses, said that houses are really just a place for your stuff, while you go out to buy more stuff.\"\n\n\nShe leaned closer, propping her chin on her hand to keep from dropping her head in frustration, \"Typical day in the life at Stuff Industry...?\"\n\n\n\"Yeeeeah,\"  He sipped from the coffee, waiting a moment before going on, \"So pretty much everyone is in on it, but no one says shit.  All sorts of crazies get hired and no one knows why.  Front desk, there are two women there as lobby attendants.  No fucking idea why there's //two// since neither of them does much of anything to justify //one// person working the desk.\"\n\n\n\"What do they do?\"\n\n\n\"They sit there and direct everyone upstairs.  Doesn't matter what it is; upstairs.  There's a woman upstairs behind an identical desk who actually does the job of sorting out visitors.  Only one.\"\n\n\n\"So what's... what's special about this?  Just sounds like needless waste.\"\n\n\n\"Check it, though; the offices.  That's where I worked.  There's like four levels of offices for a hundred people total.  There's less than fifty of us.  Orders come from up top, 'Do this', 'Send this message to client', 'Deal with this lawsuit.' Sometimes it gets done, most of the time we get a wrong name, phone numbers' disconnected, e-mail address misspelled or don't exist. Then it gets sent back up the line, 'return to sender' type shit. No one hears shit about the assignment again. New one comes next time, same routine.  Paychecks are cashed, hours are logged, time is wasted, shit gets done, somehow.\"\n\n\n\"How is this different from a typical office environment?\"\n\n\nHe grinned, then shook his head with a surprising tenseness, \"You don't understand.  I'm not saying we dick around and just coast on by.  Year before I quit, some asshole on the seventeenth floor drops something behind one of the printers, and accidentally pulls the plug. Someone raises hell about it six weeks later. I go and plug it in, printer starts printing out six weeks worth of backlogged shit from all over the office.  Fuckin' no one thought to check it out for //six weeks//.  No one.\"\n\n\n\"I'm still waiting to see what makes this whole situation extraordinary and not just complete and utter incompetence.\"\n\n\nThe man nodded, \"That's alright.  Moving up higher on the ladder, we got the labs.  The labs are the scariest shit.  Everyone who works there signs confidentiality agreements.  Solid shit, too -- I once knew a girl who worked there, she couldn't keep a secret to save her life.  Got her drunk as hell and started asking what she did.  She wouldn't peep.  She seemed okay, though; all the lab people were.  Not like grim men in black types, just normal people not spilling company secrets.  Oh, and outside of the labs, there's people waiting.  Like a doctor's office.  This is the scary shit -- the people are always the same, every day.  Some of them are completely naked, they don't give a fuck.  You talk to them, they don't say anything.  You push them, they'll push you back, then security might get involved, but otherwise they just sit there.  They're there when the first guy gets in in the morning, they're there when the last guy leaves at night.  Always the same people.\"\n\n\n\"You sure they're people?\"\n\n\n\"They're not robots.\"\n\n\nDodger sighed, and leaned back in her seat, \"Further up the ladder...?\"\n\n\n\"Board of Directors.  There's like eight of them.  Normal people, seems.  Except for about five of them.\"\n\n\nDodger kept leaning back in her seat, waiting for the hammer to fall.\n\n\n\"There's two of these guys, brothers, like Indian or Pakistani or something.  They speak decent English, but they don't know shit about running a business.  Also, there's a woman there who was a prostitute.  Don't get me wrong, she's smart as hell, smartest person in the whole building probably.  But she was definitely like... recently a prostitute.  Not like, ten years ago, but like, last week kind of thing.  Another guy there, he keeps staring at her.  Nothing inappropriate just stares like she's some kind of monster.  Pretty sure he's wasted 24/7 or something.  No fucking way that guy was ever in his right mind.\"\n\n\n\"And the fifth?\"  Dodger was starting to be impressed, but still none of this lead anywhere she could see.\n\n\n\"Fifth guy.  Chinese guy.  Nasty motherfucker.  Barely spoke English, dressed like he was a fucking butler, with tuxedo and bow tie every day.  Yelled at everyone in Chinese, never smiled.  No one was sure he even worked there till they saw he had his name on an office.\"\n\n\n\"A circus of misfits, but what does this have to do with anything?\"\n\n\nHe shrugged, \"You're the one asking.  Anyway, then there's the CEO.  Mr. Petter Vangen.  Not sure if his name is 'Peter' but all the documents with his name on them say 'Petter', so we all call him Petter.\"\n\n\n\"What's his wacky talent?\"\n\n\n\"He's in his office all day every day, from 7 in the morning to 7 at night.  Comes out for breakfast and lunch.  Nice guy, talkative.  Guy speaks the worst broken English you've ever heard.  Can't spell worth a damn either.  He sends personal e-mails and they're an ugly mess.  He's got no professionalism at all and no sign that he's ever been to high school, much less got any proper business experience.\"\n\n\n\"So...?\"\n\n\n\"So everything comes from him.  Memos, work orders, letters, everything from his office.  All in perfect, proper English, all perfectly spelled.\"\n\n\n\"So...?\"\n\n\n\"I mean it, they come from //him// -- none of the secretaries writes anything or does anything, they just pick up the papers and send them on down.  //He// is sending them out.  Or someone with him, in his office.  No one goes in or out but him, though.\"\n\n\n\"He's keeping the company afloat all on his own, then?\"\n\n\n\"You don't get it -- the guy, for lack of a better word, is a complete and utter moron.  Guy's a tool.  He could be jackin' it in his office all day every day.  Sometimes the memos come out of his office and they're in Spanish or Creole.  One was in fuckin' Chinese.  Guy doesn't speak or understand any of those languages.  Like it matters; everything trickles down, and it all stops at us or the lab techs, and for shit us office types didn't get anything done.\"\n\n\nAt least now they had gotten somewhere.  Dodger mashed her palms into her eyes as she sat upright, \"So the CEO...\"\n\n\n\"He don't know shit.  Doesn't do shit.\"\n\n\n\"The board of directors...\"\n\n\n\"Don't know or do shit.\"\n\n\n\"The lab techs, the office workers, security and maintenance, the janitorial staff...\"\n\n\n\"The janitors clean the bathrooms.  Otherwise, no one knows or does shit.\"\n\n\n\"And that's all you know about The Stuff Industry, as far as you worked for them at their main office?\"\n\n\n\"Pretty much just that.  Shit happened, products were made, profits were turned.  Just without any of the employees involved.\" \n\n\n-------\n\n\nDodger was on the phone as the man went out, still with Dodger's coffee in hand.\n\n\n\"Hey,\"  She grumbled.\n\n\n\"Ey,\"  The voice on the other end was more animated, but had the same flat tone, \"The guy?\"\n\n\n\"Doesn't know shit.\"\n\n\n\"Elaborate,\"  Director Hong's voice reverberated, louder than normal.\n\n\n\"He had some stories to tell.  No one in the office noticed the printer was unplugged for over a month.  Bosses are stupid, bosses are incompetent, no one knows what's being done, secret lab doing secret stuff so secret even the lab workers don't know what it is.\"\n\n\n\"Shitkicker,\" Hong grumbled.\n\n\n\"Familiar story?\"\n\n\n\"Pretty much what everyone's been told thus far.  'See nothing, hear nothing, know nothing.'  Starting to refer to the ex-employees as the 'Know-Nothings'.\"\n\n\nDodger sighed, and leaned back in her chair, \"Any more?\"\n\n\n\"We've got some Mission Watch people who dropped out.  Passport issues and such.  If you're up for a quick flight to Kuala Lumpur, you can get ahold of a few more and see what they've got to say.\"\n\n\n\"May as well... I could use some extra rest.\"\n\n[[=]]\n**Week 1 | [http://www.scp-wiki.net/week-1-day-3-finding-some-stuff Week 1 Day 3] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** MCF-7.png\n> **Author:** [[*user toadking07]]\n> **License:** CC BY 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/3rd-vesta-donation SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "corporate",
    "manna-charitable-foundation",
    "mystery",
    "tale"
  ],
  "author": "AndarielHalo",
  "created_at": "2014-07-25T05:13:47+00:00",
  "updated_at": "2024-10-13T04:57:19+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "week-1-looking-for-stuff"
}