{
  "title": "垣間",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-jp:component:toggle-sidebar]]\n[[include :scp-jp-sandbox3:component:non-savingpage]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 垣間\n**著者:** [[*user Burnin_A_GoGo]]\n**作成年:** 2024\n[[size 0%]]http://scp-jp-sandbox3.wikidot.com/draft:7522555-74-0ecd[[/size]]\n[[include :scp-jp:credit:end]]\n[[module CSS]]\n#page-content .rate-box-width-credit-button {\n    border: none;\n    box-shadow: none;\n}\n.rate-box-with-credit-button .creditButton {\n    box-shadow: 0px 0px 8px 4px rgb(0 0 0 / 70%);\n    background-color: #0C0C0C;\n    border-color: #0C0C0C;\n    border-radius: 0;\n    color: #F5F5F5;\n}\n[[/module]]\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:10:11 #17765409\n> ------\n> 誰しも学生時代に不快な記憶をお持ちかと存じます。私がパラウォッチと出会い数年の月日が流れましたが、その間皆様のこうした述懐を数多く拝見してまいりました。今日は中々眠れないため、私の持ち合わせている記憶に関して拙いながらも書かせていただきたく存じます。どうかご容赦くださいませ。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:15:29 #17765409\n> ------\n> 皆様の小学校には非常勤の先生が在籍されていましたでしょうか。私の母校では小学5年の折、算数の授業を専任で受け持つ先生がいらっしゃいました。おそらく私の学年以外は担当されていなかったと記憶しております。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:18:12 #17765409\n> ------\n> はっきりと申しまして、子供から好感を抱かれる要素は何ひとつ持ち合わせていない方だったと記憶しております。彼女もそれを期待していないように見受けられました。普段から高圧的な態度を取り、ごく稀に荒れる子供にも毅然とした態度で対応する。好意的に表現すればのびのびと、悪く表現すれば独善的或いは好き勝手に振舞う児童が多数を占める母校では異分子の如く扱われていました。時々虚空へ向けて話しかけはじめる不思議な同級生も在籍していましたが、それでも自由な環境であった点は間違いありません。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:28:15 #17765409\n> ------\n> さて、私は教師が放置している指導案を盗み見る厭な子供でした。今となっては笑い話にもなりませんが、何処か扱いづらい性分から格好良さを感じている痛々しさを持ち合わせていましたね。そんな私は彼女の持つ書類も当然の如く視界へ入れていました。\n> \n> 彼女の書く指導案は時代へ倣わず手書きで、他の教師と比較しても明らかな綿密さを持ち合わせていました。良かれ悪しかれ授業だけは巧い先生でしたから、出来の悪い私も随分と救われた記憶が残っております。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:33:09 #17765409\n> -----\n> 正直に表現しますと、件の指導案には子供に対して用いるべきではない表現が多用されていました。教師とはいえ人間ですから、指示を聞かない上に騒がしい子供達へ辟易していたのでしょう。\n> \n> 気になったのは、教師が頻繁に「たかまさ君」という名前を出していたことです。私のクラスにそのような名前の児童は在籍していませんでした。その上よく見ると、彼女は36人のクラスを37人と記述していました。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:40:32 #17765409\n> -----\n> しかしながら、当時の私は彼女へその疑念を叩き付けられませんでした。子供心に書類を盗み見たことに対しては罪悪感を抱いていたからです。その上、他の児童がその先生から不興を買った際に熱りが冷めるまで大変長い時間を要した事例を見ていたためでもありました。好奇心を満たすためだけに自白することは避けたかったのでしょう。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:48:00 #17765409\n> -----\n> その日の帰り道、私はぼんやりと盗み見た書類と「たかまさ君」について考えていました。「たかまさ君が静かにしてくれない」「まだ鉛筆を嚙む癖が治らない」「あの子はいつも私の頭痛の種」「たかまさ君なんて居なくなればいい」--　　--教師が枠外に連ねた言葉は何れもたかまさ君に対する憎しみの発露でした。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 03:54:43 #17765409\n> -----\n> 彼女は「たかまさ君」に対して肉声で言及することは一度もありませんでした。彼女は常に子供に対して堅苦しく\"苗字+くん/さん\"の形式を維持して警告を向けるなど、私たちの日常へ「たかまさ君」が干渉する余地はないように見えました。その乖離が一層不均衡を深めるようで、考えるほどに混乱していく感覚を今でも鮮明に記憶しています。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 04:06:19 #17765409\n> -----\n> いつしか私は彼女の書類を覗き見ることが日課となりつつありました。子供に対して高圧的に接する割には脇が甘いと感じていたのでしょう。その書類の中には明らかに子供が触れるべきでないものも含まれていましたが、私の目当てはいつも指導案が記されたA4用紙でした。\n> \n> 今思い返すと、私自身何処か異様に強い好奇心を持っていたのでしょう。たかまさ君が定規を放った、暴力的な単語で応答した、荷物を放り出したまま片付けない、配布されたプリントを破り捨てたと記す筆跡はいつも荒かった記憶があります。「たかまさ君」の動向はいつも異なる様相を呈していました。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 04:18:38 #17765409\n> -----\n> おそらく2学期の末頃、大雨で放課後の活動が制限されていた日と記憶しています。その日も私は書類が積み上げられた教卓を慣れた動作で探っていました。たかまさ君の行動はいずれも小学生の子供に在りがちな傾向でしたが、それでも子供の目線へ陳列されていた児童文学より遥かに興味を持って臨めるものでした。締め切った無人の教室で書類を覗き込む子供の姿はさぞかし薄気味悪く感じられたと思います。\n> \n> 最中、ひとつの放送が聴き慣れたチャイム音と共に流れました。今日は放課後に校庭を使用できない、未だ校舎へ残っている児童は素早く帰宅せよ。放課後の直前に担任が伝達していた内容でしたが、時間を忘れて読み耽っていた私はすっかり失念しておりました。\n> \n> その結果、慌てた私は愚かなことに書類を放り出したまま帰宅してしまったのです。妙に光沢の強い書類ケースの蓋も開いたままでした。擦れたベージュ色の床面へ放置されていた鞄を踏んで体重を崩した記憶は妙な鮮明さを併せて残りつづけています。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 04:34:40 #17765409\n> -----\n> その後の顛末は皆様も容易に想像できるものと思います。普段より一層厳かな態度を演出しながら教壇へ両脚を載せた彼女は発生した出来事を滔々と並べ立て、教師の持つ情報を探る子供が如何に卑小であるかを形容しました。たとえば他の教師が触れた、自身が管理を怠ったなどという選択肢は彼女の視界へ入らなかったのでしょう。\n> \n> この時ばかりは私もズボンの裾を強く握り締め、平然とした雰囲気を醸し出すよう精一杯努力したことを覚えています。誰が落としたかも判らない歯型の残る鉛筆へ視線を遣りつつ、凡そ20分間にも渡る演説が終了した時には人知れず息を吐きました。\n> \n> 結局何事も起こらないまま終業式を迎え、短い休暇を経て新学期を迎えました。私は懲りずに「たかまさ君」の行動を探るべく彼女の教卓周りを荒らしましたが、何処を漁ってもあの書類ケースは視界へ入りません。当時釣り出されるリスクを警戒できなかった私はやはり子供だったのでしょうね。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 04:45:03 #17765409\n> -----\n> 幾ら好奇心が強く、自制心が効かない小学生でも半月ほどお預けを喰らえば期待感も揺らいでいくものです。ついに諦めてしまった私は学校へ通う楽しみをひとつ喪失しました。\n> \n> 私の記憶の中の「たかまさ君」は分数計算の授業中に奇声を上げた状態で静止していました。青黒い水性インクが小さな円形の染みを形作っていた様子が脳裏から離れません。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 05:05:32 #17765409\n> -----\n> 3学期の末頃、彼女が学校を去ると発表されました。元々1年間の任期が付与されていたそうですが、今となっては真実か判りません。年度最後の授業を終え、特別な挨拶も無しに去っていく背中には何も違和感を持ちませんでした。\n> \n> クラス36人が全員進級を終え、次の学年がはじまる頃には私の悪癖もほとんど消えていました。思い出そうとしても特別な記憶がない辺り、きっと平和な一年間だったのでしょう。比較的大規模ながらも平和な母校は地域内でも珍しく和やかな環境でした。唯一隣席の子供へ向けて最近静かになったね、と冗談を飛ばした記憶があります。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 05:38:49 #17765409\n> -----\n> すみません、大方書き終えて締める予定でしたがひとつだけ。\n> \n> 最近の教育現場、所謂虐め問題に敏感ですよね。日々報道される凄惨な暴行や耳を覆いたくなる訴えも第三者による調査能力が発達したのみであり、発生件数は然程変動していないとの意見も聞こえます。それでも、長閑な母校で過ごした私にはどうしても実感の沸かない話題でありました。\n>  \n> ところがある日の学級活動、所謂ホームルームの時間に当時の担任が神妙な面持ちで言葉を連ねた記憶がありました。普段は子供たちの前で下手な冗談や物真似を飛ばして児童から人気者と位置付けられていた彼でしたが、当時の私は不自然に堅苦しい表情への変貌から形容しがたい緊張感を覚えました。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 05:44:19 #17765409\n> -----\n> 彼は学級全体へ向けて「特定の子を無視すべきではない、皆と仲良くしてほしい」といった内容を語りました。実際は彼の言選りが酷く曖昧で、何処か核心への言及を避けていたように感じられます。当時の私はその雰囲気へ怯えつつも、時限の終わりに配布されたアンケート紙には皆と問題なく接している旨を思う儘に記しました。\n>  \n> 改めて書き記しますと、彼は私共に対して何らかの加害を行ったと疑念を向けていたのでしょう。或いは確信を欠いたまま背景情報を収集していたのかもしれません。穏当な生活を送っていた私に何の心当たりもありませんでしたが、先ほど記した彼女の存在と時期が被っていた為か唯一不穏な年度だったと記憶しております。誰に対してか、何が起こっているのかまで明言してくれない彼には子供心に不信を感じました。\n@@ @@\n> ##purple|**Bar_3882**## 2024/03/21 (Thu) 05:58:22 #17765409\n> -----\n> 以上が小学生の頃に遭遇した体験です。非常勤の先生って不思議な人が妙に多かった記憶がありますね。本当はこの他にも沢山書きたいことがあるのですが、今日はこの辺りで落ちます。書き並べる内に私自身の記憶へ違和感を生じましたし、そろそろ出勤の支度を始める必要がありますので。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ",
    "新星コンテスト"
  ],
  "author": "Burnin_A_GoGo",
  "created_at": "2024-05-18T16:49:25+00:00",
  "updated_at": "2024-05-19T08:09:57+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "kaima"
}