{
  "title": "SCP-1432",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1432\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1432の回収された実例は収容房内の書類整理棚に保管します。標準的なテレビとDVDプレーヤーが実験のために提供されます。職員はいかなる理由があっても収容房からSCP-1432の実例を持ち出すことを禁止されています。\n\n警察署の通信は監視下に置かれ、異常なDVDに関係する殺人事件の情報を収集します。これに関する報告があった場合、回収チームがSCP-1432のあらゆる実例を回収するために派遣され、またSCP-1432の影響に曝露した疑いがあるあらゆる個人も回収します。SCP-1432の実例の疑いがあるものはDクラス職員が全体を通して視聴し、その後SCP-1432の影響の徴候が見られるかを評価します。実験の後、SCP-1432に影響されたあらゆる個人はDクラス職員に再分類し、独房に監禁します。\n\nオンライン上に投稿されたSCP-1432の実例の監視が定期的に実行されています。こうした実例は発見次第削除され、可能であれば投稿者のIPアドレスを追跡します。\n\n\n**説明:** SCP-1432は再生時間17分の無音の動画像列です。米国各地から発見された多数の一般的なDVDに記録されており、この製造元は現時点において未だに不明です。DVDは明らかに無作為に抜粋された人物のメールボックスに置かれます。\n\nこの動画像列は、異常に巨大な人形が白いショートドレスとハイヒールを着用した若い白人女性を追跡し、明るさが異なる複数の部屋と廊下を通過する内容で構成されています。人形のサイズは映像中を通して一貫せず、移動した先の異なる空間へ合わせてより大きく、あるいは小さく描写されます（しかし人形自体のサイズが変わった様子は見られません）。映像の終盤、人形は若い女性を大きな天井の高い部屋へ追い詰めます。ここで44秒間に渡る映像の中断があり、その後女性の体が部屋の床に横たわって動かない様子が映ります。体を映すカメラが徐々に上へと動き、女性の頭部が人形の頭部に置き換えられている様子を明らかにして、映像は終了します。\n\nこの動画像列を最低で5分間視聴した被験者はSCP-1432の影響を受けます。SCP-1432は被験者に対し、被験者自身とその他全ての人間、動物が人工的に作成された人形であるという認識を与えます。被験者は自身の肉体と人格の主要な特徴（また極端な例では人格の全て）が、未知の存在またはその集団によって作成されたものだと信じ込みます。この影響は財団が有する全ての記憶処理技術に免疫を持つことが立証されました。\n\n影響の結果として、被験者のおよそ89%が臨床的鬱病を発症します。また、被験者の73%は少なくとも1人の人間を殺害しようと試みます。それに成功した場合、被験者は犠牲者の遺体を系統的に切断して内臓を取り出し、他者に対して全人類が製造された玩具であることを証明しようとします。この時精神病を患っていない被験者は自身の行為に対して重大な感情的苦悩を示しますが、しかし共通してその苦悩は製作者（たち）により人格に植え付けられたものだと考えます。この他者を殺害しようとする衝動がSCP-1432への曝露による直接的影響か、またはSCP-1432の影響に対する自然の心理学的反応かは現時点で不明です。\n\nSCP-1432の最初の実例は███████/11/5、オハイオ州███████の警察署から、12歳の少年（以下1432-01と呼称）がDVDを視聴した後に両親を殺害し、内臓を摘出した事件の調査報告書と共に回収されました。財団はDVDと被験者1432-01を回収し、被験者1432-01は数回のインタビューと広範囲の実験を行った後にDクラス職員へ再分類されました。\n\n\n> **インタビュー対象:** 被験者1432-01\n> \n> **インタビュアー:** 研究者███████\n> \n> **前書き:** 以下は被験者1432-01の初回収容後初めて行われたインタビューです。\n> \n> **<ログ開始>**\n> \n> **研究者███████ :** 名前と年齢を述べてください。\n> \n> **被験者1432-01:**  ███████。12歳です。\n> \n> **研究者███████ :** よくできたね。君は今、自分を誰かに作られたおもちゃだと思っている、そうだね？\n> \n> **被験者1432-01:** はい。先生も。みんな…僕が知ってる人はみんなそう。多分どんな人も、きっと。僕は…\n> \n> **研究者███████ :** オーケーだ。君がおもちゃだと初めて自覚したのはいつ？\n> \n> **被験者1432-01:** ビデオを見たんだ。中身はあんまり思い出せない。人形の何か、だと思う、そんな感じの。そしたら気付いたんだ。それははっきりしてたのに、僕はどうしてもっと早く気付かなかったんだろう？ みんなそうだった。みんなただのおもちゃで、僕が感じた全部が、初めてホームランを打った時とか、父さん母さんへの愛情とか、飼ってる犬とか…全部誰かがおもちゃで遊んでるだけなんだ。\n> \n> **研究者███████ :** だけど、そのビデオを見るまで気が付かなかったのなら、ビデオが君にそう思わせているのだと考えることはできないかな？ 何らかの方法で君の精神に影響を与えたとは？\n> \n> **被験者1432-01:** (被験者は怒りの徴候を示す) 違う！ あのビデオを撮った人は、彼はみんなに警告していたんだ、分からないの？ 彼はそれに気が付いて、他の人にも伝えようとしたんだ！ みんなが気付かなきゃ！ そんなのダメだ、どこかの誰かに笑いものや見せ物にされるために存在するなんて…\n> \n> **研究者███████ :** オーケー、理解したよ。それで、君は両親に自分が気付いたことを伝えようとした？\n> \n> **被験者1432-01:** (被験者は極めて強い感情的苦悩の徴候を示す) 僕は…僕は伝えたんだ。信じてくれなかった、僕は説明し続けたけど信じてもらえなくて、僕…二人に…僕は証明を、誰かに証明をしなきゃならなかった。僕がみんなに知らせないといけなかった。たった一つの方法は、他の誰にもできないことで、僕は僕のようなチャンスを二人にあげられなかった、でも…\n> \n> **研究者███████ :** 分かるよ。君は自分が正しいと思うことをした…\n> \n> **被験者1432-01:** (被験者は引き続き極めて強い感情的苦悩の徴候を示す) 奴らはとても賢いんだ。奴らは知ってる、これを伝える唯一の方法は、本当に内側にあるものをみんなに見せるしかないって。だから奴らはここに仕込んだんだ、奴らは、奴らはそれができないようにプログラムしてる。とても難しくしてる、それを、思い出の全部が、けどやらなきゃいけなかったから、僕は…僕…\n> \n> **研究者███████ :** 分かっている、大丈夫だ。\n> \n> **被験者1432-01:** (被験者は引き続き極めて強い感情的苦悩の徴候を示す) 僕は良いことをしたんだよね？ やらなきゃいけないことを、僕はやった…\n> \n> **研究者███████ :** 君は良い子だ。それだけは絶対に間違いないって、私が保証するよ。\n> \n> **<ログ終了>**\n> \n> **最終記述:** 被験者は寝室まで護送された。研究者███████はその後クラスC記憶処理を申請し、処置を受けた。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "精神影響",
    "視覚",
    "認識災害",
    "録音録画"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-23T04:56:09+00:00",
  "updated_at": "2021-08-29T16:45:00+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1432"
}