{
  "title": "SPC-001-J",
  "content": "[[include :scp-wiki:theme:foxtrot spc=a]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[include :scp-wiki:component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/AltSpace_Community.jpg/1200px-AltSpace_Community.jpg?20150728164942|width=350px|caption=SPC-001-J.]]\n\n**Project #:** SPC-001-J\n\n**Current Status:** Inactive\n\n**Selachian Pugnātorial Capabilities:** Due to the various circumstances concerning the project’s inactivity, the capabilities of SPC-001-J are currently impossible to properly determine, but all existing data points to it being the principle weapon within the Centre’s arsenal and capable of the most effective pugilism believed to be possible within baseline existence.\n\nHowever, SPC-001-J’s capabilities have been determined as tubular enough to render the entirety of the Centre extraneous if it were to be placed into active deployment. A single use of SPC-001-J is capable of causing an irreversible [[[spc-6500|Worldstate-Type Impasse]]], eventually resulting in the severe unradicality of its present timeline.\n\nFor the reasons laid out above, under standard circumstances, SPC-001-J is to remain in a permanent state of inactivity as decided upon via unanimous declaration of Oracle, CICAPOCO, and the Ethics Commission. The results of this motion ended with SPC-001-J having been assigned the Inactive status. As per the instructions laid out for the deviance on Document 001-J-Alpha, all proposals for use of SPC-001-J in combat operations are to be refused, even if given by personnel who possess sufficient Tubularity for the utilization of a project of its clearance level.\n\n**Project Components:** SPC-001-J consists of an object resembling a large, red boxing glove. Despite its meagre appearance, SPC-001-J is, in actuality, a [[[scp-001-j|Destructozoid-Class Tubularweapon]]], capable of pugilism with all Selachian entities within consensus reality, deviant or otherwise. Specifically, should a subject wear SPC-001-J and use it to perform a punching motion, it will punch all existing Selachians via an invisible force representative of a magnified version of the force exerted by the subject. This magnification renders the subject wearing SPC-001-J capable of instantaneous victory over the entirety of the Selachian fighting force.\n\nHowever, due to prior research, it has been determined that the active conflict between the Centre and Selachians is required for the continued activity of a timeline. For this reason, SPC-001-J has been deemed a threat to the continued existence of the Centre as a whole and cannot be deployed into combat under any circumstances. Though much of what allows for SPC-001-J’s immense ability in combat remains unknown, [[[nicos-stupid-proposal|lesser copies]]] capable of similar actions have been developed. Though, it should be noted that these copies exhibit other negative side effects.\n\nAdditionally, SPC-001-J possesses a mild squaloidhazardous effect which causes any individual in its presence to desire to utilize it in combat. Although it is the unanimous opinion of Oracle that it would be incredibly awesome to use, the end of both the Centre and the stability of the current timeline has been deemed too high of a cost to deploy it. SPC-001-J has been placed in a highly-classified location under hefty surveillance in order to ensure it remains inactive.\n\n**Addendum 001-J.1:** History\n\nSPC-001-J came into the Centre’s possession following a raid on a safehouse maintained by operatives from GoF-003, the “Containment Initiative”. From documentation recovered alongside the item in question, it was determined that the Initiative received SPC-001-J from the President ██████████ of ███████████████ due to the belief that they would be capable of containing its power and preventing its misuse by any hostile organizations. Following the threatening of President ██████████ and his family, a public apology for this ill-placed reliance on the Centre’s enemies was provided and his name has been redacted on documentation that would portray him in a negative light.\n\nSubsequently, a collection of “Containment Steps” created by the Initiative for SPC-001-J were recovered in tandem with other described materials.\n\n[[div class=\"blockquote\"]]\n\n**PhCIRO Catalogue Number:** CS-69/336-89/214\n\n**Document Type:** Containment Steps\n\n**Dates Received:** 07-09-2017 through 07-09-2017\n\n**Operation Status:** Open\n\n**Foreword:** The Shark Punching Centre’s primary failing is that of their insatiability. They continue to consume and consume without restraint, swallowing the entirety of the world in their wake and leaving the scraps to look on in horror of the war that they continue to foolishly perpetuate. As such, our mission is thus; containment of what they could use to ensure their spread of injustice across the world. It is their weapons, their “Projects”, that enable for the Selachian pugilism from which they derive their name.\n\nThus, it remains the obvious step to remove the ability for them to acquire the materials necessary for construction of projects that would allow them to remain an active threat to the sanctity of what should be contained. Their bastardization and public use of what they call “Deviants” is misguided at best, and horrific at worst.\n\nWord has been received of a powerful weapon that the Centre would find great pleasure feasting upon with their salacious lips, and it is for this reason that we have managed to strike a deal for its containment by those who currently possess it. It is imperative for this object to be contained with utmost haste.\n\nHereafter, we the Phi Command do transcribe the Steps of the Plan as transcribed by the Driver of the Containment Initiative.\n\n**1. Step 69/336**\n\nMeet with the President of ███████████████. He should have a cardboard box labelled “dangerous item no touch” on his person containing an artifact. Take the box.\n\n**2. Step 69/423**\n\nRun away as fast as your fucking legs can carry you.\n\n**3. Step 69/596**\n\nGet to the place where we stash all the secret stuff.\n\n**4. Step 89/214**\n\nPut it in a cube made of pure tungsten carbide.\n\n**5. Step 89/351**\n\nPut that cube in another cube made of pure tungsten carbide to ensure its proper containment.\n\n**6. Step 89/455**\n\nThrow that shit down an elevator shaft and wait for further instruction.\n\n[[/div]]\n\nThe Containment Initiative’s plans for the object once the “further instruction” were received are unknown, but are suspected to be related to the indefinite “containment” of the object as per their mission statement. Subsequent raids and further stolen documents have not yielded any concrete information on the manner, with no mention of an object that could be SPC-001-J having been found. It has been since assumed that they have abandoned it to remain in the Centre’s custody due to ignorance of what they had in their possession.\n\nThese suspicions were corroborated by the fact an agent of the Initiative was apprehended at the safehouse and was brought in for questioning related to SPC-001-J, being successfully interviewed by Dr. Reginald Williams following a week after initial capture.\n\n[[div class=\"blockquote\"]]\n\n= **<<Begin Log>>**\n\n**Williams:** Thank you for agreeing to speak with me. Your cooperation is appreciated by all of us here.\n\n**Agent:** Honestly, I’m mostly here to complain about your methods. Your containment was all off. It’s like you people have never had to build a cell before!\n\n**Williams:** We don’t often take land prisoners, to be honest.\n\n**Agent:** Oh.\n\n**Williams:** Now, to get things back on track, what do you know about the boxing glove you had in your possession?\n\n**Agent:** Not really much. Phi Command gives us agents jack shit to work with when it comes to the actual anomalies we work with. I kinda just do what I’m told to get my weekly paycheck; you know what I’m saying?\n\n**Williams:** Yeah, I know what you mean. Still, you have to know something, right?\n\n**Agent:** Well, the President was telling us that it was capable ending the world if it was used or something and that he didn’t trust, and I want to clarify that I’m quoting him here, “those Centre nutcases” with it. Said we were his best option despite the terrorism and all that.\n\n**Williams:** That bastard!\n\n**Agent:** I mean, if it helps, he didn’t seem to think you guys were all that bad. You gotta respect that if there’s a punching glove that could end the world, he doesn’t wanna give it to the people with “Punching” in their name.\n\n**Williams:** You do raise a fair point there, but he thought terrorists were a better option?\n\n**Agent:** Well, we are called the “Containment Initiative”. You gotta remember the names in this situation here. Names are important.\n\n**Williams:** I suppose you’re right.\n\n**Agent:** No matter what, though, you guys should be careful with that thing. If it really can end the world; we all live in it, don’t we?\n\n**Williams:** We’ll keep that in mind, thank you for your words.\n\n**Agent:** Wait, you really need to specifically keep “don’t destroy the world” on your minds?\n\n= **<<End Log>>**\n\n[[/div]]\n\nFollowing the interview with the captured agent, SPC-001-J was immediately declared inactive as described within the Pugnātorial Capabilities section of this documentation.\n\n**Addendum 001-J.2:** Unintended Breach\n\nFive years after the initial acquisition of SPC-001-J, O-1 gathered all of Oracle into a meeting within Compound-01 to discuss the item and an unintentional breach of Centre protocol involving it.\n\n[[div class=\"blockquote\"]]\n\n= **<<Begin Log>>**\n\n**O-1:** Everyone, I have come to a disturbing realization today.\n\n**O-3:** You’re balding?\n\n**O-1:** No, I have been for seven years… Is it really that noticeable?\n\n**O-4:** You got one of those hot anime girl selachian pictures emailed to you?\n\n**O-1:** What?\n\n**O-9:** We no longer get the Disney Channel?\n\n**O-1:** No, i— wait, we don’t?\n\n//O-9 nods grimly.//\n\n**O-1:** Damn… Well, uh, no, it’s not any of those things. According to the Centre Charter[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The founding document and principle law code of the Centre.[[/span]], any deviant item declared to be “Inactive” within our possession needs to have been properly proven to not be capable of bolstering selachian pugilism.\n\n**O-11:** Why is this a problem, exactly?\n\n**O-1:** One of our most dangerous deviances, SPC-001-J, has been declared Inactive but not properly tested in accordance with the Charter. As the current Oracles of the Centre, our jobs are on the line if we don’t fix that.\n\n**O-2:** But won’t testing 001-J have the possibility of ending selachians as a whole?\n\n**O-1:** Therein lies the danger.\n\n**O-4:** Almost as dangerous as those hot selachian girls.\n\n**O-1:** I fucking beg of you to never mention that again, Four.\n\n**O-10:** Wait, didn't every branch of the Centre administration sign off on 001-J just immediately becoming Inactive? Surely that allows us to bypass the Charter, doesn't it?\n\n**O-1:** That's the thing, though. Not //everyone// signed off on it.\n\n**O-10:** You don't mean--\n\n**O-1:** The High Pugilord never agreed to it -- I think we actually forgot to ask him, actually. Regardless, that means we unintentionally violated the Charter and we need to fix it as fast as possible.\n\n**O-5:** But, wait, hold on. Does the Charter say anything specifically about what we have to test about the deviance?\n\n**O-1:** Not to my knowledge. It just says we have to test it and then deploy it at least once.\n\n**O-5:** Let me handle this. I think I’ve got some ideas.\n\n= **<<End Log>>**\n\n[[/div]]\n\nFollowing the meeting, O-5 was given custody of SPC-001-J and a research team in an attempt to test -- and possibly make use of -- SPC-001-J's deviant properties in order to fix the mistake of Oracle.\n\nFor reference, a truncated version of the Centre Charter has been placed below:\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n++ SPC CHARTER\n[[/=]]\n\n**1.** Above all else, our goal is to punch the Mistaken Beast. Any deviance found to be capable of such is to be used immediately.\n\n**2.** Follow the [[[misterfrown-s-dumber-proposal|dress code]]].\n\n**3.** Thursday Movie Night is __mandatory__. It is not an excuse to take the day off.\n\n**4.** Any deviance is only to be designated as Inactive once it has been adequately found to have no use whatsoever to the Centre's mission.\n\n**5.** Don't slurp your soup. It's just gross.\n\n[[/div]]\n\n**Addendum 001-J.3:** Testing\n\nThe following are excerpts from O-5's personal testing log detailing attempts by both him and his team to make proper use out of SPC-001-J. Each test was proposed to O-5 by a member of the team, whereupon he gave approval to go forward with them or denied them for one reason or another.\n\n[[div class=\"blockquote\"]]\n\n**Test #:** 01\n\n**Description:** Try to use SPC-001-J not to punch itself, but to block punches from another combatant.\n\n**Results:** Test deemed too risky and was subsequently denied.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test #:** 04\n\n**Description:** Use SPC-001-J as a standard winter glove for warmth.\n\n**Results:** As it is a boxing glove, SPC-001-J provided little warmth.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test #:** 18\n\n**Description:** Attempt to use SPC-001-J as a sophisticated nose-picking device.\n\n**Results:** As an individual's fingers cannot be felt through SPC-001-J, it was ineffective for nose-picking.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test #:** 46\n\n**Description:** Due to the nature of SPC-001-J and its squaloidhazardous effect, one could make use of it as a power source.\n\nSimply hang it from a chain in front of a group of cleverly disguised treadmills and invite several Centre agents within the room where you've placed it. Then watch as they run on the treadmills forever trying to reach SPC-001-J, too blinded by its effects to realize what is happening to them. As long as the treadmills are hooked up to some energy converters, this should be enough to power an entire Compound or Arena.\n\nOf course, in this state the affected agents will refuse both food and water and generally lose any sort of self-preservation they once had, but what's a few more bodies in the pile for the Centre? Maybe we can even install some sort of furnace that lets us power the heating systems from their dead bodies. Fuck yeah.\n\n**Results:** Denied.\n\n**Notes:** What the fuck? //-- O-5//\n\n[[/div]]\n\n**Addendum 001-J.4:** Reconvening of Oracle\n\n[[div class=\"blockquote\"]]\n\n= **<<Begin Log>>**\n\n**O-5:** Fuck me. We've tried everything we could without setting off its deviant properties.\n\n**O-4:** Whatever. We tested it, right? Shouldn't that be enough for the Charter?\n\n**O-1:** No. Under the definition of the Charter, for something to have been considered \"adequately tested\", it needs to have been deployed at least once.\n\n**O-11:** So we're damned if we do and damned if we don't...\n\n//Silence on recording.//\n\n**O-13:** Wait a second... I've got it!\n\n**O-1:** Really!?\n\n**O-13:** One, what does it mean to have something be \"deployed\" within the context of the Charter?\n\n**O-1:** Just that it was sent on some sort of mission with the goal of benefitting the Centre with its unique capabilities in mind. What about it?\n\n**O-13:** Under that definition, wouldn't our previous protocols to just protect and secure 001-J in a facility somewhere count as deploying it?\n\n//Silence on recording.//\n\n**O-1:** You're a fucking genius.\n\n= **<<End Log>>**\n\n[[/div]]\n\n**Addendum 001-J.5:** High Pugilord Meeting\n\nFollowing the events of the previous addendum, the High Pugilord was called to Compound-01 for a meeting with Oracle to review the events concerning SPC-001-J.\n\n[[div class=\"blockquote\"]]\n\n= **<<Begin Log>>**\n\n**O-1:** Hey, glad you could make it to the meeting, HP!\n\n**High Pugilord:** Uh, hi? What's going on?\n\n**O-1:** Well, we sort of had a little fuck-up, but we fixed it as soon as we realized. We're just hosting you here in this meeting to properly inform you of what happened.\n\n//O-1 hands the High Pugilord a stack of documents, including SPC-001-J's primary documentation, O-5's testing logs, and a transcript of the previous meeting of Oracle.//\n\n**High Pugilord:** Interesting.\n\n**O-1:** So, what do you think?\n\n//Silence on recording.//\n\n**High Pugilord:** Well, if your goal was to avoid breaching the Charter, you still failed.\n\n//All members of Oracle gasp.//\n\n**O-1:** What?! What do you mean?\n\n**High Pugilord:** If you'll remember, the first point of the Charter states that if we ever find something capable of punching the Mistaken Beast, we need to use it to do so as soon as possible, right?\n\n**O-1:** I don't see how that's relevant.\n\n**High Pugilord:** This thing can punch all selachians, right?\n\n**O-1:** Yeah?\n\n**High Pugilord:** And the Mistaken Beast is a selachian, is it not?\n\n//Silence on recording.//\n\n**O-1:** Motherfucker.\n\n= **<<End Log>>**\n\n[[/div]]\n\nAll members of Oracle were promptly fired.\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** File:AltSpace Community.jpg\n> **Author:** AltSpace\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:AltSpace_Community.jpg\n\n[[include :scp-wiki:component:license-box-end]]\n\n[[module CSS]]\n\n:root{\n  --header-title: \"SPC DATABASE\";\n  --header-subtitle: \"SEARCH, PUNCH, CONQUER\";\n  --head-font: var(--ui-font);\n  --page-font-size: 0.89rem;\n  --link-txt-color: rgba(var(--accent), 0.75);\n  --fnColor: rgb(var(--accent));\n\n}\n\n#page-content hr {\n  height: 1px;\n  background-color: rgb(var(--accent));\n  margin-top: 1.5em;\n  margin-bottom: 1.5em;\n}\n\n#page-content a {\n  font-weight: bold;\n}\n\n#page-content .scp-image-block img {\n  border: solid 1px rgba(var(--accent), 0.66);\n}\n\n#page-content .scp-image-block.block-left {\n  margin: 0.5em 1.5em 1em 0em;\n}\n\n#page-content .scp-image-block.block-right {\n  margin: 0.5em 0em 1em 1.5em;\n}\n\n#page-content .scp-image-caption {\n  border: solid 1px rgba(var(--accent), 0.66);\n  border-radius: 0px;\n  margin-top: 7px;\n}\n\n.footnotes-footer {\ndisplay:none;\n}\n\n[[/module]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "_shark-punching-center",
    "absurdism",
    "comedy",
    "goi-format",
    "joke",
    "shark-punching-center"
  ],
  "author": "MisterFrown",
  "created_at": "2025-04-01T16:27:04+00:00",
  "updated_at": "2025-04-04T17:18:38+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "spc-001-j"
}