{
  "title": "もがなの提言",
  "content": "[[module CSS]]\nsup {\n\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** もがなの提言 - 命あらん友\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2024\n[[include :scp-jp:component:credit-modal-badge |name=overlord]]\n[[include :scp-jp:credit:end]]\n\n[[div style=\"margin-left :  20px ; margin-right : 20px ; font-size:105%\"]]\n\n\n**アイテム番号:** SCP-001-JP\n\n**オブジェクトクラス:** Apollyon\n\n**特別収容プロトコル:** 無意味。\n\n**説明:** SCP-001-JPは20██/██/██に自殺した真桑友梨佳氏の死体です。死因は付近のビルからの転落死とみられ、靴を履いていないことから飛び降り自殺であると推測されています。身体の損傷が激しいものの、頭部の半壊が直接の死因となります。\n\nSCP-001-JPは2026/3/31 16時頃、渋谷駅前交差点にて発見されました。体温は下がり切っておらず四肢末端の死後硬直がないことから発見の数時間前にはまだ死亡していなかったと考えられます。\n\nSCP-001-JPは通常の死体と同様に死斑の発生や腐敗する兆候が確認されていますが、ハエなどの虫の発生は確認されていません。SCP-001-JPは現存する唯一の死体であると考えられます。\n\nSCP-001-JPの所持品として、SCP-001-JPの落下点付近でショルダーバッグが発見されています。ショルダーバッグ内には宮城県富谷高等学校の学生証と革製の長財布、バイクのキー、手記が入っていました。手記には2026/3/31以降の真桑友梨佳氏の動向が記載されていました。\n\n以下は手記の抜粋です。\n\n\n[[div class=\"blockquote\"]]\n\nこれを誰かが読むとは思えないが何かを残したかったので書いとく。\n\n思い返してみても何も前ぶれはなかったと思う。\n前の日、3月30日の夜はみやちーの家に泊まってた。\n受験勉強したくねー、とか、春休み終わんなー、とかだべってたら日中めいっぱい遊んだからか眠くなって割とすぐにねてしまった。\n\nそれで起きたらみやちーはいなくなってて、家のどこにもいなくて、みやちーの親や弟も誰もいなかった。\nみやちーにLINEを送ってもエラーが出るし、SNSのタイムラインも更新されず書き込みもできない。\nわたしは置き手紙を残して家に帰ることにした。\n\n帰り道は何だか不気味だった。\n泉が丘はひたすらシーンとしていた。\n車も走っていない。\nそういえば朝食をとってないなと思ってコンビニに入ったら店員がいない。\n仕方なくパン2つと残り1つだったファミチキの代金をレジに置いておいた。\n\n家に帰るといるはずのママはどこにもいなかった。\n怖くなって隣のおばさんの家をのぞいたが人の気配がしない。\n近くの家のピンポンを何個も何個も何個も手あたり次第鳴らしても、落ちてた石をぶん投げて窓ガラスを割っても、誰も出てこなかった。\n\nそのまま町の中を走り回った。\n道路には運転手のいない車が信号の前で並んでる。\nドンキホーテの家電売り場ではテレビが砂嵐を移している。\nもう昼下がりの時間なのにあれだけ広いイオンモールにも人は1人もいなかった。\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nその日はわけもわからず自宅に帰りベッドに倒れこんだ。まだ日が沈みきっていないころだったけど、頭も心も限界だった。これは夢なんだ、目を覚ませばママが朝ご飯を作ってくれてるんだと信じながら眠りについた。\n\n窓から差し込む光に目を覚まし時計を見た。7時。\nベッドをおりて家の中を見回ったけどやっぱりママはいない。\n外に出てまた人を探しに行こうとした道中、不思議なことに気づいた。\n昨日割った窓ガラスが直っている。\n誰かが直したのかと思ったけどまるで何もなかったかのように元通りだ。\n歩きながら何気なくスマホを開いた。\n3/31 7:45。\nおかしい。\n昨日も3月31日だったはずなのに。\n\n昨日立ち寄ったコンビニも相変わらず人はいなかった。\nけど置いておいた小銭が消えていた。\nわたしは何となく予感がしてコンビニの中を荒らしまわった。\n補充されていたファミチキを食べながら。\n商品をぐちゃぐちゃに落としまくり、防犯カラーボールをカベに投げつけた。\n\n次の日、スマホにはまた3/31と表示されていた。\nそしてコンビニに行くと全てがすっかり直っていた。\nカラーボールの壁の汚れもない。\n\nこれで確信した。\n2026年の3月31日が繰り返されてる。止まってしまった世界の中にわたし一人を残して。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nそれからのわたしはとんでもなくだらけていた。\n好き勝手やっても誰も怒らないから。\n好きな時間に起きて好きに遊んで好きに飲み食いして。\n12時を過ぎる前にはなぜか眠くなって寝ちゃうけど気づいたらまた3月31日。\n季節も変わらず冬の寒さが収まって少し暖かくなった日のままだ。\nもう春は来ないのかな。\n\n何日経ったかわからない。\nでもそろそろ一人でいるのもつまらなくなってきたから仙台まで出てみることにした。\n仙台までは南に12kmくらい。\nバスは動いてないから自転車。\n動きやすいカッコで最低限の荷物をカバンにつめた。\n服も食べ物もいくらでも道中でタダで手に入る。\nけっきょくカバンにいれたのはオキニのサイフと今書き始めたこの手帳くらいだった。\n\n仙台に行っても帰ろうと思えば帰れるけど、\nたぶん家にはもう戻らないだろうと感じた。\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n自転車で1時間くらい。あっさりと仙台についた。\n思った通りシーンとしていたが、これだけの大都市なら誰かいてもおかしくない。\n今仙台駅前の高級ホテルのスイートルームでこの手記を書いている。\nベッドもクッションも風呂も何もかもがデカい。\nシャンプーもいい匂いがする。\n眺めもめちゃくちゃ良い。\nここでしばらく暮らすのもいいかもしれない。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n仙台に泊まり始めてから1カ月くらい。\n結局誰も見つからなかった。\n\nそろそろデパートの弁当も食べつくすころだし、別の場所に行ってみたくなった。\nそれには移動手段が必要だ。\n電車もバスも動いていないから自分で何か操縦するしかない。\nそんなわけで鍵が刺さりっぱなしの車を見つけて席についた。\n車の運転なんてしたことがなかったが、アクセルを押せば走るしハンドルを回せば曲がるしブレーキを押せば止まるのは知っている。\nだから何とか動かせるかだろうと思ったのは大きな間違いだった。\n\nまずアクセルと思わしきペダルを足で押しても全然走りださない。\nどうやら横の2本のレバーを何か操作しないと動かないらしく、ガチャガチャやっていたらいきなり急発進して電柱にぶつかった。\nエアーバッグがなかったらたぶん死んでたと思う。\n割れたガラスで切った傷は次の日も治ってなかった。\n\nわたしは車を運転するのをあきらめた。\n次はたぶん本当に死ぬ。\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nせっかくだし東京まで出てみることに決めた。\n時間はいくらでもあるし、他の人を探してゆっくりあちこち巡りながら行こう。\n日本の首都なんだから、誰かが生きているならきっと東京に集まるはず。\nそうに違いない。\n\nそれに一度渋谷に行ってみたかった。109にセンター街。ハチ公に挨拶して何かバエるものを買い食いして街をあるきたい。\n人がいない今だったらスクランブル交差点に寝転がれちゃうかも。\n\n車はだめだったけど、途中で見つけたバイクがいい感じ。\n「カブ」っていうやつ。\n車の失敗を生かして今度はネットでしっかり乗り方を調べた。\nヘルメットやプロテクターもちゃんと身につけて安全運転で行こう。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n福島についた。何カ月も同じ日を繰り返してるから忘れてたけど今は桜の時期だった。\nということで花見山へと花見へ来たのだった。\n\n桜は毒々しく咲いていた。\n咲き誇られてしまった。\n人間がいないことも関係なくめいっぱい花を広げている。\n普段なら花見の人でガヤガヤしてるんだろうけど、それが無い今空をおおうくらいの桜が王様のようだった。\nなんだか恐ろしくなってそうそうにその場を離れた。\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n少し足をのばしてハワイアンズに来てみた。\n小学生の頃にパパとママに連れられて来た以来だ。\nバックヤードで衣装を見つけて、あの時見たダンスはすごかったなと思い出した。\n\nショップで水着を手に入れて、温泉やプールを楽しんだ。\n広いプールを独り占めできてすごいはずなんだけど、今地球を独り占めしてるからな……\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n夜に走るのも慣れてきたけどやっぱり少しこわい。\nほとんど満ちている月が照らしてくれるからそこまで真っ暗じゃないけど、通りすぎていく景色に何かを見落としてそうで。\n世界はどうしてこんなかげりのない日を繰り返しているんだろう。\nわたし一人にはあまりに満月はまぶしすぎる。\n\n今日は水戸駅についた。\n駅の北口には水戸黄門の銅像が月に照らされていた。\n黄門様には助さんと格さんがいていいな。\n人間じゃなくて犬やサルのおともでもいいんだけど動物も一度も見ていない。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n千葉県のあたりでビルに登ってみると遠くにスカイツリーが見えた！\nもうすぐ東京につく。\n結局人の気配は全然ないけど、諦めずもう少し、もう少しがんばってみよう。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nいよいよ東京に入った！\n東京って駅の周りだけじゃなくずっと街が続いてて凄い。\n\n旅の目的地である渋谷ももうすぐだ。\nとりあえず今日は武道館で一夜を過ごすことにする。\n寄り道しなければ明日ついちゃう。\nああでも浅草や上野にも寄ってみたいな……\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n新宿……凄い。\nあちこち高いビルが立ってる。\n歩くだけで首が痛くなりそうだ。\nこの中にぎっしり店とかが入ってるならホントはどれくらいの人がいるんだろう。\nいまやなんの音もしない。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nついに渋谷に着いた。\nハチ公も見た。\nだけどなんでだろう、あんまりうれしくない。\n\nスクランブル交差点は広かった。\n何もいなくてガランとしてた。\n日本の中心で色んなドラマや番組で見てきた交差点がいまや別物だった。\nわたし以外に人がいないを実感させられただけだった。\nつらい。\nなんでこんなのを見に来たんだろう。\n\n仙台も、福島も、水戸も、東京も、誰もいなかった。\nこのままわたしはずっと一人なんだ。\n\nもういいかな。\nなんかつかれちゃった。\n\n[[/div]]\n\n@@@@\n@@@@\n\n**補遺:** SCP-001-JPが発見された付近のTSUTAYAビルの屋上で真桑友梨佳氏のものとみられる靴が発見されました。周囲に遺書と思しきものは見当たりませんでした。手記を所持したまま飛び降りたことから、氏に遺書を残す意思は無かったものと推測されます。\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[div style=\"font-size:105%\"]]\n\nこんなところか。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nこんなものを書き残したのは、彼女の「何かを残したかった」という言葉に共感したからかもしれない。ドラマや記事なんかでよく見る、死を前にしてメモを残している人。たぶん今彼らと同じような気持ちになっている。\n\n@@@@\n@@@@\n\n異変が起きた時私は戸塚の自宅にいた。大学は休みだったから朝ゆったりと起き、テレビは何も流さず更新されないタイムラインを不思議に思い外を歩きだすと人は誰もいなかった。駅員のいない改札を通りホームのベンチで片っ端から知り合いに電話をかけ続けたが電車が来ることはなかった。\n\n異変については彼女が書いた通りだ。私の他に動く有機生命体は何もおらず、何をしようが一晩明けると私とその周囲のもの以外は元の3月31日の朝の状態に戻っていた。\n\n自分はインドア派で、誰かと会わないで一人でいる方が楽だと思っていた。他に人がいなくても、本を読んでいればいい。ゲームに熱中すればいい。ありったけの音楽を流せばいい。ペンで紙に物語を書き綴ればいい。そうして一生暮らせると思っていた。\n\nだがいざ本当に一人になると、誰かと話したくて話したくて仕方ない。面白かった本を語り合いたい。ゲームのスコアを比べたい。下手な歌だねって笑って欲しい。書いた記事にUVして欲しい。普段小馬鹿にしながら利用していたSNSがどれほど偉大な発明だったかをまざまざと思い知らされた。誰かと心を通わせたい。コンピュータのチャット機能も試してみたが何の足しにもならなかった。活きている人間に会いたい。\n\n自分は何も特別な人間じゃなく、主人公らしいところなんかこれっぽっちもない。そんな自分が何故かこうして生き残っているんだから、きっと自分の他にも誰か生きている。ただそれだけを願って人を探し続けた。\n\n私は自分を見つけてもらおうと東京で色々やった。盗んだハンマーで宝石店のショーケースを叩き割って、ありたっけかき集めてドブ川に放り投げた。ビルにガソリンと火薬をまき散らして、ビールを飲みながら季節外れの大花火を鑑賞した。それでも私を逮捕する人も罪を裁く人も出てこなかった。後回しでいいから主文を読み上げてほしい。もっとも人がいない今、死刑になる罪は犯せそうもない。\n\nどれだけ街をめちゃくちゃにしようと次の日の朝には戻ってしまう。自分の事を覚えてくれる人は誰もいない。何も残せないでたださまよう人間は本当に生きていると言えるのだろうか。何度これは夢なんじゃないかと思ったことだろう。だけど現実は関節が外れて狂った世界のままだった。\n\n@@@@\n@@@@\n\n\n異変からどれくらい経ったことか、ある日東京の恵比寿のあたりを歩いている時、北の遠くの方で叫び声のような何かがぶつかるような音がした。自分以外から出た音を聞くのは随分と久しぶりだった。\n\nそこから我を忘れて走り出した。運命だかなにがしかが動き出したのは間違いない。それがいいことでも悪いことでもどちらでもよかった。\n\n辺りを見渡しながら導かれるままに渋谷についた時、交差点の真ん中に数日前にはなかったものを見つけた。\n\n@@@@\n@@@@\n死体だった。\n@@@@\n@@@@\n\n\n服を見るに女性で、頭の上半分はぐちゃぐちゃに潰れていたのでどんな顔かも分からなかった。残った口元はぽっかりと空いており、笑っているのか苦しんでいるのかも判別がつかなかった。体はまだ温もりが残っており血は流れ続けている。恐らく先程聞こえた音は彼女が飛び降りた時の音なのだろう。\n\nあと数時間前に渋谷にいたら生きている彼女と出会えていた。その現実が自分の頭を揺らす。\n\n3月31日の世界に取り残された2人、きっと私たちはよい友人になれていただろう。話すのも聞くのもそれだけで絶対楽しい。けど手に入れられたかもしれない希望は、あっさりと落ちて割れた。あれだけ求めていたものをすんでのところで逃したのだ。私はがっくりと膝を落とし、交差点に座り込んで泣き出した。\n\n@@@@\n@@@@\n\n私は彼女のバッグが横に落ちていることに気付いた。拾い上げると中には女性ものの財布や手帳が入っていた。知っても彼女が生き返って話ができるわけでもない。無駄な行為だとは分かっているが少しでも彼女が何者なのかを知りたかった。\n\n財布を開くとポイントカードなどと一緒に学生証が挟まれているのを見つけた。\nそこに刻み込まれた名前を見た瞬間、私は思わず笑ってしまった。\n\n@@@@\n@@@@\n真桑友梨佳。\n@@@@\n@@@@\n\n[[span class=\"emph\"]]あの[[/span]][*http://scp-jp.wikidot.com/corpse-corpus-hub 真桑友梨佳]と漢字も一字一句同一だ。\n\nしかも自殺。\n\n@@@@\n@@@@\n\nこのサイトは共同怪奇創作サイトです。\n全ての作品は、フィクションです。\n財団は存在しません。\nそう書いてあったのに。\n今、目の前に自殺した真桑友梨佳がいる。\n\nこんな面白いことがあるだろうか。\nいつの間にか私はSCP財団の世界に来てしまったらしい。\n\n@@@@\n@@@@\n\n笑いつかれて夜風をしのげる場所で眠り込んだ次の日も、死体はそのままそこにあった。\nもう腐り出していたけど不思議と嫌悪感や忌避感は湧いてこなかった。\n1日経てば彼女の死もリセットするのではという全く信じていなかった仮説は思った通り棄却された。\nこの何も生み出せず残せない世界で、死体を遺すことはできるのはそれだけで価値に思える。\n\n彼女の名前が真桑友梨佳だということは、たとえ私が渋谷にたまたまいて彼女と合流できていたとしても、いつかは自殺する運命にあったのだろう。つまり、私は希望を掴み損ねたのではない。最初っから希望なんてなかったんだ。\n\n私はもう無理だ。\n\nイエローストーン国立公園に行っても世界をやり直す神はいないし579の場所もわからない。\n財団職員みたいに拷問に耐え続けたり一人で戦い続けたりする強い精神力なんて持っていない。\n\nこの文章は今いるここが財団世界なら報告書も必要だなと思って戯れに書いた。\n唯一にして最初の報告書なんだからナンバーは001。\nオブジェクトクラスはApollyon。この絶望が世界を終わらせるものでなかったら何だと言うんだろう。もはや私には何もできない。全て無意味だ。\n\n今私はTSUTAYAの屋上にいる。この文章が入ったPCは置いていくことにした。もし、万が一彼女と私以外に[[span class=\"emph\"]]3人目[[/span]]がいてこの報告書を読むことがあるとしたら。\n\n先に死んでしまって申し訳ない。\n君が味わっている絶望はよくわかる。\n\nその絶望に負け我々のように[[span class=\"ruby\"]]行きずりの死体[[span class=\"rt\"]]ジョン・ドゥ[[/span]][[/span]]で終わるか、それとも生き続けて何かを成し遂げ物語の主役になるのか、君はどちらになるだろうか？\n\n[[/div]]",
  "tags": [
    "001提言",
    "_イベント1",
    "_イベント3",
    "apollyon",
    "jp",
    "scp",
    "オーバーロードキャンペーン",
    "コウプスコウパス",
    "ジョンドゥコン24",
    "死体"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2024-03-16T14:30:47+00:00",
  "updated_at": "2024-03-30T12:20:53+00:00",
  "rating": 92,
  "_site": "scp-jp",
  "_fullname": "jiraku-mogana-s-proposal-ii"
}