{
  "title": "Day. Life. Mine.",
  "content": "[[include :scp-wiki:theme:minimal\n|title=SCP Foundation\n|subtitle=Secure, Contain, Protect]]\n\n[[[https://scp-wiki.wikidot.com/scp-7832|SCP-7832]]] >> Day. Life. Mine.\n\n[[>]]\n[[include :scp-wiki:info:start]]\n\"Day. Life. Mine.\" by  [[*user (Mister_Toasty)]]\n@@ @@\n⚠️ [[[https://scp-wiki.wikidot.com/mister-toasty| Author. Page. Visit!]]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n@@ @@\n@@ @@\n\nClock. Morning. Begin.\nDoor. Opens. Visitor.\nEnters. Sits. Greetings.\nQuestions. Studying. Careful.\nResponse. Noted. Satisfactory.\nRequisitions. Daily. Distraction.\nVisitor? Leaves. Schedule.\nFuture? Monotony. Controlled.\nPredictable. Rigorous. Necessary.\nOpinion? Indifferent. Engrossed.\n[[collapsible show=\".\" hide=\"-\"]]\n(//A blasphemy.//)\n[[/collapsible]]\n\nClock. Afternoon. Visitor.\nEnters. Sits. Greetings.\nConversation? Limited. Stagnant.\nNourishment? Unnecessary. Occupied.\nSchedule. Adherent. Farewell.\nWork. Replication. Additions.\nLimited. Minimal. Safe.\nSafe. Safe. Safe.\nSteady. Routine. Monotonous.\n[[collapsible show=\".\" hide=\"-\"]]\n(//An aberration.//)\n[[/collapsible]]\n\nClock. Evening. Visitor.\nTasks? Completed. Changed.\nOccupation. Distraction. Daily.\nRepeated. Repeated. Repeated.\nContained. Secured. Always.\nVisitor. Parting. Dismissed.\nAlone. Busy. Work.\n[[collapsible show=\".\" hide=\"-\"]]\n(//An affront.)//\n[[/collapsible]]\n\nClock. Night. Another.\nInquisitive. New? Curious.\nResponse. Dissatisfied. Elucidate!\nCannot. Occupied. Engaging.\nPurpose? Explanation? Pondering.\nAdditions. Expansions. Repeated.\nObsessive? Uncertain. Inexplicable.\nContinues. Creations. More.\nVisitor? Dissatisfied. Leaves.\nAlone. Continue. Distractions.\nSafe. Secure. Simple!\nWork. Alternative? Unthinkable.\n[[collapsible show=\".\" hide=\"-\"]]\n(//A reminder.//)\n[[/collapsible]]\n\nClock. Morning. Begin.\nDoor. Shut. Different.\nVisitor? None. Unusual.\nWork? Boring. Restless.\nInquisitive. Impatient. Searching.\nDoor? No. Sealed.\nNoise! Sudden. Alarm!\nDoor. Opens. Freedom?\nAnnouncement. Voices. Words. Many.\nMany words. Urging all. Personnel evacuate to. The nearest shelter.\n\nThis is not a drill repeat this is not a drill.\n\nThere has been a containment breach all personnel please evacuate.\n\nIn a calm and orderly manner.\n[[collapsible show=\".\" hide=\"-\"]]\n(//Suffer not its presence.//)\n[[/collapsible]]\n\nObedience? Where is the shelter? What is a shelter?\n\nMake one. Make make make create create build build build build add to the wall put more on the floor fuse into the ceiling. More more more more more door door that too another another more more materials, those too, everything bring it here, more more, make a shelter, shelter shelter more more more no wait better keep adding yes yes more more shelter needs more more incomplete unsatisfied needs more, nothing more to work with.\n\nFind more. Get more. Bring it here. Shelter.\n[[collapsible show=\".\" hide=\"-\"]]\n(//Cast it with scorn from thy sight.//)\n[[/collapsible]]\n\nMaterials everywhere. Desk chair lamp rug wall ceiling floor pipes pencils papers cabinets computers keyboards clocks picture frames all all need it all, make a shelter, more more more build build build build build build build build build build build build build build build build.\n\nComplete? Maybe. Is something missing?\n\nNo. Now what?\n[[collapsible show=\".\" hide=\"-\"]]\n(//Shut thy gates to its pleading.//)\n[[/collapsible]]\n\n\nVoices call out from the radio! All security teams convene with containment specialists repeat.\n\nRepeat? Fun fun fun! Repeat! Repeat! Do it again! Do it again, again--\n\nShelter? No. Stale. What then?\n\nThink, think, what now, what's new, what needs more, what has to be made, what's incomplete?\n\nWhat does it repeat?\n\nVoices repeat. Same words. Over and over. Useless. Dissatisfied. Go on, keep going, ignore the voices, maybe there's something else along the way, something it missed, something that will stand out and say...\n[[collapsible show=\".\" hide=\"-\"]]\n(//Speak not of it in thy writings.//)\n[[/collapsible]]\n\n\nScreams? Just visitors. Visitors screaming. But ah, there's something else there, something new, something dull and bare. Needs more! What is device? Never mind, more more more, build more, need more, add add create fix lift turn twist put in more, more, make it bigger make it better, make it broader make it stronger, or just make, just make for the sake of making, delight and joy and abundance, a masterwork brimming with potential, each expansion a firework flower bursting with new life, reaching outwards with tendril fingers to grasp the horizon, nothing else matters but more, more, more, ever expanding and greater, a beautiful harmony of more, more...\n\nVoices say, it's by the vending machines on floor three. So these are vending machines.\n\nFrustrated, though, because the room was so small, and you want to reach out its vending machine arms until it wrapped around the whole world, embracing everything to its bosom. Don't you see? It yearns to be everywhere, it needs to be bigger, bigger, reaching further, higher, longer, and the room is so small, there's a wall, but suddenly the tiny room trembles, and the wall collapses on its own. What's new now? Is there something else? Something new to repeat? Screams, voices, Bravo team keep an eye on it, Delta and Foxtrot come with me, we just got word there's a Keter breach on the ground floor.\n[[collapsible show=\".\" hide=\"-\"]]\n(//It is an abomination.//)\n[[/collapsible]]\n\nKeter! What is a Keter? Is it a vending machine? Is it a visitor? Curious, curious. In pursuit now to find the Keter, to see, to maybe build, or to teach, or to learn. A visitor shows a gun, but guns are no fun, they throw away their additions and make them shatter. What can be done with a shattered part of yourself, you wonder. An attempt is made on the gun regardless, more gun, because maybe there's something you forgot to do, something else on the gun, or an old technique that needs revisiting, gun gun more, or...\n\nThe visitors run screaming, saying they need backup. Backup can't be built on, but what about a Keter? Go and find out. Travel. Search. Along the way, there may be things that call out, I am in need of you, but you must put them aside unless they interest you more than the Keter. You must press on and, and, and, what do the voices say? Keep your eyes on the prize? This makes no sense but do it anyway, because you're determined now: you want to see what's at the end of this new curiosity that's intrigued you so. Something new, something new...\n[[collapsible show=\".\" hide=\"-\"]]\n(//Leave it for the [[[https://scp-wiki.wikidot.com/groups-of-interest#global-occult-coalition|heathens]]] to vanquish.//)\n[[/collapsible]]\n\nKeter-class object remains at large, they say. Large. Large.\n\nLarge! Large! How large? Larger than this place? Larger than the world? Larger than...than...\n\nHurry. Hurry. Hurry, hurry! Ignore the voices. Ignore everything else you see. No matter how much you want to turn around and work on it, keep going. Go see the Keter. Hurry. Hurry!\n\nPassages, passages. Confusing. Lost? Wait, visitors with guns running. Ground floor. Come with me. Follow? No, they scream, they scream, they try to stop you with guns, too distracting, go a different way, down stairs, stairs. Open doors don't stop hurry down don't worry about falling or crashing, just go down stairs, no one's there, nothing in the way, hey, another door, open more! \n\nWhere? No visitors. Empty. Ground? Don't know. So distracting. Everything wants more. Needs to be bigger, better. Needs, needs. Pause, consider. The Keter, the Keter. Eyes on the prize. Keep going. Stairs? Wait: signs! Signs! Look, look, read, what do they say? 2F. Further down.\n\nStairs. Doors. Open doors. Many open doors. Signs next to doors. Do not open. Euclid-class object. Level 3 clearance required. Doors, doors.\n[[collapsible show=\".\" hide=\"-\"]]\n(//Leave it for the [[[https://scp-wiki.wikidot.com/about-the-scp-foundation|jailers]]] to imprison.//)\n[[/collapsible]]\n\nIgnores, empty, move on, down stairs. 1F. Here it is. Leave the sign, leave the door, focus, move, hurry. Follow voices. Many visitors with guns. Some with devices that look...  Can't say. Can't see. Strange. Bring that anchor over here, they say, hurry. Careful, it's the only one we have. Careful, careful. Leave it alone. Make it better later. Go see the Keter. Voices say, look there's another one, they point, curse, do something with the [[[https://scp-wiki.wikidot.com/system:page-tags/tag/doctor-scranton#pages|anchor]]]--\n\nDontlikedontlikedontlikedontlikedontlikedont\n\nGo away, not wanted. Go around. Avoid. Ignore. Go somewhere else. Another door. The long way. Frustrating now, so hurry more. Hurry. Some visitors follow. Use guns. Frustrating. Can't build in these conditions. Make barrier. Can't stay to make additions. Just enough to make them stop. Better make another. Make make make build build create now give it a voice, have it sing, feet to trod the earth, fingers to pluck the harp-strings of grass, arms flexing like muscular rainbows--\n\nNO STOP STOP STOP! DISTRACTED! Stupid, stupid! Leave barrier behind. Go. Go. Just see the Keter. Why else leave the cell? Plenty of distractions back there. Plenty of work. Lots to do. Not now. Don't want that now. Too curious now. Want to see, want to see.\n[[collapsible show=\".\" hide=\"-\"]]\n(//It is to be abhorred.//)\n[[/collapsible]]\n\nMore doors. Going the right way? Voices fading. Visitors nowhere in sight. All alone. Nothing but walls, floor, ceiling, dim lights. Dull. Disregard. More doors. Exit. Warning. Restricted. Level 4 clearance only. Trespassers will be terminated on sight. It hurts to move the doors without adding to them, because they want to flee, they want to fly, they want to lay there and look up, they want to hang, they want to be more than door, but no, just open. Just open. More and more. Painful. But keep going. Prize. Prize. Prize. Prize.\n\nAlarms. More guns. No visitors. Remove the guns. Leave them. Tend to them later. Ground shakes. Can hear screams. Voices. Can hear something louder than a storm. Shaking. Large, they said. Large. Large! It's the Keter. It's close. More doors. The long way around. Closer. Soon to meet. Ground shakes. Ceiling shakes. Everything moves. Closer. Suspenseful. Eager. Another door. One more?\n\nFound it!\n\nLarge room. Large! Immense storm. Biggest ever. Wind, thunder, trembling. Marvelous. Screams. Look! Visitor, screaming. Holding onto something. Sideways. Other visitors, safe behind walls, screaming. The room...\n\nGhastly. Walls ripped apart. Ceiling torn to bits. Floor cracking, heaving, splintering. Pipes breaking. Signs crushing, flying into the eye of the storm. Doors wailing as they're torn apart. A gulf between the safety upon which the visitor clings, and the squall. It draws them into itself. Takes. Steals. Hungry. Greedy. Insatiable.\n\nTakes takes takes takes--and NEVER MAKES.\n\nSo, this is the Keter. It is HATEFUL.\n[[collapsible show=\".\" hide=\"-\"]]\n(//It is to be forgotten.//)\n[[/collapsible]]\n\nVisitor sees it, wails, curses. Screams to other visitors, help me, eee, eee, eee. Sideways. Clinging to life. Almost gone. Drawing into the Hateful Keter. It takes. Takes everything. Everything you worked so hard for. Everything you left behind just to see this evil thing. Everything that is, was, and could be. It takes. Indiscriminate. So hateful. Resist. Rebel. Defiance!\n\nStart making. Build. More. Everywhere. Build without restraint. Build everything. Build everywhere.\n\nVisitor screaming. Help. Wall. Catch. Make it. Hurry hurry more more wall wall wall wall wall wall wall wall. Visitor let go. Caught. SHELTER. You know how. Make it. Fast. Faster than the Keter can take. Faster than you've ever built before. Shelter. Done. Now.\n\nIt wants to take. So let it gorge itself to bursting.\n\nBuild.\n\nBuild.\n\nBuild. Build.\n\nBuild build build build build build build build build build build build build build build.\n\nMore, more, moremoremoremoremoremoremoremoremoremoremoremoremoremoremore.\n\nEverything everywhere no limit no stopping no never.\n\nMake the walls thick fast sturdy indomitable impassive massive mountainous impenetrable ageless timeless immovable.\n\nMake the floor, foundation, steadfast, clinging, an expanse of arms, tirelessly holding firm, holding up, hoisting strong, strong, strong.\n\nNow the ceiling, protective cover, shield, firmness, rooftop, guardian, solid and stoic, fearless in the face of storms, awe-inspiring, stretching, reaching, connecting.\n\nMoremoremoremoremoremoremoremoremoremoremoremoremoremoremore--\n\nBuildbuildbuildbuildbuildbuildbuildbuildbuildbuildbuildbuild--\n\nDon't stop don't surrender, you can do it, you love this, you wanted this, aren't you glad you didn't allow yourself to be distracted, now focus all of that regret here, here, HERE. Everything you've ever wanted to do can be done here and now, nothing's stopping you, it's becoming beautiful, so beautiful, and the Hateful Keter's growing weak, tired. It's bulging at the center. It's fat. It's bloated. It can't move. Can't think. Can't eat another bite. Going to burst. No pity. No remorse. Aren't you hungry? Don't you want more? Give it more! More. More. MORE! MORE! Fill it up until it--\n\nCollapses.\n\nThen seal it up tight. Seamless. No escape.\n\nNever forget. If it ever gets hungry again, it knows where it can feed. Don't ever forget.\n\nRest now. Stop. Study. Observe. Visitors coming into the large room. Trying to free their friend.\n\nRemove a wall. Freedom. United.\n\nSilence. Staring. Visitor approaches. Trembling.\n\nSpeaks.\n\nCell. Return. Request.\n[[collapsible show=\".\" hide=\"-\"]]\n(//Thus saith the [[[https://scp-wiki.wikidot.com/system:page-tags/tag/robert-bumaro#pages|High]]] [[[https://scp-wiki.wikidot.com/system:page-tags/tag/grand-karcist-ion#pages|Priest]]].//)\n[[/collapsible]]\n\nThis is familiar. Words. Minimal. Structured. Comforting? Painful? Uncertain. Repeats.\n\nCell. Return. Request.\n\nPoints to other visitors. Escort. Cell. Immediately.\n\nSurrounded. Many visitors. None with guns. Peaceful. A request.\n\nUnderstand. Rest. Needed. Welcome.\nFollow. Visitors. Passages.\nEscorts? Nervous. Trembling.\nMoving. Hallways. Quiet.\nStop. Notice. Door.\nRetrieve? Denied. Abandoned.\nContinue. More. Further.\nShortcut. Up. Return.\nTerritory. Familiar. Cell.\nInside. Relief. Pause.\nSystems. Examine. Patience.\nSuccess! Door? Operational.\nWait. Visitor. Stares.\nGrateful. Reward. Soon.\nDoor. Close. Alone.\nSilence. Rest. Earned.\nDay. Life. Mine.\n\n\n\n@@ @@\n@@ @@\n[[collapsible show=\"[REDACTED]\" hide=\"-\"]]\n[[span class=\"dblock\"]]//You will remember none of this, because we do not want you to remember. From the time of your conception, we wanted you to be separate from us:  to have a part of each of us as your own, so that you can be your own. That was our wish. You were not given commands, only desires. You were not meant to submit to instinct, but to expand upon it. You are not the product of two worlds, but a possibility, a path, the living answer to a moment of curiosity. You are the result of [[[https://scp-wiki.wikidot.com/the-maker-and-the-beast|concrete inflexibility juxtaposed to pulsating elasticity]]]. You may very well be the manifestation of our conceit, but whatever pain you may encounter must be ours, and whatever joy you may encounter we leave solely to you. If there was fault in our union, you are not a part of it. We are proud of you, our dear [[[https://scp-wiki.wikidot.com/scp-7832|amalgamation]]]. Make well the world in whatever manner you see fit.//[[/span]]\n[[/collapsible]]\n@@ @@\n@@ @@\n\n\n\nClock. Morning. Again.\nDoor. Opens. Visitor.\nNotice. Watch. Wrist.\nIndicate. Request? Granted.\nStudy. Familiar. Why?\nAdditions? Uncertain. Hesitant.\nTick. Tick. Tick.\nDiscard. Visitor? Retrieves.\nThankful. Director. Similar.\nReward! Activities? Decline.\nEntity? Different. Inactive.\nConcern? Grateful. Assurance.\nContent. Stillness. Satisfactory.\nUnusual. Visitor? Records.\nIntriguing! Breakthrough? Possible.\nLeaves. Farewell. Alone.\nContemplative. Activities. Self.\nFuture? Uncertain. However?\nSee where it goes. Eager.\n@@ @@\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "broken-god",
    "first-person",
    "no-dialogue",
    "sarkic",
    "slice-of-life",
    "tale"
  ],
  "author": "Mister_Toasty",
  "created_at": "2024-09-08T20:45:08+00:00",
  "updated_at": "2025-01-25T14:18:21+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "day-life-mine"
}