{
  "title": "SCP-1007-RU",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n  \n**アイテム番号:** SCP-1007-RU\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1007-RUの収容室は高い気密性が保たれなければなりません。入室する場合は完璧な防護服を着用し、三重のロックシステムを通過してください。SCP-1007-RUとの接触後は滅菌シャワーと6時間の隔離が義務付けられます。職員に感染の兆候が見られた場合、すぐさま安楽死させ、遺体を焼却してください。収容室の気密性低下は危険性の向上と見なされ、こうした事態に対応する通常プロトコルが作動し、加えて収容室や隣接する区画には超高温殺菌が施されます。現在SCP-1007-RUはサイト-7に保管されています。\n\n**説明:** SCP-1007-RUは、これまで科学において発見されていなかった、神経に不可逆の段階的突然変異を引き起こすウィルスです。この異常性により、感染者の耐痛閾値は指数関数的に増大していきます。また感染者は突然変異段階の移行直前に、その時点での耐痛閾値にほぼ匹敵する痛みを感じます。ウィルスは飛沫核感染や接触感染、血液感染などの経路をたどります。SCP-1007-RUに感染した生物はウィルスのキャリアとなります。\n\n潜伏期間は2時間から4時間です。その間、ウィルスは中枢神経系や脳に広がります。潜伏期間が終わると感染した生物は、強い痛みに襲われて気を失い、数分後に意識を取り戻します。この瞬間を症状が発展していく開始点と見なすことができます。\n\n症状の段階数は無限であると思われますが、今までの記録の中では、人間が第7段階まで生存できると思われるケースは1つもありませんでした。実験用マウスを使った一例によると、マウスは第9段階まで生存した後、死亡しました。\n\n各段階は次のように経過します: 当該段階へ移行して一定時間が経過した後、被験者はその時点での耐痛閾を超えない程度の非常に強い痛みを感じ始めます。およそ36時間後に痛みは強まり、最終的にキャリアは気を失いますが、数分後に意識を取り戻し、次の段階に移行します。\n\n「活発」期で被験者が経験する痛みは、抑制することも、いかなる既知の方法によっても弱めることはできません。いかなる鎮痛剤や精神安定剤も身体に影響を与えません。「活発」期において被験者は意識を失うことはできません。\n\n「不活発」期では、耐痛閾は指数関数的に増大します。この現象の長さは48時間から108時間で変動し、その間被験者は痛みを感じません。特筆すべきは、「活発」期は、「不活発」期や疼痛閾、耐痛閾とは無関係であるということです。\n\n**補遺1007-RU-1:** //人体実験はO5の特別な許可を受けた場合にのみ行われます。人間を用いて第6段階まで進行させるあらゆる実験申請はすぐさま却下されます。まずはその痛みを想像してみることです。// - О5-4.\n\n**補遺1007-RU-2:** 第1段階活発フェーズの開始と終了時点における被験者との会話速記録からの抜粋(それぞれ感染から2時間12分と2時間17分時点)。\n\n> **被験者:** 意味が分からない。あんたたちは俺をでたらめ菌にでも感染させたのかい？\n> \n> **ルギーニン博士:** 今の気分を述べてください。\n> \n> **被験者:** 普通だ。何も起こらないぞ、まぬけめ。2時間もこうして座って、何もな…ああああああああ！\n> \n> (泣き声へと変わっていく被験者の悲鳴。これ以降、彼の言葉には金切り声とすすり泣きが入り混じる)\n> \n> **被験者:** クソ…ちくしょう…やめてくれ！ 何なんだ！？\n> \n> **ルギーニン博士:** 記録してください。\n> \n> **被験者:** 何が必要なんだ？ 俺は…全部言ったぞ！ 俺は全部言った！ 何もかも喋った！ やめてくれ…連中をレイプして…殺した…やめてくれ！ やめてくれ…\n> \n> **ルギーニン博士:** 落ち着いて。どこが痛むか言ってください。\n> \n> **被験者:** (ぼそぼそと)頭…皮膚…心臓…胃…骨…歯！ 助けてくれ！ お願いだ、助けてくれ！\n> \n> (ここで被験者は気を失う)\n> \n> **ルギーニン博士:** 少し待とう。\n> \n> (3分経過する)\n> \n> **被験者:** 俺は…俺に何があった？\n> \n> **コモフ助手:** 48時間後に思い出すさ。\n> \n> **ルギーニン博士:** コモフ、黙りなさい。\n\n**補遺1007-RU-3:** SCP-1007-RUの研究を管理する█・█・ルギーニン博士によるO5評議会での上申の速記録からの抜粋。\n\n> **ルギーニン博士:** …最後に、私はこのウィルスの実験中止と根絶を主張することを付け加えておきます。狂信者と思われたくはありませんが、これは悪魔の創造物なのです。\n> \n> **O5-4:** 博士、我々はすでにこうも強く実験を制限してきました。ウィルスを駆除してはなりません。もしあなたが「活発フェーズ」の状態で副作用から抜け出すことを可能にしたら、ウィルスはとても価値のあるものになります。\n> \n> **ルギーニン博士:** 活発フェーズでない時でさえ、感染者はあなた達が夢にも思わないような痛みを感じる可能性があるのです。\n> \n> **O5-2:** 分かっています。しかし、感染者が意識を保ち続けるという事実…これは、ある場合では非常に有益なものになるとは思いませんか？\n> \n> **ルギーニン博士:** 思いません。私は、あなたの見解には絶対に賛成しないと言わざるを得ません。\n> \n> **O5-2:** そういうことでしたら、博士、あなたにはこのプロジェクトから身を引いてもらうことになると言わざるを得ません。あなたの助手は誰ですか？\n> \n> **ルギーニン博士:** …コモフ。 研究員のコモフです。\n> \n> **O5-4:** ちょっと待ってくれ、それはもしかしてあの…\n> \n> **ルギーニン博士:** はい。あなた達はそれでも私をやめさせますか？\n> \n> **O5-2:** そうなります。あなたの助手があなたの役に就くでしょう。\n> \n> **O5-4:** コモフは症状を第6段階まで進行させたことがあります。彼はサディストですよ。\n> \n> **O5-2:** 精神鑑定はそう示していません。個人的には、単に彼はルギーニン博士より強い精神を持っていると考えています。いずれにせよ、これについては後ほど決定します。ルギーニン博士、しばらくは書類をコモフ助手に預けてください。\n> \n> **ルギーニン博士:** あなた達が今何をしたのか、いつか分かりますよ。\n\n**補遺 20██年██月█日:** //第9段階直前までの人体実験の許可が下りた。// - 研究員コモフ",
  "tags": [
    "keter",
    "ru",
    "scp",
    "ウイルス",
    "コモフ博士",
    "注目記事",
    "生物災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-30T22:41:31+00:00",
  "updated_at": "2024-03-15T04:59:06+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-1007-ru"
}