{
  "title": "SCP-1007-RU",
  "content": "**项目编号：**SCP-1007-RU\n\n**项目等级：**Keter\n\n**特殊收容措施：**SCP-1007-RU的收容室必须处于全密封状态，且安装三层门禁系统，进入收容室的人员需穿戴全覆盖型防护服。与项目接触的人员必须在接触后接受清洗消毒以及6小时隔离。一旦发现被感染的人员，应立即对其执行安乐死，并火化其遗体。收容室的气密性降低将被视为高风险事件，发生此类事件时，应执行相关程序，并对收容室及其周围环境执行超高温灭菌。项目目前收容在Site-7。\n\n**描述：**SCP-1007-RU为一种未知病毒，可引起不可逆的、逐步的神经元突变。感染者的耐痛阈会随感染时间增长呈指数性增加，但细胞发生突变时，感染者将出现剧烈疼痛的症状，程度等同于其目前可耐受的阈值。SCP-1007-RU可通过飞沫、接触、血液三种途径传播，被项目感染者将成为携带者。\n\n项目的潜伏期为2~4小时，期间病毒将迅速感染中枢神经与大脑。潜伏期结束后，感染者将感受到剧烈疼痛并休克，然后在数分钟后苏醒，进入下一循环。\n\n该种循环显然是无限的，基金会目前的案例中尚未发现存活到第7次循环的人类个体。使用老鼠为实验体的案例中存在一例存活至第9次循环，随后决定将其处决。\n\n该疾病的循环进程如下：进入活跃期的一定时间后，被试开始出现剧烈疼痛，但不超过当前的耐受阈值。大约36小时后，疼痛似乎加剧，导致被试最终休克，但其在数分钟后将会苏醒，进入下一循环。\n\n进入活跃期时，被试遭遇的疼痛无法以任何已知方式减轻，止痛药和镇静剂不会起效，被试亦无法因药物效果失去意识。\n\n项目的潜伏期会与痛感阈值相对应地以指数形式增长，长度最短时为48小时，最终为108小时。被试在潜伏期不会感到疼痛。但需要注意的是活跃期与潜伏期的时间彼此并不相关，潜伏期的长度同样与痛阈和耐痛阈无关。\n\n**附录1007-RU-1：**//人体实验仅在O5议会批准时可进行，且任何预计将进行到第6次循环的实验将被禁止，请首先想一想那种痛感。// - О5-4\n\n**附录1007-RU-2：**以下是对首次进入活跃期的被试进行的采访记录（自感染起2小时12分~2小时17分期间）。\n\n> **被试：**我不明白，你们为什么要我染上这玩意？\n> \n> **路金宁博士：**请告诉我你现在感觉如何。\n> \n> **被试：**稀松平常。这玩意什么作用也没有。就算在这坐上两小时结果还是——呃啊啊啊！！\n> \n> （被试开始尖叫，此后他的言语中夹杂着尖叫和抽泣）\n> \n> **被试：**混蛋……畜生……快停下！你对我做了什么！？\n> \n> **科莫夫助理：**开始记录。\n> \n> **被试：**你们要什么？我……我全都说！全都交代！不管什么都会说！别再……我犯过强奸案，还……杀过人……停下来！求你停下！……\n> \n> **路金宁博士：**请你冷静，告诉我你的什么部位感到疼痛。\n> \n> **被试：**(胡言乱语)我的头…皮肤…心脏…胃…骨头…牙齿！救我！拜托了，救救我！\n> \n> (被试失去意识)\n> \n> **路金宁博士：**我们稍等一下。\n> \n> (3分钟过后)\n> \n> **被试：**我……发生什么事了？\n> \n> **科莫夫助理：**从你昏迷开始已经过了48小时了。\n> \n> **路金宁博士：**科莫夫，你闭嘴。\n\n**補遺1007-RU-3：**以下是管理SCP-1007-RU研究内容的█·█·路金宁博士在O5议会上发言的速记节选。\n\n> **路金宁博士：**……最后一点，我希望终止这种病毒的实验，并且将其彻底销毁。我不希望因为研究项目变成一个狂热分子，这是个恶魔的造物。\n> \n> **O5-4：**博士，实验已经被加以限制了。再者说这种病毒也无法被销毁。如果说你能找到在“活跃期”抑制副作用的方法，那么它就会很有用。\n> \n> **路金宁博士：**但是即使不处于活跃期，感染者遭受的痛苦也不是你们能想象的！\n> \n> **O5-2：**我们明白，但是感染者仍旧具备自我意识，这也是事实……您不觉得这在某些情况下极为有用吗？\n> \n> **路金宁博士：**我不觉得。倒不如说我绝对不赞成您的想法。\n> \n> **O5-2：**如果您还是抱有这种想法，博士，我必须将您从这个项目调离。您的助手是谁？\n> \n> **路金宁博士：**……科莫夫，初级研究员科莫夫。\n> \n> **O5-4：**等等，难道说你……\n> \n> **路金宁博士：**是的，你们打算把我调离这个项目吗？\n> \n> **O5-2：**就是这样，您的助手会接替您的职位。\n> \n> **O5-4：**但是科莫夫已经观察到了第6次循环了，他现在像个虐待狂。\n> \n> **O5-2：**他的精神鉴定没有问题。我个人认为他的精神耐性比路金宁博士的更好。不管怎样我们会在以后解决这个问题。路金宁博士，稍后就准备把文件移交给科莫夫吧。\n> \n> **路金宁博士：**你们总有一天会知道你们干了些什么的。\n\n**附录 20██年██月█日：**//到第9次循环之前的人体实验已被批准。//——科莫夫研究员",
  "tags": [
    "keter",
    "ru",
    "scp",
    "生物危害",
    "病毒"
  ],
  "author": "Backlight SH",
  "created_at": "2021-03-16T01:33:22+00:00",
  "updated_at": "2021-06-11T13:10:54+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-1007-ru"
}