{
  "title": "赫曼·富勒可以把它塞进屁股里",
  "content": "[[=]]\n**| [[[Dread & Circuses Hub|恐惧&马戏团中心页]]] | [[[Clown Breeding 101 with Prof. Richard C Normus]]] >>**\n[[/=]]\n\n\n[[=]]\n||~ @@ @@ [[[the-s-c-plastics-hub |斯洛斯之坑]]], 1970 @@ @@ ||\n[[/=]]\n\n//“无底洞酒吧”//与[[[chapter-4-bloody-pulps-and-vines |杰弗里]]] [[[chapter-9-it-s-just-a-jump-to-the-left |哈勃]]] 常光顾的那些小破地方可不一样，里面可谓是卧虎藏龙。观光者、载货司机及行经之人是来这里的主要顾客。本地人，除非有羞于启齿之密，绝不会涉足此地。\n\n杰弗里深深感谢这寒气瘆人的二月天气。这样他就可以将任何表明自己身份的特征合理地隐藏在厚重的大衣以免被人认出起疑。尽管如此，他还是等到天黑之后才冒着让自己名声狼藉的风险潜入夜色，将车停在几个街区以外后下车穿过一条条小巷，只有以这种方式他才能确保自己的行踪不被别人看见。\n\n他走进去，将围巾拉起遮住脸，视线扫视过整个空间，寻找着熟悉的面孔。杰弗里眯起眼睛在昏暗的灯光和烟雾缭绕中仔细分辨，随即他意识到，除了酒吧招待以外，这里再无人认出他。 而一个酒吧招待很清楚他的顾客对于自身隐私的重视，所以可以放心地去信任而不用担心被泄密。\n\n杰弗里对于自己的伪装感到满意，向后面的包厢走去。他被告知将会有两个男人在里面等他，一个瘦骨嶙峋的高个子和一个浑身肌肉的大块头。包厢现在正是被这两人占用，不过与他们一并在里面的还有个女人，他的联系人并没有提到这一点。杰弗里环顾四周，确认这几个应该就是他要见的。那个大块头冲他吹了一声尖锐的口号，挥手让他过去。\n\n杰弗里强压住内心的焦灼，走过去坐下加入了他们。桌子上放着四品托的麦芽酒。\n\n“这是我们给你点的，希望能合你的胃口。”大块头说到，他的语气表明其实他并不在乎是否真的会合胃口。杰弗里的眼睛不由得瞪大了，眼前这个男人长着一张颠倒脸。\n\n“自然是合乎胃口的，这叫人如何不合胃口呢？”另一个瘦长形如鬼影的男人文邹邹地说，举起酒杯夸张地嗅了嗅，“绝佳的酿造手法，真不敢相信我以前喝的那也配叫南瓜麦芽酒。用料都是当地农产品，如果我没搞错，这还是从您自己的农场生产的，您是哈勃先生。”\n\n杰弗里叹了口气，扯下了他的围巾。\n\n“是啊，没错，就是我。我猜你们并无意愿向我介绍一下你们是谁？”他问。\n\n“不，我们当然会——”\n\n“鄙人赫曼·P·富勒，来自赫曼·富勒的不安马戏团，我们有着世界上最精彩绝伦的表演！很高兴能与你相识，”第二个男人满怀热忱地回答。那个长着颠倒脸的男人摇了摇头。“这位是鄙人的保镖，曼弗雷德·曼宁顿·曼达里诺·曼斯菲尔德。”\n\n“我俩是搭档，而且那一长串也不是我的名字。”\n“接下来在他旁边这位艳压群芳的年轻女士是——”\n\n“赫曼，你个老小子如果再敢有一次把我胡乱介绍成是莱斯利·范·戴克，老娘对天发誓——”\n\n“[[[icky-the-magic-clown |维罗妮卡]]]。这位芳名乃是维罗妮卡，”富勒忙插嘴道。“就当她不存在，完全不用担心。我知道你只希望和我们之中的两个谈，但是当维罗妮卡听说我们要在‘无底洞’接头之后说什么也要跟来这里打个卡。”\n\n“恶女杰西真该来这里逛逛，我之前从未和幻人在一起过，而且我也很期待她和我能在床上做点什么。”名叫维罗妮卡的女人一边小口抿舐着她的麦芽酒一边说。“对了哈勃，幻人之类的玩意儿的运作原理是什么？我应该把思想集中来吸引她的注意？或者说我要把她的名字咏诵三遍，还是有什么其他的方法？”\n\n“我…行了听着，我不想把场面弄得太难看，但是我真心希望我们能尽快完成我们的小小交易然后各走各的路。”哈勃回应到。\n\n“哦，可以，当然可以。谁会对一个欲肉教术士说不呢？” 赫尔曼脸上挂着得意的微笑。\n\n“我不是术士！” Jeffrey感谢周围嗡嗡的谈话声、炉子的嗡嗡声和自动点唱机的嗡嗡声，使任何人都几乎不可能听到他的话。“我甚至不再是欲肉教徒了，真的不是。你不能告诉任何人关于我的事，永远!新欲肉教不喜欢叛教者。”\n\n“中西部的一个小镇的农民到底是如何变成一个新欲肉教徒的呢?”那个脸上下颠倒的人问道。\n\n“这有关系吗？”\n\n“你问的问题十分重要。我们来这里不是为了被敲诈的，如果你撒谎，我们就离开。”\n\n“如果你真想知道的话，我不久前得了肺癌。在Sloth’s Pit，我知道魔法是真是的，所以我想一定有某种魔法可以治愈我。我终于找到了被放逐者之图书馆，从那里我找到了一个活体雕刻师。我求他治好我，如果他愿意，我答应他一切。他要求我以灵魂作抵押。”\n\n“嗯。欲肉教徒并不以福音闻名。我敢肯定，他们弃绝的孩子出生在欲肉教比他们让外人进来更频繁。是什么让你变得与众不同?”\n\n“显然，这个人找学徒已经有一段时间了，他想请个学徒来帮他干活。我的植物学技能和超自然的知识使我成为活体雕塑的合适人选，我的绝望使我很容易控制自己。他治好了我的病，作为交换，我做了他七年的学徒。在那之后，他会赞助我以Orin的身份进入他的机构，但是…新欲肉教真的很奇怪。大多数人认为他们邪恶，但每个人都认为他们怪异无比。我拒绝了他的提议，回到了Sloth’s Pit。现在我有了妻子和孩子——”\n\n“深表同情,”赫曼说。\n\n“- 我只是想把这些古怪的欲肉教玩意儿抛诸脑后，和他们一起过正常的生活。我摘除了所有的移植物，逆转了我所有的转变，把这个小杂种从我的肚子里掏了出来。”\n\n他把手伸进大衣里，拿出一个玻璃瓦罐，里面有一条卷成一团的白色虫子。赫曼立即抓起罐子，举起来检查这东西。\n\n“这就是你想要的，对吗?一个 //Akuloth//, 神圣的白虫。它可以治愈任何疾病，提高再生能力，如果你足够熟练，它足以让你永远活下去。它也能产生诱变酶，但除非你是一个术士，否则我不会推荐那样做。”\n\n“你就是不想要了?” Veronica 怀疑地问。\n\n他说:“我需要切断与我的过去的一切联系。我要永远焚毁那座桥。”\n\n“是这样吗?”赫曼问道。“那么，请告诉我，那是什么?”\n\n赫曼向他们对面的布告牌点点头。在许多贴出的物品中，有一份Jeffrey的剪报, 还有他的儿子和女儿，骄傲地站在一个巨大的南瓜旁边。\n\n“全县最大的南瓜，简直打破了比例，哈哈哈哈。你是在告诉我，你是靠美国老好人的辛勤劳动才让这南瓜成长起来的吗?”\n\nJeffrey呻吟着。\n\n“好吧，也许我还在用一点欲肉教燕麦来提高我的作物产量，但我已经完全放弃了新欲肉教派。我现在致力于做一个好丈夫和好父亲，所以是的，我为我的家人提供了我能给他们的最好的生活，但我不想再做任何与蠕虫、触手或把人的身体变成活体寺庙有关的事情了!”\n\n“Manny，你怎么看?”富勒问道。\n\n那个脸上下颠倒的男人目不转睛地盯着Jeffrey看了一会儿，他无法摆脱那人刺进他灵魂深处的感觉。\n\n“我认为他说的是实话。这条虫子可能是真的。”那男人回答，“但我仍然认为这不是一个好主意。”\n\n“这就是为什么我是老板，而你是我放出来吓唬人的怪物。这是怎么回事， Hubble? 我是直接吞下去，还是——”\n\n“哦,不。要花很长时间才能下来，你会窒息的。你要直接把它插进去。\"\n\n赫曼和那个脸上下颠倒的男人不相信地看着他，这期间Veronica突然大笑起来。\n\n“Veronica, 你给我闭嘴!”赫曼命令道。 “Hubble, 新欲肉教不做这个，是吗?”\n\n“不，他们会举行一个大型仪式，在躯干上开一个切口，让虫子爬进去，” Jeffrey 回答。“但他们都是自命不凡的混蛋。为什么要经历这一切呢——”\n\n“当你已经//有// 一个自命不凡的混蛋!” Veronica笑着。\n\n“Veronica, 我说过了闭嘴!” \n\n“听着，这取决于你。如果你想在你的躯干上开一个足够大的洞，让它蠕动进去，然后等着它治好你，那是你的事。我所知道的是，如果我有选择的话，我就会让它从我的屁股进来。”\n\n“你是怎么把这个小家伙弄出去的?” Manny 问。\n\n“直肠给药。我把它当绦虫一样排出去了，” Jeffrey回答。“这是一个黏糊糊的家伙，所以算是已经润滑了。老实说，这不怎么疼的。”\n\n“一旦它被放进去，它就会发挥它的魔力吗?”赫曼问道。\n\n“嗯，不，如果你让它吃你的血，它就会像肿瘤一样生长。你需要对自己的身体有足够的控制力来限制它的食物供应，给它发送荷尔蒙信号等等。你能做到，不是吗?我听说你学过欲肉教。”\n\n“我什么都学了一点，我的好伙计。我能和他们中最好的人一起牧羊，一起制作钟表。为什么，当我还是个孩子的时候——”\n\n“别开始了，否则我们整晚都得待在这，” Manny 表示反对。他把手伸进口袋，掏出一个天鹅绒的表壳，打开一看，里面是一块怀表，上面装饰着破碎之神教会的符号。“这是我们提供的交换条件。它是纯铍青铜的，由破碎之神的祭司设计、手工制作并祝福。它的目的是防止欲肉教派的精神攻击，但如果你把它留在你的身上足够长的时间，它应该能净化你任何残留的欲肉教的力量。即使是最强大的洞察者也无法告诉你，你曾经是一个活体雕刻师。”\n\nJeffrey 他小心翼翼地接过表壳，拿起表链仔细看了看。这是一件精美绝伦的东西，显然是用爱和技巧精心制作的。他打开它，看到它的玻璃外壳骄傲地露出了它的内部构造，滴答滴答地滴答着，就像他们的工匠一样。\n\n“嗯。有点烫。我想这意味着它是神圣的。坦率地说，我应该得到更糟的。”\n\n“那我们就谈妥了?”赫曼满怀希望地歪着嘴笑着问道。\n\n“我只是想说明，这是最后的交易，如果那条虫子出了什么问题，我不负责。多年来他在我身体里一直不错，所以如果你不能控制它，那就全赖你自己。”\n\n“是的，是的，买主要当心。别为我担心，小鬼。”赫尔曼轻蔑地挥了挥手说。\n\n“我们就这么定了。”Jeffrey点点头，把盒子装进大衣里。“谢谢你们的啤酒，伙计们。”\n\n他拿起他的啤酒，去了酒吧的另一边。\n\n“一个坏掉的破碎之神教会的玩具，换取永生，”赫尔曼笑着说。“我是世界上最伟大的骗子吗?”\n\n“你是什么东西，富勒，” Veronica翻了个白眼说。“噢,是她!酒吧里那个红头发的，是Jessie。祝我好运，伙计们。”\n\n富勒心不在焉地看着她点了点头，把注意力集中在最近获得的战利品上。\n\n“你觉得怎么样，Manny? 我应该插进去吗……就像他说的那样?”\n\n“再喝几杯啤酒就行了。”\n\n“……同意。”\n\n------\n\n几天后，身患贫血、神志不清的赫曼·富勒躺在床上，胃胀得可怕。\n\n“Bernie我不知道你为什么这么生气她不需要全部四只爪子，”他咕哝道。\n\nManny和Veronica站在他身旁，厌恶地俯视着他。\n\n“用一件价值不菲的破碎之神教会工艺品交换了一个肠道寄生虫。世界上最伟大的骗子，” Manny难过地摇摇头说。\n\n“图书馆都关门了，他们怎么能指望我们按时还书呢?”富勒大加赞赏。“这是一个骗局!”\n\n“我们应该帮帮他吗?” Veronica问。\n\n“Percy, 你为什么不信任我让我干呢?你知道我很能干。”\n\n“我们可能会后悔，但是的，” Manny 说。“来吧，帮我把他弄到Tinkles那儿去。”\n\nManny把他扶起来，站在他的右边，扶着他，这时Veronica站在他的左边。\n\n“主啊，我好像长了两个额外的头。其中一个倒过来了!＂赫曼抱怨道。\n\n“试着保持冷静，富勒，我们很快就会把你安顿好。” Manny 向他保证。\n\n“嘿，我可以看到Tinkles把蛇从他的屁股里拽出来，对吗?” Veronica带着狡黠的微笑问道。\n\n“我们会让每个人都看到的。” Manny自鸣得意地笑着回应。\n\n\n[[=]]\n**| [[[Dread & Circuses Hub|恐惧&马戏团中心页]]] | [[[Clown Breeding 101 with Prof. Richard C Normus]]] >>**\n[[/=]]",
  "tags": [
    "icky",
    "manny",
    "s&c塑料",
    "恐惧&马戏团",
    "故事",
    "欲肉教",
    "破碎之神教会",
    "赫曼·富勒"
  ],
  "author": "Tenth Lee",
  "created_at": "2019-04-18T06:11:15+00:00",
  "updated_at": "2023-11-02T09:09:43+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "herman-fuller-can-shove-it-up-his-ass"
}