{
  "title": "在你家附近的画廊！即将开业！~",
  "content": "> //好吧，Kyle，这些就是你要的备忘录。七号保密条例意味着他们仍在不断进行调查，因此一些信息至今仍然无法得知。我能做的只有那么多了。祝你好运。//\n> \n> //~Nate//\n----\n以下对话内容的文字记录来源于基金会在2011年九月拦截下的盗播电视广播。\n[[span style=\"font-family:Microsoft YaHei\"]]\n> **男性声音：**一零零五。二一二。六四六。九一七。\n> \n> **伴随着轻柔嘟嘟响的短暂停顿，随后是持续到停顿结束的静电干扰。**\n> \n> **第二个男性声音：**新传媒世界的人们，听着！有一张嘴，它出现在媒体中，它说，我们听它说，我们在收音机里听到它的声音，我们在电视机中听到，我们在互联网上听到，我们在天空中听到。“告诉我们真相，”我们呼喊着“噢，声音，然后我们就能弄坏世界，就像在妈妈面前打破甜蜜的鸡蛋，在母鸡面前，在电视机面前！”它告诉我们并且我们听着它告诉我们- 告诉你- 不是我们，因为我们已经听过了- 它说世界将要死亡，就如同叶子在秋天像我们跌倒在地一样从树上落下来，树叶死了因为它睡着了没听见那个声音说的话，那个声音说“停！”。醒来，啊地球，因为你的核心正在爆裂，像孵小鸡一样孵化出大量火山，在沉睡者死去以后可爱的燃烧着的小鸡们在遗留下的田野上玩耍。早安，活泼的地球。晚安，死亡的社会。\n> \n> **<一段很长的停顿，期间能听到伴随有嘎吱嘎吱响声的吸气声或吐气声>**\n> \n> **女性声音：**Are we cool yet？\n[[/span]]\n电视广播的视频内容是一个颈部被吊在门框上的男人，随着镜头的推近，绳子随着男人轻轻晃动。在某一时刻，伴随着画外音，男人脸上清楚的表现出痛苦的表情。在大约一分四十秒的时候，与台词“晚安，死亡的社会。”同步出现，男子开始因为窒息而剧烈挣扎，并且看起来好像就要死了。视频中“声音”这个词每出现一次，就会显示出一张有一堆电视机的图片，图片中的电视机的荧幕上每次都会显示出一幅不同的暴力画面，图片每次显示整整一秒。在那个吊着的男人看起来窒息而死以后，一段女性声音会突然插入视频中并耳语着询问“Are we cool yet？”这段声音被推测是用变声软件伪造的。随后广播终止。电视画面在停顿了一下之后变回该频道正常播放的节目。这段视频切断了大约三分钟长的 Ses[依据七号保密条例删除该数据]的开幕式。\n----\n> **特工Scott Manheilm的行动过程报告：**\n> \n> 自从上周我们的一个情报人员在[依据七号保密条例删除该数据]zed 中把邮政编码改到Wall Street那儿之后，我们处理起传输问题就变得更容易了。\n> \n> 我们在早上六点对建筑发起突袭。或许还要早一点，我不确定。具体的时间应该会附在事件结束之后编写的详尽报告中。这只是一次小规模行动，不是你坐在咖啡厅或是别的什么地方听到的有S.W.A.T.风格或是M.T.F.作风的行动，行动时我，Steve [Mader]，和Mike [Chilnoski]一起装成当地的刑警进入建筑调查。我们预计到里面的人会象征性的抵抗一下，而事实也正是如此。\n> \n> 我们一下破开门，给里面的人看了一下警徽并且大声宣称让他们配合调查。我们以为他们会安静的走出来，可他们没那么做。一个手雷几乎立刻就被从楼梯间中丢出，并向我们飞来。在那之后，我们花了好几天时间来进行调查，以防那个手雷是…好吧，我继续说正事。Mike一下射中了那个丢手雷的家伙，射得真TM准。随后，事情就变得与我们预期的差不多了。四个对象紧张的走了出来，三个男的一个女的，都在大约二十几岁。他们的外貌信息在任务文件中有，我确信。他们就像是当地那种整天待在家中的艺术家。他们很可能是被雇佣的，thro[依据七号保密条例删除该数据]ging在楼上的一扇门后面，这使我们确信这里就是广播传出的地方。真令人不快。\n> \n> 无论如何，我将继续追踪。我们在楼上发现的东西使我们认为这次行动极其重要。不是那具尸体而是隔壁那间屋子里的板条箱…我们一开始以为里面的只是普通的手雷，就像我们刚进入时他们用来攻击我们的那种，但是Steve认为板条箱上写着的那些东西还有那些签名给人一种很糟糕的感觉，所以我们将它们重新装好并呼叫了鉴定小组。很兴奋，因为这次我们做得很对；我认为Steve应该得到赞扬。\n> \n> [为简短起见，余下材料删除]\n----\n[[span style=\"font-family:Microsoft YaHei\"]]\n> **有关于Tsung博士与事件一**[依据七号保密条例删除该数据]**的备忘录的复本**\n> \n> 板条箱四面与底部均无标记。盖子上巨大的标语一般的标识语“Are we cool yet？”也许很重要，尤其在最近这起事件发生之后。板条箱里面有三十张硬纸板做的标签，每个都是手工制的，并带有不同程度的美感与艺术鉴赏价值，每一张上面都写着“僵化WALL STREET”(\"OSSIFY WALL STREET\")，每一个字母都是大写。让人觉得很不吉利。\n> \n> 标签下面，是一层填充材料。我取了一份样本用做鉴定，并烧毁了余下材料，以防潜在的感染。填充材料中包裹着一些破片手雷，这些手雷看起来是俄罗斯的原装产品。手雷上可以看到焊缝[难以理解的话语]内容的火药被更换了。我将拆开一个来看看里面有什么。\n> [[/span]]\n>  **附录一**//Tsung博士的//[依据七号保密条例删除该数据]//为了研究目的被保留与武装研究站Site-45的侧楼中。更多信息请访问[[[SCP-439|Report-439-A]]]。//\n----\n> //谢啦Nate。这些基金会的人总是追不上潮流，不是吗？他们看起来也不会欣赏我们的作品。艺术将从这些硬汉们的头上飞过。很庆幸他们之中仍有一些向你这样知道什么才是真正的创造力的人。//\n> \n> //其他人托我向你打声招呼。还记得Alaska的Miley吗？她已经康复了，并且会在我们下一个…实验中提供帮助。Are we cool yet？//\n> \n> //~Kyle//",
  "tags": [
    "are-we-cool-yet",
    "故事"
  ],
  "author": null,
  "created_at": "2017-05-09T14:15:19+00:00",
  "updated_at": "2022-02-15T02:39:20+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "look-at-me-im-inventing-a-new-group-of-interest"
}