{
  "title": "SCP-1269-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\nname=Drunkness_truck-2|\ncaption=サイト-81██駐車場に入場するSCP-1269-JP]]\n\n**アイテム番号:** SCP-1269-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** イベント「お見送り」に備え、サイト-81██の職員は過去一年以内に使用していない所持品を任意で用意し、用意された安置所に保管してください。イベントが発生する可能性がある期間中は京都市内の監視カメラを監視し、SCP-1269-JPの位置が特定されしだいサイト-81██へイベント開始前に誘導してください。--イベントが財団関連施設以外で開始された場合、対象となった人物にはイベント終了後、記憶処理を施してください。--現在、SCP-1269-JP-1との交渉を行い、物品の譲渡はサイト-81██のみで行うことを承諾させています。交渉の決裂の可能性を考慮し、監視は継続してください。\n\n**説明:** SCP-1269-JPは非異常物体を運搬することを目的としたトラックです。SCP-1269-JPは京都市内の監視がないランダムな場所に毎月最終週のいずれかの日に出現し、後述のイベント「お見送り」を完了したのち消失します。このとき、走行を妨害することはその場での消失という結果に終わっています。出現、消失の瞬間は未だ確認されておらず、追跡調査も目標を見失う[[footnote]]消失を目撃した人間は酩酊状態になったように視界が揺らぎ、対象を見失います。[[/footnote]]という結果に終わり、GPSをはじめとした計測器も消失とともに効果を失います。\n\nSCP-1269-JPは警備会社に潜入していたエージェントが街中の監視業務中、走行ルートから消失したトラックとして財団に報告したことから発見に至りました。当初は超常現象記録として記録されましたが、同様の現象が確認されたため、トラックの追跡を行い接触しました。\n\nSCP-1269-JPには50代程度の外見の男性(以下SCP-1269-JP-1)が乗車しており、オブジェクトの運転を行なっています。SCP-1269-JP-1は常に酒気を帯びていて呼気中アルコール濃度は0.1~1.5の範囲で変動はするものの、イベント中は会話ができる程度にとどまっています。SCP-1269-JP-1へ取り付けた呼気中アルコール濃度計測器の情報によると、イベント終了から消失にかけて呼気中アルコール濃度が指数関数的に高くなる傾向にあります。\n\nイベント「お見送り」は、SCP-1269-JPが不特定の人物の居住地に現れ、SCP-1269-JP-1が物品を要求するというものです。イベントの間、対象者は長らく使用していない物品の存在、所在をふと思い出し、SCP-1269-JP-1に差し出そうとします(以下物品をSCP-1269-JP-a)。一方でSCP-1269-JP-1へ渡す直前SCP-1269-JP-aを使用していた時の記憶が思い起こされ、この作用によって6割程度の対象者は引き渡しを拒否しています。[[footnote]]引き渡しの拒否は非異常性であり、記憶が与える物品への愛着によるものと思われます。[[/footnote]]どのような場合でも30分以内にイベントは終了し、SCP-1269-JPは消失します。対象者を含むイベントに関わった人物はイベント終了後、段階的にイベント中の記憶をなくしていき、3時間から10時間ほどで完全に失います。この記憶喪失現象はクラスA記憶補強剤によって阻止することができます。現在はSCP-1269-JP-1との交渉の結果サイト-81██に限定することを承諾させています。\n\n以下はサイト-81██で行われたSCP-1269-JP-1へのインタビュー内容です。\n\n> **対象:** SCP-1269-JP-1\n> \n> **インタビュアー:** ████研究員\n>  \n> **付記:** インタビューはイベント中の15分間に行われた。15分間はSCP-1269-JP-1の作業によって消費。\n>   \n> **<録音開始, 19██/10/2█>**\n>  \n> **インタビュアー:** 質問をいくつかよろしいでしょうか？\n>   \n> **SCP-1269-JP-1:** あぁ、だが短めで頼む。\n> \n> **インタビュアー:** ありがとうございます。まず、あなたはどこからどうやってここへきているのでしょうか。\n> \n> **SCP-1269-JP-1:** さぁな。俺はただ適当に車を走らせてあいつら[[footnote]]SCP-1269-JP-aと思われる。[[/footnote]]がいそうなところを探しているだけだ。\n> \n> **インタビュアー:** 探している……ですか。それでは回収した物品をどうしているのでしょうか。\n> \n> **SCP-1269-JP-1:** 俺の家に置いてるよ。お前も家に何もなかったら落ち着かないだろ。そんなもんだ。\n> \n> **インタビュアー:** そうですか。では先程何も考えずにSCP-1269-JPを運転しているとおっしゃっていましたが、どのようにして元いた場所に戻っているのでしょうか。\n> \n> **SCP-1269-JP-1:** あぁそういえば考えたことなかったな。帰るときにでも気にしてみるよ。[[footnote]]SCP-1269-JP-1の帰還方法について次のイベント時にインタビューしたところ、帰還時は酩酊状態になっていて覚えていないと証言した。[[/footnote]]\n> \n> **インタビュアー:** ありがとうございます。最後にあなたがこのようなことをしている理由を教えていただけますか。\n>  \n> **SCP-1269-JP-1:** (少し間をおく)俺と似ているからかね。\n> \n> **インタビュアー:** 詳しくお聞かせくださるでしょうか。\n>  \n> **SCP-1269-JP-1:** あいつらの心はまだ止まっていねぇんだ。それがとても可哀想に思ってな。(ため息)もうとっくに時間は止まっているはずなのに。\n> \n> **インタビュアー:** つまり、使われていないものが可哀想でやっていると。\n>  \n> **SCP-1269-JP-1:** そういうことになるな。あいつらは持ち主をわかってて、それなのに忘れられているんだ。可哀想だろ？\n> \n> **インタビュアー:** 共感できる部分はありますね。では、先ほどの言葉についてお聞きしたいのですが、あなたも忘れられているということでしょうか。\n>  \n> **SCP-1269-JP-1:** ……自分すら忘れちまったんだ。俺を覚えてくれるのはあいつらだけだろうよ。\n>  \n> **<録音終了>**\n\n**補遺:** 19██/01/2█に発生したイベントでSCP-1269-JP-aを提供した████博士が同年/03/15に机の上に以下の文章が書かれた紙が置かれているのを発見しました。紙やインクなどに異常性は確認されていません。内容より提供したSCP-1269-JP-a、GoI-008(“酩酊街”)との関連が疑われています。\n\n> //お元気でしょうか？　そちらでは花の蕾が膨らみ始めるころでしょうか。//\n> //こちらでは新たな環境に馴染みつつ、そちらの空気が懐かしくも感じます。//\n> //さて、私は遠いむかしにあなたの思い出の中の登場人物ですらなくなったのでしょう。//\n> //しかし、あなたの思い出に寄り添えたことは今でも大切な思い出です。//\n> //今年も新たな出会いがあなたに訪れますように。//\n> \n> //酩酊街より　愛を込めて//\n\n[[footnoteblock]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "乗り物",
    "酩酊街"
  ],
  "author": "Zatto13",
  "created_at": "2020-09-10T05:28:13+00:00",
  "updated_at": "2021-12-21T13:58:30+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-1269-jp"
}