{
  "title": "SCP-1286",
  "content": "[[include info:start]]\n**SCP-1286:** 새드 맨\n**저자:** [[*user faminepulse]]          \n**원작:** http://www.scp-wiki.net/scp-1286\n**역자:** [[*user asalain]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1286/1286-new.png|caption=SCP-1286|width=250px]]\n\n**일련번호:** SCP-1286\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-1286은 대상이 처음 설치되었던 장소에 격리한다. SCP-1286을 격리하는 뉴욕 맨하탄의 오락 시설 지구에 위치한 “█████ ██ ████”의 지하는 이 문서에서 서술하는 표준 격리 절차에 따라 개장되었다.\n\n제1286구역 외부의 모습은 개장 이후 건물에 부착된 광고를 제거하고 전시창을 철거하여 두꺼운 벽으로 대체한 것 외에 아무 변화가 없으며 앞으로도 계속 변화가 없도록 유지한다. 제1286구역 정문은 격리 절차를 숨기기 위해 다른 복도로 이어지며 모든 인원은 시설을 출입할 때마다 신원 확인을 거쳐야 한다. 신원 확인은 한번에 한명씩 진행한다.\n\n시설 정문에는 항상 무기를 숨긴 2명 이상의 무장 경비원과 무능화 작용제를 배치해야 한다. 격리 구역에 접근하는 민간인은 즉시 저지하여 돌려보낸다. 현지 교통망을 고려하여 사살은 권장되지 않는다. 사상자가 발생하면 현지의 법 집행 기관에서 근무하는 위장 요원이 적절하게 대처한다. 지하실은 항상 비워두며 SCP-1286과의 대화는 SCP-1286이 별도로 지목하지 않는 이상 벽에 설치된 음향 기기를 통해서만 이루어져야 한다. 정신 분석가 샌더스 박사를 제외한 어떤 인원도 SCP-1286에게 접근하거나 대화를 시도해서는 안 된다. 시설에 출입하는 인원은 현지 언론에 역정보를 흘리기 위한 “미 정부 주요 기반 시설” 위장 절차에 따라 사무복을 갖춰야 한다.\n\n**설명:** SCP-1286은 원자폭탄 “팻 맨”의 플라스틱 모형이다. 외피 좌측에는 아크릴 물감으로 찌푸린 표정의 남자가 그려져 있다. 후미에는 절연 테이프로 작은 확성기가 부착되어 있다. SCP-1286은 간혹 이 확성기를 통해 의사소통한다.\n\nSCP-1286은 자신이 폭발할 수 있다고 주장한다. SCP-1286은 직원들에게 계속해서 왜 자신이 폭발해야 하는지 논의하고자 하며 대상의 격리를 담당하는 인원들을 곤란하게 한다. SCP-1286에게 접근하면 대상은 자신을 앞뒤로 흔드는데, 이를 목격하는 격리 인원은 큰 공포를 느꼈다고 보고했으며 이러한 효과가 밈적인 것인지 SCP-1286의 모습 때문인지는 밝혀지지 않았다. 대상에 대한 정보가 없는 인원에게 추가적인 실험이 진행될 것이다.\n\nSCP-1286에게서 확인된 유일한 변칙성은 SCP-1286가 흔들리기 시작할 때면 대상의 격리를 담당하는 인원들이 SCP-1286의 격리실 안에 모여 그 모습을 보게 된다는 것이다. 어떻게 이런 현상이 발생하는지는 밝혀지지 않았지만 SCP-1286의 격리실 벽 너머에 있으면 극도의 불안감에 갑작스럽고 충동적으로 그런 행동을 취했다고 보고한다.\n\nSCP-1286은 뉴욕 멘하탄에 위치한 예술 오락 시설 지구의 █████ ██ ████ 미술관 지하에서 발견되었다. 두 명의 요원이 미술관에서 전시를 시작하기 전 포스터와 광고에서 위험 요소를 포착하여 개막식의 “슬픈 남자가 친9들과 함께 첼시를 방문하다” 행사에 참여했다.\n\n전시가 시작되고 주황색 반바지를 입고 반다나로 얼굴을 가린 안내원이 관람객을 지하로 안내하여 SCP-1286과 접촉했다. 안내원의 신원은 밝혀지지 않았지만 SCP-1286의 창작자로 추정된다. 그는 작은 주황색 마이크로 “난 그저 슬픔에 빠진 작은 폭탄일 뿐이에요!”, “째깍 째깍 째깍 흑흑…” 등 다양한 대사를 꺼냈고 SCP-1286의 후미에 부착된 확성기로 나왔다. 30분 후 SCP-1286이 스스로 말을 계속하자 안내원은 마이크를 바닥에 두었다.\n\n**부록 1286-B 23회차**\n해당 부록은 SCP-1286과 샌더스 박사의 대화로, 그 내용은 일반적이다.\n> **SCP-1286:** 박사님? 박사님 거기 계세요?\n> \n> **샌더스 박사:** 그래, 제프리. 제프리라고 불러달라고 했었지?\n> \n> **SCP-1286:** 네, 박사님. 우리 이야기 좀 할 수 있을까요?\n> \n> **샌더스 박사:** 물론이지, 제프리.\n> \n> **SCP-1286:** 전 그동안 제가 어째서 폭탄인지 생각해보고 있었잖아요. 그렇죠?\n> \n> **샌더스 박사:** 그래, 넌 원자폭탄 같아 보이더구나.\n> \n> **SCP-1286:** 제가 겪는 게 그… 정체성의 위기라고 하셨던가요? 저는… 폭발해야 할 것 같아요, 그러니까, 저는 폭탄이니까요…\n> \n> **샌더스 박사:** 얼마든지 그렇게 생각할 수도 있단다, 제프리. 하지만 이성적으로도 생각해보자꾸나. 넌 수십만 명의 생명을 앗아갈 테고, 낙진으로 더 많은 사람이 죽을 거 아니니.\n> \n> **SCP-1286:** 하지만 그게 바로 제가 해야 할 일이잖아요! 전 폭탄이라고요. 제 중심에 있는, 그러니까, 그… 제… 기폭장치가 차갑게 느껴져요. 하지만 제가 그냥… 슬쩍 켜버리기만 한다면 따뜻해질 텐데.\n> \n> **샌더스 박사:** 제프리, 지금까지 잘 해왔잖니. 계속 이런 식으로 나온다면 우린 널 해체할 수밖에 없어.\n> \n> **SCP-1286:** 하지만 그렇게는 못하실걸요! 왜냐하면 저에게 가까이 오면… 씨발 확 저질러 버릴 거니까! 내가 너네 연놈들 죄다 다 날려버릴 거라고!\n> \n> **샌더스 박사:** 제프리, 제발. 넌 많은 사람을-\n> \n> **SCP-1286:** 내가 못할 거 같아?\n> \n> SCP-1286은 15분간 허공에서 앞뒤로 흔들렸고 가끔 정상적인 경우라면 무게를 견디지 못하고 떨어질 만큼 심하게 기울어지기도 했다. 이 사건으로 기지에서 7명의 인원이 공황상태에 빠졌고 3명의 인원이 기절했다.\n\n[[div class=\"content-panel standalone series\"]]\n**관련된 요주의 단체:** [[[are-we-cool-yet-hub |AWCY?]]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "예술",
    "자율",
    "지성",
    "청각",
    "케테르"
  ],
  "author": "Asalain",
  "created_at": "2014-06-30T15:43:48+00:00",
  "updated_at": "2024-11-16T22:47:19+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1286"
}