{
  "title": "SCP-4772",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n    name=kurentovanje_small.jpeg|\n    caption=SCP-4772の収容儀式、1960年。]]\n**アイテム番号:** SCP-4772\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4772の収容には10日間に渡る儀式の実行が含まれます。この儀式は[*https://www.jata-net.or.jp/team-europe/event/SI001_Ptuj_Kurentvanje.html クレントヴァニエ]と呼ばれ(補遺 4772-1参照)、人々の集団がSCP-4772-1実例に扮して行進します。この儀式が実行された場合、その年はSCP-4772事象が発生しません。儀式は3月17日[[footnote]] 伝統的に、儀式は最早で2月1日、最遅でも3月7日の告解の日曜日に開始されます。\n [[/footnote]]までに終了する限り、春のどの時点でも実行可能です。1960年以来、スロベニア共和国プトゥイ市の一般市民らは、一貫して毎年春にクレントヴァニエを実行してきていますが、クレントヴァニエは単なる地元の伝統と見なされ、その異常な重要性は認知されていません。1959年以来SCP-4772事象は発生しておらず、現在収容中のSCP-4772-1はいません。財団職員は民間人によるクレントヴァニエの継続的実行を保証せねばなりません。プトゥイ市またはその近辺に駐屯している職員は、春の間は市民らに儀式への参加を呼びかけることが推奨されます。\n\n一般大衆は[*https://ja.m.wikipedia.org/wiki/%E3%82%A2%E3%83%B4%E3%82%A1%E3%83%BC%E3%83%AB アヴァール人][[footnote]] 訳注: 6世紀後半から9世紀初頭にかけ中央アジア、及び中央・東ヨーロッパで活動し、アヴァール可汗国を設立した起源不明の遊牧民族。 [[/footnote]]の真の性質や、彼らが如何にしてヨーロッパに到着したのかについて知らないままにせねばなりません。財団の資金提供を受けた学者はアヴァール人がスラブ系、テュルク系、モンゴル系、ウラル系起源であるという多様な理論を公に提案し、その民族言語学的所属に関する人為的な混乱・不確実の感覚を生み出します。また、この学者らはアヴァール人は[*https://en.m.wikipedia.org/wiki/Tengrism テングリアン][[footnote]] 訳注: テングリズム(Tengrism)とはシャーマニズム、アミニズム、トーテミズム、多神/一神主義、祖先崇拝を特徴とする中央アジアの宗教。 [[/footnote]]であり、サーキックではないと公に説明せねばなりません。\n\n**説明:** SCP-4772はスロベニア共和国プトゥイ市、及びその周辺地域に影響を及ぼす年次現象です。毎年3月17日、20歳以上の未婚男性の内およそ27%が10日間かけてSCP-4772-1へと変化します[[footnote]] かつて結婚していたものの離婚・死別した男性は影響を受けません。 [[/footnote]]。変化する可能性は年齢に従って増加します。SCP-4772-1の正確な外観は個体ごとに異なるものの、いくつかの共通する特徴があります:\n\n* 身長250~300センチメートル\n* 身体を覆う白、黒、または灰色の厚い毛皮\n* 頭部から突き出た角または羽飾り\n* 発達した犬歯および/または門歯\n* 外性器無し\n* 腰から突き出た骨で構成され、非異常性のベルと同様の音を出すベル状の構造物\n* 個体らが武器として手で振るう、骨から構成される棍棒状の構造物\n\nSCP-4772-1は人を避ける傾向にあり、森林地帯に居住し野生動物の摂食を好みます。他の個体と集団で移動する者もいれば、1人で生活する者もいます。人との交流は、その話を理解することはできるものの、自ら話すことはできないことを示唆します。SCP-4772-1は以前の人生の記憶を保持しているようであり、頻繁に抑鬱及び不安の症状を示します。自然寿命はきっかり1年ですが、それより前に自殺が観察される者もいます。SCP-4772事象により生まれたSCP-4772-1はいずれも、翌年に再度事象が発生すると推測される日付より前に死亡します。SCP-4772-1の遺骸は自然に腐敗し、元の人間体へと戻ることはありません。\n\n**補遺 4772-1: SCP-4772の歴史**\n\n手紙、日誌、記録はプトゥイ当局と市民の両方が10世紀初頭にはSCP-4772とその収容に必要な儀式を認知していたことを示します。”クレントヴァニエ”の単語は、紀元966年に初めて儀式を指して使用されました。これらの文書によると、SCP-4772はおよそ紀元500~900年にかけてパンノニア地域[[footnote]] 現在におけるブルガリア、クロアチア、セルビア、スロベニア等の中央・西ヨーロッパ諸国に属する地域。 [[/footnote]]に居住していたサーキック集団であるアヴァール人によって創造されたものです。後の文書は16世紀時点ではまだプトゥイ住民がクレントヴァニエを実行していたことを示すものの、この時点までにSCP-4772とその儀式の重要性については忘れ去られており、単に習慣や伝統から実行されていました。以降の世紀では儀式の人気は低下してゆき、毎年小数の人々だけが儀式を実行していました。とうとう、1959年にはクレントヴァニエは全く無くなりました。\n\n1959年3月17日、プトゥイ市及びその近辺の20歳以上の未婚男性の内27%がSCP-4772-1へと変化しました。当インシデントによりSCP-4772は財団の注意を引くこととなりました。その後の隠蔽にはヨシップ・ブロズ・チトー大統領及びユーゴスラビア政府との協力、一般市民への記憶処理剤の散布、ヨーロッパの全報道機関への介入、SCP-4772-1と市民[[footnote]] これには悲嘆にくれるSCP-4772-1の両親が含まれます。その深い心理的苦痛はしばしば記憶処理への免疫を与えました。 [[/footnote]]らの終了、遺体と記録媒体の破壊、建造物の再建が必要となりました。SCP-4772-1の性質・行動に関する現在の知識の大半はこの年に行われた観察から得られました。\n\n1960年、クレントヴァニエに関する大衆の興味を復活させるため、財団はプトゥイ歴史協会及び地元の歴史学者 ドラゴ・ハスルに資金を提供しました。ハスルと歴史協会はパレードに新たなキャラクターを加え、かつてないほど豪華なクレントヴァニエのイベントを開催しました。これ以降、プトゥイ住民は毎年クレントヴァニエを実行しています。\n\n**補遺 4772-2: アヴァール人の歴史**\n\nヨーロッパにおけるアヴァール人の存在の最古の証拠は紀元500年頃のものです。ギリシャの著述家であるプロコピオスは550年代の自著、//戦史(Wars of Justinian)//にて、アヴァール人は”自身らを際立たせる奇妙な特徴の配合を有する。彼らはアイルランド人の赤い髪と緑の目を持つが、ヌビア人の黒き肌と高き体躯も持つ。[[footnote]] この一節は//戦史//の公開版からは削除されました。 [[/footnote]]”と述べています。遺伝分析は彼らが自己集団内でのみ交配し、外部の人間とは交配しなかったことを示します。\n\n土着のヨーロッパ人は、アヴァール人を盗み取った土地に住み着く外来の侵略者であると見ていました。アヴァール人はビザンツ帝国、ブルガリア人、白クロアチア人[[footnote]] 現在のクロアチア人の祖先は、黒い肌を持つアヴァール人との区別のために”白人(White)”と呼ばれていた可能性があります。 [[/footnote]]といった近隣集団との一連の戦争を戦いました。サーキックの生体技術における優位性にも関わらず、アヴァール人はこれらの戦争の大半に敗北し、最終的には近隣集団により虐殺され、紀元800年頃以降は急速な人口減少を経験しました。アヴァール当局はこの時期に人口減少に対抗する目的でSCP-4772を実装し、SCP-4772-1にならないように、若いアヴァール人男性が結婚して子供を持つように仕向けた可能性が高いです。この努力にも関わらず、アヴァール人は10世紀のどこかの時点で絶滅しました。現在、アヴァール人の子孫は存在しません。\n\n[[collapsible show=\"+ 補遺 4772-3はクリアランスレベル-3以上のみ閲覧可能です。\" hide=\"- 暗号鍵を承認しました。\"]]\n**補遺 4772-3: アヴァール人の先史**\n\nアヴァール人はオーストラリアのタスマニアン・アボリジニーの直接的な子孫です。タスマニアン・アボリジニーは今日に至るまで自身らの民族名を//パラワ(Palawa)//と呼称し[[footnote]] タスマニアにおける土着のパラワ族の人口は1820年代の[*https://ja.m.wikipedia.org/wiki/%E3%83%96%E3%83%A9%E3%83%83%E3%82%AF%E3%83%BB%E3%82%A6%E3%82%A9%E3%83%BC ブラック・ウォー]でほぼ完全に一掃されたものの、小数は今日まで生き残り、パラワ語の再興努力を行っています。 [[/footnote]]、これは本来アヴァール人の祖先が同様に自身らを指して使っていた民族名であるようです。\n\nアヴァール人の祖先は紀元前200年頃にタスマニアから北上し、オーストラリア本土の経線をビクトリアからヨーク岬半島まで横断、トーレス海峡を越えニューギニアへと行きました。彼らはそこから様々な地域を通り島伝いに移動していき、時折過去存在した証拠を地名に残していきました: パラオ[[footnote]] この国はパラワにちなんで命名されました。 [[/footnote]]、フィリピン[[footnote]] フィリピンのパラワン島はパラワにちなんで命名されました。 [[/footnote]]、マレーシア島、シンガポール[[footnote]] シンガポールのパラワン島(Pulau Palawan)はパラワにちなんで命名されました。 [[/footnote]]、最終的にはマレー半島へとたどり着きました。彼らはその後タイ、ミャンマー、バングラデシュ、インド、パキスタン、イランを通ってインド洋沿岸を西に移動していきました。\n\nこの大規模な移住の動機は不明です。このような行路はサーキックの生体技術[[footnote]] 歴史上この時点ではオセアニアまたは東南アジアには他のサーキック集団の証拠は存在しないため、彼らが如何にしてサーキシズムに曝されたのかは不明です。これはタスマニア島に残ったパラワ族が世界から酷く隔絶しており、ヨーロッパ人と接触するまでは火の起こし方すら発見されていなかったため、特に注目に値します。 [[/footnote]]の助けなくして当時ではほぼ不可能であったであろうことから、彼らは初期の時点で土着のアニミズム宗教からサーキシズムへと転換したと疑われます。その言語もいずれかの時点で大規模な音韻変化を受けており、その結果//パラワ(Palawa)//の単語は//ファラワ(Farawa)//となり、その後//ハラワ(Harawa)//となりました。\n\nギリシャ語及びラテン語では//ハラワ(Harawa)//は音韻転換されて//ハワラ(Hawara)//となり、やがて//アヴァール(Avar)//となりました。\n\n南スラブ語群では//ハラヴァ(Harawa)//は//フルヴァ(Hrva)//に短縮され、そこから//フルヴァツカ(Hrvatska)//、(\"//フルワ//の土地\") となり、クロアチア[[footnote]] 訳注: ”クロアチア”はクロアチア語で\"Hrvatska\"となる。 [[/footnote]]の名前の由来となりました。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "サーキック",
    "儀式",
    "変容",
    "宗教",
    "歴史"
  ],
  "author": "Kasugai_Kanagu",
  "created_at": "2019-11-29T02:34:37+00:00",
  "updated_at": "2021-08-29T16:39:06+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-4772"
}