{
  "title": "SCP-1325",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1325\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在財団の所有している全111のSCP-1325実例は、バイオ研究エリア7の大型パルダリウム[[footnote]]訳注: 鑑賞、観察のために植物などを入れておく容器[[/footnote]]に保管されます。 パルダリウムの温度は25～30℃、湿度は50～60%の範囲で一定にしておくことになっており、実例には1週間に2～3回、コオロギ、イナゴ、ミミズ、小型のネズミを給餌することになっています。 復活祭の間に実例の産む卵は全て研究スタッフに与えられることになっており、それらの卵は研究のために使われるか、Dクラス人員（SCP-1325を繁殖させる為）に与えられるか、破壊されます。\n\n**説明:** SCP-1325は、イエアメガエル（//Litoria caerulea//）に似たカエルの種です。遺伝子分析で、それがL. caeruleaと強い関連があることが確証されています。財団の動物学者は、イースターガエル（//Litoria pascha//）と命名しました。すべての実例は解剖学的、遺伝的にオスです。その為、有性生殖を行いません。パームサンデー（3月21日以降の最初の満月の前の週の始まりの日と定義されています）に、卵はSCP-1325の全ての成体の実例の背中で成長し始めます。卵はSCP-1325の背中から分離する復活祭の日の早朝まで、聖週間[[footnote]]訳注: 復活祭前の1週間[[/footnote]]にわたって発達します。\n\n卵は、常にパームサンデーに発達し始め、その年のこれらの休日がどの日付に当たるかに関係なく、復活祭の日に産まれます。SCP-1325のケースの大部分は、大多数の住民が3月21日以後最初の満月の日に復活祭を祝う国（オーストラリア、ニュージーランド、アメリカ）にありました。唯一の例外は、パプアニューギニアのポートモレスビーでの2つの事例です。パプアニューギニアの大部分で復活祭が（一切）祝われない一方で、ポートモレスビーはパプアニューギニアの他の地域よりかなり大きな規模で西洋文化を採用しました。そのため、この例外はSCP-1325の生殖周期がその地域の文化で決定されるという可能性を考慮から外しません。\n\nおそらく人間の摂食を促進するために、卵の固い保護殻は、味、外観、質感がチョコレートと一致する物質の厚い層から成ります。卵の内部には、卵黄嚢と卵白によって成長し維持される１ダース以上の小さなゼリー状の卵（通常の両生類の卵に類似）の一群があります。これらが親のクローンであるとすると、すべての卵は遺伝的に同一です。ベンゾジアゼピン誘導体薬のプラゼパムの痕跡が、卵黄嚢と卵白で発見されました。プラゼパムの抗不安と鎮痛の特性で対象が卵の中身に気づかないようにする事により、人間の摂食を促進すると考えられています。\n\n卵が完全に発育し、分離する準備が出来ると、卵を産み付ける前に、SCP-1325は人間に摂食されそうな場所（大抵は外見の似た菓子の中）を捜します。SCP-1325が卵を戦略的に位置付ける事実（生殖周期が復活祭と一致するようにタイミングを合わせられるという事実とも合わせて）は、両生類としては異常に知的であることを示唆します。しかし、その生殖周期以外での振る舞いは、//L. caerulea//と同様です。\n\n卵は、SCP-1325から分離した後、2～4日間生存可能です。対象者によって摂食された場合、摂食を生き延びた体内の卵は胃の温度とpHに応じて孵り、オタマジャクシになります。 そして、キームス[[footnote]]訳注: 胃で消化され粥状になった食物[[/footnote]]とともに十二指腸へと幽門を通過しないように、尾の先端の小さなフックによって胃の内壁に張り付きます。続く10～12日の間に、キームスの中の部分的に消化された食物を餌として成長し、SCP-1325の成熟した実例に変化します。この期間中、宿主の人間は、様々な程度の腹部の不快、下痢、食欲不振をおそらく経験します。\n\n完全に発育し、胃の外で生き残れるようになると、SCP-1325実例は皮膚から嘔吐を促す毒素を分泌し、それによって宿主に激しい嘔吐をさせ、胃から出られるようになります。 食道を円滑に通るために、大量の粘液も分泌します。 事例のおよそ25%[[footnote]]Dクラス人員から得たデータに大部分が基づいているため、この数値はおそらく小さすぎます。全てのクラスD人員が大人であり、大多数が20代、30代である為、子どもや老人[合理的に考えてより弱いグループ]のデータはほとんど無く、統計が下方に歪んでいます。[摂食を生き延びた卵の比率が大きい為に]多数のSCP-1325実例を宿主が取り込んだ場合や、実例が胃の中で通常より長く生き延びた[それに従いかなり大きく成長した]場合、ブールハーフェ症候群になる可能性はより大きくなります。この要因がどちらもある場合、ブールハーフェ症候群になる可能性はほぼ100%です。[[/footnote]]の宿主がブールハーフェ症候群（食道断裂）を経験します。実例は一度宿主から出ると、およそ6ヶ月間、成体になるまで成長し続けます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "両生類",
    "動物",
    "毒性",
    "生命",
    "生物災害",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-28T06:20:20+00:00",
  "updated_at": "2024-06-14T15:39:20+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1325"
}