{
  "title": "SCP-7390 段落5",
  "content": "[[=image https://scp-wiki.wikidot.com/local--files/scp-7390/Ascent.jpg]]\n\n……反面。\n\n“让残骸那里的所有人撤出来，”格林斯利放下硬币，说道。“让他们改去搜索黑匣子。没我批准谁也不许进入山谷。”\n\n“长官，我们已经在残骸里翻了四小时，”乔治说。“没找到任何异常活动的证据。”\n\n格林斯利看着兰斯。他抬起一侧眉毛。\n\n“那么我们应该已经得到我们所需的一切了。”\n\n-----\n\n接下来的一小时没有多少收获。\n\n由于睡到一半就被叫醒，加上在毒辣的太阳下暴晒，格林斯利的调查团队的成员们个个愁眉苦脸，无精打采。逼近的最后期限打消了他们的希望和热情，这些特工已经认定这是个不可能的任务，静静地等待着--不可避免的--失败的降临。\n\n格林斯利尽了全力为他们做表率，他不懈地翻阅着收集到的照片和文档，试图唤醒内心的信念，或者至少激励一下其他人。他的努力并非全无回报，还是有个别人重新集中起了精神的；但是每当他们中有人被送去接受治疗——中暑，蝎子蜇，蛇咬——或者飞机的某一部分被移除时，他们的干劲就会再一次消散。\n\n至于新的发现，可以说非常少——在此前四小时的分析之上再加一小时改变不了什么。至少他们发现了飞行员们//确实//曾经试图扑灭引擎起火，但更让人在意的是机身受到的损坏；有整整三米宽的一部分不见了，被炸成了碎片，锯齿状的金属边缘烧得焦黑。\n\n“有两次爆炸，”格林斯利沮丧地揉着脸，说道。“一次在左侧引擎，另一次靠近机尾，也是在左侧。有关联吗？先炸的是引擎——如果机尾被炸飞了，他们就顾不上用灭火剂了。是引擎爆炸导致了第二次爆炸吗？是燃烧的碎片点着了什么东西？”\n\n乔治摇摇头。“那个位置太靠后了，那里应该没有易爆物。除非是油箱泄漏了？”\n\n格林斯利晃动着脑袋。“不太可能。他们应该会注意到油量下降才对，就算他们没注意到，它也不足以造成这么大的冲击。但是看金属弯曲的角度，爆炸肯定是发生在地板下面。”\n\n他们俩重归寂静，一起注视着眼前白板上贴着的文件：一份波音737-400的图示，FM-2439就是属于这一型号的客机。基金会从一家破产的航空公司那里买下了它，挖空了它的内部，将它改造成货运专用——其实卡车、火车和船舶运输更受欢迎，因为它们运载量更大，维护成本也较低，但在需要赶时间时，空运就成了首选。\n\n“可能是新换的线路或者部件——电线发生了短路，或者……塑料和金属之间起了什么化学反应，我猜。”\n\n“姑且顺着这个路子调查看看，总比没有好。莉迪亚，拿维修记录来，把这两个部位的所有更换都理出来，从……最开始的时候开始。”\n\n莉迪亚点点头，转身去找闲置的笔记本电脑。\n\n“但是说真的，长官，上一次我看到类似这样的情况，最后查出来是——”\n\n“我知道，我知道，”格林斯利叹息。“炸弹，也就是说蓄意的袭击。我只是希望这一次不是——要在五十分钟里找出袭击者的身份实在太难了，假设我们真的能确定这是袭击的话。”\n\n又一阵沉默；远处传来引擎运转的声音——一台起重机正在将残骸的碎片运出山谷，准备移除和销毁。兰斯站在拆除工人们那边，指挥着他们；自从格林斯利放弃了调查残骸，兰斯就对他失去了兴趣。\n\n//他在留意着什么东西，//格林斯利想。//他在等着它被发掘出来。//\n\n“兰斯副主管肯定会延后这个期限的，”乔治说。\n\n格林斯利耸耸肩。“恐怕不会，不过我们至少可以看看他会拿出什么样的借口。去找他来，别说为什么，就告诉他有重要的事。”\n\n“你看上去不太信任他。”\n\n“我一点也不信任他。他给我命令，我给他报告，除此之外的东西只不过是含糊其词、做做样子的场面话。好了别问了，我们时间紧迫。”\n\n乔治点点头，转身向山谷另一侧走去。格林斯利继续看着那些照片和文档。\n\n//我敢打赌，兰斯知道究竟发生了什么事，而且他想掩埋掉它——销毁残骸就解决掉了证据。那个炸弹肯定是在地板下面，在机身内部，只有在维护的时候它才有机会进到那里——莉迪亚有没有——//\n\n“有发现，”莉迪亚说。\n\n“来得刚刚好。发现什么了？”\n\n她把笔记本电脑转过来面对格林斯利。“在飞机起飞前几个小时，有一支七人的团队在油箱后侧进行过维护。”\n\n格林斯利咧嘴一笑。“维护什么？”\n\n“说是例行检查。”\n\n“找到那个团队里的所有人，全部拘留起来审问。”\n\n莉迪亚抬起一侧眉毛。“拘留？”\n\n“那里有什么东西被做了手脚，他们中的某个人做了这件事，或者看到了是谁做的。我不管他们现在在哪里，在干什么，派我们的人去把他们抓回来好好盘问，直到问出他们到底做了什么为止。”\n\n//这仍然有可能只是一场意外——有谁不小心碰坏了什么之类的。但引擎的起火……这件事仍然没法解释。它会是某种引爆装置吗？如何引爆？要是我们有飞行数据——//\n\n--“找到飞行记录仪了！”近旁的一个正把手机贴在耳边的特工喊道。--\n\n--“来得正是时候！”--格林斯利说——然后停顿了片刻。“既视感。尽快带到这里来，准备好把信息都挖出来。”\n\n//现在只需要说服——//\n\n“你想跟我谈谈，是吗。”\n\n格林斯利转过身看着兰斯。--“来得正是时候！”--\n\n他皱起眉头；他花了一小会轮流打量着莉迪亚，拿手机的特工，还有兰斯。\n\n“有什么问题吗，长官？”跟在兰斯身后的乔治说。\n\n“……没什么，”格林斯利说。“只是……--时机刚刚好。--对，我想跟你谈谈延长封锁时间的事。”\n\n“不行。”\n\n“……你都不给我机会解释一下我们发现了什么。”\n\n“解释吧，”兰斯抽了一口烟，说道。\n\n“我们发现有两次爆炸——”\n\n“这我早知道了。”\n\n停顿。格林斯利瞪着他。“那你为什么不肯给我们更多时间？一件东西是不会无缘无故就爆炸的。”\n\n兰斯又在烟斗上深深吸了一口。“[[[SCP-6056]]]。”\n\n“……什么？”\n\n“Site-43发生的一连串无缘无故的爆炸。这不就是先例吗。”\n\n格林斯利看着乔治。“去查查那个。看有没有相似的地方。”\n\n乔治点点头，走向一台闲置的笔记本电脑。\n\n“你不会真的要我把这件事归结成运气不好吧？”格林斯利对兰斯说。“那场爆炸太强烈了，不可能只是意外。引发它的要么是某人，要么是我们安装在所有400飞机上的什么东西。它//绝对//还会再次发生的。”\n\n兰斯瞪了格林斯利一会儿。“你认为这是一起蓄意的袭击？”\n\n“我不能确定，但是可能性相当大。所以我们才需要更多的时间，来弄清楚是不是，是谁，又是如何。”\n\n兰斯转过身去，在烟斗上深吸了好几口。格林斯利瞥了一眼身旁的笔记本电脑上的时间。\n\n“不行。”\n\n“……//不行//？”\n\n“封锁期——”\n\n“你开什么玩笑？”格林斯利捏紧拳头，嘶声说。“你以为这是闹着玩的吗？你凌晨四点把我们都叫起来，强迫我们在不可能的期限里完成任务，又说你其实不在乎我们能不能成功，现在我告诉你我们真的有了点发现，你还打算无视我们？”\n\n片刻的沉默。\n\n“现在轮到你来解释了，兰斯。”\n\n“我们处在一个敏感的当口，”兰斯抽了一口烟。“有些正在进行的行动必须取得成功，也有一些势力会因为它们的失败而获利。时间限制是必须的；因为如果封锁期结束时这块地方还没清理完，那么不论你发现了什么，不论它们是不是有价值，都会完全变成白费。在你的部门里，你是最有可能在期限内查明事件原因的人。--这就是为什么你要来这里。--”\n\n“要是我在期限内没有查出来，会怎么样？”\n\n“那我们只能指望这是一起随机的、孤立的事件，而--如果这种事再次发生，--你只能在下次调查中争取表现得更好。”\n\n一辆车靠近了基地，车上乘员们捧着两件亮橙色的东西跳下车来。格林斯利本来还想酝酿几句更难听的话回敬给兰斯，现在他转过身去，走向那些特工——兰斯跟在他的身后。\n\n“打开它们，”他说。“我们需要里面的一切信息。”\n\n“遵命，”一个特工说道，“但是，呃……”\n\n格林斯利重重叹了口气，捏着自己的鼻梁。“怎么了。”\n\n“有些部件……出故障了。我们一次只能解锁一个。”\n\n“先解锁飞行数据。”\n\n那个特工点点头，开始工作。格林斯利摇着头转过身去。\n\n//出故障了，是吧。我敢打赌，在我们解锁其中一个的时候，另一个就会莫名其妙地彻底坏掉。兰斯到底在搞什么？--他表现得就像童话故事里的反派，纯粹是为坏而坏——即使--他一般不会表现得这么……露骨。运气好的话，飞行数据就能给我答案，但如果不能的话……//\n\n他又转回去，来回打量着那两个橙色的装置。他开始质疑自己的决定——万一飞行员们知道些什么呢？\n\n他停下来。\n\n//兰斯正在找这架飞机上的什么东西。飞行员肯定知道这件东西——也许他们说过的话能给我线索。//\n\n格林斯利在两个选项间纠结，无法决定该走那一边；是要选择最有可能告诉他飞机怎样坠毁的那台记录仪——还是要冒险选择有可能告诉他一切为何发生的另一台？\n\n过了一会儿，他拿出了硬币。\n\n//正面，驾驶舱通话录音。反面，飞行数据。//\n\n他抛起了硬币……\n\n[[=]]\n[[=image https://scp-wiki.wikidot.com/local--files/scp-7390/Recorders.JPG]]\n++ << [[https://scp-wiki-cn.wikidot.com/scp-7390/offset/7 正面]]还是[[https://scp-wiki-cn.wikidot.com/scp-7390/offset/8 反面]] >>\n[[/=]]",
  "tags": [
    "段落"
  ],
  "author": "ahshow",
  "created_at": "2023-04-29T03:02:14+00:00",
  "updated_at": "2023-04-29T03:03:05+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-7390-5"
}