{
  "title": "Da Capo al Fine",
  "content": "在她的五歲生日，Sigurrós Stefánsdóttir低頭看著養母為她焗製的蛋糕，許下她的親生父母從未逝去的願望。\n\n她眨貶眼，發現身處陌生的房子，和一對她從未見過的男女在一起。男人在對女人大吼大叫，而她則死命摟著自己痛哭著。她的臉頰有一大塊瘀傷，男人不斷辱罵並虐待女人，她因而像個小孩般緊抱雙膝前後搖晃。\n\n在她的六歲生日，Sigurrós Stefánsdóttir聽到她母親的尖叫，於是掩耳和開始抽泣，同時希望自己沒有在上一年許下那個願望。\n\n她再眨貶眼，發現自己回到寄養的家裏。這再一次是她五歲生日，養母正等待她吹熜蠟燭。\n\n她照做了。這一次她決定許願要一隻小馬就好。\n\n------\n\n在她(第二個)六歲生日，Sigurrós Stefánsdóttir抱住她最愛的小馬公仔，並許願希望自己有一萬個朋友。\n\n她眨貶眼，發現自己現在才了解「一萬個」是有多少，她不知道去哪找一個夠份量的蛋糕去給所有人吃。\n\n然後她就有這麼一個夠份量的蛋糕分享給所有朋友，但在她屋外有很多忿怒的人打算破牆而入搶蛋糕吃，因為這是全世界唯一一個蛋糕而其他人都餓瘋了。\n\n她再眨貶眼，發現自己回到寄養的家，自己正低頭看著那個小得來正常多的蛋糕，旁邊還是那六個所謂的朋友。\n\n她再一次吹熜蠟燭，而這一次她決定許願要一套童話公主造型套裝。\n\n------\n\n在她的七歲生日，Sigurrós Stefánsdóttir頭戴她最愛的公主頭冠並吹熜了蠟燭。(她那最愛的小馬公仔被放在梳妝台頂，一個尊貴的位置，因為帶著它到處去太不方便了。)\n\n這一次她不知道該許甚麼願，所以她沒有許願。\n\n就在那時她發現一個老人坐在桌腳旁，一個應該沒人會坐的位置。他一頭稀疏的灰髮，笑著用拐杖吃力地站起來。\n\n他說：「跟我來，我認為你已經準備好上第一課了。」\n\n她握著他的手，他把她帶離寄養家庭，進入另一個不同的世界。\n\n------\n\n在她的八歲生日，Sigurrós Stefánsdóttir學習有關門徑的事情。\n\n「它們是地方與地方之間(the Places Between Places)。」老師解釋。「它們是你從本身的地方(the Places That Are)去到可能的地方(the Places That Could Have Been)的途徑。」\n\n經他講解，Sigurrós Stefánsdóttir完全明白當中意思。她在洛杉磯一個路口中央用手輕輕撥開井蓋，爬進一個書本與知識的地方。\n\n老師說：「生日快樂，是時候給你圖書證了。」\n\n------\n\n在她的九歲生日，Sigurrós Stefánsdóttir遇上了The Fox。\n\n所有人提起The Fox時總是用大楷字母，她不知道為何如此，甚至不明白如何能在對話時表達大楷字母，但他們就是做到了。\n\nThe Fox是位高佻儷人，擁有銳利的眼神和鋒利的牙齒。她對Sigurrós Stefánsdóttir笑起來，並帶著殘酷又渴求肉慾的感覺舔舔嘴唇。\n\nSigurrós Stefánsdóttir卻不害怕，只要身在圖書館就沒人能傷害她，講解員不會容許的。\n\n但不是所有地方都是如此。後來Sigurrós Stefánsdóttir聽聞The Fox被一些人槍殺了，當時她正打算生吞活剝一些出於某些原因喜歡裝份成動物的人。好些人聽到消息都悲慟不已。「看，」Miss Midnight耐心解釋。「即使她並非善類，她始終是最後的Fox，當有些東西從世上消失總是教人傷感。」\n\n------\n\n在她的十歲生日，Sigurrós Stefánsdóttir學到何謂失誤。\n\n她抬頭望天，好奇如果天空是粉紅色而非藍色的話是會怎樣，然後變化就發生了。\n\n出於恐慌，她試圖將天空變回藍色，但就是沒變回正常那麼樣。不是太亮或者太暗、可能太綠或是太紫、就是太暗或者太亮，當老師修正了天空時她淚流滿面。\n\n她以為自己會因為幾乎搞砸天空而被罵慘了，不過老師只是同情。「我們總會經歷這種事情。」他解釋。「重要的是學到如何撥亂反正。」\n\n幾日後有些黑衣人來到，他們跟老師談了很久。老師似乎對此事很不高興，並且嘀咕了很久，但最終事情似乎就是搞定了。\n\n------\n\n在她的十一歲生日，Sigurrós Stefánsdóttir遇上了Ukelele Man。\n\n他帶著一個公事包和一些文件來到圖書館，顯而易見圖書館中所有人都不歡迎他，但都不纏擾他。他拉她到一旁的房間坐下來，問了很多問題，又做了不少奇怪舉動，例如要她拾起他弄掉的鉛筆，或是突然問她有多少朋友。\n\nSigurrós Stefánsdóttir依照老師的建議都實話實說。她亦拾起了鉛筆，因為老師教導過無論何時都要儘量不顯眼，不要為其他人帶來麻煩。\n\nUkelele Man似乎對此感到高興。他接著跟老師談了一會，之後告訴她她是「第二階段，正過渡去第三階段，第四的機會不大。」管它甚麼意思。他還指她被確認為「應對等級1」，他拍拍她的頭並祝她生日快樂。\n\n當Ukelele Man走後老師立即釋懷，他給她來個擁抱然後他倆和她的朋友一起分享蛋糕。\n\n------\n\n在她的十二歲生日，Sigurrós Stefánsdóttir主動親吻一個男孩。\n\n------\n\n在她的十三歲生日，Sigurrós Stefánsdóttir決定變成男孩去親吻一個女孩。\n\n------\n\n在他的十四歲生日，Stefán Sigurrósson考慮過所有可能後，肯定自己是想當個女孩。\n\n------\n\n在她的十五歲生日，Sigurrós Stefánsdóttir開始好奇那個人們津津樂道的「性」是否真的重要。\n\n------\n\n十六歲生日後沒多久，Sigurrós Stefánsdóttir和四年前她親吻過的那個好男孩終於搞清楚「性」是怎麼回事。\n\n------\n\n她十七歲生日那天，Sigurrós Stefánsdóttir對「性」這回事已經乏味，同時想確認其餘的七宗罪是否如人們認為般有趣。她選擇由傲慢開始。\n\n------\n\n就在她十八歲生日之前，Sigurrós Stefánsdóttir已經嘗遍了人類所有已知的罪行(還有少數尚未發現的)並愈加厭倦。她決定接下來試試美德，就由公益開始。\n\n------\n\n到十九歲時，她就連美德也覺得無聊，特別因為這些事比想像中困難得多。她可以揮揮手就輕鬆解決，但老師的教導強調了一點：比起這些事本身的價值，這往往對討厭她的人造成更多問題。所以她決定放棄行善或者行惡，把目標轉向智慧。\n\n------\n\n大約二十歲時，Sigurrós Stefánsdóttir已經學會了所有她能學習的知識，並開始學習不可能的事情(Impossible)。\n\n------\n\n在廿一歲之前她就了解何謂不可能。她舉起合法年齡後第一杯酒，為她開始研究不存在之事物(Things That Were Not)敬酒。\n\n------\n\n到廿二歲、廿三歲、廿五歲、五十歲、七十歲、九百歲、二萬歲、甚至四十億歲，她依然在跟這不存在之事物角力。到後來時間本身對她再無意義，大概眨一下眼就是一年吧。\n\n宇宙中最後一個質子衰變了，此後再無一物唯有無盡虛無，Sigurrós Stefánsdóttir的研究終於到達終點，她感到平安。\n\n------\n\n無論是下一個瞬間還是無盡永恆Sigurrós Stefánsdóttir都已經厭倦。如果一切再無意義那麼了解不了解又有甚麼意思？\n\n她在那無盡的虛無中搜索，直到她發現有一個地方有那麼一點不同。她決定要在這創造新的萬物以及虛無好讓她去感受與學習。\n\n她拍拍她那不存在的手，將現實帶回來。早已如壞了的大鐘般停止的時間再次流逝。對稱被打破，由純粹的平衡(the Pure Balance)分裂成是(What Is)與非(What Is Not)，千千萬萬次。\n\n她閉上那意義上的雙眼，過了無數劫後的那一年再張開，發現自己由溫暖和黑暗來到一個充滿冷光的世界。\n\n------\n\n以上就是Sigurrós Stefánsdóttir如何過第一個生日。",
  "tags": [
    "2013新年竞赛",
    "sigurros",
    "故事",
    "未建立"
  ],
  "author": "MScarlet",
  "created_at": "2014-02-27T08:55:24+00:00",
  "updated_at": "2021-11-03T05:30:53+00:00",
  "rating": 19,
  "_site": "scp-wiki-cn",
  "_fullname": "da-capo-al-fine"
}