{
  "title": "다 카포 알 피네",
  "content": "[[include info:start]]\n**다 카포 알 피네** \n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/da-capo-al-fine\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n다섯번째 생일날, 시규로스 스테판스도티르는 자신의 양부모가 구워준 케이크를 바라보고는 진짜 부모가 죽지 않았더라면 하고 빌었다.\n\n눈을 감았다 뜨자, 그녀는 지금까지 단 한번도 만난 적 없는 남자와 여자와 함께 낯선 집에 있었다. 남자는 여자에게 소리를 질러대고 있었고, 여자는 흐느끼며 자기 몸을 팔로 감싸고 있었다. 여자의 뺨 위에는 멍이 있었고, 남자가 욕지거리를 하고, 고함치고 악을 쓸 때마다 그 여자는 아기처럼 앞뒤로 흔들리고 있었다.\n\n여섯번째 생일날, 시규로스 스테판스도티르는 훌쩍거렸고 엄마가 소리지르는 걸 들으며 귀를 덮고서는 자기가 작년에 빌었던 소원을 생각한 적이 없었더라면 하고 빌었다.\n\n눈을 다시 감았다 뜨니, 그녀는 다시 양부모의 집에 돌아와 있었다. 다시 다섯번째 생일날이 되어 있었고, 양어머니가 그녀가 촛불을 불기를 기다리고 있는 중이었다.\n\n그녀는 그렇게 했다. 이번에는, 대신 조랑말을 빌어보기로 했다. \n\n-----\n\n(다시 돌아온) 여섯번째 생일날, 시규로스 스테판스도티르는 제일 아끼는 조랑말 인형을 껴안고선 1만 명의 친구가 있었으면 하고 빌었다. \n\n눈을 감았다 뜨고선, 그녀는 갑작스레 \"1만'이라는 숫자가 얼마나 큰 숫자인지 깨달았다. 그녀는 도대체 어디서 그들 모두가 먹을 수 있을 크기의 케이크를 찾아야 하나 생각했다. \n\n그 순간 그녀는 친구들 모두를 먹일 정도로 큰 케이크를 가지고 있었지만, 동시에 집 밖에 벽을 부수고 들어와 케이크를 먹으려고 하는 성난 사람들이 있었다. 그게 이 세계에 있는 유일한 케이크이고 전 세계의 모든 사람들이 배가 고팠기 때문이었다.\n\n눈을 다시 감았다 뜨니, 그녀는 다시 양부모의 집에 돌아와 있었고, 작고 평범한 케이크를 바라보고 있었다. 일명 친구라고 불리는 여섯 명이 그녀를 둘러싸고 있었다. \n\n그녀는 두 번째로 촛불들을 불어 끄면서, 이번에는 대신, 예쁜 공주 분장 세트를 빌어보기로 했다. \n\n-----\n\n일곱번째 생일날, 시규로스 스테판스도티르는 제일 아끼는 공주 왕관을 쓰고 촛불을 불어 껐다. (제일 아끼는 조랑말은 옷장 꼭대기, 일종의 명예의 전당에 놓여 있었지만, 그녀는 이제 어디든지 갈 때마다 동물 인형을 지니고 있을 만한 나이는 아니었다.)\n\n그녀는 이번에는 뭘 빌어야 할지 몰랐고, 그래서 하지 않았다. \n\n바로 그 때 그녀는 테이블 발치, 아무도 없던 자리에 늙은 남자가 앉아 있는 것을 발견했다. 그는 얇은, 회색 머리를 가지고 있었고, 그 남자가 지팡이에 몸을 기대고 일어서며 미소지었다.\n\n\"나와 함께 가자꾸나,\" 그가 말했다. \"내 생각에 이제 첫 번째 수업을 받을 준비가 된 것 같으니.\"\n\n그녀가 그의 손을 잡았고, 그는 그녀를 양부모의 집에서 완전히 다른 세상으로 데려갔다. \n\n-----\n\n여덟번째 생일날, 시규로스 스테판스도티르는 길,,Ways,,에 대해 배웠다. \n\n\"그것들은 장소 사이에 있는 장소들이란다.\" 스승이 설명했다. \"그것들은 존재하는 장소에서 존재할 수 있는 장소들로 이동할 수 있게 해주는 방법이지.\" \n\n시규로스 스테판스도티르는 그가 무슨 말을 한 것인지 정확하게 이해했다. 그녀는 로스 엔젤레스의 교차로 중간에 있는 맨홀을 손으로 쓰다듬었고, 책과 가르침으로 가득찬 장소로 올라갔다. \n\n\"생일 축하한다,\" 스승이 말했다. \"이제 가서 도서관 카드를 만들자꾸나.\"\n\n-----\n\n아홉번째 생일날, 시규로스 스테판스도티르는 여우(The Fox)를 만났다. \n\n모두들 여우를 언급할 땐 대문자를 넣어서 말했다. 그녀는 왜 그러는 건지, 그리고 도대체 어떻게 평범한 대화에서 대문자를 넣어 말할 수 있는지도 확신하지 못했지만, 그들은 해내고 있었다.  \n\n여우는 눈은 마치 단검같고 이는 칼날같은, 키크고 예쁜 여자였다. 그녀가 시규로스 스테판스도티르에게 웃어보이고는 잔인하고, 굶주린 듯 입술을 핥아보였다.\n\n시규로스 스테판스도티르는 하지만, 두렵지는 않았다. 도서관에 있는 동안에는 아무도 그녀를 해칠 수 없었다. 사서들이 가만히 있지 않을테니. \n\n하지만, 그게 모든 곳에서 성립되는 건 아니었다. 후에, 시규로스 스테판스도데는 여우가 무슨 이유에서인지 동물처럼 차려입은 사람들의 껍질을 벗기고 먹어치우려다가, 총에 맞았다고 들었다. 어떤 사람들은 이 소식을 듣고서는 굉장히 슬퍼했다. \"너도 알겠지.\" 미드나이트 양이 끈기있게 설명했다. \"걔가 별로 좋은 사람은 아니었지만, 마지막 남은 여우였어. 이 세상에서 뭔가가 영영 사라지는 건 항상 슬픈 일이라니까.\"\n\n-----\n\n열번째 생일날, 시규로스 스테판스도데는 실수라는 것에 대해 배웠다. \n\n그녀는 하늘을 쳐다보고서 하늘이 파란색이 아니라 분홍색이면 어떨까 생각하고 있었다. 그리고 그렇게 되었다. \n\n공포에 질려, 그녀는 다시 파란색으로 돌려놓으려고 했지만, 그녀는 도저히 색깔을 정확하게 맞출수가 없었다. 너무 짙은 빛이거나 너무 연한 빛이었거나, 아니면 너무 초록색에 가깝거나 보라색에 가깝거나, 아니면 너무 밝거나 어두운 색이었다. 그녀는 스승이 모든 걸 바로잡을 때쯤에는 울고 있었다. \n\n그녀는 하늘을 거의 영원히 망쳐버릴 뻔한 것 때문에 혼날 거라 생각했지만, 스승은 동정심에 차 있었다. \"우리 모두 가끔 그런 일을 하지.\" 그가 설명했다. \"중요한 건 어떻게 바로잡는지를 배우는 거란다.\"\n\n며칠 뒤 검은 양복을 입은 사람들이 찾아왔고, 그들은 스승과 길게 이야기했다. 스승은 그들의 방문에 화가 난 듯 했고, 그는 혼자서 끝없이 중얼거렸다. 하지만 결국에는, 모든 게 해결된 것처럼 보였다. \n\n-----\n\n열한번째 생일날, 시규로스 스테판스도티르는 우쿨렐레 남자를 만났다. \n\n그는 서류가방과 서류들을 가지고 도서관에 왔고, 도서관에 있는 거의 모든 사람들이 그를 좋아하지 않는 것처럼 보였지만, 그들은 그 사람을 혼자 내버려두었다. 그는 그녀와 함께 곁방 중 하나에 앉아서, 수많은 질문을 던졌고, 수많은 이상한 일을 했다. 예를 들면, 그가 테이블에 떨어뜨린 연필을 주워보라고 하는 것이나, 아주 뜬금없이, 그녀에게 친구가 몇 명이나 있냐고 물어보는 것 말이다. \n\n시규로스 스테판스도티르는 스승의 충고를 따라서, 모든 것에 사실대로 답했다. 스승은 가능한 한 언제나 평범하게 행동하라고, 그게 다른 사람들에게 문제를 덜 일으킨다고 가르쳤기 때문에, 그녀는 연필도 직접 주워들었다.\n\n우쿨렐레 남자는 만족한 것 같았다. 그는 나중에 스승과 이야기를 하고서, 그녀가 \"2단계이고, 3단계로 접어들고 있으며 4단계 가능성도 있다.\"고 말했다. 그게 뭔 소리인지간에 말이다. 그리고 그는 그녀가 \"대응기준 1등급\"으로 지정되었다고도 했고, 그러고서는 그녀의 머리를 쓰다듬으며 생일 축하한다고 했다. \n\n스승은 우쿨렐레 남자가 떠나자 굉장히 안심한 듯 했고, 그녀를 껴안았고 그러고서는 친구들과 함께 케이크를 먹었다. \n\n-----\n\n열두번째 생일날, 시규로스 스테판스도티르는 남자아이에게 키스를 했다. \n-----\n\n열세번째 생일날, 시규로스 스테판스도티르는 남자아이가 되서 여자아이에게 키스를 해 보기로 했다. \n\n-----\n\n열네번째 생일날, 스테판 시구로스손은 모든 걸 고려해 볼 때, 여자인게 더 낫다고 결정했다.\n\n-----\n\n열다섯번째 생일날, 시규로스 스테판스도티르는 사람들이 이야기하는 이 \"섹스\"라는 것이 정말 그렇게 대단한 일인지 궁금해하기 시작했다. \n\n-----\n\n열여섯번째 생일날이 조금 지난 뒤, 시규로스 스테판스도티르와 그녀가 4년 전 키스했던 아주 괜찮은 남자아이는 마침내 이 \"섹스\"라는 게 뭔지 알아냈다. \n-----\n\n열일곱번째 생일날, 시규로스 스테판스도티르는 이 \"섹스\" 짓거리에 지루해져서 사람들이 생각하는 것처럼 다른 대죄[[footnote]]그리스도교에서 분류하는 일곱가지 가장 큰 죄악. 교만, 인색, 질투, 분노, 음욕, 탐욕, 나태이다. - 역주[[/footnote]]들이 그렇게 재미있는 일인지 시도해보기로 했다. 그녀는 교만부터 시작했다. \n\n-----\n\n열여덟번째 생일날 바로 전, 시규로스 스테판스도티르는 인류에게 알려진 모든 죄악을 완벽하게 시도해보았고 (그리고 아직 알려지지 않은 죄 몇 개도) 그것들 모두에 지루해졌다. 그녀는 이번에는 미덕들을 시도해보기로 하고, 자선부터 시작했다. \n-----\n\n열아홉살이 될 때쯤에는, 모든 미덕들이 그녀에게는 따분한 것이 되어갔고, 특히 그것들은 생각했던 것보다 훨씬 어려웠기에 더 그랬다. 그냥 손만 한 번 저으면 쉽게 해낼 수 있기는 했지만, 스승의 가르침에 따르면 그런 일은 그녀같지 않은 사람들에게 도움이 되기보다는 더 큰 문제들을 일으키는 경우가 많았다. 그래서 그녀는 미덕과 죄악을 모두 포기하고 지혜를 대신 시도해보기로 했다. \n\n-----\n\n스무살이 될 때쯤에는, 시규로스 스테판스도티르는 습득할 수 있는 모든 것들을 배웠고, 이제 불가능한 일들을 시도해보기로 했다. \n\n-----\n\n그녀는 스물한살이 되기 직전에 불가능에 대해 알아냈다. 그녀는 존재하지 않았던 것들에 대한 탐구의 시작을 위해, 법적 성인으로서 마시는 첫 술로 건배했다. \n\n-----\n\n그녀는 스물두살이 되었을 때 여전히 존재하지 않았던 것들과 씨름하고 있었고, 스물두살 때도, 스물다섯, 오십, 칠십, 그리고 구백살, 이천 살, 사십억 살, 그리고 시간 그 자체가 그녀에게 의미를 잃고 1년이 마치 눈깜짝할 사이로 느껴질 때에도 그러고 있었다.  \n\n그리고 우주의 가장 마지막 조각이 부서지고, 영원한 공허만이 존재할 때에야, 시규로스 스테판스도티르는 탐구의 끝에 도달했고 평화를 느꼈다.\n\n-----\n\n바로 그 찰나에, 그리고 동시에 끝없는 무한한 시간이 지난 이후에 시규로스 스테판스도티르는 지루함을 느꼈다. 만약 더 이상 신경쓸 것이 아무것도 없다면, 모든 걸 알고 동시에 아무것도 모르는 일에 무슨 의미가 있는 거지?\n\n그녀는 무한한 공허 가운데에서 완전한 무(無)에는 살짝 못 미치는 어딘가를 찾아낼 때까지 탐색을 계속했다. 여기에서, 그녀는 결정했다. 경험하고 배울 수 있는 새로운 모든 것과 새로운 아무것도 아닌 것을 만들기 시작해야겠다고. \n\n그녀는 존재하지 않는 손으로 손뼉을 쳤고, 다시 현실이 존재하도록 했다. 마치 고장난 시계처럼 오래 전에 멈춰섰던 시간도, 다시 한 번 시작했다. 균형은 무너졌고, 순수한 안정성이었던 것을 존재하는 것과 존재하지 않는 것으로 두번째로-세번째로-백만번째로-무한히 갈라놓고 있었다. \n\n그녀는 존재하지 않는 은유적인 눈을 감았고 끝없는 영겁에다가, 딱 1년 더 지난 뒤에 눈을 뜨고서는, 이제 자신이 따뜻한 곳에서 차가운 불빛 아래 세계의 어둠으로 밀려나오고 있는 것을 알아차렸다.\n\n-----\n\n그리고 지금까지가 바로 시규로스 스테판스도티르가 어떻게 첫번째 생일날을 보냈는지에 대한 이야기였답니다.",
  "tags": [
    "2013-신년경연-en",
    "en",
    "비설립",
    "시귀로스",
    "이야기",
    "특집"
  ],
  "author": "Kaestine",
  "created_at": "2018-02-12T07:37:12+00:00",
  "updated_at": "2024-10-20T12:51:23+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "da-capo-al-fine"
}