{
  "title": "SCP-3902-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3902-JP - 全ては繭の中。\n**著者:** ©︎[[*user Miyairi ]]\n**作成年:** 2024\n[[include credit:end]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 3902-JP\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|secondary-icon= \n|disruption-class= dark\n|risk-class= notice\n]]\n\n----\n\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:8781539-10-r06j/Larva_silk_worm.jpg|\n    caption=SCP-3902-JP-1]]\n**特別収容プロトコル:** SCP-3902-JPは通常のウォルバキア(//Wolbachia// sp.)[[footnote]] 節足動物やフィラリア線虫の体内に生息する共生細菌 [[/footnote]]と同様に継代してください。収容には標準異常微生物封じ込め手順が適用されます。収容室への女性の立ち入りは厳に謹しんでください。万が一接触した場合はクラスB記憶処理を実施してください。\n\nSCP-3902-JP-1,JP-2はいずれも焼却処分し、必要に応じて付近をテトラサイクリン系の抗生物質で除染してください。\n\n**説明:** SCP-3902-JPはカイコ(//Bombyx mori//)にのみ感染するウォルバキアです。感染したカイコはSCP-3902-JP-1、その代謝物はSCP-3902-JP-2と識別されます。\n\nSCP-3902-JP,JP-1,JP-2が認知抵抗値33以下の思春期から壮年期の女性によって認識されると、曝露者の意識を改変します。曝露者は曝露前に有していた人格的特徴に関わらず、程度の差こそありますが、一様に他の生物に対し好意的ないし協力的になります。異常性の適応的意義については、宿主が人間の庇護を得ることで天敵から保護されることと、好適な生育環境と食糧が提供されることが考えられています。\n\n1963年、日本国内におけるアキヴァ放射線量地図の作成プロジェクトにおいてSCP-3902-JPは発見されました。当時の日本国内においては、高度経済成長により絹織物の需要が増加、内需を賄うために福島・岩手などの山間地で大規模な養蚕が行なわれていました。それらの養蚕地において、理論値を遥かに上回る強度のアキヴァ放射が観測されました。\n\n詳細な調査の結果、養蚕において旧来より広く使用されていたカイコの亜種に異常性が存在する疑いが生じました。その後の研究において、実験に従事した一部の女性職員の精神構造が甚しく変容したことから、当時の財団はこのカイコの亜種を秘密裏に非異常性の亜種と入れ替えました。\n\n異常性の発現に何が関わっているのか調べるため、この異常な亜種と正常な亜種の受精卵について、その核と細胞質を相互に交換する実験が行なわれました。結果、正常なカイコの核を移植された異常な亜種の卵のみが異常性を発現しました。異常な亜種の体細胞及び生殖細胞の細胞質を詳しく調べた結果、未知の細胞内共生生物が発見されました。これが、現在SCP-3902-JPとして識別されているものとなります。\n\n**補遺1:** 石井博士の研究資料\n[[div style=\"background: none; center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 5px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 150%]] **SCP-3902-JPにおける異常性の系統発生とその文化史** [[/size]]\n[[/=]]\n----\nカイコの起源に関する伝承には、いくつかのパターンがあります。しかし、いずれにおいても共通しているのが、何者かが夢枕に立ってカイコの具体的な飼育方法と、それで得られる成果物の価値を教示するというものです。また、こうした伝承は東北、北海道に集中しています。一方で関東以南では影響力に乏しく、例えば「古事記」においては、仁徳天皇が后イワノヒメが奈良の実家に帰る途中、妙な虫を飼っているという渡来人ヌリノミの家に立ち寄り、そこで蚕を手に入れたとあります。「日本書紀」においては主語こそイワノヒメから仁徳天皇とその孫・雄略天皇紀に変わっていますが、渡来人によって養蚕がもたらされた筋書は変わりません。このように、南北ではカイコの起源にかかるエピソードに甚だしい差異があり、うち北方の伝承のみが何らかの超常的な精神影響による干渉の形跡を残しています。[!--馬娘婚姻譚 https://www.warakuan.jp/blog/chiebukuro/798.html--]\n\nさて、養蚕業が盛んであった地域は関東・東山・東北、ついで東海・九州ですが、上位3地域にかなり集中しているとされます。この北寄りの分布は、カイコが変温動物であり、その適温が摂氏25度と高温であること、カイコが常食とする桑がもとは亜熱帯産の植物であり、現在もその特性を原則保っていることなどを考えると矛盾しているようにも感じられます。先の段落で述べたことも含めて考えると、日本に分布を広げたカイコのうち、北方で生じた系統のみSCP-3902-JP-1となった可能性が示唆されます。その後、国内のほぼ全てのカイコがSCP-3902-JP-1に置き換わったことを考えると、件の異常性はあまりにも「適応的」だったと考えられます。[!--https://ir.lib.shimane-u.ac.jp/files/public/0/3873/20170425015638754721/d0020015n049.pdf--]\n\n養蚕とアニミズムには深い関わりがあります。厳しい労働環境に耐えつつ、自らの身体感覚を頼りに、繊細なカイコの飼育環境を整えなければならなかったからでしょう。そして、信仰によって支えられる養蚕は、その労働そのものに「ケア」の要素を多分に含みます。奇妙なことに、それは時代を問わず女性の役割でした。蚕は信仰において、亡くなった女性とされることがままあります。そうした物語によって飼育者はカイコへの共感をより可能にしたとも考えられますが、これらのことは適応的には不自然にも思えるのです。[!--https://fashiontechnews.zozo.com/research/machiko_sawabe--]\n\nそれというのも、適応的観点から考えるならば、件の異常性は対象の性別を問わず発現するのが妥当です。亡くなった女性というシンボルを利活用するならば、むしろ男性を魅了し、支配下に置くのが似つかわしいぐらいでしょう。しかしそうはならなかった。確証には乏しいですが、それは女性のみを対象とする形質のみが選抜されたからだと私は考えます。何者かがそうしたかもしれませんし、それは蚕への信仰を形作った連中かもしれません。あるいは、男性たちも支配下に置かれていて、そうした信仰を女性たちに形作らせるよう仕向けられていたのかもしれません。\n\nいずれにせよ言えるのは、あれが女性から元の人格を奪い去ってしまう異常存在であるということです。我々は忘れてはなりません。それが紛れもなく人間を損なうものであることを。\n[[/div]]\n\n**補遺2:** 以下はAgt.松原が文化人類学者を騙り、岩手県██████市羽生村を1993年に調査したときのメモと映像記録の書き起こしです。同地域においては、財団の監視網を逃れたSCP-3902-JP-1が飼育されている疑いがあり、この調査によってそれが判明しました。調査の後、羽生村は全域が焼却を以て終了されました。周辺地域には記憶処理が施され、以後同村の存在は徹底的に抹消されています。\n\n> **1993/08/01** **10:30**\n> ----\n> 村への侵入に成功した。私が文化人類学者であると騙ると、警戒されつつもおおむね歓迎された。民家が散発的に立ち並んでいる。未だに厩が存在する。それらの建物は生きている。ここいらの主要な移動手段は馬であるらしい。ある程度不整地に強いからだろうと推察する。\n\n> **1993/08/01** **11:00**\n> ----\n> ひどいミーム強度だ。蚕からだが、馬からも若干の反応を検出している。このありさまだと、この村の感受性者は全員が餌食になっていると考えるのが妥当だな。あと、計数器の値は有意に不安定。この程度なら活動には支障なし。\n\n> **1993/08/01** **11:10**\n> ----\n> 認識に影響を受けているのはおそらく間違いないんだが、被害者と事前に知り合いになっていなければ、傍目にはそうと分かるまい。\n\n> **1993/08/01** **12:30**\n> ----\n> 女性たちはみな、人間的な理性や思考を保っていて、自律的に行動している。他者との会話は成立している。訛りは相当強い。不慣れな人間はまず聞き取れないだろう。内容は他愛もない井戸端会議。集落内部における情報交換の場となっているようだ。\n\n> **1993/08/01** **17:27**\n> ----\n> 子供たちが遊んでいる。数は7、多いな。特に変わった様子はない。\n\n> **1993/08/01** **19:00**\n> ----\n> 財団製の行動食、今回は当たりだ。開発者に大義であったと伝えてくれ。\n> \n> それはそうと、この村の人口構成がようやっと解明された。戸籍との齟齬はない。\n> \n> 老人が2人。婚姻関係にある成人男女が7組。その産仔と思われる子供たちが、30人というところか。いくらかは村外に遊びに出掛けているようだ。最寄りのバス停には山道を2時間の徒歩でしか移動ができないから、大した健脚だ。年齢層はまちまち。高校生ほどから乳幼児まで。以上。\n\n[[include component:image-block-quoted\n    name=http://scp-jp-storage.wikidot.com/local--files/file:8781539-23-n6lr/Sorting_and_Weighing_Cocoons_%2819327363604%29.jpg|\n    caption=羽生村村民の様子。おおむねこのようだった]]\n> **1993/08/04** **09:00**\n> ----\n> たいていの民家においては養蚕が行なわれている。特筆すべき点はない。ただ、みな一様にまめに働いている。自らの労働どころか、存在に誇りを抱いているかのように振る舞う。狂気的信仰の影はない。信仰は各々の日常に完全に溶け込んでいる。それは日常の一部である。\n> \n> いや、特筆すべき点ならある。私の主観だが、この集落の人間は概して献身的だし、その対象には分け隔てがない。老人も知的障碍者も、その他弱みや問題を抱える者も、他者の適切な支えを受けて、皆幸せに生きているように感じられる。オブジェクトの異常性にかかる先入観ありきかもしれない。\n> \n> そもそも私はこの村の本当の姿を認識できているだろうか？\n\n> **1993/08/06** **08:22**\n> ----\n> 桑畑を見た。特筆すべき点はない。\n\n> **1993/08/09** **13:00**\n> ----\n> インタビューを試みた。対象者は先に述べた老人で、女性である。老人たちは夫婦であった。訛りがキツい部分は標準語に直してあるので留意されたい。\n> \n> = <開始>\n> \n> **Agt.松原:** ええ、まずお名前を伺っても？\n> \n> **桑田氏:** 桑田と言います。\n> \n> **Agt.松原:** 桑田さん、今回はこの地域における蚕に関する信仰や文化史を伺いたいのです。つまり、あなたがたが蚕をどう思い、扱い、共に生きてきたかです。まず、いつから、何がきっかけで蚕を飼い出したとされているか教えてください\n> \n> **桑田氏:** [桑田氏の語る内容は、いわゆる[https://ja.wikipedia.org/wiki/%E3%81%8A%E3%81%97%E3%82%89%E6%A7%98 馬娘婚姻譚][[footnote]]養蚕起源神話の1つ。\n> 昔、ある農家に娘がおり、家の飼い馬と仲が良く、ついには夫婦になってしまった。娘の父親は怒り、馬を殺して木に吊り下げた。娘は馬の死を知り、すがりついて泣いた。すると父はさらに怒り、馬の首をはねた。すかさず娘が馬の首に飛び乗ると、そのまま空へ昇り、おしら様となったのだという\n[[/footnote]]と合致していた]\n> \n> **Agt.松原:** なるほど。あなた自身は蚕のことをどのように考えています？\n> \n> **桑田氏:** 最初は何とも思っていなかったけど、見ていくうちに姿だとか、仕草だとかが可愛らしいなぁと思うようになりました。世話は大変だけど、やりがいを感じています。\n> \n> [ここで桑田氏の夫が話しかけてくる。うわごとのようで聞き取れなかった。桑田氏は一時離席する。どうやら夫のほうは痰がからんだらしい]\n> \n> **桑田氏:** すみませんね。\n> \n> **Agt.松原:** いえいえ。付き合わせている身ですし。あの、ご主人との馴れ初め話を伺ってもよろしいですか？\n> \n> **桑田氏:** といっても幼いころから一緒におりました。ただ、互いの家の仕事の手伝いだったりとかで一緒に働いたときに、優しいなぁとか逞しいなぁとか思ったりしましたね。\n> \n> **Agt.松原:** なるほど。\n> \n> **桑田氏:** あと、主人は頑固で口下手なところがありましたから、可愛らしいのと放っておけなくて。この人は私がいないとダメだと。\n> \n> **Agt.松原:** 介護は誰がなさってるんですか？\n> \n> **桑田氏:** 基本私が。近所の人も手伝ってくれてます。\n> \n> **Agt.松原:** そうは言ってもかなり大変じゃないですか？\n> \n> **桑田氏:** 大変ですけど私がやってあげたいんですよね。\n> \n> **Agt.松原:** どうして？\n> \n> **桑田氏** やっぱり、一緒にいたいんだと思います。\n> \n> **Agt.松原:** あの、申し上げにくいのですが……その痣は？\n> \n> [桑田氏の顔面と腕には多数の痣や傷、蚯蚓脹れがあった]\n> \n> **桑田氏:** あんまり気にしないでください。\n> \n> **Agt.松原:** そういう訳にもいきません。膝だって悪くしているでしょう？\n> \n> **桑田氏:** 私が！！やらなきゃいけないんです。やりたいんです。\n> \n> **Agt.松原:** ……なるほど。とりあえず、今回知りたいことは知れました。インタビューを終了します。ありがとうございました。\n> \n> **桑田氏:** どういたしまして。\n> \n> **Agt.松原:** それでは失礼します。\n> \n> **桑田氏:** あの、すみません。これをどうぞ。\n> \n> [桑田氏はお守りを渡してきた]\n> \n> **桑田氏:** このごろ蒸し暑いですし、ご自愛くださいね。\n> \n> **Agt.松原:** ありがとうございます。では。\n> \n> = <終了>\n\n> **1993/08/10** **20:00**\n> ----\n> 調査を終了する。最後に、村全体は東北地方の山村における旧い生活様式を高い水準で保存していたことを付記しておく。\n> \n> 終了報告: 私はかつて「この村では他者の適切な支えを受けて、皆幸せに生きているように感じられる」と述べていた。私は馬鹿だ。支える側だって人間だ。限界はある。あれはそれを忘れさせる。超えさせてしまう。あれは愛らしい。その悍しさを私は忘れたくない。\n\n\n**補遺3:** SCP-3902-JPについて記述したものと思われる資料が、蒐集院時代と戦後間も無くの資料から見つかりました。適宜現代語に訳した上で、以下に引き写します。\n\n> 蚕神(SCP-3902-JPのこと)について、我々は気の遠くなるような議論の末にこれを黙認することと決めた。諸君ら(蒐集院構成員と思われる)にとってはこの上ない屈辱に思われるだろう。だが、帝国臣民の命と、彼らの手元に残る尊厳とを守らねばならぬ我々だ。背に腹を代えることはできない。分かってくれ。国家神道然り、天皇皇后両陛下然り、我々が一丸となって来る国難に備えねばならぬ以上、臣民を大日本帝国の名のもと1つに纏め上げねばならぬためにある。これは、異常でこそあるものの、そうしたいくつかの手段の1つに過ぎない。\n> \n> そも、人の意志、行動様式とは数多くの外的要因に影響される。蚕神はその1つに過ぎないのだ。それは人を導きこそすれ、操りはしない。そのことを念頭に置いてくれ。件の異常存在を黙認することはその実、さして人道に悖るものではないのである。\n> \n> 我々がそうしなければ、後の人々が念入りな教育を以て全く同じことをせねばならないこともまた付記しておく。さもなくば、その道を選んだ他の勢力に飲み込まれるのみであろう。\n\n\n> 分かっていると思うが、蚕神についてはこれを秘匿せねばならない。戦によって焼け野原となった我が国が再び立ち上がるには、やはり国民が一丸とならねばならないのだ。耐えがたきを耐え、忍びがたきを忍ぶには、互いを包摂し手を取り合わねばならない。だが悲しいかな、我々は蜂や蟻のような真社会性動物ではない。あくまで自らの都合に従って、縁なき者とは奪い合い生きていく星のもとに生まれている。そんな我々が手を取り合うためには、我々全てをそのように善導する存在が必要だ。諸君、我々は日本人の未来をもまた、守らねばならない。--　　-- 日本支部理事 ██\n\n**追記:** 財団サイト-█████の改装工事中、以下の手記断片が発見されました。同サイトは補遺4の資料が押収された蒐集院施設の跡地に立てられたものであり、手記は蒐集院研儀官のものと考えられています。\n\n> 善導、まさしく。\n> 動物としての本能を抑制し、社会の成員たるよう善導する過程、すなわち教育である。\n> 蚕神が行なっていることは、その実我々が正常なものとして子供たちに施し続けてきたそれなのだ。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 2149-JP\n|clearance= 5\n|container-class= esoteric\n|secondary-class= cernunnos\n|secondary-icon= http://smlt.wikidot.com/local--files/shineshadowd:gyd4/Cernnunos.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n\n----\n\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:8781539-10-r06j/Larva_silk_worm.jpg|\n    caption=SCP-3902-JP]]\n\n**特別収容プロトコル:** SCP-3902-JPを収容する必要はありません。クリアランスLv.4/3902-JP以下の職員には偽の報告書を閲覧させ、ダミーの収容プロトコルを実行させてください。\n\n**説明:** SCP-3902-JPはカイコ(//Bombyx mori//)です。また、その代謝物はSCP-3902-JP-2と識別されます。\n\nSCP-3902-JP, -JP-2が認知抵抗値33以下の任意の人物によって認識されると、曝露者の意識を改変します。曝露者は曝露前に有していた人格的特徴に関わらず、程度の差こそありますが、一様に他の生物に対し好意的ないし協力的になります。異常性の適応的意義については、宿主が人間の庇護を得ることで天敵から保護されることと、好適な生育環境と食糧が提供されることが考えられています。\n\nSCP-3902-JPは、財団日本支部がその前身である蒐集院から隠蔽工作を引き継いだアノマリーです。その存在は、我々日本人の進化倫理的体系と高度に融合しています。このことから蒐集院はこのアノマリーに対する無干渉を決定し、財団もこの決定を引き継ぐものとしました。\n\nしかしながら、1973年ごろからSCP-3902-JPの影響力が急速に衰えており、このことが何らかのAK-クラス世界終焉シナリオを引き起こすのではないかと懸念されています。",
  "tags": [],
  "author": "Miyairi",
  "created_at": "2024-07-16T09:54:36+00:00",
  "updated_at": "2024-07-20T11:32:48+00:00",
  "rating": -12,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3902-jp-240714"
}