{
  "title": "M小姐和关于她的故事",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**作者：**[[*user HiloHiroa]]\n[[[https://scp-wiki-cn.wikidot.com/hilohiroa|🔗点此跳转到作者页]]]\n[[include :scp-wiki-cn:credit:end]]\n\nM小姐喜欢躲在厕所，喜欢用镜子审视自己。每当自己独自锁在厕所中，站在雾气笼罩的镜子面前的时候，M小姐会用手擦干镜子，然后模仿他解开自己文胸的样子，或M小姐撕扯开自己那条廉价丝袜的样子。她幻想着男人们给她带来愉悦，幻想着用自己的身体来使其他男性得到欢愉，幻想着眼前的自己是另一个人，镜子中的自己是另一个人。这个人能给她带来欢愉，她能给这个人带来欢愉，让她再次认识自己隐藏在内心中那最卑微的情绪被剥夺。不只是锁着的厕所，M小姐喜欢在浴室，任何上了锁的房间，能自己独处的教室门口卫生间的坐便器上，以及停靠在正门附近的那辆无人看管的汽车中。任何地点都是男人们为M小姐带来欢愉的场合，任何地点都是M小姐为男人们带来欢愉和快乐的地方，任何地点都可以成为M小姐每日隐藏着的充满欲望的性冲动的发泄场所。\n\nM小姐披上了衣服，重新戴上耳机，耳机线悬吊在半空中，深黑色的iPod Shuffle挂在浅蓝色牛仔裤的腰带上。\n\n她站在镜子面前，审视自己的身躯，偏瘦的身体曲线并不明显，略微隆起的胸部，那被擦拭的模糊的火烈口红变得暗淡，鼻孔内流出的一条血痕，不断放大的瞳孔，和凌乱的亚麻色头发。她在深呼吸着，来调节欢愉过后的兴奋感。之后，M小姐举起口红，想要将自己的这一面伪装起来。\n\n口红落入了洗手池，水花四溅。\n\n她双手支撑在洗手池上，凝视着深渊。洗手池中的水从透明变得浑浊而赤红。她用颤颤巍巍的右手伸进深红色的水池，四处摸索，却完全感知不到口红的位置。随着中间的塞子被拉开，一道漩涡将洗手池中的水放干。仅留下几道血痕的洗手池空荡荡的。M小姐低着头用手反复擦拭着洗手池中的血痕，然后缓慢抬起。\n\n镜子中的M小姐嘴巴颤抖着，咬破的嘴唇不断向外渗血，将牙间染红，不断深吸着脸上残留的白粉。\n\n将刀划破自己的胳膊，流出血。\n\n一次。\n\n“请开始自我介绍。”\n“介绍一下，你最基本的信息。比如，你叫什么，你来这里做什么，你有什么抱负，希望我们能给你带来什么。”\n\n这已经是面试的最后一天，几天来她走遍了各种地方，从省内到省外，从城市到郊区，从斯顿镇的莱纳星高级旅馆到大街上最不起眼的一家普通住宿区。而我们的M小姐依旧在寻找一个能给自己带来安全感的地方。一所学校，能够再度庇护她四年，也可以说是拖延四年，因为离开了常人眼中的“受教育的年纪”，也就是离开了安逸的学校，她将会变得一文不值。\n\n但M小姐从未想过自己会通过一场面试。\n\n这时早已经是傍晚，然而前方还在排队，当自己所代表的号码被选中的时候，M小姐早已经放弃了这种无所谓的行为：倘若第一次是因为紧张而失言，那后来便是因为实在无可说。她没有什么才艺，没有什么值得被关注的地方，也没有什么理由比其他人更加适合参与社会的运转。能陪伴M小姐的只有无穷无尽的沉默、偶然间爆发的脏话以及漫无目的的流泪与身体抽搐。每当面试之前，她会思考着如何介绍自己，如何回答问题，如何向其他人那样展示自己值得被关注的地方，在反复的衡量和思考下，她得出了一个结论：面试的时候她会忘记一切，连张开口都变得困难。如果在必要时候，她可以用笔，用键盘，用触摸屏上的输入法，但回到语言交流，她便像一只丧尸，说出吐字不清和语序颠倒的不可理解的话。\n\n如果在必要的时候，最适合M小姐的地方是厕所。因为这里没有任何人能打扰她，也很少有人出现。这里能给不喜欢社交又羡慕那些善于社交者的M小姐有一丝安全感。\n\n她穿着那件白色的衬衫，最上方的两颗扣子并没有扣紧，腰间别着iPod Shuffle播放器。她冷静的听着音乐，面对着镜子中的自己，将口红放在嘴唇边。涂抹至半，口红摔落进洗手池，M小姐盯着那逐渐泛红的洗手池中的积水.\n\n“嘿，下一个是你。”\n\nM小姐的目光从空荡的洗手池转向门口，那是M小姐，一个略微风流的坏笑着的男人。M小姐经常陪伴着M小姐做事，做各种的事，比如在过马路的时候告诉M小姐一定去走斑马线和等红绿灯，比如在人群密集的场合告诉M小姐快速走开，比如在人们围观什么奇妙东西的时候告诉M小姐“你不需要看到这些”。M小姐就像是M小姐的导师一样，虽然不会要求M小姐做什么，但一定会让M小姐相信自己的所作所为和即将的做法至少对整个社会有所益处。\n\n“下一个是你。”M小姐的左手扶在向内打开的门上，右腿直立，左腿右弯，这样的男士一般都会吸引着那些女生的目光。而男人们对他的看是“浪的不行。”在其他人看来，M小姐总觉得自己做的是对的。而大多数情况下M小姐做的的确是正确的。\n\nM小姐在M小姐的陪同下快步走向面试间。这是最后一场面试，不考虑结果的话，M小姐可以暂时获得解脱。她根本不想听身旁的这位可以当作朋友的M小姐大肆扯着那些不知是从哪个网站上扒下来的教文。\n\n“如果你要面试的话，一定要保持镇定，这招在你将来的人生实践中一定会用到。保持镇定，面对考官表现自信。你知道我在知乎上看过一篇文章，是讨论如何面试的，是用具体事例证明自己能力，不是找形容词，也不是去各种地方复制一大堆优美的词汇，你是什么样的人，那么你始终是一个什么样的人。或者你可以自己胡编乱造一下，装作特别特别厉害的样子，然后扯一大堆别人都听不懂的词汇，就像台词一样，能拖多长就拖多长，原本一句话的事情最好扯到长达5分钟的对白，讲一段很长的话，让面试的那群人根本摸不着头脑，最后在取其精华，概括一下，升华一下，就像那群白左一样谈谈理想上的，体现个人思想的，激进的，富有情感魅力的那堆事物，保证任何人都听不太明白。如果这样也不行，那最好，不啊我的天当我没说上面这堆话，干他妈的，装的很做作也没什么用啊，表现自己真实的一面就足够了，毕竟你就是这样的一个人——”\n\nM小姐并不理会。她走进了面试间，坐在正中央的椅子上。这里如同一个审讯室，身前的面试官，身后的监控，肉体所能触及的木制椅子和深色桌子。她将双手放在腿上，右手不断抓握来缓解这种被不断审视的气氛。\n\nM小姐希望得到关注，在M小姐的眼中，那些希望自己得到关注的人是完全正确的，也是值得理解的。\n\n但M小姐不喜欢被关注，M小姐不喜欢把自己展现给别人看。她喜欢躲藏在一个荒无人烟的地方，幻想在一片沙漠的小屋中，幻想在地下室中，沉浸在与M小姐的欢愉和互联网带来的仅有的慰藉。\n\n“毕竟你就是这样的一个人，就始终是什么样的人，装是没有用的，很让人难堪。你真实的样 子只有你一个人知道，别人是不会明白的。”M小姐以平和的心情说出这些话。\n\n不，M小姐并不在面试间，M小姐只是幻想自己在几分钟后的面试间而已。M小姐依旧和M小姐走在空旷的走廊上。奇怪的是，这场面试似乎只剩下了M小姐一人。当M小姐的声音回荡在大厅之际，整个声音变得沉闷起来。灯光变得昏暗，走廊变的昏暗，除了不远处的面试间还有一点灯光之外，站在中央楼梯最上层中心的M小姐，发现楼梯下侧的平台上，是一位西装革履却戴着狗头面具的男性。\n\n那是他。\n\n他一般在M小姐最需要的时刻出现。他半弯着腰，左手背后，右手伸出，像一名举止高雅的贵族邀请M小姐共舞。他站在这个半圆形的舞台中央，四处的光芒照在他与M小姐的身上，他们似乎成了舞会中的焦点。他总是与音乐相伴的。似乎他出现的地方总会回荡着莫扎特或是贝多芬这些永久停留在耳畔的乐谱巨作。这次是Requiem d-moll KV 626: III. Sequenz - No. 6 Lacrimosa。\n\nM小姐一边扯着他的那些理论，一边走向不远处散着光芒的面试间。他右转着头，与空气交谈着，走出了众人的视野。\n\n将刀划破自己的胳膊，流出血。\n\n两次。\n\n上学日总是一成不变的，M小姐坐在教室的最后排靠窗的位置，整个教室回荡着嘈杂的同学发出的声响和老师在台上用笔触及白板发出的扭曲的摩擦声，以及时不时的传授课程的内容，但实际上整个教室只坐着M小姐一人。其他人发出笑声，M小姐便强迫自己弯曲着嘴唇笑着，以及呆滞的四处找寻可以紧盯着的不会让人尴尬的地点。\n\nM小姐推开门，走廊上的人盯着她，身后的同班的同学抬起头来盯着她。他们所有人都在审视着M小姐。\n\n“看啊，那个废物又出来了。”“她真的会站起来的啊。”“她为什么不去死呢？”“惊了，这个人居然会走路的吗？”“谁会喜欢这样的人啊。”三三两两的交谈之声回荡在M小姐的耳边。\n\n有些人盯着M小姐，有些人紧贴在一起对M小姐评头论足，有的人故意为M小姐让开道路，或者直接躲避着M小姐。紧接着一个故作高雅的男士挡在的M小姐面前。“你知道什么东西像一朵饱经风霜的濒临溃烂的莲花花蕊么？是你的下体。”\n\n整个走廊的气氛瞬间变得活跃起来。大家哄笑在一起，难得的达成了共识。\n\nM小姐这位陌生男人的左侧躲开，嘲笑之声在其耳边回荡，面无表情的走进了厕所，然后锁上了门。\n\n她在洗手台前无声哭泣，然后用水龙头中的水洗涤自己的脸颊。\n\nM小姐几乎是趴在洗手池上，抬头看着镜子面前的自己，然后左手做持枪的动作顶着自己的太阳穴，咧开嘴笑着模仿着枪支的后坐力。\n\n一声巨响，伴随着火光和硝烟，血液喷射在右侧的厕所墙壁上，逐步剩下不肆意流动的血液和黏在墙壁上的浆体。\n\n深夜之中，M小姐向左方侧着身子，看着手机上播放的内容。是炮决的画面，男女人们交配的画面，枪击的画面，砍杀的画面，人与牲畜交配的画面，行人被火焰点燃的画面，女同吞噬着粪便的画面，原子弹轰击的画面，深夜之中只有手机屏幕发出的光芒投射在了M小姐的脸部。她的嘴角略微上扬，仔细欣赏着这些毫不修饰的行为，然后触碰着自己的下体开始自慰。她的视线变得模糊，陷入沉睡。\n\n将刀划破自己的胳膊，流出血。\n\n三次。\n\n小M背靠着大门，门外是她的父母吵架的声音。她右手握着一只泰迪熊，跪坐着正视着大门。\n\n“我他妈受够你了。”女人大叫到。\n“你这个败家娘们难道不知道要持家吗？”\n“是你赚钱多还是我赚钱多，你还有脸跟我谈家庭？你这个蠢货整天就知道在外面喝酒，去找你妈喝酒啊。”\n“别以为我他妈不知道你这些钱是从哪里来的。难道你一定要让我说出来吗？”\n“你这个毫无生育能力的窝囊废。”\n“老子是高级知识分子，哪像你这种五大三粗的混蛋，跟你过了以后没有一天不后悔的，你个傻逼。”\n“我他妈。”\n\n门外的争吵之声似乎变得永不停止，随着一声巨响，破碎声回荡在耳畔，M小姐跪坐在地面，正视房门，门的底部渗出早已发黑的血液。\n\n那血液是来自谁的呢？没人知道。\n\n父亲因为使用钝器杀人而入狱。\n\n但那血液很美丽，是M小姐见过的最美丽的场景。\n\nM小姐不用再和父母生活了，她回到了祖母家，祖父早年去世，M小姐便开始与祖母相依为命。M小姐很喜欢自己的祖母，因为祖母总是神秘兮兮的，每周六的傍晚就会点起蜡烛，对着镜子虔诚的祈祷。对于小M来讲，最美好的事情莫过于月初跟随祖母前往教堂做礼拜，然后和教堂的教父做些不能说的事情。她不喜欢这种事情，但无法抗拒。\n\n将刀划破自己的胳膊，流出血。\n\n四次。\n\nM小姐对她说：“嘿，这一切都不是真实的。”\n\n这不是真实的，这都是幻觉。M小姐耳边充斥着这种声音。\n\n这不是真实的，这都是幻觉。M小姐出生的地方，这里怎么会有教堂和教父呢？\n\n这不是真实的，这都是幻觉。这不是真实的，这都是幻觉。这不是真实的，这都是幻觉。我的父母根本没有死掉，我希望他们就这么死掉，我希望他们永远不要再出现。我希望他们头破血流，希望他们被塞进除草机，希望他们血肉模糊的埋在土里。这不是真实的，这都是幻觉。这不是真实的，这都是幻觉。这不是真实的，这都是幻觉。根本没有人知道我的真正想法。我掩盖了许久，太久了，以至于我成为了所有人眼中最没有作为的那个。我恨不得把怀有这种想法的人全部强奸，用碎酒瓶戳烂他们的下体，用点燃的火把烧掉他们的身躯，让他们知道我并不是个愿意承受一切压力的人。我的压力已经够大了，也许没有别人大，对，那些优秀的人，那些无论做什么都很出色的人，就让他们这么出色下去吧，迟早有一天我会让他们明白，这群优秀的人嘲笑我们的后果。这不是真实的，这都是幻觉。这不是真实的，这都是幻觉。这不是真实的，这都是幻觉。\n\n如果给我一把枪，让我选择消灭婴儿时期的阿道夫·希特勒，还是消灭婴儿时期的我自己，那我会把所有嘲笑过我的人全部塞进焚化炉里，所有敌视我的人塞进焚化炉里，把所有，所有那些造就我的人，塞进焚化炉里，就这样看着他们在火焰中焚烧，然后对着婴儿时期的我，对着她的前额叶来上一枪。\n\nM小姐做得到吗？做不到。\n\nM小姐做不到。\n\nM小姐是个废物，什么都做不到。\n\nM小姐只能哭泣。\n\nM小姐是个废物，什么都做不到。\n\nM小姐应该去死。\n\n将刀划破自己的胳膊，流出血。\n\n五次。\n\n不，M小姐不能再这样懦弱下去。\n\n将刀划破自己的手腕，流出血，直到死。\n\n我是个骗子，我说过很多谎言，我讨厌说谎，但我不得不说。\n\n以上是你能知道的关于我的一切。\n\n如果你想认识我，以上是你能认识到的一切。",
  "tags": [
    "creepypasta",
    "原创",
    "成人内容",
    "故事"
  ],
  "author": null,
  "created_at": "2019-05-18T14:57:09+00:00",
  "updated_at": "2025-02-04T06:23:42+00:00",
  "rating": 147,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:for-my-love"
}