{
  "title": "SCP-CN-3711",
  "content": "[[include :scp-wiki-cn:theme:paperstack]]\n[[div class=\"logo\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3Apaperstack/lgtrans.png]]\n[[/div]]\n\n[[include :scp-wiki-cn:credit:start]]\n图片创作者：[https://commons.wikimedia.org/wiki/File:BK_Chicken_Fries_(2014).jpg WikimediaCommons], jerem43\n采用以下授权方式： [https://creativecommons.org/licenses/by-sa/3.0/|Creative Commons Attribution-ShareAlike 3.0 License]\n----\n图片创作者：[hhttps://commons.wikimedia.org/wiki/File:Oumuamua_light_curve_simulation.gif WikimediaCommons], nagualdesign\n采用以下授权方式： [https://creativecommons.org/licenses/by-sa/4.0/|Creative Commons Attribution-ShareAlike 4.0 License]\n[[include :scp-wiki-cn:credit:end]]\n\n[[div class=\"header-container-ex\"]]\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/BK_Chicken_Fries_%282014%29.jpg|caption=一盒由基金会员工购置的霸王鸡条，等待投入至SCP-CN-3711相关测试 |width=300px|align=right]]\n[[div class=\"header-info\"]]\n[[div class=\"header-info-flex\"]]\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**项目编号：**##[[/size]]\n\n[[size 220%]]**CN-3711**[[/size]]\n[[/div]]\n\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**收容等级：**##[[/size]]\n\n[[size 220%]]**等待分级**[[/size]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n**特殊收容措施：**特制模因[[span class=\"ruby\"]]饱腹奎因[[span class=\"rt\"]]Satiated Queen's[[/span]][[/span]]已借由各类主流媒体散布至全球公众，旨在通过诱导受影响者将“于任何仪式性活动中携带/使用霸王鸡条”视为极端无礼且带有严重侮辱在场人员意味的举止以减少SCP-CN-3711被外界触发、发现及利用的几率。\n\n在通过有效渠道确认事故CN-3711-278实际造成影响及可控性前，相关测试暂停。\n\n**描述：**SCP-CN-3711是一种现象，表现为在将具备改造物质或创造物质特征的异常仪式所需的主要媒介替换为自正规汉堡王门店购得且尚未食用和变质的霸王鸡条后，绝大部分仪式仍能够被顺利执行，但最终结果统一更变为SCP-CN-3711-A产生。\n\nSCP-CN-3711-A（定义为A类实体）泛指经由上述仪式影响后的霸王鸡条，其将在最大限度保持原本风味口感与营养价值的前提下发生一系列变化，诸如规格增大若干倍以符合仪式物质消耗总量、形态改变并趋近仪式原本产物、表现出同原本产物相近的功能效用及可能的异常性质。需注意A类实体的保质期限仍与普通霸王鸡条相当，并会因关键部件被食用、关键部件损坏、变质、同其他快餐品牌食物发生物理接触等状况失活。\n\n未失活的A类实体自产生时起将陆续引发一类几乎不具备固定模式、难以预测发展走向的异常事件链，且已知所有事件链均指向同一结果，即导致使用A类实体或受到A类实体直接影响的人员进入到距其最近且处于营业状态的汉堡王门店内，最终达成一次/数次额度超过其个人资产总额18%的消费。\n\n**附录CN-3711 A类实体及相关事件链记录节选** \n@@@@\n[[tabview]]\n[[tab 记录编号 CN-3711-000]]\n> **原型仪式：**奇术组CN-372/A，一类广泛流行于帷幕内低关注度小型犯罪组织的奇术仪式，能够迅速将执行者手持物件转变为各式刀具以用于突袭或应对遭遇战；依利手、转变速度与转变刀具类别而存在繁多变种。\n> \n> **实体形态：**由5根霸王鸡条及其包装盒转变而成的砍刀，长约30厘米；鸡条构成刀具主体，锯齿状面糊作刃，包装则变作柄部装饰性涂漆。\n> \n> **相关事件链：**该实体为基金会对SCP-CN-3711的最早观察记录，由一名现已解散的某地方性童党成员于一场街头械斗中意外制成。一名敌对人员在遭该实体刃处击中颈部后，一道暗红色创口状图案立即于对应位置生成，从中流出大量未知来源的亨氏牌番茄酱并使制造者、受击者与目击到此情形的人员半强迫性地陷入恐慌发作状态。\n> \n> 具相关记录可知，受影响人群四散奔逃，分为多个声部具韵律性地齐呼汉堡王当期新品广告标语，可能意在求救或吸引注意以扩大影响规模。事发约20分钟后，一辆确认隶属距事发地约一公里外市立医院的救护车抵达现场，数名同时穿戴汉堡王工作制服与医用防护服的当地医护工作者携担架自车内出现，迅速将被击中者与因惊恐过度而昏厥的制造者抬入车内，运载至汉堡王门店厨房使用库存食材向二人施展急救，已知方式包括：\n> \n> 1.将腌黄瓜片和剁碎的安格斯厚牛汉堡排作为敷料铺展于图案处（受击者）或眼部（制造者），并使用芝士片与医用胶带捆绑包扎。\n> 2.将汉堡用圆面包顶部置于额部，底部置于后枕部，反复按压两侧并询问对象身份姓名，推测意图为确认其意识状态。\n> 3.将厨用漏斗置于口鼻处，借此向对象灌注美汁源橙汁、豆浆、可口可乐等店内供应饮品的混合液，此举成功唤醒两名受影响者。\n> \n> 唤醒后的制造者因自身处境再度陷入慌乱并反复挥动A类实体试图驱逐或攻击医护人员，最终导致该实体因严重受损失活，异常事件链结束，所有受影响者均在此后丧失相关记忆。\n> ----\n> **消费金额：**1300人民币（制造者，等价持有现金及随身物品于事件结束时被移除）、2700人民币（受击者，等价持有现金于事件结束时被移除，其中15%由其医疗保险报销）\n[[/tab]]\n[[tab 记录编号 CN-3711-062]]\n> **原型仪式：**一种原理待确认的请神仪式，仅知一例不完整施展记录。该仪式具体流程与所需材料不明，但确信至少涉及一颗淋有人类血液的未知成分矿物块作为主要媒介，且结果为制造/复活一名各项特征与不列颠传说中亚瑟王匹配的高危实体。因基金会人员抵达现场时仪式被怀疑已执行至最后阶段，应对小组经紧急决议选择施展空间奇术将矿物块同一盒霸王鸡条调换，期望借助SCP-CN-3711性质以破坏仪式结果。\n> \n> **实体形态：**由12根霸王鸡条构成的大型宽刃西洋剑，长约120厘米，失活前始终倒插于一块盛满法式香草芥末酱且随实体等比例放大的塑料盒中。\n> \n> **相关事件链：**高危实体出现后随即注意到身前的A类实体，虽对样式表现出困惑，但其仍尝试将剑形部分自酱料盒中拔出，耗时约40分钟无果后被抵达现场的特遣队控制，最终因强硬抵抗而遭射杀。\n> \n> 高危实体死亡约12秒后一道超维度门径于其上方1米处生成，从中漫溢出大量被描述为“带碳酸饮料特征”的淡蓝色液态物质将其残骸与A类实体托起并运往门径一侧。现场人员阻止运输、消除门径及进入门径的尝试均告失败。在门径同二者发生接触并消失前，其内部景象曾短暂可辨：淡蓝色物质所构成的大型水体，远端可见一座植被茂密、雾气环绕的岛屿，一座古典欧洲风格建筑与旁侧由古凯尔特语写就的汉堡王标牌掩映林间。\n> ----\n> **消费金额：**具体金额不明，但据信由策划及执行仪式的GOI-███承担，且怀疑为其破产解体的肇因。\n[[/tab]]\n[[tab 记录编号 CN-3711-155]]\n> **原型仪式：**异常物品CN-6913，一册约制成于1990年代的西游记连环画，执行者若将具棍棒特征的小型物件夹于画册内并使用中文声明欲成为齐天大圣，则再次展开画册时该物件将被改造成与典籍中如意金箍棒外观描述相近的实体，大小规格可随执行者意愿于一定范围内（约为其原本规格的50%至1200%）变化，且画册中的孙悟空一角形象将于下一次执行仪式前变更为持有对应实体的执行者。\n> \n> **实体形态：**一根基本符合AO-CN-6913转化规律的霸王鸡条，中段面糊材料变为火辣芝士口味奇多，紧挨箍处印有“如意鸡箍棒，会员折扣二十九块八尽享”的字样。\n> \n> **相关事件链：**制造者把玩、测试其变形性质并试图如孙悟空般舞动实体近10分钟后，向记录人员汇报自身对查看AO-CN-6913新生成内容一事产生持续加重的强迫性冲动，经授权后制造者开始从头翻阅画册。据于录像仪及制造者口述记录可知，当次仪式所生成的剧情集中于大闹天宫一节，受A类实体影响而呈现出大量异常改动，以下为情节概略：\n> \n> 故事始于原典中孙悟空潜入蟠桃会偷吃仙丹处，但场景变化为一座名为麦天庭的地点，四处可见麦当劳乐园与中国古典天庭混合风格的建筑与人物。开篇制造者形象的孙悟空（下文简称作制造者）使用A类实体将神偷童子击飞至外太空，随后乔装作其形象潜入至飞飞娘娘举办的巨无霸汉堡研讨会内，使用专业器材采样并亵渎各式实验性新品汉堡与御用奶昔（需注意图册内所有出场/提及菜品均不存在于现实麦当劳常规菜单内），将宴会嘉宾灌醉后制造者抵达[[[scp-cn-2406|太上混搭奶昔真君]]]办公室，成功破解各项密码自香芋派状保险柜内盗得预上市新品秘方数种。在返回顶峰处立有汉堡王招聘广告横幅的花果山途中，麦天庭派太上混搭奶昔真君携十万追兵杀来。虽灵活运用A类实体将杂兵尽数击败，制造者却终不敌以王力宏腔调献唱广告曲《I'm Lovin' It》的太上混搭奶昔真君，因受蛊惑而神情恍惚间隙被其巧用甜甜圈形金刚镯束缚捉拿。自称为麦当劳东亚区域总管经理兼法人代表的玉皇大帝在向制造者表明已明确阅读《西游记》后续情节而不会给予其反击机会后，唤出[[[SCP-CN-2405|如来佛祖]]]以将制作者镇压于完美而不可撼动的[[[scp-cn-2426|五行山]]]下，永世不得解脱。（完）\n> \n> 阅毕，A类实体与AO-CN-6913瞬间因承受来源不明的极高压强损毁。该次事件链因虽完整发生却未导致受影响者进入任何汉堡王实体门店消费及潜在的第三方介入事故而备受关注。\n> ----\n> **消费金额：**29.8人民币（制造者，为汉堡王会员，等价持有现金于事件结束时被移除并转换为符合换算比例的皇冠积分）、6,578,000美元（制造者，测试结束一周后由麦当劳位于美国伊利诺伊州德斯普兰斯的总部就肖像权、名誉权、产品专利权等违法行为以法律诉讼形式向其个人发出，尚不明确原告获知此次测试的途径）\n[[/tab]]\n[[tab 记录编号 CN-3711-278]]\n> **原型仪式：**SCP-███-B，一本标题为《学龄前儿童星际载具DIY教程》的手册，记载有多种使用当前科技无法获取的材料搭建（文中声称）具备恒星际旅行性能的航天载具的方法，且在与诸多具备客观事实判定性质的项目交互测试中，关于其内容可行性及可信度的检验结果始终为“是”。经授权，24名基金会高级工程人员于2017年10月18日在自愿接受临时性认知更变后将500盒霸王鸡条视为一种名为“忒修斯之飞船”的小型无人航天器原材料并依照手册指示组建，并预计在尽可能不改变其结构的前提下加装远程自毁装置以防范意外状况。\n> \n> **实体形态：**一座由500盒霸王鸡条构成的矩形碑与25根巨型霸王鸡条；碑体高约8米，宽约1.3米，表面经打磨抛光处理而未见任何刻印痕迹；此结构与“忒休斯之飞船”理应呈现外观迥异。\n> \n> **相关事件链：**注意到实体形态与手册图示不符后，监督组立即同工程组交涉并获得“正基于甲方意见做进一步改进，将遵照原典强化机体的自我复制与维护功能，去除自毁装置”的回复，尔后对其判断依据与认知状态的质询均未得实质性回应。与此同时，测试负责人向上级汇报安置于屋内的镇定装置因未知原因无法正常运作，事后确认装填药剂因掺杂大量可口可乐而丧失效力。基于上述状况，SCP-CN-3711被假定收容失效，特遣队人员受命采取强制措施进入测试车间中断仪式，却均在踏入场地瞬间被随机传送至世界各地汉堡王门店，同时基金会相关记忆不可逆地为一段关于对象在汉堡王兼职、升职、投资经营加盟店、破产而被迫从头兼职的虚构经历所取代。\n> \n> 碑体建成后观察到工程团队以一处因矿泉水倾倒而成的水洼为分界线划为两派，互相以汉堡王加盟方式、经营策略及相关成功案例为主要内容争吵，事态逐渐激化至双方动用巨型霸王鸡条互殴，注意到该类鸡条表现出显著优于无异常个体的韧性与弹性。\n> \n> 待一方势力成员全数丧失作战能力，以下情景以第三人称视角为事发时全体在世人类及部分灵体所强制感知并作为长期外显记忆留存：唢呐取代人声、配乐更变为交响乐风格的《恭喜发财》响起，胜利方人员注视碑体许久，后仰望车间照明设施咆哮，高举鸡条反复敲击地面，直至其中一条断裂为两半。一系列慢动作特写显示碎块弹射至半空，在抵达抛物线顶点、身形同圆形灯具相重叠后开始盘旋下坠，此时画面切换至高地球轨道区域，可见一艘长约160米而形似霸王鸡条的异常天体以与碎块相近的方式盘旋环绕地球作加速运动，最终在沿顺时针方向公转12周后以超高速弹射脱离轨道，呈1.1922 ± 0.00268离心率朝人马座方向驶离太阳系，此后强制感知体验中断，而该天体的下落亦自此不明。相关回溯发现确认其于可观测期内的平均速度达至72.8%光速。截止2100年10月，该数值仍为广义层面基金会制航天器的最高上限。\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/Oumuamua_light_curve_simulation.gif|caption=计算机模拟的异常天体运动方式\n（经慢放处理）|width=300px|align=center]]\n> **消费金额：**因强制进入实体门店与消费环节缺失，尚无法断定该次事件链是否已结束。以下超常事件被怀疑与此次事故/事件链存在联系，可能构成事件链存在衍生影响或其本身仍在持续的间接证据：\n> * 事故后每间隔3-8年，数架印有“开业大吉”、“生意兴隆”等相近含义祝词的匿名花篮随机于各地天文台周边出现，所有已知受影响设施均同基金会存在合作关系或为基金会前台部门。\n> * 自南门二三合星系统、巴纳德星系统、拉兰德21185系统等太阳系相邻恒星系方向陆续接收/截获大量疑似具备文明特征的窄频无线电讯号，相关破译研究分析假设所有讯号包含意义相近，均存在“邀请/逼迫、加入/吞并、结盟/奴役、搭建/改造、好吃/难吃、获取利益/榨取价值”等可能的沟通意图，进一步的分析破译工作正在进行。\n> * 自事故后基金会年度财务统计出现的一系列来源不明的异常盈余/亏损情况。此类盈余常伴随上文的匿名花篮事件发生并呈现逐年回落至亏损状态的可预测模式；而当异常亏损额超过基金会资产总额的15%并接近18%时，上述异常窄频讯号事件将持续高频次发生，直至一次/多次新的匿名花篮事件将其重新回拨至盈余状况。\n[[/tab]]\n[[/tabview]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3710]]] | SCP-CN-3711 | [[[SCP-CN-3712]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "scp",
    "中央厨房",
    "仪式性",
    "原创",
    "现象",
    "等待分级",
    "货币",
    "食物"
  ],
  "author": "Flea_ZER0",
  "created_at": "2024-06-28T09:41:25+00:00",
  "updated_at": "2025-01-20T13:00:24+00:00",
  "rating": 37,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3711"
}