{
  "title": "カワウソのアヒージョ",
  "content": "[[include component:jstyles]]\n[[module css]]\n#u-otter-al-ajillo a {\ncolor: inherit;\ntext-decoration: underline;\n}\n#u-otter-al-ajillo a:hover {\ntext-decoration: none;\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** カワウソのアヒージョ\n**著者:** ©︎[[*user Tenten_518]] [[*user TF2045]] (共著)\n**作成年:** 2020\n[[include credit:end]]\n[[div id=\"u-otter-al-ajillo\"]]\n++++ ##blue|黒の女王のアーウィンという。よろしく。##\n++++ ##green|やあやあ我こそは黒の女王・リンドバーグなるぞ。##\n++++ ##black|黒の女王・ディヴァーニです。今日も平穏無事に過ごしましょう。##\n++++ ##red|ブラック、クイーン、トリシューラ。でも今はレッド。##\n------\n++ ベースライン\n##blue|「カワウソのアヒージョ」はある老人に特異性を与えられた、ヒトと同等の知能を持つカワウソを指す。基本的に「トンガラシ翁」と呼ばれるこの老人は、カワウソ以外にも自身が所有する施設で様々な生物を飼育しては、手製の道具を用いて特異性を与えている。####black|翁の目的は各タイムラインで異なりますが、最も一般的なものは異常な料理の摂食による延命、ひいては不死性の獲得です。翁は情報漏洩を始めとする様々なリスクを警戒しており、多くは他者との交流を最小限に留め、自身の身の安全の確保と目的達成の両立に執着しています。財団には[[[scp-006|手軽に不死性を獲得できる手段]]]も存在すると思われますが、それを理解したとしても協力するとは考え難く、我々との良好な関係の樹立は困難と見なされています。##\n++ 必須条件\n##black|当然ながら、カワウソの存在が必要不可欠です。また、知能を与える人間が存在することも条件の1つです。####red|つまり、対象は現存するほぼ全ての宇宙。##\n++ 実用性\n##green|自身の運命を悟り、自由を求め翁の支配を脱する個体もいる。そういった者は、いわゆる「正常性維持機関」から逃避行を続ける者と、敵対し、自身の能力を活かして戦果を挙げる者の2種に大別される。中には翁同様、他の生物に特異性を付与する術を体得した者もいる。良くも悪くも特異性の幅が広すぎるが、この調査は我々にとって有益なものとなるであろう。####red|カワウソ軍団？## ##blue|繁殖力が高い生物に知能や特異性を与えられるようになれば便利だろうな。####green|目立った特異性が無くとも、教育によっては様々な技術を取得できる。そういった者も十分に役立つことは、既に実証されておる。##\n++ 傷つきやすさ\n##black|一部例外はあるものの、基本的には外傷や毒物への特別な耐性を持たない脆弱な存在です。また、知性と自我を得た生物の定めか、一部は精神的なケアを要します。傷を抉らないようお気をつけください。##\n------\n++ 実例: タイムライン A-061\n##blue|翁が開発したカワウソ型オートマトンだ。翁が求める食材は幅広く、人工知能により高い自律性を持つ食材確保用オートマトンが遠隔地に送り込まれている。####red|メカワウソの襲来。####blue|これはカワウソと同様の水陸両用生物、特にモンゴルの[[[scp-2511|河童]]]の捕獲に使われたタイプで、予定していた調理法から「アヒージョ」と呼称されていた。標的を発見すると瞬間的に体積を増大させて一飲みにし、生かしたまま一瞬で拠点まで転移するよう設計されている。拉致などに使えそうだが、生産台数が少ないのが問題だ。量産の実現もまだ遠い。####green|それに捕獲の手段、実に気味が悪い。何より目立つ。丸飲み以外に無かったのか。##\n\n++ 実例: タイムライン A-243\n##red|翁があちこちに展開しているペットショップの元商品。今は超常生物コミュニティのメンバー。仲間と組んで翁を倒して、封印のために異常技術を奪ったら、仲間のパワーで雲隠れ。他の店舗を襲撃して規模を拡大しつつ、財団やGOCとかから、正確には自分たちに関わろうとする同類でないもの全てから逃亡中。あちこち転々としてるけど、このまま行けば[[[groups-of-interest-th#toc2|ミュータント協会]]]の町に辿り着く可能性大。####black|特異性を付与する技術を持っているのなら、協会との合流はあまり良くない展開と言えます。####red|交渉人は？## ##green|当てはある……が、今は動かせぬ。静観するしかあるまい。##\n\n++ 実例: タイムライン A-624\n##green|ここの個体は超常傭兵集団「[[[groupes-d-interet-fr#toc3|プリモルディアル]]]」に籍を置き、パイロットとして活躍している。このタイムラインにおける翁は航空技術の研究者で、名は富樫博彦。生涯を有\"水棲生物\"動力飛行機の実現に捧げ、研究の一環としてカワウソに知能と技術を叩き込んだ。プリモルディアルは度々財団による蒐集に手を貸しているが、その体質上、相応の利益を提示すれば引き抜きは容易であろう。####blue|ならば早めに手を打ってほしい。明日もそいつが五体満足とは限らない。####green|理解している。##\n\n++ 実例: タイムライン B-034\n##green|確か、ディヴァーニが[[[the-spinners|別件]]]で調査に出向いていたタイムラインか。####blue|そういえばそうだな。……どうしたディヴァーニ？ 様子がおかしいぞ？## ##black|あ、いえ……大丈夫です。このタイムラインにおける翁は「[[[yamizushi-hub|闇寿司]]]」と呼ばれる[[[sushiblade-hub|異常な]]][[[scp-1134-jp|寿司]]]を取り扱う組織に所属しており、寿司のネタにするため、カワウソ以外にも様々な陸棲生物を飼育していました。####red|カワウソは河童と同一視されることもあったから、かっぱ寿司？## ##blue|違うと思うぞ。というか何故寿司なんだ……？## ##black|話を続けます。翁により寿司のネタにされかけていたところを「タカオ」という青年に助けられたことが切欠で闇寿司との戦いに身を投じました。ただ、少し……えっと……。####green|もしや何か問題でもあったのか？## ##black|ええ……別の案件を調査中にこのタイムラインのアヒージョと接触していたのですが……不幸な擦れ違いにより、私は闇寿司に所属する[[[yamizushi-file-no042|同名の研究者]]]だと勘違いされ……追われるようになりました……。####green|あー……。####red|どんまい。####blue|まぁ、何だ……気にする必要はない。運が悪かったんだ。図書館の場所まではバレてないんだろう？## ##black|え、ええ……何とか振り切れた……はず。##\n\n++ 実例: タイムライン B-290\n##blue|この宇宙における個体は航空機と共に財団の施設上空に突如として出現し、現在は「[[[scp-1129-jp|SCP-1129-JP]]]」とナンバリングされている。ディヴァーニの報告から推測するに、B-518における1匹目と同一個体だと思われる。####red|飛んできたってこと？## ##black|それについては次で話します。####blue|自身が別宇宙に転移させられてきたことを知らずに、財団に翁の捜索を頼んでいたこともあった。後にB-518での翁の工房も主の死から間もなくこの宇宙に転移してきた。その原因は財団の目から逃れるために工房に掛けていた時空間結界の制御が翁の死亡により成されなくなったため暴走、近隣の宇宙に転移してきたと推測される。財団はそれを時空弾性のものと勘違いしているがな。財団は工房を探索・調査し、その結果を一部伏せた状態でここの個体に伝えたのだが、当然ながら精神的なショックを受けてしまい、現在でも回復していない。####green|……。####blue|なお、この宇宙における翁も以前は活動していたことが確認されていたが、現在は消息不明となっている。##\n\n++ 実例: タイムライン B-518\n##black|このタイムラインでは、食材として飼育されていたカワウソが2匹存在します。翁は1匹目を食材として熟成させるために航空機の操縦方法を教え、定期的に飛行させていましたが、いち早く翁の目的を知った[[[dear-ajillo|別の食材]]]が1匹目を逃すために時空間跳躍魔術を使い、別タイムラインへと転移させています。####red|B-290。####black|その通りです。1匹目に逃げられた翁は新たに2匹目の調教を開始しましたが、1匹目ほど良い結果は得られず、[[[marshall-carter-and-dark-hub|MC&D]]]への出品・競売を経て日本人資産家の手に渡りました。本来ならあの子……リンドバーグが保護した個体のように、顧客宅から保護して私たちの下に引き入れようと思ったのですが、財団に[[[author:tenten_518|先]]]を越されてしまいました……申し訳ありません。####blue|まぁ、財団に入ってしまった宇宙も結構あるからな、気にするな。####black|ありがとう。それで翁は新たな個体を作り出そうとしていたのですが、悉く失敗。1匹目を血眼になりがら捜索するも別タイムラインに移転しているため発見できず、最終的に[[[diary-of-tongarashi|1匹目への怨み言]]]を手記にしたためながら死亡しました。以降はアーウィンが報告した通りです。##\n\n++ 実例: タイムライン B-947\n##blue|この宇宙の個体は「[[[scp-1891-jp|SCP-1891-JP]]]」として財団に収容されている。これまでの個体との違いは、教育の手間を省くために[*https://ja.wikipedia.org/wiki/%E3%83%A9%E3%82%A4%E3%83%98%E3%83%B3%E3%83%90%E3%83%83%E3%83%8F%E3%81%AE%E6%BB%9D ライヘンバッハの滝]周辺で素体となるカワウソと共に捕獲した霊魂を使用したことなのだが、これがいけなかった。####red|\"ナポレオンVS魔法使い ザ・ムービー\"## ##blue|まあそれほど劇的な戦いではなかった。最初こそカワウソの身体に慣れなかったようだが、最終的には\"教授\"の勝利。翁を始末したあとはスコットランドまで逃亡し、エディンバラに潜伏していたところを財団に確保された。が、そこでも大人しく収容される筈がなく、財団に気付かれることなく悪さをしている。####green|断言しよう、持て余す。捨て置くのが吉だ。####black|同意します。##\n\n++ 実例: タイムライン C-002\n##black|このタイムラインにおける個体なら、リンドバーグに話を聞くのが最善かと。####green|うむ、アイツを引き入れたのは我だからな……と、話を続けよう。このタイムラインの翁は、本拠地である牧場に攻め寄せてきた財団により討たれている。####blue|成程。何かやらかしたのか？## ##green|否、脅威であったわけではない。このタイムラインの翁も単なる延命や不死性の獲得にしか興味がなかったらしいのだが、不運だったのがこのタイムラインの財団が[[[canon-jp-2|天下を支配し、無辜の民を恐怖に陥れる悪党の集団]]]に堕落していたことだ。####red|ノーマル財団でさえアレなのに、救いようが無い。####green|うむ。牧場への侵攻は、翁が生成した物品の奪取が目的であった。だがこのタイムラインに産まれたアイツは命からがら逃れ、我と出会い、我が支援していた反財団レジスタンスに保護された。それから2月ほど経った頃……財団によってそのレジスタンスは滅び、我と……アヒージョのみが生き残った。####blue|だから責任を取るつもりで引き入れた、ということか？## ##green|そうだ。出会わなければ別離の苦しみは決して生じぬ。我は傷心のアイツにより深い傷を負わせたのだ。責められ、怨まれ、呪われようとも文句は言えぬ。####black|リンドバーグ、そんなに自分を責めないの。それにあの子があなたを怨んでいたら、私たちの一員となることは志願しなかった筈ですよ？## ##red|うん。これは断言できる。####green|……感謝する。##\n \n++ 実例: タイムライン K-998\n##red|このタイムラインにも、アヒージョが2匹、じゃなくて2人。まず1人目、セイル・アヒージョ・リュドリガ。現スペイン王国空軍参謀総長。####blue|……もう一度言ってもらってもいいか？## ##red|スペイン王国空軍参謀総長。####blue|スペインは人間の国家だろう？ なぜカワウソがそのような国の軍に、しかもトップになっている？## ##green|そのことは我が話そう。まず前提として、このタイムラインでは[[[1998-hub|1998年]]]にポーランド南部で発生した[[[scp-1710-jp|神格存在出現事件]]]によるヴェール政策の崩壊を期に、2001年のニューヨーク、2017年の東京、2041年の群馬……他にもあるが立て続けに大規模かつ超常的な事件や災害が発生している。このタイムラインのスペインは2015年の事件が原因で大幅な変化が起こった。####red|翁の神格存在化、スペイン国民の9割がカワウソ化、喰われていく元人間のカワウソ、ダブルアヒージョwithスペイン軍による翁殺し。説明終わり。####blue|いやいや、どういうことだ！？## ##green|大雑把だが全て事実だ。####black|元人間のカワウソと仰いましたが、このタイムラインのアヒージョらもそうなのでしょうか？## ##green|そうだ。神格化に至るため、そしてスペインの地を恒久的に己の餌場とするための触媒として、兄妹は「知性を持つカワウソ」に作り変えられた。翁にとっては、信仰よりもカワウソの肉が、神威を高めるのに適したものだったのだ。####red|……真相を知った時の2人の様子は言わない方がいいよ。####green|元からそのつもりだ。事件収束後、セイル・アヒージョ・リュドリガなる者は2人目と共に日本に来訪していたが最終的に帰国。後にスペイン空軍の一員となり、そこで順調に昇格を続けていった。####blue|そんなツッコミどころ満載な話が信用できるか！ この宇宙は本当にどうかしてないか！？## ##green|気持ちは分かるが、落ち着いて最後まで聞け。翁の暴食の犠牲とならずに済んだ民の殆どは、事件への対処が遅れた財団に対して不信感を持っている。言うまでもなく、我々にとって実に都合の良い地だ。そのお陰でこのタイムラインに潜入しているアイツの仕事が楽になっているとも言えるな。####blue|……他にもツッコミたいところはあるが、1匹目のことは分かった。2匹目の情報は？## ##red|元々の名前はアマリア・アヒージョ・リュドリガ。1人目と違って、スペインには戻らず日本に留まる道を選択。東京の超常災害に巻き込まれることもあったけど、生き延びて2025年に日本国籍を取得し、日本名を名乗る。そして家族にも恵まれた。でも、その後は……。####black|何かあったのですか？## ##red|いや……[[[r-sinano-chuo-co-jp-2038-05-18-1730hk1|幸せに暮らしてたよ]]]。ちゃんと見てきた。####blue|……そうか。##\n\n------\n\n##blue|これ以外にも色々興味深い宇宙が確認されているが……少し空気が重いな。中断するか？## ##black|ティータイムにでもしましょうか。準備しますよ。####green|すまぬな……有難く頂戴しよう。####red|お茶よりバーガーが食べ##[[size 150%]][[span style=\"color:brown\"]]見付けたぞ！ 闇寿司ディヴァーニ！[[/span]][[/size]] ##blue|！？## ##green|あ、アヒージョ！？ いや、別物か……！？## ##black|ど、どうしてあなたがここに……？## ##blue|ディヴァーニ！？ 知っているのか！？## ##red|もしかして\"B-034のアヒージョ\"## ##green|どういうことだディヴァーニ！ 貴様あの時は振り切ったと##[[size 150%]][[span style=\"color:brown\"]]無視をするな闇寿司の手下どもめ！ オイラはお前たちを絶対に許さない！[[/span]][[/size]] ##black|えっと……みんな、ごめんなさい！## ##green|なっ、待て！ ディヴァーニ！ 逃げるでない！## [[size 150%]][[span style=\"color:brown\"]]逃がすか！ へいらっしゃっい！[[/span]][[/size]] ##black|きゃあああああっ！？## ##blue|ディヴァーニぃぃぃいい！？##\n[[/div]]",
  "tags": [
    "1998",
    "_黒の女王",
    "goi-format",
    "jp",
    "mc&d",
    "わるいざいだん",
    "アヒージョ",
    "スシブレード",
    "タカオ",
    "プリモルディアル",
    "ミュータント協会",
    "共著",
    "川獺丸従業員",
    "闇寿司",
    "黒の女王"
  ],
  "author": "TF2045",
  "created_at": "2020-04-12T03:02:49+00:00",
  "updated_at": "2021-09-08T15:09:27+00:00",
  "rating": 93,
  "_site": "scp-jp",
  "_fullname": "otter-al-ajillo"
}