{
  "title": "fragment:8000contestroufhous3",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|wide=a|centertitle=a|acs-itemnum=a]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[module CSS]]\n\n\n:root {\n    --title: \"Area-55\";\n    --subtitle: \"Even Divinity may die\";\n}\n\n\nbody {\n\n    background-image: url(https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/The_Skies_of_Fire.jpg/800px-The_Skies_of_Fire.jpg?20211028181641);\n    background-attachment: fixed;\n    background-size: cover;\n}\n\nbody:before {\n  content: ' ';\n  position: fixed;\n  display: block;\n  left: 0;\n  top: 0;\n  width: 100%;\n  height: 100%;\n  background-image: linear-gradient(170deg, transparent, rgb(0, 0, 0) 70%, rgb(0, 0, 0) 60%, rgb(0, 0, 0) 100%);\n  z-index: -1;\n  color:#EDEDED;\n}\n\n[[/module]]\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=https://scp-wiki.wikidot.com/scp-8090\n|authorPage=https://scp-wiki.wikidot.com/scp-4276\n|comments=\n= **SCP-8090** - //PROFANITY / PROVIDENCE / PURGATORY//\n\n= Wordcount (P3): 15,000\n= Reading time (P3): 55 minutes, roughly.\n]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"papernote\"]]\n= [[size 265%]]//ACT III://[[/size]]\n= [[size 300%]]###6b0002|//__PURGATORY__//##[[/size]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n----\n= [[size 150%]]**__Addenda: 8090.11/Containment Update**__[[/size]]\n----\nWith the identification of SCP-8090(II)-Ω, multiple changes in the structure of the Foundation's operations within SCP-8090(II)-A have begun, including the cessation of further exploration attempts into the unknown sections therein, as well as releasing POI-8090-1 from its position of major faculty.\n\nIn response to this, POI-8090-1 became hostile, attempting to assault personnel before they were able to subdue it. During its incident, it began claiming that researchers had located SCP-8090-Ω, and were now forcibly keeping the two apart. This proclamation was not addressed, and personnel are asked not to reference this event when interviewing SCP-8090-Ω.\n\nAdditionally, after some discussion among major faculty, SCP-3580 was exposed to select amounts of information about the Foundation's findings within SCP-8090-A in order to foster cooperation with it, including the topic of SCP-8090-Ω. Upon being notified of these topics, SCP-3580 became excited, showing a heightened sense of amicability visible within log-04. It has repeatedly asked to meet with SCP-8090-Ω, pending approval.  \n\nThe following log takes place immediately after Senior Researcher Pepper was notified of the situation detailed in Addendum 10.\n\n[[div class=\"blockquote\"]]\n----\n[[=]]\n[[collapsible show=\"[OPEN FILE]\" hide=\"[CLOSE FILE]\"]]\n[[/=]]\n[[div class=\"smallmodal\"]]\n[[=]]\n+++* Internal log - Interview: SCP-8090-Ω/001\n[[/=]]\n----\n[[<]]\n//Pepper passes through SCP-8090 and speed walks past the vacant workstation and onto the pathway. She keeps this pace until she reaches the ring and makes her way to the backend.//\n\n//Rounding the right side, she sees a small crowd of personnel all situated around SCP-8090-Ω. She hurries, and the researchers part to make room for her as she walks up to the entity while it is engaged in conversation.//\n\n**SCP-8090-Ω:** Ha! You call those shrimpy little buggers arms? Wounds of Hrechia, don't tell me you've all gotten this meager while I've been gone! No, no, come on, give it your best shot, son.\n\n//It walks up to Agent Duke, towering over him as it taps its stomach twice.//\n\n**Duke:** No t-thank you ma'am.\n\n**SCP-8090-Ω:** Come on!\n\n**Duke:** Please, ma'am, no tha-\n\n//It looms down over him.//\n\n**SCP-8090-Ω:** You couldn't harm me if you were carrying the Tyrant's own spear with you, now come on!\n\n//Visually hesitantly, Duke winds back before punching SCP-8090-Ω in its abdomen, exerting his entire body in the process.//\n\n//In response, SCP-8090-Ω crumples down, dropping its shield to grab its stomach. It groans and looks down. Blood begins to drip from the sides of its mouth.//\n\n**Duke:** Oh Christ.\n\n**Pepper:** What the fuck did you do?!\n\n**Duke:** I don't know! I'm sorry! I'm sor-\n\n//Swiftly, it rises to stare Duke in the face. It lets out a guttural laugh before standing and socking him in the chest. He falls to his back, winded.//\n\n**SCP-8090-Ω:** Got ya, little man!\n\n//As it opens its mouth, blood can be seen on its teeth.//\n\n//Pepper looks up at it, her fingers fidgeting.//\n\n**Pepper:** Archine?\n\n**SCP-8090-Ω:** Sure, maybe.\n\n//It turns to her.//\n\n**SCP-8090-Ω:** Fuck ya want?\n\n**Pepper:** I'm- ahem - My name is Adelaine Pepper. My organization, we... I have worked for the last forty years studying everything I could find about you and your people.\n\n//It reaches over, helping Duke to his feet.//\n\n**SCP-8090-Ω:** \"My people\"? Girlie, we're both human, but it's been a long damn time since last we spoke. What the fuck is a \"year\"?\n\n**Pepper:** Oh, it's a measure of time. A remarkable period for us, but I suppose only a grain of sand compared to the scale of your... illustrious life.\n\n**SCP-8090-Ω:** Mh hmm. Studied me, have you?\n\n**Pepper:** Slayer of countless hordes, imprisoner of untold wicked beings... That's actually similar to what I- what we're doing here.\n\n**SCP-8090-Ω:** I stand as a legend?\n\n**Pepper:** A myth, more accurately. But to those who know of you, you are sacred! T-the greatest person to have ever lived, even! A go- well, not a god, but the apex of what humanity could achieve in mortal form!\n\n//It faces away from Pepper and the group.//\n\n//It paces around.//\n\n//Its wings constrict.//\n\n**SCP-8090-Ω:** ... Shit. Shit!\n\n**Pepper:** Is something wrong?\n\n**SCP-8090-Ω:** I was right.\n\n**Pepper:** Excuse m-\n\n**SCP-8090-Ω:** Failed to raise a strong enough people to take on all the threats in that world, monster or god. You couldn't //succeed// me.\n\n//It kicks its shield away, flinging it through the fire and into the terrain.//\n\n**SCP-8090-Ω:** All this time, I had hoped that mankind would flourish, irregardless of my absence.\n\n//The fire parts as it stares out into the landscape.//\n\n//It turns back to Pepper, putting one hand on her shoulder as it kneels down.//\n\n**SCP-8090-Ω:** I am so sorry I could not do more for you, granddaughter. For all of you, my children. Seeing you all now, so small and frail... I only wish it could have been different. I am so very sorry.\n\n//Pepper looks around at the rest of the team, who in turn stare back at her. She faces SCP-8090-Ω again and stammers briefly.//\n\n**Pepper:** Archine, you did all you could. Humanity stands dominant over the Earth because of the things you did back then. We managed to put all the monsters and divine chaos behind a veil - out of sight to the common people. Forgotten. It's all behind us now. We're thriving. Thriving because of you.\n\n//Instantly rising, SCP-8090-Ω taps Pepper on the head.//\n\n**Pepper:** Agh!\n\n**SCP-8090-Ω:** Don't toy with emotions like that! //Se ther vous//, you almost had me to tears!\n\n//Pepper massages her head. SCP-8090-Ω cracks its neck, popping the bones to either side while letting loose an extensively extended exhale.//\n\n**SCP-8090-Ω:** Good then. Good... good. Please, tell me about it.\n\n**Pepper:** Well... there are now... billions of people populating the world. Oh, and a billion is about one thousand millions... a-and a million is a thousand thousands.\n\n**SCP-8090-Ω:** What are you talking about?\n\n**Pepper:** And the people I work for, we protect them by keeping the monsters behind a veil. Which is why we're here. We want to know- we need to know more about this place to keep those people safe.\n\n**SCP-8090-Ω:** What for? I have it all covered here. That tubby chunk of fat won't be getting near the heart, I can assure you of that.\n\n**Pepper:** Wha-//what?//\n\n**SCP-8090-Ω:** This realm is as safe as it could be under my watch. You need not fear; Yehyra is long dead and buried.\n\n**Pepper:** Bu-but he told us time was running out!\n\n**SCP-8090-Ω:** Who did? Oh, d'you mean that half-wit, self-centered, cold-blooded bastard brother of mine, Elechine? His advice is as worthless as he is. Did you know, he gave me this-\n\n//It wiggles the stump at its shoulder.//\n\n**SCP-8090-Ω:** Just over some shitty little disagreement. He thinks he could be the lord of all mankind. Our progeny, our //successors//. Not our gods-damned servants!\n\n**Pepper:** He did that to you?\n\n**SCP-8090-Ω:** It'll heal. Why, I could fix it right now, but I want to practice with just one hand. He probably thought I would falter in my duties here //just// because of this. As though I haven't been doing this for unending millennia. Idiot.\n\n//Pepper growls.//\n\n**Pepper:** Son of a bitch!\n\n//She begins pacing around, occasionally reaching for her communicator before deciding against it.//\n\n**SCP-8090-Ω:** The blame lies on him, //not our mother//.\n\n**Pepper:** Sorry. Sorry. I need... I'll need to talk to some people about this later.\n\n//She stops to rub her face, letting out a long and winded sigh.//\n\n**Pepper:** For right now, can you just tell me anything about your world?\n\n**SCP-8090-Ω:** This isn't a world, girlie. This is purgatory.\n\n**Pepper:** You brother called this place a \"suffering god\", could you please just be literal about where we are?\n\n**SCP-8090-Ω:** Fine. A realm of suffering for the souls now gone from your world. Where the phantoms will linger, trapped here forevermore. Most of those that come in are the souls from the plagues, contained here to join with their unthinking kin in an ocean of death. Sometimes, other creatures will enter, and they will be forced to remain here amidst the swathes of malady. It is an unfortunate, putrid process - that what infections live in your world will come here when they die. But in the end, that is all there can be. Because of //him//.\n\n**Pepper:** Who?\n\n**SCP-8090-Ω:** {{Ill}}. //{{Ill}}//. The fool. Fucking moron! He wanted his champion to be indomitable, unstoppable-\n\n**Pepper:** To be a weapon to keep all others at bay.\n\n**SCP-8090-Ω:** Exactly. A perfect weapon he wanted. He ignored everything else - all his followers left to the cold. He went to his forge and made that damn weapon. Oh, and it was just about //perfect//.\n\n//It paces around.//\n\n**SCP-8090-Ω:** He never made an afterlife. He was too busy dealing with the Storm, then with his gods-damned weapon! Now look at him!\n\n//It gestures all around. The flames die down, revealing the entire dimension.//\n\n**SCP-8090-Ω:** Bloated, infected, diseased, full of all his //perfection// that he made. He became an afterlife! No other old god had to suffer such indignity. Well, serves him fucking right!\n\n**Pepper:** Then why? Why do you protect his heart? For all he did, why wouldn't you let him die?\n\n**SCP-8090-Ω:** He's in misery. Good, I say. Good. Make no mistake, I absolutely would do him in if I could. I would tear down that bulbous sack of rot and tear it apart until not even the dust remained. But, for as fantastical as that would be in the moment, there's Penitence to consider.\n\n//In the distance, the heart of SCP-8090-A beats. The flames close in again.//\n\n**SCP-8090-Ω:** If he dies, his afterlife will follow suit. And if the souls of his domain have nowhere left to go when they die - they don't. They stick back to the corpse, unable to pass on. For ever and after - undying.\n\n**Pepper:** Oh, //oh my.//\n\n**SCP-8090-Ω:** I would never let it come to that. Never again.\n----\n**Afterward:** SCP-8090-Ω then continued talking with the researchers for twenty minutes, discussing a string of topics relating to the current state of Earth and humanity as a whole. After this period, it lept off from the path, jumping from the ring of fire to walk upon the terrain outside with ease. It was then observed as it fought with SCP-8090-Ψ, terminating it in the process, before disappearing.\n\nThe corpse of SCP-8090-Ψ was seen assimilating into SCP-8090-A. A series of lights were released from its body, causing the corpse to fully disappear into the terrain while the sparks flew back down into the cradle.\n[[/<]]\n[[/div]]\n[[/div]]\n----\n[[/collapsible]]\n\nWith the complete seizure, containment, and designation of SCP-8090(I) on 4/4/1979, it was found that Outposts-8090-1 and Outpost-8090-2 were severely understaffed. Requests for further staffing were quickly denied in line with the isolation order given by O5-3 in the prior weeks, leaving the facilities' total staff at twenty-five, thirteen of which represented guard and Mobile Task Force operative personnel under the supervision of Captain Woodlock.  \n\nDue to these circumstances, O5-3 met with Head of Security Woodlock to discuss the potential lowering of the isolation policy the facilities had adopted, detailed below.\n\n[[div class=\"blockquote\"]]\n----\n[[=]]\n[[collapsible show=\"[OPEN TRANSCRIPT]\" hide=\"[CLOSE TRANSCRIPT\"]]\n[[/=]]\n[[div class=\"smallmodal\"]]\n[[=]]\n+++* Internal log - O5-3 and Woodlock dialogue\n[[/=]]\n----\n[[<]]\n//Stepping into the office, O5-3 looks around the small, vacant room. He looks down at Woodlock's desk and brushes his hand through a shuffled pile of papers, mainly incident reports, security documents, and dialogue transcripts.//\n\n//He walks around. Besides those items, the only other notable discovery he makes is picking up a letter containing a personnel file and an infirmary report. He examines both papers before putting them back as the door opens behind him.//\n\n//Woodlock walks into the room.//\n\n**Woodlock:** Sir.\n\n**O5-3:** Captain.\n\n**Woodlock:** There something you need?\n\n**O5-3:** Just a simple matter of policy. Though, I'd say from the state of things here, it could become anything but.\n\n**Woodlock:** Well now, it's a bit complicated actually going through the processes, rather than just handing them out. I'd think you'd know that by now.\n\n//Woodlock steps around the Overseer and takes a seat at his desk. O5-3 hands him a document.//\n\n**O5-3:** This is an important location, Captain. We can't afford anyone trying anything, not anymore. Whether that be from the outside in, or the inside out.\n\n**Woodlock:** The Red Right Hand.\n\n**O5-3:** Best in the business. Pepper already signed off on it. The Director is being a prick and Krow's out of order. Just need your two cents on the matter. \n\n**Woodlock:** This isn't a democracy, though, is it? Whatever you say goes.\n\n**O5-3:** You're correct, Captain, but we all need to be on the same side here. We can't afford fuck ups of any kind. Not when we're right beside such a volatile anomaly.\n\n**Woodlock:** I'd trust the people we've got here with my life.\n\n**O5-3:** Trust is one thing, but their actual ability is another. We only have half the strike team we had when we first started, and now we have to hold this fort while maintaining over a dozen anomalies - while managing the crazed members of this cult - while trying to figure out our place in this whole damn thing.\n\n**Woodlock:** Our place in this is clear. We don't have to lift a finger so long as we can hold it down.\n\n**O5-3:** The math just doesn't check out. 3580 alone took out like ten agents in the Turley incident. \n\n**Woodlock:** Well, twenty-five lives is less than thirty. You mind if I rant a little bit?\n\n**O5-3:** Go ahead.\n\n//Picking up the envelope, he holds it up to the Overseer.//\n\n**Woodlock:** This here's Leonel Fallen. Young man. He was still in school, I think when his mom got the message that his dad died to that 3580. Foundation's got some pretty decent packages and plans for when shit like that happens. He even landed a job here, some cushy little work as a junior researcher.\n\n**O5-3:** Your point?\n\n**Woodlock:** I guess he was brought up watching them action films in the theaters. Someone slipped some info around him, I guess. He found out about 3580 somehow and shifted his entire life to bringing her down. He was an arrogant, entitled little shit about it, but when he finally got his chance to claim his revenge, he couldn't take the shot.\n\n**Woodlock:** But he shouldn't have been in that position in the first place. Now he's rotting in the hospital. Sometimes I wonder if I let him get too far in. He shouldn't have been in that position, and now I'm kicking myself that I didn't put my foot down before it got out of hand.\n\n**O5-3:** Is that it? The reason you've become difficult on this... is because of some historical qualm?\n\n**Woodlock:** No. I'd be able to put that aside and agree with your points, but by now I know you and the others don't give a shit what happens to people. If there's a problem: just throw some more people at it until it stops being a problem.\n\n**O5-3:** It is a thankless job, but it is a necessary one.\n\n**Woodlock:** Hardly anything about Turkey was necessary. Delving deeper into 8090, unnecessary. Just like having more people here, standing around this spot 'til they get chewed up like fodder, unnecessary. I can't sign off on this. Not when it's so clear what you really think about them.\n\n**O5-3:** And so when the time comes, you would rather risk the lives of everyone here rather than accept the help?\n\n**Woodlock:** I trust the people here with my life. Do you?\n\n//O5-3 hands the letter back to Woodlock and looks down at him.//\n\n**O5-3:** Keep up the good work, Morty.\n\n//O5-3 stretches out his hand, keeping it in front of Woodlock. After four seconds, he retracts it and leaves the room.//\n[[/<]]\n----\n[[/div]]\n[[/div]]\n----\n[[/collapsible]]\n\n[[div class=\"jotting\"]]\n**Update:** Senior Researcher Krow's condition has worsened. Severe amputation may become necessary. Because of this, his body has been transferred back into baseline reality - following extensive safety procedures as managed and overseen by Security Head Woodlock - where he can receive better treatment.\n\n//Per our original agreement, POI-8090-1 did take to Helius' side before it was demoted. While it claimed that healing him is possible, the consequences would purportedly be drastic. The process of ascension to knighthood, as I've already elaborated on elsewhere, is extremely taxing, and the alternative to success is being left as one of those miserable things in the temple's cellar.//\n\n//We've opted to wait and see if he can muster the energy to say yes or no to the procedure.//\n[[>]]\n//-Note from Senior Researcher Pepper//\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"smallmodal\"]]\n----\n[[=]]\n[[collapsible show=\"[OPEN MEETING TRANSCRIPT 4]\" hide=\"[CLOSE MEETING TRANSCRIPT 4\"]]\n[[/=]]\n[[div class=\"blockquote\"]]\n[[=]]\n+++* Internal log - Meeting 4\n[[/=]]\n[[<]]\n**In attendance:**\n* O5-3\n* Director Pendant Roufhous - Project Labyrinth Director\n* Senior Researcher Adelaine Pepper - Project Labyrinth Historian\n* Nu-7 Captain Mortimer Woodlock - Head of Security\n----\n**Foreward:** Prior to the meeting, Senior Researcher Pepper met with POI-8090-1. It stated that, as SCP-8090-Ω would be unable to traverse through SCP-8090 due to its current constitution as a soul, it would not be able to reach Krow, suggesting that the entity may be able to assist him. Because of his condition, however, Krow cannot be brought to SCP-8090-Ω.\n\nIt then purported that it could deliver Krow's body to SCP-8090-Ω inside SCP-8090-A with only two thaumic gateways in under a minute, which could act as a sufficient time period.\n----\n= //The group is assembled.//\n\n**Pepper:** You've all seen its offer?\n\n= //Nodding or verbal agreements.//\n\n**Pepper:** Alright. We can't possibly give into this, can we?\n\n**O5-3:** The list of incidents 3580 caused because of that ability alone nearly shattered the Veil.\n\n**Woodlock:** Never mind everyone who gave their lives to prevent that from happening.\n\n**Pepper:** What else can we do?\n\n**O5-3:** The most I can allow is getting some Beta agents to talk with Omega. Maybe they can learn whatever spell it would use in time, but I have to agree with Woodlock; we can't allow the POI to try anything.\n\n**Woodlock:** I didn't say no.\n\n= //O5-3 instantly turns to face him.//\n\n**O5-3:** You cannot seriously be considering this.\n\n**Woodlock:** I said I won't let any more good men die. He might be lying, he might try to escape, but-\n\n**O5-3:** And if it does, there will be blood on your hands.\n\n**Woodlock:** My hands are plenty dirty. Now I'm just trying to make up for it.\n\n**Pepper:** Pendant, are you just going to sit there or do you wanna chip in?\n\n**Roufhous:** Well, as far as Labyrinth goes, I'm defunct; Yhiloyehyra is contained. Now all that matters is //safety//.\n\n**Pepper:** You're useless.\n\n= //She turns.//\n\n**Pepper:** Look, I don't like it, same as you, Overseer, but I've worked with Helius before. He's a valuable member of the Foundation.\n\n**O5-3:** I understand that Pepper, but we simply cannot risk letting 8090-1 escape.\n\n= //Woodlock reaches into his pocket.//\n\n**Pepper:** We have the means to recontain it if it tries anything.\n\n**O5-3:** You've studied the transcripts from 3580's file, same as me. In the blink of an eye, it traveled across the world through a couple of scribbles in the air.\n\n**Pepper:** We could try using thaumic wards. See if we could contain the area of effect to just within the bounds of the temple.\n\n**O5-3:** Beta can dispel incantations, sure, but I find it doubtful that they could measure up to the so-called \"Apex Monarch\" in thaumaturgy, especially not since Krow kept all the important information to make those wards in his head.\n\n= //A crunch sound is heard.//\n\n**Pepper:** Fine. I suppose you would like to write the letter to his family?\n\n**O5-3:** I can handle it. I don't like it either, Pepper, but sometimes you have to make hard decisions.\n\n**Pepper:** It's not a hard decision. It's giving up.\n\n**O5-3:** Death is a natural part of life, remember?\n\n**Pepper:** Natural, but not deliberate.\n\n= //Roufhous lightly snickers.//\n\n= //Both of the other parties turn to face them.//\n\n**Pepper:** Mind if I ask just what you're laughing at?\n\n= //They point across the table.//\n\n= //Pepper and O5-3 turn to see an empty seat.//\n\n**O5-3:** Shit, where'd he go?\n\n= //Pepper receives a ping on her communicator. She brings it up and Woodlock's voice comes over the speaker.//\n\n**Woodlock:** You were talking about wards, miss.?\n[[/<]]\n----\n[[/div]]\n[[/div]]\n----\n[[/collapsible]]\n\n[[div class=\"jotting\"]]\n[[=]]\n+++* Incident Report: 04\n[[/=]]\n----\n**Foreward:** The log below takes place twenty minutes preceding the event in question. After another sighting of SCP-8090-Ω was reported to Senior Researcher Pepper on the 4th, she immediately set out again into SCP-8090-A, this time accompanied by an unauthorized MTF escort.\n\n[[div class=\"blockquote\"]]\n//Camera footage begins as Pepper, Captain Woodlock, and three other operatives pass into the ring section of the path, taking to the right side where a crowd of junior researchers and guard personnel surround SCP-8090-Ω. In the distance, Roufhous can be seen by the edge of the path.//\n\n//In her hand, Pepper carries a dormant portable thaumic ward.//\n\n**Cowrite:** You think this could work?\n\n**Woodlock:** Mine did. Why don't you try yours out right now?\n\n**Cowrite:** I lost it.\n\n**Woodlock:** Are you kidding me?\n\n**Cowrite:** We were supposed to use those things weeks ago! Excuse me for forgetting a paperweight!\n\n**Pepper:** Fantastic ship you keep, Mortimer.\n\n//Woodlock grumbles.//\n\n**Pepper:** Listen, what we're doing right now is important. You two stand back and let me handle this.\n\n**Woodlock:** Are you sure about this, miss? We're risking a lot being out here.\n\n**Pepper:** I've spoken with her. She wants to see us safe with her own eyes more than anything.\n\n**Woodlock:** Fine, fine. Good luck with it. Hope it works out.\n\n//Pepper nods at Woodlock, who begins walking back towards SCP-8090 with Duke and Smithson. Cowrite stays behind, joining the crowd around SCP-8090-Ω.//\n\n//Around the ring, the two serpentine entities rise up from out of the terrain, looming on both sides of the platform over the group. The armored entity regards the personnel below while the diseased instance coils around the sac.//\n\n**SCP-8090-Ω:** The battle was fierce. The ground around us trembled with every great step of the enemy's beasts of war. Massive monstrosities, each of them carrying a fortress atop its back. They designed these creatures and fabricated them from nothing. Their forces dove into our own, but we held them back with vigor! Even when we lost a soldier, ten, maybe even a hundred of theirs would fall as well. For three days, I commanded our legion's defenses, instructed each movement our battalions made, and held that damnable line until reinforcements came!\n\n**SCP-8090-Ω:** Their creatures were certainly intimidating, perhaps. Each of them a measure of eleven men or more. But when our own monster came, there was nothing they could do against the very embodiment of fear itself. Flames showered from the sky like rainfall, bringing about glorious ruination upon the hateful enemy. They tried to make shields out of the materials around them, but those merely obliterated before they did.\n\n**SCP-8090-Ω:** The hide of our beast was thicker than steel. Even when they shot their blades into the sky after it, it only came down upon them twice as hard with nary a scratch upon its polished harness. We drove back their attack and slaughtered them all the way to their sky-high castle before that too fell.\n\n**SCP-8090-Ω:** Oh how I loved that animal! It's such a shame that things turned out the way they did. Always so loyal...\n\n**Pepper:** Archine?\n\n//It spins around to face her.//\n\n**SCP-8090-Ω:** Ah, granddaughter. Come to \"study\" some of my stories of old?\n\n**Pepper:** I would love to, but I'm afraid that will have to wait.\n\n**SCP-8090-Ω:** Is something the matter?\n\n**Pepper:** Yes. A friend of mine has contracted the disease here. He's fallen gravely ill.\n\n//SCP-8090-Ω jitters.//\n\n**SCP-8090-Ω:** Bring him to me then. The divine rot cannot be allowed to fester in your world.\n\n**Pepper:** We can't move him. We can't disconnect him from the machines keeping him alive on Earth; he'd never make it here.\n\n//It walks forward to her.//\n\n**SCP-8090-Ω:** You must bring him here. If the rot spreads it will take the world apart, just like it has before.\n\n**Pepper:** We have it sectioned off. We're far away from civilization. It cannot escape here.\n\n//Through its helmet, it looks down at her.//\n\n**SCP-8090-Ω:** **Granddaughter.** You have to destroy it. Destroy it all. Burn everything and burn whatever remains afterward!\n\n//It puts both its hands on her shoulders.//\n\n**SCP-8090-Ω:** Please. You have to.\n\n**Pepper:** I...\n\n//She stops. They both stare at each other.//\n\n**Pepper:** You'll have to do it.\n\n**SCP-8090-Ω:** Very well. Bid your final goodbyes with your brother. I will wait here until you are ready. Then bring his body to me. I will handle it for you.\n\n**Pepper:** No.\n\n**SCP-8090-Ω:** Granddaughter-\n\n**Pepper:** You have to do it.\n\n//She reaches into her pocket and pulls out Woodlock's additional ward.//\n\n//SCP-8090-Ω turns its attention to the sphere. It takes off the helmet and kneels down.//\n\n**SCP-8090-Ω:** What... is... this?\n\n**Pepper:** Just a bit of blood is all it needs. Then you'll be pulled back to Earth. You can see the world we've made. All the great monuments of our age. You can give that brother of yours a good ass whooping, if you'd like. The Order he made in your name, it's a long shot away from everything you wanted.\n\n**SCP-8090-Ω:** It isn't possible. All that remains of me in that realm is a skeletal husk.\n\n**Pepper:** It's worth a shot. Please, just try it.\n\n//She places the ward into its hands.//\n\n**SCP-8090-Ω:** Hrechia be damned. New magics. You actually wrote new glyphs!\n\n**Pepper:** I didn't. The one we're trying to save did. Please, get a little bit of blood on it and crack it open. Then you'll be sent back to our world and be reunited with humanity.\n\n//It paces around, closely examining the sphere.//\n\n**SCP-8090-Ω:** //New glyphs.//\n\n//It stops.//\n\n**SCP-8090-Ω:** I... I am so proud of you. Proud of you all.\n\n//It kneels down and hugs Pepper. She groans and struggles to mirror the action.//\n\n**SCP-8090-Ω:** Thank you, my granddaughter.\n\n//Pepper begins to tear up. SCP-8090-Ω lets go of her, and she tumbles backward as she tries to breathe properly again.//\n\n**Pepper:** You're welcome... Archine.\n\n//It stands up, laughs heartily, and taps her twice on the shoulder.//\n\n**SCP-8090-Ω:** Come on now. Don't cry. This is a momentous time indeed!\n\n**Pepper:** Sorry, sorry.\n\n//It takes the ward up, bringing it to its eye-level as it walks around.//\n\n**SCP-8090-Ω:** Gods be damned. You've written new magics into being!\n\n//It draws a small blade from its hip and holds it up.//\n\n**SCP-8090-Ω:** Just a bit of blood, you said?\n\n**Pepper:** Not too much. Just until it starts glowing.\n\n**SCP-8090-Ω:** Thank you. Thank you, my granddaughter.\n\n//The crowd all backs away. SCP-8090-Ω paces around, looking between its knife and the ward. The diseased serpent lowers itself down as the walls of fire break open. It brings its head down to SCP-8090-Ω's level, and it nods at the serpentine entity. In response, the instance opens its mouth and reels backward, letting out a thunderous roar that could be heard from the work station at SCP-8090. The armored serpent joins in this before they both move back to watch.//\n\n//Above, SCP-8090-A's heart slowly sways as caustic liquids drip down into the cradle from it.//\n\n//SCP-8090-Ω turns away, holding the ward above its head facing the heart. It takes the knife and looks at it, staying there for a moment before it grunts.//\n\n//Its head looks down.//\n\n//It takes the knife and cuts deep into its fleshy pauldron, tearing a long, jagged streak across it as the same fluid seeps from the shoulder armor. It takes the ward and drenches it in the liquid.//\n\n**Pepper:** That... isn't...\n\n//It raises the sphere up high as it begins to glow a bright white color. It crushes the ward in one hand. The sound of falling sand is heard.//\n\n@@ @@\n\n@@ @@\n\n//Silence.//\n\n@@ @@\n\n@@ @@\n\n**Cowrite:** It didn't work.\n\n//After several seconds, the sac violently convuleses. The tremors do not come.//\n\n//After eight seconds, Pepper runs up and grabs SCP-8090-Ω's shoulder, turning it around to face her.//\n\n**Pepper:** What did you do?\n\n//SCP-8090-Ω pulls its arm away from Pepper. It takes multiple slow steps as its breathing intensifies.//\n\n//The agents' communicators come to life, though the signal is faint.//\n\n**COMMAND:** Back to-- Unknown-- Rep-- He--\n\n//It cuts out entirely.//\n\n**Pepper:** Archne, what did you just do?\n\n//Even as Pepper gets in front of it, SCP-8090-Ω does not face her.//\n\n**SCP-8090-Ω:** What I had to.\n\n**Pepper:** What the hell did you do?!\n\n//A buzzing sound rings from the communicators of the agents. They all receive emergency warnings emanating from Outposts 8090-1 and 8090-2.//\n\n**Cowrite:** What's going on?\n\n**Pepper:** Why? Why?!\n\n**SCP-8090-Ω:** I have fought here for thousands of years. I would not ever let him reach the heart. Reach that terrible fate again.\n\n//Roufhous rushes forward. Their cane instantly reappears as their sword.//\n\n**Roufhous:** Goddamn witchcraft!\n\n//They turn to the agents.//\n\n**Roufhous:** Back to base, all of you!\n\n**Cowrite:** Yes sir!\n\n//The rest of the agents reach into their pockets, pulling out their own thaumic wards which they all break while Cowrite runs back towards SCP-8090. The agents disappear, leaving behind small blue rifts that quickly close behind them.//\n\n**SCP-8090-Ω:** Here.\n\n//It reaches for its scabbard, pulling out a streak of lingering flames, and presents it to Pepper.//\n\n**SCP-8090-Ω:** Reunite it with its body. Plunge it through his heart. You have to finish this, my progeny.\n\n//Roufhous walks up and snatches the soul away from SCP-8090-Ω as they turn to the pathway.//\n\n**Pepper:** People are going to die because of this. Your children are going to die because of this!\n\n**SCP-8090-Ω:** Do not disappoint me, Adelaine.\n\n//She turns away and sprints down the path.//\n\n//SCP-8090-Ω watches as they leave. It walks to the edge and looks up at SCP-8090-A's heart.//\n\n//It leaps out through the fire and falls to the cradle.//\n----\n[[/div]]\n[[/div]]\n----\n= [[size 150%]]**__Addenda: 8090.12/Incident Five**__[[/size]]\n----\n[[div class=\"modal\"]]\n----\n= The following footage was collected immediately after the event had concluded, and has been sectioned off and organized following chronological relevancy, taken from various Foundation-available perspectives.\n----\n[[div class=\"blockquote\"]]\n[[=]]\n++* Incident Transcript\n[[/=]]\n----\n\n= __**1/39**__\n\n----\n\n> {{Outposts 8090-1 and 8090-2 send out emergency notices to all on-site personnel and nearby sites. Inside the halls of either facility, red lights flare and klaxons ring. Stationary guards all get moving towards vantage points of the buildings, trying to get a better view of the events as radio broadcasted orders are cut out.}}\n\n//O5-3 runs up to the shattered window pane as wind floods the room with the outside chill. He stares out across a short field about two hundred meters downrange from SCP-8090(I).//\n\n> {{What remaining helicopter units take to the sky. SIGMA units come online and fly around. A massive cloud of dust obstructs visuals on SCP-8090.}}\n\n//The medical chamber housing Senior Researcher Krow is blown apart, leaving the front area exposed to the elements as a figure emerges through the walls.//\n\n//Krow's body decays at his hands and legs, turning them to a black hue indicative of advanced necrosis. Veins all around his form change color as well. The gash on his thigh, having been closed during surgery, reopens as miniature tendrils wriggle out and solidify. He coughs, racking his entire figure in the process, causing him to spit up blood and grime.//\n\n> {{Messages are sent out to Overwatch Command. They are received thirty seconds later.}}\n\n//The mountains surrounding SCP-8090 start to shake. The sun, peeking out through the clouds, begins to set as snow falls.//\n\n//Lights can be seen shining through the smoke.//\n\n> {{Offsite forces prepare to embark.}}\n\n//In its cell, POI-8090-1 rattles its fingers as it draws more nullified runes. The chamber shakes. Outside, two pairs of running footsteps pass by the door, followed by a series of rapid footfalls. It grunts at this and takes its elongated fingernail, etching one last symbol into the center of the table.//\n\n//This icon, a line with two outward-facing hooks complicated with additional hashes and circles, begins to glow. The effect spreads outward as other glyphs on the table shine in union. Soon, the entire chamber is alight with the activated runes. The thaumic ward restraints on POI-8090-1's wrists bubble and evaporate.//\n\n//It holds its hand out. After a moment, its staff materializes in its hand.//\n\n> {{Personnel are warned to evacuate the area. They leave the facility, some staying behind for a moment to stare at the scene way ahead of them while others panic and run. They start up the trucks.}}\n\n//Cameras watch as SCP-3580 escapes from its chamber and dashes through the halls of Outpost-8090-2. It makes for the anomalous item locker cache and scours through the stores. Eventually, it finds a box labeled \"SCP-3580\" containing its prosthetic limbs.//\n\n**SCP-3580:** Thanks for reminding me, princess.\n\n> {{Agents inside SCP-8090(II)-A make it to SCP-8090(II) and pass through, Woodlock going first.}}\n\n//Much of the smokescreen surrounding SCP-8090(I) clears as two, then four massive appendages pierce through it, slowly swinging back and forth into and out from the covering. A large taloned claw reaches out and stomps into the ground, annihilating the wall beneath it.//\n\n> {{SIGMA units get visuals on the entity below.}}\n\n//Crossing through SCP-8090(II), Woodlock steps into SCP-8090(I)-A, looking around at the ruined remains of the chamber. The ceiling has been smashed through, and snow leaks into the room from a shadowed sky. The overgrowth lining the walls has been knocked over as the walls are caved in. The floor is littered with torn parchments and banners. Sounds of echoing crashing and screaming emanate from outside the room.//\n\n**Woodlock:** Command? Come in.\n\n//A roar reverberates throughout the valley and echoes inside this chamber.//\n\n//The rest of the agents pass through into the room and look around.//\n\n**Duke:** What happened here?\n\n**Woodlock:** We're under attack. Come on, move it!\n\n> {{SIGMA units open fire.}}\n\n//Another claw reaches out and smashes into the snow. Then another. The smokescreen clears. Operatives watch as the head of SCP-8090-Ψ rises and opens its mouth to let out a thunderous bellow, red and orange lights shining through its body as it releases a massive gust of flame.//\n\n//The entity's full form is observed. At least 150 meters in height, it spreads its wings outward, almost reaching either end of the valley. Its body is heavily damaged, with few spots of fully healed over scales, the rest of its figure all composed out of exposed muscles and skeletal structures. Its spine, reaching from its head to the back of its tail, is coated in a river of the caustic substance, dripping down along its wings.//\n\n//The entirety of its form is scarred and rotten. Its three pairs of eyes open, half of which are clouded over. Two of its wings near the front end of its spine connect down to a front set of talons; its other larger set is positioned around its abdomen. Two sets of hind legs support its center and back end. A long, spiked tail seemingly instinctively smashes through the remains behind the entity. Two long horns point forward from its neck, each of them covered in intricate carvings.//\n\n//After twenty seconds, it shuts its skeletal mouth, causing flames to burst from various points in its body, incinerating some of the terrain around it. It opens its jaws again and rears back, looking up towards the sky.//\n\n**SCP-8090-Ψ:** //[[size 145%]]**MASTER![[/size]]**//\n\n//The sounds can be reported heard from civilizations several kilometers away.//\n\n> {{Foundation forces begin moving to intercept news stations and deal with possible witnesses.}}\n\n> {{Getting a view of the ruins below, SIGMA units declare SCP-8090(I)'s termination.}}\n\n----\n\n= __**2/39**__\n\n----\n\n//Woodlock hurries down the steps and switches the safeties off on his gun. As he nears the center of the room, a massive bone-like appendage tears through the ceiling and embeds itself in the ground. Instantly, it swings through the rest of the chamber, cutting it apart and knocking out most of the remaining structure. The globe is knocked off its podium.//\n\n//Debris is scattered in the air as more of the ceiling cracks apart. Bricks and rubble fall, blocking the hallway exit.//\n\n**Duke:** Shit. What now?\n\n**Woodlock:** Up there.\n\n//He points up to the crack in the roof.//\n\n**Woodlock:** Come on!\n\n**Smithson:** Sir, comms are down. Everything's falling apart. We should stay back in there before we go and get ourselves killed.\n\n**Woodlock:** Grow a pair, Wesley, before someone else gets killed.\n\n//Sighing, Smithson follows after the Captain.//\n\n**Smithson:** Yes sir.\n\n//A pillar crumbles at its base and tumbles to the side, leading up towards the crack. Woodlock climbs up first and helps the next agent up. One by one they make it out of the room and jump out into the facility's garden.//\n\n//They land on grass and look around, observing, seemingly, an exterior environment lush with flowers and plant life. Some of the trees are uprooted, lying on the ground, or shattered. Large claw marks and upturned dirt line the ground as snow begins touching this inside chamber for the first time.//\n\n//Up in the sky, the imposing figure of SCP-8090-Ψ can be seen.//\n\n**Smithson:** Holy shit!\n\n//Smithson aims his rifle up towards the entity. Woodlock slaps the gun down.//\n\n**Woodlock:** Keep it moving! Go, go!\n\n//They scatter through the garden and make towards a crack in the nearby wall. As they approach it, a figure crashes into the ground, cracking the stone beneath it, before rising back up into the sky and stomping again somewhere elsewhere. A splatter of flesh and blood is left on the point of impact that begins to sprout with miniature strands.//\n\n//Taking out a lighter, Woodlock grabs a stick and sets it on fire before tossing it into the growth. The flames begin to grow, covering the entire infection as it begins to shriek.//\n\n//While the other operatives keep track of SCP-8090-Ψ, Woodlock's stare lingers on the fire for a second before he joins with the others in escaping.//\n\n----\n\n= __**3/39**__\n\n----\n\n> {{SIGMA units capture as SCP-3580 escapes from Outpost-8090-2 and runs out onto the snowy plains, stopping as SCP-8090 comes into its view. It stays there for twenty seconds, during which SIGMA-2 flies in close to open fire on it.}}\n\n//Operatives aboard SIGMA-2 overhear a scream from below. Their line of fire connects with SCP-3580's location as a bright light appears inside the hull of the helicopter.//\n\n//The smokescreen below clears. SCP-3580 has disappeared. Agents onboard scour the terrain for it. SCP-3580 reappears behind them.//\n\n//It shouts as it rears its hands back and charges at the agents.//\n\n----\n\n= __**4/39**__\n\n----\n\n//Pepper reaches the vacant workstation inside SCP-8090(II)-A. She slows down as a nearby terminal receives a message detailing the termination of SCP-8090.//\n\n**Pepper:** No, no, no, no, no, no!\n\n//Poor visuals come over the screen, displaying the shattered form of SCP-8090 far down below, and a monumental entity much closer to the camera.//\n\n**Pepper:** No! No!\n\n//She slams her fist into the desk repeatedly.//\n\n**Agt. Cowrite:** Hey!\n\n//Turning around, Pepper looks out at the helicopter used in the second exploration mission. Agent Cowrite leans out from a window.//\n\n**Agt. Cowrite:** We gotta get out of here. Come on!\n\n----\n\n= __**5/39**__\n\n----\n\n//SCP-8090-Ψ flaps its wings, dispersing a wave of snow down below. It turns to face SIGMA-3 while half of its eyes peer towards SIGMA-1. It raises its forelegs, rising up several dozen meters to swipe at SIGMA-3 with its front claws. The strike connects, tearing a large hole in the helicopter. It shakes as it tries to restabilize itself to glide away from the conflict.//\n\n//SIGMA-1 continues firing on SCP-8090-Ψ with its machinegun. The line of fire streaks across the entity's face, eventually connecting with its eye, causing it to shut all of them. It cranes its head to the side, disrupting the agent's aim. It howls, spewing viscera from its jaws as flames spark in its chest again.//\n\n----\n\n= __**6/39**__\n\n----\n\n//O5-3 circles around the room, passing by the two armed guards stationed there repeatedly. The guards tense up as he paces near them, their fingers on the trigger. He walks to his terminal, inputs his credentials, and accesses his Scipnet account.//\n\n//He receives a notification and begins typing.//\n\n//Apha-1 forces are ETA twenty minutes.//\n\n----\n\n= __**7/39**__\n\n----\n\n> {{SIGMA-1 observes multiple human figures running out in random directions down below. While some of them appear to be personnel, others are distinctly escaped members of GOI-850. They file out across the terrain, some of them attempting to attack SCP-8090-Ψ while others begin to form a group.}}\n\n> {{A collection of the remaining Beta-777 agents can be seen making their way up one of the mountains at an expedited rate, Captain DeMarcus leading them.}}\n\n> {{The remainder of the Nu-7 MTF group can be seen driving untrained personnel away from the conflict.}}\n\n----\n\n= __**8/39**__\n\n----\n\n//Woodlock climbs to the top of a crumbling wall and reaches his hand out to Duke, pulling the agent upward before doing the same with Smithson. They hop over the ledge and land on a rug covered in stones. The walls around them still stand and stretch on for some distance forward as they continue.//\n\n**Woodlock:** Looks like we're on the western end. Assuming the roof doesn't fall in the next minute, we can make it out of here.\n\n**Duke:** Right with you.\n\n//As they approach a curve in the hallway, they hear an inhuman screech a short distance ahead. Multiple protrusions emerge in shadows on the far wall, creating a vague silhouette of the hidden figures.//\n\n//They pause and take out their weapons. They sit quietly as a collection of footsteps nears them.//\n\n//A limp hand reaches out from the corner before falling to the ground. Then another joins it right beside the first, followed by a battered foot.//\n\n//Smithson turns his safety off once more.//\n\n//Two cylindrical structures emerge next, both of them grossly elongated and arched, reaching close to the floor. As it reveals more of itself, each part connects to a singular body composed of two torsos, the structures stretching through them and acting as necks to support a singular head.//\n\n**Woodlock:** Fire!\n\n//All three blast the figure, instantly taking a shot to its head; terminating it. It slumps to the ground repeatedly.//\n\n**Smithson:** Jesus Christ. This thing... this was a person!\n\n**Woodlock:** Come on. We need to get out of here.\n\n----\n\n= __**9/39**__\n\n----\n\n//Inside SIGMA-2, the body cams of the downed agents watch as SCP-3580 pilots the helicopter, though poorly, to the ground around SCP-8090. It lands the helicopter in the courtyard, where the broken runes lining the walls of the building begin to wear off and reveal its true architecture.//\n\n**SCP-3580:** Sigismund was right. Sigismund was right.\n\n//The helicopter crashes. SCP-3580 shambles outside and heads for the main door.//\n\n**SCP-3580:** //He// was right.\n\n//The security cameras still functioning inside SCP-8090 watch as SCP-3580 moves through the facility, entering the completely blown open lobby and approaching the staircase. It looks up at the central hallway ahead, observing it to be completely caved in and inaccessible.//\n\n//It steps back as another part of the ceiling falls. The caustic liquid drips into the lobby. SCP-8090-Ψ can be seen above.//\n\n//It starts heading towards the eastern end of the facility.//\n\n----\n\n= __**10/39**__\n\n----\n\n> {{SIGMA-1 maintains fire on SCP-8090-Ψ, quickly depleting most of its ammunition supply as it awaits orders from leadership. It evades each attack from the entity as they come, and continues trying to draw its attention as it thrases down below.}}\n\n//The telephone rings in O5-3's room. He walks over to it and picks up the receiver.//\n\n**O5-3:** Hello? - Yes, yes. - Worse than Turkey. - Unknown.\n\n//He paces.//\n\n**O5-3:** If it comes to that, you have my authorization. - Be seeing you.\n\n//He plants the handset.//\n\n----\n\n= __**11/39**__\n\n----\n\n> {{Snow is rapidly displaced as SCP-8090-Ψ frantically beats its wings, disrupting the build-up on the mountains that begin to shift. Heavy rumbling joins the cacophony of sounds far down below. DeMarcus' team is quickly overwhelmed by the snow as it crashes towards them, but manages to dispel it with a series of thaumic barriers, dividing the incoming mounds around the shield.}}\n\n> {{Down below, a figure can be seen emerging from SCP-8090 that begins to ascend and swerve around SCP-8090-Ψ.}}\n\n//Piloted by Agent Cowrite, SIGMA-4 swiftly leaves the conflict and takes up a position in the sky. Pepper stares out the window at the conflict below.//\n\n**Pepper:** What have I done?\n\n**Cowrite:** What you thought was best.\n\n**Pepper:** I thought she... after all these years...\n\n**Cowrite:** Some people aren't what they seem.\n\n**Pepper:** All the stories... all the years... I've worked on this project for longer than... I thought I knew everything I could about her.\n\n//She places her hand on the window.//\n\n**Pepper:** Everything.\n\n//The two are silent for several seconds.//\n\n**Cowrite:** Shit, is that-\n\n//He reaches for the communicator.//\n\n**Cowrite:** Captain? Captain, that you down there?\n\n----\n\n= __**12/39**__\n\n----\n\n//Woodlock, Smithson, and Duke all run out of the building as more SCP-8090[I]-A1 instances chase after them through a crack in the wall. Smithson occasionally turns around to fire on them, successfully killing one while three remain. The entities all scream and swear as they skitter towards the personnel.//\n\n**Smithson:** Shit, shit, shit, shit!\n\n//One of the entities charges toward Smithson, galloping forward with its hands, legs, and necks. It continuously shouts, the sounds coming closer and closer as the trio runs.//\n\n**Woodlock:** Damn it!\n\n//Woodlock spins around, slowing his retreat to fire at the instance chasing Smithson. Duke joins him soon after, attempting to control the other rapidly approaching instances.//\n\n//The closest instance rises up on its hindlimbs and prepares its other appendages for attack. A shot from Woodlock connects with its first head, killing that one. Another head on its body allows it to continue its motion as it falls and mauls Smithson.//\n\n**Smithson:** Help! Help!\n\n//Woodlock continues trying to fire on the entity's remaining head, but the bullets are blocked by the rest of its body.//\n\n//Smithson screams in pain. Woodlock stows his gun away, cursing, before running up with his knife raised.//\n\n**Duke:** Sir!\n\n//He runs up and leaps towards the entity, stabbing it in one of its backs with his knife. He pulls the blade out before repeating the motion several times, kicking at whatever surface he can all the while. He moves around the entity while attacking it, getting to the other side where its last head flails on an elongated neck.//\n\n//He grabs the neck and pulls at it, attempting to choke the entity with his cybernetic augments. He twists the head around, cracking the instance's spine in several areas, and it falls limply to the ground.//\n\n//Woodlock reaches his hand out to Smithson, who is bleeding profusely. Duke continues to fire, taking out two more instances while the third retreats. Duke runs over to the others.//\n\n**Duke:** Oh god.\n\n//In between panting, Smithson speaks.//\n\n**Smithson:** Fuck. Fuck. I can walk, just... just pull me up.\n\n//He tries to stand up on his own, but Woodlock stops him.//\n\n**Woodlock:** You can't. Don't try it.\n\n**Smithson:** Goddamn it, we need to... move!\n\n**Woodlock:** Max, go find help.\n\n**Duke:** Sir, that thing-\n\n//Woodlock receives a ring on his communicator. He looks up to see SIGMA-4 lowering itself towards them.//\n\n**Woodlock:** Alright. Max, help him up.\n\n----\n\n= __**13/39**__\n\n----\n\n//In Senior Researcher Krow's medical room, he hacks continuously. His heart rate monitor violently spikes. The medical equipment beeps.//\n\n//A series of footsteps can be heard outside in the hall. After a moment, they quicken as they approach the room.//\n\n//After several seconds, SCP-3580 emerges from the doorway, carrying a large intricately detailed, and glowing claymore sword with it.//\n\n//It looks over at Krow. It steps towards him.//\n\n//It holds its sword up and places it on a nearby table.//\n\n**SCP-3580:** A sorry state you are.\n\n//It takes a seat at his bedside.//\n\n**SCP-3580:** I suppose you could say the same about me as well.\n\n//It sighs.//\n\n**SCP-3580:** The only man I could call father once was in this position. I don't think we ever understood each other. Not as well as we should have.\n\n//Krow's body slowly ceases convulsing.//\n\n**SCP-3580:** He could have walked away. He could have been heartless and stood by as a little girl was mauled by wolves. I know the others who used to roam these halls would.\n\n//It pauses.//\n\n**SCP-3580:** It ruined him, that act of kindness.\n\n//It looks down at its artificial hands.//\n\n**SCP-3580:** One act- followed us both... for a hundred years.\n\n//It pauses again and breathes.//\n\n**SCP-3580:** There's nothing left of him, I don't think. You and your men probably imprisoned whatever was left.\n\n//It looks at him.//\n\n**SCP-3580:** So tell me: what should I choose? //Compassion?//\n\n//The heartrate monitor begins to stabilize.//\n\n//Silence.//\n\n//It sighs.//\n\n//SCP-3580 stands up. It looms over Krow's body. Its hands begin to glow as it draws symbols into the air above him, and it recites incantations in an unknown language.//\n\n//Icons appear all over Krow's body that glow bright gold.//\n\n----\n\n= __**14/39**__\n\n----\n\n> {{As SCP-8090-Ψ continues to flap its wings, the entire terrain shakes. An intense rumbling emanates from the mountains, where snow has collected and tumbles down the hills into the valley in a collection of avalanches.}}\n\n//The groups of personnel fleeing are stopped as a large chunk of debris flies in above the central grouping and crashes some distance in front of them. The drivers attempt to swerve around, some of them managing to completely stop before collision while others turn to their sides as they screech to a halt.//\n\n//SCP-8090-Ψ beats its wings. Displaced snow begins to mount all around the cars, quickly embedding them while the personnel struggle to free the trucks. The rumbling of the avalanches grows in intensity as the mounds quickly descend.//\n\n//The personnel exit the trucks and try to scrape away as much snow as possible from the wheels of the vehicles, shoveling away with their bare hands.//\n\n//The rumbling closes in.//\n\n//Personnel hurry to dig the trucks out of the snow while SCP-8090-Ψ continues to beat its wings. The drivers thrash inside their seats as they frantically try the wheels, peddles, and shift.//\n\n> {{SIGMA-1 diverts from its position as it attempts to fly down towards the stuck personnel. It quickly loses visuals on them as a white smokescreen forms.}}\n\n//Most of the personnel retreat back into the cars and brace for impact while others still desperately try to clear the obstruction.//\n\n//The snow closes in.//\n\n//One of the junior researchers inside one of the trucks looks out the window as a group of humanoids charges directly toward them. He shouts to the others, who nervously ready their sidearms in preparation while ducking down.//\n\n//As the wave of snow makes impact, the GOI-850 members form a series of golden thaumic barriers around the trucks, diverting the oncoming wave around them as their visuals on the outside disappear. They are all entombed in darkness.//\n\n> {{SIGMA-1 dives down close, inspecting the area where the personnel were before pronouncing their termination over the radio.}}\n\n----\n\n= __**15/39**__\n\n----\n\n//The news reaches SIGMA-4, where Woodlock and Duke try to close Smithson's wounds while heading towards Outpost-8090-1.//\n\n**Woodlock:** What happened?\n\n**SIGMA-1:** Avalanche. The storm got them.\n\n**Duke:** Oh, Jesus.\n\n//Woodlock pauses from his work to look out the hole in the side of the hull. He looks down at the ground, observing nothing but a white terrain.//\n\n**Woodlock:** No!\n\n//He bangs on the floor.//\n\n**Woodlock:** NO!\n\n//Cowrite peaks his head out from the cockpit.//\n\n**Cowrite:** This ship's broken enough! Quit it!\n\n//Woodlock's fists clench. He stares out at the scene below as SIGMA-4 makes its way over to Outpost-8090-1.//\n\n----\n\n= __**16/39**__\n\n----\n\n//As SCP-3580 continues its ritual, more runes form along Krow's affected areas, appearing to align together in a series around the visible seams of the infection. It occasionally murmurs in an unknown language.//\n\n//After two minutes of this, another sound can be heard from out in the hall. It does not break from its practice.//\n\n//The footfalls outside are heavy and quickly approach the room. A tall figure peeks in.//\n\n**POI-8090-1:** Child.\n\n//It enters the room properly, walking over to SCP-3580 to peer down at its work.//\n\n**POI-8090-1:** What //is this//?\n\n**SCP-3580:** Quiet, you will distract me.\n\n**POI-8090-1:** You are helping them. //Why//?\n\n**SCP-3580:** He was abandoned here by his people.\n\n**POI-8090-1:** He is dying.\n\n**SCP-3580:** Better to have a chance to escape than none at all.\n\n//POI-8090-1 paces around, tapping its staff against the ground repeatedly.//\n\n**POI-8090-1:** Have you lost your way as //he// did? That is your enemy! He and his ilk are the reason why Cascade is dead! Why we were forced to leave our home! Why we had to hide and cower for centuries! That feculent thing is the reason why our family has been shattered. Why Cascade is dead!\n\n**SCP-3580:** Leave me to my work. I will meet with you again later.\n\n//POI-8090-1 looks down at the glowing sword beside SCP-3580.//\n\n**POI-8090-1:** You have taken Archine's blade?\n\n**SCP-3580:** It was also Stronghold's.\n\n**POI-8090-1:** Its soul is returned. What have you done?\n\n**SCP-3580:** I found it like that.\n\n//POI-8090-1 continues to circle the room.//\n\n**POI-8090-1:** None of you have any respect for me anymore. Now it seems that you lack basic wit. Take up that relic if you wish, but you will use it to kill our enemies. Starting with this one.\n\n//It steps over and places its hand on Krow's head.//\n\n**POI-8090-1:** Slit his throat. Better yet, practice one of your stances. You were bested. Have your skills with the sword gone dull, as well as your faith?\n\n**SCP-3580:** Leave me be.\n\n**POI-8090-1:** Inquisitor. You are mine to command. You are the physical enaction of Archine's will. Nothing more, and nothing less. You will take this sword, you will kill this fool, and you will follow me to find Sigismund, the wretch. Do you understand?\n\n//Silence. It walks close to SCP-3580.//\n\n**POI-8090-1:** Inquisitor Ramexe, tell me that you understand.\n\n//SCP-3580 concludes the ritual. The icons surrounding Krow's affected areas shine, then fade into yellow markings. He begins to breathe properly again.//\n\n**SCP-3580:** I need to think.\n\n//It steps away from the bed and picks up the sword, examining it.//\n\n//POI-8090-1 drops its staff and moves over to SCP-3580, striking it over the head and sending it to the floor.//\n\n**POI-8090-1:** Tell me you understand!\n\n//SCP-3580 tries to stand on its own. POI-8090-1 grabs it by the throat and lifts it above itself.//\n\n**POI-8090-1:** I gave you a home. A family! I gave you your life back! What more could you take from me? You lured them here. If he had just cast you out, we would be safe! We would be together still!\n\n//SCP-3580 grabs at POI-8090-1's hands as they both struggle.//\n\n**POI-8090-1:** I gave you everything you have!\n\n//It grabs at SCP-3580's left arm, crushing it in its own.//\n\n**POI-8090-1:** It wasn't enough! You stole everything I had! Look at this place! My home, my family, all of them - gone!\n\n//It drops SCP-3580 to the floor. It struggles to breathe.//\n\n**POI-8090-1:** He should have abandoned you. You stole everything I had, just like you stole their lives. You're a murderer, and nothing but.\n\n//It grabs the sword and tosses it towards SCP-3580.//\n\n**POI-8090-1:** Take it. Kill everyone who stands in our way. You are not useless. You are just misguided. We will meet again later.\n\n//It turns to leave.//\n\n//And stops as it is impaled through its chest. It looks down.//\n\n**POI-8090-1:** //You.//\n\n//Director Roufhous forcefully pulls their sword out of POI-8090-1, dripping blood all over the floor.//\n\n//POI-8090-1 buckles, falling to the floor where it scrounges for its staff. Taking the weapon, it pulls itself up and places it between the two.//\n\n//Roufhous presses forward, locking the entity's staff in place as they glare at it.//\n\n**POI-8090-1:** //Arhyl mythya.//\n\n//A burst of gold erupts from its staff and pushes back against Roufhous. They recouperate and immediately charge back towards it. Their sword swipes through the air as POI-8090-1 falls through an instantly cast portal beneath it.//\n\n//They stare at the spot for a moment before turning to SCP-3580. It looks up at them, glaring.//\n\n**SCP-3580:** What are you waiting for? A \"thank you\"? My newly found purpose, perhaps?\n\n//They step forward and take its arm, pulling it up to stand.//\n\n**Roufhous:** //**You**. Use your magical teleporting bullshit and get me up there. Now//.\n\n//Through a crack in the ceiling, the form of SCP-8090-Ψ can be seen.//\n\n**SCP-3580:** You are mad!\n\n//They pull their revolver out from their coat and point it at SCP-3580, cocking it.//\n\n**Roufhous:** **//Now.//**\n\n----\n\n= __**17/39**__\n\n----\n\n//SIGMA-4 lands on a helipad outside Outpost-8090-1. The personnel disembark, carrying Smithson into the building. They set his body down at one of the medical beds, and Agent Duke gets to work on treating him.//\n\n//Woodlock moves up through the facility and continues down a hallway still under construction. At the back, a pair of closed doors are thrust open as he enters the Overseer's room. Two armed personnel stand at the corners.//\n\n//O5-3 turns to face him.//\n\n**O5-3:** Woodlock.\n\n**Woodlock:** What happened. What the hell just happened?\n\n**O5-3:** You were tricked.\n\n//He walks over to the window. Woodlock joins him in peering out at the destruction up ahead.//\n\n**Woodlock:** What do we do now?\n\n**O5-3:** Alpha-1 will be arriving shortly, followed by a number of other applicable MTFs. At best, they can hold that thing at bay until we can set off a warhead on this location.\n\n//Woodlock curses as he taps his hand on the windowsill.// \n\n**O5-3:** You should have let the man die. Now look at what happened because of your noble little stunt. A goddamn mutiny against an Overseer of the Foundation. You couldn't make this up!\n\n**Woodlock:** Call off Alpha-1.\n\n**O5-3:** Excuse me?\n\n**Woodlock:** Call them all off.\n\n**O5-3:** Now what are you doing?\n\n**Woodlock:** No one else needs to die today.\n\n//He looks at the two guards in the room, gesturing at them. They both leave. He holds his sidearm in its holster.//\n\n**O5-3:** I hope you realize that you'll be terminated for this.\n\n**Woodlock:** Give the damn order.\n\n//O5-3 picks up the phone and dials a number.//\n\n**O5-3:** Yes. G, two, A, seven, Ganymede, Paris, five, nine, terraform. Keep the teams on standby. Do not engage. Yes. Thank you.\n\n//He places the receiver back on the phone.//\n\n**O5-3:** And what do you think you'll be doing?\n\n//Woodlock opens the doors again. Outside, Cowrite stands there, managing to hold onto an enlarged Gatling gun.//\n\n**Woodlock:** I'm going to finish the job.\n\n//The doors shut. Footsteps sound down the hall.//\n\n//SIGMA-4 takes off again.//\n\n----\n\n= __**18/39**__\n\n----\n\n> {{SIGMA-1 flies back over to SCP-8090-Ψ and circles around the entity. It notices this and tries to swat the helicopter out of the sky, raising itself onto its hind legs, and stretching even higher into the sky. It takes a swipe and misses, causing it to throw itself forward. It loses balance and flaps its wings as it plummets toward the ground, managing to stop itself from falling all the way.}}\n\n> {{The beating of the entity's wings results in major turbulence in the air, causing SIGMA-1 to quickly spin out of control. The pilot tries to maintain the vehicle's course, only managing to do so after flying directly ahead of SCP-8090-Ψ's head.}}\n\n> {{Each one of SCP-8090-Ψ's six eyes looks down at SIGMA-1. It pulls its head back and begins the motion of sending its horns toward SIGMA-1. Inside, SIGMA-1's pilot jumps out of his chair and prepares a parachute for himself as he rushes to open the doors.}}\n\n//A stream of gunshots connects with SCP-8090-Ψ's face, quickly advancing upward to one of its clear eyes, causing it to jerk back and bring one of its claws up to shield itself.//\n\n//SIGMA-4 arrives, with Captain Woodlock standing and firing SCP-3580-A's Gatling gun through the crack in the helicopter's hull. The spent cartridges falling out of the gun have cuts made into their casings. The bullets stream through the space between like tracer rounds, glowing bright yellow.//\n\n//Each shot that lands on SCP-8090-Ψ's exposed flesh leaves large, noticeable burns on the entity that expands. The entity roars.//\n\n**Cowrite:** That's for fucking up my helicopter, asshole!\n\n//SIGMA-1's pilot throws the parachute down and takes a seat, steering the vehicle as far away as possible while he speaks through the radio.//\n\n**SIGMA-1:** Thanks a million. Holy shit!\n\n**Woodlock:** Get the hell out of here, Jamie. That's an order.\n\n**SIGMA-1:** Roger. Over and out boss.\n\n//Woodlock resumes firing. As he does so, he looks down, observing something on the entity.//\n\n**Woodlock:** Martin, do you see that down there?\n\n//Cowrite takes out his binoculars and scours across the entity.//\n\n**Cowrite:** What on Earth?\n\n**Woodlock:** What do you see?\n\n**Cowrite:** Careful with your shots, Captain.\n\n**Woodlock:** Spit it out already.\n\n//Cowrite grabs the communicator and speaks into it.//\n\n**Cowrite:** Attention all staff. The humanoid anomalies are swashbuckling onboard the dragon!\n\n-----\n\n= __**19/39**__\n\n----\n\n> {{SIGMA-4's camera zooms in. Footage shows SCP-3580, Director Roufhous, and POI-8090-1 attacking one another on top of SCP-8090-Ψ's back. SCP-3580 and POI-8090-1 appear to be standing on glowing icons. Each one engages the other with melee weapons in hand. POI-8090-1 periodically attempts to flee from the other two as it moves towards the head of SCP-8090-Ψ.}}\n\n-----\n\n= __**20/39**__\n\n//Security cameras inside SCP-8090(II)-A's workstation watch as two figures emerge from the depths of the terrain.//\n\n----\n\n= __**21/39**__\n\n----\n\n//The sounds of rumbling inside the thaumaturgic dome created by the members of GOI-850 begin to fade. The entities push their barriers outward, displacing the snow all around and creating an opening.//\n\n//One of the entities walks over to the trucks. As it nears the car, a junior researcher pops out and takes several blind shots at it, hitting its shoulder twice. It swiftly steals the gun and crushes it in its hand.//\n\n//The personnel all back away as far as possible as the humanoid looms over them. It stares at them for a second.//\n\n**GOI-850/1:** This was Her will. Now leave and never return.\n\n//The entities continue displacing the snow until a pathway forms for the personnel. Some of them move over and lift the trucks up to place them on this path.//\n\n**Junior Researcher:** T-t-thank you.\n\n**GOI-850/1:** Thank //Her//, brother.\n\n----\n\n= __**22/39**__\n\n----\n\n> {{SIGMA-4 continues firing on SCP-8090-Ψ, leaving several lines of scars across its head, leg, and neck. The entity tries to ram forward, flapping its wings as it becomes airborne. SIGMA-4 swerves out of the way and takes up new angles around it, maintaining fire with a steady supply of ammo recovered from Incident-3580-4.}}\n\n> {{The entities atop SCP-8090-Ψ continue fighting as they travel across its body.}}\n\n> {{Mobile Task Force units arrive and become stationary around the conflict in midair.}}\n\n//O5-3 walks over to the window and looks out at the conflict.//\n\n//SCP-8090-Ψ roars as lights shoot out through the exposed parts of its body. It swings its head back and forth and begins spewing flames that reach out for hundreds of meters. It tries to keep up with SIGMA-4, the fire quickly closing in behind it.//\n\n**Cowrite:** Shoot its eyes out or something!\n\n**Woodlock:** I'm trying!\n\n**Cowrite:** Try harder!\n\n//The flames start closing the distance.//\n\n//The helicopter experiences major turbulence as SCP-8090-Ψ flaps its wings.//\n\n//Losing most control, Cowrite moves back and forth across the dashboard in desperation, breathing quickly. He sighs.//\n\n**Woodlock:** Martin, I'm out of ammo.\n\n//Woodlock expends the last of the rounds. He tosses the gun out the side before taking shelter behind the hull wall.//\n\n**Cowrite:** It was an honor, Captain.\n\n**Woodlock:** Same to you. Say hi to Gandhi for me.\n\n//The flames catch up and then cut out.//\n\n//Roaring, thunder, rumbling, tearing of flesh, and other sounds are heard as chaos unfolds below.//\n\n> {{Stretching out from the ruins of SCP-8090.}}\n\n//Cowrite regains control and swerves well away. He stares outward.//\n\n**Cowrite:** What on Earth?!\n\n> {{Emerging from SCP-8090(II).}}\n\n**Woodlock:** How?! \n\n//At Outpost-8090-1, O5-3 drops the receiver as he stares out the window.//\n\n**O5-3:** Mother of God.\n\n> {{The massive forms of both serpentine entities, Akrim and Xyrja can be seen shooting out through the air and coiling around SCP-8090-Ψ. They bite into its flesh and slam their smaller bodies against its own. Two voices emanate from the monumental entities.}}\n\n**AKRIM:** //[[size 135%]]**IN ARCHINE'S NAME, I STRIKE THEE DOWN![[/size]]**//\n\n//Akrim's body coils around SCP-8090-Ψ's throat and constricts.//\n\n**XYRJA:** //[[size 135%]]**PERISH, FELL TRAITOR![[/size]]**//\n\n//Xyrja tears into SCP-8090-Ψ's back and bites into its wings.//\n\n//All entities fight one another in the air as SCP-8090-Ψ ascends. The snow continues to fall. The beating of SCP-8090-Ψ's wings causes the clouds to disperse, revealing the full moon. All three entities roar.//\n\n**Cowrite:** Hahaha Hell yeah!\n\n//Cowrite laughs joyously as he watches. Woodlock stares ahead in disbelief.//\n\n//Both serpents join in a coordinated effort to wrap around SCP-8090-Ψ's entire body. Akrim strangles its neck while Xyrja constricts its wings, causing all three of them to uncontrollably shift around in the sky.//\n\n> {{One of the figures riding SCP-8090-Ψ can be seen falling from the entity. Cowrite tries to look through his binoculars but fails to identify the humanoid amidst the confusion.}}\n\n> {{Lightning strikes the back of SCP-8090-Ψ, and repeated flashes of light appear from the remaining figures as they clash. After thirty seconds, another figure can be seen falling from SCP-8090-Ψ. Shortly after, a portal is seen being opened, and the final entity leaves shortly afterward.}}\n\n> {{A glowing object falls to the ground.}}\n\n**Woodlock:** Take us down! We're not getting anything done just sitting here!\n\n**Cowrite:** Aye aye.\n\n//Cowrite flies the helicopter down to an approximation of where one of the figures had fallen. SCP-8090-Ψ, Akrim, and Xyrja all bellow.//\n\n----\n\n= __**23/39**__\n\n----\n\n//The knocked-over camera inside SCP-8090(I)-A watch as the remaining bastions of the chamber crumble. The room has been crashed open by the emergence of the serpents. The aftermath of that action leaves SCP-8090(II) in the camera's range. The anomaly has been crushed and shattered - terminated.//\n\n----\n\n= __**24/39**__\n\n----\n\n//Senior Researcher Krow attempts to stand up. The runes on his arms and legs appear now like tattoos. As he puts pressure on his feet, he buckles to the floor.//\n\n**Krow:** Gmph. Unpleasent.\n\n//He grabs for a table and pushes himself up, buckling again as he puts pressure on his hands.//\n\n**Krow:** My word. What happened here?\n\n//He looks at the ruins of the room as he shakes off some of the pebbles and dust coating his body. He pushes himself forward again slowly and manages to get himself to the exit.//\n\n//He looks out into the hall to find it lacking any structure. He looks up as SCP-8090-Ψ, Akrim, and Xyrja clash far overhead.//\n\n**Krow:** //What the fuck?//\n\n-----\n\n= __**25/39**__\n\n----\n\n//SIGMA-4 scours the snowy terrain in search of the fallen target. High above them, the great entities continue to battle one another. Cowrite periodically checks his systems to monitor the situation above. He shouts to Woodlock.//\n\n**Cowrite:** We really should be getting out of here, sir!\n\n**Woodlock:** Keep looking.\n\n**Cowrite:** Sir!\n\n**Woodlock:** Just keep going!\n\n//SIGMA-4 continues for thirty seconds, moving over the continuous unchanging ground of snow.//\n\n//After some time, a figure can be seen in the distance. Woodlock commands Cowrite to stop the vehicle. As SIGMA-4 lands, Woodlock hops out and starts walking toward the target.//\n\n**Woodlock:** Keep the engine running. If anything happens, get yourself out of here.\n\n**Cowrite:** Will do, sir.\n\n**Woodlock:** Thank you.\n\n//He takes several steps out through the snow. It takes some time for him to reach the destination, SIGMA-4 now a safe distance away. He looks down at the target.//\n\n//A hole of snow has been displaced, revealing the stone ground beneath the terrain. There lies a pool of blood the mangled body of Director Roufhous rests in.//\n\n//There is a large burning hole in their coat and their body. Their mask overflows with blood. They stare straight up. Strands begin to form all around them as SCP-8090-1 takes effect.//\n\n//Woodlock stands there for a moment, unmoving.//\n\n//Inside SIGMA-4, Cowrite watches as the Captain remains motionless for twenty seconds.//\n\n//Cowrite hops out of the seat after waiting another fifteen seconds and pops outside.//\n\n@@ @@\n\n//From a distance, he shouts to Woodlock.//\n\n**Cowrite:** Captain!\n\n//He receives no reply. He continues moving.//\n\n//As he approaches Woodlock, smoke begins to rise from the hole.//\n\n**Cowrite:** Captain, what's goi-\n\n//He looks down at a flaming pit. One hand reaches up.//\n\n//The SCP-8090-1 begins to shriek as it is killed off.//\n\n**Cowrite:** What the fuck did you just-\n\n//Woodlock turns to him.//\n\n**Woodlock:** Not a word.\n\n//He steps past Cowrite.//\n\n**Woodlock:** **Not. A. Word.**\n\n//Cowrite stares into the pit for some time.//\n\n@@ @@\n\n//In the distance, Cowrite notices a small figure moving towards him. He makes out the silhouette of a human carrying a sword. He readies his rifle.//\n\n//The figure continues towards him.//\n\n//He receives a notification from his communicator, and he checks it while keeping an eye on the approaching entity.//\n\n**Woodlock:** Look out for Pepper. She says she's coming over now.\n\n//Cowrite double takes, looking back out at the figure as it comes into view.//\n\n//Senior Researcher Pepper emerges, carrying a large glowing claymore sword with her.//\n\n**Pepper:** Take me up there. I have to finish this.\n\n----\n\n= __**26/39**__\n\n----\n\n//Krow continues to hobble his way through SCP-8090, making it past the cracks in the walls and the falling debris. He eventually makes it to the shattered remains of the grand lobby, which has been completely ruptured open.//\n\n//He clings to whatever walls remain as he makes his way over to a flattened plastic table. On the table's top, there is a series of dusty pebbles, each of them belonging to the other instances of Krow's portable thaumic wards.//\n\n//He looks at the entities above, then looks to the center of the room, where a series of faded white dust circles had been drawn. Bloody flesh grows on these surfaces.//\n\n**Krow:** Three. Three bloody days. This is what you people do without me?\n\n//He tosses one of the pebbles at the circles. It lifelessly crackles apart.//\n\n**Krow:** For God's sake.\n\n----\n\n= __**27/39**__\n\n----\n\n> {{DeMarcus' team reaches the peak of the mountain. They take up positions all across it as they prepare their incantations with a clear line of sight with SCP-8090-Ψ.}}\n\n//SIGMA-4 takes to the skies once more on a straight course for SCP-8090-Ψ.//\n\n**Woodlock:** What the hell is that supposed to be?\n\n**Pepper:** It's Archine's sword. For all I know, it could just make things worse than they already are. But I have to try to fix this.  \n\n**Woodlock:** She's behind all this?\n\n//She nods.//\n\n**Woodlock:** Shit.\n\n//Cowrite receives a notification over the radio.//\n\n**Cowrite:** Who is this?\n\n**Krow:** Senior Researcher Helius Krow. I'd like someone to come pick me up if that's alright. There's a great big monster here though, so I suppose be careful.\n\n//Pepper turns her head.//\n\n**Pepper:** Helius?\n\n**Cowrite:** What's your position?\n\n**Krow:** I'm getting out of the foyer of SCP-8090 at the moment. Martin, could you explain what's going on?\n\n**Cowrite:** Captain?\n\n**Woodlock:** Go get him.\n\n**Cowrite:** We're on our way, sir. Hang tight.\n\n**Krow:** Good, good. Soon, hopefully?\n\n**Cowrite:** Sure. Just sit tight. Stay safe.\n\n**Krow:** I would if you could pilot your helicopter properly.\n\n**Cowrite:** Stow it.\n\n----\n\n= __**28/39**__\n\n----\n\n//Krow crawls out into what used to be the front doorframe of SCP-8090. He sits down, nursing his afflicted areas, as he waits.//\n\n//After forty seconds, SIGMA-4 comes into view and starts descending.//\n\n**Pepper:** There!\n\n//Cowrite flies the helicopter downward and lands a short distance from SCP-8090. Everyone inside hops out and heads towards Krow. Cowrite and Woodlock help him over their shoulders while Pepper carries the sword with her.//\n\n**Pepper:** How is this possible? I thought the infection would have killed you by now!\n\n**Krow:** Uh, magic I believe.\n\n**Pepper:** Magic? From who?\n\n**Krow:** Haven't the slightest clue. Say, what //are// you doing with Archine's blade? Why is it... //soulful//?\n\n**Pepper:** Magic. I found it, now I need to get up there and drive this through the creature's heart.\n\n//Woodlock and Cowrite begin to guide Krow to SIGMA-4.//\n\n**Pepper:** Problem is, that thing's riddled with SCP-8090-1. Again, how are you //fine//?\n\n**Krow:** If I had to guess, these new runic sigils are to blame for that. I think they've contained the spread, at least for now.\n\n**Pepper:** Do you think you could recreate them?\n\n**Krow:** //No!// Not even slightly! There's more to thaumaturgy than just tracing symbols all day!\n\n**Pepper:** Is there anything else that could be done then?\n\n//The group looks at SIGMA-4. The after-effect of coming into contact with the flames inside SCP-8090-A has long since faded.//\n\n**Krow:** Nothing short of a suicide mission, it seems.\n\n//Woodlock stops himself, Cowrite, and Krow.//\n\n**Woodlock:** I'll do it. I'll go.\n\n//Pepper turns to him.//\n\n**Woodlock:** I can do it alone. I keep fucking up for everyone else. No one else has to die because of me. Give me the thing. I'll go.\n\n**Pepper:** Mortimer, dear, this whole ordeal is my fault. You won't get rid of me that easily, I'm afraid.\n\n//Woodlock lets go of Krow and slowly steps towards Pepper.//\n\n**Woodlock:** //What did you do?//\n\n**Pepper:** I'll tell you on the way up. That is, if you're still interested in go-\n\n**Cowrite:** Sir, look out!\n\n//Above, Xyrja can be seen tearing off one of SCP-8090-Ψ's wings and flinging it away. The appendage begins to fall towards the team.//\n\n**Woodlock:** Move, move!\n\n//The group makes a break for it, with Woodlock and Cowrite expediting their carrying of Krow. Even at this rate, they are unable to escape the oncoming collision.//\n\n//Woodlock and Cowrite brace for impact. Krow sighs to himself while Pepper hoists the blade above her head.//\n\n//A figure appears and grabs the sword from her hands before leaping up on several thaumic platforms, escalating itself high in the air where it slices at the falling wing, cleaving it clean in half. The remnants fall away and are then surrounded by a golden light as the entity struggles to cast the incantations.//\n\n**SCP-3580:** //Dythas maeja!//\n\n//The two pieces are parted and thrust in opposing directions away from the team, each of them causing momentous crashing and squelching as they land in the snow. The ground shakes for a moment.//\n\n//The entity falls and lands in front of the group. Woodlock readies his sidearm. Pepper moves in closer.//\n\n//SCP-3580 turns and looks down at Pepper. It is panting; blood stains its outfit. It is missing one of its prosthetic limbs.//\n\n**SCP-3580:** Princess.\n\n**Pepper:** Proxima.\n\n//SCP-3580 plants the blade into the snow and leans on its guard.//\n\n**SCP-3580:** So, what now?\n\n**Woodlock:** Get away from it, miss.\n\n**Pepper:** I need that sword.\n\n**SCP-3580:** It isn't yours to take.\n\n//It turns to Krow, looking him up and down.//\n\n**SCP-3580:** Still alive.\n\n//It looks at Woodlock.//\n\n**SCP-3580:** As are //you.//\n\n**Woodlock:** He's still in the hospital, the kid. Because of you.\n\n//It takes a step forward. Woodlock looks down through the sights on his gun. It steps back. It puts its hand up, brushing the unbraided hair off its face to reveal a long gash across its cheek and the side of its head, seemingly from a bullet.//\n\n**SCP-3580:** He was lucky.\n\n**Pepper:** I need that sword, Proxima. If you went through the trouble of saving us just to kill us yourself, then get it over with already. Otherwise, I'd like to deal with the massive fucking dragon in the sky!\n\n//Cowrite and Krow both look at her.//\n\n//SCP-3580 turns back to her. It steps forward and bends down to look Pepper in the eye.//\n\n**SCP-3580:** Then let's get on with that, princess.\n\n//It stands and walks away, leaving the sword in the snow as it hops aboard SIGMA-4.//\n\n**SCP-3580:** Come on, then!\n\n//Woodlock grumbles.//\n\n**Pepper:** If she wanted us dead, we already would be.\n\n**Woodlock:** Just because you're right doesn't mean I like it.\n\n//He turns to Cowrite and Krow.//\n\n**Woodlock:** Doctor, do you think you can make it back to base on foot?\n\n**Krow:** Well, it wouldn't exactly be ideal-\n\n**Woodlock:** //Can you?//\n\n**Krow:** Yes.\n\n**Woodlock:** Fine. Martin, get the doctor over there safely. Get moving.\n\n**Cowrite:** Yes sir.\n\n//The two turn away, beginning their slow trudge back to Outpost-8090-1. The displaced snow all around them has created a stone plateau pathway all the way ahead as the avalanche continues its movement down the valley. The outcropping of the mountains has been revealed.//\n\n> {{Another of SCP-8090-Ψ's wings falls away, this one spiraling in the wind to crash into one of the nearby mountains, releasing numerous mounds of flesh debris that scatters across the plane.}}\n\n//The entity's mouth opens wide.//\n\n**SCP-8090-Ψ:** //[[size 145%]]**##red|KHAROS ILKEMN BA!##[[/size]]**//\n\n-----\n\n= __**29/39**__\n\n----\n\n//DeMarcus' team begins the process. Each agent, save for DeMarcus himself, starts to draw thaumic incantations into the air. Each one creates their own separate icons that interlock with the runes the other operatives make, quickly forming a complex mesh of symbols that expands outward as combinations of thaumaturgy are activated.//\n\n> {{As more of SCP-8090-Ψ's wings begin to fall apart, it incrementally yet drastically descends closer to the ground. Only two remain now, one of which is currently under attack by Xyrja. The three continue their battle directly above the valley, SCP-8090, Outpost-8090-1, and Outpost-8090-2.}}\n\n> {{The moonlight darkens, turning its shine into a dark crimson over a minute. Unknown symbols frenziedly flash in and out of existence in the sky around SCP-8090-Ψ, beginning with a few before quickly escalating to thousands. Each one appears to be composed of red-hued lightning that explode outward, many afflicting Akrim and Xyrja.}}\n\n**SCP-8090-Ψ:** //[[size 145%]]**##red|KHAROS ILKEMN VAGHR!##[[/size]]**//\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Fireworks_%282641772676%29.jpg/800px-Fireworks_%282641772676%29.jpg?20181024172341|align=center|width=70%|caption={{Fig 2.3}} Attached file.]]\n\n> {{As each of the symbols aligns around the three entities, they become stationary in mid-air and soon after erupt. Thousands of miniature attacks lash out at the serpents in hundreds of whipping crackles, forcing Akrim and Xyrja back and instantly untangling them from SCP-8090-Ψ's body.}}\n\n> {{Thunder bellows throughout the mountains.}}\n\n//The agents slowly begin to cease their ritual before stopping altogether. They watch as Akrim and Xyrja's hundreds of meter-long bodies each descend toward the ground.//\n\n> {{SCP-8090-Ψ flaps its wings unobstructed, taking even higher into the sky above the scene below.}}\n\n**Beta-777 Agent:** Captain!\n\n//DeMarcus watches as the serpents fall and SCP-8090-Ψ rises.//\n\n**DeMarcus:** W- w-... erh... urm-...\n\n> {{Akrim hits the ground first, sending out tremors in the Earth that are felt from nearby civilizations several kilometers away. The ground quakes and cracks. Then Xyrja crashes into one of the mountains, bashing across the side of the outcropping as it tumbles down the hill.}}\n\n> {{Both entities appear unconscious.}}\n\n//DeMarcus takes several deep breaths as he watches. He stammers.//\n\n//The Beta-777 operative looks to the rest of the team, who in turn looks back at her.//\n\n**Beta-777 Agent:** We have to restrain it! We can't let it get away!\n\n//The team looks at one another. SCP-8090-Ψ continues to rise. Hesitantly, they nod to one another and begin the process anew.//\n\n-----\n\n= __**30/39**__\n\n----\n\n//SIGMA-4 takes off, encountering major turbulence as SCP-8090-Ψ beats its wings.//\n\n//Inside, SCP-3580 throws itself at the window and peers out, watching with dismay as Akrim crashes into the ground. It takes to the other side as Xyrja follows suit.//\n\n**SCP-3580:** No!\n\n//It leaves the sword at the cockpit's side. Pepper briefly tries to reach for it before joining SCP-3580 at the windows.//\n\n**SCP-3580:** Get up! Get up! The fight is not yet done! Get up!\n\n**Pepper:** My God.\n\n//SCP-3580 slams its hand into the window, cracking it instantly. Woodlock shouts at it to stop.//\n\n**Pepper:** They're out cold, Proxima. They can't.\n\n**SCP-3580:** Get up! You are not yet done! Stand up and fight!\n\n//Pepper places her hand on its shoulder. It bashes its hand into the hull of the helicopter.//\n\n**SCP-3580:** Please...\n\n-----\n\n= __**31/39**__\n\n----\n\n> {{SIGMA-4 diverts from a straight upward ascent, instead rotating around the area of SCP-8090-Ψ as Woodlock tries to steer it in tandem with the incredible wind. It continues at an angle as it arcs around at a slightly faster pace than SCP-8090-Ψ.}}\n\n> {{SCP-8090-Ψ is stopped during its ascent as it crashes into two thin strands of silvery rune meshes. It tries to swipe at these binds and loses control of itself, throwing it back down two hundred meters.}}\n\n> {{SIGMA-4 slings itself back around on a course for the target's abdomen.}}\n\n**Pepper:** There! Aim for that hole in its stomach.\n\n**Woodlock:** Got it. Now what the hell did you labcoats do in there?\n\n**Pepper:** Exactly what we set out to do. We gave her the ward. She tricked us.\n\n**Woodlock:** Manipulation just runs in that family.\n\n**Pepper:** And what about you? Just //what// were you doing at that pit?\n\n**Woodlock:** The... the infection was going to spread. They were already dead... There was nothing that could have been done.\n\n**Pepper:** And what about Helius?\n\n**Woodlock:** It... it was different. \n\n//They near the opening in SCP-8090-Ψ's side. The entity frantically jerks about as it tries to steady itself. SIGMA-4 has to repeatedly readjust its course in line with the commotion.//\n\n**Pepper:** Well, there's no going back now.\n\n**Woodlock:** Both of you hold on!\n\n----\n\n= __**32/39**__\n\n----\n\n> {{SIGMA-4 charges in on a straight course for SCP-8090-Ψ.}}\n\n//SCP-3580 leans out the hole in the side. Its fingers stretch outward as its hand glows. It taps the side of the hull, causing lines to form and spread across the vehicle from its fingertips. They cover the front with a paper-thin string of symbols.//\n\n> {{SCP-8090-Ψ thrashes itself, shifting its entire body again.}}\n\n**Woodlock:** Shit!\n\n//He banks the helicopter right in an attempt to catch up with the target.//\n\n**Woodlock:** Brace yourselves!\n\n> {{SIGMA-4 is clipped across its entire left side by one of the entity's outstretched, jutting-out ribs. The helicopter spins around out of control as it tumbles and crashes inside SCP-8090-Ψ.}}\n\n//Inside, SIGMA-4 bashes itself against multiple unknown surfaces as it moves in further, rolling around as the occupants inside get tossed around.//\n\n//What remains of the glass is shattered as the helicopter comes to a stop on a wall of flesh. The internal systems blare as the electronics quickly fall apart.//\n\n//Woodlock tries to get to his feet inside, where shards of glass leave serrations all over his legs. He groans and tries to pluck the pieces out, before noticing the quickly invading strands of alien meat and liquids creeping towards his body.//\n\n//He shimmies up to the back wall of the cockpit, having to use his upper body to pull himself away from the flesh. He looks out into the hull, where Pepper can be seen trying to stand upright. SCP-3580 is nowhere to be found; the sword likewise.//\n\n**Woodlock:** A-Adelaine.\n\n//He coughs.//\n\n**Woodlock:** H-help.\n\n//Pepper turns to him with both her hands on a railing.//\n\n**Pepper:** Take my hand.\n\n//She reaches out to Woodlock. He grasps her arm and tries to pull himself up. Pepper strains as she slowly lifts him upward.//\n\n//After fifteen seconds, Woodlock lets go and grabs onto the crooked doorframe.//\n\n**Woodlock:** Where the... hell did 3580 go?\n\n**SCP-3580:** Right here.\n\n//It appears behind Pepper and steps onto the helicopter. It reaches down for Woodlock and effortlessly hoists him out of the cockpit, setting him down on the floor.//\n\n**SCP-3580:** Are all you men so terrible with these machines?\n\n**Pepper:** Well what now?\n\n**Woodlock:** We won't make it five paces out there.\n\n//He rests against the hull and tries to nurse his wounds.//\n\n**SCP-3580:** You two, maybe not. I, on the other hand...\n\n//It walks out of SIGMA-4.//\n\n**Woodlock:** What the-\n\n//He turns to look around the corner, seeing SCP-3580 standing above the flesh on a golden platform.//\n\n**SCP-3580:** Can get along just fine.\n\n**Pepper:** Take me with you.\n\n**SCP-3580:** I only have the one arm.\n\n**Pepper:** Well you can't stab the thing's heart and do magic at the same time either.\n\n**SCP-3580:** I'd have a much easier time than you would, princess.\n\n**Pepper:** My name is Adelaine!\n\n**Woodlock:** Proxima.\n\n//It turns its attention to him.//\n\n//Woodlock brings his wrist up, showing off the cybernetic augments.//\n\n**Woodlock:** Do you think you could use these as a replacement?\n\n**SCP-3580:** It would hurt. Very, very much.\n\n**Woodlock:** Look at me. I'm a fucking sack of potatoes as I am now and I'm a dead man tomorrow. Just do what has to be done.\n\n**SCP-3580:** Very well.\n\n//It walks over to him, smiling.//\n\n**SCP-3580:** Don't say I did not warn you.\n\n----\n\n= __**33/39**__\n\n----\n\n//O5-3 paces around his room. His terminal has been disconnected from Scipnet. While everyone else has vacated the facility as outside medical support arrives, he is the last man there. Periodically, he checks the window, watching as SCP-8090-Ψ regains control.//\n\n> {{SCP-8090-Ψ takes off again, pushing its wings back as it flies straight forward. Beta-777 agents try to repeat their previous incantations, some collapsing from exhaustion. The entity flies well out of the range of the team.}}\n\n> {{SCP-8090-Ψ instantly ascends several hundred meters and disappears into the clouds, fleeing the area.}}\n\n//O5-3 walks over to his desk and picks up the phone.//\n\n**O5-3:** Ready the warhead.\n\n----\n\n= __**34/39**__\n\n----\n\n//SCP-3580 leads Pepper through the consistently tremoring chasm, a newly attached electronic prosthetic replacing its previous as both of its hands work to keep them both afloat on thaumic platforms.//\n\n//The two walk through the internal system of the creature, similar to SCP-8090(II)-A, as they make their way to the center.//\n\n//Occasionally, a chunk of meat falls upon them, each time causing SCP-3580 to have to quickly recast its platform into a barrier and back into a platform as they slowly cross through the chest cavity.//\n\n**SCP-3580:** You spoke to her. What did she say?\n\n**Pepper:** She said she loved us. That she was proud of us. And that we have to finish this.\n\n**SCP-3580:** Hmm. Well, then let's not keep her waiting.\n\n**Pepper:** No.\n\n//It turns to her.//\n\n**SCP-3580:** Excuse me?\n\n**Pepper:** We do this for us. For what we've lost. Not for her. Not for some damn legend.\n\n//It laughs.//\n\n**SCP-3580:** I can work with that. Now keep up.\n\n----\n\n= __**35/39**__\n\n----\n\n> {{SCP-8090-Ψ is spotted flying over Australia.}}\n\n> {{SCP-8090-Ψ's vector is calculated.}}\n\n> {{The nearest military Foundation base launches its Alpha Warhead on a clear line up for the target.}}\n\n> {{The O5 Council calls an emergency meeting.}}\n\n-----\n\n= __**36/39**__\n\n----\n\n//After several minutes of hastened travel, the two find themselves in an enlarged chamber, ribs lining the walls and massive dripping organs all hanging from fetid strands filling it. Above the rest, a large, bulbous sac floats around, swinging side to side in tandem with the others as the sword Pepper carries begins to shine.//\n\n//She holds the blade up, instantly creating a silvery bubble-like barrier around both of them as they proceed further in. SCP-3580 rests its hands and follows Pepper as she moves up a set of glowing stairs that construct themselves as she goes along.//\n\n//They make their way to the center of the chamber. Beside the sac, two large mounds sway lifelessly around.//\n\n//Pepper approaches the sac and brings the sword around, causing it to glow brilliantly.//\n\n**Pepper:** For Yhiloyehra.\n\n//She takes a swing with it.//\n\n//And gets knocked back as the entire system shakes. Orange lights begin to fill the room.//\n\n**Pepper:** What's happening?!\n\n//The two mounds begin to expand as the sac pulsates violently.//\n\n**SCP-3580:** Get down!\n\n//It tackles her, sending them both flying downward through the chamber as flame engulfs where they once stood.//\n\n-----\n\n= __**37/39**__\n\n> {{The Warhead nears the target.}}\n\n> {{The O5 Council waits with baited breath.}}\n\n> {{SCP-8090-Ψ opens its jaws wide.}}\n\n> {{Lights shine from within the entity's flesh.}}\n\n**SCP-8090-Ψ:** //[[size 185%]]**NO MORE![[/size]]**//\n\n> {{It releases a massive torrent of flame from its maw, incinerating the bomb. It closes the distance and bites down on the remnants.}}\n\n> {{The warhead detonates, instantly exploding through SCP-8090-Ψ's entire head and much of its neck, causing blood, viscera, and assorted flesh matter to scatter through the wind as the entity's lifeless body thrashes around, falling back to the ground. Most of the blast is absorbed by its body.}}\n\n> {{The city of Canberra watches as SCP-8090-Ψ descends upon them in hundreds of pieces of viral matter.}}\n\n//O5-3 receives the news over the telephone.//\n\n**O5-3:** Launch everything we have on wherever it landed. Engage all XK-Class state of emergency protocols immediately!\n\n----\n\n= __**38/39**__\n\n-----\n\n//Inside, Pepper and SCP-3580 get thrown about the chamber as SCP-8090-Ψ tumbles. The glow of the sword gets fainter as they distance themselves from the heart. SCP-3580 manages to stand as it forms a thaumic platform for itself, but watches as Pepper gets flung towards one of the walls. The sword sticks out nearby.//\n\n//As Pepper makes contact with the wall, thin strands begin to emerge from the flesh, which starts to wrap around her body as they work to assimilate her. She grunts as she tries to pull herself free to no avail.//\n\n//Upon seeing this, SCP-3580 runs for the sword and picks it up. It looks back at her, then back down to the blade.//\n\n//It grunts.//\n\n**SCP-3580:** Damn you.\n\n//It walks back over, its second hand free as the sword channels a platform automatically for it. It takes a swing at the flesh, cleaving a chunk of it away and allowing Pepper usage of her arm again. It continues working at the tendrils as they regenerate.//\n\n**SCP-3580:** Stand up, woman! You are not yet done!\n\n**Pepper:** No.\n\n**SCP-3580:** What now?! What in Archine's eternal name do you mean no?!\n\n//She calms and reaches into her jacket.//\n\n**Pepper:** Take it. Finish this.\n\n**SCP-3580:** You wanted this! You said you had to be the one to finish this! \n\n//It continues thrashing at the flesh to little avail.//\n\n//It falls to its knees.//\n\n**SCP-3580:** Just let me help. For once. //Please//. **Just... stand... up**.\n\n//It stops attacking and drops its head down.//\n\n//Pepper looks up at it.//\n\n**Pepper:** I won't make it up there. I made this mistake. \n\n//With her free arm, she pulls SCP-3580's chin up to face her.//\n\n**Pepper:** I don't deserve this glory. Now, it's all up to you.\n\n**SCP-3580:** And what about you?\n\n//Pepper produces a small sphere carved with runes and holds it up.//\n\n**Pepper:** Helius is a good sorcerer. Now go finish this. The fight is not yet done.\n\n//It looks down at the sword, then back to her.//\n\n**SCP-3580:** Thank you, Adelaine.\n\n//She nods at it. A tendril spikes through her shoulder, and she holds the ward up to catch some of the leaking blood.//\n\n//She disappears into a rift, which collapses afterward. The sound of falling sand is heard as her body camera is dropped.//\n\n//SCP-3580 turns to the brightly glowing stairs and walks up them, taking the sword in both hands as it approaches the heart once more.//\n\n//It takes the sword and slashes through the heart twice, causing it to burst open with the caustic fluid. It impales the heart one final time.//\n\n**SCP-3580:** You will not kill again. No more.\n\n//A series of lights emanating from the sac drift into the air and rotate around the sword. They embed themselves into the metal, causing an additional three miniature edges to gradually materialize and wrap around the blade. Symbols are printed into the fuller in an unknown language.//\n\n//The strands connecting to the heart gradually begin to fade away, spreading to the lungs around them and the ribs. Soon the whole chamber begins to disappear.//\n\n----\n\n= __**39/39**__\n\n----\n\n//Inside the ruins of SIGMA-4, Captain Woodlock rests against the back wall of the hull as flesh strands and small flame sparks slowly encroach towards him. He clings to his injuries, briefly stopping only to hold his middle finger up towards the strands as they get closer.//\n\n**Woodlock:** Guess my luck finally ran out.\n\n//He sighs and looks up.//\n\n**Woodlock:** Hope you boys are having fun up there. Don't think I'll be joining you.\n\n//He tugs on his sidearm with his only arm and looks down at it.//\n\n**Woodlock:** \"Hellbound Cavalry\". Isn't that just some goddamn poetry?\n\n//He points the pistol upward towards his chin.//\n\n//He closes his eyes and pulls the slide back.//\n\n**Woodlock:** Ah. Pour one out for us all.\n\n@@ @@\n\n@@ @@\n\n//Woodlock is shaken with a jolt, making him lose grip on the gun as he falls through the air. He looks all around him as the remaining pieces and chunks of SCP-8090-Ψ slowly but surely fade away.//\n\n//He looks down at the sprawling landscape far below him strewn with city lights.//\n\n//To his side, the husk of SIGMA-4 drifts around fully on fire.//\n\n//He screams.//\n\n@@ @@\n\n@@ @@\n\n//A figure appears over him and grabs his neck. Far below, a golden-ringed opening forms in reality, its interior depicting a heavily white space.//\n\n//The figure and Woodlock pass through the portal and get flung horizontally through the air, both of them coming to a stop as they crash into an enlarged mound of snow.//\n\n//Woodlock hyperventilates for a moment as he struggles to climb out of the snow, stand, and catch his breath. He looks over at SCP-3580.//\n\n//He breaths for several seconds.//\n\n**Woodlock:** Where's Adelaine?\n\n//Its fingers move about, drawing a glowing rune into the air. It opens another portal in front of it and steps through, looking back one last time.//\n\n**SCP-3580:** Home. \n\n//The portal closes. Woodlock breathes deeply as he bleeds onto the snow.//\n\n//The sound of oncoming vehicles can be heard as Foundation support arrives. Medical personnel step out and move to Woodlock's side. He turns away from them and buries his face in the snow.//\n\n**Woodlock:** I need a vacation.\n\n//Amidst the convoy of newly arriving personnel, a trio emerges. Two heavily equipped, seemingly robotic guards stand at either side of the Overseer, both bearing the Alpha-1 sigil on their shoulders.//\n\n**O5-3:** A-2, arrest this man for high treason against the security of the Foundation and the world at large.  \n\n----\n[[/div]]\n[[/div]]\n----\n= [[size 150%]]**__Addenda: 8090.13/Status Update**__[[/size]]\n----\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Red_fireworks_in_night_sky%2C_Victory_Day%2C_Rostov-on-Don%2C_Russia.jpg/800px-Red_fireworks_in_night_sky%2C_Victory_Day%2C_Rostov-on-Don%2C_Russia.jpg?20230114213623|align=right|width=49%|caption={{Fig 2.4}} Censored, public copy of Incident-8090-5 event.]]\n\nSCP-3580 remains at large. Its current whereabouts are unknown. Global Foundation assets have been employed to track it in hopes of discovering the anomaly, as well as extant GOI-850 forces, pending results. Project Labyrinth operations and efforts are ongoing.\n\nThe body of POI-8090-1 was discovered shortly after Incident-8090-5. A brief autopsy revealed that it had been severely strangled, but its primary cause of death was from the trauma of its fall.\n\nThe currently unconscious, though still living bodies of both serpentine entities - Akrim and Xyrja - have been, through great effort, concealed along the Southern Alps mountain range by a thick blanket of natural[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The area directly surrounding Incident-8090-5 began heavily snowing immediately as it occurred and has not stopped since - believed to have ties to SCP-8090(III).[[/span]] and artificial snow. \n\nDisinformation campaigns have been started, and a perimeter has been created around their bodies under the false narrative of a nuclear hazard. Efforts are ongoing to track down and contain all instances of public footage pertaining to Incident-8090-5. Any publicly leaked tapings of the event are to be shut down, discredited, and addressed as works of stop-motion animation, or replaced by censored media.\n\nUpon the conclusion of the incident, after control had been reestablished by the broader Foundation, Head of Security Captain Mortimer Woodlock was promptly demoted and detained for mutiny, gross insubordination, and acting against the explicitly stated orders of an Overseer of the Foundation, pending further review and action. Additionally, Senior Researcher Adelaine Pepper was found within the ruins of SCP-8090(I), bleeding, but otherwise in stable condition. Senior Researcher Krow was transferred to another facility and is currently under quarantine for harboring an apparently dormant strain of SCP-8090(II)-1.\n\nOn 7/4/1979, 27 hours after the events of Incident-8090-5, a hidden chamber was discovered within the foundations of the decimated remains of SCP-8090. Inside the area, banners, books, and smithing tools were found. In the center, an enlarged, domed cage was observed, the intricately interwoven bars making up its body having been carved with hundreds of scratch marks and torn open. The cage was found empty.\n\nUpon closer examination of the space's entrance, personnel were unable to determine from which side the hole had been created.\n\n@@ @@\n[[div class=\"smallmodal\"]]\n**Special Containment Procedures:** SCP-8090(III) is not to be removed from its place of origin within the Southern Alps mountain range until a sufficient cover-up of Incident-8090-5 is achieved. Upon the completion of that objective, SCP-8090 is to be thaumaturgically warded to the best of the Foundation's ability and relocated to Antarctic Research Site-320 for study.\n\n**Description:** SCP-8090 is a twisted claymore sword 240 cm in length, inscribed with glowing yellow and red thaumaturgic enchantments along its central fuller, comprised of ivory and an unknown metal blue and red in coloration. Three spiraling edges circle the main blade, which itself forks and ends in two pointed blades.\n\nWhen any of the edges of SCP-8090 come into contact with organic material, the substance will immediately begin to incinerate at a rapid pace, allowing the weapon to efficiently cut through dense subjects with disproportionate effort. Additionally, personnel have reported hearing brief illegible auditorial hallucinations while in a four-meter radius of SCP-8090.\n\nHistorically, SCP-8090 was the sword utilized by GOI-850's figure of myth Archine to subdue the group's other icon \"Yharlashaye\". Following Incident-8090-5, based on the information currently available, SCP-8090 is believed to be currently containing the soul that was SCP-8090-Ψ.\n[[/div]]\n\n@@ @@\n\n[[=]]\n[[module rate]]\n[[/=]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Para Bellum\n|center=*]]\n= \"//Fight on, my dear little general.//\"\n\nThank you to everyone who endured through to the end of this massive project. My deepest appreciation to everyone who looked over this before posting:\n\n* [[*user drsoot77]]\n* And especially [[*user Jiwoahn]].\n[[include :scp-wiki:component:author-label-source end=--]]\n\n@@ @@",
  "tags": [
    "fragment"
  ],
  "author": "Roufhous",
  "created_at": "2024-02-18T19:52:13+00:00",
  "updated_at": "2024-03-11T13:03:59+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:8000contestroufhous3"
}