{
  "title": "SCP-7761 - Elena Rustfeld's Last Stand",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[module css]]\n\ndiv.text {\n     background-color: #FFFFFF;\n     border: solid 1px #C1C1C1;\n    width: 95%;\n    margin: auto;\n    padding: 1px 15px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\n\ndiv.pop {\n    border: solid 1px #C1C1C1;\n    background-color: #828282;\n    width: 95%;\n    margin: auto;\n    padding: 1px 15px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\ndiv.pop + text {\n    border: solid 1px #C1C1C1;\n    background-color: #FFFFFF;\n    width: 95%;\n    padding: 1px 15px;\n    margin: auto;\n    box-shadow: 0 1px 3px rgba(10,0,55,.4);\n    margin-bottom: 1em;\n    text-align: justify;\n}\n\ndiv.wind {\n    border: solid 1px #C1C1C1;\n    background-color: #010080;\n    color: #FFFFFF;\n    width: 95%;\n    margin: auto;\n    padding: 1px 15px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\ndiv.wind + text {\n    border: solid 1px #C1C1C1;\n    width: 95%;\n    padding: 1px 15px;\n    margin: auto;\n    box-shadow: 0 1px 3px rgba(10,0,55,.4);\n    margin-bottom: 1em;\n    text-align: justify;\n}\n\ndiv.content {\nborder: solid 1px #919191;\nbackground-color: #C1C1C1;\nwidth: 95%;\npadding: 1px 15px;\nmargin: auto;\nbox-shadow: 0 1px 3px rgba(10,0,55,.4);\nmargin-bottom: 1em;\n text-align: justify;\n}\n\ndiv.librar {\n    border: solid 1px #919191;\n    background-color: #FFFFFF;\n    width: 95%;\n    padding: 1px 15px;\n    margin: auto;\n    box-shadow: 0 1px 3px rgba(10,0,55,.4);\n    margin-bottom: 1em;\n    text-align: justify;\n\n}\n\ndiv.web {\n    border: solid 1px #5174AA;\n    background-color: #062BC4;\n    width: 95%;\n    padding: 1px 15px;\n    margin: auto;\n    box-shadow: 0 1px 3px rgba(10,0,55,.4);\n    margin-bottom: 1em;\n    text-align: justify;\n\n}\n\ndiv.infobar {\nborder: solid 1px #5174AA;\nbackground-color: #C1C1C1;\nwidth: 95%;\npadding: 1px 15px;\nmargin: auto;\nbox-shadow: 0 1px 3px rgba(10,0,55,.4);\nmargin-bottom: 1em;\n text-align: justify;\n}\n\ndiv.web + infobar {\n    border: solid 1px #C1C1C1;\n    width: 95%;\n    padding: 1px 15px;\n    margin: auto;\n    box-shadow: 0 1px 3px rgba(10,0,55,.4);\n    margin-bottom: 1em;\n    text-align: justify;\n}\n\nspan.adress {\nbackground-color: #FFFFFF;\n}\n\ndiv.pager {\n    border: solid 1px #A49F94;\n    background-color: #5A4848;\n    width: 95%;\n    margin: auto;\n    padding: 1px 15px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\n\ndiv.blackbox {\n    border: solid 1px #5A4848;\n    background-color: #18100E;\n    width: 95%;\n    margin: auto;\n    padding: 10px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\n\ndiv.pagerwindow {\n    border: solid 1px #A49F94;\n    background-color: #B7BCC2;\n    width: 95%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\n\ndiv.ipod {\n    border: solid 1px #C9C9CB;\n    background-color: #F3F3F3;\n    width: 70%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\n\ndiv.ipodwindow {\n    border: solid 1px #3F434E;\n    background-color: #B7C6E3;\n    text-align: center;\n    width: 40%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\n\nspan.ipodselect {\ncolor: #B7C6E3;\nbackground-color: #354079;\n}\n\ndiv.envelope {\nbackground-color: #D5241E;\nwidth: 120%;\nmargin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n}\ndiv.barcode {\n    border: solid 1px #C1C1C1;\n    background-color: #DADEE1;\n    text-align: center;\n    width: 50%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\ndiv.envelope + barcode {\n    border: solid 1px #C1C1C1;\n    width: 50%;\n    margin: auto;\n    margin-bottom: 1em;\n    text-align: justify;\n}\n\ndiv.tv {\n    border: solid 1px #404040;\n    background-color: #AD332D;\n    text-align: center;\n    width: 90%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\ndiv.buttons {\n    border: solid 1px #C1B9B0;\n    background-color: #030106;\n    text-align: center;\n    width: 60%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\ndiv.tvscreen {\n    border: solid 1px #B6BFC6;\n    background-color: #6B7E78;\n    text-align: center;\n    width: 40%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\ndiv.cassette {\n    border: solid 1px #13171A;\n    background-color: #0D0D0D;\n    text-align: center;\n    width: 70%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\ndiv.tapea {\n    border: solid 1px #C1B9B0;\n    background-color: #BCBBB6;\n    text-align: center;\n    width: 60%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\ndiv.tapetdk {\n    background-color: #BCBBB6;\nborder-top: 0.125rem solid #AEAAAB;\n    border-bottom: 0.0625rem solid #AEAAAB;\n    text-align: center;\n    width: 60%;\n    margin: auto;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\ndiv.VHS {\n    border: solid 1px #1D1D1D;\n    background-color: #4A4A4C;\n    text-align: center;\n    width: 70%;\n    margin: auto;\n    padding: 5px;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\ndiv.VHSTDK {\n    background-color: #CFD0CB;\nborder-top: 1rem solid #317EAA;\n    border-bottom: 1rem solid #317EAA;\n    text-align: center;\n    width: 60%;\n    margin: auto;\n    box-shadow: 0 -1px 3px rgba(10,0,55,.2);\n\n}\n\n\n[[/module]]\n\n> This is all of the material related to SCP-7761 awaiting cleanup, rewritting, and resubmission. Due to the absence of a head researcher in charge, SCP-7761 will remain in this form for record-keeping purposes. \n\n[[div class=\"text\"]]\n\n[[div class=\"librar\"]]\n> @@ @@\n> **Cartwright:** For the record, please state your name, employment with the Fou- GOF, and qualifications for your role. \n> @@ @@\n> **Drexler:** Robert Edgar Drexler, Site Operations Director for six years next June, Master's in Physics and Bachelors in Management from our Deer friends. \n> @@ @@\n> **Cartwright:** Perfect. Thank you. I assume you know exactly what this is about. \n> @@ @@\n> **Drexler:** Of course I do, Edina. It's been on my mind. \n> @@ @@\n> **Cartwright:** What happened?\n> @@ @@\n> **Drexler:** With Elena... and that fucking office. \n> @@ @@\n> **Cartwright:** Why don't we start with talking about the office. \n> @@ @@\n> **Drexler:** Fine. If I have to. \n> @@ @@\n> I first noticed the changes in Edina... when they were still going by Edina, around June of 1995.\n\n[[/div]]\n\n\n\n++++ **Draft Transcript of SCP-7761 Entry Recorded by Elena Rustfeld on 9th of January, 1995.**\n\n[[/div]]\n\n[[div class=\"content\"]]\n\n__F__ile __V__iew __E__dit __H__elp\n\n[[div class=\"librar\"]]\n\nHere we go. Starting transcription for... //Shuffling papers// SCP-7761. Conprocs- the Westage Business Park in Fishkill, New York, a hellhole if I've ever seen one, has been quarantined using the cover story of an on-site dioxin cleanup. We're gonna need a new bit by end of year, of course. MTF-Lambda 15, \"Officer Supplies\"[[footnote]] \"Abandon all hope, ye who enter here\" is scrawled in blood-red lettering on the side of the Chemical Bank near the corner of Eleventh and First where Foundation Site-34 is located. It is in print large enough to be seen from the backseat of the cab as it lurches* forward in the traffic. John Smith, my VP of Augmented Sales mouths the words as he reads them before trying to sell me on watching Cats for the seven hundred and fiftieth time. He was once your junior researcher Samantha Powell until a month ago. I'm sure at least one of his grandparents is very happy. [[/footnote]]. The building is practically cocooned in our electronic dampening equipment, to absolutely no effect. As far as we can tell, it is //literally// business as usual. [[footnote]] The only thing your fancy electronic warfare bullshit affects is our ability to watch our favorite football teams throw their matches so we can drag more people into our influence. Cunt. [[/footnote]]. As soon as our department sees fit to unfuck itself I plan on conducting subterranean expeditions to figure out if they're beating our e-warfare assets with underground equipment. [[footnote]] The reason your e-warfare assets aren't working is //we bought the bitches in charge of it//. You can dig all you want, the one layer you can't break is bullshit.[[/footnote]] \n\nIn addition, all companies and accounts that Allman Final Solutions Financial Solutions, LLC, yuck[[footnote]] You delicate flower. I referenced the Nazis. What of it? We at Allman Final Solutions Financial Solutions do not support the persecution of Jews. We do support persecution by the highest bidder, but that's just good business. We pursue results at all costs. Those who white out history are doomed to repeat it. I prefer to improve upon it. IBM thought similarly. Do your homework. [[/footnote]], henceforth referred to as AFSFS, does business with are to be Founda- excuse me, our //new// name, GOF-controlled and strictly monitored. AFSFS accounts are not to be managed or accounted for by personnel without proper clearance. This is restricted exclusively to personnel of Clearance Level 4 or higher, and money actions of no more than $100,000 in local currency. Anything higher requires prior approval. The paperwork on this is gonna be a disaster, make sure we get Rhonda on this once it goes full press. I'm thinking CL3. Maybe 4 considering the mess we have whenever someone sees free money.\n\nAh fuck. My soda! Hold on...\n\n//The sounds of someone cleaning up can be heard.//\n\nApologies, Steve. When you hear this, go get a can of D-Coke. When I'm done tonight I'll type out a requisition for a pallet of the shit. You're my fuckin rock, baby. I know the merger and all is scary, but imma bust my ass to keep you with me [[footnote]] I, too, will bust your ass to have you. [[/footnote]]. Anyway...\n\n**Description:**\n\nSCP-7761 is the designation for the company owned by the organization GOI-7761, otherwise known as... Allman Financial Solutions Financial Solutions, LLC [[footnote]]On a related note, we do not use acronyms at Allman Final Solutions Financial Solutions LLC. I prefer to hear the name said in full by employees. If I have to remember their names, they should remember ours. There is an acronym jar located by the elevator on each floor for infractions, a dollar per breach. The proceeds buy me whiskey. I like drinking their mistakes. [[/footnote]]. It is physically located within a business park in Fishkill, New York, and is currently under 24/7 surveillance by Lambda-15. Now, pinning down the //actual// sprawl of this thing would need //many// Lambda-15s, but for anything more complicated than counting suits through a sniper scope, there's just me.\n\nCurrent knowledge about 7761 is dense but nowhere near the density required to properly contain and understand its anomalous nature, origins, point of existence, fuckin' anything[[footnote]] Elena Rustfeld is the designation for the confused scientist who is looking into her eager future employer. Some of my employees come here hoping to scale the corporate ladder. Others, in search of a cliff. Elena was born to fall. I can only provide the cliff. [[/footnote]]. All we have to go on right now is transcripts and communiques snagged from the airwaves via our radio-rippers and scanners. Let's add one of those radio rebel call transcripts below. \n\n[[div class=\"text\"]]\n\n++++ **Transcript of SCP-7761 Debt Enforcement Tactics, Captured October 23rd, 1991.**\n\n\nTranscript of intercepted Robocall aimed at one U.S. citizen Adriana Callera. It should be noted that Adriana had completed a five year mandatory minimum sentence for possession of trace amounts of crack cocaine and was currently on probation. Annotation from Elena: she goes to prison for half a decade for seven milligrams she most definitely sat on for her junkie husband-I've seen Robert do three lines with his morning coffee!\"\n\n> **Robocaller:** Wazzup, ADRIANA CALLERA, where's your partner in crime?\n> @@ @@\n> **Adriana:** Uh, what? //Laughs nervously.// Okay, okay, very funny. Who's this? Who put you up to this? Was it that dumb bitch Jennifer from the parole board hearing?\n> @@ @@\n> **Robocaller:** Nah, it's your friends at [Anderson affiliated record company]. We got a hold of the demo tape you've been shopping around behind your hubby's back and we just want to say we think you're rad!\n> @@ @@\n> **Adriana:** I...uh...thanks, I guess. Wait, what do you mean \"behind his back?\" He's...he's been alright with me doing...doing my thing...\n> @@ @@\n> **Robocaller:** Especially this awesome track from Side B, titled \"I'm a snitch bitch who's about to out my husband's drug dealing operation for a lighter sentence?\"\n> @@ @@\n> **Adriana:** //Get the fuck out of here with that shit!// I didn't...there isn't a...\n> @@ @@\n> //<Track titled \"I'm a snitch bitch who's about to out my husband's drug dealing operation\" with a voice forensically indistinguishable from Adriana's singing lyrics implicating her spouse in a street level drug trafficking syndicate in the area.>// \n> @@ @@\n> //**Elena's Annotations:** Yup, the piece of shit really was dealing after his wife took a charge for him. I got a copy of her demo tape, listened to it in full. A lot of gems, but nothing about Adriana ratting out her punk-bitch husband was on it. Her police interrogation footage alludes to two men in business suits stalking her and three hours of missing time. Not hard to connect those dots. Poor thing.>//\n> @@ @@\n> **Adriana:** That's... that's not me...\n> @@ @@\n> **Robocaller:** Oh, it's not? That's gnarly. We believe you. Would he? In the slammer? Would his friends? Would his family?\n> @@ @@\n> **Adriana:** What do you want? Money? Is he into one of you? We don't have any money! We used it to pay the credit cards down to zero!\n> @@ @@\n> **Robocaller:** No debts at all-that is //tight//! We're not debt collectors, though!\n> @@ @@\n> **Adriana:** What are you?\n> @@ @@\n> **Robocaller:** We see a lot of promise in you-it's just a shame no one will loan you any money. That's why we've matched you with an up-and-coming dealer only seven bus stops away from here who has that magic combination of family money, smarts, and a certain sexy Axis 2 personality disorder beginning with the letter 'A'. The only thing he's lacking-in addition to a driver's license and any empathy-is an army of brave and/or desperate dudes and dudettes to traffic his drug package! We think you'd make an excellent match, and have told him you're on your way to take on a consignment of his product-and no money down, although he might come after you if you don't give him good ROI by the end of the month! All that and a bag of chips!\n> @@ @@ \n> **Adriana:** I //just// got out... //you can't//... //why are you doing this to me!// I //just got out!//\n> **Robocaller:** Cowabunga, baby! Nothing makes money faster than owing it!\n\nSuggested Action: Follow up Adriana, see if she was ever allowed to escape. If these freaks have the ability to control even metaphorical debt, the debt between people, then they need to be put in check, if not just //put down//[[footnote]] If anyone's gonna put us down, it ain't gonna be you, prag. [[/footnote]]. We //cannot// let this continue, even if this new agreement falls apart. \n\n[[/div]]\n\n\nSo far our new comrades haven't seemed to grant us enough of a view into their files for us to even make a guess as to the grasp of 7761 in the global financial sector, but estimates indicate that if 7761 were to spontaneously cease operations, a global economic collapse could be imminent[[footnote]]  I believe a more apt term is //correction//. A lot of deadwood would subsequently come off our books, and I wouldn't even need to get HR involved. Then when the dust settles, and it always settles, we would be back. We always come back. [[/footnote]]. Thank fuck, the powers that be finally trusting me with a juicy one[[footnote]] Nobody trusts you. They just find you harmless. They don't value the best parts. I will. [[/footnote]]. Included in this documentation will be transcripts and research paperwork indicating the knowledge and powers of SCP-7761 and its constituent elements as they become relevant. \n\nShit. A meeting. I'll continue this after. These fucking merger meetings drive me insane, and I gotta deal with it. \n[[/div]]\n[[/div]]\n\n[[div class=\"librar\"]]\n> @@ @@\n> **Drexler:** //That// is slander! I have passed every drug test-. \n> @@ @@\n> **Cartwright:** That is not germane to our current inquiry, Mr. Drexler.\n> @@ @@\n> **Drexler:** If it isn't, then why is it going on the record?  \n> @@ @@\n> **Cartwright:** What is or isn't on the record is my concern, Robert, not yours. Please stay on topic.\n> @@ @@\n> **Drexler:** What //are// the GOF's regulations regarding controlled substances, anyways? \n> @@ @@\n> **Cartwright:** If we told you, then you'd know. \n\n[[/div]]\n\n[[div class=\"text\"]]\n\n++++ **Draft Transcript of SCP-7761 Entry Recorded by Elena Rustfeld on 9th of January, 1995 (Continuation).**\n\n[[/div]]\n\n[[div class=\"content\"]]\n\n__F__ile __V__iew __E__dit __H__elp\n\n\n[[div class=\"librar\"]]\n\nThose meetings. Good gods, Hera and Aphrodite beyond the sky [[footnote]] I answer to more primordial entities - Aion, of closed cycle of the universe that even the Gods cannot break. Nyx, Mother Night herself, progenitor of the nightmares and hellhounds that besiege the hearts and minds of our debtors. Tartarus, the hell I send them to when I'm finished wringing them dry, for whatever pennies their half-lives may yet yield me. [[/footnote]], I wanted to use 120 to blow my brains out across their boring faces. Anyway, let me get back to it. If I have to think about naming the site again I'll advocate for a blank name. \n\nFinally we have the impact on modern financial companies. These hard-hitting assholes don't know when to get out the fryer, so we have a lot of instances where companies (or more accurately, the CEO's) make deals and partnerships with The Boss. Or, more realistically, try to gamble their way out from underneath. [[footnote]] Gambling is playing with risk, and you're a degenerate like any other. Only difference is, it's your ass you've been betting.[[/footnote]] \n\n> **To:** Edgar Wrightworth, III\n> @@ @@ \n> **From:** Johnothan Sachs VIV\n> @@ @@\n> **CC:** The Finance Bro$\n> @@ @@\n> **Subject:** The Fiasco\n> @@ @@ \n> Afternoon, or morning, Eddie. I'm writing you for a bit of an obvious reason. There's something we need to discuss. It's urgent. I'm getting together a consortium of related businessmen in order to communicate to each other the desperate need we have to resolve it. \n> @@ @@ \n> The way things are cannot continue. That is a simple fact. What The Boss has done to us is simply an irrefutable fact- he's made us all bitches. He- or whatever he is- has bent us over the railing and is fucking us in the ass like faggots. We all know who I'm talking about. \n> @@ @@\n> What I prpose is this. All of us, at once, cease and any all payments to AFSFS. I know for a fact that will cut of at least 15 mil in raw profit. Then, when he's on his knees, we negotiate, and bend //him// over the railing. Who's with me?!\n\nFucking scumbags can't help but resort to misogynist metaphors. Scumbags. \n\nWhat a fool. It's unclear whether the Finance Brodollarsigns were aware of the anomalous abilities of The Boss, but shortly after this email was sent, any members of the chain who expressed positive opinions were found dead from various office place incidents. Staples through the eye. Staple removers jammed through cocks. Pens jammed through the eye socket. This adds up to a simple idea, and one I need to run through later in the documentation- that SCP-7761 is able to implant sentient office supplies in the supply chain of other businesses. While these deaths were ruled as suicides (with the shares being vested to the owner's children, go figure) it should be noted the peculiarity of the deaths. However this is done, it needs to be halted. [[footnote]] And if I told you, then you'd know. [[/footnote]]\n\nAnd now we have the form break. I swear to fuck they shoulda just let us stay with the old format, but whatever. Fuck, I need to get home. Tomorrow I'll start on the Anomalous Qualities sections. I'll be back for the next section my loves. I hope the merger going through tomorrow keeps yall at my back and under my wing. Ta-ta. \n[[/div]]\n[[/div]]\n\n[[div class=\"text\"]]\n\n++++ **Draft Transcript of SCP-7761 Entry Recorded by Elena Rustfeld on 11th of January, 1995.**\n\n[[/div]]\n\n[[div class=\"content\"]]\n\n__F__ile __V__iew __E__dit __H__elp\n\n\n[[div class=\"librar\"]]\n\n\n+++ (Add explicit details about GOC and Foundation merger here)\n\n**Anomalous Qualities:**\n\nThe primary anomalous element of SCP-7761 that requires the most coverage is debt, moreover, the knowledge of debt it grants its primary gestalt/drone/king/queen, an entity we know only as the Boss [[footnote]] At your service [[/footnote]]. I wonder how much he knows about guns and eating snakes [[footnote]] Not only eating them, but feeding them too. It's a give and take. You may take up the pass-time before long. [[/footnote]]. Included in this documentation will be transcripts and research papers indicating the knowledge and powers of SCP-7761 and its constituent elements as they become relevant. Along with this, transcripts of attempted incursions from both Foundation MTFs and some subtler attempts by a PTOLEMY team will be displayed. [[footnote]] Unorthodox ways of adding to our headcount, but I'm nothing if not resourceful, and people are a resource. You just have to drill hard enough for the good stuff. [[/footnote]] Both teams are currently undergoing interspersion procedures to become MTF-Alpha-17, \"Officer Supplies,\" to continue attempts at containment. Well. Not containment anymore. Protecting those in the area. [[footnote]] Your precious GOF's finances are inextricably bound to assets on our books. We personally compromised your MTF's leadership in esoteric pension plans we float. At any moment, we could turn your force composition into a fucking bread riot. [[/footnote]]\n\nAny other qualities it possesses are related to its continued existence and maintenance of financial activities on the global market. This includes the physical, noospheric, and memetic structure of the office itself [[footnote]] How's that for vertical integration, bitches? [[/footnote]], the workers within the office, the Boss, and the financial structures they influence. To civilians, AFSFS markets itself as the ultimate debt collectors/restructurers/managers  [[footnote]] Honey you don't have the words for how many things we are. Does a farmer merely harvest crops? Do women simply pop out babies? You have to fertilize them first. [[/footnote]]. To those \"in the know,\" which is a majority of the populace with an internet connection and TOR browser ever since 4959, they advertise themselves as the end-all-be-all company for controlling your enemies[[footnote]]Everyone's in the know. It's just what kind of know. Nobody's in my kind of know, because if we told you, you'd know. [[/footnote]]. The way they do this is simple-- total control and knowledge of all debt of any kind, formal or informal. Included below is an excerpt of Graver's excellent piece on this subject, //Debt//. And just put it in the doc below, uh specifically page 4, third paragraph down. \n\n> ++ **Excerpt of Donald Graver's //Debt -- A Tool, A History, a Defiance, Anomalous//**\n> @@ @@\n> Debt is life, the conjoined-sibling of hope, and which got absorbed into who depends on whether you're holding the stick or getting struck by it. Anyone with a fifth grade education is shown the pornography of debt: indentured servitude, sharecropping, even slavery is predicated on the notion that some people incur debt just by drawing breath on this earth. What is less obvious is how this pornography distracts from the way debt enslaves us all in a pyramid scheme of hope running downhill and resources pouring up, where the hope gets increasingly theoretical the further down you get. Feudalism was premised on a service-for-security exchange where everyone was yoked to their roles by obligations to the daddy above them. Our very notion of the social contract ultimately dips into the rhetoric of our debt to society to explain why we obey the law. From accepting debt for life, to debt for society, we come to the post-modern era of debt for...if we told you, then you'd know. Nobody really knows how in deep they are. Our economic infrastructure is simply too vast. One bank going out of business could lead to a million standing in bread-lines. A pyramid no longer suffices to depict the debt relationships that structure our reality. If it is not the state holding the reins, then who? Those out of the loop will claim 'the free market'. To those acquainted with Anderson Final Solutions Financial Solutions, it is a Beast in Oakleys. And if he told you, then you'd know.\n\nAnd if they complain about format here, fuck 'em, they want consistency they shouldnta changed the goddamned guidelines. I'll pick this up tomorrow. Gotta go feed Edgar and get the hell out of this hellhole. \n\n[[/div]]\n[[/div]]\n\n[[div class=\"infobar\"]]Address: [[span class=\"adress\"]] Interview of Robert Drexler Conducted by Integration and Internal Affairs Department member Edina Cartwright on August 5th, 2000. [[/span]]\n[[/div]]\n\n\n[[div class=\"content\"]]\n__F__ile __V__iew __E__dit __H__elp\n\n++++ **Draft Transcript of SCP-7761 Entry Recorded by Elena Rustfeld on 16th of January, 1995 (Continued)**\n[[div class=\"librar\"]]\n\nWelcome back to the pack and snort a lot of crack... Hey David. That pallet came today! They get the shipment quick. I hope you enjoy, baby. Plus all my rats are doing well. Stilton, Geronimo, Algernon... I wanna bring them to this shit. I don't know if I'll ever get approved for an emotional support rat. Ir//rat//gardless, we persist [[footnote]] Funny. [[/footnote]]. \n\nAhem. \n\n(EDITING BOOKMARK)\n\n**Anomalous Qualities: Continued**\n\nI know Rhonda hates it when I **bold** the words but I just can't help myself, heh. \n\nThe largest anomalous aspect of 7761 is 7761-O, the office constituting the physical address and space of AFSFS. The address for this space is.. currently hidden in the garbage paperwork, but I will reconvene tomorrow. The building itself is approximately five floors in height, composed of average brickwork and architectural design form the outside. Trust me, it's boring as hell. The interior of the office is as-of-yet unmapped and is believed to extend underground a nearly infinite amount [[footnote]] Actually it's perfectly finite, but your analysts got a tip about a quarterback on the Giants suffering a depressive episode, bet the farm trying to be millionaires, the quarterback magically had a spiritual epiphany, and five shmucks found out they were sold and owned by yours truly. Hope you like red herrings. [[/footnote]]. Ground scans indicate a structure similar in shape and size to the aboveground building extending down at least fifteen miles. It is theorized this acts as a storage area for information and capital. I still think we should get the Mole Rats in there, but no one ever listens to me [[footnote]] I beg to differ. [[/footnote]]. The office itself appears to be sapient, sentient at the least, due to the activity observed during \"closing time,\" or when the employees of the business \"retire\" for the night. Surveillance has captured footage of the interior structure of 7761-O, appearing to show an infinite void of shifting paper[[footnote]] Okay, that one's actually infinite. As you're soon to find out, that's not paper. I'll give you a hint: that sheen isn't laminate-it's sweat. [[/footnote]]. \n\nThe secondary manifestation of the anomaly is its employees, 7761-E. We've identified fifty distinct instances so far, each with its desk and daily routines. And I don't mean routine like \"eat breakfast, go to work, come home, jerk off, sleep\". I mean routine like //subroutine//. Each week has one of several possible variants, but each of these variants can be documented and timed to the //millisecond//. And no matter which week it is, the day always starts with them making coffee at six am. I actually used it to set my new digital watch. You know the fuckin' weirdest thing? Some of them even carry on affairs! Like we saw two of the drones having a romantic drink on the roof of the office on the fifteenth of every month. Really makes me wonder whether drones is the right word for 'em...whoops, skipped a line in my notes. //Ahem//, it has been confirmed that their bodies are made almost entirely of office supplies, excepting for a human brain and spinal cord...oh fuck me, did I not transcribe the recording the first time? I gotta watch the thing all over again? I do //not// have enough Scottish brain bleach [[footnote]] Glenfiddich. She's drinking Glenfiddich. [[/footnote]]  in me for this shit. Pause recording.\n\nOkay, I'm back. This is where it gets gross, so if you need a break I'd suggest doing it now. I'm pulling up the autopsy footage a-a-a-a-a-a-a-a-a-and here we go.\n\nYuck. \n\n7761-E instances are composed almost entirely of office supplies [[footnote]] Oh they're a lot more than that.[[/footnote]]. The one part of their bodies that is still human is their brain stem, which is encased in what appears to be papier-mache with Great Depression-era newspapers[[footnote]] Oh that's subject to frequent update. I can event tell you the exact years: 1637, 1797, 1819, 37-Jesus, didn't that fuck up me up good, 57, 84, 1901, 07, 29, and 1937. See you 2025! [[/footnote]]. The majority of the body is composed almost entirely of silicone and plastic in various forms- a stapler and paperclip chain in place of kidneys, warped tubes of fiber-optic cable for a digestive system. Certain human organs are kept- eyes, heart, hands, anything useful for business. The skin is preserved via some sort of anomalous methods- it remains taunt and lifelike despite a majority of the blood tracing from the heart to the brain and hands. The heart is kept alive using the copyright of the Boss's handiwork- origami cranes created from hundred-dollar bills implanted in the ventricles. yuck, yuck, yuck! As the autopsy progressed, the cranes began to ambulate. As the brain was exposed, the scalpel slicing through the mache shell, a flock of paper cranes emerged, spattering brain matter across the doctors...\n\nGood lords!\n\n//The sound of someone vomiting on the recorder.//\n\nAnd uh... 7761-E instances have continued to elude any subsequent attempts at capture [[footnote]] I'll tell you how they do it, too. They have receipts with your staff's names on them. [[/footnote]]. \n\nI am going to take a break and... pick this up later.\n\nGood night, David.\n\nI think, when I'm feeling better, it's time for some surveillance. \n\nFucking monstrous...\n\n[[/div]]\n[[/div]]\n\n[[div class=\"infobar\"]]Address: [[span class=\"adress\"]]\nInterview of Robert Drexler Conducted by Integration and Internal Affairs Department member Edina Cartwright.  \n[[/span]]\n[[/div]]\n> **Cartwright:** How long?\n> @@ @@\n> **Drexler:** Please, dear gods, don't ask me that. \n> @@ @@\n> **Cartwright:** Answer the question, Robert. I am sorry, if it matters. \n> @@ @@\n> //Robert Drexler stares into the middle distance for several moments.//\n> @@ @@\n> **Drexler:** Her rats. \n> @@ @@\n> **Cartwright:** What? What rats?\n> @@ @@\n> **Drexler:** She owned rats. A whole family of them. I remember her coming into work, after I knew she went out and did some extracurricular surveillance on 7761-O.\n> @@ @@\n> **Cartwright:** What? She infiltrated the anomaly by //herself//? //Off the books//?\n> @@ @@\n> **Drexler:**Yep. Far as I could tell, it was a combination of a lack of resources for surveillance and a personal desire to see what she was reporting on. Back then, of course, all we had was our //awful// cassette and lo-fi DVD sound. It was a struggle to get accurate pictures of anything even partially memetic or illusory or pataphysical or just plain fucking anom. \n> @@ @@\n> **Drexler:** That was when it started. When she stopped talking about her rats I went and visited her house. The rats were dead. Most of them, at least. \n\n[[/div]]\n\n[[div class=\"content\"]]\n__F__ile __V__iew __E__dit __H__elp\n++++ **Draft Transcript of SCP-7761 Entry Recorded by Elena Rustfeld on 30th of January, 1995 (Continued)**\n[[div class=\"librar\"]]\n\nI can't fucking believe it. While I was gone, David got fired. My guy. My rock. I know what happens when you get fired- brain-blast zone ended. They might as well rip three centimeters of brain out with the way they act. All so we can get some shmuck from the GOC to join as some sort of... active membership trade. Those destroying cunts. I hate the GOC. It's like I choose two poisons and now my bartender is mixing them. [[footnote]]Did you know many of the finance staff at GOC are card carrying members of Opus Dei? Did you know they're entirely straight (or their closets are made of telekill)? Did you know their secretaries show up to work on Mondays with expensive jewelry they didn't have that Friday? Did you know they are either blond or grey? Did you know the entire PTOLEMY unit has equivalent or superior CVs than I've got? Did you know they smell like cigar smoke? Did you know they call each other f***** for listening to Madonna? Did you know Robert Drexler was dining with GOC headhunters in the months before the merger was announced? Did you know European meth is the shit? God damn.[[/footnote]]\n\n\"Let's fucking go, gamers! We are driving down Route 9 in the shadow of the fuckin' Catskills right goddamn now! Gotta love the research grants that pay out basically enough for transport to your locale and a sleeping bag for the car. I can see the fucking building already- it's massive, like some kind of capitalist obelisk stuck in the middle of this highway rest stop of a town. All I can see are gas stations and these cute colonial-style houses. Excepting the smog of this highway it's quite pretty. \n\n\n+++ FROM HERE\nTurning into the business plaza...\n\nYeah, this is exactly where a business anomaly would hide out. Fucking boring. Gray brutalist nonsense and fast food places. My current plans are to stay in this hotel, some Ramada Inn bullshit I already checked for anomalous instances, so it should be an average stay. But I have a perfect surveillance point... \n\nI can sit here, chug some Dew, take some notes. \n\n//The sound of a car being put into park and shut off.//\n\nI have enough funds for the return trip and enough food for a few weeks. I managed to finagle myself onto the qualified researchers list for in-the-field work, so I can spend a few long, long, //long// hours out here. \n\nMore recording incoming, folks. Too bad I'm not there, Davey, otherwise we could make this hotel room a lot louder. /\n\n//Slight squeaking is recorded.//\n\nAh hell yeah, Rocha is awake! I bought one of my rats with me! I couldn't resist having a friend. I'm gonna chill out and get some rest before surveilling, I'll be back tomorrow. Got my binocs and a loooooooooooooot of time to kill.\n\n[[/div]][[/div]]\n\n[[div class=\"infobar\"]]Address: [[span class=\"adress\"]]Interview of Robert Drexler Conducted by Integration and Internal Affairs Department member Edina Cartwright.  [[/span]][[/div]]\n\n> @@ @@\n> **Cartwright:** Thus we get to the real meat. How has this impacted your organizational cohesion? \n> @@ @@\n> **Drexler:** //A long, drawn-out sigh.// What the fuck do you think, Cart? With the Convergence, the cohesion of our unit has been awful. Especially because we got some political-compromise dullard that didn't understand the barest bits of memetic occlusion and amnestic separation... extremely exhausting to deal with. On the other extreme, our incoming GOC counterparts were perfect in almost every regard...other than //their barely concealed hatred// for us and being bigoted weirdos besides-and no, I don't mean the 'a type green killed my mom' kind of bigotry, either. We had no idea what to expect-there hadn't been an occult org convergence on this scale since, well, the //Founding//, so we all contextualized it as one big ol' corporate merger and tried to adapt and overcome. And that's when Elena, at the //height//, just fucking //left//! \n> @@ @@ \n> **Cartwright:** I have a meeting with Al Fine and O5-1 in twenty. Enough hysterics.\n> @@ @@ \n> **Drexler:** God bless the Therapy Department. \n\n[[/div]]\n\n[[div class=\"content\"]]\n__F__ile __V__iew __E__dit __H__elp\n\n++++ **Draft Transcript of SCP-7761 Entry Recorded by Elena Rustfeld on 30th of January, 1995 (Continued)**\n\n[[div class=\"librar\"]]\n\nI saw him. The Boss. I have no idea how [[footnote]] To quote your current employer, [DATA EXPUNGED][[/footnote]]. Or why [[footnote]] To quote your future one, if I told you, then you'd know. [[/footnote]]. He was on the roof of the building, looking out at me. He was [[footnote]]a fine hire with a bit too much c[SLUR REDACTED] in his strut [[/footnote]]... \n\nI am loathe to compliment a gibbering bastard like him, but we shall simplify it with the idea that has an aesthetically satisfying face with beautifully masculine features, see addendum that ass. He was smoking a cigarette, and just staring at my room. When I looked at him he didn't react at all. Just kept smoking [[footnote]] What, nothing about my above-above-average dick and sexy Oakleys? Bitch. ;) [[/footnote]]. \n\nOk, addendum, that ass, he's like every cigarette ad, but six foot five and with jeans that are just tight enough-if you know, you know, and if I told you, then you'd know. \n\nAnyway. \n\n**Observations From Field Surveillance of SCP-7761.**\n\nThe afternoons are the most boring parts of the day. The only thing evident, excepting various kinds of deliveries throughout the day, all of which are signed for by 7761:B, is a large amount of financial business. Covert surveillance on the building's internet connection shows a median of 1,200 financial transactions per hour, going out to every corner of the US, and even more utilizing other methods on an international scale. \n\nThe anomalous activity occurs most often in the early morning and evenings. That is when the employees manifest. It seems that every closet space, at least those on the level I can see fully, work as... some sort of storage space? In the morning, around 5 to 6 AM, the lights in the building flicker, and I can see employees slowly walk out of the closets. One at a time, one each every five minutes, each at the same time. The instances then go about normal morning routines- getting food from various small kitchens, yoga, meditation. As far as I can tell, each employee has the same outfit and general style of clothing every day, with the only changes being the coloration of the clothing. \n\nThis seems to be the only form of sentience these instances have. On rare occasions, an instance appears to \"break through,\" as it were- their shirt is covered in text, usually blood-red or dull green, in the form of the word help. \n\nThis leads to my foremost hypothesis- 7761:E instances are not limbs of the company itself, but rather some kind of hivemind or brain capturing by the building itself. A kind of financial prison system. More research has to be done, but I'm going to snap a few pics with a long-range lens, and send the photos off for identification. My bet is that anyone in this company has some sort of debt-related issue in their life. The reason I believe this comes from a fair amount of research into the surrounding area through interviews with the locals- might have thrown my cover, but journalists look into a lot of damn strange things. AFSFS is known for debt-debt consolidation, debt recovery, debt restructuring. Rumor is that the mayor of the town is in deep to them. \n\nWho knows. \n\nI need to get some sleep. Will report back. \n[[/div]]\n[[/div]]\n\n[[div class=\"infobar\"]]Address: [[span class=\"adress\"]]Interview of Robert Drexler Conducted by Integration and Internal Affairs Department member Edina Cartwright.  \n[[/span]]\n[[/div]]\n\n> @@ @@\n> **Cartwright:** How did Elena Rustfeld's absence affect your Department?\n> @@ @@ \n>**Drexler:** You never know how valuable someone is until they get a promotion away from you. \n> @@ @@ \n> **Cartwright:** Please expand on that comment. \n> @@ @@ \n> **Drexler:** Well, I was about to give Elena a promotion. Researcher to Head Researcher. More responsibility, more management-based. I would've given her control of any Prov-Site she wanted. \n> @@ @@\n> **Cartwright:** Her performance merited this?\n> @@ @@\n> **Drexler:** You have no idea. I got at least six-001 proposals from her. She was //good//. She had an energy that came from her heart and her fuckin biceps, and the Merge did nothing to reduce that. Losing her was a massive hit to our infrastructure. \n> @@ @@\n> **Cartwright:** How did you lose her?\n[[/div]]\n\n\n[[div class=\"content\"]]\n__F__ile __V__iew __E__dit __H__elp\n++++ **Draft Transcript of SCP-7761 Entry Recorded by Elena Rustfeld at 31th of January, 1995 (Continued)**\n[[/div]]\n[[div class=\"librar\"]]\n\nHera and Zeus, this is something. It seems the police have been called on our good friend Allman Financial. The pig's lights look so pretty on the walls. Let me get a better position...\n\n//Sounds of cloth moving, creaking furniture.//\n\nWe have... six police cars, one unmarked (most likely FBI or IRS) vehicle, a huge paddywagon. Assault rifles, vests, tac-gear. None of it anomalous, no signs of the good ol' Mickey D and Gang. I will be observing. \n\nThe door is locked. The cop is running back to the vehicle... Bullhorn time. \n\n\"Allman Financial Solutions Financial Solutions! This is the New York State Police! We have a warrant for your premises on charges of kidnapping and fraud! Anyone in the building please unlock the premises and allow us entrance!\"\n\nGood shit, officer. Fucking loser. \n\nHuh. There's an origami swan on the side table... it's made from a dollar bill. \n\nDammit. \n\nOh shit, there he is!\n\nHe's standing at the top floor window. All the lights on the floor are on. I can see him leaning out. His hair is wavering in the wind. Oh my god, he has a coat of arms. I'm snapping as many pics as I can. Fucking hells. What the actual fuck... something is swirling around him... office binders? They're grabbing his body and shifting...\n\n\"Mr. Anderson! There is a bench warrant for your arrest on multiple felony charges! Please exit the premises and enter our custody!\"\n\nBench warrant? How did we miss that too, damn...\n\n[!-- \"(NONA WRITE BOSS LINES ABOUT REFUSING HERE)\" --]\n\nTB: \"I AM NOT ABOUT TO HAVE MY FIDUCIARY RESPONSIBILITIES INTERFERED WITH BY ANYONE, AND CERTAINLY NOT BY YOU PUBLIC SECTOR BITCHES.\"\n\nGood shit. They're entering now. \n\n//Shattering glass and the sound of smoke grenades launching.//\n\nENtry. Pretty tight formation and decent hand signals. TB has disappeared- I'm guessing somewhere in the bowels of the actual office. I'm working on a theory that the walls contain more than a few feet of dead space for whatever construct controls the overall office, but I need to do drilling and samples to con-\n\nHoly shit. He has a sword? The binders are tight against his body and it looks like- looks like he's wearing some kind of samurai armor?\n\nThe blood is... \n\n//Vomiting.//\n\nDear gods he's looking right at me again... I need to get the fuck out of here. I'm done playing games, we need this place quarantined. This is enough. C'mere, rat, get over here!\n\n//Clothing shuffling, bags being packed. Door opening. Running. Panting.//\n\n\"Hello, Elena.\"\n\nDear gods, please!\n\n\"I know you've been observing. I believe it's time we were introduced personally.\"\n\nIt- I- Hey-\n\n\"Shut up, cunt. That's what you want to be called, isn't it?\"\n\nNo, gods, no-\n\n\"Resisting? Don't lie to me. I know you desired this. Recruitment has never been so easy.\"\n\nNo!\n\n//The sound of a stapler echoing over the audio recorder. A feminine scream.//\n\n\"It's about time we discussed an employment contract.\"\n\n//The sound of skin being ripped from the body.//\n\n[[/div]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=FleshMaddAvalon and Nonacherontia]]\n> **Filename:** 16587433420_e835fce92f_k.jpg\n> **Name:** Marcos; Desert Elegance\n> **Author:** gax8627\n> **License:** Creative Common 2.0\n> **Source Link:** https://www.flickr.com/photos/gax8627/16587433420/in/photostream/\n> **Additional Notes:** Image has been edited to add RGB noise and a white bar over the eyes.\n\n> **Filename:** gold_office_building.jpg\n> **Name:** Gold Office Building\n> **Author:** Jean Beaufort\n> **License:** Creative Commons Public Domain\n> **Source Link:** https://www.publicdomainpictures.net/en/view-image.php?image=149993&picture=gold-office-building\n> **Additional Notes:** It's a very good picture. \n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "autonomous",
    "bird",
    "building",
    "compulsion",
    "corporate",
    "currency",
    "euclid",
    "humanoid",
    "mind-affecting",
    "parasitic",
    "sapient",
    "scp",
    "spring-cleaning24"
  ],
  "author": "FleshMaddAvalon",
  "created_at": "2023-01-07T13:35:09+00:00",
  "updated_at": "2024-10-13T12:19:00+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-7761"
}