{
  "title": "Not My Day",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Not My Day**\nBut is it ever?\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Not My Day\n[[/=]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ ##990011|2003##\n\n++ 9 September\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n[[/div]]\n\n----\n\nThe Inter-Sectional Subway was just this side of gratifying in the early evening, with the commuters gone and little reason for anyone else to ride. The night hawks hunkered down in their workspaces, emerging only to retrieve or eliminate salt and caffeine, and everyone else settled in for the night on their own or in intimate groups, if not even more intimate pairs. Udo Okorie's acquaintance pool was small, consisting almost entirely of the six other Survivors of the 2002 AAF-D breach, and she'd just left them all behind after a tense and awkward meeting. If she were to encounter anyone else on this nighttime ride, therefore, the odds of them recognizing her were slim, and the odds of them engaging her marginal. The solitude suited her, though she did wonder if having a social circle to fall back on was what defined the experience as pleasure rather than pain.\n\nBut this was no aimless ride, and the woman she was on the way to visit wasn't among her shortlist of associates. That wouldn't matter to Ilse Reynders, who having been trapped in a single room for sixty years with no exit strategy was famously starved for company. Standing Order 5616-1 stipulated that under no circumstances should Reynders be deprived of at least one hour of human contact every day, to preserve her fragile equanimity. Even behind glass the ancient acroamatic abater was an invaluable component of the Foundation's global academic initiative, with her thirteen doctorate degrees -- eleven of them earned within the Anomalous Documents Disposal Chamber, her reading material beamed in through the window via a series of progressively more sophisticated projectors as the decades wore on, her examinations conducted orally until she became so cerebral that no one alive could presume to judge the quality of her work. She had invented two new branches of chemistry in there, and even years later they were so poorly understood by anyone but her that they hadn't yet been given proper names. She was frequently filmed for remote lectures, and Udo had caught a few of these since coming to 43 in 2001; the other woman's combination of academic intensity, emotional fluctuation, and self-determination had been inspiring, endearing and intimidating, respectively. Udo admired agency. She especially admired agency when she couldn't figure out how it was being generated. She had the run of the Site, and yet felt significantly less the master of her own fate than did the Foundation's most famously static genius. The subway ride was an apt metaphor for her own trajectory, she realized: moving quickly, but not on a path of her own choosing.\n\nIlse Reynders didn't have to eat, sleep, or engage in any of the other mundane tasks ordinarily required for corporal maintenance, which meant visiting her after six in the evening wouldn't mean catching her at an awkward moment. While everyone else ate, slept, or slept with each other, Reynders would be hard at work -- assuming she'd stopped banging her head on the window so hard that it bled, which was what she'd been up to when the Director had visited her after the breach had recurred. She was prone to fits of mania or mournfulness, but they never lasted long. This last incident had been bad, but was still not without precedent. With any luck she'd have gone back to her more perennial problems by now.\n\nUdo hoped to substitute a few problems of her own. She knew Reynders could keep up with her, could in fact loop circles around her like she was standing still, and she definitely needed a running mate right now. Harry couldn't help, Del and Lillian were both brooding, and she didn't feel comfortable enough with the other three members of their unlikely band to theorybash--\n\nThe train crashed.\n\nUdo was translated from the aisle where she was standing through three different train cars and onto something soft and damp on the floor, which was her own vomit, every gasp of breath ripped out of her lungs. She retched into the existing pile of sick. She felt like she'd broken every bone in her body simultaneously. She couldn't inhale. She was choking to death.\n\nShe rolled onto her stomach, and the extra pressure dislodged something inside of her, and she began to cry. This came as a momentary relief, before she decided she needed a little more catharsis and began to scream instead. It echoed through the empty train.\n\nHer lungs were narrow and the air was close, so she couldn't scream for long. When it was over, she rolled back onto her stomach, pushed herself up on both arms, and... assessed.\n\nHer disaster response training had not been entirely without effect.\n\nThe air was warm. Very warm. Too warm, so warm that the tank top she was wearing was plastered tight to her body. She reached down to tug at it. The filthy fabric came away from the skin under sticky protest, glued to her chest by what had to be very old sweat, which she could certainly smell. This presented several new problems at once, as she a) hadn't been wearing a tank top a moment ago, b) didn't own a tank top, c) showered and changed her clothes every day, and d) was still within the most climate-controlled subway system in the known world. She reached up to mop her brow, then tried to run the same hand through her hair. No dice. What had moments ago been three feet of clean, curly locks was now a similar amount of matted, greasy, heavy and coarse horse blanket. It itched something fierce. She found a felt headband just past her forehead, holding it all back. She didn't own any headbands either, because she was young and the 1990s were long over. Her skin felt tight and rough, and when she rubbed her left arm with her right hand, two things happened: the hand came away caked in dust and gunk (which might have just been sweaty dust), and she almost faceplanted from the strain of propping herself up on only one limb. She blinked away tears, and found that her vision didn't clear up nearly so much as it ought to have. She adjusted her glasses, and discovered she was now wearing the backup set she'd bought after the first time her usual ones broke at Site-43. The rims were thinner, the lenses thicker, the frames even larger... but still, she should have been able to see through them properly, which she couldn't. The glass seemed somehow hazy, the imperfections...\n\n//The imperfections.// She knew now what she was looking at. One of the first tests her father had set her, when her powers of micamancy had first flared during early childhood, had been reconstituting glass from ground-up fragments. When she squinted, she could see macroscopic cracks in the lenses which she had apparently attempted to repair thaumaturgically. Not only had she broken her glasses twice, she'd been apparently unable to secure replacements and had instead mended the old ones, badly.\n\nShe became newly aware of how hot, dark and silent the train car was.\n\nPanic rose to fill her aching chest, and it heaved as she drew in a calming breath. The fact that she still had a chest to heave was the first bit of good news she'd yet received from her senses. She might be injured and lost and amnesiac in subway hell, but at least she wasn't starving. She'd never before been glad to be able to puke. \n\nStill, she was faintly hungry beneath the nausea and disorientation. Still, her arms shook with the effort to keep herself arced upright. \n\nThe overhead lights were dim, but not out. She took off her MacGuyver'd glasses to confirm that it wasn't just the cloudy lenses; no, the train was indeed on battery backup power. As though in confirmation, the lights flickered briefly. She pushed away from the vomit and pivoted into a sitting position, discovering the stained grey sleeping bag beneath her in the process. Some of the stains were wet, almost certainly more sweat, and she knew that hadn't happened in the few seconds since she'd been flung to the floor by the train's sudden stop. The canvas was soaked straight through. She saw another bag pushed against one of the standing poles, a few feet away, and wondered how it hadn't been sent rolling down the length of the floor when...\n\nThere was also a half-full bottle of water beside the other bag, upright, and a work tablet with a cracked display. //Never could repair plastic.// As she sat up straighter she saw that the seats were covered in bric-a-brac and boxes. Piles of folders, a garbage bag bulging with lumps. She imagined if she were to open the latter, she'd find it full of crumpled-up paper and cardstock. There were empty cans of food, empty plastic bags, empty bottles... the accumulated trash of borderline survival, all of which should have been flung to kingdom come when the train had jammed on its brakes. Someone, maybe more than one someone, had been living in this train car for a very long time. She tasted spam on her tongue, beneath the bile, and stared at an empty but undisturbed can of same beneath the seats to her left, and as the memory of eating spamburger hamburgers at her uncle's cookout parties in rural Yorkshire rose up to meet her once more rising gorge, she acknowledged that one of those someones had definitely been her.\n\nThere was no visible damage to the train from where she sat, minus the grime coating every exposed surface, and taking into account the speed at which it had been travelling, if it had struck something large enough to stop it, it would have been smashed flat as an accordion. There was only one obvious explanation. It was only obvious in the absence of alternatives.\n\nThe train hadn't crashed.\n\nShe had.\n\n//No,// she realized. //It's much worse than that.// Udo read voraciously. She'd spent a not-insignificant portion of her childhood in the library of Site-91, one of the Foundation's two best, devouring everything her provisional clearance would allow her to access. Since becoming a credentialled adult she'd done a lot of reading on ontokinetics -- reality bending -- and multiversal travel, and she'd once encountered a story about an Exclusionary Site which nearly spoke to her present circumstances. Exclusionary Sites were defended from ontokinetic shift via a complex array of thaumaturgical equipment so that if the entirety of reality were to be altered around them, they would remain constant. An anchor to the way things were meant to be. Such an alteration had in fact once occurred, a rogue time traveller making one judicious edit to the past, and the sole measurable result had been the adjustment of the Earth's orbit by just a single hair. The survivors had been able to set things right again -- the report declined to explain how -- and in so doing, ceased to be survivors at all. The translocations had been that brutal, both times. Something like that, something //almost// like that had just happened to her. The fall, the disorientation, it all... tracked.\n\nThe train hadn't crashed, and neither had Udo.\n\nReality had.\n\nShe scrambled back onto her haunches, feeling a weakness in her legs and knees to mirror that of her too-thin arms. She felt dizzy, even seated low to the ground, though there was more than one reason for that. As a scientific occultist she was privy to a bevy of facts about the makeup of the known multiverse. She knew about alternate timelines and multiverse theory; anyone trusted to perform magic was trusted enough to know about the existence, if not the details, of their timeplane's myriad linked realities. They might even require that information to do their jobs, as Udo had on several occasions. She'd assisted on a number of abatements of materials originating from outside baseline reality, transfers from other Foundations which for whatever reason could not efficiently dispose of them via the laws governing their specific flavour of physics. This didn't happen often, since the very same pact specifically precluded it except under the strictest of circumstances, but since Site-43 was the beating heart of AcroAbate...\n\nShe shook her head, which momentarily made everything worse. //Focus!// It wasn't easy, her temporal discombobulation and yawningly empty stomach competing to distract her //ha ha// train of thought. She felt like she might drift off to uneasy sleep at any moment, and then in what new world might she awaken? Assuming she woke up at all; she had the sneaking suspicion of a concussion, on top of everything else. The point, the //point// was, she knew enough about timeline shifts to recognize when she was experiencing one. And she was.\n\nThe next thing to determine -- ironic that she'd just been pondering this -- was how much agency she had to do something about it. Whether or not, like Ilse Reynders, she was trapped alone with only her intellect, memories, and ingenuity for company.\n\nShe attempted to stand up.\n\nAs distinct from actually standing up. She arranged her legs into a squat, then tried to force her knees to lift her upper body. It worked for a second or two, and then the strain became too much. Her head spun faster, her muscles acquired that hot electric tingle which signified critical blood flow failure and she stumbled back down, entirely out of breath again. She raised both hands above her head, giving her veins advance warning, then attempted to pull herself up the nearest standing pole. Again, that sickly sense of pins and needles. Again, the fall back down to earth. She was going to have to take things slow.\n\nShe made for the next car in toddler mode, wincing as her skinny legs scraped across the pebbled surface once she'd slipped off the relative comfort of the padded bedroll. Her knees were far too bony, and she wondered if her full stomach had been a recent development after a long fast. //That would certainly explain the vomit.// Each car was connected to the last and next by accordions which flexed to allow the train to take its curves gracefully, without jumping the rails. She crawled through one of these narrower passages, and found herself in another little mobile warehouse. The seats were piled high with cardboard boxes, most of them at oblique enough angles to suggest their contents had been exhausted. She brushed aside what looked like a disconnected dome light from the tunnel, turned upside-down to form a crude bowl. What she saw smeared in it by the amber emergency light... she didn't look too closely. She passed a pile of clothing stuffed into the well of a closed exit door. It was ripped, torn, shredded, balled up. It smelled foul. She allowed herself to believe it was covered in blood.\n\nShe stopped crawling in the middle of the car, and frowned.\n\nThe accordions were attachment points, but they were also detachment points. The train had been separated just ahead, she now saw. She resumed her four-limb trudge to the gap, and noted that the entrance to the next car four metres of empty space away was covered over with black garbage bags. //Outhouse?// But then what had she just been looking at and choosing not to see? No light peeked through the bags, though they billowed in a light breeze. The other car was dead.\n\n//Dead.//\n\nShe regarded it with dread, and once again chose not to pursue a line of inquiry. She swung her legs over the edge, then glanced over her shoulder down the length of the train. The car she'd started in hadn't been at the rear, meaning there was more for her to explore in that direction. She might find supplies and equipment there, though what she'd seen already wasn't precisely promising. She realized she was already making plans to leave...\n\n//And why not? This isn't my hideaway. It belonged to some other me.//\n\n//Some other me who's been erased, in my favour.//\n\nAnother one for the memory hole.\n\nShe noticed a fabric rope ladder tied to the last seats before the accordion, dropping down to the surface of the tunnel below like a giant canvas jockstrap. This was good; if she had to hop down in her state, she'd probably break something, and she'd never get back up without help. She didn't much want to starve to death in a subway tunnel.\n\nBefore her brain had the chance to stall further, she kicked at the air until her shoes caught the first rungs of the ladder. She realized she was wearing sneakers, and this brought the new revelation that she could barely feel her feet. She had no idea how well she'd be able to support her own weight, but it was only about a metre to the tracks...\n\n//...which are electrified.//\n\n\"Fuck,\" she said, or tried to. The sound was clipped and dry. She glanced down. If she or her unknown partners in grime had set up this escape route, they must have done so in the knowledge that the rails were no longer live.\n\nProbably.\n\nShe realized she was stalling after all, and clapped one hand to her belt. She was relieved to find one thing, at least, hadn't changed: she still had her reagents pouch. She never went anywhere without her //vim harenae,// even kept some in the pockets of her bathrobe in case she needed to perform emergency thaumaturgy in the loo. Plumbing monsters were not unheard of at the SCP Foundation.\n\nShe undid the strings and removed a small quantity of the fine-grained red sand, compacted it and ground it down again with her far-too-long fingernails, remembering the feel and flex and //taste// of the stuff, then dribbled it slowly onto the rail. It was not, on its own, electrically conductive. But she was a trained thaumaturge, so when //she// wanted to be, she was.\n\nWith her probing finger-tendrils of sand, she reached out and touched the rail.\n\nIt was dead.\n\n//At least one thing around here still works,// she thought grimly. //Me.// She returned the sand to her hand, and then to its pouch.\n\nThen she put her weight on the ladder, and immediately of course her knees gave way.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"muddle\"]]\nSite-43 is buried one kilometre below Ipperwash Park, surrounded on all sides by pitch-black tunnels. The Foundation's budget is almost as anomalous as the subjects of its database, but even printing money as we do, we aren't in the business of surplus illumination. The drones which regularly patrol these tunnels, decades advanced beyond consumer grade, can see clearly in the dark. The Site staff, who mostly can't, aren't supposed to be in there anyway. Not many of them muse often on the worm-eaten apple of black enveloping their work and living spaces; if they have imagination to spare, the Foundation has more productive use for it. Those most cognizant of the surrounding stratigraphy are the engineers -- almost entirely imagination-deprived to a man, and almost entirely men -- and even if they do get the willies from time to time whilst plumbing the depths to install new plumbing fixtures, they never share it outside of their insular professional circles. Nobody who isn't an engineer can stand to talk to one for very long.\n\nThe only disruption of this collective forgetting is the Inter-Sectional Subway System. Unlike the main body of the Site, where the tunnels have been cunningly converted into corridors and the grottoes into offices and dorms by strategic blasting and tiling and concrete-pouring, the ISSS remains simply a tunnel. A long, long tunnel, only sporadically lit and pregnant with terrors of the deep beyond the confines of its gleaming, glowing craft. These are kept in impressive nick by a dedicated team of ten engineers (each qualified to claim both meanings of the title) working under the umbrella of Janitorial and Maintenance, and the system has only ever been shut down on six occasions since it first opened in 1961. It has operated almost entirely without incident, with a grand total of two crashes, over that period of time.  As to fatalities... well. Fatalities are commonly classified at the Foundation, and this monograph already features enough high-clearance material by necessity. That superfluous statistic would only serve to make the long dark feel even more oppressive.\n\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\n//This is how you become a statistic.//\n\nUdo didn't lose consciousness when she fell from the subway car. That would have been a mercy. If anything she gained quite a lot of focus when she struck the grimy hard-pack and felt for a moment like her entire body was being compressed in a waffle iron. She cried out in agony, but really it was more of a wheeze.\n\n//Except nobody even knows you're down here.//\n\nShe didn't know if that was true, but she had to operate on the assumption that it was. If someone had been coming to save her, they presumably would have arrived long before her clothing became indistinguishable from her flesh. \n\nBruised, but not broken, she sat up again.\n\nShe was sitting beside the dead rail, upon which she could easily have smashed open her skull -- //don't think about that// -- though perhaps the ragged pillow of hair would have softened the blow. She could see under the train now, and what she could see was a pile of miscellaneous debris reaching almost to the undercarriage. It would have taken weeks, maybe months, to accrue that much trash. //Don't think about that either.//\n\n//What __should__ I be thinking about?//\n\nShe crawled over the rail to the sidewalk at the edge of the tunnel, wincing every time her bones pressed against the hard and unyielding materials, then looked back and forth at the segmented vehicle which apparently was her home. The car with the macabre vinyl drapery wasn't connected to any others, which rather confirmed her suspicions about it. There were several more farther down the tunnel, before the northbound engine... she supposed it could be the southbound engine, actually. There was an obvious way to tell them apart, but in the dank heat it was deucedly difficult to concentrate. In any event, the engine looked odd at this angle...\n\n...//very// odd, in fact, as though her perspective was dramatically off. As though the metal tube opened up at the end and arced away from itself, like a blooming flower. She really had to know what that was all about.\n\nSo she crawled to the side of the funeral car, reached up to grasp a handle which sat conveniently just above her eye level, and hauled herself up.\n\nThen lowered herself back down again.\n\nThen hauled herself up again.\n\nShe continued these pullup exercises for what felt like ages, forcing her legs to bear her weight for a few seconds longer each time, waking up her feet, stretching her muscles, taking big heavy gulps of warm and dusty tunnel air. She coughed, cleared her throat, and tried to force the air to circulate within her body as her muscles burned in protest. When she was absolutely certain she could manage it, she let go of the handle.\n\nShe pitched forward, and slammed both palms into the corrugated steel flank of the train.\n\nBut she didn't fall any further.\n\nAnd so she crabwalked down the length of the tunnel, leaning into the train, using it as support, sliding her feet back and forth as her knees knocked together. After a time, she risked supporting herself with one hand and clenched at her pulsating stomach with the other. She was either going to pass out, throw up, or break into a run to ease the tension. Her vision swam, and her brain crackled, and she almost didn't care which it was.\n\nShe lowered herself down again when she reached the end of the car, crawled the distance to the remaining half of the train, and repeated the process again. Progress was easier with only the accordions to break her stride; they were inset, and a little higher, so she couldn't lean on anything when she crossed them. The first few times she squat-walked the distance, but by the time she felt the metal wobbling beneath her palms at the front of the final passenger car she was able to cross the gap unaided.\n\n\"Holy shit,\" she said. Her gaze had been fixed on the wooden slats between the rails, or the sides of each car. Only now did she look up to see what was causing the optical illusion at the end of the train.\n\nThe front of the engine was split open. In her shock at the violence of this image, she found herself staggering free of her handholds to examine the point of impact, the weakness of her bones and muscles momentarily forgotten. She could see immediately what had happened: the train had been moving at speed, and it had struck something. Something the size of...\n\n...well, actually, about her size. Maybe a little larger. And that something had carved a person-sized hole through the front of the engine, through its floor, all the way through the first four cars in fact. She wondered if this impact had stopped the train, or if someone had jammed on the brakes just a little too late. Mostly she wondered what sort of obstacle could have done to a train what trains normally did to people.\n\n//Whatever it is, please don't let it still be down here.//\n\nShe hunched down to catch her breath. The emergency lights from the train provided just enough illumination for her to note the state of the tracks. They were rusted, which wasn't supposed to happen. They almost always presented a mirror sheen in the overhead lights. The overhead lights, of course, were out. They were meant to go double-bright when the system shut down, to allow anyone evacuating on foot to see their way clearly, and avoid the electrified rail.\n\nShe had her own means of producing illumination, however, so making a trek through the tunnel was now her first priority. She didn't know what needs or knowledge could have kept her other self in this squalid environment, but she wasn't going to find out by hunkering over her own dried vomit and waiting. Despite the total absence of other people, she had a nagging sense that this place was not completely safe. There was a sense of danger to the dark, to the empty train, to the inexplicable disaster it had suffered, and she knew she didn't want to learn firsthand what could tear through solid steel like Superman instead of being pancaked or exploded. Ideally she'd like to read someone else's report about it, and decide in committee how best to handle the issue.\n\nUnfortunately, she had only herself at present. \n\nShe drew the strings on her reagents pouch again, and prepared to bring fire into this strange new world.\n\n[[div class=\"muddle\"]]\nThe Inter-Sectional Subway System is divided into three main lines: Green, Red, and Blue. The Green Line circumnavigates the Site's footprint, approximately one kilometre square, and is therefore about four kilometres long. The Red Line extends to the northeast, functioning as a commuter rail to the town of Grand Bend some twenty kilometres away. The Blue Line heads for the lake, terminating at Acroamatic Abatement Facility AAF-A just over two kilometres north-northwest. If the trains aren't running and the tunnels aren't obstructed, an unencumbered healthy human being possessed of two working legs can walk the Green Line circuit in approximately one hour, make the trip to the waterfront in half that time, and reach the bedroom community in four hours flat.\n\nIt's worth mentioning that a situation where the subway system is deactivated but all other factors remain equal is exceedingly difficult to conceptualize.\n\nThe subway tunnels are unfinished — meaning they are only superficially smoothed down, and feature few examples of panelling or squaring-off. There are stretches where inefficient curves have been avoided through the use of targeted blasting to create shortcuts, but these are few and far between. For the most part, they look like what they are: water panther trackways. It is safe to say that no subway system in human history was ever constructed with such ease, thanks to these pre-existing channels in the earth. The engineering challenge was exclusively one of logistics, getting the materials and workers down below so they could lay track and assemble trains. By Foundation standards, this was effectively no challenge at all.\n\nThe rolling stock used in the ISSS are modelled on the Bombardier \"Red Rocket\" trains used by the Toronto Transit Commission. In this context, 'modelled after' is a polite way of saying that the plans were straight-up stolen, and the designs copied. Materials were substituted, with a focus on strength; this also had the effect of allaying suspicion, as purchasing an entire subway fleet's worth of metal and polymers of precisely the right type in precisely the correct quantities would naturally arouse the suspicion that one was, in fact, constructing an entire subway fleet. The trains are nevertheless superficially indistinguishable from those used by the TTC, though the trademark jingle when they arrive at each station is naturally absent — not out of respect for trademark, but the lack of a need to advertise. Each train car can seat twenty persons, with room for a further twenty to stand, and each train carries six cars for a total standard capacity of two hundred and forty— nearly half the population of the primary facility, a figure never remotely approached during normal operations.\n\nOne train runs the Green Line in a continuous circuit, orbiting the entire Site and servicing each of its eight stations once every ten minutes. The Red and Blue lines are staggered, such that they never arrive at the terminal station which sits between Habitation and Sustenance and Health and Pathology at the same time. The Blue Line runs once per hour between AAF-A and the terminal, remaining at AAF-A once this is done as an emergency evacuation measure. The Red Line runs at the beginning/end of each eight hour shift, and the train remains in a siding at Site-43 when unused in case it, too, is required for emergencies. Both lines operate on a priority call system, and can be activated out of schedule with the appropriate security clearance.\n\nAn additional train is kept in another siding at the southern end of the Site, near R&E Station, so that the entire facility can be efficiently vacated if necessary. Backup trains are also kept at AAF-A and Grand Bend, the latter slated for evacuating the city itself should the need arise and permission to break the Veil be granted. On the one hand, even if a train were to be packed to unsafe but operable capacity — five hundred persons, with barely room to breathe in and out — this would leave over two-thirds of the town to whatever strange fate it might face. On the other hand, the ISSS was not constructed with taxpayer money, so any humanitarian achievements it might enable can be considered a moral bonus.\n\nBeyond the stations, each of the three lines splits to a double set of tracks so that trains can be run in either direction simultaneously when needed. This rarely occurs, as the ride times between each terminal are very brief by commuter standards. Even the longest track, the Red Line, disgorges its diehard passengers after a mere forty minutes.\n\nThe tunnels are lit infrequently, with inset roof fixtures every hundred metres and potlights on the wall every fifty, all powered via batteries charged through solar radiation in Ipperwash Park above. Those few personnel who have been forced to make any of the three possible journeys on foot have described the effect as eerie, lonely, and claustrophobic.\n\nNone have reported water panther sightings, however, so there's that at least.\n\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\n\"Fuck you, Harry,\" Udo muttered at she stumbled unsteadily into nothingness. //Couldn't help yourself, could you.// That final line was hovering right in front of her vision the entire time she walked. Every time an outcropping of rock impinged mildly on the tunnel's general semicircularity, she imagined the resultant shadow taking on a feline form with broad, cruel horns and a spear-tipped serpentine tail. She was going to have words with her boyfriend, if he was still alive. After she'd had a long shower, and a four-course banquet. She couldn't precisely recall the stated figures for how long it would take one to walk the line but she knew there was something in there about being hale and hearty, which she wasn't, and she knew she was likely to quadruple whatever the record was at this pace. Perhaps octuple. She had to stop every few metres to catch her breath, to stabilize her legs, to heave; she had to stop every few minutes to sob, which was really beginning to piss her off. She found herself shaking her arms in meaningless gestures at nothing in particular, and muttering under her breath. Whenever she caught herself doing the latter, she tried to clamp down on it. She didn't want to call any wandering attentions to herself, and she didn't have the breath to spare.\n\nShe had no way to know how much oxygen there was in the tunnels. If that was somewhere in //Lines in a Muddle,// she couldn't remember it. The makeshift torch of superheated sand radiating from her raised right hand was certainly consuming a lot.\n\nShe walked for a few agonizing minutes, as utterly miserable as she could ever remember having been. It was dark. It was loud -- that peculiar oppressive thunder of absolute silence. It was hot. It was dusty. She got dustier because she was sweating. Her clothes didn't, because they were already too caked in gunk to get properly wet again. She wanted to scratch at her scalp, but knew she couldn't get through that mass of hair even with what looked like a month of unchecked fingernail growth. Her footsteps were loud. She had to stop even more frequently to catch her breath. She crouched down, but the strain was too much. She sat down, but she was still dizzy. She lay down, let her magic torch fizzle to embers, and stared up at the ceiling. She focused hard on the sensation of rest, so she wouldn't miss the fact that it was happening and stand up unrefreshed. This was a trick Harry had taught her. He had a lot of tricks related to not doing anything, and deriving benefits therefrom. She did this twice, and both times standing back up was almost too much pain to bear. She was going to need physiotherapy. She was going to need psychotherapy. She was going to need... \n\nA wheelchair took shape in the shadows, rammed up against the side of the tunnel on the sidewalk. She walked over to it, nearly tripping on the rail, and caught herself on its fabric back. She was desperately pleased to see it. She felt emotional about it. She turned it around; there was a photo of a young man, smiling, on the seat. A school photo by the looks of it. She thought about discarding it, and slipped it into the chair's back pouch instead. She pointed it in the right direction, //at least I hope it's the right direction//, and sat down. A chorus of gratified relief from her muscles briefly filled her mind. When it passed, she put her hands on the wheels and began pushing her way along. \n\nShe rolled down the sidewalk for maybe ten minutes. It was impossible to tell time down here, especially since she kept passing out from exhaustion and then waking back up from hunger pangs. She wished it was an electric wheelchair, and cursed its former owner. She wondered who its former owner was. She knew there were at least two people employed at Site-43 who used wheelchairs; one of them was in Hiring and Regulation, and one of them was in... Quantum Supermechanics? That had always bothered her a little, actually. She knew for an absolute fact that the Foundation could cure pretty well anything short of death, so anyone wheelchair-bound was being kept there by default. Of course, their medical conditions would be a matter of public record, so there would be a threat to the Veil if they mysteriously got better, but... still. She felt selfconscious, worrying about people she didn't even know while the people she did know, and in some cases loved, were facing unknown danger, but it was better than focusing on the oppressive black all around her. Things swam up out of the gloom as the light caught them, outlines first, then details filling in, surrounded by an aura of emptiness on all sides save the pebbly floor: a maintenance cart on the tracks, covered in soggy cardboard boxes leaking a bright teal fluid which seemed to retain all the light which fell on it, continuing to glow as she rolled slowly past; a stretcher, stretched across the leftmost tracks, containing nothing but a nasty deep red stain; a totally inexplicable toilet seat leaning against the far curb; an overturned EPAU emergency bag, packets of syringes and little blue-labelled bottles shining in the sandy glow; what she thought was a figure in a long coat standing in the middle of the tunnel, but turned out to just be a trick of the firelight. There was water running down the walls, which wasn't supposed to happen. It crossed the pavement in little streams, splashing on the wheels of her chair as she brushed past, cascading down in miniature waterfalls to meet the tracks, which alternated between shiny and clean, and red and rusty. She wasn't—\n\nShe could hear something. A thin, reedy rasping. Almost a whistle. \n\nIt was breathing. \n\nShe stopped rolling, suddenly conscious that the wheels squeaked, suddenly //very// conscious that she was holding fire in her hand. The fire burned down at that moment, and her skin reported a sudden flare of heat, and she cursed as she snapped her fingers and the light died. She sat that way in the dark for a moment, listening. The sound had ceased. She listened closer. She heard... it sounded like flesh on metal, then the light sound of gravel being disturbed. She had a horrible image of some Morlock crawling toward her, Gollum in his deep lake cave come to throttle her for a fish, and she snatched up another handful of sand and snapped her fingers again. She struck a light first time, illuminating a fierce, filthy, bearded face looming up over her. She nearly lashed out. She nearly blasted it to smithereens. But she saw something in those light brown eyes, saw herself and her fire reflected, saw something more. She saw recognition, and in that moment she herself recognized Imrich Sýkora.\n\nHe was furtive, secretive, and he wouldn't look directly at her. He raised both hands to ward against the light. He moved with a hunch, as though there were something wrong with his back, or as though he were trying to keep out of sight despite the darkness which surrounded them. He stalked away to fuss over a pile of clothes heaped against the wall on the opposite curb. She thought he was trying to wake a companion, before realizing this was actually his bed. \n\nShe opened her mouth, and tried to say his name. Her tongue cleaved to her jaw, and she barely got a squeak out. He flinched. She tried again, and this time it came out: \"Imrich?\" High, weak, tenuous. Her throat hurt from the effort.\n\nHe didn't respond, just continued rifling through the filthy rags.\n\n\"Imrich, talk to me.\"\n\nHe made a curious croaking sound, licked his lips and swallowed three times. \"No.\"\n\n\"Come on.\" She found herself fighting lumps in her own throat. \"Come on, tell me what's happening. What are you doing out here?\"\n\nHis eyes flicked in her direction, just for a moment, and then he produced a few foil-wrapped objects from his bed. One was open, the end folded over, and he kept that to himself. He tentatively extended the other toward her.\n\nShe took it. The foil was greasy, and she fought the urge to recoil. It was an emergency ration, H&S labelled, grey and blue, about the size of a man's fist. The label said, simply, \"Calories.\" She shucked the wrapper, and when Imrich bit into his, eyes closed, she moved to wipe her hands off on her pants... before reconsidering the wisdom of this move, and digging into the ration herself. Just one bite; she vaguely recalled that you shouldn't force too much food after being starved for a long time. It tasted like... salt. There was a faint tang, like hot sauce... okay, not so faint. It actually burned her entire mouth in short order, probably another symptom of going too long without eating well. She choked it down, and forced a smile, even though he still wasn't looking. \"Thank you.\"\n\nHe shook his head, and said nothing.\n\n\"Why are you out here? There's a camp back at the train, you know.\"\n\nHe looked up now, curious but still tentative, eyes darting to and fro in some combination of guilt and trepidation. \"I know.\"\n\n//Of course.// Imrich had been staying with her. Her eyes narrowed. \"I don't remember what happened, Imrich. So wh--\" She swallowed, discovering to her dismay that her mouth was drying up. //Oh, no.// She cleared her throat, panicking at how granular and stiff everything was inside. \"Water,\" she croaked.\n\nHe pointed into the undifferentiated dark, and took another bite out of his ration bar. She crawled in the indicated direction and discovered, to a sudden rush of joy, a half-used cardboard and plastic crate of water bottles. There were maybe half a dozen empties scattered behind it. She'd also heard you weren't supposed to drink too quickly after being parched, but she downed the whole bottle anyway. She knew about water intoxication, but she also knew about being buried alive, and she was going to have to be able to speak if she was going to figure out a way for them to get out of here. She liked to hear her plans out loud. It made them more real. Thaumaturges, which both of them were, knew the transformative power of words better than most.\n\nWhen she could, she started again. \"What happened, Imrich? Why are you so far from the train?\"\n\nHe eyed her suspiciously. \"You know.\"\n\nShe shook her head -- though not far, as the hair severely circumscribed her movement. \"No. I don't. I don't even know how I got here.\" She knew enough not to admit to the change in realities, but most people, in her experience, were willing to accept sudden onset amnesia as an explanation for odd behaviour. The Foundation had uncovered dozens of anomalies causing this effect, and even manufactured one especially for the purpose.\n\n\"You--\" Imrich suddenly leapt up, scattering the rags of his bed, and seized her by the shoulders. He threw her roughly to the curb. She hit the concrete hard, sore and wheezing, and watched as he stood in the centre of the tracks, both hands raised, trembling like a willow in the wind, eyes clamped shut, hunch forgotten. He shook, and shook, and then opened his eyes in obvious surprise.\n\n\"The train,\" he repeated, only he didn't say it like it was a repetition. He glanced down the tunnel to AAF-A, and said it again. \"The train.\"\n\nShe nodded. \"There's no train, Imrich.\"\n\nHe glared daggers at her. \"You think I can't see that? You think I don't //know// that?!\"\n\nShe sat up, wincing, and examined him more closely in the red glow. He was still trembling, but what she could see of his face behind the beard was darkly embarrassed. She remembered the twitching, the furtive glances, the uncertainty, and a hypothesis began to form. She was quick on the uptake, as always, even in this state. \"You can see the schedule, can't you?\"\n\nShe could tell by the way he stopped trembling, and the way he stepped back, over one rail, that she'd hit the mark. She continued. \"You know the train's supposed to be coming. You can sense it. The math, right?\" Imrich Sýkora's specific Talent was to intuitively sense probability, and his training had taught him to quantify the things he could sense. With a notepad and pencil and enough time, he could cough up a schema for any number of unlikely events which would then proceed largely according to his predictions. He didn't have an ontokinetic bone in his body, he had no capacity for directly affecting the universe beyond that accorded to ordinary persons by nature, but he could in some inscrutable way glimpse the undergirding mechanisms of reality and predict when they would grind into motion, and which way they would turn. It wasn't infinitely extensible, though Quantum Supermechanics had made a valiant attempt, since a fully stochastic supercomputer was one of their red-letter goals. Whatever made it work resided fully within him; made him, like her, special.\n\nHe didn't look like he was enjoying this unique status at the moment, and she knew why. She knew what it was he was sensing.\n\nHe was sensing baseline reality, where the trains were still running.\n\nThis told her one of two things was true. Either the present way that reality worked was perverse enough that the natural order and its unnatural overlay were individually distinguishable...\n\n//...or baseline reality __still fucking exists__.//\n\nEven half-starved and badly knocked about, Udo's brain ticked over fast. In the time before Imrich stopped staggering back and began advancing on her again, she'd gone over her options for further speech or action in full. The multiversal 101 they'd both attended about a year ago had made one thing very clear: if you knew reality had warped, but the people around you did //not// know, you under no circumstances were to tell them. There were good reasons for this, reasons she could not argue with. She didn't want to destabilize the only human being she'd found so far, particularly as he was nominally her friend. She knew he was no threat to her -- she could bury him in an instant, whether he saw it coming or not -- but she was going to need his help, and he might be helping her do something that was not in his best interests. Nevertheless, she also knew that he was halfway to understanding what was going on himself. Imrich was brilliant. In a better state of mind, in brighter surroundings, he'd see the implications plain as day.\n\nAssuming, somewhere under his veneer of light lunacy, he hadn't already.\n\nSo, she did the one thing she was required not to do. She said: \"You can see the change, can't you? You can tell this isn't right. All of it.\"\n\nHe ignored her. He walked away, still shivering. She picked herself up off the pavement and, trusting her brief break with the wheelchair to have refreshed her leg muscles, staggered after him.\n\n\"Where are you going?\"\n\n\"Nowhere.\" His voice was weary, strained. Embarrassed? \"I'm just walking away.\"\n\n\"But why?\"\n\n\"Because we've said everything we have to say to each other.\"\n\n\"What if I told you we haven't even spoken in months?\"\n\nHis progress flagged somewhat, but he didn't stop. Her knees were already hurting, trying to keep up. \"Hasn't been that long. A few days. Probably.\" He winced. \"Only been down here maybe a month to begin with.\"\n\n\"I've only been down here an //hour.//\"\n\nHe stopped dead, and turned around. \"What?\"\n\n\"I don't know what happened, but I'm not from this timeline. This isn't my day.\" She smiled in spite of herself. \"This //really// isn't my day.\"\n\nHe was staring at her chest. He had explained many times before that this was how he visualized the math pulling people to and fro in his conception of fate, threads emerging from the centre of the body and stretching over their probable paths like those old Family Circus Sunday strips with the footprints tracking all over the yard. It had never not sounded to her like an excuse to ogle, but now she felt he was genuinely considering whatever it was he could see. \"Hmm.\"\n\n\"Hmm what?\"\n\nHe stepped aside, out of the central space and over the nearest rail. He pointed down the middle of the tunnel. \"Looks like you're going that way. Show me how they do things differently where you're from.\"\n\nShe'd expected Imrich to walk beside her down the tracks, //Stand By Me// style, though in retrospect if he'd seen that movie, considering what he'd just experienced, that wasn't a likely model for his behaviour. He walked behind her instead, and she could tell by the way he muttered under his breath that he was deep in calculation. Imrich's divination did not reveal a futile lack of agency in the universe. It was entirely possible, often even trivial to prove him wrong. If you asked him what you were going to do, you could break the spell by simply not doing it. That didn't change the fact that his answer, depending on how long he'd had to prepare it, was almost certainly an accurate prediction of your intended behaviour from before that point. Presented with prophecy, people tended to revolt; Imrich called it Sýkora's Intransigency Principle. Sometimes there were also factors he failed to account for, of course, and where multiple paths of intentionality converged his strings could get all tangled up. He was merely mortal and human himself. She had no idea what he was seeing now to suggest she'd want to walk down the tracks, whether it was her earlier intention to continue the wheelchair journey or her former self's abortive train ride to AAF-A. She supposed she was about to see.\n\nThey walked in silence for a few minutes, and then they certainly saw something.\n\nIt filled her to overflowing with despair.\n\nThere was another train here. Rather, there was one car. The rest was crushed beneath an impenetrable rockfall from above. The tunnel roof had descended to cut off all access to the remainder of the tracks. \n\n\"Well?\" Imrich demanded. \"You from the land of miracles?\"\n\nShe turned around, as though she'd be able to see all the way back past Imrich's squalid camp and the train cars she'd started out from, all the way to the Site proper. \"Is the other end...?\"\n\nHe scoffed. \"You think we're hanging out in here by choice?\" He'd started out contrite and awkward, but some of the old fire was coming back to him now. //Times change, people don't. At least not as much.// \"They clamped down the bulkhead as soon as the trouble started.\"\n\n[[div class=\"muddle\"]]\nThere are bulkhead doors for fire suppression, effluence containment and security cordoning at staggered intervals along all three subway lines. They are almost never closed, as re-establishing atmosphere after the fact puts a major strain on the Site's air recycling systems. The worst-case scenario involves flushing all the effluence from Acroamatic Abatement Facility AAF-D down the Blue Line towards AAF-A, which would effectively obliterate the latter structure. Very few of the bulkheads have ever been closed. They can only be opened again from Operations Control, featuring no manual releases on-site… unless the Director has priority access the rest of us don't know about, which is both probable and impossible to confirm.\n\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\n\"Why?\" She shook her head, which made the dizziness worse, so she sat down on the pile of rubble. \"What trouble?\"\n\nHe knelt down in front of her. \"You really don't know, huh?\" He sighed. \"Then I don't think I'll tell you.\"\n\nShe frowned, and asked him again, more plaintively: \"Why?\" She sounded even more exhausted than he did.\n\n\"Because you'll be happier not knowing.\" He stood up, and walked back the way they'd come.\n\n\"Hey!\" She wasn't sure what inside of her made her call out, but she did nevertheless.\n\n\"What?\" He didn't turn around, and the hunch returned to his posture.\n\n\"You didn't wait for me to answer.\"\n\nHe stopped walking, but still did not turn around. \"Answer what?\"\n\n\"Whether I'm from the land of miracles.\" She rose shakily to her feet once again. \"Go get my wheelchair, and we'll goddamn see.\"\n\nShe waited in the dark, bony ass on a sharp rock, wondering if he was going to come back. In any case, she had preparations to make. She took stock of the //vim harenae// again; there wasn't enough there to move even one of the boulders, and a year ago this would have put her completely out of commission. With what she'd been up to since then, however... She'd built up a gestalt version of herself using dust particles in AAF-D, as part of the original breach investigation. She'd built an entire mental map of the facility, briefly //been// a map of the facility, comprehending every nook and cranny, picking up elements which could allow her to expand her reach and consciousness and avoiding the ones which would have caused her harm. She'd made even more direct use of her abilities at Area-21, reaching out to a material with which she'd had no direct contact and forcing it through a closed bulkhead door. That final act had been so badly out of tune with the established parameters of her powers that she'd kept mum about its extent. The Chief of Security and Containment, Delfina Ibanez, had made it clear in no uncertain terms that if the truth were ever to become known, there would be a containment cell in her future. Now she was about to attempt something similar.\n\n//Well, if things are so bad that Imrich won't even tell me about them, they're probably not putting useful people in cells right now.// In any case her immediate needs -- not starving to death, not being trapped in a subway tunnel, getting a shower, finding her friends and figuring out what the hell was going on -- handily trumped the concerns of her long-term living arrangements. So she dumped the contents of the pouch on the dirty ground, and began stirring them long-distance from her rocky perch.\n\nA faint squeaking from the black marked Imrich's approach with the wheelchair. She smiled in spite of herself as she ramped up the spin, turning the tiny portion of red dust into a miniature whirlwind. She heard him drop down off the curb, then run the chair into the centre of the tracks, and then she saw him approaching over the glow of her torch. He glanced down at her, and frowned. \"You already tried this. For about five seconds. You passed out.\"\n\n\"That wasn't me.\" She took a deep breath, which didn't help her dizziness at all. \"I'm probably still going to pass out, but not until I find a way through.\"\n\nHe shook his head as she stood up and staggered to the chair, but he didn't let go of the handles. \"This is pointless,\" he said over her shoulder.\n\n\"Experiments are never pointless.\"\n\nShe sat down.\n\nAware of his eyes on the back of her head, she began to direct the grains into the formation of rock ahead of them. At first it was difficult to even find a faint crack into which she could insinuate herself -- not that she even had enough material to truly consider it an extension of her physical or mental //corpii// -- which told her that the landslide came from very high up, the mass of bedrock pulverizing everything below and keeping it flush with the floor. She ran the sand over top of the bent rails and between the boulders, noting the damage, tasting the roughness of the stone on the tip of her tongue as her senses became entwined with the reports from each grain. The darkness of the tunnel made it function like a sensory deprivation tank, allowing her to focus on the task at hand. She could feel the layer of dust immediately in front of the fallen stones, and she narrowed her eyes with the effort of extending that awareness to the dust beneath them, on top of them, even inside of them. Before long she had her eyes closed entirely, mapping out the scattered geology like an archaeologist observing a trench section to record it for posterity, seeing the contours, the relationships. As the //vim harenae// swirled at the base of the fall like an invading army stymied at the gates, the dust within turned coat and joined her cause. The sensations were lesser, the control less precise, but she had enough knowledge now to bend the rocks somewhat, test their weight, gauge the stability of the overall structure.\n\n\"Roll us back,\" she muttered, and was barely aware of the sensation of movement as Imrich reluctantly acquiesced.\n\nNow she //was// the rockfall, could feel the pebbles tumbling between the cracks deep down inside, could sense the extent of the disaster, could sense... alternatives. How this stone might fit here, how a slot might be opened there, how the arrangement might be rearranged to permit their passage. They wouldn't need a lot of room, but it would need to be structurally sound. She had no intention of being crushed to paste by a mass of rock. From the sound of Imrich's breathing behind her, the results of her delicate work were becoming obvious from outside. She had a faint impression of pebbles knocking against her boots; it felt like when you accidentally hit your own stomach with your elbow, a sudden shock from both ends. Still she constructed, and deconstructed, and then there was a path for the //vim harenae// to enter from, the gates were oped, and it was only a matter of moments before...\n\nShe was standing up. She hadn't even felt it happen. She smiled, and opened her eyes.\n\n\"Mother of god,\" Imrich breathed as they both peered into the neat little passage she'd carved for them without breaking a single stone. It didn't so much as creak. It was something like one metre tall and wide, passing through what she now knew to be about ten metres of near-solid stone and aggregate. It wasn't very straight, as there were obstacles within not composed of stone which she could not understand and could not control. She knew there were things softer and squishier, and harder and colder and sharper, within the rockslide as well, and she obviously knew the rails were there. But she could smell the air now, through her nose and in the granules as she let them go one by one. She directed the //harenae// to hold up the roof she had made, knowing she could maintain that grasp for as long as they needed, and finally she looked over her shoulder at him and smiled.\n\nHe wasn't smiling. He wasn't looking at her. He looked terrified. \"You said you couldn't do it,\" he breathed. \"You tried. You never even got //close.//\"\n\n\"I probably meant it, too.\" She had expected to be exhausted, to fall asleep, as she had at AAF-D. She had certainly not expected to be so energized as to unconsciously stand up. Her muscles and bones were buzzing. She had to hold on to that feeling. She couldn't go back to the anemic slump again.\n\nImrich insisted on waiting for several minutes before agreeing to crawl through the tunnel with her, and she figured she knew why. He was waiting for the train to go by again. She wasn't sure why it would be running that regularly in baseline, since it usually only travelled between AAF-A and the main facility on a commuter schedule unless a special trip was required, but she trusted his judgement even in this reduced state, so she didn't pry. They took the opportunity to load up on protein bars and bottles of water; Imrich had a rucksack, which he insisted on carrying. She didn't protest. He was obviously possessed of greater physical strength than she was, even before the exertion of moving the rockfall, which suggested that he unlike her had continued to eat well after whatever had predicated their split.\n\nWhen he felt the way was clear, they got onto their hands and knees. She went first, conscious as she did so that she was almost certainly trailing an awful scent behind her for him to absorb, hating the feel of the hard-packed ground on her knees -- packed even harder by the weight of what it had until recently been carrying -- and the even more oppressive feel of all that stone in every direction. In one sense it was more comfortable, because she could at least see the extent of her agency now, but she rather preferred the high ceilings and low walls of the rest of the subway system. As they moved through, she pressed the //harenae// gently into any crack and cranny not representing an obvious point of failure, searching for whatever else might have been within the wall. She found the remains of the next subway car, utterly squashed of course, and a variety of softer things pulped within that. She imagined cardboard boxes full of clothing, more emergency rations, the sorts of things she'd found in the car in which she'd first awoken. She imagined...\n\nShe suddenly found something which she could not imagine to be anything but what it was, and in the moment of her lost concentration, the sands of her mind //slipped// just so. There was a loud //crack// from overhead, and she rasped out a warning: \"Fast!\"\n\nThey crawled as quickly as they could through the narrow tunnel, so quickly there was no time to prevent minor injury to life and limb, so quickly that even when she put her hand down on what was definitely a shoeless sock with something the consistency of jelly inside of it and got some on her hands, squeezed through the spaces between each thread, she didn't have time to process and simply wiped it off on the dusty surface. They scrambled and they cried out and at last she burst forth, him hot on her heels, as the rocks came crashing back down with perhaps half of her //vim haranae// left within. \n\n\"What the hell was that?\" he growled, standing up behind her and dusting himself off. He turned to glare at the other side of the rockfall, then backed away from it warily as another light cracking sound emerged from within...\n\n...and bumped into her where she stood, stock still, transfixed by the new environment for which she had traded their safe and sane isolation.\n\nThe rest of the train was here, of course. There was a second train on the rail beside it, farther forward, with canvas draped between them to form a crude sort of roof. It sagged, as though filled with water, though there was a faint silhouette in the shape of a man in the centre, visible in the light which came from overhead. Someone had fixed a few potlights on the ceiling, and they were flickering. The scene they illuminated was...\n\nThere was a shanty town's worth of tents, awnings, box and barrels and folding card tables. There were army cots and picnic coolers and personal effects scattered randomly around. There were portable generators. Microwave ovens. Dozens, maybe hundreds of suitcases and hiking bags and school bags and plastic shopping bags, full of clothing or food or toiletries or medical supplies.\n\nThere were sheets all over the ground, dozens of them, covering what had to be human corpses. Just like the one she'd stumbled across in the tunnel. Just like the ones she'd mistaken for boxes in the train car. Perhaps a hundred people in various stages of decomposition, staining their makeshift burial shrouds red and brown and black, dead people everywhere, the detritus of their dying spread across this new and terrible landscape. The occupants of the trains.\n\nFor a moment, she was at a loss for words. Then she remembered Imrich's reticence. \"This is what you didn't want to tell me about.\"\n\nHe nodded, looking sick to his stomach. \"Yeah. I didn't know, but... I could guess. It makes sense.\"\n\nShe rounded on him. \"How does this make //sense?!// Who are all these people? Why are they here?\"\n\nHe recoiled from her desperate fury. \"They're from Grand Bend. We evacuated everyone we could.\"\n\nThis didn't make any sense. \"That's not how we roll! We don't invite any old people into the Site. Why would they have evacuated the entire town? And just that one town?\" She pointlessly raised her forefinger to punctuate the question.\n\n\"Because everything was falling apart up there!\" he shouted, reclaiming the ground he'd lost and causing her to take a cautious step back. \"We thought we'd need all the help we could get!\"\n\n\"Imrich, the Blue Line goes to AAF-A. The //Red// Line goes to Grand Bend.\"\n\nHe pointed at the car, and she noticed again the red stripe on the side... and suddenly wondered how she'd been so stupid. It had to be the daze, the malnutrition, the awkward transposition to another world, the deluge of details to sort and process. \"This is the Red Line train,\" he explained unnecessarily. \"They diverted it onto the Blue Line after it arrived.\"\n\nShe wanted to ask him why, but she couldn't. The stench from the mouldering corpses had finally asserted itself over the dust the collapse had kicked up, and their own rank odour. She started down the central avenue, pointedly ignoring the rows of dead and the trains likely compromised as well, walking with a strength she didn't have to get out of a situation which was going to take everything she had left if she remained in it one second longer.\n\n//Oh, god. Oh, god.// It was terribly real now. Past the trains there were more corpses, not all of them wrapped up. Some were lying on top of each other. Some were lying alone, splayed over the tracks, or smashed into the pavement. Some had obvious trauma, some had been dead for much longer than others. Some were in peaceful poses on the floor, as though they'd simply gone to bed, or been carefully posed to look that way. Some...\n\nShe was having trouble seeing. She wondered for a moment whether her makeshift glasses were somehow getting worse, before she realized she was breathing lower than before. //Oh, no, no, no...//\n\nThey were running out of oxygen.\n\nShe turned to face Imrich again, and pointed at her open mouth without drawing breath. He nodded, eyes wide and afraid. He knew. She cast about for a solution, then kicked herself mentally and instead cast about for a cause. She found it in short order by walking a few more feet past the feet of the final corpses: a bulkhead door, like the one which had apparently cut off their retreat to the Site.\n\nThe rockfall had choked all the oxygen out of this chamber, and choked the life out of everyone in it. Some had succumbed willingly, or at least accepted their fate. Some had fought, pointlessly.\n\nShe was going to fight with a purpose.\n\nShe dumped the last of the //vim harenae// at the foot of the bulkhead door, which she knew for a fact could not be opened by her hand. There was no manual release. She stirred the dust again, already feeling even more light-headed, hoping that the brief opening she had made earlier had allowed enough gaseous interchange to give them a few precious seconds. The bulkheads had two kinds of seal: one with the ground, relying on weight to keep them closed, and one with an actual sealant release which would prevent the leakage of dangerous fluids. If the latter had been employed, they were dead. They'd never make it back to the air before they passed out. If it was the former, they had a chance.\n\nFaster than she'd ever done, she inhabited the half-handful of sand and insinuated it under the lip of the door. //Come on. Come on.// It slipped beneath the metal, finding the faults, the manufacturing lines, the mould lines.\n\nShe knew in an instant that she'd never be able to raise the thing with the tiny amount of sand she had. She knew her panicked brain wasn't going to be able to collect enough gunk and grime in granular form to move the bulkhead by force, and she wasn't even sure if the gears... the gears! The gears were the solution. She raced through the metal pathways inside of the gate, running through stress fractures and miniscule imperfections, her stomach turning over as though she were riding a loop-de-loop rollercoaster, searching for the mechanisms which physically raised and lowered the thing. She couldn't find them. They were running out of time. She grabbed every spare micron of dust she could reach and poured her consciousness into them, even sat her physical self sat down on the floor and ignored Imrich screaming beside her, pounding on the door and jostling the elements of her extended brain. She raced, she probed, she searched but did not... find... //There!// The gears. They were greased, they were slick and clean, there was absolutely no way she could induce them to turn. She despaired in an instant, then focused on the rubber lines running from the gearbox through the interior panels of the door. She followed them through their tangled courses, bouncing over them, fraying the edges of the lining in her abrasive haste, and found herself spreading out in every direction from the centre in a frantic search for the controlling electronics. If she could find enough metal filings, maybe abrade them herself, //with// herself, she could force extra connections in the controls, force the wheels to turn, and //that// was no good either, and now she was running in a million directions at the speed of concerted thought, running wild and rampant, and the wire lining was splitting and cracking and burning, and the gears were being sanded down to nothing so that they would never turn again, and her final thought before falling unconscious was //I hope you're alright// directed toward no-one in particular.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nShe awoke with a cough and a shudder, and reports from all over her body that all was still not well. She was famished again, she was hot and sticky, she was covered with even more dust and grime than before... and she was alive. //How am I alive?// She sat bolt upright, blood rushing to her head, slammed her hands into the grimy floor for support, and...\n\nThere was Imrich, kneeling by the sidewalk, nibbling gingerly on a ration bar. He nodded, then tossed another in her direction. \n\nShe let it hit the dirt. \"How?\"\n\nHe pointed over her shoulder. \"You.\"\n\nShe looked, and marvelled. The door was in splinters, tatters, pieces of broken metal hanging every which way. It was sparking. It was shining, gleaming, as though its internals had been polished. Polished, she realized, by sand. She'd broken the door to pieces in her desperation to find some way to move it. \n\n\"Guess you were telling the truth,\" he mused. \"The Okorie I know would have never been able to do that. Didn't even have the stones to try.\"\n\nShe shook her head. \"It's been an interesting year.\" She grimaced as, for the umpteenth time, she forced herself up. \"Maybe not as interesting as yours, but more instructive.\"\n\nHe nodded. \"Seems like you know a few things. That's good. Might mean we live for more than a few minutes when we reach the end of the line.\"\n\nShe frowned. \"What's at the end of the line?\"\n\n\"What do you think? AAF-A.\"\n\n\"And that's bad?\"\n\n\"Yeah, that's bad. Because AAF-A is mostly on the surface, and the surface is bad news.\"\n\nShe braced her sore back, and suddenly laughed out loud. He almost dropped his ration bar in shock. \"Oh, damn,\" she wheezed. She doubled over to catch her breath again. \"But it's been so easy this far!\"\n\nShe continued to laugh until it became too painfully obvious that he wasn't going to join her.\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/19-detour-de-force | previous-title=Detour de Force\n| next-url=https://scp-wiki.wikidot.com/21-the-short-version | next-title=The Short Version\n| hub-url=https://scp-wiki.wikidot.com/wrong-tomorrow-hub | hub-title=The Breach Goes On: Wrong Tomorrow\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** Everything!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "doctor-okorie",
    "fantasy",
    "mystery",
    "on-guard-43",
    "post-apocalyptic",
    "tale",
    "wrong-tomorrow"
  ],
  "author": "HarryBlank",
  "created_at": "2023-09-12T23:06:49+00:00",
  "updated_at": "2024-12-29T10:45:51+00:00",
  "rating": 55,
  "_site": "scp-wiki",
  "_fullname": "20-not-my-day"
}