{
  "title": "SCP-2093",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:classified-decoration\n|lv=2\n|item=2093\n|oc=Euclid\n|lang=JP\n]]\n\n**特別収容プロトコル:** SCP-2093を内包する学校校舎は実験時を除き、厳重に封鎖されます。校舎は廃校として扱われていることから、許可無く校舎内をうろついていた個人は勾留・尋問されます。2013年█月██日現在、SCP-2093は約8平方メートルに広がっており、演劇室の全体を占めています。SCP-2093内の空間は、温度と湿度が著しく低いので、正確な境界線はサーモグラフィによって計測できます。\n\n**説明:** SCP-2093はメリーランド州█████████所在の、███████高等学校の3階演劇室に局在する空間異常です。SCP-2093に進入すると、内部の人間は空間異常に入ります。そうすると、SCP-2093に入ったまま演劇室を出ることが可能となり、再現された校舎の実地調査を行うことが出来ます。再現された校舎は現実の校舎のサイズ、構造と完全に一致しています。また、小学校から高等学校の生徒と思わしい実体の群れが生息しています。\n\n継続的な調査の結果、異常空間は全ての方向に広がっており、校舎の敷地外にはどこまでも続く草原以外の何も存在しないことが判明しています。SCP-2093内の実体に意思があるかどうかは確認されていませんが、実体は与えられた情報を保持する能力を示しています。いくつかの実体は会話を行っているように見えますが、発声することはできません。\n\nSCP-2093の外にいる人間がドアを開けると、異常空間内の人間は無事に帰還する事ができます。なぜ異常空間内にいる人間は自力で脱出することが出来ないのか、またSCP-2093内の実体が同様の制約を受けているかどうかは不明です。\n\n**付録:** 探査記録-015～018は、収容手順に従い、SCP-2093に割り当てられたレベル2以上の全研究員に公開されます。\n\n\n[[collapsible show=\"探査記録-015\" hide=\"アクセス承認\"]]\n> 探査記録-015: エージェント・ウェスト、ピアースは、可能な限り多くの異常に関する情報の入手、あるいは異常実体との接触のため、異常空間への進入及び実体群との接触という任務を与えられた。\n> \n> 進入直後、エージェント・ウェストはプラスチックの焼けた匂いがしたことを記録している。エージェントらは部屋を出て、2階へ降りた。学校の制服を着ている実体は、エージェントたちを無視して廊下を歩いていた。エージェントはアフリカ系アメリカ人の明るい緑色の目の少年を呼び止めた。\n> \n> **エージェント・ピアース:** ごめんねボク、ちょっといいかな? ████先生を探しているんだけど。\n> \n> **実体:** ここは[編集済]の███████高校。やあ! 僕の名前はジョニーっていうんだ。\n> \n> **エージェント・ピアース:** なんで君はこの学校に来ているの? ちょっとまだ子供のように見えるけど。\n> \n> **実体:** ここは[編集済]の███████高校。僕は頭がいいんだ。\n> \n> **エージェント・ウェスト:** ████先生知らない? 彼女は数学の先生で、███室で教えているんだけど、この辺りじゃなかったかな?\n> \n> **実体:** 僕は頭がいいんだ。\n> \n> 実体との接触からはこれ以上の有用な情報は集められなかった。エージェントは2階廊下を通り、全てのドアとロッカーが開いているのを発見した。各教室のレイアウトは、4種類のそれぞれ異なる間取りに倣っており、いずれも入り口は東向き、窓は西向きとなるよう明らかに調整されていた。その他の部屋は方向の食い違いが修正されておらず、窓の設置が壁、あるいは各部屋西側の壁にある余剰なドアによって阻害されている。エージェント・ウェストは、プラスチックの焼ける匂いが特にこれらの部屋から匂ってくることを証言している。\n[!---訳注:The layout of each room follow a set of four distinct arrangements all apparently adjusted for an east-facing entry and west-facing windows. 暫定的な訳なので訂正をお願いします。)---]\n> \n> エージェントは1階へと進み、5体のクマ型生物の小群と接触した。少しの立ち往生の後に、手振りやパントマイムを介した原始的なコミュニケーション手段が幸運にも確立された。\n> \n> クマ型生物は実体や場所について不案内であり、これは異常空間が彼らの手によるものではないか、彼らの管理下にはないことを示唆している。生物たちは、見たところ放棄された建物を探検している最中に、異常空間に通じる落とし戸を発見したことを表現した。\n> \n> クマ型生物は、エージェント・ウェストとピアースに彼らが通ってきたドアを見せるため、来た道を戻ることが出来た。その道は、3階演劇室へ、ステージの落とし戸へ続くようだった。生物は演劇室に入ってから行き詰まった。どうやら帰還には外側からの支援が必要であるということを知らなかったようだ。\n> \n> //**メモ:** もしクマが来たところに戻れないようであれば、彼らを捕らえてSCP認定することも考慮しなければならないな。 - マーロウ博士//\n> \n> \n[[/collapsible]]\n\n[[collapsible show=\"探査記録-016\" hide=\"アクセス承認\"]]\n> 探査記録-016: ジェイミー・マーロウ博士はエージェント・ウェスト、ピアース、加えて言語学専門家の█████ ███に同行し、クマ型生物との対話を試みた。クマたちは教職員用のラウンジで発見され、利用可能な食品を全て消費し、未知の食糧を電子レンジで温めていたところだった。\n> \n> クマ型生物は数学と天文学の熟達した知識を示し、紙上にそれを視覚的に高い精度で表現することが出来た。母星について描くことを求めると、大陸の形や配置が約5000～7000万年前の地球に対応することが認められた。彼らの母星は地球であることをマーロウ博士が指摘すると、生物は混乱・動揺しているようだった。クマたちは「元の世界(home world)」という語句の文脈を理解し、地球を説明するのにその言葉を用いることを要求した。\n> \n> クマ型生物は、実体が知覚力を持たないことをすぐに理解しており、人工知能と計算論的神経科学の概念についても理解していた。生物は草原を探索しようとし、それ以上の会話を拒否したために、対話は突然終わってしまった。\n[[/collapsible]]\n\n[[collapsible show=\"探査記録-017\" hide=\"アクセス承認\"]]\n> 探査記録-017: エージェント・ウェスト、ピアース、更に4人の財団職員は異常空間へ再び進入した。クマ型生物は学校のカフェテリアの備品をすっかり片付け、キッチンの食品を消費していた。そのためか、病的影響は見られなかった。生物たちは間もなく救助が来ると主張したが、開扉を保持するために異常空間の外部にいる人物が必要になることを彼らが理解していたかどうかは定かではない。\n> \n> 2階において、エージェントらは、最初の調査からドアの色が変わっていることに気づき、教室のチェックを再び始めた。前回の探査とは異なり、教室は適切な配置になっており、部屋の向きとは関係なく窓は外を向いていた。\n> \n> ある部屋の教師のデスクからほぼ白紙の本が発見され、そこには校舎と生徒型実体に行われた変更とアップデートに関する通達が記載されていた。これら記載の語調は、実体群が人工的にプログラムされたか間接的に他者に制御された存在であること、そしてこの学校自体がある種のシミュレーションであることを示していた。最近の記載は、シミュレーション内に進入した財団職員に気づいていることを示していた。当文書の末尾に、この本の一部が写されている。\n[[/collapsible]]\n\n[[collapsible show=\"探査記録-018\" hide=\"アクセス承認\"]]\n> 探査記録-018: エージェント・ウェストとピアースは、武装警備員の同行のもと、異常空間に入った。焼けたプラスチックの匂いは完全に無くなっていた。2階には実体が居らず、全ての教室のドアには鍵がかけられていた。\n> \n> 1階で実体と遭遇したものの、対象は財団職員から距離を置いていた。数体は積極的に敵意を示しているように見えるが、それ以外は話しかけると逃走する。職員との接触前には行われていた実体の活動や移動は見られなくなった。クマ型生物はどこにも見当たらず、カフェテリアは元通りになっていた。実体は全ての活動を止め、職員を反抗的に睨みつけていた。\n> \n> 校舎を4時間調査したものの、クマ型生物の痕跡は発見できず。なお、校舎の外は3mの有刺鉄線フェンスに囲まれており、玄関口も見当たらなかった。これ以上のSCP-2093内の情報は回収できなかった。\n[[/collapsible]]\n\n\n\n[[collapsible show=\"発見されたアップデートログ\" hide=\"完全なアップデートログは探査機録-018以降回収されていません\"]]\n> ███████高等学校\n> バージョン 0.822 Alpha\n> 日付: EAEA-119\n> \n> [編集済]変更のためにお待ちいただきありがとうございました。ログイン刻[[footnote]]中国の時間単位。1刻＝約14分24秒。[[/footnote]]機能は試験目的で再実装されました。\n> \n> アップデートログ\n> \n> 0.822\n> * 教室の向きの修正。これにより、生徒みんなが日光浴を楽しめるように。\n> \n> * 理科室のドアがもうB型主系列星上に通じることがないように。\n> \n> * 不出来な生徒たちの能力が徐々に向上するように。\n> \n> * 筆記用具を探す際、生徒たちは//自分の//ポケットだけを探すように。\n> \n> DVN: 私達はバグベア[[footnote]]訳注:Bugbear。ウェールズ地方に伝わる妖精。恐らくバグとクマを掛けているものだと思われる。[[/footnote]]による不正アクセスを認識しており、この脆弱性の修正に取り組んでいます。\n> \n> 加えて、演劇室から出現する不正ユーザーによる外部干渉を不快に感じる方がいましたら、必ず対立を避け、シェーパー(Shaper)に通報してください。これは、あなたの安全と安定のためです。\n> \n> \n> 0.821\n> * 音楽教師が//おそらく//もうオーボエを溜め込んだりしないように。\n> \n> * 更なるサイロの追加。\n> \n> * 昼食アルゴリズムを食堂に限定;もうプティングを校長先生の机と交換できないように。\n> \n> * 言語科目授業の不適切な認識の原因となっていたタイポの修正。科目用品が交換されるまでは、翻訳機能が利用可能。\n> \n> * 懲戒処分によってもう死刑になったりしないように。\n> \n> DVN: **コーン追加のリクエストを止めてください。メールボックスが氾濫しています。**\n> \n> 0.820\n> \n> * もう教師たちが休み時間中に絶えずリスポーンし続けないように。\n> \n> * てんかんツリー事件を受け、体育館を閉鎖。結果として、クロワッサンのような食品から2800メートル以内での付け合わせの利用はもう許可されない。\n> \n> * 気象プログラムから沈殿物を削除。\n> \n> * タルテッソス人ユーザーの為に言語ファイルを更新。\n> \n> * 居残り条件から雑多な告発を削除;生徒たちはもう、「証券詐欺」、「使用者責任」、「フォーラム・ショッピング」、「弁護士資格剥奪に値する法廷侮辱」で告発されないように。\n> \n> * サイロの追加。\n> \n> \n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "場所",
    "建造物",
    "異次元",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T07:13:36+00:00",
  "updated_at": "2021-07-04T21:00:35+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2093"
}