{
  "title": "SCP-4727",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=case.jpg| caption=SCP-4727によって実体化されたブリーフケース。]]\n\n**アイテム番号:** SCP-4727\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 物品はサイト-73の収容ロッカーにて保管されます。実験を行う場合は、現研究主任の許可が必要です。同対象への複数回の実験を行う場合はさらに倫理委員会の許可が必要です。\n\n**説明:** SCP-4727は1985年製スターモデルBMピストルです。ピストルの取っ手を握ったまま睡眠した場合、何かしらの人物・生物を追跡、追い詰め、殺害する一定の夢を体験します。夢中の行為が最後まで遂行された場合、夢体験者は金属のブリーフケースを反対の手に持って覚醒します。\n\nブリーフケース内にはかならず、ピストルの使用者にとって価値ある物品が封入されています。使用者以外の人物による開閉は不可能であり、上部には使用者の名前が刻まれ、続いて「Chase your dreams (夢を追え)」というフレーズが刻まれています。\n\nピストルの異常性は1度のみ発揮されます。この効果を複数回引き起こす試みは強く非推奨とされます。\n\n**補遺-A:** 経歴\n\n||~ 使用者 ||~ 体験した夢 ||~ 取得物品||~ 備考 ||\n|| アントニオ・イネス、テキサス州エル・パソ在住の18歳事業家 || 不明 || (推定)電子媒体。内部に機械学習型配食サービスのソースコードを保有している。 || イネス氏はその会社の看板アプリであるGobblrの発信で一躍有名になった「単身起業家」である。のちに暴力的な押し入りと思われる要因で、自宅で死亡しているのが発見された。エル・パソ警察署の職員により、現場からピストルと空のブリーフケースが発見された。 ||\n|| ロナルド・ロジャース、テキサス州エル・パソ在住の26歳刑事巡査 || 2017年5月17日のセラピストとのセッション中、ロジャース氏は人間と同サイズの巡査記章を追いかける夢を報告している。彼はそれを暗い路地裏に追い詰めると、素手で乱暴に殴りつけたという。[[footnote]]これは、ロジャース氏が慢性的に見る、非武装のヒスパニックの少年少女を追い詰めて叩きのめす悪夢の治療のセッションとしてセラピストにより記録された内容である。 [[/footnote]] || (推定)アントニオ・イネス氏の自宅に押し入り、窃盗を行う緻密な計画書。書面にはエル・パソ中心の異なる立ち上げ中配食サービスのCEOコーネリウス・リンの指紋が付着している。|| ロジャース氏はのちにリン逮捕のための重要な証拠品の提供に貢献し、その手柄から巡査に昇格した。||\n|| クリステル・リン「チャスティティ」・トーマス、テキサス州エル・パソ在住の20歳セックスワーカー || トーマス氏は自身のオンラインブログであらゆる向精神薬体験の長大な投稿を行なっており、2017年5月20日の記事で夢体験を言及していた。その内容は彼女が「肉太な黒人男性」の体で目覚め、廃棄された倉庫で配達少年を追いかけ、ショットガンで撃ち殺すというものだったという。 || 当時恋人だったと思われるロナルド・ロジャース巡査の財布($27.40キャッシュを含む)、運転免許証、口紅で電話番号の記載された紙片。 || 2017年5月20日夜、トーマス氏はロナルド・ロジャース巡査の自宅に侵入し、SCP-4727の非異常な銃としての性質を利用し頭部に2発撃って殺害した。現場対応した警察官がトーマス氏からの発砲を受け、胸部の致命傷で氏が死亡するまで警察官1人が負傷した。||\n\n**補遺-B:** 財団調査\n\n当該物品は、アントニオ・イネス氏、ロナルド・ロジャース氏、クリステル・リン・トーマス氏それぞれの自宅から計3つの同一のブリーフケースが発見されたことで財団の注意を引きました。その情報の重要性を確認したのち、潜入財団エージェントにより物品は密かに回収されました。異常性は、実験対象D-961006が自身の名を記したブリーフケースを生成し、内部に財団の標準的[編集済み]が含まれていたことで発覚しました。蓋はサイト内の技術士により再度封印され、D-961006はサイト警備員により終了されました。物品はSCP-4727に分類され、実験のために追加のリソースが割り当てられました。",
  "tags": [
    "_パルプ・フィクション",
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "武器",
    "画像差し止め",
    "睡眠"
  ],
  "author": "Monidrake",
  "created_at": "2019-05-14T03:53:20+00:00",
  "updated_at": "2021-09-11T14:05:13+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-4727"
}