{
  "title": "無名の石工",
  "content": "[[include :scp-jp:theme:taisho150]]\n[[include component:jstyles]]\n[[include credit:start]]\n**タイトル:** 無名の石工\n**著者:** ©︎[[*user Nekokuro]]\n**作成年:** 2021\n[[include credit:end]]\n\n\n\n----\n\n私は石工\n\n塔の完成は見えず\nしかし石を積む手は止まない\n\n先人の進歩の上に\n私は私の哲学で以って\n新しい石を積み上げる\n\n　\n朝目覚め\n道具を用意し\n石を選ぶ\n\n昨日磨いた宝玉が\n朝には無価値の石になる\nそんな日もある\n\n昨日までの必死を捨て\n今日新しい懸命に潜る\n\nその繰返しの果てに\nようやく一つ　\n石を積み上げる\n\n\n隣の石工が消えている\n名前も顔も最早わからない\nだが，その積んだ石は確かに残っている\n\n\nそしてまた、自分の石を磨く\n\n\nその繰り返しの果て\n私だけの明星が見えないかと\n夜の淵で思う\n\n\n私は石工\n誰も見つけることのない \n\nそんな命でいい\n\n----\n\n\n　\n  　　\n \n日差しの強い日だった。\n青々とした空は抜けるように広い。 \n喫煙室にも容赦無く日光は差し込んでいて、目の奥がちりちりと痛む。 \n睡眠不足を自覚しながら、私は煙草を吸っていた。\n\n\n隣の学生室では若い院生が三人、黒板の前で議論を展開していた。幾らか下の学年だろう。 \n議題に上がっていた理論は、ついこの前発表された最新の内容だ。 \n私は既に原著論文を読んでいたので、彼らの話を摘み聞きながらその内容を思い出していた。 \n溢れ聞こえてくる会話から推測する限り、彼らは幾つかミスを犯していた。 \n致命的なところで言うと、変数の依存関係を誤解している。今のままでは系が閉じない。 \n指摘するのも面倒だったので、私は2本目の煙草に火をつけた。\nすっかり私にも染み付いた、お馴染みの煙草の香りが鼻腔をくすぐる。\n\n\n誰もいない喫煙室の壁にもたれかかり、抱えている幾つかの研究上の課題について考えた。 \n義躯で代替可能な臓器を増やすための数値解析。\n脳髄の大半はその範疇に入っていたが、どうしても最後に残った神経系があった。\n数値解析と実験値に、未知の差異がある。これを解決できなければ臨床に移れない。\n\n3本目に移ろうか悩んでいた時、[[span class=\"ruby\"]]辺是[[span class=\"rt\"]]ペンゼ[[/span]][[/span]]29号が入ってきたので、「今日はもう、私は煙草を吸いません」のジェスチャをした。\n彼女はとても自然な仕草で、顔をしかめて怪訝な表情を浮かべた。嘘だとバレている。流石だな、と思った。\n煙草の香りが付くのが嫌なのか、彼女は「廊下で話しましょう」のジェスチャをした。\n　\n\n「新型電算機の部品が届きました」こほん、と咳払いして辺是29号は言った。 \n「この前発注したやつか。もう届いたの？ 嬉しいね」 \n「中央処理器は東弊舎の絲霧-参、最新型です」 \n「はやいと聞いている。楽しみだね」 \n「私に積まれてるものと比べると、どうなのでしょう」 \n「[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]オートマタ[[/span]][[/span]]用の中央処理器と電算機のそれは、基本的に単純比較はできない」 \n「ええと、電算機は並列特化型でしたか」 \n「うん。[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]オートマタ[[/span]][[/span]]のはひとつの機体内での処理に焦点を当てた独立した演算器だが、今回のは複数の機体間での並列処理能力を重点している」 \n「なるほど」 \n「なるほどって、前も説明したじゃないか。というか、君自身の根幹にまつわることだろう」 \n「えぇと、浅学なもので…。不甲斐ないです」 \n「まぁ、精進したまえ。君の能力は買っているんだ」 \n「はい…」辺是29号は少し悲しそうな声をして俯いた。\n\n\n研究室に戻って[[span class=\"ruby\"]]珈琲茶碗[[span class=\"rt\"]]マグカップ[[/span]][[/span]]を手に取る。\n残っていた珈琲を流し台に捨て、新しいものを薬缶から注いだ。 \n辺是29号は秘書机の書類棚から何枚か書類を渡してきた。電算機部品の受領票だろう。 \nそこに[[span class=\"ruby\"]]署名[[span class=\"rt\"]]サイン[[/span]][[/span]]をしてから、机に積まれた電算機の部品を眺めた。 \n\n「単純に[[span class=\"ruby\"]]記憶素子[[span class=\"rt\"]]メモリィ[[/span]][[/span]]を増やせばいいと言うわけでもない」 \n先程の話の続きのつもりで、切り出した。「それを司る中央処理器を上手く合わせないといけない」 \n「貧弱な中央処理器では、どれほど他の部品を高価なものに変えても、無意味なのでしょうか」 \n「そこが[[span class=\"ruby\"]]隘路[[span class=\"rt\"]]ボトル・ネック[[/span]][[/span]]になる可能性は高いね。でもそれ以上に、特性の把握が大切だ。得意不得意が当然ある。そこに合わせた部品構成が肝要だ」 \n箱から取り出した部品を、既に届いていた[[span class=\"ruby\"]]電子母板[[span class=\"rt\"]]マザァ・ボォド[[/span]][[/span]]に組み込んでいく。画像処理装置も厳選した。パチリ、と小気味良い音を立ててスロットに収まっていく。 \n「とすると、もしかして、あたしなんかは…」 \n「ストップ。自己卑下は呪いだよ」 \n送風機と冷却機を螺子回しを使って[[span class=\"ruby\"]]電子母板[[span class=\"rt\"]]マザァ・ボォド[[/span]][[/span]]に固定する。今回は液冷式のものを選んだ。冷却液循環用の配管は太く、かなりの体積を取る。他の部品との干渉を避けつつ無理のない角度で保持するのに少し苦労した。 \n「すみません。でも、まだ私、あなたの[[span class=\"ruby\"]]補佐員[[span class=\"rt\"]]アシスタント[[/span]][[/span]]として雇用されたことが信じられないのです」 \n「君が信じようと信じまいと事実は変わらない。君は私の[[span class=\"ruby\"]]補佐員[[span class=\"rt\"]]アシスタント[[/span]][[/span]]だ。解析の270番の様子は？」\n [[span class=\"ruby\"]]電子母板[[span class=\"rt\"]]マザァ・ボォド[[/span]][[/span]]に種々の配線と電源類を接続しながら聞いた。主電源、再起動釦、送風機用電源等々細かい配線も接続していく。 \n「えっと…伍百段階まで完了しています。初期状態は肆番設定、既に定常になっているかと」 \n辺是29号は首筋に[[span class=\"ruby\"]]接続端子[[span class=\"rt\"]]コネクタ[[/span]][[/span]]を差し込んで言った。地下電算機室からの直通回線。だいぶ無理を言って引かせたが、やはり便利だ。 \n「256番と比較してみて。定常値に有意差があれば嬉しいんだけど」 \n必要なものは全て組み終わった。部品を収めた箱に蓋をして、主電源を入れる。\nウィィンと電子的な起動音がした後、箱の中で[[span class=\"ruby\"]]電子母板[[span class=\"rt\"]]マザァ・ボォド[[/span]][[/span]]と送風機が七色に輝き出した。\nなんとも無駄な機能だが、愛しい。 \n　\n「綺麗に光っていますね」いつの間にか横に来ていた辺是29号が、箱の中を覗きながら言った。 \n「特に性能面での意味はないけどな。むしろ電気代の無駄だ」\n[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]オートマタ[[/span]][[/span]]特有の整った顔立ちに一瞬目がいく。\n私の居室に配属されてから、煙草の香りが髪についたと文句を言っていた。この距離ではわからないが。 \n「では、何故点けるのですか？配線しなければ良いじゃないですか」\n使い古された質問を彼女は言う。わざとかもしれない。 \n「綺麗だからだよ。綺麗なものはそれだけで価値がある。美しい、ただそれだけでね」 \n「美しさですか…。[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]わたし[[/span]][[/span]]にそれがわかる日は来るのでしょうか」 \n「はは、先ほど君は興味深いことを話したぞ」\n 「？」 \n「さっき確かに君は言った。これを見て、”綺麗”だと」 \n\nそう言うと、辺是29号はキョトンとした顔で、一瞬[[span class=\"ruby\"]]動作停止[[span class=\"rt\"]]フリーズ[[/span]][[/span]]して赤面した。\n\n----\n\n　\n午後10時。\n浴室から研究室に戻った私は濡れた髪を拭いて、煙草を吸いながらぼんやりと論文の束を眺めていた。 \n最近の義躯技術の発展具合は凄まじい。毎週のように大きな発見があり、学会誌の表紙を華やかに飾る。 \nその中でも目を通しておくべき論文を、辺是29号が選別してくれた。 \n\n優先度順に赤・黄色・緑の付箋が貼って積まれている。\nそれぞれ3報・5報・12報。赤だけでも今日中に読んでおきたい。 \n珈琲と筆記具を揃えて椅子に座り直す。居室にはもう私一人だけ。\n煙草に火をつけ、それらに向かい合った。\n\n　\n赤の1報目はひどく読みにくい論文だった。内容はおおむね理解できたので、適当に切り上げた。 \n赤の2報目は素晴らしい論文だった。斬新な視点で既存の問題点を切り捨て、新たな分野の地平を開いていた。 \n赤の3報目はかなり重要なものだった。私の研究に大きな恩恵がありそうで，興奮して読んだ。早速関連文献を、と思って黄色に分類された論文束を見ると、ほぼ完璧にそれらが揃えられていた。\n\n「もう少し自信持てば良いのに」\n\n私のその呟きは、誰に聞かれることもなかった。\n \n \n- - - -　\n　\n気がつくと朝になっていた。\n快晴のようだ。窓から差し込む日光が眩しい。\n\n本日は祝日である。だからといって特に出かける用事もなく、そもそも目覚めたのも研究室の椅子の上だった。 \n緑に分類された論文を読んでいる途中に寝てしまったらしい。時計を見ると午前7時半。 \n　\n最後に読んでいた論文は「全身を義躯に取り替えた人間は[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]オートマタ[[/span]][[/span]]と何が異なるのか？」という主題だった。\n他の論文に対して明らかに関連性が低い。\nおそらく辺是29号が、自分の読んでいたものを誤って入れたのだろう。\n　\n　\n----\n　\n　\n彼女は[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]オートマタ[[/span]][[/span]]だ。 \n帝國大学から僅かだが補助金が出て、私のような一介の博士課程学生にも[[span class=\"ruby\"]]補佐員[[span class=\"rt\"]]アシスタント[[/span]][[/span]]を雇うことが可能になった。\n昨年度末の話だ。 \n\n暁星屋百貨店の売り場で色々と悩んだ。\n新品の情報処理[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]オートマタ[[/span]][[/span]] -辺是シリーズ- はかなり高価だった。補助金だけでは足が出る。\nかといって他の安価なものに妥協することも憚られ、悶々と売り場で悩み続けた。 \n\n見かねた販売員が声を掛けてくれたのは、既に日が傾き始めた頃だった。\nなんでも、事務室で既に起動している辺是シリーズの機体があると言う。\n試験的に1体導入してみたが、百貨店での事務作業にはオーバスペックだったとのことだ。 \n「帝國大学の研究者様なら、きっとご活用していただけるでしょう」 \nそう言って、数割引での購入を持ちかけてきた。 \n一度見せてもらっても良いか、と聞いて、百貨店の事務室へ向かった。\n\n\n待合室にやってきた彼女 - 辺是29号 - は、私を見るなり、消え入りそうな声で言った。 \n「私は、お役に立てる自信がございません。こちらで雇っていただいておりますが、それはお優しい皆様のご好意に依るものです」 \n呆気に取られていると、彼女はさらに独白を続けた。 後ろでは先程の店員が心配そうな顔で見ている。\n「普段の業務においても、よくご迷惑をおかけします。数字を扱うのは得意ですが、それが適用される人の世のことは、私には何も分からないのです」 \nその後ろ向きの態度と低い自己評価は痛ましく、しかし同時に、私の興味を引いた。 \n彼女は、もしかして…。 \n「気に入った」\n「…え？」 \n「今、私の読んでいる論文がここにある。来週までに、読んだ感想を私の居室まで送ってくれ。それで判断しよう」 \n「なにをですか」 \n「君を雇うかどうかだよ」\n\nきょとんとする彼女に、笑って言った。\n\n----\n\n届いた文章は努力の跡が見られる良いものだった。\n挙げられた疑問点、改善点、次に行うべき検証点。どれも個性的で愉快だった。\n自分の目に間違いはなかったと、私は一人満足した。\n\n\n数日後、正式に辺是29号は私の[[span class=\"ruby\"]]補佐員[[span class=\"rt\"]]アシスタント[[/span]][[/span]]となった。 \n研究室内に作業場所が割り当てられ、事務用具も一式が揃えられた。\n時間を食っていた計算結果処理のほとんどを彼女に任せられるようになった。\nそのお陰で私の研究速度は飛躍的に増加したし、彼女も補佐を進んでしてくれた。\nそのうち、計算結果を一々記録媒体に入れて居室まで運ぶのが手間になったので、事務に無理を言って直通回線を引いた。\n\n\n地下の閉じた計算機系。\nしかし、それは確かに、彼女にとって初めて触れる、変数に満ちた外の世界だったのだ。\n\n\n----\n\n\n> \n> = [[size 110%]]辺是シリーズ商品説明[[/size]]\n> \n> 自我並列処理システムを初搭載した、情報処理特化型の[[span class=\"ruby\"]]自動人形[[span class=\"rt\"]]オートマタ[[/span]][[/span]]の登場です。 \n> 個体としての意識は希薄で事務的な受け答えしかできませんが、無線通信網を近くの同型個体間で構築可能です。\n> その連携は、まさに同心異体。 \n> 完璧な分担作業と情報処理で、あなたの全てを支えます。\n> ※ 本機体の特性上、最低2機以上での運用を推奨いたします。\n\n\n----\n\n暁星屋百貨店で彼女を一目見て、分かった。\n辺是型を名乗る彼女が、はっきりとした自我と個性を持っている。\n仮に1機だけで運用しても、その中央処理器の特性から表出する自我は無機質なものになってしまう筈だ。\n\nしかし彼女は、辺是29号は，[[span class=\"ruby\"]]孤立状態[[span class=\"rt\"]]スタンドアロン[[/span]][[/span]]で起動し、稼働し，由来不明の自我を得ていた。\nこれは素敵だ、と思った。 \n並列起動・融合自我を前提に作られた存在の[[span class=\"ruby\"]]部外者[[span class=\"rt\"]]アウトサイダ[[/span]][[/span]]。 自他境界のない社会に入れなかった[[span class=\"ruby\"]]余所者[[span class=\"rt\"]]ストレンジャ[[/span]][[/span]]。\n\n本来芽生えるはずのなかった彼女の自我、日々私に慣れてきている向上心のあるあの自我は、一体どこから来たのだろうか…？\n\n夢のような仮説が無数に浮かぶ。 そのどれもが我々の解明を待っているように思えた。\n\n\n私は石工だ。\n永遠に完成しない塔を作り続けている。\n\n\nそして幸運にも、 \n削り・飾り・組むに値する、 \n美しい、あまりにも美しい、\n未知の原石を抱えているのだ。\n\n\n----\n　\n　\n「おはようございます。ひどい顔ですよ？」\n午前8時。当然のように休日出勤してきた彼女が私を見て言う。\n「目のクマは勲章だよ」\n「あまり無茶しないでください。…雇い主がいなくなれば露頭に迷いますので」\n「はは、冗談を覚えたね」\n「心配は本当です」\n\n資料棚の前で作業準備をする彼女に近付く。\n「そういえばこれ挟まってたよ」と、紛れ込んでいた論文を返した。\n「え、わ、す、すみません」赤面して言う。\n「問題ないよ。普段読まない内容で面白かった」\n「以後気をつけます！」そう言って頭を下げる彼女。\n勢いが強く、彼女の髪が目の前を過ぎる。\n　\n　\n確かに少し、煙草の香りがした。",
  "tags": [
    "jp",
    "tale",
    "大正150年"
  ],
  "author": "Nekokuro",
  "created_at": "2021-05-21T10:58:31+00:00",
  "updated_at": "2021-05-21T10:58:50+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "unnamedstonecutter"
}