{
  "title": "固定记录与循环历史",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[!--\n \n--]\n九号喝了一口桌上的可乐。\n自己搬到时间异常部门——这个基金会最大的部门才一个星期。\n搬过来之前自己发现的一个疑似异常说明被站点的内部员工解释成“那只是你自己做噩梦了”，随后辛苦写的文档被退了回去。\n九号感觉非常的累。自己望着别人悠闲地喝着咖啡，只能摇摇头。\n……\n“小玖啊，把这些文件搞定就下班吧。”一个博士抬过来一沓文件。\n“好，好的。”\n“最近有征文比赛，你要乐意可以写一篇。说不定获奖了还能转正哦。”\n“嗯嗯，谢谢提醒……”\n九号其实不太喜欢和人交流。\n//——历史的另一走向什么的……基金会根本不会去收容平行历史啊。//\n他瞟了一眼文件，发现文件里夹了一个小册子，随后把它抽了出来。\n册子的封面上写着《1918》。\n\n------\n\n> 目前我们正在研究的课题，是存在于时间轴，或者说弦上的节点。我称之为“灵子节点”。\n> 因为目前基金会还**不存在**可以稳定现实的装置，所以为了在不被友好的现实扭曲者帮助的情况下，更好地收容会对现实发生改变的异常，这个研究很有必要。\n\n------\n\n“嚯嚯——”九号发出了惊奇的赞叹。他早就了解了基金会的存在，但基金会波澜壮阔的历史和他急着找个工作安顿生活攒钱买房没有任何关系，他也只是把基金会的历史当做一个故事来看。\n但现在，基金会厚重的历史就在眼前。他为了解闷和偷懒，翻开了这个小册子。\n……\n九号发现了这个册子有三个问题：\n* 1918，也就是一百年前，基金会留下的征文题材为“历史的另一走向”，和今年一样；\n* 而这本册子，讲的是这一百年的历史；\n* 而且这个册子笔迹特别像自己的？！\n九号头有点晕。“这大概是哪个马大哈把会模仿读者笔迹的safe级SCP项目夹过来了吧……”他抽出这个册子附近的文件。\n一个手写的文档，标题是SCP-CN-███-EX。\n“哇，这就有意思了。”\n九号忘记了自己的工作，阅览起来这个文档。\n……\n“也就是说一个能够预言基金会百年内事件的册子，至于变成了EX是因为……这个写到头了嘛。”九号合起这本册子。\n\n------\n\n> 这是存在于弦上的一个多股弦交汇的地方，而似乎宇宙会更倾向于将这些交汇点刻录下来。这些灵子节点虽然被称之为点，但实际上是一段（相对于宇宙来说）很短的时间，一般在几小时到几年不等。一般来说，节点只有在“未来是非常稳定”的情况才会被记录。\n> 但要改变灵子节点是非常困难的，目前为止的实验，无论是尝试改变未来还是靠高等级的现实扭曲者去扭曲历史，都无法改变这些节点。我们推测只有位于高等次元（神性）的项目才具有改变节点的可能。\n\n------\n\n九号忽然想搞个恶作剧。\n“如果自己把这个册子，丢到1918年的征文比赛上？”\n心动不如行动，九号趁着所有人都下班的时候偷偷地打开了办公室里的个人型穿越装置。\n他透过屏幕看见了O5的会议室，桌上堆满了当年的征文。\n“就丢这吧~”他将册子丢入了传送门里。\n在关闭门的一瞬间，九号感觉到了异常。\n那是什么高维度的东西在震动。\n……\n随后他转过头，发现自己丢进传送门的册子回到了那一沓文件里。\n“果然如此嘛~”九号耸了下肩膀。毕竟按照他简单的推理，这个册子会陷入一个时间循环。\n//——不过不会影响过去就是啦~//\n\n------\n\n> 我们假设我们（基金会）可以利用这些交汇点，作为在现实改变时选择这个节点，回到过去来纠正被现实扭曲了的未来。配合那个//预言册子//以及复制了//**那个**//而做出来的个人型穿越装置，这样在具有现实扭曲能力的项目在突破收容时我们也具有扭转局势的能力。\n> 希望我们夫妻两人的研究能早日帮助基金会，解决基金会在未来二十年内无法再依靠//预言册子//稳定现实的危机。\n> By Dr.[已编辑]&Dr.[已编辑]   2000/01/02\n\n------\n\n但意想不到的是，九号的桌上被源源不断出现的册子给堆满了。\n九号拿起一个封面上写着《2018》的册子，将它翻开到第一页。\n上面潦草地写着： \n[[note]]\n“//为了未来一百年的稳定，请记录所见的历史吧。//”\n[[/note]]",
  "tags": [
    "2018夏季征文",
    "原创",
    "故事"
  ],
  "author": "Ninth BB",
  "created_at": "2018-07-30T14:52:19+00:00",
  "updated_at": "2018-07-31T06:16:57+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "l00p"
}