{
  "title": "帰宅の頃に",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 洪水が引き、魔法が今一度世界に満ちた日、男は古代の盟約たるダエーワ年代記を見つけた。疑念と邪悪な囁き声に唆された手により、書物は埃を被った墓所から持ち出され、海へと投げ込まれた。\n\n森の中に冷たく澄んだ水を湛える小さな湖があった。湖の中心には岩だらけの小島があり、そこには古びた石の監視塔が建っていた。森の木々は年老いてなお強く、重厚な根は深々と張り巡らされ、太々たる枝はまるで空を支えているかのようだ。木漏れ日は葉越しにそよ風が通るたびに揺れ動いた。苔に覆われた巨大な岩石は木々の根や幹の間に鎮座していた。空気は涼しく暖かく、葉の動きを除けば世界は静かであった。\n\n擦れ合う音、金属と金属が重なる音があった。押しのけられる下草のかさかさ鳴る音と、地面に何かを引きずる音がそれに続いた。\n\n> 書物が水面を破ると、ダエーバイトは歴史の暗黒のページを引き裂き、軍や都市、帝国全てと共に津波のように飛び出した。「肉」もまた姿を現し、凍てつく大地の地下深くに眠る櫃を引き裂き現れた。双方共に多くの犠牲と恐怖を生み出した。双方が主人を呼ぶと主人はその声に応えた。\n> \n> 緋色の王が全てのレヴィアタンや上位悪魔を従えてメギドの穴から這い出した。万物は目前に迫る破滅に震え上がった。\n\n1人の兵士が森から湖のほとりへと歩き着いた。鎧はくぼみ、裂け、穴が空いており、黒焦げと赤茶色が固まり、こびりついていた。兵士の肌は焼け焦げ、汚れていた。片側の眼窩とこめかみは打撃を受けて砕け落ちていた。頭皮は破れ落ち、髪は焼けて灰と化していた。肌がはためき、歯のくだけた顎があらわとなった。片腕はだらりとぶら下がり、その骨は折れていた。人間というよりはもはや死体の様相であり、体からは地獄の酷い異臭を放っていた。兵士は背中に付けた傷つき、刃こぼれしている大剣を引きずって歩き、壤土に小さな溝を刻みつけていた。\n\n兵士が湖岸に沿って歩いていくと、苔に覆われた巨大な岩石に出くわした。ここで兵士は剣を高く持ち上げると地面に深々と突き刺した。もはや剣は必要ない。長く、紆余曲折あった旅は終わったのだ。\n\n> しかしこの夜半において、大人しく宵闇に消える人類ではなかった。否、それはまるで明るく燃える最後の大灯火であった。人類と共に古代の守護神達も立ち上がった。もはや壊れてなどいないハーカマと空を埋め尽くすドレッドノート級天使の軍勢。長き放浪から遂に戻ったナーハシ、光輝く羽根と口元で燃える炎。\n> \n> 瞬く間にして兄妹は結束し、この2柱とともに人類は王やそのしもべと戦い、死んでいった。\n\nそれまで剣を握っていた手で鎧の留め金とバンドを外し始めた。各々のパーツがぬかるみに落ちて止まった。もはや鎧は必要ない。兵士は腕の鎧から外し始め、次に足の鎧を、次に胸当てを外した。そしてメイルシャツを、次に破れた肌着とズボンを脱ぎ去った。全てを終えると、兵士は鎧を人の形になるよう並べ、剣を刺したぬかるみの隣に置いた。埋まることはないだろう。墓が荒らされることはないだろうから。もはや剣も鎧も必要ない。湖のほとりの苔に覆われた巨大な岩のそばに残り、留まるのだろう。\n\n> 目前に迫る時を気にする三兄弟は、沈黙の館の扉に「開け」と命を下した。叫び声をあげる死者、無数の軍隊。彼らは王の宮廷に大挙して押し寄せ、残っていた6人の花嫁と苦悩に囚われた無数の魂全てを解放した。\n\nもはや血と塵と煤と灰と塩と傷跡以外の何も身につけていない兵士は小川のそばで跪き、手を水の中に差し入れた。水流が手の汚れを洗い流し、煤の下からは綺麗で、滑らかで、桃色の健康な肌が現れた。兵士は綺麗になった方の手で水をすくって飲んだ。泥にまみれた顎から水が小さく流れ落ちる。\n\n> 3頭の白馬にまたがる三兄弟。その背後では定命の者、神、迷える魂といった、あらゆる世界から、あらゆる面上から、あらゆる天体から、これまでに死んだあらゆる存在が行進していた。脱出する死者全員である。黒曜石製の砕かれた地獄の門を一団が通り過ぎると歌が聞こえてきた。喜びの歌である。死者は王の下へまっすぐに行進した。\n\n兵士は綺麗な手を折れた方の腕に重ねた。引っ張り引きずることで、骨を元の位置に戻した。ぼろぼろだった指がピクピクと動き、曲がり、やがて腕が動いた。兵士は先ほどまで折れていた腕を屈曲させ、それが本来あるべきように動くのを見て満足した。\n\n> こうして最終決戦が始まった。天国から降臨し、地獄から這い上がった神々とその全ての軍勢が互いに戦争をしかけた。星々は憎しみに燃え上がった。万物は激烈な負荷により崩壊した。どの世界も例外はなく、どの天体も免れはしなかった。道は引き裂かれた。図書館は焼け落ちた。神々は玉座から投げ落とされ、大地は打ちのめされ破壊された。億万の戦線で血の激流が各所のあらゆる物へと降り注いだ。王がイェソドを自身の玉座とすると、万物は灰燼に帰した。\n\n兵士は立ち上がって湖に踏み入った。腰まで水につかる深さまでたどり着くと兵士は水浴を始めた。焦げた肉と乾いた血の層が剥がれ落ち、その下の健康な肌があらわとなった。\n\n> その広大なる恐怖の山のはるか麓にて、アダムの2人の息子が最後の時に出会い、互いの腕の中で死んでいった。ナーハシは2つに引き裂かれ、ハーカマは一瞬で打ち砕かれた。人類、そしてあらゆる知的存在の灯火はかすみ、爆ぜ、消え失せた。星々は生きたまま食された。死者は塵となった。天国は煙と灰で溢れ、暗闇と化した。地獄は血で肥えた。億兆の世界で全ての光が消え去った。\n\n落ちていく汚れの粒が兵士の周りで不浄の塊を形成したが、すぐに湖底へと沈んでいった。兵士が体を洗えば洗うほど死体らしさはなくなっていく。空っぽの肉は一杯になった。生命は息を吹き返した。筋肉も元どおりに修繕された。肌も修復された。髪も生え戻った。骨も再び繋がった。消え去る乾いた血と塵と泥の塊、消え去る塩と煙のかす。消え去る寒気、消え去る異臭。邪悪なる時と邪悪なる場所は姿を消したのだ。\n\n> 光が1つ残っていた。36人の聖人が山の斜面に集まり、みな古来の宿命に従った。この残酷でおぞましい世界の終わりはどうしても避けられない − 彼らはあまりに長く世界の軍勢による攻撃を受け続け、もはや王の恐怖を防ぐことはできなかったが、力を失ってはいなかった。\n> \n> 万物を癒すことはできないが、王を弱らせることはできるかもしれない。彼の王が自身に施していた紋章、全ての古代の防壁は消滅した。\n\n水中に潜り、水から飛び出した兵士はもはや死体ではなく人間であった。濡れた麦わら色の髪を持つ頑丈で屈強な女。彼女は編まれた髪を顔の方から梳き、再び生を得たことを喜び微笑んだ。\n\n> 王を破壊するであろう7人がいた。ベールを身に纏った小さな庶子の女帝、彼女の頭は膨れ上がり、彼女の口は動かない。ハーカー、夢の時代を一撃で粉砕した男。エグザイル、遥か昔に三兄弟を騙した者。不壊のアハバッド、もはや7人目の花嫁にあらず。\"土星の雄鹿\"にまたがる、背教者のフォーン。セト、アダムの第三子。ワンダーの作り手なるイザベル。\n\n女の名はメアリー=アン、彼女はもう兵士ではなかった。\n\n> 7つの槍が緋色の王を貫いた。\n> \n> 1つは右眼を貫いた − これはハーカーの槍である。\n> \n> 1つは左眼を貫いた − これはフォーンの槍である。\n> \n> 1つは肝臓を貫いた − これはセトの槍である。\n> \n> 1つは両手を貫いた − これはエグザイルの槍である。\n> \n> 1つは両足を貫いた − これは女帝の槍である。\n> \n> 1つは心臓を貫いた − これはアハバッドの槍である。\n> \n> 最後の1つは王の頭蓋骨を通し突き刺さった − これはイザベルの槍である。\n> \n> 三兄弟はまるでそれが自分たちの元からの権利であったかのように王を手に入れようと現れた。王の死体は地獄へと投げ込まれ、水上に浮かぶ死神となった。\n\nメアリー=アンはしばし湖を泳ぎ回った。彼女は仰向けで漂い、木々やその枝、空に浮かぶ太陽を見上げた。彼女の視界を鳥が時々通り過ぎていく − 彼女は頭上の鳥たちに鳴き声を返した。彼女は水の中に潜り、水から飛び出した。何度も何度も。丸い小石や泥を手の平一杯にすくい上げてはそのまま離し、水底に戻っていくのを眺めていた。彼女は背泳ぎや平泳ぎ、クロールで泳ぎ回り、自身の身体がおそらくは殺害以外の理由で動いていることへの喜びに満ちていた。\n\n時が過ぎ、彼女は体を起こして岸へと歩いて戻った。裸ではあったが、それに対する羞恥や恐怖はなかった。彼女は岸辺に草の生えた場所を見つけ、2つの大きな根っこの間に身を埋めると、木漏れ日の下に寝転んだ。\n\n彼女はしばらく眠りに就いた。その夢は優しく、ぼんやりとしたものであった。\n\n> 7人は空いた王の玉座の上で静かに立っていた。\n\n彼女が目を覚ますと、影は長くなっており、太陽は山吹色に燃え上がっていた。足のそばには綺麗に折りたたまれた衣類が積まれていた。灰色の肌着、たくさんのポケットがついた砂色のズボン、重厚で頑丈なブーツ。メアリー=アンはそれを身につけ、自分が元の完全な姿に戻ったと感じた。死者の国の兵士メアリー=アンではない。ただのメアリー=アンだ。名前、顔、身体、命。全てが元どおりであった。\n\n彼女は手をポケットに入れながら、あてもなく森の中を歩き回った。青色の、黄色の、赤色の、桃色の、紫色の、橙色の鮮やかな花々があった。白色の、赤色の、灰褐色の大きなキノコや粘菌があった。慎まやかな、派手やかな鳥達がいた。逃げ去り、穴に隠れる小動物達がいた。辺鄙な暗がりの窪地では、大きな生物の姿は目立つのだ。あちこちに崩れた石の廃墟や苔の生した巨人の骨、曲がりうねる丸石の跡があった。夕暮れが近づいていた。\n\n影の差した雪のように灰色のヤマネコが広大な木の根っこに泊まるように座り、パイプ煙草を吸っていた。メアリー=アンは通りがけに耳の後ろを掻いてやった。ヤマネコは尾を振って喉を鳴らし、アップルウッドの煙の輪っかを吐き出した。\n\n影はさらに長くなり、夜の鳥達が鳴き始めた。メアリー=アンが通る道は次第に綺麗に整備されたものになっていき、より若く小綺麗な小石がうまく調和していた。古代の森は草に覆われた広大な丘へと道を繋いでいた。広く開けた空は太陽の最後の残滓で桃色と橙色と青色が混ざり、丸々とした白銀の月が空に上がった。\n\n道の森が途切れる場所に1人の男が佇んでいた。彼は年老い、腰が曲がり、杖をつき、灰色の短い髪と切りそろえられた灰色のあごひげを蓄えていた。彼の衣服や雰囲気は上品で、礼儀正しく、賢明なものであった。暗く、シワの寄った顔に優しい目があった。彼は鳥達に餌をやっていた。\n\nメアリー=アンは走った。彼女の目には涙が溢れていた。時が停止する。\n\n「サラー！」\n\n彼女は自分の足につまづき、激しく振り回された腕がなければ危うく勢いあまって地面に倒れこむところであった。ブーツが小石を踏み潰す。鳥達は彼女の声で逃げ去った。\n\n「//サラー！//」\n\n彼女の腕はひどく疲労し、もっと速く速くと自身を急かしたせいで足は疲弊していた。ただの一瞬でも長引くことが我慢できない、耐えられない。\n\n2人は出会った。彼女は彼のことを抱きしめ、彼もまた彼女を抱きしめた。熱い涙が頬を伝って落ち、彼の身体の暖かさ、彼の心臓の鼓動、彼の上着の感触、珈琲と古びた本の匂い、そして「帰ってきた」という感覚以外の全てが消え失せた。ここだ。間違いなくここだ。間違いなくここが家なんだ。\n\n家だ。家だ。家だ。\n\n彼女は顔を肩に埋め、笑いと嗚咽で震え、声を上げて泣いた。彼を抱き寄せ、キスのシャワーを浴びせるとまた泣いた。彼女は彼の優しい目を見つめ、彼もまた彼女の泣く様を眺めた。\n\n家だ。\n\n「年をとったわね、サラー」鼻をすすり、溜まった涙を瞬きで押し流した。\n\n「それが問題にならなければありがたいね」\n\n「もう離さない」\n\n「絶対に？」\n\n「絶対に。二度と。」\n\nメアリー=アンは頭を再び彼の肩に載せ、目を閉じた。全てが静かであった。穏やかな夜であった。山の如く重く、時は過ぎていく。時は前後という建前を全て失ったように、自ら留まった。\n\n一緒。家だ。\n\nメアリー=アンは頭を持ち上げ、夫の目を見直した。今の彼は結婚した頃に近い、若い姿に見えた。とはいえこめかみの周りはまだ少しだけ灰色ではあった。彼女は気にしなかった。\n\n「良いわ、もうあなたが消えるとは思わないもの。じゃあ離すわね」\n\nサラーは笑った。メアリー=アンは彼を離したが、腕だけは彼を掴んだままだった。彼は消えない。\n\n彼は彼女の手を取り、「今夜の予定はあるかい？」と尋ねた。彼女には今もなお彼の指に嵌められた指輪の存在が感じ取れた。\n\n「あなたと一緒ということだけ」\n\n「良い予定だね」\n\n2人の頭上では、星雲の名を冠した大きな天上のイカが星々に溢れる空で身をよじっていた。地獄の分厚い煙と血の汚れの代わりに星々を見ることは素晴らしいものであった。\n\n> 静寂があった。万物は冷たく、空虚であった。\n\n「だけど、僕達が出会う前にここで君を見た人がいるんだ」サラーはそう言って、夜闇に身振りをやった。メアリー=アンが彼の指差す方を見ると、闇に浮かぶ人影が現れた。背が低く、ワイヤーのように細い女性。ショートカットの暗い金髪。褐色の肌には鮮やかな赤の斑が浮かんでいた。\n\nメアリー=アンはしばし見つめた。その正体に気付くと彼女の心は砕け、痛ましい塵と化した。\n\n「なんてこと……」声はしわがれていた。「今日はもう泣くのはおしまいだと思ったのに」\n\n「ねえ、ママ」女はそう言って少しぎこちなく手を振った。\n\nメアリー=アンがどう返そうとしていたにせよ、その言葉は喉元で留まっていた。\n\n「行ってあげなさい」サラーは耳元で囁いたが、彼女の足は石に根を張ったままだった。かつて封印した感覚が心の中に蘇ってきた。竃のひどい暑さ。燃え盛る火口の爆ぜる音。焦げる肉の臭い。彼女が燃やした赤ん坊の泣き声。\n\n「ナオミ……」\n\n「そう。私よ」\n\n見るのが辛かった – 魂の内で疼く、おぞましく、恐ろしい痛み。メアリー=アンは目をぎゅっと閉じ、顔を手に埋め、再び涙を流しながら身震いしていた。\n\n「ごめんなさい、ごめんなさい、ごめんなさい、ごめんなさい」その言葉がマントラのように何度も何度も口から漏れた。\n\n彼女は細腕で抱きしめられる感覚を覚えた……\n\n「大丈夫だよ、ママ。愛してる」\n\n囁く声は何よりも短く、小さかった。\n\n//「私も愛してる」//\n\n……そして腕を離し……\n\nメアリー=アンは目を開け、娘の顔を見渡した。ナオミは自分より年を取っていた – 髪には白髪が混じり、目と口の周りには豊齢線があった – が、彼女の目にはナオミしか映らなかった。巻き毛で腕の細い、小さな少女は両腕いっぱいに本を持っていた。継ぎ接ぎの上着と帽子、泥まみれの靴を身につけ、手に銃を持った薄汚い顔の小娘。ほっそりとした眼鏡をつけた十代の少女。いかめしい若女。屈強な母。メアリー=アンは再び涙を拭う。娘の傷跡は消えていた。\n　\n「見違えたわ……どこも成長して立派になってるじゃない」\n\n「ママがたくさん助けてくれたから」\n\n「私はあなたを//殺そう//と−」\n\n「ママは私を助けたのよ。物語はおしまい」\n\nその通り、メアリー=アンはそうだろうと思った。物語はおしまい。良い終わりじゃないか。\n\n「ママは今まで側にはいなかったかもしれないけど、私はママを尊敬してたのよ」ナオミは続ける「自分を責めて欲しくないの」\n\n「もう止めて」メアリー=アンは娘の腕をはたいた。「ちょっとやりすぎよ」\n\n「そのつもりよ！」\n\n「それは分かってる。分かってるわ」\n\n> 静寂の中で、イザベルは微笑んだ。ゆらめく最初の火が彼女の目の中で踊り、渦巻き、銀河のように回った。玉座に暖かい風が当たり、夏の香りを運んだ。\n\n興奮でそれまで気付いていなかったが、メアリー=アンは背景に紛れている新たな4人組を視界の片隅に見つけた。腰まで垂れるあごひげをたくわえた、ハイイログマと貨物列車の合いの子のような体格の大男と2人の十代の少女 (年上の方は背が高くふっくらしており、年下の方は背が低く痩せていた)、眉毛が少し焦げたと思しき幼い男子。\n\n「そちらの海賊さんはどなた？」\n\n「私の夫よ」\n\nメアリー=アンはしばし口ごもって笑うと、娘を地面から持ち上がるほどきつく抱きしめた。「**私の子供よ！**」\n\n「//あっ！//」\n\n「ごめん、ごめん！」彼女は娘を下ろし、新しく見つけた義理の息子と孫達に何度も目をやった。「おばあちゃん、なんて呼んだりは//しない//わよね」\n\n「呼ばないように打ち合わせておいても良いわよ」\n\n> イザベルは目を閉じて、息を吸い……吐いた。\n> \n> そこには//火//があった。\n> \n> 彼女は息を吸い……吐いた。\n> \n> そこには//歌//があった。\n\n「ねえ、サラー？ 誰か他にも現れる準備をしたりしてないわよね？」\n\n「ないよ。これで全員のはずだ」\n\n「最高よ。さあ、みんな来なさい！」彼女は新しく増えた家族達の方へ声をあげた「恥ずかしがらないで！」\n\nそこには集いが、抱擁が、笑い声が、名前が、物語が、そして少しだけ多くの涙があった。月が高く上がり、しばらく時間が経った後で家族は丘へと続く道を歩き始めた。彼らは自分達がどこに向かっているか知らなかったが、心の赴くままに歩を進めた。\n\n丘の上には小さな家があった。明かりも点いている。\n\n> 火の中に、歌の中に、ワンダーがあった。火と歌から道が花開き、廃物と虚空を横切るように広がっていった。それは長く、曲がりくねった小道ではあったものの、強固にして安全で、間もなくここを踏み進むであろう旅する魂達にとってはとてもちょうど良いものであった。これはイザベル一人だけの手ではなく、全ての先祖の手と共に作られた最後のワンダーであり、全ての時間と世界と人を繋ぐ最後の作品。\n> \n> 家である。\n\n世界の終わりはこう締めくくられる。みんないつまでも幸せに暮らしましたとさ。",
  "tags": [
    "brothers-of-death",
    "daevite",
    "en",
    "saturn-deer",
    "scarlet-king",
    "tale",
    "イザベル五世",
    "ルウィット・ザイリ・ファミリー",
    "壊れた神の教会"
  ],
  "author": "Red_Selppa",
  "created_at": "2019-02-24T08:39:13+00:00",
  "updated_at": "2021-01-10T17:30:24+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "when-we-came-home"
}