{
  "title": "SCP-176",
  "content": "[[include info:start]]\n**SCP-176:** 관측 가능한 시간루프\n**원작:** http://www.scp-wiki.net/scp-176\n**저자:** [[*user Aelanna]]\n**역자:** [[*user MGPedersen]]\n----\n**파일명:** scp176.jpg\n**저작권자:** abandonedfreak\n**라이선스:** CC BY-SA 3.0\n**출처:** [http://abnf.co/ #]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-176/scp176.jpg|caption=SCP-176]]\n\n**일련번호:** SCP-176\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-176은 산업용 화학물질에 오염되었다는 명목 하에 현장 격리한다. SCP-176에 입장하려는 민간인들은 모두 구류시킨다.\n\n고속 카메라 여러 대가 전망실 내에 설치되어, 지속적으로 운용되는 분석용 컴퓨터들에 연결되어 있다. 녹화된 화면에 그 어떤 차이점이라도 발견될 경우, 녹화된 데이터는 전부 즉시 백업시켜 선임 직원에게 인계한다.\n\n**설명:** SCP-176은 [데이터 말소] 근처에 자리한 버려진 화학 공장이다. 건물은 1층의 작업실, 1층과는 반투명 거울로 분리되어 있는 2층의 전망실로 구성되어 있다. 건물에는 3군데의 출입구가 있다.\n\n* 용접 처리된 3중 하역장 문.\n* 1층의 직원용 출입구.\n* 건물의 북단에 위치한 철제 계단을 통해 입장 가능한 2층의 전망실 출입구.\n\n하역장 문이나 직원용 출입구을 통해 본관에 들어올 경우, 던자 다 쓰려져가는 버려진 공장 내에서 으레 나타나는 소량의 철제 잔해만 남은 채 심히 폐기되거나 파손된 빈 방만이 보일뿐, 아무런 변칙성도 나타나지 않는다. 관찰실로 통하는 내부 계단은 사라져 접근이 불가하며, 공장 내부에서 문이나 창문을 통해 관찰실로 들어가려는 모든 시도들 역시 마찬가지다.\n\n2층의 문 밖에서부터 전망실에 입장했을 경우, 건물 대부분과 같이 폐기되거나 파손된 공장 전망실이 나온다. 그러나, 전망실 창문으로 작업실을 바라보아야 비로소 SCP-176의 변칙적 특성이 나타난다.\n\n전망실 창문으로는 되풀이되기까지 대략 11.3초 정도 지속되는 끊임없이 반복되는 어느 장면이 보여진다. 창문을 통해 보이는 방은 기존의 작업실과 그 치수 및 설계가 동일한 대신, 벽면이 흰색으로 칠되어 있고 청결하다. 방의 중앙에는 최소 50 평방미터를 차지하고 높이의 최고점이 약 2 미터 가량되는 알 수 없는 기능을 가진 거대한 전자기기가 차지한다. 흰색 실험복 차림의 독립체 5명이 기기를 다루는 모습이 나타난다.\n\n대략 5.9초 지점에서, 직원용 출입구가 쾅 열리고 마크와 엠블럼을 식별할 수 없는 검은색 기동복을 착용한 4명의 독립체들이 방에 들어와 연구원들에게 발포한다. 11.3초 지점에서, 방 중앙에 있는 기기가 강렬한 불빛과 방사선을 내뿜은 뒤, 장면이 리셋된다. 수 천 회차의 장면들을 분석한 결과, 장면 간의 변동 사항은 없는 것으로 나타났다.\n\n현재까지, 해당 장면과 상호작용하려는 시도들은 모두 실패했으며, 전망실 내 창문이나 문을 열려는 시도들은 모두 창틀 따위의 물질들의 예상 강도와는 상반된 저항력에 직면한다. 현재까지, 성공적으로 문이나 창문을 통과했던 시도들은 전부 빛이 발하는 장면과 동시에 손상이 즉시 원상복구되는 결과로 이어졌다. 전망실 외부로 뻗은 도구나 신체 부위들은 전부 깨끗히 절단되어 다시는 발견되지 않는다.\n\nSCP-176의 중앙에 위치한 장치의 특성과 관련 독립체들의 신원에 대한 연구가 진행 중이다.\n\n**부록 176-1:** SCP-176 내 독립체들에 대한 추가 분석\n\n장면에서 인식되는 독립체들과 관련된 분석 결과가 아래에 명시되었다.\n\n* **신원불명의 연구원 #1**: 백인 남성, 40세 정도, 갈색 머리에 초록색 눈. 방 남동쪽 구석에 서서 입식 모니터를 보고 있음. 대략 8.1초 지점에서 자동화기에 가슴을 세 발 맞아 즉사한 것으로 미루어짐.\n* **신원불명의 연구원 #2**: 아시아인 남성, 35세 정도, 흑색 머리에 갈색 눈. 연구원 #1의 왼편에 서서 클립보드에 쓰여진 판독불가의 글을 메모장에 옮겨적고 있음. 8.0초 지점에서 오른쪽 어깨에 한 발 맞아 바닥에 쓰러진 뒤, 기기 뒷편으로 모습을 감춤.\n* **신원불명의 연구원 #3**: 백인 여성, 40세 정도, 갈색 머리에 황색 눈. 방 남서쪽 구석에 앚아 컴퓨터를 조작하고 있음. 발포가 개시되자 시야에서 사라져 책상 아래로 몸을 숨김. 장면이 끝나기 직전에 어떤 무기를 향해 접근을 시도함.\n* **신원불명의 연구원 #4**: 백인 남성, 45세 정도, 갈색 머리에 눈 색깔 식별불가. 북동쪽 기기 바로 앞에 전망실과 등진 채 서있음. 7.2초 지점에서 머리에 두 발을 맞아 즉사함.\n* **신원불명의 연구원 #5**: 남성, 식별불가. 북서쪽 구석에 서있으며, 거의 보이지 않음. 대략 7.8초 지점에서 아마 총격을 받아 쓰러지면서 시야에서 사라진 것으로 보임.\n* **신원불명의 습격자 #1**: 남성, 식별불가, 소음기를 장착한 M4A1 사용. 첫번째로 진입하여 연구원 #4와 연구원 #5를 총격하고 기기 쪽으로 이동함.\n* **신원불명의 습격자 #2**: 남성, 식별불가, 소음기를 장착한 MP5N 사용. 두번째로 진입하여 왼쪽으로 돌아 연구원 #1과 연구원 #2를 총격하고 남동쪽을 둘러봄.\n* **신원불명의 습격자 #3**: 남성, 식별불가, 소음기를 장착한 MP5N 사용. 세번째로 진입하여 오른쪽으로 돌아 전망실 아래쪽으로 이동함.\n* **신원불명의 습격자 #4**: 남성, 식별불가, 소음기를 장착한 TMP 사용. 문 앞에 서서 다른 이들을 엄호함.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Aelanna]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "반복성",
    "시간",
    "유클리드"
  ],
  "author": "MGPedersen",
  "created_at": "2017-05-28T12:44:00+00:00",
  "updated_at": "2025-01-04T07:27:05+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "scp-176"
}