{
  "title": "SCP-302",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-302\n\n**オブジェクトクラス**: Safe\n\n**特別収容プロトコル:** SCP-302はサイト-[編集済]においてSafe-3プロトコル下で保管されます。SCP-302は常に手袋を装着して取り扱わなければなりません。そして、SCP-302と未許可の職員の皮膚接触を確実に防ぐために最大限の予防措置を取る必要があります。実験の対象とされていない職員がSCP-302の影響の徴候を示し始めた場合、職員の終了が検討されます。SCP-302の影響によって苦痛を受ける全被験者は[データ削除済み]のために影響発生から7日以内に終了することが推奨されます。\n\n**説明:** SCP-302は、葉を運ぶ2匹のアリを表現した青銅・青錆仕上げの小さなブリキ製の彫刻です。いかなる状況においても人間がSCP-302に直接皮膚で接触すると、1匹の小型で比較的無害なアリが2時間以内に必ず出現します。このアリは数種の小型アリのいずれかに属し、そしてその出現が被験者に警戒をもたらすことはめったにありません。記録された全事例では、被験者は必ず最初のアリの存在を明確に認識し、目撃した事実を完全に記憶しています。\n\nその後、アリの数は急激に増加し、曝露した被験者の肌表面へ日毎に出現します。24時間を通して現れるアリの数は3^^X^^～5^^X^^匹の範囲内であると見られ、このXはSCP-302と最初に接触した日から数えた日数です。時間経過に伴い、アリは数的に増加するだけでなく、種においても変化します。初めは小型で軽微に有害な種が出現します。その後により大型な種、または刺傷や噛み傷に苦痛が伴う種に移行します。\n\nアリは最も近くの視認されていないスペースに出現すると見られています。これは衣服の下や物体の付近、また、それに代替する物がない場合は身体の開口部が選択されます。アリは影響を受けた人物の調査ないし攻撃に著しく集中し、アリ自身か被験者が死亡するまで行動を止めません。\n\n\n\n**補遺302-01**: 実験ログ2の被験者に1名のDクラス職員が選ばれました。被験者は「1週間の休養がDクラス職員の能力に及ぼす影響の研究実験」へ参加すると説明され、運動器具、いろいろな本と雑誌、カラーテレビが備え付けられた「リラクゼーション室」に収容されました。被験者は事前知識を与えられずにSCP-302へ曝露しました。\n \n**<<テストログ2>>**\n> **1・2日目**\n> 被験者はゆっくりと娯楽に時間を費やした。大きな満足感を示し、異常な現象は一切報告しなかった。\n> **3日目**\n> 被験者は小さなアリの問題を報告し、おそらく誤ってパンくずをソファーとカーペットに溢したせいだと証言した。2日前にもアリを1匹見つけたと証言したが、言及する価値はないと考えていた。被験者は殺虫剤のスプレー缶を要求した以外は大きな満足感を示した。\n> **4日目** \n> 被験者は手を尽くして室内にスプレーを散布してもアリを駆除できず、その上アリがさらに数を増し、時折噛まれて痛みを覚えること。アリが明らかに巨大化しており、前日に見たアリと種類が異なっていることを報告した。被験者は本実験に対してまだ相対的な幸福感を報告している。\n> **5日目**\n> アリはほぼ常に被験者の身体の上に存在し、被験者は多大な不快感と痛みの増大を訴える。アリは再度種類が変化し、より攻撃的で興奮した状態になる。この時点で被験者は明らかにアリが通常の生物ではないと気付く。\n> **6日目**\n> 被験者は激しい苦痛を訴える。平均して5匹の熱帯緑頭アリ（タタミアリ）が、1日を通して毎分ごとに被験者の身体上に出現していると見られる。被験者は痛みによって攻撃的になり、リラクゼーション室からの開放を要求する。実験の偽装は撤回され、被験者は拘束された後に治療を受ける。\n> **7日目**\n> 被験者は激しい苦痛を訴える。平均25匹の熱帯フシアリが毎分ごとに被験者の体に出現する。被験者は継続的なアリの除去を必要とする。\n> **8日目**\n> 被験者は大量の投薬治療を受け、1日の大部分を意識不明の状態で過ごす。平均140匹のサシハリアリ[[footnote]]訳注：サシハリアリは肉食性のアリ。毒針を持ち、刺された時の痛みはあらゆるハチ・アリの中で最大と言われる。[[/footnote]]が毎分ごとに被験者上に出現する。迅速なアリの除去と抗炎症薬が必要となる。\n> **9日目**\n> [データ削除済み]。被験者と実験は終了された。",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "彫像",
    "昆虫",
    "触覚",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-11T15:58:15+00:00",
  "updated_at": "2024-02-21T12:34:19+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-302"
}