{
  "title": "SCP-302",
  "content": "[[include info:start]]\n**SCP-302:** 개미 조각\n**원작:** http://www.scp-wiki.net/scp-302\n**저자:** [[*user Pair Of Ducks]]\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n**일련번호:** SCP-302\n\n**등급**: 안전\n\n**특수 격리 절차:** SCP-302는 안전-3 규약에 따라 [편집됨] 기지에 보관한다. 이 인공물을 다룰 때에는 항상 장갑을 끼고 있어야 하고, 권한 없는 사람이 피부 접촉을 하지 않도록 극도의 주의를 기울여야 한다. 실험에 포함되지 않았는데도 SCP-302 효과의 전조를 보이는 모든 인원은 처분할 수 있다. SCP-302로 인해 고통스러워 하는 모든 피험자들은 [데이터 말소] 때문에 8일 내로 처분해야 한다.\n\n**설명:** SCP-302는 청동/녹동으로 마감한 조그마한 주석 조각품으로, 개미 두 마리가 잎을 나르는 것을 묘사하고 있다. 인간이 이 인공물과 직접적인 피부 접촉을 할 때마다, 이들은 2시간 내로 작고 상대적으로 무해한 개미 한 마리를 근처에서 발견하게 된다. 이는 여러 종의 개미 중 아무것이나 해당할 수 있으며, 그 모습은 불안감을 거의 불러일으키지 않는다. 기록된 모든 경우에서, 피험자들은 항상 이 첫 번째 개미를 분명하게 인지하였으며 그것을 본 사실을 온전하게 기억한다는 것은 주목할 만 하다.\n\n그 후, 영향 받은 피험자에게서 나타나는 개미의 수는 매일 기하급수적으로 증가한다. 하루 동안, 나타나는 개미의 수는 대략 3^^X^^에서 5^^X^^마리 사이로, X는 SCP-302와 첫 접촉한 이후의 일수이다. 시간이 지나면서, 개미들의 수만 늘어나는 것이 아니라, 그 종도 변화한다. 처음에는 작고, 거의 무해한 종들이 나타나지만, 나중에는 더 큰 종이나, 물리거나 찔렸을 때 더 아픈 종으로 바뀐다.\n\n개미들은 가장 근처의 눈에 띄지 않는 곳에서 생겨나는 것으로 보이며, 여기에는 옷 아래, 가까이 있는 물체들이 포함되며, 다른 선택지가 없는 경우에는 인체의 구멍도 포함된다. 개미들은 영향 받은 개인의 몸을 돌아다니거나 공격하는 목적만 가지고 있는 것으로 보이고, 자신들이나 피험자가 죽기 전까지 멈추지 않을 것이다.\n\n**부록 302-01**: 실험 기록 2의 피험자는 D계급 인원 한 명이었다. 피험자에게는 \"일주일 동안 쉬면 D계급 인원의 능률에 어떤 효과가 있는지 실험하는 연구\"에 참여하는 것이라고 말했다. 또한 운동 도구, 다양한 책과 잡지, 컬러 텔레비전이 있는 \"휴식 방\"에서 있게 될 것이라고 말했다. 피험자는 모르는 사이에 SCP-302에 노출되었다.\n \n**<<실험 기록 2>>**\n> **1 & 2일차**\n> 피험자는 여가 활동을 하면서 시간을 보낸다. 피험자는 상당한 만족감을 표현하며, 딱히 특별한 일이 없다고 보고한다. \n> **3일차**\n> 피험자는 사소하게 개미 문제가 있다고 보고하면서, 아마 자신이 소파와 카펫에 부스러기를 떨어뜨렸기 때문일 것이라고 인정하였다. 피험자는 그가 개미를 본 것은 이틀 전이라고 인정하였으나, 언급할 필요가 없다고 생각했다고 말했다. 피험자는 그 외에는 상당히 만족스럽다고 표현하면서, 살충제 한 캔을 요청하였다. \n> **4일차** \n> 피험자는 살충제를 방에 최선을 다해 뿌렸는데도 개미 문제가 계속된다고 보고하면서, 개미들이 더 많아졌고 때때로 아프기도 하다고 했다. 피험자는 개미들이 더 커진 것 같으며, 어제 본 것들과는 다른 것 같다고 보고했다. 피험자는 실험에 대해 여전히 상대적으로 행복하다고 보고했다. \n> **5일차**\n> 피험자는 상당히 짜증스러우며 고통이 커졌다고 보고했는데, 개미들이 이제는 거의 항상 그의 몸 위에 있기 때문이었다. 개미들은 다시 한 번 바뀐 것 같으며, 더 공격적이고 흥분해 있다. 이 시점에서 피험자는 자연적인 개미들이 아닌 것 같다는 의심을 하기 시작했다.\n> **6일차**\n> 피험자는 극심한 고통 하에 있음. 평균적으로, 열대 보석침개미 (//Rhytidoponera metallica//) 다섯 마리가 하루종일 매 분마다 피험자에게서 나타난다. 피험자는 고통 때문에 공격적으로 반응하면서, 방에서 나가게 해달라고 요구했다. 가짜 연구 목적은 버리고, 피험자를 구속한 뒤 의학적 조치를 취하였다. \n> **7일차**\n> 피험자는 극심한 고통 하에 있음. 평균적으로, 열대 불개미 (//Solenopsis solenopsidis//) 스물다섯 마리가 하루종일 매 분마다 피험자에게서 나타난다. 피험자는 계속해서 개미를 제거해 줄 것을 요구했다. \n> **8일차**\n> 피험자에게 상당한 양의 약을 투여하였으며, 하루 중 대부분 무의식 상태이다. 평균적으로, 총알개미 (//Paraponera clavata//) 140마리가 매 분마다 피험자에게서 나타난다. 빠르게 개미를 제거하고 소염제를 투여하는 것이 필수적이다. \n> **9일차**\n> [데이터 말소]. 피험자는 처분되었고, 실험은 끝났다.",
  "tags": [
    "en",
    "scp",
    "곤충",
    "안전",
    "외부엔트로피",
    "조각품",
    "촉각"
  ],
  "author": "Kaestine",
  "created_at": "2018-10-04T11:13:14+00:00",
  "updated_at": "2025-02-22T09:51:13+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-302"
}