{
  "title": "SCP-7056",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-7056/43sigil.png|caption=.]]\n[[/div]]\n\n[[module css]]\n:root {\n--neuter: 66, 66, 72\n}\n[[/module]]\n\n[[module css]]\n:root {\n--problem: 241, 167, 92\n}\ndiv.console{\n    background-color: black;\n    border: double 3px #80FF80;\n    margin-top: 18px;\n    margin-bottom: 12px;\n    padding-left: 18px;\n    padding-right: 18px;\n    color: #80FF80;\n    font-family: monospace;\n    font-size: 12pt;\n}\ndiv.console::before{content:\"43NET COMMAND PROMPT\";\nborder: double 3px #80FF80;\nmargin: auto;\nwidth: 50%;\ncolor: #80FF80;\nbackground-color: black;\npadding: 1px 3px;\nfont-weight: bold;\nletter-spacing: 2px}\n}\n[[/module]]\n\n[[module css]]\ndiv.clioblock{\nborder: double 5px #BAFFAD;\nbackground-color: #F4F4F4;\nmargin-left: auto;\nmargin-right: auto;\nmargin-top: 12px;\npadding-left: 12px;\npadding-right: 12px;\n[[/module]]\n\n\n[[module CSS]]\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-7056: \"The Site-43 Seal of Solidarity\"**\nor The Imprimatur.\n\n[[image https://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/7056.png]]\n\n**[[[https://scp-wiki.wikidot.com/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= SCP-7056\n|clearance= 4\n|container-class= esoteric\n|secondary-class= sapientia\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/scp-7056/chhokmah-icon.svg\n|disruption-class= ekhi\n|risk-class= caution\n\n]]\n\n[[include :scp-wiki:component:acs-peppo-split\n|object= uncontained\n|object-image= http://scp-wiki.wdfiles.com/local--files/scp-5379/uncontained-icon-2.svg\n|object-color= neuter\n|esoteric-color= problem\n]]\n[[module css]]\n.anom-bar-container.ekhi .danger-diamond > .quadrants > .left-quad {\n    background-color:rgba(255,109,0,0.25);\n    background-color: rgb(255,109,0,0.25);\n[[/module]]\n\n[[/div]]\n----\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/SigilWall.jpg|\n    caption=SCP-7056 instance, //in situ,// Site-43 Archives and Revision Section. |\n    width=700px|\n    align=center|\n]]\n\n**Special Containment Procedures:** SCP-7056 is to be employed for the foreseeable future. Investigations into its origins will continue until a final determination is made. No attempt to neutralize SCP-7056 will be authorized at this time.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Sapientia-class anomalies are entangled with human intelligence, and therefore cannot be contained.[[/span]] The use of alternative iconography is forbidden; Cliometria.aic will monitor all 43NET filespaces to ensure that this directive is conformed to.\n\n----\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/43sigil.png|\n    caption=Fig. 1, SCP-7056. |\n    width=200px|\n    align=right|\n]]\n\n**Description:** SCP-7056 is the crest of Research and Containment [[[/secure-facility-dossier-site-43 | Site-43]]] (Fig. 1). It depicts the outline of Lake Huron, where the Site is situated, backgrounded by eight diagonal stripes. The stripes match the colour profile and respective proportions of those in the Philadelphia Pride Flag, created in 2017. SCP-7056 was drafted by Dr. V.L. Scout in 1943, and has gone unchanged since that date. This incongruity has not been resolved, but does not represent the crest's primary anomalous feature.\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/43sigilalter.png|\n    caption=Fig. 2, altered SCP-7056. |\n    width=200px|\n    align=right|\n]]\n\nSCP-7056 is the only iconographic representation of Site-43 which carries the weight of authority behind it. Severe variations (see below) [[[https://scp-wiki.wikidot.com/pride-of-place | will not be perceived by Foundation staff as 'official']]]. This invalidation will extend to the contents of any documents to which the altered crest is appended.\n\nThe brief adoption of a streamlined crest in late 2020 (Fig. 2) produced only mild disorientation in personnel, though the effect was notable enough to bring SCP-7056 to the Foundation's attention. Restoration of the original crest partially reversed this effect, though personnel continued to regard the affected documents with suspicion for a significant period of time thereafter.\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/43sigillite.png|\n    caption=Fig. 3, altered SCP-7056. |\n    width=200px|\n    align=right|\n]]\n\nAlterations preserving the overall conceptual integrity of the design do not fully compromise its authority. These include:\n\n* altering the angle of the stripes;\n* omitting the Site's designation in wraparound text;\n* imprinting the crest with a simplified designation (Fig. 3);\n* simplifying the outline of the lake.\n\nEach of the above will induce, at maximum, mild discomfort in Site-43 personnel in isolation. This effect is cumulative with each alteration. Alterations infringing on the crest's conceptual integrity will progressively erode its authority. These include:\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/False43Sigil.png|\n    caption=Fig. 4, non-authoritative crest.|\n    width=200px|\n    align=right|\n]]\n\n* incorporating new iconography (Fig. 4);.\n* omitting the stripes (Fig. 5);\n* including the stripes in monochrome, rather than colour;\n* altering the colours of the stripes;\n* omitting the lake silhouette.\n\nAlterations to the stripes are the most severe, almost always totally neutralizing the crest's representative power. The effect is again cumulative; examples contravening multiple elements of the original design will produce rejection reactions in Site-43 personnel and will confuse personnel from other Foundation facilities. No amount of mnestic reinforcement, deprogramming or reprogramming will prevent such reactions.\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/NotRealSigil.png|\n    caption=Fig. 5, non-authoritative crest.|\n    width=200px|\n    align=right|\n]]\n\nMemetics and Countermemetics personnel initially believed that an intentional memetic effect had been deployed, potentially by a hostile Group of Interest, and suggested the complete retirement of the crest. Experimental data suggested that this would immediately nullify the conceptual existence of Site-43 in the minds of its staff. \n\nExperimental data also suggests that the crest, when rendered correctly, generates strong feelings of fraternal association among Site-43 personnel, similar to the sense of comfort and security imparted by the [[[https://scp-wiki.wikidot.com/pickman-blank-proposal | Frontispiece effect]]] on the crest of the Foundation itself. The possibility that this was a cryptomantic glamour created by [[[SCP-6382 | PoI-382]]], whose work was adapted to create the Frontispiece, is complicated by its having come into existence over two decades too early.\n\nInvestigation into the City of Philadelphia and the design firm responsible for the Philadelphia Pride Flag, Tierney, produced no evidence of anomalous activity. No individual responsible for the flag's design, nor the designs of the flags preceding it, could be in any way connected to Site-43, its enemies or its allies. Dr. Scout's recorded rationale for the design makes no mention of any outside inspiration. The crest's anachronistic design elements must therefore be considered a temporal anomaly.\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/PhillyPride.png|\n    caption=Philadelphia Pride Flag. |\n    width=700px|\n    align=center|\n]]\n\nIt was soon determined that the perennial disregard in which the Site's Employee of the Month Awards were held was likely a manifestation of this same effect, as a variation on the crest omitting the stripes was used thereon; it had previously been assumed that staff were merely engaging in typical nonconformance to forced recognition programs. Three decades of disdain had rendered the program moot by 2019, when it was discontinued (save for a single honourary certificate issued in early September of 2020.)\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-7056/AmeliaEOTM.jpg|\n    caption=The final Site-43 Employee of the Month Award. |\n    width=700px|\n    align=center|\n]]\n\nInvestigation of this anomaly's origins will continue for the foreseeable future. As it has apparently been embedded in the human subconscious to an extreme degree, however, efforts must not be oriented toward neutralization unless absolutely necessary.\n\n----\n\n[[div style=\"width: 700px; text-align: right; margin-top: 10px; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 10pt; background-color: #BAFFAD; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\nHey, Dr. Blank. I see you're reviewing SCP-7056! The roundtable discussion is about to begin in the main conference room.\n[[/div]]\n[[/div]]\n\n[[div class=\"console\"]]\n##white| » Can you transcribe it for me, Clio? I'm swamped here.##\n[[/div]]\n\n[[div style=\"width: 700px; text-align: right; margin-top: 10px; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 10pt; background-color: #BAFFAD; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\nSure thing! Realtime transcription will appear below.\n[[/div]]\n[[/div]]\n\n[[div class=\"clioblock\"]]\n__**SCP-7056 Roundtable Transcript**__\n\n**Site-43 Personnel:**\nDir. Allan J. McInnis\nDr. Lillian S. Lillihammer, Memetics and Countermemetics (Chair)\nDr. Udo A. Okorie, Applied Occultism (Chief)\n[[[/scp-5616 | Dr. Ilse D. Reynders]]], Acroamatic Abatement (Chief)\nDr. Geneviève Voclain, Archives and Revision (Researcher)\n\n**Visiting:**\n[[[/scp-5242 | Dr. Placeholder McDoctorate]]], Site-87 Pataphysics Department (Senior Researcher)\n\n----\n\n//<Transcript begins.>//\n\n**Dr. Lillihammer:** It's not pataphysical. Good afternoon, everyone.\n\n**Dr. McDoctorate:** Wow. All right.\n\n**Dir. McInnis:** Good afternoon.\n\n**Dr. McDoctorate:** Why can't it be pataphysical?\n\n**Dr. Lillihammer:** The nerve of this guy. At least wait for me to introduce the topic.\n\n**Dr. McDoctorate:** But--\n\n**Dr. Lillihammer:** We're debating the origins of what we're apparently calling the Site-43 //crest// now, because we're too spooky to just have a //logo// like everyone else.\n\n**Dr. Okorie:** Yes, let's not call it a crest. Let's call it a sigil. 'Sigil' carries occult implications.\n\n**Dr. Lillihammer:** It's not magic.\n\n**Dr. McDoctorate:** You don't know that. And why didn't magic get a prefatory dismissal the way pataphysics did?\n\n**Dr. Lillihammer:** Because I can do a little magic, so I respect it more.\n\n**Dir. McInnis:** Can someone please actually introduce the topic?\n\n**Dr. Lillihammer:** Let the newbie do it.\n\n**Dr. Voclain:** Uh, sure. I'm not that new, but, uh... the Site-43 crest is the only symbol representing this facility which people actually recognize and respect. Anomalously so. And it features iconography which wouldn't be invented for between thirty and fifty years after we started using it.\n\n**Dr. Reynders:** So time travel, at the very least.\n\n**Dr. McDoctorate:** It's more of a conceptual thing.\n\n**Dr. Reynders:** Concepts can time travel.\n\n**Dr. McDoctorate:** That is a //fascinating// sentence, and I would like to--\n\n**Dr. Lillihammer:** Focus up. Time travel is one possibility. Retroactive alteration is another.\n\n**Dr. Reynders:** Which would be ontokinetics on an extreme scale. I very much doubt [[[/scp-5520 | Wynn Rydderech]]] could manage that, even in his most lucid state, and he's one of the most powerful reality benders we know. The scale of this is obscene, as hopefully we'll get into.\n\n**Dr. Lillihammer:** Oh, we'll get into the obscenities alright.\n\n**Dr. Reynders:** I can't see anyone capable of employing an effect this tremendous on something so seemingly trivial as our crest.\n\n**Dr. Okorie:** Sigil. And if that someone was a thaumaturge, well, our rules are somewhat different.\n\n**Dr. Lillihammer:** Stupid. The word you're looking for is 'stupid'.\n\n**Dr. Okorie:** Sure, why not. The rules of magic are stupid. And I could see a thaumaturge too stupid to really get how the rules work, more power than sense, intervening to create these memetic effects in the present day, screwing up, and accidentally achieving something retrocausal they couldn't then fix.\n\n**Dr. Reynders:** Of course, time travel is retrocausal without recourse to the unusual.\n\n**Dr. Okorie:** Except time travel.\n\n**Dr. Reynders:** Yes.\n\n**Dir. McInnis:** If we assume that we're dealing with one of those two possibilities as the cause, what might be the //reason?//\n\n**Dr. Voclain:** Depends who did it, I guess?\n\n**Dr. Lillihammer:** Not useful. Figure out the meaning first, then you can figure out whose meaning it is. Who benefits from this?\n\n//<Silence on recording.>//\n\n**Dr. Voclain:** Well... we do.\n\n**Dr. Okorie:** Site-43 does. Yeah.\n\n**Dir. McInnis:** I've seen the reports from every Section, and I would agree. The crest, or sigil, has a measurable influence on group cohesion and solidarity. Our people feel more comfortable than the norm at other facilities, with each other and themselves, and that can't all be down to the [[[nx-143 | Nexus effect]]].\n\n**Dr. Lillihammer:** Please let's not talk about that again.\n\n**Dir. McInnis:** Then talk about this: did the positive aspects emerge before the association with the Pride flag emerged? To wit, before the Pride flag existed?\n\n//<Dr. Reynders unclips a ceramic button from her labcoat, and places it with care on top of her scarf on the meeting room table.>//\n\n[[f>image https://scp-wiki.wdfiles.com/local--files/scp-7056/IlseButton.jpg]]\n\n**Dr. Reynders:** This is one of the earliest pieces of solid iconography we struck off. In fact, I think this is the third button ever made -- Vivian and Wynn took the first two, naturally. I liked the look of it, for sure, but I didn't really understand what it could possibly represent.\n\n**Dr. Okorie:** Did you ask Scout at the time?\n\n**Dr. Reynders:** Of course. He said... let me try and make this precise, it's been eighty years exactly...\n\n**Dr. McDoctorate:** One generation.\n\n**Dr. Lillihammer:** I'd still remember it instantly.\n\n**Dr. McDoctorate:** I know you would.\n\n**Dr. Reynders:** \"It represents the possibility of growth, both for us and for the spectrum of our self-knowledge. It will only become more relevant over time. Trust me.\" And I did, but I didn't much like being fobbed off, as I recall.\n\n**Dr. Okorie:** Yeah, it's a lovely sentiment but it's also obviously a dodge. Designed to explain the thing away without really explaining it.\n\n**Dr. Voclain:** I don't know, I think there might be something to it?\n\n**Dir. McInnis:** A&R found something?\n\n**Dr. Voclain:** Yes.\n\n//<Dr. Voclain pages through her notes.>//\n\n**Dr. Voclain:** Personnel records in the forties weren't nearly so granular as they've been in the age of computers, so it's great to get Dr. Reynders' firsthand account. It confirms the trend we've found.\n\n**Dr. Okorie:** Which is?\n\n**Dr. Voclain:** As Director Scout said, the coherence effect experienced by our staff has been intensifying over time. Increasingly regularly from 1943 onward...\n\n**Dr. Reynders:** Or does it have one hundred percent strength //now,// attenuated backward--\n\n**Dr. McDoctorate:** —from when we are now, near its temporal point of origin—\n\n**Dr. Lillihammer:** --toward the date when, from our perspective, it originates?\n\n**Dr. Okorie:** That was creepy, don't do that again.\n\n**Dir. McInnis:** Perhaps if only one of you explained...\n\n**Dr. Okorie:** They're saying that the stripes project their meaning through time from the present day into the past, in proportion to the... strength? Of the identities they represent.\n\n**Dr. Voclain:** Actually, Dr. Blank's provided a summary of the relevant historical literature which should help with this.\n\n**Dr. McDoctorate:** Where is Dr. Blank, anyway? I wanted to meet him.\n\n**Dr. Lillihammer:** Somebody probably warned him.\n\n**Dr. McDoctorate:** Hey.\n\n**Dr. Voclain:** Ah, so, here's what he says. \"Gender and sexual roles have evolved across many cultural contexts over the course of human civilization to account for the reality of lived experience. The precise formulations represented by the Pride flag only acquired their present definitions over the last few decades, as control over individual and collective identities was reclaimed from state and societally dominant actors. The postwar inclination towards boxing personas up, cataloguing and pathologizing them, had previously enabled the transformation of sexual practice into sexual personhood -- the existing fluidity of sexual activity and gender was forcibly curtailed by scientific and pseudoscientific interventions seeking to sort humanity into compartmentalizable types, and enforce strict role performance.\"\n\n**Dr. Lillihammer:** Just what we needed, a cisplanation.\n\n**Dr. Voclain:** \"As the scientific consensus expanded and society liberalized, however, these categories were reclaimed by extant communities or as the basis for new ones representing sexual and gender demographics, clarifying and strengthening the associations which the stripes on the flag speak to.\" Ah, sorry, go ahead?\n\n**Dr. McDoctorate:** Sorry, sorry. Had to interrupt. This is //excellent.// This makes //perfect// sense.\n\n**Dr. Lillihammer:** It's not pataphysical.\n\n**Dr. McDoctorate:** No, it isn't. It's noetic... actually, strike that. It's //semiontological.//\n\n**Dr. Okorie:** I understand each new term less than the last.\n\n**Dr. Lillihammer:** Everything looks like a semiohazard when all you have is an abstracted identity.\n\n**Dr. McDoctorate:** Since you brought it up, that's an excellent example. I cannot be perceived as anything less ridiculous than Dr. Placeholder McDoctorate, thanks to the ##blue| INTEGER## semiohazard. That's what we're talking about, perception. The semiosphere defines the sensory parameters of sentience -- smell, sight, taste, sound, vision, all of it. Most of the data our bodies receive is selected out of our attention, and only very specific configurations reach the parts of our brain which actually process experience and form conceptual associations out of it.\n\n**Dr. Lillihammer:** Do you regret asking, yet?\n\n**Dr. McDoctorate:** It would appear that the semiosphere, the very realm of human perception, has been altered in such a way as to only allow one particular configuration of this symbol to be perceived as 'authoritative' or 'correct', and to heavily discourage the perception of alternate configurations in association with Site-43. This effect then bled into the noosphere, the realm of sapient cognition as it presently exists in this time and space, where it has settled.\n\n**Dr. Okorie:** So it lives in the //spiritus mundi.//\n\n**Dr. McDoctorate:** If you want to get mystical, sure.\n\n**Dr. Okorie:** I am a witch.\n\n**Dr. Lillihammer:** Me too, high five.\n\n**Dr. McDoctorate:** I could tell you what I know about the known and theorized spheres beyond the semiosphere as well, but that gets us into territory where--\n\n**Dr. Lillihammer:** Pataphysics.\n\n**Dr. McDoctorate:** --Lillian interrupts me, and we escape the scope of this conversation.\n\n**Dr. Okorie:** Okay, this introduces a new problem. How can we tell whether the sigil is anomalous, or our perception of it is?\n\n**Dr. McDoctorate:** We're assuming that it represents the identity spectrum it symbolically portrays, yes?\n\n**Dir. McInnis:** Yes.\n\n**Dr. McDoctorate:** Well, if what Dr. Blank's message claims is true, is true, then the crest-slash-sigil was introduced into the semiosphere because that was its only viable environment at the time. It's easy enough to test whether the effect is primarily semiohazardous: when you think of the crest, do you see the coloured stripes?\n\n**Dr. Okorie:** Of course.\n\n**Dr. McDoctorate:** Can you think of it without the coloured stripes?\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** No. Wow.\n\n**Dr. Reynders:** Amazing.\n\n**Dr. Voclain:** Ouch.\n\n**Dr. Lillihammer:** I can, sort of, but I'm special.\n\n**Dr. McDoctorate:** Don't we know it. But even you can't perceive me as anything but Ph. McD, and the rest can't see the sigil without seeing the stripes as well -- and if you don't see the stripes, you aren't seeing the sigil, or receiving its perceptual baggage. So yes, it's a semiohazard. It's a semiontological constant gradually moving into the noosphere as well, as the metaphorical water warms.\n\n**Dr. Lillihammer:** Someone peed in the pool of ideas, you mean.\n\n**Dr. McDoctorate:** No, I... jeez. Wow. I mean the noosphere as an environment wasn't prepared to receive these concepts, because the sexual identities existing in the world weren't the precise ones it indicates, and it indicates them very precisely. The bulk of the sigil made it into the noosphere intact, but its power and the signal strength of the stripes only started coming through properly as the relevant identities cohered in the real world. It only partially functioned until all the elements were there to make it work properly. Like--\n\n**Dr. Lillihammer:** Like an executable that only works when it's in the same directory as its supporting files.\n\n**Dr. McDoctorate:** Yes! Exactly! //Precisely!// Think of it as... transitioning a program from an external server to an internal one. All the concepts need to be in both locations for it to operate in both locations. That explains why it only started really working properly in recent years.\n\n**Dr. Lillihammer:** It's also totally correct. That's the right explanation.\n\n**Dr. Okorie:** Oh?\n\n**Dr. Lillihammer:** I'm being coached in cryptomancy by the world's oldest memetic thaumaturge.\n\n**Dr. Okorie:** [[[/scp-6382 | Thilo Zwist]]].\n\n**Dr. Lillihammer:** I know how he sees the realm of ideas, when he chooses to. He can glimpse what you're calling the noosphere and semiosphere, Place, and make minor alterations to them. Additions, even. It's not easy, but he can do it. The first time he did it was [[[/scp-5382 | an accident]]], and the second time, he did it [[[/scp-5054-ex | for us]]]. And he told me that he saw the logo when it first arrived, but he could only understand some of it. The outline. The lake. One or two of the stripes. He's seen it fill in over time. He thought he was just growing in his own understanding, but it's a much better fit for what you're saying.\n\n**Dr. Okorie:** So... Thilo did this?\n\n**Dr. Lillihammer:** He says he didn't.\n\n**Dr. Okorie:** That makes sense.\n\n**Dir. McInnis:** Why?\n\n**Dr. Okorie:** Because it took twenty-six thaumaturges-- yes, Ilse?\n\n**Dr. Reynders:** Thaumatologists. It was 1969.\n\n//<Dr. Okorie smiles.>//\n\n**Dr. Okorie:** Right, you were there.\n\n**Dr. Reynders:** Only in spirit.\n\n**Dr. Okorie:** It took twenty-six thaumatologists and a truly absurd Oriykalkos crystal generator to implement the Frontispiece, and that badly wiped those people out. Some of them were never quite the same again. One of them lost their talents entirely. This semiontological insertion is much more complex; the working would certainly have been fatal to its practitioner, who would need to be the most capable cryptomancer humanly possible. Perhaps even inhumanly.\n\n**Dir. McInnis:** And to remove it?\n\n**Dr. Okorie:** No.\n\n**Dr. Lillihammer:** No.\n\n**Dr. McDoctorate:** No.\n\n**Dir. McInnis:** Why not?\n\n**Dr. McDoctorate:** Because it is inextricably wound into the perceptual framework of all higher thought, ridiculous as that sounds. The ultimate in memetic overkill -- it bypasses memetics entirely, in fact. Removing it would be like lobotomizing the entire human race.\n\n**Dr. Okorie:** We have strictures in place, admonishments against even trying to do something like that. They were formalized after the Frontispiece was implemented. We can no longer add things to the //spiritus mundi,// and we absolutely, positively //cannot// attempt to remove things from it.\n\n**Dr. Lillihammer:** Absolutely positively [[[/scp-3617 | mostly]]].\n\n**Dir. McInnis:** Yes, the Council may see things differently. The Frontispiece was created by us, to protect us, in service of our goals. This? We don't know.\n\n**Dr. Reynders:** Maybe this was us too, only not yet. Time travel, remember?\n\n**Dir. McInnis:** That begs the question of why we would ever feel the sigil is so important as to risk implanting it in human cognition.\n\n**Dr. Okorie:** Maybe it was to stop the Foundation from being homophobic.\n\n//<Silence on recording.>//\n\n**Dr. Lillihammer:** The Foundation isn't homophobic. And it isn't transphobic. And don't go saying it was the logo that did that. We follow the science, and we always have, and the science is settled.\n\n**Dr. Okorie:** We also hog most of the good scientists, and always have, and as a result the global scientific consensus lags behind us by a significant margin, perpetuating inequalities we know to be irrational.\n\n**Dr. Lillihammer:** That's not entirely fair. We leak our non-anomalous findings -- to Kinsey, for example -- and plenty of our researchers have day jobs beyond the Veil where they put what they know to good use in the public sphere.\n\n**Dr. Okorie:** Sure, I guess. We still don't put in any work to help humanity as a whole get with the scientific program as regards human identity. Kinsey was how many decades ago? 43 does more than the Foundation at large, just by virtue of Dr. Scout's mandate that the staff base represent as wide a range of experiences as possible -- and the Council has repeatedly clamped down on that.\n\n**Dr. Lillihammer:** If you keep up this tangent, they're going to think we've been infected by hyperliberalism [[[/SCP-6965 | again]]]. But seriously, Udo, come on. It's not enough that our secret world government respects their employees' pronouns? You expect them to lead a worldwide identity revolution? You know the Foundation does gender affirming care solely because happy workers are better workers.\n\n**Dr. Okorie:** That's kind of my argument?\n\n**Dr. Lillihammer:** I guess I kind of agree, then?\n\n**Dr. Reynders:** I'm sorry to intercede, but I think you have both inadvertently arrived at the actual explanation.\n\n**Dr. Lillihammer:** I don't do anything inadvertently, Ilse.\n\n**Dr. Reynders:** Yes, alright. Go on, then. Tell them what it means.\n\n//<Silence on recording.>//\n\n**Dr. Lillihammer:** Oh, shit, actually.\n\n**Dr. Reynders:** Yes.\n\n**Dr. Lillihammer:** Oh, //actual shit.// You're right. Fuck shit //piss.//\n\n**Dir. McInnis:** This is less than edifying.\n\n**Dr. Lillihammer:** The logo encourages group cohesion and the recognition of diversity, along lines specifically relevant to the Site-43 context. And it's fast-acting. You feel it too, newbie, right?\n\n**Dr. Voclain:** I'm not new. But yes, I felt it at full strength when I started here a few years ago. It's not just long-term personnel.\n\n**Dr. Lillihammer:**  So it's not gradual, but categorical. It operates in accordance with the diversity of the Site's personnel base, their breadth of personhood. But--\n\n//<Dr. Lillihammer gestures to Dr. Reynders.>//\n\n**Dr. Reynders:** --//not// in accordance, precisely, with the Foundation at large or its ideological praxis, such as exists.\n\n**Dir. McInnis:** The words \"SCP Foundation\" appear in the sigil.\n\n**Dr. McDoctorate:** And removing them does //nothing.//\n\n**Dr. Okorie:** Wait, I see it too. It's the local context that matters.\n\n**Dr. Lillihammer:** Yes. Oh, god.\n\n**Dr. McDoctorate:** Yes!\n\n**Dr. Okorie:** The sigil is meant to enhance solidarity at Site-43 not in isolation, not for its own sake, but potentially //against the rest of the F--//\n\n**Dir. McInnis:** I need to make a call. We're adjourning for the moment. Thank you.\n\n//<Transcript ends.>//\n[[/div]]\n\n[[div style=\"width: 700px; text-align: right; margin-top: 10px; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 10pt; background-color: #BAFFAD; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\nSorry, Dr. Blank. I've lost the feed. Did you want me to upload this fragment to the server?\n[[/div]]\n[[/div]]\n\n[[div class=\"console\"]]\n##white| » No, thank you, Clio. It's incomplete, so you should delete it. Delete the record of the meeting, and then clear it from the 43NET cache and the security database, and then erase it from your own memory, and then delete these messages. In that order.##\n[[/div]]\n\n[[div style=\"width: 700px; text-align: right; margin-top: 10px; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 10pt; background-color: #BAFFAD; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\nI'll need the Director's permission to do that, sir, and-- oh. He's already supplying it right now! I guess I'm who he needed to call. Okay, then! Transcript deleted, cache cleared, and finally...\n[[/div]]\n[[/div]]\n\n[[div style=\"width: 700px; text-align: right; margin-top: 10px; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 10pt; background-color: #BAFFAD; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\n...what were we talking about?\n[[/div]]\n[[/div]]\n\n----\n\n[[=]]\n<< **[[[Nx-143]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[Harry Birthday]]]** >>\n\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-7055]]] | SCP-7056 | [[[SCP-7057]]] >>\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n> **Filename:** 43sigil.png/43sigilalter.png/43sigillite.png/7056.png/False43Sigil.png/NotRealSigil.png\n> **Author:**  [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n----\n\n> **Filename:** AmeliaEOTM.jpg\n> **License:** CC BY-SA 3.0\n\nis a composite of the following:\n\n> **Title:** Amelia Torosyan Employee of the Month Certificate\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n> **Title:** Glowing Picture Frame (Day time)\n> **Author:** John Loo\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/8510225@N07/4170335523 flickr]\n\n> **Title:** paper-texture-10\n> **Author:** Max Stanworth\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/28920179@N03/7585532838 flickr]\n\n----\n\n> **Filename:** chokhmah-icon.svg\n> **Author:** [[*user ShineShadowD]]\n> **License:** CC BY-SA 3.0\n> **Source:** [https://scp-wiki.wikidot.com/more-acs-icons SCP Wiki]\n\n----\n\n> **Filename:** IlseButton.jpg\n> **Title:** blank buttons\n> **Author:** whitney waller and [[*user HarryBlank]]\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/22702863@N06/37190007571 flickr]\n\n----\n\n> **Filename:** PhillyPride.jpg\n> **Title:** Philadelphia Pride Flag\n> **Author:** Philadelphia City Council and Tierney\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/File:Philadelphia_Pride_Flag.svg Wikimedia Commons]\n\n----\n\n> **Filename:** SigilWall.jpg\n> **Title:** Stainless Wall Tiles\n> **Author:** Jonathan Cutrer and [[*user HarryBlank]]\n> **License:** Public Domain\n> **Source:** [https://www.flickr.com/photos/47121680@N00/48890898868 flickr]\n\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "artistic",
    "concept",
    "director-mcinnis",
    "director-scout",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-mcdoctorate",
    "doctor-okorie",
    "doctor-reynders",
    "esoteric-class",
    "illustrated",
    "memetic",
    "on-guard-43",
    "scp",
    "temporal",
    "uncontained"
  ],
  "author": "HarryBlank",
  "created_at": "2023-02-24T23:47:34+00:00",
  "updated_at": "2024-12-29T10:43:58+00:00",
  "rating": 132,
  "_site": "scp-wiki",
  "_fullname": "scp-7056"
}