{
  "title": "The Nature of Duty/The Duty of Nature",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:crocker-theme]]\n\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[module css]]\n:root {\n    --header-title:\"Orlando\";\n    --header-subtitle:\"An Extended Biography\";\n    --logo-image: url(\"https://scp-sandbox-3.wdfiles.com/local--files/queerlando-theme/quill_shadow.png\");\n}\n\n#header h1 a:before {\n    font-size: clamp(3rem, 24vw, 6rem);\n}\n\n#header h2 span::before {\n    font-size: 1.3em;\n    padding-top: 0.5em;\n    margin-left: -0.5em;\n    text-shadow: 0.125rem 0.125rem 0 rgb(79 79 79);\n}\n\n.storybook {\n    font-family: 'aragon';\n    text-align: center;\n    background-image: url( https://scp-wiki.wikidot.com/local--files/scp-8166/paper-min%5B1%5D.png);\n    padding:1em 2em;\n    font-size: 160%;\n    border: 2px solid black;\n}\n[[/module]]\n[[=]]\n**🕰️ Word Count: 530 Words 🕰️**\n[[/=]]\n\n[[=]]\n[[div class=\"storybook\"]]\nWhat doth light the fair blossoms budding bloom?\nIn vestal fields, verdant cast, sheathed in dew;\nRose, lillies, foxglove, under shade of moon,\nBees give a pollen'd chase between the hues;\nThe meadowlark calls, chimes to another;\nIn early dawn, mice seek shadows and climb;\nDeer walk along, a fawn seeks its mother,\nWhile o'erhead the hawk circles, biding time.\nStirring are sentinels along the wall,\nAs weary servants tend to dappled mares;\nHark, from beyond, a doting queen does call,\nshaken from fright in her blanket of hares.\nThe sun seeps gently, new the waking day\nMy duty curs'd, in nature I remain.\n[[/div]]\n@@ @@\n[[div class=\"storybook\"]]\nDo not these tepid days grow e'er longer?\nLeft, abandoned, by the toll of the bell,\nNow forcing me to forever wander,\nEnchanted, bewitched, by your wintry spell.\nHow cruel is thine rosy intention;\nDashed, as though thin blades carving atop ice;\nYour reflection in snowy suspension,\nA wintry portrayal of our new life.\nHow foolish to be trick'd by a white fox;\nThe future I dreamed was a snowy lie;\nYour empty chair sits, and does naught but mock;\nTears freeze as snowflakes on the lake I cry.\nLonger still grow the tepid days of spring;\nRelic of paling love, that wicked thing.\n[[/div]]\n@@ @@\n[[div class=\"storybook\"]]\nLife is but a story wild, though what now;\nFar from Britain's shores, keep my ardent post;\nThe land of emperors past, do tell how,\nAmong strangers the duke does naught by boast.\nWhen life is a question of lock and key;\nWax seals for secrets, hushed works ne'er spoken.\nYoung joy obscured, only duty to see;\nA body, hollow, hallowed, waits broken.\nAnd yet, like Lazarus it is reborn;\nQuiet morning, after end of bloodshed;\nEntombed, without a soul left to mourn.\nArise, a remade body for your head.  \nThou story to continue evermore;\nDeathless, timeless, a new world to explore.\n[[/div]]\n@@ @@\n[[div class=\"storybook\"]]\nTo be a woman, craft from Venus hand;\nThough befitting the title of duke, sir;\nLong rests the estate, sleep in my homeland;\nAwoken by fairer sex, simply her;\nOh, how strange one doth feel to truly be;\nChaste, yet a glance of thy flesh does excite;\nPursued by suitors who seek to own me;\nThough mild, still their feeding hands I will bite;\nBut revel I do in their attention;   \nThis new role confuses me, and leads astray;\nThe former life bleeds through with contention;\nScraps left hanging to my clothes edges as fray.\nI ask; what makes a woman so reviled?\nThis absurd station that drives many wild!\n[[/div]]\n@@ @@\n[[div class=\"storybook\"]]\nWith alluring voice oft heard as bird song;\nCrimson lips, flowers, though guarded by bee;\nNights dark, reticent conversations long;\nOnly you, stalwart, at my side to see.\nShould she be as dainty as a flower,\nOr him, stately, rugged as an old oak;\nBookish features, with candlelight to scour;\nHow lovely thy ink'd words, yet seldom spoke  \nEntangled, wrapped in a neat bow with silk;\nBlushing cheeks, vitality, out of breath;\nTouch lingers; I wish you unlike your ilk;\nSun rising, dawn, a triumph against death.\nYet songs fade, as time's march will surely do;\nNotes ring hollow, disappear the morn's dew.\n\nMy nature curs'd, in duty I remain.\n[[/div]]\n[[/=]]\n@@ @@\n[[=]]\n[[module rate]]\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "forgotten-memories",
    "poetry",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "AstersQuill",
  "created_at": "2025-02-28T02:27:22+00:00",
  "updated_at": "2025-02-28T02:55:25+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "natureduty"
}