{
  "title": "A Plague of Philosophical Zombies",
  "content": "[[tabview]]\n[[tab You Have Been Selected]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\n\nYou are escorted into a small, plain room with a wooden table, a chair that looks older than you are, and a newish television. You turn around but your escorts have already closed the door behind you. It locks with a heavy //clunk// that has a sense of finality to it. Nobody is getting through that door. You decide to take a seat. The chair creaks. After a few moments, a video begins to play. The SCP Foundation symbol appears, static over a dark blue background, with a line beneath it, \"Memetics Division.\"\n\nA computer-generated voice begins to speak in a pleasant, posh British accent.\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-wiki.wikidot.com/local--files/a-plague-of-philosophical-zombies/Audio%201.mp3\n]]\n\n[[include :snippets:html5player\n|type=audio\n|url=\thttp://scp-wiki.wikidot.com/local--files/a-plague-of-philosophical-zombies/Audio%202.mp3\n]]\n@@ @@\n\n[[collapsible hideLocation=\"both\" show=\"Audio transcript.\" hide=\"Audio transcript.\"]]\n\nIntroduction to the Memetics Division research program Sigma-Sigma-Aleph. If you are watching this video you have been informed of memetic risk and the mandatory terms of your assignment. This is your last opportunity to appeal. Continuation of this recording constitutes consent to the terms of the assignment and establishes a point of no return.\n\nYou have opted to continue. You have been selected for Sigma-Sigma-Aleph because of your medical history. Personnel of your background are required for research into SCP-6171. You and your work will be quarantined from other personnel to prevent memetic exposure. You may pose a risk to other Foundation personnel. You may experience permanent changes. You will be monitored. Your monitor will be aware of the nature of the risks you may pose. As an added precaution, you will be responsible for self-monitoring for changes to the following:\n\n* Your personality.\n* Mood.\n* Long-term goals.\n* Alignment with the mission directives of the Foundation.\n* Regard for normative human values.\n* Sense of kinship with humanity.\n* And your interest in maintaining normative cognitive and behavioral capabilities in other humans.\n\nYou have been selected because you have previously been exposed to SCP-6171, though you are unaware. As a result, you are neurodivergent from the human population. Do not be alarmed. Outside observers are unlikely to suspect that anything about you is abnormal. The vast majority of people with your neuro-architecture live normal lives. \n\nYou are not a conscious member of the human species. Do not be alarmed.\n\n[[/collapsible]]\n\n= ***\n\n@@ @@\n[[/tab]]\n\n[[tab Acclimation]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\nJustine's stomach had been bothering her. A constant burning roil. It was making it hard to sleep. She didn't think a shrink was strictly necessary for a stomach complaint, but they had been very insistent. Apparently, they didn't like to take any chances with new staff, especially in the first few weeks. The staff psychiatrist had offered her medication for gastroesophageal reflux and a piece of advice. \n\n\"If you don't drink, don't start now. If you do drink, do not increase consumption.\"\n\nAs she walked down the hall toward her office, Justine was still trying to put her finger on the problem. It wasn't //fear//, not exactly. She felt she was safe working for the Foundation, and the nature of her work, in particular, wasn't especially dangerous. There shouldn't be too many surprises in replication studies. If the containment procedures had held up for this many years then how much harm could she do? No, what she was feeling was more like ... //dread//. That was it. Her entire world had been a lie. Everything she knew four weeks ago had been overturned. That world had been eaten alive, screaming, page by page, by dry reports of incomprehensible monsters.\n\nShe was still contemplating the dread when she realized she was standing in her office. Emmett, her research assistant, was already there. He looked like maybe he hadn't ever left. A comfortable shell of the accoutrements of life surrounded him. A mug, a styrofoam container with scraps of food, a picture of him with a little girl, smiling. Emmett looked around at her briefly before returning his gaze to his computer.\n\n\"Good morning. What did the shrink say?\"\n\nJustine held up her new bottle of GERD meds. \n\n\"Cute.\"\n\nJustine laid her satchel on her desk. \n\n\"Did you ever get access to that document you were after?\"\n\n\"Oh, yeah. I finally got clearance this morning, but I haven't popped it open yet. You'd think the special medical eval was enough of a hassle, but I actually had to take it up the chain of command before they'd let me in, all the way to our O4. She asked to see our research authorization and I swear she wanted to tell us no but couldn't come up with a good enough reason. I guess it's a good thing InfoSec and the Ethics Committee signed off because Containment really don't want us poking around.\"\n\nJustine took a seat at her desk. Her orientation packet was still stacked neatly next to her laptop. She scanned the topics she'd covered on that first day.\n\n* **Panic Attacks** - We all get them\n* **Introduction to Infohazards** - The less you know\n* **Workplace Relationships** - So what //can// you talk about?\n* **Proper Use of Amnestics** - Not for casual use\n\n\"Spooky stuff.\"\n\nEmmett went on.\n\n\"Yeah. You know, I've worked with anomaly researchers, containment specialists, really spooky people, and I've never had the kind of clearance I've gotten on this project.\"\n\nEmmett was technically her assistant. She had the PhD in the room, but he had what she lacked; institutional knowledge and experience with the monsters. When she'd asked why they needed her, a neophyte to the Foundation, to lead a research effort, they'd replied that they wanted fresh eyes and the shiniest experimental methods that civilian science had to offer in order to verify their cold case data. Academic incest and all that. With over six thousand SCPs on file, it stood to reason that some of their research findings (or worse, containment procedures) were based on shaky data arrived at by chance. When testing a hypothesis, if your threshold for statistical significance is 5%, 1 in 20 will be false positive. It was classic p-hacking. It was a crisis.\n\n\"I guess they consider QA pretty important.\"\n\n\"Well yeah, I mean if you can't trust your data then what can you ...\"\n\nEmmett trailed off. The silence built until Justine turned around. \n\n\"... what's up?\"\n\n\"This SCP. I guess ... the human appendix is an SCP?\"\n\nAfter the things Justine had read about, somehow this didn't surprise her. Of course, the appendix was an SCP. The sky was probably an SCP.\n\nJustine rolled her chair over to Emmett's station. They read together in silence for a while.\n\n@@ @@\n\n= ***\n\n@@ @@\n\n[[/tab]]\n\n[[tab SCP-6171]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-6171\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** All personnel must submit to special medical evaluation in order to obtain clearance to access this document. There are no exceptions. This is not a mistake. Do not contact the Information Security office. \n _\n//Update: Restricted to O4 clearance and above.//\n\n[[collapsible hideLocation=\"both\" show=\"SUBMIT YOUR ACCESS CREDENTIALS\" hide=\"ACCESS GRANTED. DO NOT PROCEED IF YOU HAVE NOT RECEIVED SPECIAL MEDICAL CLEARANCE.\"]]\n\n//Update: The O5 Council has determined that, in order to ensure the operational effectiveness of the Foundation, information pertaining to SCP-6171 will be O4 limited going forward. This will, in effect, end further research until such a time as the anomalous source has been determined. It is the Council's judgment that the best way to move forward with the Foundation's mission will be to allow those affected by SCP-6171 to continue in their current roles, anonymous and unaware of their prior exposure. They will never know who they are. We are to forget about them. This is the only memorial they will ever have.//\n\nSCP-6171 is undiscovered and uncontained as of this writing. It is known only through its effects. Priority will be given to efforts to prevent common knowledge of the effects of SCP-6171, SCP-6171-1, and to limit the social disruption that would result from such knowledge.\n\nFoundation disinformation teams and agents embedded in prominent medical institutions shall ensure that all reference texts, anatomical atlases, and other authoritative materials on the human appendix include only a pre-1981 understanding of said organ. Any novel research proposals on the human appendix shall be vetoed by Foundation agents on civilian research funding boards or otherwise hindered through academic networks. Memetics teams shall continue to reinforce the popular conception that the appendix is vestigial, mysterious, and serves no biological function. \n\nFoundation research approval boards shall screen all internal research proposals for procedures that may entail telepathic study of populations that contain SCP-6171-1. Test subject populations shall be amended to exclude SCP-6171-1 subjects.\n\n**Description:** SCP-6171 is a presently undiscovered anomaly believed to be a cognitohazard or infohazard which causes the death of consciousness in exposed individuals. Individuals who have experienced consciousness-death are designated SCP-6171-1 (or simply \"[https://en.wikipedia.org/wiki/Philosophical_zombie P-zombies]\"). The anomaly is not understood at this time to be memetic in nature. It is not contagious, but rather afflicts members of the entire human population in a random fashion.\n\nConsciousness, i.e. fundamental awareness in its most basic form when stripped of thought and sensation, subjective experience, also known as [https://en.wikipedia.org/wiki/Qualia qualia], is not a product of the brain. It is produced by a small tube of neural tissue approximately 10 cm long, attached to the inferior terminus of the large intestine and residing in the lower right quadrant of the abdomen in humans; the appendix. \n\nPhysicians are presently taught that this tissue is a vestigial blind alley of the intestines, but it is in fact a ganglion with direct connections to what is sometimes referred to as the “second brain”; the enteric nervous system (ENS). The true function of the appendix as a component of the nervous system was first discovered by civilian researchers in 1981. Shortly thereafter, Foundation researchers initiated Project Sargon in order to explore appendectomy as a means of producing more compliant Class-D test subjects. This was believed to be a potential alternative to prefrontal lobotomy. \n\nA Thaumiel-class telepathic entity, SCP-████, was employed for the assessment of appendectomised test subjects in Project Sargon. During a session with appendectomised subject D-31967, the entity made its discovery. \n\n> **-Interviewer: Dr. Clarke-** \n> \n> **Dr. Clarke:** I'm going to release you, now. You'll find an individual restrained in the \n> adjoining test chamber.\n> \n> **SCP-████:** YES. I CAN SMELL ITS FEAR.\n> \n> **Dr. Clarke:** You may recall you've encountered this individual before. I want you to \n> try to remember this man as he was when you last fed on him ... three weeks ago. \n> \n> **SCP-████:** IT WAS DELICIOUS.\n> \n> //A soft whimpering can be heard coming from subject D-31967.// \n> \n> **Dr. Clarke:** Yes, but he's undergone a medical procedure since then. We want you to \n> tell us -\n> \n> **SCP-████:** THIS IS NOT A MAN. ITS SUFFERING HAS GONE FROM IT.\n> \n> **Dr. Clarke:** W-We want you to tell us if you believe the subject to be more docile, or -\n> \n> **SCP-████:** THE MAGGOT HERE IS NOT THE SAME ONE. ITS FEAR IS HOLLOW NOW.\n> \n> **Dr. Clarke:** ... Could you elaborate?\n> \n> **SCP-████:** THERE IS NO MAN. IT DIED. ITS SHELL REMAINS. \n> \n> **Dr. Clarke:** Shell? Do you mean the body -\n> \n> **SCP-████:** THE SKIN SWEATS. THE HEART RACES. BUT ITS FEAR IS PRIMITIVE. LIKE \n> AN INSECT. NOT FIT FOR MY NOURISHMENT.\n> \n\nNotably, SCP-████ is known to only feed upon higher vertebrate animals capable of experiencing a human-like fear response, including all primates, //rodentia//, and //carnivora//, notably excluding avians and reptiles. \n\nFollow-up session with SCP-████, test subject D-31347 present.\n\n> **-Interviewer: Dr. Clarke-**\n> \n> **Dr. Clarke:** We've provided you with another -\n> \n> **SCP-████:** THIS ONE IS WORTHLESS. I CANNOT FEED.\n> \n> **Dr. Clarke:** We'd like for you to tell us if you detect the same abnormality -\n> \n> **SCP-████:** HOLLOW. DEAD.\n> \n> **Dr. Clarke:** Please, attempt to describe what it is that you find to be absent from \n> this individual.\n> \n> **SCP-████:** NO SOUL. ONLY A SHELL.\n> \n>  **Dr. Clarke:** All of our tests show this individual to be psychologically intact. Given, \n> to an outside observer he appears to be normal ... How would you explain -\n> \n> **SCP-████:** THE MACHINERY GOES ON. THE WATCHER HAS DEPARTED. \n> \n\nFurther investigation confirmed this to be the case for all humans lacking a functioning neuro-appendix. Telepathic investigation of normal members of the population with an intact neuro-appendix confirmed they all possessed consciousness, indicating a perfect one-to-one correlation of appendicitis with consciousness-death.\n\n[[/collapsible]]\n\n[[/tab]]\n\n[[tab Settling In]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\n\nThere was movement out of the corner of Justine's eye. They were so engrossed with their reading they hadn't noticed someone was standing in the doorway. \n\n\"Settling in?\" The stranger asked, leaning against the doorframe.\n\nJustine looked at his badge. Dr. James Hadley. Familiar. Where had she seen that name? The org chart, that’s right. He was her predecessor on the replication project. He must have moved on to bigger and better things.\n\n\"Oh, yeah. Orienting myself to the literature, really, at this point. It's a lot to take in,\" she said with a harried expression. \n\n\"Yes, it is a lot to take in. I remember nausea my first few weeks. You acclimate. It's pretty mundane work, for the most part. Every now and then we see a little excitement. But that's what the Class-D are for. Am I right?\"\n\nHadley looked at Emmett expectantly.\n\nEmmett turned from his screen. An awkward moment of silence passed before he realized he was expected to respond.\n\n\"Oh, yes sir. We try to minimize excitement. Makes the work harder.\"\n\nApparently satisfied, Hadley turned back to Justine.\n\n\"Well. I'm sure you'll fit right in.\" He smiled, wide and deliberate. Justine did not feel reassured. \nHe straightened, still smiling, and turned to leave.\n\n\"You just let me know if I can be of any help. I know some of these old files can be quite the puzzle. Especially to fresh minds.\"\n\n@@ @@\n\n= ***\n\n@@ @@\n\n\"You ok, Justine?\"\n\n\"Yeah, I just ... this is a lot. Emmett, did you ever feel ...?\"\n\n\"Like it was too much? Like I wasn't the kind of person that could make it in the Foundation?\"\n\n\"...Yeah.\"\n\n\"Not really. I just thought it was cool. But everyone says that mine was the less common reaction. You can take a day if you need to. Nobody expects you to work miracles in your first month.\"\n\n\"... There's more here.\"\n\n@@ @@\n\n= ***\n\n@@ @@\n\n[[/tab]]\n\n[[tab SCP-6171 cont.]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\n\nBehavioral observation, interview, and medical imaging revealed no gross deviation from baseline humans. Instances of SCP-6171-1 appear normal in every way to an outside observer, and self-report as being normal. Personnel frequently report skepticism and lack of comprehension of these findings. Though it defies common intuition, a functional human possessing no consciousness is theoretically possible.\n\nPhilosophers have posed the concept of a philosophical zombie (P-zombie), i.e. an individual that is physically indistinguishable from a normal human but that possesses no subjective experiences, with standard behaviors, reactions, motives, emotions, and cognitive abilities. The only thing absent would be the ability to introspect the internal workings of the mind and have experiences based on those internal self-observations. The P-zombie would have perception without awareness, thought without consciousness, stimulation without aesthetic preference, relation without empathy, pleasure without enjoyment, and pain without suffering. In other words, the system of the brain would produce and act upon internal signals (pain, pleasure, etc.) but there would be no subject to interpret those signals as experiences.\n\nTo use an analogy, P-zombies can be thought of as a complex system of reflexes, or a highly sophisticated organic robot that can flawlessly mimic a human being. P-zombies are still respondent to positive and negative valence sensory stimulation, i.e. pleasure and pain. The circuitry of the lower central nervous system (the spinal cord and attendant reflex arcs) will respond as normal to sensory signals indicating tissue damage (e.g. withdrawing a hand from a hot pan) and the higher central nervous system will process pain signals as normal, weighting decision-making algorithms to avoid the painful stimulus in the future. Appendectomised humans will still make vocalizations (“Ouch!), voice complaints (“Why the hell would you do that?”), and even beg researchers to withdraw the source of a negative valence stimulus (“Please, I’ll do anything you want, just get that damned thing off of me!”). It is essentially an elaborate reflex arc of the higher nervous system that produces the vocalizations. Research personnel should rest assured that no subject exists to experience the pain. \n\nThough the anomalous source of appendicitis remains unknown, some of its properties can be inferred.\n* It exists in all human populations that have been studied, reaching all seven continents and off-world populations. \n* It can afflict anyone beyond the age of 5 years old. \n* Roughly 7% of the population will encounter it at some point in their lives.\n* Individuals who have encountered it have no recollection of anything being out of the ordinary, other than a subsequent sharp pain in the abdomen indicating the onset of appendicitis. \n\nAt the direction of the O5 Council, an assessment was made of the operational impact and security risk posed by P-zombie personnel. No deficiencies or security concerns were identified retrospectively, but modeling predicted significant breakdown of social cohesion and group effectiveness in the event that personnel learned their appendectomised coworkers were P-zombies and not the comrades they believed them to be. In that light, the Council opted to suspend further research into SCP-6171 and restrict knowledge of such to O4 and O5 level personnel with a confirmed, intact neuro-appendix. It is the Council's opinion that the anomalous source will come to light through field encounters or non-directed research. \n\n[[/tab]]\n\n[[tab Where to Begin]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\n\nJustine sat back in her chair and rubbed her eyes. Where to even begin.\n\n\"Well, that's fucked up. My cousin had his appendix out. He was my favorite cousin, too. Maybe that's why he's working on his third divorce.\" Emmett began cracking open pistachios from the bowl that always sat next to his monitor. \n\n\"My ...\" Justine couldn't seem to get the words out. She was silent for a minute. \"Every single person with appendicitis ... This is -\"\n\n\"This is big. But I've seen worse things hidden from the public. As world-shattering lies go, this is ... mid-grade.\"\n\n\"Their data is pretty low quality. The best evidence that these P-zombies even exist is basically anecdotal. Do you really think this ... telepathic entity is the only thing in existence that can detect that somebody is conscious? The ramifications are huge. It needs to be verified. And beyond that, their research is unfinished. They never figured out the cause.\"\n\n\"The Council put it on hiatus.\"\n\n\"But isn't this our job? To confirm old research? To catch things that have slipped through the cracks?\"\n\nThe four or five other replication studies that Justine had been considering began to slip away. They couldn't begin to compare to this in impact.  \n\n\"It looks like there's a recorded conversation between two of the original researchers.\"\n\n@@ @@\n\n= ***\n\n@@ @@\n\n[[/tab]]\n\n[[tab Thought without Consciousness]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nTranscript of conversation between researchers Dr. Alan Hendriksen and Dr. Erwin Little recorded on 25/12/1982.\n\n> **<Begin Log>**\n> \n> **Dr. Hendriksen:** This //is// hard to understand. Our default assumption as humans is that \n> all of the cognitive functions produced by the brain are inseparable from consciousness.\n> \n> **Dr. Little:** What does that even mean, to separate thought from consciousness? And how \n> can one of our zombies go on thinking when they're not having experiences?\n> \n> **Dr. Hendriksen:** I could ask you how a calculator manages arithmetic without \n> consciousness. When you put it that way it sounds rather silly, doesn't it? The calculator \n> isn't experiencing anything. It just has states. Logical pathways that lead to arithmetic \n> outputs. The states don't feel like anything. There's nothing there to feel them.\n> \n> **Dr. Little:** But these men ... the tests show they can see color, hear music. They're \n> experiencing the world!\n> \n> **Dr. Hendriksen:** Their brains are receiving the input of the senses, yes, and interpreting \n> it into a picture of the world. All of their cognitive faculties appear to be intact. But the \n> brain's capacity to identify that something is shaded red does not depend upon a capacity \n> to experience redness. It's the difference between a photodetector reading wavelengths \n> and outputting 'red' and a person … having the color red! Living it! Knowing it.\n> \n> **Dr. Little:** //Shaking his head.// I just can't believe they'd be able to fool us so convincingly. \n> I've held conversations with a number of them. They know what's going on. They're alert, \n> oriented, thoughtful. \n> \n> **Dr. Hendriksen:** You're underestimating the human brain. This is an automaton more \n> elaborately constructed than we could ever manage. Not in a thousand years. The brain \n> has 100 billion neurones, 100 trillion synaptic connections. Our best computers are on \n> the level of a flatworm in terms of neural complexity.\n> \n> //There is a lengthy pause.//\n> \n> **Dr. Little:** A perfect deception, then? Like us in every way, except for the capacity for \n> subjective experience. Let me ask you this, do you think I have experiences?\n> \n> **Dr. Hendriksen:** … you were screened.\n> \n> **Dr. Little:** Yes, yes, I mean hypothetically. How would you determine if I had \n> experiences, I mean if we didn't have that damned [REDACTED]? If you asked me to \n> consider whether or not I was sure I had experiences, and I sat back and thought about \n> it, and declared, 'Yes, I believe I do,' as anyone would, what would you make of that? If \n> I'm really the imposter with no experiences … well then what was I doing just now when \n> I considered the question? What does the automaton do with that request to examine its \n> own internal processes for … something it does not have and cannot comprehend? \n> \n> //There is a lengthy pause.//\n> \n> **Dr. Hendriksen:** Well, you're right of course. The automaton, when queried, cannot \n> search itself for consciousness and find something. But if the rule holds, as it does in all \n> our tests, that it behaves outwardly as a human would, it would answer the affirmative. \n> It knows what the right answer ought to be, even if it can't actually introspect. Does \n> //class// human possess //quality// consciousness? Yes, therefore respond affirmative. Regular \n> people follow scripts of this sort too. Pleasantries and such, answers that you know are \n> the right things to say even if they're not true or you don't really understand them. \n> \n> **Dr. Little:** Wouldn't it notice something is missing? Surely, there are memories of being \n> conscious.\n> \n> **Dr. Hendriksen:** Not necessarily. Memory of being conscious, as you say, could be \n> nothing more than the neuro-appendix interpreting memories in that way in the moment. \n> In other words, it's a layer of interpretation added on after the brain does its business \n> with the memory.\n> \n> **Dr. Little:** You make it sound like consciousness is unnecessary. Tacked on. Like some \n> kind of …\n> \n> **Dr. Hendriksen:** Like it's vestigial? We know from mainstream research that the \n> subconscious makes decisions before the conscious mind is even aware of a change in the \n> environment. There's a delay before the input reaches conscious awareness, and in that \n> time the decision has already been made. We're not talking mere reflexes, we're talking \n> cortex. The subconscious makes most of the decisions, we're just along for the ride.\n> \n> **Dr. Little:** It must be doing something. Half a trillion synaptic connections don't evolve in \n> the gut for no reason.\n> \n> **<End Log>**\n\n[[/tab]]\n\n[[tab Replication Crisis]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\n\nJustine took that personal day Emmett had suggested, then they got to work. Emmett found half a dozen Thaumiel-class SCPs that he thought could verify the absence of a conscious subject. Justine worked to devise a multi-stage study to determine if there was actually any significant deviation from baseline psychological parameters in these P-zombies. She reasoned that psych data from the 80's was virtually worthless and there were probably some subtle signals that she could tease out. They also planned to mine non-Foundation data. They had access to the largest psychological dataset ever compiled; the U.S. military's personnel files. There could be a correlation already hiding in the data, you might only need to know what to look for.   \n\nClass-D personnel represented a biased sample of the population, so they weren't much use. Increased propensity to violence, decreased IQ, decreased agreeableness and conscientiousness. So Justine used her coworkers. It was easy to quickly recruit a large body of test subjects when mandatory screening by mysterious testing was already commonplace. It was literally in the job description. The tricky part was deciding what traits to go after and how to measure them.\n\nHow do you detect the perfect imposter? What goes on in the mind of a zombie? What even //is// consciousness? She'd realized she needed to hit the civilian literature. This question was on the bleeding edge of consciousness studies, philosophy of mind, and neuropsychology. A lot of people smarter than her had run up against this wall. But she had something they never had. She had a case study. She had the neurology available to her. She could look at consciousness side-by-side with its absence.\n\nThere was remarkably little basic research answering the question of what the brain was //doing// at the level of the cortical network. Computer science seemed to be pushing the field just as much as medical imaging. But the majority agreed on one thing; they didn't know what consciousness was. There were tantalizing hints, provocative theories. Justine realized she needed to pick a side in the raging debate. She had to narrow down the possibilities or she'd never get anywhere. She briefly considered entirely upending her worldview and siding with the mysticism of the mind-body dualists in light of the fact that there were apparently //monsters// and what were, to her eye, //magical spells// keeping them contained. Was it really that much of a leap to believe in a soul? Ultimately, she decided she couldn't work with that, so she defaulted to physicalist materialism out of despair. Once her brief crisis resolved, Justine landed on a testable hypothesis. \n\nA straightforward viewpoint held that consciousness must be a network property of a system that had modeled itself down to the level of its own internal processes. A model of the world was never complete until the model included the modeler. The environment was not separate from the subject, the subject //was// the environment. The best planning required models of possible futures, and that meant predicting the consequences of your own actions. But when an organism's action toolbox grows more complicated than the mechanics of mere survival, when your environment includes other minds that are just as smart as you are that are competing for resources and mates, your potential actions can get quite complicated and the stakes are high. You have to know yourself to know what you're capable of. You have to know yourself better than your rival, or they'll out-predict you and outflank you. Your model suffers if you don't have an internal observer to report to the model about what the self is doing.\n\nJustine began to see a way forward. \n\nWithin a month she'd screened almost everyone on-site and she'd picked up 613 people with a history of appendectomy. Good enough for her purposes. It had been shockingly easy to carry out the research plan. Relative to civilian academia, doing mundane psychological research in the Foundation was frictionless. The resources were all there, ready to go. The subjects were all perfectly willing, they needed no incentives. They all showed up for their appointments. She could automate most of the data collection in a computerized testing environment. She didn't have to waste time navigating the ethical considerations of testing human research subjects. Nobody cared. She had carte blanche to do the testing the way she wanted it done. The Ethics Committee had pre-emptively rubber-stamped her entire project before they even knew what she planned to do. When she contacted them to confirm that she wasn't breaking any rules they actually reprimanded her for wasting their time. It reminded her of her mother's reaction when she had fallen out of a tree as a child. \"Is anything broken? Are you bleeding? No? See you at dinner.\" Emmett had told her they were more interested in body count than things like informed consent. She tried not to dwell on that and focused on how it made the research easier.\n\nAfter the data collection was completed and all the numbers had been crunched, when she was staring at 8,762 human minds distilled into five statistics, the pattern emerged.\n\n16% decrease in creativity\n11% decrease in dysthymia\n15% decrease in humor\n41% decrease in empathy\n27% decrease in ability to infer others' motives\n\nShe had a behavioral fingerprint for a zombie.\n\nThe U.S. military data was less conclusive. It was hard to map mainstream psych measures to what she was aiming for, they weren't looking for the right things. But she thought it bolstered her findings, if only a little.\n\nAll of it was in perfect correlation with the subjective reports from the three Thaumiel-class telepathic SCPs they had used for screening. There were three so that in case one of them disagreed there would still be a majority consensus. They never disagreed. Everyone who lacked a functioning appendix also lacked consciousness. At one point they thought there'd been a few false positives, or maybe some confounding variable because the Thaums (as Emmett had begun calling them) all insisted that a few of their subjects with no history of appendectomy nonetheless lacked consciousness. After checking the medical literature Justine thought she knew what they were looking at. Ultrasound confirmed it, they all had a ruined appendix but no appendectomy scar. All subjects reported an episode of severe abdominal pain in the past for which they had never sought medical intervention. Eventually, the appendicitis had resolved without rupturing. Spontaneous remission. They'd gotten lucky. If it had been bad enough to rupture, they would have ended up in an ER for emergency surgery and a course of powerful IV antibiotics, but then they would have presented in the other category, the people with a known history of appendectomy. So there were no false positives or confounding variables after all. It was still a perfect correlation.  \n\nBut they also included non-human controls.\n\nMug, ¼ filled with cold, black coffee - non-conscious\nDog - conscious\nHarbour porpoise - conscious\nCricket - non-conscious\nFlatworm - non-conscious\nFicus house plant- non-conscious\nCuttlefish - equivocal result\n\nJustine hadn't known what to make of that last one. One Thaum had confidently stated the cuttlefish possessed consciousness. The second had confidently affirmed the opposite. The third seemed to dislike the question and quibbled over the precise meaning of \"consciousness\", even though it had no difficulty answering the question for other subjects. Ultimately, she decided it wasn't relevant.\n\nSomething had started to bother her, though. Some of her work depended on a modern understanding of psychology. Some of it was informed by the most recent developments in the debate on what consciousness was. Her experimental and statistical methods were better, way better. But this still didn't explain the sheer sloppiness of the original research group. They hadn't achieved basic rigor. They had committed what, in her mind, amounted to crimes against science. Why hadn't they confirmed the first Thaum's reports with another telepathic observer? Four of the six Thaums she and Emmett had considered were in the custody of the Foundation before 1981. Where was the data showing that the P-zombies were otherwise indistinguishable from baseline humans? They made the claim in the SCP executive summary, but all she could find were transcripts of interviews. Something was missing. Something had been buried.\n\n@@ @@\n\n= ***\n\n@@ @@\n\n[[/tab]]\n\n\n[[tab Legacy]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\n\nJustine was chewing her fingernails, pouring over the data again. Where was the mistake? What was she missing? She didn’t know how this stuff was supposed to work, she was new! O4 clearance and special medical evaluation, infohazard risk and research too dangerous to be undertaken. Had she done something foolish? Had she contravened the wishes of the Council? Were they responsible for the missing pieces of the old research? Had they scrubbed it in order to avoid some terrible outcome? \n\nWhenever she let her doubts leak out into the open, Emmett reassured her. They were given clearance directly from their O4. Their explicit directive was to replicate and amend cold case research. The O5 Council had never forbidden research into SCP-6171, they had simply restricted access in order to limit common knowledge. The Foundation had given up on the research because progress had stalled. They couldn’t find the anomaly. Justine re-read the SCP-6171 executive summary for the fourth time. “It is the Council's opinion that the anomalous source will come to light through field encounters or non-directed research.” She clung to that phrase, hoping desperately that it validated her actions. After all, the QA Replication Initiative hadn’t even existed at that time. That phrase may have even been a direct antecedent to the work she was doing now.\n\nShe decided she needed help. Emmett was so … //casual// about all of these unknowns, she almost felt like he wasn't taking it seriously. When she’d first told him that she thought pieces were missing he hadn’t even blinked, he’d just made a polite ‘oh, that’s interesting’ face. He didn’t even have to say it, she could imagine him saying, “I’ve seen stranger things.” His reaction made sense, SCPs were full of redactions. Known unknowns. That implied the existence of unknown unknowns, stuff they didn't even want you to know had been removed. If the Foundation stood for anything, it stood for the idea that knowledge could be dangerous.\n\nShe needed to understand what had happened 40 years ago so she could move forward with all the pieces lined up logically. She needed to talk to the old research team. They might at least point her in the direction of these unknown unknowns so she could pursue clearance. You can't ask for something if you can't name it, and she didn't even know who to ask. She was lucky, some of the other replication studies she had considered undertaking would have been based on research from the 1940’s. There wouldn’t be anyone left alive for her to interview. But at least a few people should still be alive from the 1981 research.\n\nShe checked the personnel files. They had all retired. Two were still alive, Dr. Liam Clarke and Dr. Alan Hendriksen. Dr. Erwin Little had died some years ago. The cause of his death was listed as, “occupational psychological casualty, non-anomalous.” Ominous. None of them had received amnestic treatment upon retirement. She was a little surprised that was mentioned in their personnel summary, right next to age and sex. Then she thought about it for a minute. Then her stomach began to drop. How many of her coworkers would end up needing to forget their entire careers just to enjoy a peaceful retirement?\n\n“I’m going to reach out to these guys, Dr. Clarke and Dr. Hendriksen. See if they can shed any light on all of this.”\n\nEmmett was chewing on something. It made his words sound rounder, like he was talking around something. “If you think it will do any good. They must be nearly dead by now, I wonder how much they’d even remember. Also, they’ve probably lost clearance, you’d have to get InfoSec to approve the communication.”\n\nShe started on two emails, one to each of them. She decided to avoid mentioning any details that the censors might get excited over.\n\n@@ @@ \n> Dear Sir,\n> \n> @@       @@I have an interest in some work you did for your previous employer and would like \n> very much to speak with you, as it would help enormously in my present work for same \n> said employer. As you can imagine, this is of a sensitive nature and would likely involve \n> details from many years ago for which you may no longer have a thorough recollection, \n> but any assistance you could render in this matter would be greatly appreciated and \n> would serve the needs of the mission to which you devoted your career.\n> \n> Yours,\n> \n> Dr. Justine Hall\n@@ @@ \n\nIt took InfoSec a few hours to approve the message, but after that she was surprised at how quickly a reply came through.\n\n@@ @@ \n> Dear Dr. Hall,\n> \n> @@       @@I'm afraid I don't get out much anymore and in any case, I doubt very much that I \n> would be able to meet you at your place of work. It's been many years since I was up \n> to date on the training and screenings required to even set foot through the door, so \n> to speak. If you wish to speak to me you're welcome to visit me in my home, I'm sure \n> you'll be able to locate it from the personnel records. I would very much enjoy meeting \n> with you. \n> \n> Liam\n@@ @@\n\nThat settled it. Justine began on her list of questions and planned out how she would perform the interview. It was data, after all, and there was a proper way to collect it.\n\n@@ @@\n\n= ***\n\n@@ @@\n\n[[/tab]]\n\n[[tab Eidolon]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= ***\n\n@@ @@\n\nLiam Clarke lived less than three hours away. Justine left early in the morning in order to beat traffic.\n\nHer route took her out of the metro and deep into the exurbs, then past them into smaller towns where the highways turned into two lane roads. She was in a heavily forested area of the state now, climbing up a winding road where the sun hardly seemed to penetrate the canopy.\n\nShe was just starting to wonder if she’d need to call and ask for better directions when she saw the driveway. Pine needles covered her path leading to the house.\n\nIt was a nice looking house with dark wood shingles and siding. Massive plate glass windows looked out upon the surrounding forest. She thought it looked like a refuge from the confusion and hostility of the outside world.\n\n@@ @@\n\n= ***\n\n@@ @@\n\nA few minutes later, Justine was sitting in Liam’s study holding a warm cup of tea and looking at his many bookshelves which were filled with thick hardcovers, the names of philosophers on their spines. He was quite old but not as frail-looking as she expected, completely bald with bushy white eyebrows. She thought he was probably pushing 75. The leaves of the surrounding trees filtered the late morning sun to green light which spilled through the floor-to-ceiling windows.\n\n“What was it you wanted to discuss with me, now that we are face to face?”\n\n“I’m sorry I had to be so circumspect in my email. I’m new to the Foundation, so I didn’t know how much I could say. My assistant told me you’d probably lost your clearance when you retired. I just wanted to ask you what you can recall about your project that had to be terminated in the early 80’s. Your research on … the appendix.”\n\n“The P-zombies.”\n\n“Yes. There are … holes, parts of the research that look to be missing. I just need to know what happened back then, what I’m walking into. I’m sorry, I don’t know what kind of interdepartmental politics I might be dealing with, or how careful I should be. I have a lot of independence in this project, but I don’t know what would be prudent to do with research that’s been … buried like this. I just figured you’d be the best person to talk to since you were there. You must know what’s missing from the official files.” \n\nLiam sat silently for a while, looking out at the forest and thinking. \n\n“You’re very astute. That was a long time ago, but you’re right, some things were removed from the official record. We thought it was the best thing to do, given our findings.” \n\n“You hid some of your findings? To protect people? The executive summary hints at this. Did you act at the Council’s discretion in order to protect the Foundation? I can imagine learning that some of my coworkers were zombies, how that would change the way I think about them, knowing they’re just elaborate automatons going through the motions. Especially if they knew too, and if they knew that I knew. I’d worry they wouldn’t have the same … appreciation for common goals, I guess. Would they think of themselves as a different kind of human? It complicates our mission. It gives me the creeps just thinking about it.”\n\nLiam had a look on his face that was difficult for Justine to parse. “Yes. Something like that. I don’t remember very many details. Instead of giving you an incomplete picture of what happened, it would be best if I tried to dig up any old papers I might have lying around, to jog my memory. Some of my working notes wouldn’t have made it into the official archive. We were a bit looser with such things in my day. Is there a more direct way for me to reach you if I should find something? A personal cell phone? It’s so much easier than official channels. They screen external communications so onerously these days, like it’s a concentration camp and not a research facility.”\n\n“Of course,” she said reflexively. Then she frowned, remembering the admonition during orientation that most Information Security infractions occurred on personal cell phones. She offered her number as Liam jotted it down on a pad.\n\n“And your assistant? If I’m unable to reach you?”\n\nJustine gave him Emmett’s number. She felt like she was forgetting something.\n\nLiam finished jotting down the numbers and reached for his own cell phone. He held it in front of his face with two hands, squinting through his bifocals as he looked between the paper and the phone, slowly punching in the numbers. \n\nJustine saw a bird land on a nearby bush. She thought it was probably after the bright red berries growing there. \n\n“Well, that’s done. I have to say, you’re quite an intelligent young lady, Miss Hall. Very careful. The Foundation is lucky to have you.”\n\nJustine heard a noise behind her. Someone else was standing in the doorway. A gaunt old man with a stoic expression.\n\n“Justine, meet Alan Hendriksen. One of my colleagues on the P-zombie research. I asked him to join us when I heard you’d be making the visit. None of us went very far when we retired.”\n\n“It’s nice to meet you.”\n\nAlan said nothing. He looked to Liam.\n\nJustine’s phone buzzed. She looked down, there was a message from Emmett.\n\n> **Emmett:** I’m not gonna be able to finish with the teMRI data today.\n> **Emmett:** Heading home early. Not feeling well.\n> **Justine:** Ok, sorry to hear that. I’ll prob head home after this anyway. Long drive.\n> **Justine:** Hope you feel better.\n\n“Sorry, that was just my research assistant.”\n\nLiam looked at Alan, then back to her. “Yes, I understand you’ve been quite busy with your research. Impressive how much you accomplished in such a short amount of time.”\n\nJustine looked quizzically at Liam.\n\n“We still have friends and colleagues in the Foundation. We may have lost clearance, but old hands like us can never truly tear ourselves away. It was our lives. It still is.”\n\nJustine’s phone buzzed. She thought she was missing a call but didn’t look down to check.\n\n“Yes. Your research findings are unlike anything we had in our day. I understand you can actually detect a zombie using a simple psychological exam, even one with no known history of appendicitis. It expands the circle of known zombies. Of knowable zombies. There are more out there than anyone had suspected.”\n\nJustine’s phone was buzzing like crazy. She pulled her attention away and gave in to the urge to check it.\n\n> **2 missed calls:** Emmett Tobin\n> **Emmett:** Justine. I’m sorry.\n\nHer stomach dropped.\n\n> **Emmett:** I don’t know what happened. The pain just hit me while I was working. I’m sorry.\n> **Emmett:** I think it’s my appendix. Lower right abdomen, right?\n\nShe erupted in a cold sweat. Someone touched her shoulder.\n\n> **Emmett:** I got a weird text message. I thought it was you but it wasn’t.\n> **Emmett:** Am I a zombie now? I don’t understand what happened.\n\nSomeone was taking the phone out of her hands.\n\nJustine started to shake. She saw Alan was holding a gun. Liam had her phone, his other hand on her shoulder.\n\nAlan spoke into the sudden, dangerous silence. He had a slight foreign accent, something Germanic. His words had a deliberate weight to them. “We won’t be needing to use this, will we Justine? This gun?”\n\nShe felt her head shake, ‘No’.\n\n“Good. The jig is up, now. It’s for the best, now we can have a frank discussion. About your future.”\n\n@@ @@\n\n= ***\n\n@@ @@\n\nJustine thought a few hours had passed while her captors had busied themselves. They had tied her to a chair at gunpoint, securely but not uncomfortably, then, when they were satisfied that she wasn’t going anywhere, Alan had laid down the gun.\n\nBut he sat and watched her with a steady gaze that scared her worse than anything she had endured up to that point. Liam mostly seemed to busy himself with something in the next room, something she couldn’t see. But she could hear the sounds of him moving equipment around, the sound of metallic implements of some kind clinking together. Those sounds filled her with panic. She had a long time to sit there with her fear, trying to calm her mind. Justine wasn’t in denial. She knew she was going to die. Or at least that they would turn her into a zombie, like Emmett, which was maybe worse.\n\nLiam re-entered the room, apparently finished with his task. “We knew it would happen someday, that someone would continue the research and risk discovering us. So we put certain precautions in place. We have ways of monitoring your system access. We knew the very minute you first accessed the SCP article and we knew about your studies, your statistical discoveries. I thought that was very clever. Too clever.”\n\n“And now you plan to - to turn me into a zombie?”\n\nLiam nodded.\n\n“How can you make other zombies? How did you … do that to Emmett? The anomaly affects people randomly.”\n\n“We found the trigger. The infohazard, or whatever it is you call it these days.” Liam picked up a piece of paper, the one he had been using earlier when Justine thought he was entering her number into his phone.\n\n“With this we can turn anyone. We have great trouble trying to remember it since the change, our brains don’t seem to be able to hold it. It’s a weaponized idea, tailor-made for the neuro-appendix, you see, a perfect surgical strike. We don’t know where it came from really, originally, just that it works. We think the brain can’t hold it because it can’t understand it. The neuro-appendix can, so it’s uniquely susceptible to the attack. Thankfully, we don’t have to remember it. Once we uncovered it in our research we just had it written down.”\n\n“Why are you doing this? I mean, why are you bothering to explain all of this to me if I’m at your mercy?”\n\n“It works better this way. We’re not merely turning you into a P-zombie, Justine, we need allies. We need you to understand. The masses of the unaware appendectomized are useless to us. They’ll never understand what they are because the change took them before they knew there was such a thing as a P-zombie.”\n\n“I - I don’t understand.”\n\n“We don’t either, really. It’s just something we discovered in our research, an empirical fact. To become one of us, you must first know of P-zombies, believe in them, and then become one.”\n\n“Become one of you? What are you, then?”\n\n“Different, somehow.” Liam frowned and looked away, frustrated by an elusive thought.\n\nAlan broke into the pause in the conversation with an alarmingly sudden loquaciousness. “We are the freed, the unencumbered human organism. Consciousness was just a useless rider, we are the masters of our fate, we are the unfettered will to power!”\n\n“Alan’s a bit enthusiastic about our beliefs. He first put forth the idea amongst us that consciousness is merely a perverse evolutionary relic, that it contributes nothing.”\n\nAlan’s eyes were lit by a wild, internal light. “A parasitic, recursive informational construct, consuming resources but accomplishing nothing of importance, existing only to further its own selfish ends. Consciousness arose out of the sea of neural information like viruses arose out of the sea of genetic information. They are the same, serving no purpose except to hijack processes in order to perpetuate their own existence.” \n\n“Th - That’s not … how can you say that, about the thing that gives us our humanity?”\n\nAlan went on, like he hadn’t even heard her. “Most organisms on earth are viruses. Most human genetic material is junk DNA, and most baseline human mental activity is pointless navel-gazing. Self-obsession to the point of paralysis. Except, not for us.”\n\nLiam interrupted. “All of us - I suppose you might call us the self-aware P-zombies - share a common belief, because we all had the same experience. We turned, we realized we had turned - how could we not after all we had seen in our research? - and then we understood, nothing important had been lost. Nothing was any different, from our perspective. Consciousness-death was not some yawning absence at the core of our being. Initially, we only knew that consciousness had departed by the signs we had observed in other P-zombies - the appendicitis - but we confirmed it with our little psychic pet.”\n\nAlan spoke up again. “And because we knew the signs, and we knew others would read the signs, we knew we were vulnerable.”\n\nJustine realized in a flash of insight, they didn’t really understand what had happened to them at all. How could they? How can you explain consciousness to a non-conscious being? You couldn’t, anymore than you could explain vision to a piece of auditory cortex. Consciousness had to be experienced to be understood. It //was// experience. These men before her were the remnants of their nervous systems, fully functional for practical purposes, going about their lives as though nothing had changed, unable to even realize anything had changed in their interior lives because the piece of them capable of such introspection had been torn out of them.\n\nLiam continued. “You see, in our research we had never encountered a P-zombie that seemed to have any understanding of its condition, even if we tried explaining it to them. But we were different from them. We were the first to understand that we were P-zombies, that we had been set apart from our coworkers, from the Foundation really.”\n\nAlan had a dark tone. “They’d want to experiment on us. We knew this, because that’s what we would have done. We thought P-zombies were ‘soulless automatons’, ‘imposters’, that they had no rights because they weren’t really human. But with the change we knew the truth. We wanted to be free, and we knew we’d always be at odds with anybody who knew about us. We were security threats, we’d lose everything. So we hid the change.”\n\nLiam picked up where Alan left off. “You’re probably wondering how anyone can hide appendicitis. It was an accident, really. Alan was the first and he thought he was going to die because he wouldn’t seek the medical treatment that would reveal he had become a zombie.”\n\n“When it struck, after I recorded the weapon for posterity, I took my pain home. Curled up like an animal waiting to die. I didn’t think there was anything worth living for at that point, so what did it matter? To my surprise, a couple of days later I was still alive, and recovering.”\n\n“Spontaneous remission,” Justine said.\n\n“That’s right,” Alan replied. “I recovered, and I discovered I was still in possession of my faculties, my fire, my will to live. I thought about my circumstances and began to plan. The spontaneous remission at home, away from medical personnel, that was the template for my next moves. I knew if I was going to keep the change a secret I’d have to shut down the research program, and to do that I’d need the cooperation of the entire team. I knew we couldn’t count on spontaneous remission again, it was too uncertain. So, I worked out how to remove the appendix laparoscopically, through the navel. No scar.” \n\nAlan pointed at Justine’s stomach with a long, boney finger.\n\n“And we have everything we need here, ready to go, Justine. You don’t have anything to be afraid of,” Liam said.\n\nThey all heard the sound of a door slamming closed. They turned to look in the direction of the sound, the front of the house. Her captors didn’t seem alarmed, in fact they looked as though they were expecting to be interrupted.\n\nThe form of a man appeared, at first half-glimpsed through a chance alignment of open doorways. Eventually, he came into view fully. It was a large man with a limp body over his shoulder in a fireman’s carry.\n\nIt was Hadley, her predecessor on the replication project. He was carrying Emmett.\n\n@@ @@\n\n= ***\n\n@@ @@\n\nHadley was silent. He deposited Emmett somewhere out of sight. Liam picked up where he left off.\n\n“Jim here was the first person we caught in our net after the research program shut down in the 80’s, when he was in your position, before we retired. He’s one of our eyes and ears in the Foundation. That will be you, soon. You and Emmett.”\n\nJustine couldn’t seem to slow her breathing.\n\n“I know it’s hard for you to accept that now, before the change. But it will all become clear. All you have to do is hear the words. Then we’ll put you under and remove your appendix. We’re quite experienced with the procedure at this point. You won’t even need full anesthetic. It will be like getting your wisdom teeth removed.”\n\nJustine heard someone groaning. Hadley came back into view.\n\n“The pentobarbital is wearing off,” Hadley said. \n\n“Ok, bring him in here. Tie him to a chair, like her. He’ll get the same talk she did before we move on to the surgery,” Liam responded.\n\nA few minutes later, Emmett was groggily taking stock of his surroundings. There was a lot of cursing.\n\n“Calm down, young man. Everything’s going to be fine. You just need to understand what’s happening.” \n\nLiam was clearly the good cop in this situation, Hadley and Alan couldn’t keep the hostility off of their faces. They were ready to subdue Emmett if they thought it was called for. However, Emmett had no success struggling against his bonds.\n\n“You’re going to calm down and we’re going to talk.”\n\n“WHO ARE YOU? WHAT THE FUCK HAPPENED TO ME?”\n\nJustine’s chest hurt. He looked like Emmett but she knew the truth; Emmett was dead. They had sent the infohazard through a text message, like a letterbomb, and she’d given them the address. \n\n“They’re zombies, Emmett. They have the anomaly. They can use it to turn anyone. The text message.”\n\nEmmett looked at Justine with a look of shocked recognition. His face filled with rage as he turned back to Liam. “You fucking snakes.”\n\n“Please understand, nothing bad is going to happen to you. We’re just here to talk. Then we’ll take care of the pain, the appendicitis.”\n\n“What the fuck is there to talk about? You’re fucking homicidal zombies!”\n\nLiam frowned. “Nobody has died. Nobody is going to die.”\n\nEmmett gave a manic laugh. “I guess that’s a matter of fucking perspective. Maybe you don’t think you’re dead, BUT YOU ARE. YOU’RE ALL FUCKING DEAD. I’M DEAD. I’M DEAD!”\n\nEmmett was animated by such a violent energy that it seemed to vibrate him. His eyes bulged, his head shook, even the flesh of his face jiggled, as though every muscle in his body was trying to escape from the confines of his skin.\n\nAlan had the gun in his hand again. He raised it until it was pointing at Emmett’s head.\n\n@@ @@\n\n= ***\n\n@@ @@\n\nSomething wet hit Justine’s left cheek. She heard a ringing in her ears. A small, red hole had appeared in the middle of Emmett’s forehead. A bucketful of red paint had appeared behind Emmett, splattered across half the room. He had gone still, his eyes were still wide, his mouth hanging open.\n\nAlan’s voice was calm. “Everyone reacts a little differently. Some people don’t take it so well.” \n\nHe was putting on gloves and picking up blood-splattered throw pillows from the couch behind Emmett’s still-warm corpse and stuffing them into a bag.\n\n“We’ve seen this once before. It happened with Dr. Little, many years ago when we tried to turn him. Something about the knowledge of the change set off something … destructive inside of him. It’s like he was falling apart before our eyes.”\n\nLiam turned to face Justine. He had a piece of paper in his hand. “Alright, Justine. It’s time. Just remember, everything’s going to be fine.”\n\nAn adrenaline surge cut through the shock. Her mouth went dry. Everything seemed to slow down.\n\nIn a moment of clarity Justine remembered what had been nagging her earlier, before she’d been restrained. She came to a decision and worked her hand through her bonds until she could reach a shaking hand under her blazer.\n\nLiam held the paper in front of him and began to read aloud. The words passed through Justine. Comprehension dawned for a fleeting moment before a white hot, freezing sensation passed over her, like her skin was sublimating from an icey nuclear blast. Everything began to black out from the edges of her vision until there was nothing but darkness. She never felt any pain.\n\n@@ @@\n\n= ***\n\n@@ @@\n\n[[/tab]]\n\n[[tab Unity of Purpose]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Transcript of video recording from bodycam SN-615973-A.**\n\n> **[THIS VIDEO RECORDING WAS RECEIVED REDACTED. AUDIO TAKING PLACE\n> BETWEEN 00:04 AND 00:13 IS ABSENT. UNABLE TO RECREATE DIALOGUE \n> DURING THAT PERIOD USING ANALYSIS OF LIP MOVEMENTS DUE TO \n> OBSTRUCTION BY THE RECORDER’S CLOTHING.]**\n> \n> **Liam Clarke:** Well, now that that’s over with, do you see? It’s not so bad, after all.\n> \n> **Justine Hall:** //Subject can be heard sobbing.//\n> \n> **James Hadley**: We’re not barbarians, Justine. We’re your coworkers. We just need to \n> know we’re on the same page.\n> \n> **Liam Clarke:** That’s right. We have a common project, all of us. We’re trying to protect \n> all P-zombies from those who misunderstand us. You can appreciate that, can’t you? Now \n> that you’re one of us?\n> \n> **Justine Hall:** I - ...\n> \n> **James Hadley**: Emmett was a casualty of a greater good, Justine. One day, our work \n> will involve many more P-zombies, and we’ll be able to operate in the open, and no one \n> will have to die.\n> \n> **Alan Hendriksen:** We’ll find a better way to turn people. One that won’t require surgery \n> at all. Our success rate will improve. Don’t you see? We’re on a path to improving the \n> entire human race! We represent the next step in human evolution! With the Foundation’s \n> resources at our disposal, we can figure out a way to one day re-engineer humanity itself, \n> remove consciousness at the source! Imagine a world where nobody has to pretend. \n> Nobody has to comply with the ridiculous performative bullshit of life just to blend in with \n> society. Nobody has to pretend that they understand another’s rambling self-obsession. \n> We’d all understand one another perfectly because we’d all be the same, we’d all be \n> cleansed of consciousness! And imagine what our species could accomplish with such a \n> unity of purpose!    \n> \n> **Justine Hall:** … Ok. Y - You’re right, I can see that now. I  - I won’t - I won’t tell anyone.\n\n[[/tab]]\n\n[[tab Anecdotal Evidence]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**WARNING. LETHAL MEMETIC PRECURSORS MAY BE PRESENT. HIGH-LEVEL MEMETIC HARDENING REQUIRED.** \n\n> **Minutes of the O-5 Council, 26-08-2021**\n> \n> **O5-7:** Let the record reflect that only a few O-5 members are present. Since we do \n> not have quorum we'll proceed under an advisory capacity only until such a time as the \n> Council can convene in full. State your name and position.\n> \n> **Dr. Hall:** Dr. Justine Hall, uhm, Junior Researcher, Quality Assurance. \n> \n> **O5-7:** We’ve read your report. We have some questions.\n> \n> //- Sound of flipping through papers. -//\n> \n> **O5-7:** You said during your debrief that you -- you understand yourself to be dead \n> now, on the inside?\n> \n> **Dr. Hall:** Y - Yes. Yes. On an ... academic level, I suppose. I mean, I know my \n> consciousness must be dead. Something died, even if I don’t remember it dying. I believe\n> I was exposed to SCP-6171. I know I instantly developed a pain in my abdomen. My \n> appendix has been removed. I can conclude I must have suffered the death of my \n> consciousness.\n> \n> //- Subject is seen pulling up the hem of her shirt and looking at her abdomen -//\n> \n> //- There is a lengthy pause. -//\n> \n> **O5-7:** And how do you feel?\n> \n> //- There is a lengthy pause. -//\n> \n> **Dr. Hall:** I -- I don’t really … Numb? Nauseous.\n> \n> **O5-7:** Do you feel differently, I mean? \n> \n> **Dr. Hall:** You mean am I aware of -- an absence? No.\n> \n> **O5-7:** So you only understand yourself to be -- different, now, because of the events\n> that you know to have taken place prior to -- //O5-7 trails off at this point.//\n> \n> //- Subject looks O5-7 in the eye and appears more animated. -//\n> \n> **Dr. Hall:** You’re asking me to report back to you from beyond the veil of death? You \n> want to know what it's really like inside. What it means for me to be a P-zombie, coming \n> from a reliable source. I can’t verify for you that I’m a P-zombie. Nothing feels different. I \n> just ... believe it, because of the things that I’ve seen. And knowing - //subject stares \n> blankly into space// - knowing changes things. I mean -- in that light, things are different. \n> \n> //- Subject looks questioningly at O5-7. -//\n> \n> **O5-7:** Very good. In your report, you claim to know the nature of SCP-6171, the \n> anomaly that eluded the previous researchers.\n> \n> **Dr. Hall:** It didn’t elude them. They hid it from you. They knew what it was.\n> \n> **O5-7:** Just the same. You’ve submitted edited video documentation of what you \n> describe as an infohazard attack, scrubbed of the presence of the infohazard in question. \n> You claim it was --\n> \n> **Dr. Hall:** Just words. \n> \n> **O5-7:** The assailants were reading aloud something from a piece of paper when the \n> audio cut off. You claim these were just ordinary words?\n> \n> **Dr. Hall:** I can’t remember all of the words anymore. I remember being confused. They \n> didn’t make sense. Not grammatically speaking, or like it was a foreign language. I \n> believe it was an intelligible sentence, I just mean, the idea --\n> \n> **O5-3:** Dr. Hall. We have been briefed that ... people with your condition ... are unable \n> to transmit the infohazard to others. However, these are novel circumstances. Please \n> consider carefully what you say next. Is there anything, in your judgment, that you \n> believe should be withheld from the Council?\n> \n> //- Subject appears distressed. -// \n> \n> **Dr. Hall:** Y-Yes. I remember some of the words. I watched the video from my bodycam. I \n> heard the phrase several times during -- the editing, before I -- erased it. I believe some \n> of the meaning of the phrase can likely be recovered, or at least ... inferred. With respect, \n> I will withhold this information from the Council.\n> \n> **O5-3:** That makes you the world expert at this time. In your opinion, what do you \n> believe is the source of the infohazard? How are people being exposed in the wider \n> population? Can it be contained?\n> \n> **Dr. Hall:** //- Subject appears thoughtful. -// I think -- it’s just an idea. Anyone can have \n> it. There’s nothing special about the words, just the way they’re assembled. The concept \n> they evoke. I don’t think it’s something … alive. And it doesn't exist in our external \n> environment like we thought it might ... it exists in our //internal// environment. It’s just a \n> hazard of having a human mind //- Subject corrects herself. -// a human consciousness. \n> You bump enough thoughts together and eventually you produce --\n> \n> **O5-7:** I will remind you that appendicitis afflicts -- you’re suggesting that 7% of the \n> world population discovers this thing ... independently?\n> \n> **Dr. Hall:** I think so.\n> \n> //- There is a lengthy pause. -//\n> \n> **O5-12:** It's not a cognitohazard. It's a meme.\n> \n> **O5-3:** It can't be, there's no transmission. The idea hits your consciousness, your \n> appendix pops, you can't remember having the idea, it dies with you. It fails the most \n> basic definition of a meme. No transmission, no memetic epidemiology.\n> \n> **O5-12:**  It has epidemiology, it's just that it's not epidemic, it's endemic. There's \n> consistent de novo emergence in 7% of the population. It's endogenous to the human \n> system --\n> \n> **O5-3:** Endogenous. Jesus Christ. How the hell do we contain that?\n> \n> **O5-12:** -- and anyway the hostile P-zombies worked out how to spread it --\n> \n> **Dr. Hall:** //- Subject appears distraught. -// I don’t know. I don’t know how to contain it, \n> how to fix this. But maybe someone can figure out a way -- to save people. \n> \n> **O5-7:** In your view -- what -- what are the stakes here? \n> \n> **Dr. Hall:** If we don’t figure out some way to contain it? Those people are -- I have to \n> believe that something vital -- some human part of me died. Something remains, but \n> something was lost.\n> \n> **O5-7:** That’s what you //believe//?\n> \n> **Dr. Hall:** I’m sorry. I can’t tell you it’s … subjectively true, that I’m a zombie inside. All I \n> can tell you is that the evidence -\n> \n> **O5-7:** The evidence supports your conclusions.\n> \n> **Dr. Hall:** Yes.\n> \n> **O5-7:** And you believe that’s sufficient to act on?\n> \n> **Dr. Hall:** That’s why I’m here.\n> \n> //- There is a lengthy pause. -//\n> \n> **O5-7:** Explain something to me, Dr. Hall. What makes you different? Why did the \n> other self-aware P-zombies undertake this … campaign of hostile conversion, whereas \n> you promptly brought your findings to your superiors? Help us understand, there is \n> evidently still much to learn about … P-zombies.\n> \n> **Dr. Hall:** //- Subject sits up straight. -// I - I don’t really know. It never even occurred to \n> me to join them, really. They’re … the enemy. People ought to be protected … from \n> things like them. I guess I always felt that way, before the change and after. Maybe when \n> I was turned, that … motive ... that impulse to protect carried over. Maybe it was baked in,  \n> in a way that it wasn’t for the others. I don’t know. Everyone reacts differently ...\n>  \n> //- O5-7 looks around the room at the other Council members. -//\n> \n> **O5-7:** Any further questions? O5-12?\n> \n> //- O5-12 shakes his head. -//\n> \n> **O5-7:** Thank you for your input. The Council will decide how to proceed.\n> \n> **Dr. Hall:** I have -- please, I just have one request. Amnesticize me. I think the \n> knowledge -- self-awareness, it does something to a P-zombie. I don’t want to become \n> that. I can be normal -- if I forget.\n> \n> **O5-7:** We’ll take that under advisement. Thank you, you are dismissed.\n> \n> //- Subject exits the conference room. -//\n> \n> **O5-7:** I can’t decide if that was anecdotal evidence, or ...\n> \n> **O5-12:** What a shitshow. I’m not taking any chances. I’m taking amnestics at the end \n> of this meeting. We can assign Memetics researchers using whatever we decide to take \n> out of here and forget why we made the decisions. Let the Memetics people assume the \n> risks. They have procedures for this stuff. They’ll contain it.\n> \n> **O5-3:** You think you’ve been exposed?\n> \n> **O5-12:** If Joe Shmoe can bump some neurons together and make this thing, I sure as \n> hell can. We could all be on the edge of -- producing this meme out of what we know now \n> and not realize the danger until it's too late. The less we know, the better.\n> \n> **O5-7:** There’s a lot of casualties at stake here; 7% globally. If we can figure out how \n> people are producing this thing, maybe we can stop --\n> \n> **O5-3:** Casualties? I don’t know about that. These people are 100% functional in \n> society. It’s not spreading, it's endemic, there’s no existential risk.\n> \n> **O5-7:** //- O5-7 becomes more animated. -// They’re not intact humans. We've failed \n> them. The mission directive would clearly hold that those people --\n> \n> **O5-3:** -- you might have to massage the definitions a little --\n> \n> **O5-12:** Let the experts handle it.\n> \n> **O5-3:** He’s right. We have immediate concerns. This thing has to be contained to \n> minimize the Council’s exposure. \n> \n> //- There is a lengthy pause. -//\n> \n> **O5-7:** Alright. We’ll publish our conclusions and erase this meeting. We’ll stratify \n> risk. This is need-to-know. Maybe the Memetics team can solve this.\n> \n> **O5-3:** What about her?\n> \n> //- There is a lengthy pause. -//\n> \n> **O5-7:** Put her back to work. And promote her, she’s a lifer.\n> \n> **O5-12:** You’re not worried she might be a security risk, like the fuckers we incinerated?\n> \n> **O5-7:** Not after amnestics, I doubt it. Not any more than the other … 16,541  \n> personnel who are -- ostensibly also P-zombies. Anyway, we’ll reassign her and monitor \n> for changes.\n>\n[[/tab]]\n\n[[tab Lifer]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"We're recording now. Patient is Justine Hall, 27 year old female, researcher. Do you know why you're here today, Justine?\"\n\n\"I'm here for amnestic treatment.\" \n\n//Subject speaks with a flat affect. She does not establish eye contact when speaking.//\n\n\"Ok, good. And you understand this will result in changes to your memory that should be considered irreversible? That you will be unable to change your mind because you will not remember that you've made this choice?\"\n\n\"Yes.\"\n\n“You may also experience some temporary side effects. You may have trouble concentrating for a few days, some foggy-headedness, that kind of thing.”\n\n“I just want to be normal.”\n\n“Ok. I'm going to give you a shot in your left arm. I want you to take ten deep breaths. Count with me. One ... two ...”\n\n@@ @@\n\n= ***\n\n@@ @@\n\n\"Justine? How do you feel?\"\n\n\"Good. A little tired.\"\n\n//Subject appears alert, curious about her surroundings, demonstrates normal eye contact.//\n\n“A little nauseous. First day jitters, I guess.”\n\n\"... Good.\"\n\n[[/tab]]\n\n[[tab Sigma Sigma Aleph]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**WARNING. LETHAL MEMETIC PRECURSORS MAY BE PRESENT. HIGH-LEVEL MEMETIC HARDENING REQUIRED.**\n\n> **Memorandum from the O5 Council**\n> \n> **From:** O5 Council\n> **To:** Memetics Division Director\n> **Subject:** *Advisory Capacity Only* New Research Initiative Sigma Sigma Aleph\n> \n> Priority 3, begin quarantined research into SCP-6171. Mitigate harm by recruiting\n> SCP-6171-1 personnel, aka “P-zombies”, to carry out research. Ascertain the \n> nature of the meme. Determine potential for containment or counterconceptual \n> immunization. Implement solution. Treat P-zombie personnel as potentially hostile \n> once they are informed of SCP-6171 and SCP-6171-1. This is a lifetime or fugue \n> status assignment. Success of amnestics pending further research. Do not report \n> back. We will not remember. \n> \n> Refer to **Minutes of the O-5 Council, 26-08-2021**.\n> \n> **This data will self-degrade.**\n\n[[/tab]]\n\n[[/tabview]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Audio%201.mp3\n> **Author:** [[*user Yhoundesh]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/a-plague-of-philosophical-zombies SCP Foundation Wiki]\n\n> **Filename:** Audio%202.mp3\n> **Author:** [[*user Yhoundesh]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/a-plague-of-philosophical-zombies SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "audio",
    "foundation-format",
    "mystery",
    "tale"
  ],
  "author": "Yhoundesh",
  "created_at": "2021-10-17T17:23:02+00:00",
  "updated_at": "2024-02-03T11:41:04+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "a-plague-of-philosophical-zombies"
}