{
  "title": "企画案1964-011/1974-014",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**名前:** ミェシュコ・ヴイチク\n\n**タイトル:** //マゾシズム// / //Masoschism//\n\n**必要素材:** \n\n* 40m×40mの透明なプラスチック製防水シート (1点必要)\n* 2mの鋼鉄製テント用ポール (4点必要)\n* 20cmの鋼鉄製テント用ペグ (4点必要)\n* 上記2点を結び付ける～1mのロープの輪 (4点必要)\n* フォーク (20点必要)\n* ナイフ (20点必要)\n* 刃物研ぎ器 (1点必要、所持済)\n* 木製野球バット (20点必要)\n* 60mm×2.5mmの鉄釘 (200点必要)\n* ハンマー (20点必要)\n* ストーブ (1点必要)\n* ストーブの仕様と一致する発電機 (1点必要)\n* 上記2点を接続する～1mのワイヤー (1点必要)\n* 焼きごて、マーク不問 (10点必要)\n* 金属製テーブル (1点必要)\n* 応急処置キット (1点必要、所持済)\n* 言及されていない、人を傷付けるために使用可能な雑貨用品(爆弾/病気は無し)\n\n**要旨:** “//マゾシズム//”は4本の金属製テントポールの上に被せられ、ロープでテント用ペグに結わえられて地面に固定されている透明なプラスチック布で作られた、間に合わせのテントである。テントの内部では快楽と苦痛の感情が逆転し、人間に対する如何なる危害であれ各人ごとに独特の“良い”感覚を感じさせる。同様に、通常ならば快楽を感じさせる行動(穏やかな愛撫、ふわふわした犬を撫でる、或いは貴方が既に思い浮かべている明白な例など)は苦痛に繋がる。この場合も、苦痛は各参加者ごとに独特である。これは脳の単純な一時的再配線によって達成され、疼痛信号にはドーパミンを、快楽信号には何であれ苦痛の要因となるものをそれぞれ出力させる。このプロセスのため、参加者の脳は退出時に再び再配線され、参加者たちは自分が繰り返し我が身を突き刺していたことに唐突に気付くことになる(故に“[[span class=\"ruby\"]]分立[[span class=\"rt\"]]シズム[[/span]][[/span]]”と題する)。\n\n“//マゾシズム//”はテントペグを適切に地面に打ち込める屋外に展示すべきである。金属テーブルを作品の中央に配置し、ストーブと焼きごて以外の苦痛を引き起こし得る器具は全てその上に整然と配置する。焼きごては部分的にストーブの中に入れた状態を保ち、ストーブも焼きごてを赤熱状態に保つのに十分な一定温度を維持しなければならない。\n\n1回につき最大20名までを入場可とする。明白であってほしい理由から、参加者は全員、権利放棄書に署名しなければならない。致命的になり得る作品の安全衛生規則(第5条4項)に従い、重傷者に備えて応急処置キットを手元に置いておく。\n\n**意図:** 1961年9月12日、私はうっかりいつもの化学の授業ではなく、新入大学生の哲学の授業に紛れ込んでしまいました。立ち去ることによって、口頭でないにせよ着席していた50人かそこらに過ちを認めるのが恥ずかしかった私は、座って講義を受けることを選びました。教授は入室すると、倫理観と、人々が何故特定の物事を“不快”と感じるかについて長々と話しました。何故ある事が本質的に悪い事なのだと思ったかを彼に問われた時、クラスのほぼ全員が同じように答えました。曰く、そうした行動は苦痛を引き起こすからだと。\n\nこれは勿論、私を考えさせました。もしも悪の存在が本質的に苦しみに基づいているならば、危害を受けた人間が歓びしか得なかった場合、悪は道徳的と見做されるだろうか？ 確かに、こういう考え方のせいで私は哲学の単位を落としたのでしょう。それでもやはり、これは私の頭の奥に数ヶ月間残り続けました。言うまでも無く、これは私がその思考を実践的に展示したものです。\n\n----\n\n**名前:** ジョナサン・ミラー\n\n**タイトル:** //それでもまだゴミ// / //It's still garbage//\n\n**必要素材:** \n\n* 高さ2フィートの円筒形をした鋼鉄製ゴミ箱; 直径1フィート (5点必要、好ましくは70点)\n* 鋼鉄製ゴミ箱の蓋 (1点必要、所持済)\n* 何か鋼鉄を綺麗に切断できる物\n* 高さ2フィートの大理石の柱; 直径1フィート (1点必要)\n* ハンマーとノミ (1セット、所持済)\n* スポットライト (4点必要)\n\n**要旨:** “//それでもまだゴミ//”は高さ2フィートの鋼鉄製のゴミ箱であり、深さは集めたゴミ箱の数に応じて12～142フィートになる予定。このゴミ箱は複雑な模様を彫り込んだ大理石の台座の上に載せ、展示室の中央に配置しなければならない。展示室には、天井の隅に吊るして直接作品を照らすスポットライト以外の光源を置かない。如何なる時もスポットライトを消すべきではない。\n\n**意図:** ミェシュコ・ヴイチクは“//マゾシズム//”で1964年博覧会に勝利した。私は審査員たちの意見を当時も今も尊重しているが、その評決には賛成できない。私は直接“//マゾシズム//”を目にしたし、(名も無きソシオパスから転がっている20本の釘バットのうち1本で後頭部を殴り倒されたくは無かったので)展示時間外に幾つか軽度の傷を自分の身で試してもみた。テーブルに座ってぼんやりと腿をフォークで刺しながら、私は自分が入ったテントの事を思い返していた。\n\nそれは死ぬほど醜かった。\n\n血の染みが防水シートに点々と付着し、所々にステーキナイフの刃が突き刺さっていて、そのどれ一つとして露ほどにも調和性が無かった。大半がヴイチクの手には負えないことだったのは理解している、結局のところあれはパフォーマンス・アートだったのだから。しかし、ミェシュコの舵取りが最も上手く行っていた最初の状態でさえ、それはただただ面白味を欠いていた。\n\nこの作品は我々のコミュニティの自己反映となり、美から遠ざかるという懸念すべき傾向に疑念を投げかけることを意図している。全体としての芸術世界は、可能な限り露骨かつ目立つように要点を提示することに焦点を置き、その作品の美しさについては完全に無視しているように思われるのだ。",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "en",
    "goi-format"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-29T15:23:03+00:00",
  "updated_at": "2021-09-08T15:17:40+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "project-proposals-1964-011-1974-014"
}