{
  "title": "A Gospel For Church Mice",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n[[image piper.png]]\n[[/=]]\n\nTurn your inner eye back for aeons, thousands of teatimes before yesterday's chamomile. Before the Silver Tower first pierced the clouds. Before the oldest rat in Skitter-upon-Ashton had first sprouted whiskers.\n\nIf you can even conceive it, there was a time when every animal who walked this earth did not walk, but plodded through their days, as if stepping through syrup up to their ankles. Every chore was drudgery, every problem carried with it a manifold of complications and ambiguities, and there were three different monsters for every overlooked corner.\n\nIn that time, children were never born from the milk-sweet bud of the swaddleflower planted in newlyweds' yards, but they sprouted painfully from within their mothers' bodies in a syrup of sick-water. They would grow and fester like an infection from two creatures savagely smashing their pelvises against one another.\n\nOver the years, food and water grew ever scarcer. Only he with storehouses of hypothetical gold could afford to sit in the shade of a dying tree and nibble an acorn sandwich with his sweetheart. In their envy and desperation, the animals would rip and slice through their neighbors with a thousand different tools, like forks and spoons to be used on the skin of supper-friends from across the table.\n\nThe days grew progressively worse, as if adding up to something. It was as if every horrible day added another brick to a towering monument to spilled raspberry cordial. Where was the purpose in all this? What could have been the punchline to such a dreary joke?\n\nThe answer came when great red wings blotted out the Sun.\n\nA giant bird of prey, with feathers red as the ripest strawberry, broke free of his forgotten burrow. He opened its flaming jaws, scooping in whole nations, peoples, and ideas. Countless lives ended that day -- but the fairies had willed the greater story to have no ending.\n\nFor you see, just as the night reached its climax, the Holy Moonrabbits descended, and gave their most sacred gift to a scared little field mouse: **The Pipes.**\n\n\"Mother Nature is weeping at your plight,\" said one rabbit.\n\n\"Play her a funny little song on our enchanted pipes,\" said a second rabbit.\n\n\"She hasn't laughed in ages, and only you can fix this,\" said a third.\n\nThe mouse spoke not a word to the rabbits. She only gave a nod in silent understanding as she first blew across the tips.\n\nShe played.\n\nAnd she played.\n\nAnd she //played.//\n\nAnd as she leant an ear to her people's suffering, Mother Nature heard one cheery little song echoing amidst the screams. And Mother Nature laughed -- in fact, she laughed so hard that she dropped all the silly laws she was holding at the time. They shattered into a thousand pieces across the rocks.\n\n\"Oh, mercy me,\" said Mother Nature. \"Whatever shall I do without these laws?\"\n\n\"Not a thing,\" said the Piper. \"For as it was, the world allowed for big, red birds to come along and ravage it.\"\n\n\"That's a fair point,\" said Mother Nature. \"But now I haven't any laws.\"\n\n\"You needn't fear,\" said the Piper, \"for you will hear every law you'll ever need in my song.\"\n\nAnd so, the Mother built her Piper a mighty Silver Tower in the center of a frozen lake. When the tower was complete, the Piper sat at the very top, and played her song once more.\n\nThe metal of the tower resonated with the song like a great tuning fork. And through the tower's amplification, it was heard by everyone all the world over -- not just in the ears of the people, but in their bones, their fur, their scales, every infinitesimal cell of the body. \n\nThe great red bird shrieked with rage. This song was one of unconditional joy and laughter without reason. And though the bird could never truly die, he was annoyed to bitter tears, and he flew away to find somewhere he couldn't hear it anymore.\n\nTo this very day, the Piper's song plays on, spreading abundance, dispelling conflict, and rewriting the once-dreary Music of the Spheres into a jolly harvest dance. Of course, you can't hear it. That's only natural -- even the rabbits and hares, who can hear even the whispers of insects, have grown too used to the song's presence to point it out. But if it ever stopped, **you'd //know.//**\n\nAnd it never will stop. The Piper plays on. So it has been, so it is, and so it shall be.\n\n...\n\n...\n\nAnd yet...\n\nThere are some who would doubt the Piper's intentions. Is the Piper an Arcadian satyr, content to see her flock cavorting in the grove? Or is she a seducer in pied robes, to lead our firstborn blindly into the raging waters?\n\nOnly the Hare in Violet knows the truth.\n\nAnd though she'll never say it outright, there's a secret madness in her backward glance, screaming to drown out any piper's song...\n\n[[html]]\n        <script>\n        const TARGET_TIME = \"2025-05-09T00:00\";\n        </script>\n\n        <style>\n        #timer-main {\n          font-family: monospace;\n          font-size: 24px;\n          text-align: center;\n        }\n        </style>\n        <div id=\"timer-main\">\n        </div>\n        <script>\n        const timerMain = document.getElementById(\"timer-main\");\n\n        const targetTime = (new Date(TARGET_TIME)).getTime();\n\n        setInterval(() => {\n          const secondsRaw = Math.floor((targetTime - Date.now()) / 1000);\n          const seconds = secondsRaw % 60;\n          const minutes = Math.floor(secondsRaw / 60) % 60;\n          const hours = Math.floor(secondsRaw / 60 / 60) % 24;\n          const days = Math.floor(secondsRaw / 60 / 60 / 24);\n          timerMain.innerText = `${\n          days.toString().padStart(2, \"0\")\n          }:${\n          hours.toString().padStart(2, \"0\")\n          }:${\n          minutes.toString().padStart(2, \"0\")\n          }:${\n          seconds.toString().padStart(2, \"0\")\n          }`;\n\n        }, 100);\n\n        </script>\n        [[/html]]",
  "tags": [
    "_cc",
    "fantasy",
    "mythological",
    "tale",
    "worldbuilding"
  ],
  "author": "daveyoufool",
  "created_at": "2025-04-11T22:45:59+00:00",
  "updated_at": "2025-04-16T20:56:35+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "a-gospel-for-church-mice"
}