{
  "title": "SCP-970",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-970\n\n**オブジェクトクラス:** Euclid  \n\n**特別収容プロトコル:** SCP-970の影響を受けたすべての区画は、財団が取得し適切な偽装工作を行います。民間人に対しては、可能であれば現地の法の下に境界内の立ち入りを阻止し、侵入した者にはクラスAの記憶処理を施します。\n\n実験記録-04および補遺970-02をふまえ、影響を受けた区画の入口に武装した職員を配備しました。\n\n**説明:** SCP-970は、複数の部屋がループ状に繋がる空間的異常です。発見されたすべてのケースで、入口から直線状上にある壁面にドアが現れ、それによって入口から正面に向かって直進し続けると再び入口に戻ることが可能になっています。この室内における変化は隣接する部屋および同じ階の部屋には影響を与えません。この現象が発生する原理については、いまだに解明されていません。\n\nSCP-970-01はセクター19内にある独房で、SCP-970の異常と財団との最初の遭遇例となりました。この独房はDクラス職員の居住を目的として設けられ、████年██月██日に数名のDクラス職員が脱走を企て封じ込めを突破するまでその目的を果たしていました。この事案に対する調査の末、独房内にドアが出現したこと、およびドアの先に繋がった複数の部屋を経由して独房の外にある通路へ出ることが可能であることが判明しました。建物の構造上このような改築は不可能であること、および各部屋が標準的幾何学のルールに従っていないことが速やかに立証されました。\n\nこの事案の後、██例以上の同種の異常が発見され、そのうち██％がセクター19の周囲800キロメートル以内に存在しています。[編集済]の立法院の西棟内で発見された注目すべき例では、財団は影響区画を確保することができず、その上地方当局は財団による警備態勢に関する勧告に対して非協力的かつ敵対的な姿勢を示しました。この事態は、6ヵ月後に建物の破壊も伴う暴力的なクーデターが発生した際、反体制派の支援を受けた機動部隊ロー-8およびパイ-1の手によって[データ削除済]を収容したことにより解決されました。\n\n**補遺970-01:** SCP-970の探査記録\n\n[[Collapsible show=\"実験-01\" hide=\"実験-01\"]]\n\n> D-970-294はヘッドマウントカメラを装着し、SCP-970-01内を通り抜けるよう指示されました。被験者は異常現象に懐疑的な態度を示しましたが、指示に従いました。被験者は順調に各部屋の中を進んでいき、実験の開始地点に自分が戻ってきていることに気付き、驚きと恐怖をみせました。カメラの映像および内蔵された測定装置は、彼が直進以外の動きをしていないことを示していましたが、それにも関わらず彼は通路の反対側より現れ、この空間における異常性を確認しました。\n//この実験は、今後の実験と比較する基準を得る目的で行った。―とはいえ、現象が起きている中の一例だけの実験では、今後の方針を決めかねるが。// - ユング博士[[/collapsible]]\n\n[[Collapsible show=\"実験-02\" hide=\"実験-02\"]] \n> D-970-295には前回の実験-01と同様の説明を充分に行いました。水と食料を用意した上で、被験者には止まることを指示されるか、行き止まりに辿り着くまでひたすら進み続けるよう伝えました。\n> \n> 被験者は運動による食欲を示し、205回目の試行時に水を受け取った時に混乱した様子を見せました。彼はテイラー研究員の先程まで黒かった髪が、ブロンドに変化していると訴えました。実験中にテイラー研究員が髪を染める時間はありませんでしたし、同僚たちも彼女は9カ月間同じ髪の色であったことを主張しました。テイラー研究員は、前日の夜に髪の毛を黒く染めようかと考えた末に止めにしたことを認めました。被験者の記録映像を調べたところ、確かに205回目の試行までテイラー研究員は黒髪のままでした。更に調査したところ、試行の間にいくつかの他の小さな差異が認められました。実験は即時終了されました。\n//前言を撤回する。更に実験してみよう。// - ユング博士[[/collapsible]]\n\n[[Collapsible show=\"実験-03\" hide=\"実験-03\"]]\n> D-970-296に下記の事象に関するデータを記録したチップを埋め込んだカードを与えました：\n> \n> * 基準Aとして、16bitの疑似乱数\n> * 基準Bとして、実験開始の20分前に終了したサッカーの試合結果\n> * 基準Cとして、実験当日朝のダウ・ジョーンズ指数\n> * 基準Dとして、実験当日の2日前から5日間にかけての天気予報\n> \n> ドアの西側でスキャナーを起動し、被験者が通過する度にカード内のデータを記録します。D-970-296には実験-01と同様の説明を充分に行いました。\n> \n> 基準Aの値は、当初の予想通り1回目の試行で変動しました。\n> \n> 基準Bが初期値から変動したのは24回目の試行のときで、スコアの変動は試行を重ねるたびに増大がみられました。（ここで実験は一時中断されました。今後実験を行う研究員は、対象となる試合について同僚が特別な思い入れを持っていないか確認することを推奨します。）\n> \n> 76回目の試行で、初めての予期せぬ事案が発生しました。この試行のデータには、長い追記が加えられ、基準Bは別条件のデータに置きかえられていました（女子バスケットボールの試合結果）。テイラー研究員は当初この試合結果を条件Bとすることを提案していましたが、ユング博士によって却下されていました（前段の思い入れについての記述を参照のこと）。このカードを持っていたD-970-926は、ここ10回の試行の間、前回のユング博士がカードに追記していることについて尋問されたため、これ以上説明することを望みませんでした。[[footnote]]訳注:原文は\"The iteration of D-970-296 present at the time did not wish to comment further on the incident, as he had been similarly interrogated for 10 successive iterations until a previous Dr Jung put the note on the card. The scanner was reprogrammed to add notes to the end of each card.\" 何回見直しても訳が間違ってる気がする…[[/footnote]] スキャナーはカードのデータに追記できるよう再プログラミングされました。\n> \n> //ボストン研究助手による覚書：ユング博士はスキャナーによる技術的問題に直面したため、すぐさまテイラー研究員へ「私のやりたいことを理解している人物を連れて来てくれ」と命じたため、テイラー研究員は実験の進行方向とは逆のドアに向かい、2人目のユング博士を伴って戻ってきました。\"元の\"ユング博士は手助けを望まない姿勢を見せ、並んで立っている2人のユング博士のところに、実験の進行方向のドアから3人目のユング博士がやってきて、実験が進まないと不平不満を述べ始めたことで事態は更に悪化しました。この諍いは、最終的に保安担当によって、A)スキャナーの再プログラミングは2人目のユング博士が行う、およびB)混乱を避けるため、すべての研究員は自身の持ち場にとどまること、という取り決めがなされたことにより解消されました。//\n> \n> 157回目の試行で、身元不明の男性がD-970-296のいるはずの場所に現れました。保安手順に則りこの男性は即時拘束されましたが、彼の持つカードの解析結果は彼がD970-296であり、この試行ではこれまでとは別のDクラス職員が被験者に選ばれたという事実を示していました。D970-296-1(現時点から彼をこう記すことにします)の身体にはいくつかの打撲痕がみられ、この実験中に熱意にあふれた拘束手順を複数回体験している、と彼は訴えました。ユング博士は彼の首元に「**私は許可を受けて実験に参加しています、データを確認されたし**」と書かれたボードを下げてやり、D970-296-1はこれに感謝の意を示しました。\n> \n> 基準Cの値が変動したのは234回目の試行後でしたが、今回の実験中（371回の試行）に基準Dが変動することはありませんでした。\n//この実験では、試行数が増加するにつれて、事象の分岐点がより過去に移っていくことが確かめられた。それと同時に、SCP-970-01を使った実験を将来計画する際は、同程度の試行数であれば前提条件は同じであるという点に留意しておきたい。以上に加えて、ボストン研究助手の覚書にある事例においては、前回および次回の隣り合った試行との一貫した相互作用がみられる。// - ユング博士\n\n[[/collapsible]]\n\n[[Collapsible show=\"実験-04\" hide=\"実験-04\"]]\n\n> SCP-970-01内のドアを認識し開くことが出来るようにプログラムしたロボット探査機に、カメラを装着しました。充電の残量が5%以下になると自動的に充電が可能になるよう、充電設備を通路に用意しました。カメラは[編集済]-ロッキングチップと共に装着され、最初の試行の際に通路内にあるコンピュータと同期を行いました。本実験と実験-02との違いは、実験-02は実験開始から試行を積み重ねた後に情報を送ることを目的としていたのに対して、本実験は実験の開始地点に試行を繰り返した際の情報を送ることが目的となっています。[[footnote]]訳注:原文は\"This experiment differs from Experiment 2, as it intends to relay information to the first iteration, whereas Experiment 2 passed information down to further iterations.\"[[/footnote]]\n> \n> 記録フィルムには最低でも約600時間の映像を記録されており、試行回数は約[編集済]回におよびました。\n> 解析結果より、下記の試行に関して抜粋します：\n> \n> * 213 - 最初の顕著な変化(ユング博士が赤いネクタイを身につけています);\n> * 704 - テイラー研究員が姿を消し、下記の試行まで現れませんでした:\n> * 1061 - テイラー研究員が再度登場しましたが、彼女の身分証の肩書は博士となっていました;\n> * [編集済] - 調査チームが襲撃を受けており、ユング博士は胸部を撃たれました。\n> * [編集済] - 調査チームは姿を消し、壁面は血液で覆われています。血液の中に下記のシンボルマークを確認できます:[データ抹消]\n> * [編集済] - 調査チームは顔の特徴を[データ抹消]。\n\n//これ以上の実験で何か立証されるとは思えない。// - ユング博士[[/collapsible]]\n\n\n**補遺970-02:**  神経衰弱により、テイラー研究員は精神科病棟に入院しました。これよりは軽度ではありますが、調査チームの他のメンバーも同種の徴候を示しています。実験-04における映像が原因と推測されるため、影響を受けたすべての職員は治療の一環としてクラスBの記憶処置を受けました。SCP-970における実験は当面中止されるともに、その影響下にある区画の警備は強化されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "異次元",
    "空間"
  ],
  "author": null,
  "created_at": "2015-08-08T11:40:42+00:00",
  "updated_at": "2024-02-21T12:32:28+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-970"
}