{
  "title": "SCP-2063",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2063\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2063は実験されていない時はスタンドに固定され、3m×3m×3m以上の厳重収納室に保管されます。スタンド自体は床から高さ1.5m台座の頂点、あるいは部屋の中央でしっかりと固定されます。承認された実験中以外で全方1m圏内にプラスチックスタンド以外の物体や障害物を近づけてはならず、物体が直接スタンド自体を支えない限り、船とスタンドの接点に集められます。\n\n少なくとも60日に1回、SCP-2063はプラスチックスタンドから外され、5分間収納室の周囲を周った後、スタンドに戻されます。この手順はSCP-2063の自律行動を防ぐために確立されました。しかし、SCP-2063が自発的に職員を攻撃または\"シールド\"を上げた場合、職員は直ぐに道具と武器を置いてSCP-2063から2m以上離れた状態でSCP-2063がシールドを降ろすのを待つよう指示されます。(これは通常5分間の不活性の後に発生します。)シールドが降りている時、通常SCP-2063への接近は安全であると考えられ、手動で回収することができます。\n\nSCP-2063は断続的に電子装置でEMや無線通信と運動を監視し、予定されていない自律行動は記録しなければなりません。\n\n着陸事象を含む全ての実験は前もって予定を組まなければならず、Level3以上のサイト管理部によって承認され、SCP-2063の厳重収納室内部でのみ試験が行われます。屋外実験は厳禁です。O5司令室によって要請された場合を除き着陸事象の本当の位置を記した地図、地球儀、その他媒体は禁じられています。破壊的材料実験は現在禁止されており、下記の補遺1を参照してください。SCP-2063の自律行動の計画的観察は事前にサイトの保安管理官からの書面での承認が必要となります。\n\n**説明:** SCP-2063はUSSエンタープライズNCC-1701の樹脂モデルであり、1966年のアメリカのテレビ番組//スタートレック//の同名の船と類似しています。最長で28cmあります。蓋が取り外し可能なバッテリー容器(現在は空)と、黒いプラスチックの展示台があります。\n\n材料実験でモデルの大部分がポリオキシメチレンの固体であることが判明し、相当量の様々な重金属、いくつかの放射性同位元素(多くが腐敗しているため確認できませんでした)、チバクロンFスカーレット染料、ヒトDNAの痕跡がありました。\n\nSCP-2063の主な異常は船がスタンドから外されるときに発生します。船を持った被験体はTVシリーズ・スタートレックのメインテーマや番組を思い起こさせるアイコン音響効果の幻聴を報告します。それ後スタンド以外の部屋の対象物に船が置かれると、SCP-2063を含む部屋で下記に概説する着陸事象が発生します。\n\nSCP-2063着陸事象でSCP-2063を含む部屋は施設から\"切り離され\"、部屋は黒く先が見えなくなり、摂氏20℃の一定の表面と通常部屋の室内と周囲域の間で伝搬する電波を除き、放射線を発しなくなります。これは研究員が着陸事象中の部屋内部の実験被験体との通信を可能にします。\n\n着陸事象中にSCP-2063と共に部屋にいる被験体は前述の電波以外に外界を認知できません。その代わり、扉と窓の向こうを被験体は異星の世界の眺めと報告し、時折視覚的及び主題的にSCP-2063が置かれた対象物と一致します。更にまた、SCP-2063を類似した対象物に置く継続した実験で部屋は同じ世界に\"訪れる\"ことになります。この方法で確実に出入りできる世界の例は以下を含みます：\n\n||~ 実験識別# ||~ SCP-2063設置箇所 ||~ 異世界の光景結果 ||\n|| LE-003 || 標準的な会議用の机 || 生命のいない灰色の都市の景観です。  ||\n|| LE-005 || バルサ材の鏡台 || 明らかにバルサ材で出来ている一連のメサです。一定の啄むような音が地下から聞こえます。||\n|| LE-018 || ペパロニ・ピザ(熱い) || 鼓動し、明らかに有機体の塊に沿っている一連の巨大な地下溝です。最も大きな部屋の底からは熱した溶岩が見えます。||\n|| LE-019 || ペパロニ・ピザ(冷たい) || 前実験と同様ですが、溶岩の代わりに火山岩になり、壁に生気がなく、腐敗が進行しています。LE-018の実験被験体によって立てられた旗はまだ存在していますが、\"噛まれた\"ように見えます。 ||\n|| LE-023 || 注釈のついた地球の月の地図 || 部屋は実際の月に繋がりました。D-クラスは即座に爆発的減圧で部屋の外へと吸い込まれました。後に雨の海駐屯地の職員は人間の存在の跡を確認しました；痕跡の浄化が始められました。収容手順においてO5承認なしの地図の使用は排除するよう更新されました。||\n\n現在までに訪問した世界の包括的な一覧は**文書2063-LE-L**を参照してください。\n\n着陸事象中に部屋に居る被験体は通常部屋を退出し、地球外の景色の中を歩きまわって物体や工品を回収することさえ出来ます。しかし、回収した全ての異物は着陸事象終了後20秒以内で跡形もなく溶けます。\n\n着陸事象は人間の被験体によって再びSCP-2063が拾い上げられるか、着陸事象の影響を受けた被験体が全員死亡した時に終了します。着陸事象が終了すると、部屋は再び視覚的、物理的に地球の元の場所へと変化します。\n\nD-クラス職員は着陸事象中の死亡率が高い点に留意する必要があります。理由は良く理解できていませんが(研究員により多様な思索がされました)、D-クラス職員は常に危険に遭遇すると最初に死亡します。研究員のみの実験班ではより良い状況になる傾向がありますが、死亡事例の可能性はあります。研究員とD-クラスの混合班が同じ着陸事象に参加すると、通常D-クラス以外の被験体は無傷に終わる事に留意してください。このため着陸事象の研究を希望する研究員または班は最低1人のD-クラス職員を同行することを推奨します。\n\n取り扱われず約70日経過する、またはSCP-2063が自身に対する\"脅威\"を認識した時、SCP-2063の第2の異常特性が現れます。この状況ではSCP-2063は自律起動し、スタンドから自身の意思で分離します。見た目の重力や運動量に関わりなく飛び回る、スキャン活動と推定される放射線を2m圏内に一斉放射、船の周りに\"シールド\"を展開、最大1mの範囲で脅威に向けてエネルギー兵器を照射と番組で見られる宇宙船と類似した行動を取ります。\n\n目標は1組のペンチを持った研究員、ロックウェル型硬さ試験機、4000WのCO2切断レーザー放射器、自発的にメインセンサーにあるネジを緩めようとした殆どのD-クラス職員等が含まれます。\n\nSCP-2063の知性は進行中の研究対象ですが、現時点では非常に制限されていると推測されます。それは目下の脅威、破壊実験道具等を持つまたは操作する個人とは関連しているようには見えません。一般的に、\"脅威\"を検知するとシールドは即座に上昇し、1m以内に近寄るどんな脅威も蒸発させ、そして脅威が無力化するまたは5分間\"スキャン範囲\"の外に居ることでシールドは降下します。SCP-2063は収納室内を飛び回りますが、通常開かれている扉を通り抜けようとせず、水槽からガラスの仕切りが取り除かれた時のある種の魚に類似した行動を示します。\n\nしかし、70日以上保管されていた高価値資料保管ロッカーの出口をエネルギー兵器で切断した事で財団は初めてSCP-2063の自律行動に気づいたという事は特に注意してください。(詳細は事案報告2063-02に記されています。)この時までSCP-2063はSafeとして分類されていました。これまでにSCP-2063が真剣に違反を試みた場合での収容復旧は困難であると見積もられたため、現在の取扱方は予定外の自律行動の可能性を減らすよう設定されました。\n\n9/08/12、SCP-2063はフィボナッチ数列を発信し始めました。しかし、それは財団のいかなる試験通信にも応じませんでした。この発信の再発は時折対象物が70日以上取り扱われなかった時の自律行動の最初の兆候の1つとなります。\n\n**補遺1:** 研究員がメインセンサー盤の小さな欠片を採取しようと試みた破壊材料実験2063-002の後、SCP-2063その後の全ての破壊実験で圧倒的な、時には致死力の抵抗をしました。取扱方はこの偶発事件の為に最善を尽くせるよう更新されました。\n\n[[collapsible hide=\"カスタムデクリプトアルゴリズムを実行…成功！\" show=\"不正な列を検知：0110101000101001001000101000101010--\" hideLocation=both]] \n> おめでとう。このメッセージを読むことにより、ちょうど君は異星のハードウェアに動作を命令した。\n> \n> 何、心配することはない、君の仕事場の物ではない。これは地下2階03に繋がるセキュリティ配線の先にある。ある研究員の1人がこれをどう使用するのか解明して以来、我々はこのメッセージを名刺として、一種の適性検査としてここに残した。\n> \n> このファイルにアクセスしたことで、ちょうど君は試験に通ったのだ。\n> \n> いいかね、時折着陸事象が終了した後でSCP-2063から回収した物体は消え去ら//ない//。時折我々は実際にあるのか//怪しい//場所へと本当に繋がる。そこは月などではない。我々が見つけたコンピュータ、小物、衣類…そして生物は我々を徹底的に追跡する。我々は時折SCPオブジェクトを得るが、ほとんどは唯の…//物体//だ。\n> \n> そして我々はこの物体を作った者達を見つけたことはない。\n> \n> 早期に実施した1つの実験がある、記録からは完全に消されているが。番号付けシステムさえもその認識を抑制するために変更したものなのだ。以来、我々は鍵となる人間を静かに動き回らせた。我々にはちょうど君がしたことをできるたくさんの人材を必要としている。\n> \n> 君には明日の05：00にSCP-2063収納室に申し出るようここに命じる。その時与えられた実験手順は無視すること。一旦部屋の扉が君の後ろで閉じれば、ブザーを聞くことになる。その音はカメラがもはや記録装置ではないという君への印だ。船をスタンドから回収し、船のバッテリーカバーを取り外し、バッテリーカバーを床に__**外側を下**__にして置く、そしてその上に船を降ろせ。\n> \n> そうしたら扉を通り抜けろ。\n> \n> 君は向こう側で追加の指示を受ける。これはこの組織がこれまでに実施してきた中で最も重要な実験に乗り出している、とだけ言っておこう。\n> \n> ようこそ、船へ。\n> \n> -O5-9\n\n[[/collapsible]]",
  "tags": [
    "2000",
    "en",
    "euclid",
    "scp",
    "ポータル",
    "地球外",
    "幻覚",
    "彫像",
    "空中",
    "聴覚",
    "自律",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-01T17:15:17+00:00",
  "updated_at": "2024-02-21T12:34:18+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-2063"
}