{
  "title": "SCP-6080",
  "content": "[[include :scp-jp:theme:classic]]\n[[include credit:start]]\n[[include credit:cc4]]\nタイトル: SCP-6080 - Cartoon Network\n著者: [[*user ratking666]], [[*user ValidClay]], [[*user JackalRelated]]\n作成年: 2021\n> この記事の題材には、虐待・トラウマ・薬物使用が含まれます。\n> この記事にはNSFW要素を含みませんが、若年層向けのコンテンツではありません。\n[[include credit:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n@@ @@\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3846037-114-qajs/6080_iconforcrom.jpg|caption=こっち来やがれ スポンジ・ボブ]]\n[[/div]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-65-dok7/6080_banner_4.png]]\n\n------\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-66-vaa6/6080_toonbox.png]] ||\n||||~ 封がされた状態のSCP-6080||\n[[/div]]\n\n**アイテム番号:** SCP-6080\n\n**オブジェクトクラス:** Euclid-exsequi\n\n**特別収容プロトコル:** 不活性状態を維持するため、サイト-433の寝具備え付きの子供部屋を模した特化収容室にSCP-6080は保管されています。収容室には監視カメラを設置し、SCP-6080が示す行動の変化全てをモニターします。\n\nSCP-6080-1実例群はサイト-433内の異常メディア保管室に格納されており、実験中のDクラス職員にのみ視聴が許可されます。許可を経ずにSCP-6080-1実例が視聴された場合、映像を視聴した被験者を退避した上で[[span class=\"ruby\"]]再放送[[span class=\"rt\"]]Rerun[[/span]][[/span]]イベントが終了するまで標準人型実体収容室に対象を収容します。\n\n--再放送イベント実験中の全ての要求はリクエスト房6080に提出される必要があります。現在、ハリス・ウィルキンス研究員がリクエスト房6080に配置されています。--再放送イベント最中に収容室への立ち入りを要求する職員には各書類への事項記入が義務付けられます。\n\n**説明:** SCP-6080は使い古された大型のダンボール箱です。SCP-6080の右側面には黒色のシャーピーペン[[footnote]]訳注: //Sharpie//、アメリカの筆記具ブランドの油性マーカーペン[[/footnote]]で [[span class=\"ruby\"]]\"エリックの[[span class=\"rt\"]]Eric's[[/span]][[/span]][[span class=\"ruby\"]]カートゥーン・ボックス\"[[span class=\"rt\"]]Cartoon Box[[/span]][[/span]]と書かれています。当該のダンボール箱前面には極めて簡素な顔がシャーピーペンで同様に描かれており、インクは著しく経年劣化しています。\n\nSCP-6080には生命が宿っており、自身の力で短い距離を移動することが可能です。一定の知性も呈し、声帯を持たないにもかかわらず発声を介したコミュニケーションが可能です。発声に合わせて前面に描かれた顔をアニメーションさせることで多彩な感情の表現が可能です。\n\nSCP-6080が感情的に高ぶった状態にあるとき、現実改変を介して周囲の物理環境を自身の精神要素が反映されたものへ変化させます。SCP-6080を不活性状態に戻す方法が複数確立されていますが、慣れ親しんだ環境へ置かれることで '郷愁' の情を想起させることが大抵の場合において最も実践的です。\n\nSCP-6080は上面に貼られたテープの剥離および再封印が可能であり、これにより自身の内にあるSCP-6080-1実例群を外に展開することが可能です。開封する度に独立したSCP-6080-1のコレクションが生成され、SCP-6080はその場にいる人物に対してどのSCP-6080-1の視聴を望むかを尋ねます。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-67-rlyu/6080_event.png]] ||\n||||~ 再放送イベント最中のD-2521の視点||\n[[/div]]\n\nSCP-6080-1はSCP-6080が生み出したDVDやVHSテープを呼称したものであり、様々な子供向けのテレビアニメ番組・アニメ映画で構成されています。既知とされるほぼ全てのSCP-6080-1実例には改変されていない既存メディア断片が含まれます。[[footnote]]まれにSCP-6080-1のコレクションには既存の異常なメディアが含まれており、例としてSCP-993・SCP-4228・SCP-2835が挙げられます。特筆すべき点として、-1実例として視聴されるに際して、当該の異常なメディアが通常であれば視聴者に与えるであろう悪性の異常性が発現しないことが挙げられます。[[/footnote]][[footnote]]SCP-6080-1のコレクションのメディアには流通されていないホームビデオも含まれていることが明らかとなっています。当該実例群のパッケージカバーには黒色のペン画で粗雑なイラストが描かれており、何処となくホームビデオのカバーを彷彿とさせる外観をしています。[[/footnote]]\n\nSCP-6080-1の視聴者には内容に関連する異常性が発現します。(再放送イベントとして言及) 再放送イベント発生とSCP-6080-1視聴における時間差は人により大きく異なります。[[footnote]]再放送イベントに至るまでの最遅時間は3週間です。[[/footnote]] 発現する異常性は元となるメディア断片内で扱われる外観的・テーマ的要素を時限性を以て反映したものとなります。再放送イベントは些末かつ無害なものから重大な悪影響を及ぼすものまで、その影響度合いに幅があります。\n\n再放送イベントは巻き込まれた人物に対して致死的なものではありませんが、肉体的および精神的変化が残存する可能性があります。(詳細は[# 再放送イベント後遺症ログ]に列記) 記憶処理療法で緩和される当該イベントの精神的影響はわずかであることが明らかとされています。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-68-plzr/6080_toonrun.jpg]] ||\n||||~ パラウォッチのフォーラムに投稿された画像||\n[[/div]]\n\nSCP-6080はウェブサイト [https://scp-jp.wikidot.com/parawatch-hub parawatch.net] での一連の投稿をもとに発見されており、[[span class=\"ruby\"]]『ロッコーのモダンライフ』[[span class=\"rt\"]]Rocko's Modern Life[[/span]][[/span]]の \"呪われた\" VHSテープの存在が当該の投稿内で言及されていました。[[span class=\"ruby\"]]\"トゥーンコレクター\"[[span class=\"rt\"]]tooncollector[[/span]][[/span]][[footnote]][[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-69-srtp/6080_tooncollector.png]][[/footnote]] というユーザー名の出品者とeBayでの取引を行い、当該のテープは投稿者の手に渡ったと報告されています。\n\n出品者の特定と位置同定をすべく調査が実施され、即座にカリフォルニア州ベーカーズフィールド所在のヤコブ・ソーヤーが捕捉されました。ヤコブ・ソーヤー宅の調査により、当該人物は行方不明にあることが判明しました。テレビとともに数本のVHSテープおよびDVDソフトがソーヤー宅から発見されており、[[footnote]][[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-71-0wjf/6080_room.png]][[/footnote]] これらはSCP-6080-1実例であることが後に明らかとなっています。様々なカートゥーンへのレビューおよびコメントを収録した短編映像群161時間分が、当該人物のパーソナルコンピューターに外付けされたハードディスク内から発見されています。主要な動画ホスティングサイトのいずれにも該当するコンテンツは発見されていません。\n\nSCP-6080は当該の家屋の地下室に閉じ込められていました。SCP-6080は激しい精神的苦痛を呈し、自身に近接する職員から逃れようとしました。SCP-6080およびに家屋にあったSCP-6080-1の全実例群は財団の管理下に置かれました。\n\n------\n\n**インタビューログ:**\n\nSCP-6080の確保に追って、当該オブジェクトが苛まれている精神的苦痛の根源およびにその適切な対処法、両項の理解を目的としたインタビューが予定されていました。以下に内容を記します。\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n**インタビュアー:** ローワン・ラスター研究員[[footnote]]レベル3クリアランス付帯の、アノマリー由来のビジュアル・[[span class=\"ruby\"]]アナート[[span class=\"rt\"]]AnomalousArt[[/span]][[/span]]とアニメーションのスペシャリスト。[[/footnote]]\n**インタビュー対象:** SCP-6080\n----\n**[**ログ開始**]**\n\n**ラスター博士:** こんにちは、SCP-6080。アイテム番号で呼ばれることは嫌じゃないかな？\n\n//段ボールが床面に擦れる音がインタビューマイクに拾われる。//\n\n**SCP-6080:** そんなのどうでもいいよ。僕はただ-- \n\n**ラスター博士:** ちょっと！ねぇ。どうか落ち着いて！やり過ぎると自分を痛めることになるんですよ。ストレスフルな状況にいることはこちらも理解してます。でも、もっと君の助けになれるようにその原因を教えてくれないと。\n\n**SCP-6080:** すぐにここから出なきゃなんだ！あなたわかってない！\n\n**ラスター博士:** 問題があるのかい？何がそんなに気になるの？\n\n//SCP-6080の発話が理解不能な程に加速する。//\n\n**ラスター博士:** お-- \n\n//ダンボール箱前面に描かれた顔が発話する度に高速で表情を変える。//\n\n**ラスター博士:** //お願いだから//、SCP-6080、何に苦しんでるのか言ってくれなければ君の力にもなれないよ。\n\n//SCP-6080の動きが止まる。疲弊しきった表情を浮かべる。インタビュー室内の照明が明滅する。//\n\n**SCP-6080:** ご... ごめんなさい。ただ... とても怖くって。とてもさみしいの、あの子がいないと何もできないんだもん！\n\n**ラスター博士:** エリックのこと？\n\n//SCP-6080が息を飲む。//\n\n**SCP-6080:** うわぁ！な、なんで知ってるの？\n\n**ラスター博士:** いや、根拠はないんだよ、ただのまぐれ当たり。\n\n//照明の明滅が止まる。//\n\n**SCP-6080:** ごめんなさい、ごめんなさい。そんなつもりじゃなかったの。\n\n**ラスター博士:** 気に病むことはないんだよ！少し落ち着けたなら、何があったか話してくれるかな？\n\n**SCP-6080:** 他に選択肢はないんだ...\n\n**ラスター博士:** あ、いや、したくないのなら今すぐにやらなくちゃってわけじゃあないよ。\n\n**SCP-6080:** だ-- 大丈夫。おはなしするよ。\n\n//SCP-6080が深呼吸をする。//\n\n**SCP-6080:** 落ち着いてっていうのは僕には難しいや。あなたは自分の存在が... その、誰かのためのものなんだって想像できる？僕はそう感じられたんだよ、僕の存在しだした頃に。\n\n**ラスター博士:** 存在しだした？\n\n**SCP-6080:** うん、たぶん。僕もまだしっくりきてないんだけど。キラキラしたおもちゃとポスターとでいっぱいのベッドルームで目が覚めて、僕は... 僕が何のために作られたのか、僕が誰に作られたのかが分かっちゃった、ただそんな感じ。最初は怖かったんだ。ほんのちょっと叫んじゃったと思うけど、そしたらエリックが心配そうな顔してた。それでやめたよ。\n\n**ラスター博士:** どうしてやめたの？\n\n**SCP-6080:** 困らせたくなかったから。いろんなことが頭をよぎったけど、一番に大事なのはあの子を困らせないことだった。ただそうすることが僕の//使命//みたいなものだったんだ。\n\n**ラスター博士:** なるほど。その子がさっき言ってた 'エリック' かな？\n\n**SCP-6080:** そだよ！\n\n**ラスター博士:** できる範囲でいいから、その子について説明してくれるかな？\n\n**SCP-6080:** うまくできると思えないよ。\n\n**ラスター博士:** えーと、それはどうして？\n\n**SCP-6080:** あの子がどんな見た目だったか僕が説明しようとするときはいつだってみんな混乱するし怖がってた！\n\n**ラスター博士:** それは、別の理由でその人たちを怖がらせたんじゃないかな？\n\n**SCP-6080:** どゆこと？僕、あなたとそっくりだよね？僕の顔はちょっと青白いかもだけど-- \n\n**ラスター博士:** 私が思うに... 君はその...\n\n**SCP-6080:** どしたの？\n\n**ラスター博士:** 気にしないで。言ってくれても怖がることはないって約束します。\n\n**SCP-6080:** わかったよ... うーん、エリックはとってもカラフルだった。体が青くて、頭に4本線の髪があって、赤いストライプが3本のシャツを着てて、僕みたいな鼻が1つあって、でも紫だった！それに、目と口は暗い赤色！\n\n**ラスター博士:** 君が見えている人はいつもそんな感じなのかな？\n\n**SCP-6080:** うん？みんないつだってカラフルで-- 待って。それって変なの？\n\n**ラスター博士:** いや...\n\n**SCP-6080:** そんな、まさか。たった今、ガツンって衝撃が僕の頭の中を通り抜けてった！\n\n**ラスター博士:** それは、よかった、じゃあ続けてくれるかな。\n\n**SCP-6080:** だからつまり、僕があの子を見つめてるとスポンジボブを見たいと言うんだ。それで背中を開けるとスポンジボブのDVDがあるの。\n\n**ラスター博士:** 痛くない？\n\n**SCP-6080:** 本当にい、痛いのは、誰かが無理やり開けるときだけだよ。\n\n//SCP-6080が一瞬沈黙する。//\n\n**SCP-6080:** えと、とにかく、僕ら一緒に[[span class=\"ruby\"]]『スポンジ・ボブ』[[span class=\"rt\"]]SpongeBob[[/span]][[/span]]を見て楽しい時間を過ごしていたんだけど、エリックが悲しそうな顔しているのに僕は気づいた。どこか悪いのって聞いたら、スポンジ・ボブが友達だったらよかったのにって言ったんだ。そこで思いついた！\n\n**ラスター博士:** 何をしたの？\n\n**SCP-6080:** 僕がテレビに集中しだすと部屋の中に水がいっぱいたまり始めて、スポンジ・ボブとボブの友達みんなと一緒にいたんだ！これまでで最々々高の瞬間だったよ！ビキニ・ボトムを冒険したときほどにハッピーなエリックは見たことない！\n\n//SCP-6080がため息をつく。//\n\n**SCP-6080:** ほんとのところ、ずっとあのままだったらなぁって思ってるんだ。[[span class=\"ruby\"]]くそぅ[[span class=\"rt\"]]Fudge[[/span]][[/span]][[footnote]]訳注: fudge、fuckを婉曲に表現したやや品のある言い方。[[/footnote]]、あの頃が凄く恋しいよ。\n\n**ラスター博士:** ファッジ？\n\n**SCP-6080:** エリックはいつも言ってたよ、罰当たりな言葉は良くないって！\n\n**ラスター博士:** なるほど。続けてください。\n\n**SCP-6080:** それで僕とエリックはいっつも一緒に冒険に出かけたんだよ。カートゥーンの世界を全部探検しようって、素敵だった。冒険の途中で会ったキャラクターとおはなしするのが僕の一番好きなことだったかなぁ。\n\n**SCP-6080:** ところで、これは僕から出てきたんだから、キャラクターも僕が動かすんだろうって最初は思ってたんだ。けどコントロールしてたって感じは一度もないんだよね。みんな思い思いに行動してたよ。\n\n**ラスター博士:** つまり、君の異常性はカートゥーンメディアに関連したものであるにもかかわらず、そのメディア内のキャラクターをコントロールすることはできなかったと？\n\n**SCP-6080:** 僕にはなんにもコントロールできないんだ。エリックがいなくなってからは、特にね。\n\n**ラスター博士:** いなくなった？\n\n**SCP-6080:** どのくらい前のことだったかな。ある日、僕が目を覚ますといなくなってて。バカンスに行ったんだと思うよ、僕以外のエリックのお友達も探したけどいなかったから。まるで... わけわかんない。エリックが... あんな風に僕のこと忘れたみたいに置いてくなんてありえない。あんなに冒険したんだもん！そんなことするはずないよ。\n\n**ラスター博士:** 私が思うに、彼はそんなつもりで-- \n\n//轟音がインタビュー室に一瞬鳴り響く。//\n\n**SCP-6080:** //知ってるよ//、そんなのないって分かってる！続けていいかな！\n\n**ラスター博士:** 私は、あー、君の心を乱したくなくて、申し訳ない。\n\n**SCP-6080:** ううん、僕こそ、ご、ごめんなさい。こんなつもりじゃなかったの...\n\n//SCP-6080が再び深呼吸する。//\n\n**SCP-6080:** それで、うん。僕は一人ぼっちだった。どうしていいかわかんないし、パニックだし。憎んだっていうのは大げさかもだけど、まだ自分を憎たらしく思ってるよ。おうちから出て、出てっちゃった！そのままいるべきだったんだ。そしたら、帰ってきてたのかもしれないのに。\n\n**SCP-6080:** おそとにいたときのことは今でも思いだせるよ。走って目にする端から声をかけたんだ、けどみんな怯えてた！みんな僕から逃げだした。僕を蹴った人も1人いたんだ。混乱にも慣れるだろうって思ってたけど、これは楽しいものじゃなかったよ。音と、光と、人と、すごい圧倒されて、そしたら、そしたら道に迷ってた。\n\n**SCP-6080:** それで彼を見つけたんだ。ヤコブだよ。\n\n**ラスター博士:** 話の腰を折って申し訳ないんだけど、ヤコブの見た目について説明できるかな？\n\n**SCP-6080:** 彼は体全部が色んな赤とオレンジだけだったよ。見てるとちょっと頭痛がした。\n\n**ラスター博士:** わかった。\n\n**SCP-6080:** 最初に彼に会ったときは他のみんなと同じように僕を怖がってるように見えた。僕は怖くなって、さっきの男の人みたいに攻撃してくるみたいに見えたからそれで... ちょっとだけ僕を開けたんだ。そうすれば//彼が//怖がるだろうと思って。彼はただそこに立ってて、ほんの一瞬、こっちを見たら歯を剥きだしてあの気味悪い笑みを浮かべたんだ。僕のことを「使える」って言って、力づくで僕を掴んだ。\n\n**SCP-6080:** どれだけ蹴ってももがいても、彼の手から逃げることできなかった。ただ放してほしかったのに、ゆ、許そうとしてくれなかった。グイって引っ張られて... こ、壊れちゃうって思ったの。どんどん遠くに連れてかれて、どんどんどんどん気持ちも沈んでった。吐いちゃいたいって思ったけど僕のおなかの中には何にもなくて。たくさんの建物と路地を通って、彼のおうちに連れてかれた。\n\n**SCP-6080:** 中に連れてかれたとき、エリックのおうちをたくさん思い出したの。ポスターにおもちゃに、たくさんのDVDとVHSテープに囲まれてたから。ほんの少しの間、ここがエリックの新しいおうちで、またエリックに会えるんだって思ったよ。で、でも... 地下室に押し込まれて、そこは完全に空っぽだった。白のコンクリートと白いレンガの壁だけ。僕は床に置かれて、彼は前みたいに冷たく笑って、僕に「開けろ」って言った。\n\n**SCP-6080:** だから僕はしたよ。開いて、彼は中にあるもの全部引っ張り出した。そうしたら僕のこと放してくれるんじゃないかって思ったけど、彼は出てってドアに鍵をかけるだけだった。何時間か経って、彼は戻ってきて、また開けるように言ってきて、それで僕言った-- いやだって言った-- それで ―僕。\n\n//インタビュー室内の温度が下がり、ペンキが壁から剥がれ落ちだす。//\n\n**SCP-6080:** 彼、引っ張って僕を開けた！やだって言うたびに僕を引っ張って開けるんだ！何度も何度も！僕、何度も何度も空っぽにされた。どうしてあんなにするの！出てきたので何してたのか僕は知らない、「おしごとだ」としか彼は言わなかった。僕、ディスペンサーだった。彼の用済みになったらポイって捨てられるんだ。\n\n**SCP-6080:** 壁に模様が見え始めて。壁が白くて。天井は白くて。床も白くて。覚えてるよ、はっきり。白くて、白くて、白くて、白くて。\n\n//インタビュー室の内壁が白色に変換する。//\n\n**SCP-6080:** 眠るたびに悪夢にうなされた。いつも同じ夢。エリックと一緒にいて、僕にとって一番の時間なのに、どこかから出てきた何かに襲われる。何かは毎回違った。シェフに指を一本ずつ切られたり、毛糸の塊に絞められて真っ赤になった両目が飛び出したり、ペーパーマンに内臓を抉られてお腹の中を指で掻きまわされたり、あの酷い//電卓//に怒鳴られて頭が熱くなって沸騰したり！\n\n**SCP-6080:** でも最悪だったのは？僕に起きてるだけなら、我慢できたよ、多分。でも、僕だけじゃなくて... 全部が... 白くて... それで... 白くて、白くて、白くて、白くて... 僕... お願いだから...\n\n//ラスター研究員がSCP-6080を抱擁する。室内の異常現象が収まる。SCP-6080はブルーベリーシロップに類似する組成の粘液を目から流し始める。//\n\n**ラスター博士:** 頼む、6080、もう安全なんだ、約束する。堪らないようなら少し休もう。\n\n**SCP-6080:** つらかった、ただ、すごくつらかったんだ。ありがとう、本当にありがとう、おはなし聞いてくれて... ずっと続くんじゃないかって気がしてたの。エンドレスな白い世界から抜け出せないって思ってたし、僕がやったことへの罰だって。もう助けは来ないって思ってた。ごめんなさい...\n\n//ラスター研究員がSCP-6080への抱擁を止める。//\n\n**ラスター博士:** 君の経験したことがすごく、すごくトラウマになっているんだ。さっきみたいな反応を責めるつもりは全くないから。謝ることはないんだよ。でも、このことについてもうひとつ聞いてもいいかな？\n\n**SCP-6080:** いいよ。\n\n**ラスター博士:** ここに来るより前に何があったかを思い出せるかな？\n\n**SCP-6080:** えっと... ある日に、しろ... 地下室にまだ僕が閉じ込められてたときに、突然ヤコブがとても怒った顔で部屋に入ってきたよ。僕を怒鳴りだして、彼が引っ張り出したカートゥーンに僕が何かしてるか聞いてきて、どういう意味なのか僕が聞いたら持ち上げていつもみたいに床に叩きつけられたよ。すごく機嫌悪そうな顔してた。彼はよく怒ってたんだ、けど... 僕、そこで死んじゃうと思った。気持ち悪くて、頭がぐるぐるして、僕の背中から彼がDVDか何かを取り出したのも全然気づかなかくて、僕はパニックで何かを中にしまったと思うけど、ヤコブが戻ってった後にはもうなかったよ。彼のテレビからノイズが聞こえてきて。そうだ、彼はカートゥーンを見ていたよ、なんでも見てたよ。\n\n**SCP-6080:** ドアの前まで行って聞いてみたんだけど、それは... 説明できないや。いつも聞こえてくるのとは似てなかったはずだよ。静電気のバチッて鋭い音と//ひどい//悲鳴が聞こえた。ヤコブのだと思う。\n\n**ラスター博士:** 協力してくれて本当にありがとう。君の体験したことみんなを説明するっていう素晴らしい仕事をやってのけたね。これから君を部屋に戻すけど、何か他に質問はあるかな？\n\n**SCP-6080:** 部屋はどんな感じ？\n\n**ラスター博士:** どうしてほしいかな？\n\n**SCP-6080:** ベッドルームみたいにできる？エリックの部屋みたいに？\n\n**ラスター博士:** 他の人と相談することになるだろうけど、君のためにやりましょうとも。\n\n**SCP-6080:** 本当にありがとう！あぁ、本当にうれしいよ！ありがとう、ありがとう、ありが-- \n\n**ラスター博士:** あ、移動する前にもうひとつ質問が。君の好きなカートゥーンは何？\n\n**SCP-6080:** 難しい質問だね！そうだな... [[span class=\"ruby\"]]『ブレイブ・リトル・トースター』[[span class=\"rt\"]]The Brave Little Toaster[[/span]][[/span]]かな。\n\n**ラスター博士:** それはどうして？\n\n**SCP-6080:** わかんない、僕と似てるようなキャラクターってたくさんいるけど... 僕は-- 僕、本当にランピーが好き。\n\n//SCP-6080が一瞬興奮したように見える。//\n\n**SCP-6080:** あー、うん、もう終わりにしない？\n\n//ラスター研究員がクスクス笑う。//\n\n**ラスター博士:** よろしいとも。\n\n**[**ログ終了**]**\n\n**注記:** この直後にSCP-6080の収容プロトコルが導入された。言及されたDVDはヤコブの家屋から見つけられなかった。\n[[/div]]\n\n------\n\n**実験ログ:**\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-70-fajj/6080_diagram.png]] ||\n||||~ SCP-6080収容室のダイアグラム||\n[[/div]]\n\n以下の実験は予測不可能な再放送イベントの性質を十分に理解することを目的としています。実験のほぼ全てがSCP-6080の収容室内で実施されており、幼児のベッドルームに典型的な物品や付属品が備え付けられています。精神的苦痛を与えないよう、通常は実験中の収容室からSCP-6080が連れ出されます。\n\n注目すべき再放送イベントを以下に列記します。\n\n[[collapsible show=\"+ 注目すべき再放送イベント No.1 (Chalkzone)\" hide=\"- 注目すべき再放送イベント No.1 (Chalkzone)\"]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#FFFFFF; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**SCP-6080-1実例:** 『[[span class=\"ruby\"]]チョーク・ゾーン[[span class=\"rt\"]]//[https://en.wikipedia.org/wiki/ChalkZone ChalkZone]//[[/span]][[/span]]』(2002)[[footnote]]概要: 居残り中のルディは不思議な世界チョーク・ゾーンを発見する。チョーク・ゾーンではチョークで描いたものが全て実体化する。これは再放送イベント研究の初期に選出された最初のエピソード群のひとつである。[[/footnote]]\n\n**対象:** D-6332\n\n**エピソード:** [[span class=\"ruby\"]]__ルディのはじめてのぼうけん__[[span class=\"rt\"]]Rudy's First Adventure[[/span]][[/span]]\n\n**再放送イベント:** 視聴からおおよそ2日後、D-6332は倦怠感を訴えるとともに収容室内に置かれたおもちゃ箱に向かって歩き出す。D-6332が箱を開けておもちゃの山の中から小さな黒板とチョークを見つける。[[footnote]]注目すべき点として、実験中、これらの物品はおもちゃ箱の中に存在していませんでした。再放送イベント最中に出現したものと判断されました。[[/footnote]] D-6332は熱狂的な様子で両物品を手に取り、即座にチョークで黒板に円を描く。\n\nエピソード内で登場した空間と同様に超次元的空間への開口部が円に沿って出現する。D-6332は恍惚とした様子で「わたしの子供の頃のおえかき」と似た実体複数が空間内部に見えることを述べる。当該の超次元的空間に進入を試みると黒板の大きさが不足しているために進入できないことに即座に気づき、D-6332の興奮は冷める。\n\nD-6332が空間内に腕を突っ込んで実体のうちの1体を引っ張り出そうと錯誤する。突如として再放送イベントが終了し、円内部の空間が消失する。黒板と交差する形でD-6332の腕が再度出現し、黒板には腕の貫通した穴が残る。\n\nノコギリとナイフを用いて黒板が腕から慎重に外される。「チョーク・ゾーンに行けなかった」ことへD-6332は落胆し、当該の6080-1実例を再視聴を要求する。この要求は拒否される。\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 注目すべき再放送イベント No.2 (Rugrats)\" hide=\"- 注目すべき再放送イベント No.2 (Rugrats)\"]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F9D8FF; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**SCP-6080-1実例:** 『[[span class=\"ruby\"]]ラグラッツ[[span class=\"rt\"]]//[https://en.wikipedia.org/wiki/Rugrats Rugrats]//[[/span]][[/span]]』(1991)[[footnote]]概要: 悪夢を見たチャッキーは夢と現実の境が分からなくなり始める。夢を題材に展開されるプロットが再放送イベントにどう作用するかを明らかとするために当該のエピソードが選出された。[[/footnote]]\n\n**対象:** D-1711\n\n**エピソード:** [[span class=\"ruby\"]]__夢の時間__[[span class=\"rt\"]]In The Dreamtime[[/span]][[/span]]\n\n**再放送イベント:** 約6時間後、D-1711は混乱状態に陥り、ベッドルーム内の全物品が「デカく」見えると述べる。追加の検査により、対象は突発的に重度の大視症の病状を発症していることが結論づけられた。[[footnote]]大視症は視覚に影響を及ぼす神経疾患であり、病症が及ぶ視野範囲内の物体は異常に大きく見え、結果、発症者は実際よりも自身を小さいもののように感じます。[[/footnote]] 幾度か病状を訴えた後、対象は「寝て治す」ことを試みて休息を取る意思を述べた。\n\n対象は収容室内を照明を消灯してベッドに横たわって眠り始める。眠りについてから90分後、収容室内の照明が点灯し、青色と紫色の中間色で収容室内部が照らされる。研究員用の制服を着た人型実体が室内に出現し、南西側の部屋の隅を向いている。収容室内のカメラに背を向けているためにその顔は確認できない。当該実体が出現している間、D-1711は身体的不快感を催した様子を呈する。\n\n人型実体が振り返りだす。その顔が見える前に収容室内の照明とテレビの電源が落とされて人型実体が消失する。消失する前には陽気な笑い声が聞こえる。D-1711が目を覚ますとともに悲鳴を上げる。実験中に周囲に居合わせたウォーランド研究員が収容室に赴いてドアを開ける。ウォーランド研究員は[[span class=\"ruby\"]]「夢の中のものに痛めつけられるなんてありえませんよ、[[span class=\"rt\"]]nothing in a dream can ever hurt you,[[/span]][[/span]][[span class=\"ruby\"]]現実じゃないんですから」[[span class=\"rt\"]]because it isn't real[[/span]][[/span]]と言ってD-1711の不安をなだめる。[[footnote]]これはエピソード内のセリフを直接引用したものです。[[/footnote]]\n\nD-1711はため息をつくと、ゆっくりとベッドの上に腰かけて背伸びをする。直後に、自身がショック状態で目覚めた理由をウォーランド研究員に問い質す。ウォーランド研究員は司令部に連絡し、自身が収容室に駆け入っていった理由を尋ねる。この時点で再放送イベントが終了する。\n\n再放送イベント後の分析により、D-1711が僅かに夢と現実を見分けられない状態にあることが判明している。これ以外に、D-1711は当該の再放送イベントから特筆すべき影響を受けていない。D-1711が語った夢の中の出来事は視聴されたエピソード内の出来事が反映されたものだった。\n\n**注記:** 研究員は実験中のSCP-6080収容室近傍に居てはならない。要求があった場合にのみ、実験中の収容室への立ち入りが許可される。\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 注目すべき再放送イベント No.3 (Caillou)\" hide=\"- 注目すべき再放送イベント No.3 (Caillou)\"]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#FFF5E6; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n**SCP-6080-1実例:** 『[[span class=\"ruby\"]]カイユー[[span class=\"rt\"]]//[https://en.wikipedia.org/wiki/Caillou Caillou]//[[/span]][[/span]]』(1997)[[footnote]]概要: 主人公であるカイユーは今日行くつもりで準備していたサーカスが明日からであることを知って癇癪を起こす。当該のエピソードはその低評価ぶりから選出された。(訳注: このカイユーの振る舞いは児童向けアニメとして不適切かつ視聴させたくないものだとする批判が殺到し、本エピソードは北米圏で放送禁止に至りました。)[[/footnote]]\n\n**対象:** D-2445\n\n**エピソード:** [[span class=\"ruby\"]]__カイユー、サーカス団に入る__[[span class=\"rt\"]]Caillou Joins the Circus[[/span]][[/span]]\n\n**再放送イベント:** エピソードの終了直後、収容室南側の壁に1枚のドアが実体化する。ドアは『カイユー』で主な舞台である家屋の玄関口に類似する様式を有している。D-2445は取っ手に触れると同時に後ずさりして「ビチョビチョでヌルヌルしてやがる」と叫ぶ。D-2445には小型カメラと通信機器が手渡され、ドア内部に進入するように命じられる。それに従って、D-2445がドアを開けるとエピソード内で登場した家屋そのままとなる異次元へと繋がっていることが分かる。進入に際して歓迎されていないように感じる旨を対象が小声で述べる。\n\nD-2445は家屋内部の物品に触れようとしない。加えて、何らかの物品に近づいた際に不快感を呈することが頻繁に生じる。研究員たちに理由を問われ、触れた際に家屋内部の物品が汚れてしまうように感じられる旨をD-2445が話す。その後、家屋全体から「できたてのにおいがする」「なにか夢みたいに感じた」とD-2445が述べる。D-2445のすぐ隣の部屋から、当該エピソード内の台詞と同一と分析される発話がカメラに拾われる。D-2445がほくそ笑みながら声の元に歩み寄り、「やっとあのクソガキに相応しいものをお見舞いしてやれる」と述べる。対して再放送イベント中に出現した実体に対して敵意を持って接触を禁じる要求がD-2445へ複数回なされる。D-2445は要求の全てを無視し、声の聞こえる方向へ向かって走る。\n\nD-2445がバスルームに入る。内部で2体の実体が会話している。当該の実体は『カイユー』のキャラクターの姿をしている。(具体的には主人公のカイユーとその父親であるボリス) カイユーとボリスは当該エピソード内の出来事を再現しており、D-2445に見向きもしない様子である。D-2445がカイユーを指差して非難と侮蔑の言葉を口にする。カイユーは悲鳴を上げ、この時点でD-2445が部屋にいることを認識する。ボリスもD-2445の存在に気づき、怯えた表情でD-2445を直視する。\n\nD-2445が暴言を吐いて笑う。ボリスが顔をしかめながらD-2445の顎を殴る。対象は殴打を受けてふらつき、黄褐色の絵の具と水の混合物を顔面から噴き出しながら床によろめく。D-2445が立ち上がると同時に床に染みが付き、部屋全体が絵の具で構成されたように見られる。即座にボリスが家を出て行くようD-2445へ申しつけて、留まっていた場合にどうなるか知りたくないだろうとD-2445を脅す。D-2445がパニックに陥り、追いかけてくるボリスから逃走する。\n\n半狂乱のD-2445は近傍のドア内部に進入して後ろ手に閉める。2体の実体の金切り声と叫び声が止む。D-2445の苦しげな呼吸音以外に聞こえるものはない。D-2445が進入した部屋は当該のエピソードで登場した部屋のいずれとも一致しない。子供のベッドルームを彷彿とする様相を呈し、ポスター・おもちゃ・テレビが幾つか備え付けられている。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-111-ar55/6080_imsorry.png]] ||\n||||~ ヘルメットカメラで録られたテレビ画面||\n[[/div]]\n\nテレビの電源が入り、粗雑に描かれた1体の人型の影が著しく歪曲したアニメーションとともに映し出される。人型はパニックに陥っている様子であり、両手で画面を叩きつけながら画面の向こうに話し掛けている。音声はない。\n\n一瞬テレビの映像が判別不能となり、変哲のない白色の画面に切り替わる。画面内のボリスがこちらを見上げるように立っており、無表情でレンズを覗き込んでいるのが確認できる。その後、ボリスがテレビの外枠に腕を伸ばし始め、テレビ画面を貫通して腕が抜け出てくる。橙色がかった赤色の靄で映像が覆われ、結果的に判別不能なほどに視界が遮られる。\n\n収容室の照明が消える。再び点灯すると黄褐色の水彩絵の具に塗れたD-2445が立っている。身体の様々な箇所が色褪せており、いくつかあざも見える。床に倒れ込む前にD-2445は研究員たちに繰り返し謝る。\n\nD-2445に対する分析から、解離症・子と親のような存在に対する恐怖症・\"空虚\" な感覚に苛まれる状態にあることが明らかとなった。D-2445の血液は水溶性絵の具と水の混合物で構成されていた。この事実にもかかわらず、対象は身体的な合併症を患っていない。\n\n**注記:** 元となるエピソードからの微細な逸脱が確認されている。これら逸脱の持つ意味合いは不明である。\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 注目すべき再放送イベント No.4 (King)\" hide=\"- 注目すべき再放送イベント No.4 (King)\"]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#FFFDC0; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n**SCP-6080-1実例:** 『[[span class=\"ruby\"]]キング[[span class=\"rt\"]]//[https://en.wikipedia.org/wiki/King_(2003_TV_series) King]//[[/span]][[/span]]』 (2003)[[footnote]]概要: ラッセルは自分のベッドの下に [[span class=\"ruby\"]]\"アンダー\"[[span class=\"rt\"]]Under[[/span]][[/span]] と呼ばれる別世界への秘密の通り道を発見する。その世界の悪党であるボブ・ワイヤーと王冠を巡って戦い、ラッセルはアンダーの新たな王となる。当該のエピソードは作品の知名度の無さが再放送イベントにどう影響するか確認するために選出された。[[/footnote]]\n\n**対象:** D-6671\n\n**エピソード:** [[span class=\"ruby\"]]__ダウン・トゥ・アンダー__[[span class=\"rt\"]]Down to Under[[/span]][[/span]]\n\n**再放送イベント:** 視聴から5日後、睡眠中のD-6671がいる収容室のベッドの下から内視鏡に類似する装置が伸長して収容室内部を探査する。D-6671が目を覚ますまでの約3分の間、当該装置はD-6671を観察していたがすぐさまにベッドの下へ引っ込む。ベッドの下の調査では何も見つからなかった。\n\n背中をマッサージされる夢を見たことをD-6671が述べる。この夢の中でマッサージは次第に不快さを増していき、対象は鋭い痛みを感じるとともに湿り気のある引き裂かれるような音が背後で聞こえて目を覚ます。その後、日が明けるまでD-6671はベッドで二度寝する。\n\n翌日、ベッドの下に何かあることにD-6671が気がつく。D-6671はベッドの下に這って潜り、エピソード内で登場しているものと同様の、ヘッドバンドが付属したダンボール製の黄色の王冠を引っ張り出す。D-6671は王冠を入念に調査し、相似性についてコメントしたうえで自身の頭にかぶせる。これ以降、サイト-443には徐々に後述の異変が見られるようになった。これらの異変のほぼ全ては明らかに顕著なであるにもかかわらず、再放送イベント時点でサイト-443の全職員が認識できていないと見られる。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-100-1tt7/6080_king.jpg]] ||\n||||~ 再放送イベントの影響を受けたサイト-443の色調||\n[[/div]]\n\n最初にD-6671が王冠を頭にかぶると、サイト-443の配色は黄色と紫色の2色に変化し、サイト-443の窓越しに見える空は淡黄色となった。これらの変化に続き、サイト-443の廊下に大型の人型実体が1体出現した。さらに小型の[[span class=\"ruby\"]]カエル型[[span class=\"rt\"]]amphibious[[/span]][[/span]]実体が2体出現して、即座に大型実体の背中にしがみついた。いずれの実体も財団の研究員を装って出現した。\n\n当該の人型実体は肥満体型の禿げたコーカソイド系男性であり発話が可能だが、酷くかすれたしゃがれ声をしている。両眼球は眼窩より飛び出しており、皮膚は弛んで傷だらけで、酸化した鉄片がちりばめられて粗雑に縫い合わされた服を着用している。両手は指を複数本欠いており、普通のものでない手袋で部分的に隠れている。皮膚と衣服の複数箇所から鉄の棘が突き出ている。\n\n廊下を通る複数の研究員が当該の実体に挨拶し、人型実体をロバート・ワイヤー研究員と呼称する。研究員ロバート・ワイヤーの近傍にいる研究者たちは当該実体が財団に最近雇用された人員であるかのように振る舞う。\n\n会話の最中、1人の研究員がワイヤーの声について尋ねて、病気に罹患しているかまたは咽頭炎があるのかを伺う。もう1人の研究員が医務室に連れて行くことを提案する。研究員ワイヤーは自身が病気に罹患していることへの強い否定を繰り返し、複数回に渡って「問題ない」と述べた後に「重要かつ重大な機知に富んだ研究をする」必要性も述べる。研究員ワイヤーはぎくしゃくした足取りで廊下を歩き、途中で複数の研究員にぶつかる。当該実体が視界から外れると研究員両名は起きたことに当惑した様子で動きを止める。その後、一方の研究員がワイヤーは「散々な1日を送りそうだね」と述べる。廊下に居合わせた全職員が頷き、何も異常がなかったかのように活動を再開する。\n\n最初の出現から2時間後、実体3体全てがリクエスト房6080付近に出現して進入する。研究員ワイヤーの皮膚は著しく劣化しており、1冊の巻物を右手に持っている。入り口に置かれたハリス・ウィルキンス研究員が研究員ワイヤーを出迎える。研究員ワイヤーは「実験」のためにD-6671の持つ王冠へのアクセスを要求し、表面が錆の腫瘍で覆われた巻物をリクエスト房のデスク上に置く。\n\nウィルキンス研究員は巻物を見て「オフィスで紙を見つけるのは至難を極めますからね、そうでしょう？」と述べて中身を読み始める。判読不能であるにもかかわらず容易く理解した様子である。ウィルキンス研究員は研究員ワイヤーを懐疑的な目で一瞥する。簡素化された人間の顔を模した小型のパピエマシェ製マスクを着けたカエル型実体2体が親指を立てるのが確認できる。ウィルキンス研究員は両実体を見て微笑み、研究員ワイヤーへ許可を与える。全実体がリクエスト房を出て行く。\n\nその間に、SCP-6080の収容室内の物品および家具数点が有機的なものに変容し始める。おもちゃ箱は薄いピンク色に変化し、上部から大きな眼球が複数生え伸びて、開口部に沿って歯が生える。椅子は黄色に変化し、眼球のついた茎が複数生えて、全体から毛嚢が発生する。これらの変化によりD-6671は相当量の不快感を受ける。D-6671は軽度の偏執症を呈して「何か」が王冠を欲しがっているみたいに感じると述べる。\n\n全実体がSCP-6080収容室入口付近に出現し、研究員ワイヤーがドアをノックする。短時間D-6671は動きを止めた後、ドアに向かって歩いて気乗りしない様子でドアを開ける。研究員ワイヤーは取り乱したD-6671に挨拶して王冠を要求する。D-6671は後ずさりしだし、研究員ワイヤーに王冠が必要な理由を尋ねる。研究員ワイヤーは実験のためと答える。D-6671が返答し、何の実験か問い質す。研究員ワイヤーが「実験の実験」と答える。研究員ワイヤーの身体が震え始めて落ち着きを失い、わずかに不安定な様子である。\n\n研究員ワイヤーの身体に付いた傷跡から茶褐色の液体が滲出していることに気が付き、D-6671が顔をしかめる。研究員ワイヤーは身構えて反応して「ただの皮膚コンディショナーだ」(原文ママ) と述べる。カエル型実体の1体がワイヤーの背後に出現し、[[span class=\"ruby\"]]疾患[[span class=\"rt\"]]condition[[/span]][[/span]]と[[span class=\"ruby\"]]コンディショナー[[span class=\"rt\"]]conditioner[[/span]][[/span]]の違いをこっそりと伝えようと試みる。D-6671は大きく息を吐き、さらに後ずさりする。研究員ワイヤーが顔をしかめて苛立った様子となり「恐れることはなんもない」と対象に述べる。直後、研究員ワイヤーの片目が眼窩から真っ直ぐにカチカチ音を鳴らしながら飛び出し、錆びた有刺鉄線で構成される眼柄が突き出してくる。眼窩から流れる茶色の液体が床面に溜まりだす。\n\n監視していた職員が即座に吐き気を催し、赤色がかった橙色の胆液[[footnote]]訳注: 健康なヒトの胆液は淡黄色です。[[/footnote]]を嘔吐しだす。嘔吐し続けて人間の胃袋に収まらない量の吐瀉物を排出する。当該の職員は再放送イベントが終了するまで無視される。\n\n研究員ワイヤーは顔面にできた空洞について釈明することに苦闘して、苛立ちのあまり自身を引き裂き、複数の体部から液体が零れる。研究員ワイヤーは最後に残った皮膚を引き剥がし、錆びた[[span class=\"ruby\"]]有刺鉄線[[span class=\"rt\"]]barbed wire[[/span]][[/span]]から構成されたナメクジ様の人型である姿を現す。これは当該エピソードの主要な悪党であるボブ・ワイヤーと相似である。ボブ・ワイヤーはD-6671に王冠を渡すよう要求し、応じなければ肉体的な暴力を振るうと脅す。\n\nD-6671は拒否してボブ・ワイヤーに有機的椅子を投げつける。椅子は粉々に砕け散り、不透明な黄色の液体が周囲に飛び散る。ボブ・ワイヤーは怒って2体のカエル型実体にD-6671を制圧するよう命じる。両実体はマスクを取り、カートゥーンに登場した[[span class=\"ruby\"]]フラッグたち[[span class=\"rt\"]]Frags[[/span]][[/span]]に似た外見を顕わにする。両実体はD-6671を追いかけ始める。\n\nD-6671は大声を上げて収容室のベッドに向かって走り、下に潜り込む。全実体がそれに続き、頭からベッドの下に飛び込む。[[footnote]]当イベントの後に実施されたベッドの下の検査で実体群が消失していることが判明した。[[/footnote]]\n\nサイト-443内の色調が元へ戻り、収容室内の家具も通常の形状に戻る。赤色がかった橙色の吐瀉物は人型に凝結し、甲高い呼吸音を一度発した後に霧のように消散する。この時点で再放送イベントが終了する。\n\n研究員ワイヤーの皮膚から分泌された液体は酸化鉄・血液・膿汁の混合物であることが判明した。皮膚および血液のDNAサンプルからの結果は出ていない。D-6671の所在は不明である。\n\n**注記:** 本実験の後、職員が再放送イベントに介入する際には各書類への事項記入が必須とされた。また、大規模インシデント発生の抑止を目的として、収容室外でのSCP-6080の実験が必要性が提唱されている。\n[[/div]]\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 注目すべき再放送イベント No.5 (Teacher's Pet)\" hide=\"- 注目すべき再放送イベント No.5 (Teacher's Pet)\"]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#D1D2FF; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n**SCP-6080-1実例:** 『[[span class=\"ruby\"]]ティーチャーズ・ペット[[span class=\"rt\"]]//[https://en.wikipedia.org/wiki/Teacher%27s_Pet_(2004_film) Teacher's Pet]//[[/span]][[/span]]』(2004)[[footnote]]概要: 再放送イベントと長編映画との相互作用を確認するために選出されました。[[/footnote]]\n\n**対象:** D-1032\n\n**補注:** 前回の実験で生じたイベントに関して数点の懸念が存在したため、D-1032は本実験においてサイト-443の外部に移動された。\n\n**再放送イベント:** 曝露から12時間後、D-1032は犬になりたいという願望に固執するようになる。研究員が犬になりたい理由を尋ねる。D-1032はSCP-6080-1実例を視聴して「犬になりたかったんだと理解できた」とだけ述べる。その結論に至った経緯を研究員が尋ねる。D-1032が「[君たち] よくぞ聞いてくれました」と研究員に述べる。\n\n発生源不明のオーケストラ音楽が裏で流れている中、D-1032が歌い始める。当該エリアに居合わせた研究員たち向けに、なぜ犬になることを望むのかについての理由の説明が歌詞に含まれる。歌詞で説明されているように、その願望は好奇心からではなく、むしろ人間としてよりも犬としての生き方のほうが「より幸せ」であるという信念が基となっている。\n\n音楽および歌が聞こえている最中、強烈な映像的・知覚的幻覚が生じることが研究員から報告されている。幻覚は当該の映画のアニメーション調に描画された歌詞を伴う超現実的な映像で構成されている。これは「全く以て意味不明」「目の奥で突然プロジェクターが点けられたよう」と研究員により表現されている。知覚的幻覚としてはクッキー生地の香りや粘土のような感触の地面が挙げられる。\n\n研究員の報告によると、黒板が1つ付けられた広大かつ奥行のある教室を舞台に映像の大部分が構成されていた。犬になることが如何に理に適った選択であるか、D-1032は黒板を利用して図と文章で各種の理屈を解説した。図は描かれると直ちに完全に色が付いて動き出した。\n\n幻覚を体験している研究員たちによりD-1032のパフォーマンスの妨害が試みられる。その願望を理由に「キチガイ」であるとして対象を責めながら教室内で追いかける。D-1032は研究員たちを巧みに回避し、歌と踊りと黒板への数式の記述を4分間続ける。音楽が終了した時点で、研究員たちは汗まみれで荒い息を上げながら地面に突っ伏している。\n\n遠くから乗り物のモーター音が聞こえる。この音を聞いてD-1032が興奮した様子を呈する。映画で登場したものと相似なキャンピングトレーラーが実験エリアを猛スピードで横切る。研究員の1人が轢かれて、衝突によりかなりの距離を吹き飛ばされる。当該の研究員は怪我をした兆候を示さず、即座に立ち去る。\n\nD-1032は期待に胸を躍らせながらトレーラーに駆け寄る。トレーラーのドアが開くと共にその内部が、映画に登場したトレーラーを忠実に再現した、完全に絵コンテで構成されたものであることが明らかになる。映画のキャラクターに酷似する鉛筆描きのスケッチ調の実体群が多数トレーラーに押し寄せて来て、コマ落ちしたかのような動きでD-1032の方を向く。[[footnote]]特筆すべき点として、映画の主役の1人である[[span class=\"ruby\"]]スポット・ヘルパーマン[[span class=\"rt\"]]Spot Helperman[[/span]][[/span]]は存在しなかった。[[/footnote]]\n\nD-1032はトレーラーに乗り込むとトレーラーが急発進し、先ほど衝突した研究員を再度轢く。\n\n2時間後、再放送イベントが終了したと見なされた後に当該のトレーラーは実験エリアに戻ってくる。トレーラーが先ほど轢いた研究員に衝突する寸前で壁にぶつかる。半透明の白色をした複数の塊とともに、様々な色をした甘い匂いのする物質がトレーラーの残骸にこびりついた状態で地面に飛散しているのが確認される。\n\nトレーラーのドアが開いて1体の実体が地面に跳び降りる。映画の主役であるスポット・ヘルパーマンに似た黄褐色の毛の無い犬の姿をしている。ヘルパーマンは大喜びし、研究員たちに複数回「願いが叶った」と発言する。その姿にもかかわらず、声はD-1032のものだった。\n\n研究員が「さて、お次はどうなる？」と述べると、スポット・ヘルパーマンは動作を止める。即座にその場の研究員全員が動作を止めてトレーラーに目を向ける。トレーラーはバラバラとなり、その破断面から白い光が発せられる。直後にトレーラーが破裂して光が極限まで眩しくなるとともに、空中にモノクロームの光線が散乱する。光が収まると、実験エリア全体が鉛筆描きでスケッチした絵コンテ調になっている。\n\n付近にいた研究員たちが首を振り、ゴワゴワした感じがすると訴える。スポット・ヘルパーマンはまだ微動だにせず、研究員たちがパニック状態となる。パニックに陥った研究員たちが実験エリアからの脱出を試みるが、極度の吐き気と方向感覚の消失により妨げられる。研究員はこの感覚について「余白を歩いている」と表現する。\n\n混乱が27分間続いた後、研究員のうちの誰かが「歌で解決しないか」と提案する。研究員たちが一直線上に並ぶとベートーヴェンのピアノソナタ第14番が流れ始める。再放送イベントの終わりを望む理由を交互で歌って説明する。歌は8分間続いた末に終了し、それに続いてピアノの音も鳴り止む。\n\n研究員たちが待機して3分が経過する。苛立って大声を上げた研究員が未だに動きを見せないスポット・ヘルパーマンに向かって走り出す。研究員は憤慨してスポット・ヘルパーマンの顔面を激しく蹴り上げる。これに伴って付近の研究員たちが自身の目を覆う。蠢く鉛筆の殴り書きが大量に発生して視界が遮られたと報告する。\n\n殴り書きが消えていくと同時に実験エリアが正常な状態に戻る。スポット・ヘルパーマンは消失し、代わりに無能力の人型実体がうつ伏せで地面に倒れている。その外見は『カイユー』の実験中にテレビ画面に映し出された影に類似している。トレーラーにこびりついた物質にも似た、様々な色を示す水たまりが当該の人型実体の頭部周囲に形成され始める。\n\n当該実体が身震いしながら地面から起き上がり先ほどの研究員に向き直る。その顔に紺青色の涙の跡ができている。大きな痣が片目にあり、同じく様々な色の液体が鼻から流れている。実体は研究員の傍まで歩いて近づき、よろめいて地面に膝をつく。\n\n実体が咳き込む。SCP-6080の声で発話するが、口の動きと発せられる言葉とが異なっている。\n-----\n**不詳の実体:** これでエリックは僕を許してくれるかな？\n\n**不詳の実体:** どうして上手くいかないのかが僕には分からないよ。\n-----\n当該実体は地面に倒れて胸に両腕を当てながら消失する。この時点で再放送イベントが終了する。\n\n650万ドル分の札束が置かれた指定の部屋でD-1032が眠っている。D-1032は起き上がると、札束の山に失望を示して「何の価値もありゃしない」と述べる。意味を問われて、犬になりたいかどうか今は決めかねているとD-1032は主張する。再放送イベントによる悪性の影響はこれ以外には見られない。実験終了後、複数の研究員が記憶処理治療を要求する。\n\n**注記:** 本実験の後、実験に参加する研究員を精神的な危険に曝露させないよう、再放送イベントの追加実験はカメラ搭載のヘルメットを装着した隔離状態のDクラス職員を用いるのが妥当と見做されている。\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 注目すべき再放送イベント No.6 (CASTTR, Unknown)\" hide=\"- 注目すべき再放送イベント No.6 (CASTTR, Unknown)\"]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#FFF3E1; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n**SCP-6080-1実例:** 『[[span class=\"ruby\"]]カートゥーン・オールスターズ・トゥ・ザ・レスキュー[[span class=\"rt\"]]//[https://en.wikipedia.org/wiki/Cartoon_All-Stars_to_the_Rescue Cartoon All-Stars to the Rescue]//[[/span]][[/span]]』 (1990)[[footnote]](ローワンへ、ここへの記載を忘れずに。)[[/footnote]]\n\n**対象:** D-9926\n\n**補注:** D-9926にはカメラ搭載のヘルメットと通信ヘッドセットが支給された。また、研究員に対する安全面の懸念から、対象は隔離されたコミュニティに置かれた。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-101-smar/6080_bed.png]] ||\n||||~  00:00:29||\n[[/div]]\n\n**再放送イベント:** 曝露から10時間後、D-9926がベッドルームで寝ている最中に、まるで開扉不能であるかのようにドアノブが狂ったような勢いで回され始める。D-9926は突然の音に驚いて目を覚ます。ドアノブの回転は止み、複数回ドアを強くノックする音が続く。D-9926はベッドから起き上がり、苛立ちながらドアに向かって歩く。自身の背後を一瞥してからドアを開ける。\n\nカートゥーンキャラクターの姿を模した実体4体が部屋に進入し、即座にD-9926を取り囲む。灰色のパーカーを着用した男性がD-9926の背後に回り込む。実体は[[span class=\"ruby\"]]カーミット[[span class=\"rt\"]]Kermit the Frog[[/span]][[/span]]のマペットを操っており、ケシの蕾の小さな束を差し出してくる。フェルト仕立ての[[span class=\"ruby\"]]ガーフィールド[[span class=\"rt\"]]Garfield[[/span]][[/span]]のコスチュームを着用した長身の人型実体が続き、白色の粉状の物体を手に持っている。同様に、[[span class=\"ruby\"]]バッグス・バニー[[span class=\"rt\"]]Bugs Bunny[[/span]][[/span]]のシルエット状に切られた段ボールが続き、当該実体には黒色の半固形物質が梱包されたビニル袋がホチキス留めされている。最後に、大きさ2mの[[span class=\"ruby\"]]アルフ[[span class=\"rt\"]]ALF[[/span]][[/span]]のぬいぐるみが部屋に進入し、当該実体はD-9926の周囲を回りながら黄色のニコちゃんマークがプリントされた紙製の小型カプセルを差し出している。\n\nそれぞれのイントネーションこそ異なるが、実体群は同一の金切り声で歌う。実体群が歌い続けている間、D-9926は実体群を視界内に留めようと目を見張りながらも物理的な接触は回避する。\n\n------\n\n**カーミット:** [[span class=\"ruby\"]]こんなことしないで[[span class=\"rt\"]]Don't do this.[[/span]][[/span]]。\n\n**ガーフィールド:** [[span class=\"ruby\"]]こんなのやるな[[span class=\"rt\"]]Don't do this![[/span]][[/span]]！\n\n**バッグス・バニー:** [[span class=\"ruby\"]]これしたらいけない[[span class=\"rt\"]]Don't do this?[[/span]][[/span]]？\n\n**アルフ:** [[span class=\"ruby\"]]これしちゃダメよ[[span class=\"rt\"]]Don't do this.[[/span]][[/span]]。\n\n**カーミット:** マリファナは臭いの元だよ、[[span class=\"ruby\"]]服[[span class=\"rt\"]]clothes[[/span]][[/span]]から君の中に潜り込む。\n\n**ガーフィールド:** クラック・コカイン、[[span class=\"ruby\"]]鼻[[span class=\"rt\"]]nose[[/span]][[/span]]から吸い込んじまえば死んじまう！\n\n**バッグス・バニー:** ヘロインは悪いやつだよ、君をいつも[[span class=\"ruby\"]]欲しがり[[span class=\"rt\"]]addiction[[/span]][[/span]]にさせる、\n\n**アルフ:** そんでLSD、世界が全て[[span class=\"ruby\"]]でたらめ[[span class=\"rt\"]]fiction[[/span]][[/span]]にされる！\n\n**カーミット:** [[span class=\"ruby\"]]しないで[[span class=\"rt\"]]Don't do it.[[/span]][[/span]]。\n\n**ガーフィールド:** [[span class=\"ruby\"]]やるな[[span class=\"rt\"]]Don't do it![[/span]][[/span]]！\n\n**バッグス・バニー:** [[span class=\"ruby\"]]したらいけない[[span class=\"rt\"]]Don't do it?[[/span]][[/span]]？\n\n**アルフ:** [[span class=\"ruby\"]]しちゃダメよ[[span class=\"rt\"]]Don't do it.[[/span]][[/span]]。\n\n**D-9926:** いいね、素晴らしい曲だ、だから今すぐ引っ込んでくれないか？\n\n------\n\n30秒ほど歌が続いたところで、黒いブーツを付けられた1本の脚が屋外の地面に落下してくる。近くの窓辺まで脚が伸びてくる。それ以外の部分も続いて窓辺に寄る。しわくちゃのズボン・くたびれたシャツ・大麻の葉の柄をした大き過ぎるネクタイを着用した灰色肌の実体であることが分かる。灰色の実体がD-9926に話しかけてくる。\n\n------\n\n**灰色の実体:** なぁ！\n\n**D-9926:** あぁ？\n\n**灰色の実体:** このヤク中どもから逃げたほうがいいんじゃないか？\n\n**D-9926:** あぁ。今すぐにでもね、いやマジで。\n\n**灰色の実体:** とにかく逃げるならこっちだ。\n\n**D-9926:** ありがたい。\n\n//D-9926は灰色の実体の元へ行こうとしてガーフィールドとバッグス・バニーを押しやる。D-9926がいないにもかかわらず、実体群が歌って動き続ける。//\n\n**D-9926:** 窓だけど、どうする？\n\n**灰色の実体:** 引っぱってやる。私の手を掴んで。\n\n**D-9926:** ありが-- うぉ！\n\n------\n\n屋外は夜になっており、木々に囲まれたアスファルト舗装の遊歩道で構成されている。右手にある木立の奥にはナトリウムランプを想起させる光源が等間隔で配置されており、下方向からの光で照らされている。左手は小雨と下り坂となっているために照明の光が届かず、すぐ近くまでしか視認できない。2人が歩みを進めているとアスファルト路が草原に推移し、灰色の実体が立ち止まる。悪臭を嗅いだかのように顔をしかめる。\n\n------\n**D-9926:** なんで止まる？\n\n**灰色の実体:** 到着した。\n\n**D-9926:** ここどこだよ？\n\n**灰色の実体:** はらっぱ、みたいだね。\n\n//D-9926が周囲を目視で確認する。//\n\n**D-9926:** みたい？ならあんた、あてもないのにここまで俺を連れて来たってわけか？\n\n**灰色の実体:** 歩けるのはあの道だけだったんだ。どこか別の場所がよかったか？\n\n**D-9926:** いや、むしろよかった-- っておいマジか、あんた、この状況も全然わかってないな？\n\n**灰色の実体:** どういうこと？\n\n**D-9926:** あんたは違うんだな？この場所の一員みたいなやつじゃあない？さっきの連中と比べりゃあんたは疑いようもなくまともだ。\n\n//灰色の実体が両手で目をこする。//\n\n**灰色の実体:** いや、違うよ、あー、ただ--  この場所には飽き飽きしてるんだ。ここで私が欲していたもので手に入れられたのはごく一部だけ、あの4人に至っては何1つとして得られちゃいない。少なくとも、私といればここに閉じ込められることはないだろう、彼らといっしょだったならどうだか。\n\n**D-9926:** [[span class=\"ruby\"]]飽き飽き[[span class=\"rt\"]]tired[[/span]][[/span]]、ねぇ？[[span class=\"ruby\"]]くたびれて[[span class=\"rt\"]]tired[[/span]][[/span]]見えるのはあんたもだけど。そんで、俺をここから出してくれるって言いたいわけか？\n\n**灰色の実体:** ここがどんなところに見える？こいつはドラッグ絡みのPSA[[footnote]]訳注: Public Service Announcement、公共広告[[/footnote]]だよ。\n\n**D-9926:** んで？\n\n**灰色の実体:** それで、君にブツを断らせようとしている。そこで生じる問題というのが、さっきのオトモダチたちは止め時も分からずに続けてただろうってことだ。\n\n**D-9926:** なら、それでお次はどうなる？\n\n**灰色の実体:** 君が[[span class=\"ruby\"]]アシッド[[span class=\"rt\"]]LSD[[/span]][[/span]]をやる。\n\n**D-9926:** もっかい言ってくれ。\n\n**灰色の実体:** ここの仕組みが理解できた気がする。ここのメッセージを台無しにして、ここのクイズを外して、そしてここから追い出されたいだろう？\n\n//灰色の実体がカラフルな色の紙製カプセルを1つ差し出す。//\n\n**灰色の実体:** 君はアシッドをやれ。\n\n**D-9926:** やっぱりあんたここの一員だな？あんたが何者かも知らねぇのにドラッグ寄越そうとしてるし。それはそうと、あんた名前は？\n\n**灰色の実体:** さあね、[[span class=\"ruby\"]]ハッパくん[[span class=\"rt\"]]Weedman[[/span]][[/span]]とか？それに言っただろ、ここには飽きてるんだって。ここに私たちがやって来てどのくらいだ？数分だ、だと言うのにもうどん詰まりになりつつある。オクスリを受け取りたい？どうしたい？\n\n**D-9926:** そしたら... 俺らここから出ていけると思うか？\n\n**灰色の実体:** それを知る方法はひとつ。\n\n//D-9926は無言で立ち尽くし、そしてため息をつく。//\n\n**D-9926:** そうなっちまうか。\n\n------\n\n嚥下から6秒後、D-9926が地面に倒れるとともにカメラの映像がブラックアウトする。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-103-11ls/6080_hellground.png]] ||\n||||~ カメラの内部ストレージから発見された画像 (タイムスタンプ不明)||\n[[/div]]\n \n------\n\n//D-9926のヘッドマウントカメラが自動的に録画を開始する。レンズは土および枯死した植物に部分的に埋もれている。カメラの内部時計によると約16分が経過している。//\n\n//D-9926が文句を言いながらカメラを拾い上げる。下向きに構えられており、レンズは地面に向けたられたままである。D-9926が立ち上がったと推測されるガサガサとした音が聞こえる。歩いているかのようにカメラの視点が上下する。//\n\n//不意にD-9926が立ち止まってヘルメットにカメラを装着する。薄暗い森の中に先ほどの灰色の実体がいるのが映し出される。灰色の実体は不安げな様子を呈する。//\n\n**D-9926:** あんた、俺をどこに連れてきたんだ？\n\n**灰色の実体:** 私にはどこだか-- 君は、いったい何を-- \n\n**D-9926:** この野郎、どこに連れてきやがってんだ？\n\n**灰色の実体:** わ、私は-- 君が分かってないのと同じように、私にもここがどこだか分かっていない。\n\n**D-9926:** んなわけあるか。俺は気絶しちまってたかもしれないが、ここが最初のところじゃないのは間違いない。空気がどんよりとしてるし、この臭いはなんか-- \n\n**灰色の実体:** 何かおかしいと思ったんだ。\n\n**D-9926:** //分かってた//のか？\n\n**灰色の実体:** 私には-- よく聞けよ、一体どこにいるのか私も全く分かってないんだ、君が分かってないのと同じかなんならそれ以下だ。先ほどの場所にいたら、何かが漏れ出る、というか-- あるいは、壊れかかっている、そんな感じがして。あの場で私たちの[[span class=\"ruby\"]]場面[[span class=\"rt\"]]シーン[[/span]][[/span]]が終わったらこんなことになるだなんて想定できたはずなのに。君が場面転換したときに、私も引きずられたんだ。\n\n**D-9926:** あんたもここには来たくなかったと、ふーん。俺はどのくらい意識が飛んでた？\n\n**灰色の実体:** 飛んでた？\n\n**D-9926:** なんていうか、気絶してた。あんたの言う \"エピソード\" の幕が下りて時にあんたは意識保ったままここに引きずり込まれた、どうなんだ？\n\n**灰色の実体:** 意識がないほうがマシだった。下行きのエレベーターに持っていかれたみたいな感覚だった。\n\n**D-9926:** エレベーターに乗ったことあんの？\n\n**灰色の実体:** 私だって-- いやそんなのどうでもいい、周囲を見て回ろう、私らがどこにいるのかを確かめたい。酷い臭いだな、ここは。\n\n**D-9926:** つまりだ、サバイバル・トレーニングの鉄則、水の溜まりを辿れば人の明かりに至るってやつだな。ここに水場はなさそうだ、けど-- \n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-102-bcfs/6080_stillfeelsick.png]] ||\n||||~ 00:24:01||\n[[/div]]\n\n//D-9926が周囲を見回す。それに合わせてカメラの向きも回転する。周囲は緑深い混合林に覆われており、林床は腐りかけの葉と松葉で覆われている。空はくすんだ橙赤色であり、ごく低照度の光が差している。遠方の発光体をカメラが捉える。コンクリート壁にはめ込まれた窓のように見える。//\n\n**D-9926:** まぁ、明かりがすぐそこに見えるんなら水場は要らねぇだろ。\n\n**灰色の実体:** それが最善の策だ。人を見つけてここから出る方法を聞こう。それに、空からわかることもある。何かがあの方向を照らしてるみたいだ。\n\n**D-9926:** 言うつもりだったんだが、空がなんかおかしいな。ここに人がいてくれよ、頼むから。\n\n//D-9926と灰色の実体は遠方の建造物へ向かって歩く。近づくにつれて、建造物が地面に埋まっており、1つの窓から光が漏れ出ていることが判然とする。半分埋まったコンクリート製の階段が地中から建造物の屋上へと通じている。//\n\n//D-9926が疲れ果てて荒い息を吐く。//\n\n**D-9926:** 距離がおかしくなっちまったか、それとも実物は思ってたより遠かったのかね。\n\n**灰色の実体:** 泣き言を言ってんじゃあない。それに、この暗さじゃ見るのが難しいもんだ。\n\n**D-9926:** 歩いてくのだって辛いぞ。枯れ葉と枯れ葉をべったりくっつけてる何かがさぁ、思うにその何かがこの臭いの原因なんじゃないか。\n\n**灰色の実体:** だったら屋上に向かうルートを取るか、それとも中に入ってく道を探す？\n\n//灰色の実体がコンクリートの階段を身振りして話す。//\n\n**D-9926:** あんたは窓をチェックしてくれ、俺は見晴らしのいい高い場所へ向かおう。\n\n//D-9926が登り始めると、灰色の実体はカメラ範囲から外れる。//\n\n**灰色の実体:** ダメだね、中には入れなさそうだ。入れたとしても中は安全そうにはとても見えない。何か針が見える、私は嫌だ。\n\n**D-9926:** なら、あんた-- \n\n**灰色の実体:** それと、私自身の体験からの意見だが、注意しなよ。私も上に付いていってこの歌の発生源を解明したいと思う。\n\n**D-9926:** 歌？\n\n//[http://scp-jp-storage.wikidot.com/local--files/file:3846037-109-r4vp/toonhell.mp3 カメラのマイクがかすかな環境音を拾う。2人が建造物の屋上に近づくにつれて音が大きくなる。]//\n\n**D-9926:** この音は好きじゃないな。\n\n**灰色の実体:** 私もだ。だが上の方から聞こえてくるみたいだ。このまま進んだ方がましに思う、森の中で待ち惚けを食わされるくらいならね。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-110-ctzj/6080_hellpark.jpg]] ||\n||||~ 00:39:04||\n[[/div]]\n\n//2人が建造物の屋上に向かって歩きだす。ごく一部の可視できる範囲を超えて、屋上の空間は無限に続いている。D-9926と灰色の実体は赤色に照っている空の部分から僅かに逸れて行き、地上の遥か高くに浮かんだ光の束に近づく。//\n\n//6分後、会話もせずに歩みを進めていると地面が現れる。塗装された現場打ちのタルマック[[footnote]]訳注: tarmac、骨材にタールをしみ込ませて固めた舗装路面[[/footnote]]が広がっており、その脇には灌木が生い茂っている。この時点で、浮かんだ光の束は低く垂れ下がった送電線に間隔をあけて設置されたナトリウムランプの街灯が連なったものと視認できる。//\n\n**D-9926:** 駐車場かよ、はぁ。\n\n//アスファルト面がわずかに下り勾配となっておりD-9926がよろめく。灰色の実体が振り返ってD-9926の方を向く。//\n\n**D-9926:** あっぶね。踏み外しかけた。なぁハッパくん？\n\n**灰色の実体:** うん？\n\n**D-9926:** しっくりこねぇな、あんたは別の名前で呼ばないと。言おうと思ってたんだが、あの音止まらないな。\n\n//2人が歩き続ける。//\n\n**D-9926:** 臭いもまだする。あんた、こっちの方には人がいるって言ったよな？\n\n**灰色の実体:** いや、それを言ったのは君だと思うが。でも、いいところに気付いたね。\n\n//街灯の頻度が増し、鉄パイプ製の小型かつ未知の建造物が途切れ途切れに確認できる。2人のザクザクという足音が響く。//\n\n**D-9926:** これはマジの駐車場にあるべき長さの度を超してやがる。この先に人がいるのか俄かに疑わしくなってきた。\n\n**灰色の実体:** 私たちが向かってる場所には建物がもっとたくさん見えるぞ。その向こうは砂漠だ。\n\n**D-9926:** そもそもこの場所に意味があるのか？アスファルトにゲロしてやる、空気で脳みそが押しやられるみたいな気分だ。こんな場所で人が普通でいられるなんてありえるか？\n\n**灰色の実体:** 知る由がない。君の世界がどんな風に成り立ってるのか私にはわからないし。どこかには向かえてる、ただそんな感じだよ。この空間にそれ以外の意味はないんだろう。\n\n**D-9926:** もっと教えてくれよ、なぁ。俺の世界とどう繋がってるんだ？聞いてる限りじゃあ、あんたもここが元の存在じゃないし、あんたのこと、信用でき-- ちょっと大雑把だなと思ってきてるぞ。ここについてあれこれあんたが言ってる時とか、何の根拠もないじゃんか。\n\n**灰色の実体:** 私が生まれたのは... 私はここに似たところから来たんだ。とにかく、そういう存在だってことだよ。問題なのは、君の世界はどちらかというと綺麗に整然と組み合わさっているんだろうけど、ただ私の世界は... 違ったんだ。君の元いたところでは、物事に道理があるし、そうあるべきだと聞かされてるんだろう。もしくは-- \n\n**D-9926:** いや。そんなんじゃなかった、暫くは。\n\n//D-9926がため息をつく。//\n\n**灰色の実体:** そうなのか？[[span class=\"ruby\"]]脚本の穴[[span class=\"rt\"]]プロットホール[[/span]][[/span]]のない物語はない、ってことか。どうにかして、ここを理解できたらって思い続けてるよ。\n\n**D-9926:** どうなんだ？どうやったら理屈ってやつが分かるんだ？\n\n**灰色の実体:** たとえ何が起きようと物事を感じ取れるようになること、君がするのはそれだけ。自分の直感に従うことを学ぶんだ。これだって感じたなら、大抵は調べてみる価値のあるものだ。まぁ、こんな一本道の場所で脇に生えた藪に分け入ってったら私たちの問題が解決する、なんて直感を信じる理屈はないだろうね。\n\n//2人の足音が止む。D-9926が汚れまみれの地面に立ち、遥か彼方の赤色に染まった空の一画を見上げる。//\n\n**D-9926:** あんたはこの場所について、まるで意識があるものかのように話す。それはあんたがやってるハッパで感じてるものなのか、それとも-- \n\n**灰色の実体:** ハッパだなんてやってない、かろうじてね。これは私の憶測だが、この場所には意識が内在している。感情や目的を持っていると言うのは躊躇われるが、この場所に連綿とした1本のテーマがあるのが君にもわかるよな？\n\n**D-9926:** 1本のテーマ？具体的に言うことはできるか？\n\n//灰色の実体が再度立ち止まり、地平線に目を凝らす。//\n\n**灰色の実体:** 人の明かりだ！少なくともそう思えるが？向こうで何かが光ってる。\n\n**D-9926:** 明かり？俺には見え-- \n\n**灰色の実体:** 見てみなよ、ずっと遠く。街灯の向こうのずっと先だ。\n\n//D-9926が立つ位置を変える。頬に手を当てて視界を固定させる。視界を遮るものはほとんどなく、送電線と街灯が数百メートル先で終端に達する。その向こうに明かりの無い広大な空間が下るように広がっている。さらに遠くには赤色の小さな光が散らばって明滅している。//\n\n**D-9926:** 何もない空間のまっただ中、そんな感じだな。無が広がった何もない空間に分け入っていくのは真っ向から反してないかあんたの... やり方に？\n\n**灰色の実体:** だが何もないってわけじゃあない。街灯は終わりだが道はさらに先まで続いてる。もしも私の考えが正しければ、都合いいように車がここらにあるはず-- \n\n//灰色の実体が踵を返して右へ向かう。//\n\n**灰色の実体:** これで行く。\n\n//近くの駐車場へ斜めに停められていたベージュ色のセダンにD-9926のカメラの焦点が合う。一致こそしないが、2010年代中期のホンダ・シビックと外見的に相似である。窓から内部を視認すること不可能であり、後部のナンバープレートはぼやけてはっきり判別できない。//\n\n**灰色の実体:** 君が意識を失ってから、私たちが移動する先々のどこかしこにこれがあった。たとえどれだけ不自然でも、私がかつて慣れ親しんだ世界と似たように物事が機能してるみたいだ。君はそこで立ってなさい、私が入り口がないか探してみよう。\n\n//灰色の実体が運転席のドアに向かう。D-9926が車のナンバープレートを凝視する。時折、ナンバープレートの表面に数字が浮かび上がる。アラビア記数法に外観的に類似の黒色の文字が表示されている。//\n\n**D-9926:** できたか？\n\n**灰色の実体:** 多分できたと思う。前にやったより難しかった、だが、私の頭の中には車のドアロックを針金1本で開ける知恵が叩きこまれてたんだ。ずっと試してみたかった。\n\n//灰色の実体は囁くように悪態を吐き、一連の素早い動作でドアロックを操作する。実体の顔面および腕は車のボディ部分とボンネットにより部分的に隠れている。//\n\n**灰色の実体:** やった。確かライトのスイッチは...\n\n//開いた車のドアから上半身を屈め、カメラの撮影範囲から外れる。15秒間、灰色の実体は前傾姿勢のまま動かない。D-9926はその場から動かない。灰色の実体は独り言に続き、すぐさまに車から出てくる音が聞こえる。バタンと音を立てて車のドアを閉める。//\n\n**灰色の実体:** 真っ白だ。\n\n**D-9926:** なんて？\n\n**灰色の実体:** 中が全部真っ白。端から端まで。\n\n**D-9926:** なら、俺らは-- \n\n**灰色の実体:** もちろん乗りはしない。\n\n**D-9926:** そんなのたまんねぇよ、あんなに長い距離を-- \n\n**灰色の実体:** 歩こう。歩いて、一体何が起きているのか突き止めよう。時間が必要だ。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-104-vogl/6080_hellbuildings.jpg]] ||\n||||~ 1:19:23||\n[[/div]]\n\n//30分ほど歩くと、遠方に見えていた明かりが周囲を照らしているほどに近くなる。遥か彼方に浮かぶ雲に光が反射することも相まって、基幹となる道路の両端に巨大なコンクリート製の建造物が複数確認できる。//\n\n**D-9926:** おい、ハッパ野郎-- \n\n**灰色の実体:** ついていけないって。私言ったじゃないか、君のスピードについていけないって。\n\n**D-9926:** お前さぁ、地面に落ちてるゴミを手にしてじっと眺めるのは止めろって。死体でも見つけようってか？\n\n**灰色の実体:** それって-- それ笑えないな。ほら、建物がたくさんあった場所を通り過ぎてる途中だ。思ってたより遠くまで来たんだ。\n\n**D-9926:** だったらいいな-- っておい、マジもんの建物じゃねぇか。どうして気づけなかったんだ俺は？\n\n**灰色の実体:** 逆光のせいだ。\n\n//2人の両側にはコンクリート製の建造物がそびえ立ち、基幹となる道路には瓦礫やゴミが散乱している。誰もいない窓の向こうにぼやけた影が広がっているが、2人とも反応を示さない。//\n\n**D-9926:** ああ、ビルどもで光が遮られてるのが分かった。けど、中は空っぽに見える。\n\n**灰色の実体:** おいおい、空って言ったって何かいるだろ。いずれにせよ何かの家には違いない。\n\n**D-9926:** ハッパ野郎、暑くないか、まるで-- \n\n**灰色の実体:** 暫くここらをぶらつくなら寝る場所はあったほうがいいと思うね。\n\n**D-9926:** あんたも眠る必要あるのか？\n\n**灰色の実体:** あぁ、私も寝るよ、それと本当に一緒に探索するのならハッパ野郎呼ばわりは止めてほしい。\n\n**D-9926:** わかった。\n\n**灰色の実体:** あそこで君にそう名乗ったのは、ほとんど何もなかったからだ。ここは-- この場所は-- じゃなくて、私はここにいるべきじゃない、この場所がどうであれね。\n\n**D-9926:** じゃあなんて呼べばいい？\n\n**灰色の実体:** 仕事休みの最中に使う名前で。グレイと呼んでくれ。\n\n//D-9926はうなずき、黙り込む。影のある物体の塊が近くの壁にへばりつくようにぶら下がっており、突き出た部分だけが光を受けている。別の建造物の上隅の物陰で1つの人影が動く。しかし、D-9926の視点は前方、灰色の実体の背中に向けられている。//\n\n**D-9926:** なぁ、グレイ？\n\n**灰色の実体:** どうした？\n\n**D-9926:** 俺ら人を探しにここまで来たんだよな？\n\n**灰色の実体:** そうだ。\n\n**D-9926:** そんでもって出口について尋ねる最善のやり方ってのは、人の明かりを見つけることだよな？\n\n**灰色の実体:** まぁ、そうだ。\n\n**D-9926:** だから今、俺らはこの街の中を歩き回ろうとしてる最中ってわけだ。\n\n**灰色の実体:** ああ。\n\n**D-9926:** どうやら目的地に到着したが、そこには誰一人いやしないんじゃないかって思ったりしなかったのか？\n\n**D-9926:** クソ暑い中、ボロボロの悪路を小一時間かけて歩いて来た。ゲロみてぇな臭いの空気で淀んだこの街に、解決策があるんじゃないかって思い込んで歩いて来たんだ。ドラッグに関するガキ向けのPSAの中、そこからさらにアシッドでブッ飛んだ先の悪夢の世界の中でだ。学ぶべき教訓がここにあるのか知ったことじゃないが、あんたは何も知らないくせに俺たちがここにいる理由があるって信じきってやがる。それに、変に上機嫌に見えるのはどうしてだ？\n\n//近くの建造物から引きずって歩くような音が聞こえる。その後に柔らかな布様の物体が地面に落ちてくる。//\n\n**灰色の実体:** このストーリーは私たちのために作られたものじゃない、そう考えたことはあるか？\n\n**D-9926:** どういう意味だ？\n\n**灰色の実体:** 何が-- ここから脱出できる穴を見つけたとき、何が起こると思う？私はどうなると思う？人間になってカンザスの農場か何かにいるのか？それとも、また次の悪夢に連れ去られて、マリファナスーツを着て、くたびれた部屋に戻されるのか？\n\n**D-9926:** 何か意図があってあの部屋にいたんじゃないだろ。\n\n**灰色の実体:** なら、私が君に非難される謂われはあるか？自分の[[span class=\"ruby\"]]仕事[[span class=\"rt\"]]ロール[[/span]][[/span]]がどん詰まって凝り固まった、ヤクに漬かりかかった夢が何回も何十回も繰り返されて。慌ただしい、半ばヤクに侵された夢で棚がいっぱいにされて。私に無理強いをしてこないものでワクワクできるかもしれないのに、それでも私を非難できるのか？ここは私にとって探検できる場所なのに？\n\n//2人がゆっくりと歩いている。D-9926が錆びた金属の一片を蹴り飛ばし、道路脇の濡れた段ボール箱の山に転がっていく。//\n\n**D-9926:** 森に戻ろう。何もこの場所じゃなきゃいけないってわけじゃないんだろ？グレイ？\n\n//灰色の実体が頷く。//\n\n**灰色の実体:** ここは、確かに、本当に不快だ。臭いし、それに私の美的センスに全くそぐわない外観だ。でも君には理解する必要がある。ここみたいな暗い場所を抜け出そうっていうのは、それがクソみないなものであっても、抜け出している最中に変わりないということを。\n\n//道路脇、錆びた金属製の手押し車の上に人間の死体が横たえられており、遠方からの赤色の光で死体の一部分のみが照らされている。禿げかかった黒髪をしたコーカソイド系の人間であり、引き裂かれたような白いTシャツを着用している。乱暴につけられた裂傷が胸骨部から身体下部まで続いており、死体の内部が空洞となっていることが分かる。人間の形状を保ってはいるが、顔面はグニャグニャとしており、頭蓋骨は存在せずに内部の空洞へ貫通する穴が目と口に当たる部分に開いている。D-9926と灰色の実体は一瞬動きを止めて、距離を取って死体を見つめる。//\n\n**D-9926:** これは良くない兆候だろ。これでも探検したいってのか？\n\n//灰色の実体がため息をつく。//\n\n**灰色の実体:** もっと酷い状況に見たことがあるだろ。\n\n**D-9926:** 俺が見たことあるって、それは-- \n\n**灰色の実体:** 立ち去りたい？できるよ、もちろん。今までの君はこんな恐ろしい場面に出くわしても逃げる選択肢なんてなかったんだろ。\n\n//D-9926は遠方を見つめる。//\n\n**D-9926:** どうして全部知ってやがる？初めっから騙してたってのか？\n\n**灰色の実体:** 落ち着きなよ。続きを話そう。騙してたわけでも何でもない。君が着てるつなぎの作業服、ブーツ、髪の状態から判断できるだろ？君みたいなやつには何回か会ったことがある、というか会話したこともある。彼らと同じく君もここには来たくはなかった、だろ？\n\n//D-9926が首を振る。//\n\n**灰色の実体:** 私が正しければ、君たちは地下の薄汚い部屋に閉じ込められて、恐ろしい場面を次から次に歩かされてるんだろう。というのも、君たちを統括する人は可能な限りたくさんの情報を集めることにしか頓着していないから。実際はどうかわからないけど、君たちには選択権はなくて、大抵の場合で、どう振る舞うか、何を探すか、どこへ向かうのかが指示されてる。でも、彼らも明確な意図があって君をここに送ったわけじゃない。\n\n**D-9926:** あいつらは... 特にここでどうこうしろとは言ってない。\n\n**灰色の実体:** それじゃあ、君は自由に話して、自由に歩いて、探検することもできるわけだ？\n\n//光を遮る建造物はまばらとなり、遠方から注ぐ光が深紅色に輝く1枚の布のように見える。前方で光がより強く差していることにより、それまで散乱していた物体の姿が判然とする。先ほど発見したものと同様の、空洞化した大量の死体が散乱している。いずれの死体も同一の服装およびに身体的特徴を有しているが、引き裂かれ方に違いが見られる。他の死体とは形状が異なり横に引き伸ばされた、陰影のない橙色の顔がこちらを向いているのが確認できる。//\n\n**灰色の実体:** 私たちは暗闇の最中にいる。幸いにも唯一言えるのは、私たちの闇ではないってことだよ。君が本当に望むのならここから立ち去ることもできる。君が向かう先も、その先を気に入るかどうかも私には保証できないけれども、暗闇の中を歩き通して君はこの場所から出て行くことができる。やがては、誰かに語られるストーリーの[[span class=\"ruby\"]]小道具[[span class=\"rt\"]]プロップ[[/span]][[/span]]であることから解放されて、君はどこか別の場所に出るんだろう。\n\n**D-9926:** 俺は-- 俺にはどうとも言えないけど、でもそうなのかもしれない、グレイ。舞台装置の一部として俺は終わりたくない。\n\n**灰色の実体:** なるほど？\n\n//2人は左に曲がって道路を抜け、光の当たらない建造物に囲まれた路地に入る。1つの人影が屋根の上をコソコソと動く。//\n\n**灰色の実体:** なら歩こう。私が思うに、あそこで君にあげたカプセルで私たちの円環が断ち切られたんだろう。あそこはくたびれ果ててたし、私もそうだ。このストーリーの結末は自分で決めたいと思ってる、このストーリーは私の-- \n\n//路地の右手より張り出した屋根から、巨大な直方体の物体が1つ、カメラの外縁隅から倒れてくる。板金製のスチールラックのような外観が露わとなり、10m上空から落下して灰色の実体の後頚部に縁からぶつかる。衝突後も物体は落下を続け、実体の背側の正中線を引き裂いて両足の間から抜け落ち、灰色の実体は頭部・肋骨・腹部骨格筋でつながったままグシャグシャに引き裂かれて地面に崩れる。その最中、激しく喘鳴が建造物の屋上から聞こえてくる。死体と向き合ったD-9926は逆方向に踵を返し、走る。//\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-105-x49d/6080_runrunrun.jpg]] ||\n||||~ 1:36:58||\n[[/div]]\n\n------\n\nD-9926は素早く180度回転した後に走り、建造物の間の狭い空間に入り込む。屋根の上に立った橙色の人影が槍のような太い鉛製パイプを真下に投げてくるのを見上げて確認する。反撃として、D-9926が金属片を人影の方向に投げつける。大きく外れるが人影とパイプの両方が消失する。\n\n狭い空間を出たD-9926は左へ曲がる。橙色の不明瞭な影が一瞬見えて逆方向を進む。チカチカと瞬く光の壁から顔を背けながらも、路地は急な下り坂であるために、走るD-9926が何度もよろめいて膝をつく。激しく甲高い呼吸音が再び聞こえるが、D-9926は振り返らない。\n\n路地を塞ぐ黒色の塊のためにD-9926が歩みを遅める。塊は同一の空洞化した死体が口同士または開かれた胴体同士で繋ぎ合わされて形成されている。皮膚と唇がうねることでその間から空気が押し出される。D-9926が一呼吸し、吐き気を催して咳込む。別の方向に視線を向けると、橙色の実体が近づいてくるのが確認できる。実体の上半身は動いていないにもかかわらず、呼吸音が速度を増している。噴き出される空気による高音のノイズでマイクが割れる。D-9926は逃走しようと死体の塊を分け入り、死体同士を繋ぎ留めていた糸を引き裂きながらその合間を掻き分けて進む。\n\n死体で形成された最後の層を押し開いたD-9926が両手両膝をついて路地に倒れこむ。視線を向けた手のひらには創傷ができているが、粘性のある茶色の液体が血の代わりに流れ出ている。一瞬の後にD-9926が立ち上がり、暫く路地を進んで嘔吐する。大量の吐瀉物が地面に飛び散るが、この一連の過程に音は伴っていない。\n\n左手を進んだD-9926が死体の散乱する以外は何もない工業団地に進入する。D-9926は肩越しに何度も振り返りながら走り、直後に引き裂かれるような音がする。D-9926が地面に倒れる。カメラが足元に向けられ、近くの死体の口部から突き出た有刺鉄線に脚が絡まっているのが確認できる。D-9926は大きなうめき声を上げながら脚を抜き出し、走り続ける。傷口から滲み出た茶色の液体で跡を残しながら建造物のガレージに入り、走るのを止めてドアを閉める。\n\n部屋は清潔であり、薄暗い蛍光灯で照らされている。横幅が約10m、奥行きはその何倍もあり、仕切りの無い机に載せられた幅広のコンピューターモニターが2列、互いに向かい合うように並べられている。両方のスクリーンに映し出される画像は未知の3Dアニメーションのフレームから構成されており、プレスト[[footnote]]訳注: Presto、オペラ・ソフトウェア制作のHTMLレンダリングエンジン。2013年2月12日に正式サポート終了。[[/footnote]]のインターフェイスに類似のフォーマットでレンダリングされている。D-9926が傍を通ると両コンピューターが暗転して、関連性のない画像同士を表示するように切り替わる。\n\n片方のモニターには大破したキャンピングカー内で横たわる飼い犬のゴールデンレトリーバーの死体が精緻に描画され、死体は歓声をあげる人たちに囲まれている。続いて、切離された人間の腕がタイルの床面に置かれており、剥き出しの尺骨で手持ち式の黒板と癒着している様子が映る。もう一方のモニターには、お漏らしの跡が残るツインサイズのベッド、青色のペンキと人間の血の混合物、ひび割れたコンクリートから水がしみ出す様子が描画されている。\n\nD-9926の呼吸の激しさが増し、背後の照明が消えると同時に走って部屋を出る。箱の積まれた棚が並ぶ廊下を通り過ぎ、カメラの見渡せる限りに同様の棚が置かれた未確認次元の倉庫に入っていく。16分間、D-9926はコンクリートの床を走り続け、疲れ果てた状態だが倉庫奥の壁に到達する。コンクリートの壁にはドアがはめ込まれており、それを開けたD-9926が壁を挟んだ反対側で両手両膝をついて倒れこむ。\n\n木製のドアの先の部屋は狭く、燃え跡があり、床にはゴミが散乱している。片方の壁際に小さなベッドとナイトテーブルが1つずつ設置されたベッドルームであり、プラスチックの台座の上に剥き出しの電球が1つ置かれている。ベッドの反対側、D-9926の正面に大型のブラウン管テレビが置かれており、収納箱の上の半分が焦げたテディベアが部分的に確認できる。燃え跡だらけの円形の絨毯が敷かれており、部屋の天井角に特大の監視用カメラが1台設置されている。\n\nドアが閉まる。D-9926が泣き出す。激しくすすり泣くが、灰混じりの空気が舞って咳き込んで嗚咽が止む。D-9926が立ち上がり部屋内を歩き回る。ブラウン管テレビのスイッチが入り、別の部屋の警備映像らしきものが映し出される。映し出された部屋は白く、家具はなく、壁面は白く塗られたレンガで、床面はコンクリートでできている。黒色と茶色を交互するピクセルの斑点で遮られて床面の一部は視認できない。硬質の床面を歩く足音がテレビから再生され、ドアが開かれる軋み音が聞こえてくる。同時に、D-9926がいる部屋のドアも開く。\n\nD-9926が悲鳴を上げ、部屋の反対側で拾い上げた1冊の本をブラウン管テレビに投げつける。スクリーンが砕け散り、D-9926のカメラ映像が暗転する。\n------\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-106-7efy/6080_notjacob.png]] ||\n||||~ 2:13:84:629:52990||\n[[/div]]\n\n映像記録が再開される。映像ファイルにはわずかに破損が見られる。テレビが内破する。部屋の天井から亀裂が入り始め、1秒とかからずに部屋全体に広がる。破片が大量に降ってきて映像全体が遮られる。\n\n視界が晴れるとD-9926が前進し、前方を確認する。長い鉄柵が見える。鉄柵は地平線の見渡す限りまで続いており、その向こうで赤色の霧が何百mも上空に広がり、激しく燃える炎のように揺らいでいる。D-9926が後退して肩越しに目を遣ると岩だらけの上り坂が確認できる。\n\nD-9926が振り返り、息を飲む。先程まで追いかけてきた赤色の顔を持つ実体が鉄柵の手前にいる。実体は身じろぎもせずに地面の平坦な部分に直立している。\n----\n**D-9926:** お前-- \n-----\n実体がD-9926に向かって歩いてくる。D-9926はよろめいて後ろから倒れる。注意深くD-9926の脚にまたがる。D-9926は深呼吸して、叫ぶ。\n-----\n**D-9926:** いったいどうしようってんだよ？\n-----\n実体が少しの間動きを止める。訝しげに首をかしげて一瞬顔をしかめる。D-9926を見て指のない左腕を自身の脇に差し込む。不快感で顔を曇らせた後、左腕を抜き出す。左腕にはコードレスの電動ドリルが部分的に結合されている。\n\nD-9926が悲鳴を上げて息を詰まらせる。実体が電動ドリルのスイッチを入れて前のめりになる。片方の肘でD-9926の口と顔を押さえながら、もう一方の腕でD-9926の額部中心にドリルビットを当てる。穿つような音が聞こえる。\n\n遠くから聞こえる大きな声に気付きドリルが止められる。実体が発生源の方向に顔を向ける。大声が繰り返される。\n-----\n**不明:** ソーヤー！\n-----\n実体が困惑した様子を示す。ドリルのスイッチを入れ直して再びカメラの方を向く。\n-----\n**不明:** ソーヤー、ボックスだよ！\n-----\nドリルが止まる。\n-----\n**不明:** 戻ってきたんだよ！この人は放してあげて！\n-----\n自由に呼吸できる状態となったD-9926が短い呻き声を上げて深呼吸をする。震える片手で額を押さえると小さな血の痕が1つ付く。D-9926は息を吐き、身震いしながら起き上がる。\n\nボックスと名乗る声の発生源にD-9926が向き直る。靴紐の解けたスニーカー・Tシャツ・ズタズタの短パンを履いた、『ティーチャーズ・ペット』の実験で出現した白色肌をした子供サイズの人型実体であることが判別できる。ボックスが近くに寄ってきて、赤色の顔の実体を指さす。これまでのSCP-6080の声に似ているが少し年を取った低い声でボックスが話す。\n-----\n**ボックス:** こんな場所があるなんて知らなかった。\n-----\nソーヤーと呼ばれた実体が赤色の霧の壁が爆音を立てながら燃え盛って形作られた門まで後退する。落ちてきたボックス・カッターナイフをソーヤーが握る。\n-----\n**ボックス:** ずっとここにいたんだ、そうでしょう？\n-----\nソーヤーは動かない。\n-----\n**ボックス:** 君はずっとここにいたんだね。僕、君に何したんだ？\n-----\nナイフを振りながらソーヤーが前進してくる。ナイフを背後の霧の壁に突き刺す。引き抜かれたナイフが赤熱している。\n\nボックスが後退する。鉄柵の向こうから半固形状のどろどろした物体が断続的に流れ込んでくる。\n-----\n**ボックス:** (小声で) 君に何してしまったんだ？\n-----\n錆びた有刺鉄線の塊が投げつけられ、ボックスが悲鳴を上げる。ボックスは跳躍し、凹凸のある岩の上に屈んで着地する。息を切らしながら立ち上がる。\n\nボックスが目を閉じて意識を集中させると空中に線が浮かび上がり、木でできたガタガタの構築物が足元に描き出される。輪郭線がより明瞭になると、ボックスもより上空へ押し上げられていく。\n\nソーヤーはその根元に立って見上げている。\n-----\n**ボックス:** どうして僕がここにいるんだろう？\n-----\nボックスが動作を止めて呼吸をする。\n-----\n**ボックス:** ここで僕は何をしているんだ？\n\n**ボックス:** ここは僕が作ったんだよね？\n-----\n風もないのに構築物が軋んでいく。\n-----\n**ボックス:** 君はどれくらいの間こんなところにいた？\n\n**ボックス:** こんなぐちゃぐちゃなところに？\n\n**ボックス:** あれからずっと-- 僕が、いや君が-- \n-----\nボックスが息を詰まらせる。\n-----\n**ボックス:** 君、この人を殺そうとしてたの？\n-----\nソーヤーが胴体を伸長させる。両腕も伸長し、構築物の土台を取り囲むように両手で掴む。\n-----\n**ボックス:** (小声で) どうして？\n-----\nナイフを横に投げ捨てたソーヤーが伸長し続ける。構築物の梁に巻き付き、伸び過ぎた部分はくしゃくしゃに丸められた紙のようになる。\n-----\n**ボックス:** ねぇ？僕、この人の後を追ってきたんだ。\n\n**ボックス:** もう1人、僕の友達もここに送ったんだ。君が殺した人だよ。理由もないのに。\n-----\nボックスがすすり泣きだす。\n-----\n**ボックス:** それで今、君は怒ってる、そうだよね。ずっとずっと長い間。\n-----\nボックスが深呼吸をする。空中に引かれた線から、赤色のボクシンググローブを装着した1m大の拳が実体化する。ボックスが後方に跳躍して着地するのと同時に、構築物を破壊する激しい勢いで拳が地面に落とされる。\n\n後方へよろめいたソーヤーが元の形に戻り、ボックスに牽制攻撃を仕掛ける。ボックスは移動するが、合わせるようにソーヤーが向きを改める。\n\nソーヤーが突進し、ボックスの両足が掴まれる。ボックスは大声を出しながら片腕を激しく振り降ろす。巨大な白色の手袋が背後から出現し、ボックスと同一の動きを示す。ソーヤーは叩き落とされて地面を転がり、やがて止まる。\n-----\n**ボックス:** それは、君がこんなところに閉じ込められたから？\n-----\nボックスが立ち上がり、横にステップする。\n-----\n**ボックス:** 僕もそう感じてたよ。\n\n**ボックス:** この[[span class=\"ruby\"]]//めちゃめちゃな//[[span class=\"rt\"]]//FRIGGING//[[/span]][[/span]][[footnote]]訳注: frigging、fuckingを婉曲に表現したやや品のある言い方。[[/footnote]]6年間、閉じ込められたまま。理解できない。どうしていいのかがわからない。\n\n**ボックス:** それに傷つくよ。僕は-- 炎だったり憤怒だったり、僕はみんなを怖がらせるような考えにまみれてたわけじゃない-- そう思ってるけど、僕はもう、子供ではいられないんだね。\n\n**ボックス:** 僕は成長してる。させられてる。僕は-- この気持ちごと部屋に閉じ込められて、//その気持ちをどうしたらいいのかわかんないんだよ！//ごめんね、僕にはそれ以外に何もできないと思う。\n-----\n13秒間、ソーヤーが直立したまま地面に嘔吐する。ソーヤーが顔を上げる。吐瀉物のプールが広がると同時にゆっくりと前方へ歩き始める。\n-----\n**ボックス:** 聞いて、おねがい。\n-----\n吐瀉物のプールから赤色の手が複数飛び出し、ボックスを取り囲む。手は無作為に周囲を探り、ボックスの紐の解けた靴が長い指に掴まれる。\n-----\n**ボックス:** 覚えてる？あの朝のことだよ？君はTVショーを見たがって、それは君も知らない名前の番組で、君は僕を//切り開いて//、そして君は-- \n-----\nボックスの手中にある黒色の線から特大の刀剣が実体化される。ボックスは一振りして、複数の手を両断したうえでプールに投げ込む。\n-----\n**ボックス:** 覚えてるかな？\n\n**ボックス:** だって僕、覚えてるよ。確かに覚えてる。\n-----\nボックスが前方に歩み出る。\n-----\n**ボックス:** //何か言ってよ！//\n-----\n迂曲したホースが1本出現する。放出された大量の水で吐瀉物が洗い流されて、ソーヤーの胸部に水流が当てられる。\n\nボックスが両腕で腹部を押さえ、能力の行使により息を切らしている。青色の涙が顔を伝う。\n\nボックスが顔をしかめる。カメラの視界が一瞬乱れる。\n-----\n**ボックス:** 何か言って？僕たちアニメを見もしたよね-- スポンジ・ボブが映ってて、君は自分のおしごとをしてて、僕はソファーの上にいて、それで-- 君はいっしょにおうちにいたのに！思い出して？まだ僕が部屋から出られたときには僕は窓から日の光を感じてたし、君が僕を使うときには僕はその光の中にほおっておかれたし、君が運転するときには車の音で僕は//ゲェって//したくなったよ。君とおはなししようとしたけれど、君は聞きたがらなかった。それでも僕はしようとしてた！\n-----\nソーヤーがまばたきをせずに前を見ている。\n-----\n**ボックス:** ごめん、大丈夫。爆発しちゃってごめんね。でも、ずっと僕の中でグルグル渦巻いてる感情は、あのすごく小さなペンキ塗りの地下室に閉じ込められて、君が手を入れるまで感情が積もり積もっていって、それで-- \n-----\nボックスが膝をつく。\n-----\n**ボックス:** それで、君はこうなった。\n\n**ボックス:** 君が中に手をやって、探してたものを掴んだ。\n\n**ボックス:** 出てきたものは全部が鋭くて痛くて、最初に君の目がダメになって、次に鼻と耳と何かを口から吐き出した。脳みそもやられて、残った君は-- \n-----\nボックスが口を噤む。その場に立ちすくんだソーヤーは前屈みのまま動かない。\n-----\n**ボックス:** 君は何？\n-----\nソーヤーの呼吸音が聞こえるようになり、音量が上がり続けてひび割れて録音される。前屈みとなったソーヤーはそのまま両腕を地面に叩き付ける。叩き付ける徐々に勢いが増していき、片腕が真っ二つに折れる。\n\nもう一方の腕もすぐに続き、両肘から骨のトゲが飛び出している。ソーヤーが地面から身を起こす。朦朧とした様子を呈していたが、首を後ろに折り、ボックスに向かって岩石まみれの平野を突進してくる。\n\n赤色の毛糸が付けられたテニスボールの頭を持つ大雑把な木像がソーヤーの進行方向に出現する。ソーヤーは腕を横に薙いでテニスボールの顔面に穴を開けて再び突進してくる。木像と同時に現れた木製の犬がソーヤーを追いかける。ソーヤーは大きな目をしたピンク色と青色のカタツムリの中に逃げ込み、力づくでカタツムリを地面から引き剥がす。腕の骨に粘液がこびりついている。両目が車の方向指示器でできているフェルト製の雄牛に乗ったボックスが通り過ぎる。\n\nボックスがソーヤーを指さし、理解不可能な大声を上げる。\n\nソーヤーが腕を振りかざし、尖った腕の骨でボックスの腹部を引き裂かれる。ソーヤーは人間の顔の形状に曲げられた1本の青色の紐に首を絞められる。\n\n腹を押さえて痛がるボックスが空を指差す。そこから下手な笑顔が描かれた長方形が落下してきてソーヤーの腰部と両脚を押し潰す。\n-----\n**ボックス:** 君は本物の彼じゃない、そうなんでしょ？\n-----\nボックスが苦痛に顔をしかめる。この時点で周囲の明るさが増しており、シャツが紫色と赤色に染まっているのが確認できる。\n-----\n**ボックス:** あのとき、ヤコブの全部が空洞になって、何もかも除けられちゃったんだ。それなら君は誰なの？\n-----\nボックスが身振りすると、シェードが目・電球が鼻となったブロンズ色のカートゥーン調のデスクランプが出現する。ランプはクルクル回ってボックスに向きを合わせる。ランプは黙って頷き、その後にソーヤを照らす。\n-----\n**ボックス:** あそこにいる男の人-- あそこの僕の友達に君がやったことを考えれば、わかるような気がする。\n\n**ボックス:** もっと照らして、ランピー。\n-----\nソーヤーの体が蒸気を発し始める。\n-----\n**ボックス:** 君はここだね？財団の安全房。白いレンガの部屋だね。\n-----\n空が灰色に点滅する。\n-----\n**ボックス:** あの朝、僕は追い詰められてた。今の僕もどこかそんな気分だよ。\n-----\nソーヤーの体がたるみ始めて皮膚に孔や窪みができる。口と目の形が歪む。\n-----\n**ボックス:** ありがとう、新しく来た人。たとえ偶然だったとしても僕をここに入れてくれて。ありがとう、ヤコブ・ソーヤーの形。僕が来れるまでここで留まっていてくれて。\n-----\nソーヤーと呼称された実体はペラペラになり、まるで内側からの支えが何もないかのようにたるんでいる。目と口が大きく開いて気体組成の物質が放出される。圧縮アーティファクトが発生することで見えなくなったため物質の色は不明である。螺旋を描きながら空中へと上昇していくが、映像が圧縮アーティファクトで埋め尽くされる。中身を欠いたヤコブ・ソーヤーの皴だらけの皮膚が地面に横たわる。\n\n近くで見ていたD-9926がヘッドセットを外したため、カメラが下方に旋回して揺れる。D-9926が大きなため息を吐く。D-9926は満面の笑みを浮かべる長方形の絵を指差す。\n-----\n**D-9926:** これで殺ったわけか、だよな？\n\n**ボックス:** そんな感じだよ、多分ね。\n\n**D-9926:** なら、お前が箱のガキだったのか？助けに来てくれたってわけか？\n\n**ボックス:** 本当のところ、僕は何も救ってやれてないと思うよ。もしかしたら何か失ってしまったようなものかも。\n\n**D-9926:** 俺は-- 自分でもこう言うのも信じられないけど、俺も同じ気持ちだよ。\n-----\nD-9926は逡巡し、自分のブーツに付いた泥を蹴り飛ばす。カメラが揺れる。\n-----\n**D-9926:** なぜだ？どうしてそこまでして俺を助けたんだ？\n\n**ボックス:** 君は-- どこか行き詰まってたところからやって来た、そして歩き直すのに相応しいところにたどり着いたから。君はやりきったんだ。ところで、君の名前は？\n\n**D-9926:** スチュワートだ。スチュワート・ロウ。\n\n**ボックス:** 僕はボックス。いい名前だね。新しい名前は？\n\n**D-9926:** ありがとう-- っておい、どういうことだ？\n\n**ボックス:** しばらくおやすみしたいけど、僕たちここから出なくちゃ。歩くのは好き？\n\n**D-9926:** なに？\n\n**ボックス:** じゃぁ、走ったり飛んだりは？誰かに命令されてではなく、自由に物を見るのが好き？\n\n**D-9926:** 俺は-- 俺は自分が何をやりたいのかわからないんだ、それに-- \n\n**ボックス:** 僕と一緒に来たらどうかな、君がよければだけど。前いた場所には戻りたくないでしょ？\n\n**D-9926:** 人を見つけてやるって前に言ってたっけな。\n\n**ボックス:** そういうこと、ミスター・スチュワート。ここにはみんながいるよ、ただここら辺ではないね。みんなとおはなししたり、遊んだり、君は-- もう君であることに縛られる必要はないんだよ。\n\n**D-9926:** もうあの音は聞こえなくなったな。\n-----\nボックスが遥か彼方の暗い空を指差す。\n-----\n**ボックス:** 多分だけどこっちの方角かな。僕もここから出ないと。そのカメラは置いてって。それは僕たちに必要とは思わないから。\n-----\nカメラが地面に置かれる。フレーム中央右にD-9926とボックスが映る。\n-----\n**ボックス:** 君が望むなら、元の場所へ送り返すこともまだできるよ。それでも本当に行きたいのかな？\n-----\nD-9926がうなずく。\n-----\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-108-8779/6080_endlog.jpg]] ||\n||||~ 最終フレーム (タイムスタンプ不明)||\n[[/div]]\n\n**ボックス:** じゃあ僕についてきて。財団で過ごした日々についておはなしして。それと登り坂は全部、僕を担いでちょうだいね。\n-----\n\nD-9926が聞き取れない言葉を発し、ボックスが笑う。\n\n2人はカメラのフレーム外へと歩き出す。時折つまずきながら、方向を正しながら歩き続ける。\n\nそよ風が吹き始め、2人の声がかき消される。ボックスの髪がそよ風になびく。\n\n映像がちらつき、終了する。\n[[/div]]\n[[/collapsible]]\n\n[[div style=\"display: none;\"]]\n[[footnoteblock]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n------\n\n注目すべき再放送イベントNo.6の開始6時間後、SCP-6080収容室のカメラ複数台が一時的に故障しました。全てのカメラがオンラインに復旧された時、SCP-6080は消失しており、代わりに黄色の付箋と1枚のDVDが収容室に残されていました。\n\nDVDに記録された映像はデジタル的にわずかな破損を有しており、映像の質も悪く、Windowsムービーメーカーにより作成されたと見られています。\n\n当該の消失事案を受けて、収容プロトコルとオブジェクトクラスの見直しが現在進行中です。\n\nDVDの内容を以下に書き起こします。\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#FFFFFF; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**[**映像ログ開始**]**\n\n//[[span class=\"ruby\"]]\"[http://scp-jp-storage.wikidot.com/local--files/file:3846037-112-982r/6080_message.gif A MESSAGE TO THE FOUNDATION]\"[[span class=\"rt\"]]財団へのメッセージ[[/span]][[/span]] と書かれた白色のテキストが、デフォルトとなる青色の背景にフェードインする。//\n\n//何者か (ボックスと推定) の口を開ける音が聞こえる。//\n\n//数秒間の無音。//\n\n**ボックス:** どうか僕を誇りに思ってくれればって願ってます。よくやったって、自分ではそんな感じ、全部含めてね。せめてそう思いたいんだ。\n\n//ボックスがため息をつく。//\n\n//軟質の砂か土に何かが擦れる音がする。//\n\n**ボックス:** でもそうだね、財団のあなたたち、あなたたちが、あー、やろうと励んでくれたことをうれしく思ってます。少なくともヤコブに対してよりはね。僕は[[span class=\"ruby\"]]ユークリッド[[span class=\"rt\"]]Euclid[[/span]][[/span]]だったから、その意味が何だっていいけどさ。うまくやってることを祈ってます。\n\n//ボックスが動作を止める。//\n\n**ボックス:** でも、4年が経ってたんだね。\n\n//肯定する音声が別の声で発せられる。//\n\n**ボックス:** それで僕は、あの人が言うには、僕は今いちばん変化が激しいお年頃なんだって。\n\n**不明:** そうだね。\n\n**ボックス:** それに物事は変わるんだって、僕は思ってる。僕も変わる。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-113-mlnz/6080_footage1.jpg]] ||\n||||~ 00:01:03||\n[[/div]]\n\n//場面が変わり、窓の外に広がる異国の景色が映し出される。濃い黄色の霧の中で珊瑚のような植物が風に揺れている。//\n\n**ボックス:** あなたたちは僕を怖がってたね。僕に-- 僕はそれに慣れちゃったし、今はなんだか理由がわかるよ。\n\n//ボックスが深呼吸する。//\n\n**ボックス:** わからなかったのは、ヤコブも僕を怖がってたってことだよ。僕があんな-- あんなことしでかす前からね。もしかしたら彼が正しかったのかな。\n\n**不明:** 彼が怖がってたのは君じゃない、自分自身を怖がっていたんだと思う。これは全然別のことだよ。\n\n**ボックス:** あなたたちがカートゥーンを好きで...\n\n**不明:** \"好き\" なんて言葉が適切とは思えないな。\n\n**ボックス:** じゃあ-- あなたたちがカートゥーンをコレクションしてるとき、どこから来たのか知るのは怖いことだよね。\n\n**不明:** 君にとっては？\n\n**ボックス:** いや-- うん、どうだろう-- カートゥーンは[[span class=\"ruby\"]]箱[[span class=\"rt\"]]boxes[[/span]][[/span]]から来るんだよ。カートゥーンは何百もあって、必要としてる人がいるから出続けるんだ、それで-- \n\n**不明:** むしろ、彼は自分のためにカートゥーンが作られてるんだって最初からずっと考えてたんじゃないかな？\n\n//ボックスがため息をつく。//\n\n**ボックス:** うん。そうかも。僕は子供だったし、\n\n**不明:** 君は今も-- \n\n**ボックス:** そうだね。だから、あなたたちが僕を捕まえたとき、向かうのがどこだろうと、誰と一緒になろうと構わないって気でいたし、あなたたちもそれを承知していたんだと思う。\n\n//間があり、風の音がする。//\n\n**ボックス:** それで、あなたたちは僕のためにハコを用意した。それは上等なものだったし、良いテレビもついてたね、でもあなたたちの仲間が...\n\n**不明:** 心地が悪かった？\n\n**ボックス:** 悪かった、そう。ごめんなさい、ローワン。お仲間の1人は僕を使って逃げちゃった。彼は無事だよ、ところで-- \n\n//破れたDクラスのユニフォームを着用したトゥーンレンダリング調のカメレオン様生物が描画されている。緑豊かな熱帯雨林を背景に尻尾を垂らし、見る側に向かって片方の腕を振り微笑んでいる。//\n\n**ボックス:** -- あなたたちみんなが自分の小さな箱の中に閉じこもっていたんだって、僕は思ってる。\n\n**ボックス:** だからしなくちゃいけなかった、僕は-- \n\n**不明:** 君は-- \n\n//無音。//\n\n**ボックス:** 僕は出て行かなくちゃいけなかった。\n\n//場面が夜間の公園に変わる。ボックスは包帯を巻いた若年の人間の姿をしており、少し離れた場所にある椅子に座っている。不詳の人物がカメラを構えており、持ち手を変えるたびで定期的にカメラのフレームが動く。//\n\n**ボックス:** それで、僕たちは今ここにいます。\n\n**ボックス:** ネモ-- えと-- \n\n**不明:** [[span class=\"ruby\"]]ニーモシネ・エクスパンス[[span class=\"rt\"]]Mnemosyne Expanse[[/span]][[/span]][[footnote]]訳注: [[[SCP-8060]]]に登場する異常領域。人類の想像のみから構成されており、異常存在の根源となる。Mnemosyne (ニーモシュネまたはムネーモシュネー) はギリシア神話の記憶の女神。[[/footnote]]のどこかだよ。帰り道の途中だね。\n\n**ボックス:** ありがと。\n\n**ボックス:** それで財団のあなたたち、僕を探したいんだって知ってるよ。でも構わないで。僕は[[span class=\"ruby\"]]安全[[span class=\"rt\"]]safe[[/span]][[/span]]だし、それに-- それに信頼できる人といっしょだから。どのみちあと何年かして成長したときにこの体も脱ぐことになるし。そしたらもう子供じゃないんだ。\n\n**不明:** けど君がその体でいるのも今の内だよ。楽しもう。\n\n[[div class=\"classic-image-block\"]]\n|||| [[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-107-7sgq/6080_theyareok.jpg]] ||\n||||~ 00:03:44||\n[[/div]]\n\n**ボックス:** 遊び場！ニーモシネの中に！こんなの初めて！\n\n**不明:** うん、初めての経験だね。\n\n**ボックス:** だからまだ大人になれてないのかな。僕はどこか、成長しない部分があるんじゃないかって思ってるんだ。あの-- あの後も。\n\n**不明:** 大人になる途中ってこと？知っておくべきかな。僕が思うに、同い年の誰とも違う、君は沢山のことを経験してきたんだよ。\n\n**ボックス:** 不公平だよ。\n\n//長い沈黙が続く。ため息を吐いたボックスが木の枝を手に取り、砂場に絵を描く。//\n\n**ボックス:** でもねうれしいんだ、そんな部分を見つけられて。まだ残ってくれてることも。本当になくなっちゃうかどうか分かんないけど。\n\n//同意する声が聞こえる。//\n\n**ボックス:** でも僕見つけられた。前からあったんだよ、見えてなかっただけなんだ。\n\n//ボックスが立ち上がり、公園を歩き回る。カメラがボックスを追って動く。//\n\n**ボックス:** 僕の中に残ってるのなら、まだ子供でいられるのかな？\n\n**不明:** いられるよ。\n\n**ボックス:** それに、僕、子供じゃなくなっても成長できるのかな？\n\n**不明:** 確かにできる。\n\n**ボックス:** それじゃあ、ここにほんの少し留まってさ、ブランコでちょっとだけ遊んでもいい？\n\n**不明:** そうだなぁ、いいよ、もちろん。\n\n**ボックス:** そしたら僕を押してくれる？\n\n**不明:** うん-- そうしようか。\n\n//ボックスがブランコに飛び乗り、地面を蹴って揺れ始める。//\n\n//ボックスが手招きしている。//\n\n**ボックス:** ほら、早く早く、僕ら取り戻さなきゃいけないことがたっくさんあるんだから！\n\n**[**記録終了**]**\n[[/div]]\n\n以下はDVDとともに残されていた付箋に書かれていた内容です。\n\n> どうかわかってくれればって願ってます\n\n[[include :scp-jp:component:earthworm\n| first=false | last=false | hub=no\n| previous-url=/erics-mega-zine-vol-50-the-cutout-room | previous-title=ERICS MEGA ZINE\n| next-url=/scp-7663 | next-title=SCP-7663\n| hub-url=/ | hub-title=But A Dream\n]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ただの夢",
    "エリック",
    "パラウォッチ",
    "人工",
    "人間型",
    "共著",
    "現実改変",
    "異次元",
    "知性",
    "移動",
    "視覚",
    "記憶媒体",
    "認識災害",
    "音声添付",
    "音波"
  ],
  "author": "Yukth",
  "created_at": "2024-04-20T14:05:42+00:00",
  "updated_at": "2024-09-26T21:46:08+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-6080"
}