{
  "title": "SCP-8619",
  "content": "[[div style=\"display: none;\"]]\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-231/scp-blank.png|caption=Below the Skin.]]\n[[/div]]\n\n[[include :scp-wiki:component:adult-content-warning\n|gore=1\n|sexual-references=0\n|sexually-explicit=0\n|sexual-assault=0\n|child-abuse=0\n|self-harm=0\n|suicide=0\n|torture=0\n|custom=1 |custom-content=A surgically removed appendix\n\n|prev=SCP-8618\n|current=SCP-8619\n|next=SCP-8620\n]]\n\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[module CSS]]\n#page-title{display:none}\n.scp-image-block {\n    box-shadow: 0 0 0;\n}\n@media only screen and (max-width: 600px) {\n    .scp-image-block.block-right{\n        float: none;\n        margin: auto;\n    }\n}\n[[/module]]\n\n[[module CSS]]\n.hovertip {\n    border-style: solid !important;\n    border-color: white !important;\n    box-shadow: 0 1px 3px rgba(0, 0, 0, .25);\n    font-family: monospace;\n}\n.page-rate-widget-box {\n    box-shadow: none;\n    margin: unset;\n    margin-bottom: 4px;\n    border-radius: 0;\n    padding: 2px;\n    background-color: #ffffff;\n    border: solid 1px #A2A9B1;\n}\n \ndiv.page-rate-widget-box .rate-points {\n    background-color: #ffffff;\n    color: #202122;\n    border: solid 1px #ffffff;\n    border-radius: 0;\n}\n.page-rate-widget-box .rateup,\n.page-rate-widget-box .ratedown {\n    background-color: #ffffff;\n    border-top: solid 1px #ffffff;\n    border-bottom: solid 1px #ffffff;\n}\n \n.page-rate-widget-box .rateup a,\n.page-rate-widget-box .ratedown a {\n    background: transparent;\n    color: #202122;\n}\n \n.page-rate-widget-box .rateup a:hover,\n.page-rate-widget-box .ratedown a:hover {\n    background: #DDDDFF;\n}\n \n.page-rate-widget-box .cancel {\n    background: transparent;\n    background-color: #ffffff;\n    border: solid 1px #ffffff;\n    border-radius: 0;\n}\n \n.page-rate-widget-box .cancel a {\n    color: #202122;\n}\n.page-rate-widget-box .cancel a:hover {\n    background: #DDDDFF;\n    border-radius: 0;\n}\n[[/module]]\n\n[[div style=\"font-size:1.15em\"]]\n[[div style=\"border-style:dotted;border-color:#ffffff;border-width:2px;margin-left:10px;margin-right:10px;background:#ffffff;box-shadow: 0 1px 3px rgba(0, 0, 0, .25);font-family: monospace\"]]\n[[span style=\"float:right\"]]\n[[module Rate]]\n[[/span]]\n\n[[div style=\"padding-left:10px;padding-right:10px\"]]\n\n**Item #:** SCP-8619\n\n**Object Class:** Sapienta\n\n**Special Containment Procedures:** Due to its ubiquity within the human population, SCP-8619 has been adopted into the Normalcy Doctrine.\n\nThe fabricated medical condition \"Appendicitis\" has been introduced into the popular and intellectual conscious through a high density misinformation campaign to allow for the below-veil elimination of active SCP-8619 instances during \"Appendectomy\" surgeries. All medical correspondence is to be monitored for potential active instances, utilizing [https://scp-wiki.wikidot.com/scp-8169 Cover Story-3821-SMIW (“Inquiry by Public Health Officials\")] in tandem with discreet global MTF Phi-81 (\"Non-Specific Colitis\") deployments to dispose of hazardous biological material.\n\n[[include :scp-wiki:component:image-block\n|name=seed.jpg\n|caption= Excised SCP-8619 Instance\n|width=275px\n|align=right\n]]\n\n**Description:** SCP-8619 is the official designation for the vermiform appendix.[[footnote]]For further details on the above-veil functions of the organ, see attached reading materials.[[/footnote]] Though all instances are considered anomalous, most will display no anomalous effects during their host's lifetime.\n\nThe onset of anomalous activity within SCP-8619 instances, or \"Appendicitis\",[[footnote]]Following a comprehensive study surveying incidences of \"Appendicitis\" within the population, approximately 5-9% of all instances have been hypothesized to be prone to activity.[[/footnote]] denotes a sudden inflammation of the instance within the subject, and is most commonly indicated by a dull pain in the center of the subject's abdomen. As activity intensifies, additional effects may include further pain, nausea, vomiting, diarrhea and constipation, which will each increase in severity over a 24-72 hour period without medical intervention.[[footnote]]The most common being \"Appendectomies\", or surgical removal of the instance from the subject.[[/footnote]]\n\nAt any time, an inflamed SCP-8619 instance within a subject may initiate the following process.\n\nFirst, the subject will experience an unnaturally large release of endorphins into the body, leading to sudden pain relief, and the impression that the ailment has passed. This event indicates that the SCP-8619 instance has hijacked the subject's hormone system, and will subsequently regulate the subject's relevant hormonal levels to encourage high food consumption, lowered digestion, drowsiness, and bliss. Subjects will remain in this consumption-resting cycle until all accessible nourishment has been consumed, which in most cases, amounts to all food stored within their household.\n\nOnce nourishment can no longer be located, the subject will experience a sudden onset of extreme lethargy and exhaustion, along with depressive mood cycles due to their overexerted hormonal glands. In this sedentary condition, adipose tissue growth is spurned by the SCP-8619 instance, causing growths of fat and muscle to seal all the subject's external orifices. Due to this high-metabolic event, the subject will cultivate a layer of dead tissue, oils, and hair that will encapsulate them, then solidify as layers of the substances build upon one another. These combined symptoms will cause most subjects to perish due to asphyxiation, their airways procedurally clogging as both clotting and shell development proceed. [[footnote]]Though in some rare cases, improperly sealed orifices have allowed for sustained life.[[/footnote]]\n\nAfter approximately 2 weeks of sedentary growth, the SCP-8619 instance will begin to ooze digestive enzymes into the primed subject, pre-digesting first the contents of the chest cavity, progressing outward through the extremities, then stopping, unable to digest the shell. Once the process is complete, only the shell, protein soup, and SCP-8619 instance will remain.\n\nIn the following months, the SCP-8619 instance will absorb its prepared nutrient solution as it develops a mass of tissue, filling the interior shell. Before early structures can form, however, instances will exhaust the totality of their nutrient solution supply. As a reserve fuel source, the instance will begin to re-digest the newly expressed tissues within its shell repeatedly, perpetuating a cycle of growth and digestion that leads to an accumulation of off-gas that will remain trapped within the shell. Eventually, extreme gas buildup will cause the shell to burst, scattering its mid-development internal elements around the surrounding area, and rendering the instance neutralized.\n\nNo further stages have been observed at present.[[footnote]]Update: See attached Test Record.[[/footnote]]\n[[/div]]\n[[/div]]\n@@ @@\n[[div style=\"border-style:dotted;border-color:#fafaff;border-width:2px;padding-left:10px;padding-right:10px;margin-left:10px;margin-right:10px;background:#fafaff;box-shadow: 0 1px 3px rgba(0, 0, 0, .25);font-family: monospace\"]]\n= **Test Record: SCP-8619 Incubation**\n----\n**Proposal:** An excised SCP-8619 instance at or near maximum inflammation is to be suspended in the center of a tank (1 x 1 x 1 meters) filled with nutrient solution that closely mimics that which would be produced by a wild instance pre-digesting a human being. As the instance consumes solution, additional solution is to be cycled through the tank with an external pump. Research staff are to observe the instance as it grows.\n[[div style=\"border:solid 1px black;padding:0px 10px;margin-bottom:10px\"]]\n**Day 1** - Test initiated; no immediate activity.\n\n**Day 2** - Digestive enzyme detected in solution; Instance confirmed viable.\n\n**Day 14** - First signs of tissue growth expressed uniformly from central node. Solution cycling initiated.\n\n**Day 23** - Observation personnel note a specific interest in the dorsal region of the instance, which while uniform texturally, appears to be bulging. Further growth has been deemed necessary to confirm organ formation.\n\nAdditionally, unprecedented overall tissue growth has necessitated relocation to a backup tank (5 x 5 x 5 meters). Instance continues to grow without issue.\n\n**Day 38** - All evidence of the instance's dorsal bulge growth has subsided, likely eliminating the possibility of advanced structure formation in that region at present. A new possible formation has been noted, marked by a radial bunching in the instance's midsection without a clear external stimulus.\n\nThe instance continues to grow at an accelerating rate, rapidly exhausting initial nutrient solution stock.\n\nAdditional reservoir of nutrient solution requested; ##green|Cleared.##\n\n**Day 48** -  Equatorial bunching remains around instance, though tank crowding renders observations imprecise. Relocation to a larger tank has been deemed necessary to not impede the instance as it grows, and allow more precision in the location of structural elements for potential organs.\n\nNo tank has been located on site or within accessible radius fitting requirements. Test projected to conclude without meaningful results.\n\nRequesting permission to exert extreme measures to advance test; ##green|Cleared.##\n\n**Day 51** - Backup tank breached by instance growth. Extreme protocols initiated; Testing sublevel evacuated then flooded with nutrient reservoir.\n\nThough previously observed bunching has not resulted in obvious organ function, unrestrained growth within widened environment appears to be split across the divided hemispheres, most demonstrably with the two primary tank breach points being located in the upper and lower hemisphere respectively, and further growth expanding from these nodes. Observational staff hypothesize these two growth centers will serve to host the primary functional organs for the fully developed instance. However, no signifiers of advanced structures have yet formed.\n\n**Day 52** - Though observational capabilities are limited at this time, the extreme growth acceleration of the instance has been hypothesized to be analogous to early fetal growth patterns, and consequently, the emergence of advanced structures should be imminent.\n\nApproximately 60% of all provided nutrient solution has been consumed.\n\n**Day 53** - During early morning hours, the instance exhibited a sudden burst of growth, rapidly consuming the remaining nutrient solution until it encompassed the totality of the sublevel. Following totality, nearly all observational faculties were lost, and subsequently breach door sensors soon began to warn of dangerous pressure levels within the sublevel. As caution against a breach, evacuation procedure was initiated, and the site entered a state of alarm.\n\n5 minutes after the onset of alarm status, the sublevel breached, releasing a flood of still rapidly growing tissue throughout the site. Due to inexperience with evacuation protocol conditions, a number of personnel were caught by the instance, subsumed, and rapidly digested by subsurface enzymes.[[footnote]]Additional nutrients provided to the instance in this fashion have been deemed insignificant regarding continued growth during event.[[/footnote]] After 20 minutes, tissue growths were spotted emanating from numerous major Site exits. Further growth has been minimal.\n\nInitial post-evacuation observations note homogeneity in tissue matter at all external sample points, with no evidence of emergent advanced structures.\n\nAdditional reservoir of nutrient solution requested; ##red|Denied.##\n\nContinued testing terminated per Oversight Committee order. In anticipation of the instance initiating the self-digestive cycles seen in human-sized instances, a secure perimeter has been established around what used to be Site-619. The perimeter is to be manned by MTF Phi-81, who will monitor the instance's degradation and eventually clear all biohazardous materials.\n\n**Day 56** - Phi-81 reports delays in instance removal due to immense heat in the entity's immediate vicinity. After employing an infrared device, a vibrant hotspot was found emanating from instance interior. Other attempted scans to identify the nature of the hotspot were inconclusive.\n\nOperatives expect to continue removal once heat subsides.\n\n**Day 104** - Phi-81 reports decline in intensity of infrared signal. Surface heat remains too high for efficient disposal.\n\n**Day 147** Infrared signal greatly diminished. Surface heat minimal; Disposal resumed.\n\n**Day 198** - During a routine patrol of the rotting instance, a group of MTF Phi-81 agents identified a lesion in the instance's surface which had burst, revealing an interior passageway. After gaining clearance to enter from command, the group spent the latter half of the day charting the interior of the instance, noted as being comprised of thick walls of dry sinew with sparse empty pockets of foul gas surrounded by thin, waxy membranous flesh. This pattern remained consistent throughout the majority of the instance, the group was able to identify one unusually large pocket at the center of its area where an entity now classified as SCP-8619-Alpha was suspended.\n\n**Day 302** - All remaining hazardous biological material cleared.\n\n[[/div]]\n\nSCP-8619-Alpha denotes an entity most closely comparable in form to a developing moth imago, though hundreds of times larger, and composed entirely of flesh genetically related to that of //Homo Sapiens//. SCP-8619-Alpha was already deceased upon discovery, being found in an emaciated and underdeveloped state that was rapidly degrading in a similar manner to the surrounding incubation instance. With this being true, in the initial report from MTF Phi-81 following the expedition,  SCP-8619-Alpha was described as \"absolutely beautiful\".\n\n**Conclusion:** Though the attempt at incubating a viable SCP-8619 instance failed, SCP-8619-Alpha serves as undeniable proof of an Imago stage of human development.\n[[/div]]\n@@ @@\n[[div style=\"border-style:dotted;border-color:#ffffeb;border-width:2px;padding-left:10px;padding-right:10px;margin-left:10px;margin-right:10px;background:#ffffeb;box-shadow: 0 1px 3px rgba(0, 0, 0, .25);font-family: monospace\"]]\n**Addendum:** Following the prior event, a request was pushed from research staff to rewrite containment protocol of SCP-8619 with respect to new findings. This request has been ##red|Denied,## as under current circumstances, it is immeasurably unlikely that any human being will reach their full evolutionary potential in the wild.\n\n\n[[/div]]\n@@ @@\n[[div style=\"border-style:dotted;border-color:#ffffff;border-width:2px;padding-left:10px;padding-right:10px;margin-left:10px;margin-right:10px;background:#ffffff;box-shadow: 0 1px 3px rgba(0, 0, 0, .25);font-family: monospace;padding-bottom:10px\"]]\n[[footnoteblock]]\n[[/div]]\n\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8618]]] | SCP-8619 | [[[SCP-8620]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_adult",
    "_cc",
    "biological",
    "body-horror",
    "cadaver",
    "chemical",
    "corrosive",
    "esoteric-class",
    "horror",
    "humanoid",
    "medical",
    "scp",
    "transfiguration",
    "uncontained"
  ],
  "author": "IndustryStandard",
  "created_at": "2024-09-25T19:07:41+00:00",
  "updated_at": "2024-11-05T16:39:20+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "scp-8619"
}