{
  "title": "SCP-3300",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3300\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3300の収容は、観測と、異常性が影響領域外まで拡散しないのを確実にすることを重視します。この目的のため、モンタナ州クリアウォーターの町から5km離れた場所に移動観測所が設置されています。SCP-3300の有人探査試行は現時点では中止されています。\n\nSCP-3300事象が始まった場合、観測チームは町の境界から10km離れた場所まで後退してから観測を続行します。非定型的な活動は全て記録に残されます。部外者による領域内への出入りの試みは全て制止されます。この目的のために非致死的な武力の行使が容認されています。\n\nクリアウォーターを離れようと試みるSCP-3300-1個体は、警察による捜索を装って拘留し、インタビューを実施します。その後、彼らは財団による監視の下で旅を続けることが許可されます。\n\nSCP-3300の収容に関わる全職員には一週間ごとにクラスY記憶補強薬が処方されます。 \n\n**説明:** SCP-3300は、一年に一回、モンタナ州クリアウォーターの住民たち(以下、SCP-3300-1)が消失して新たな市民の一団へと置き換えられる事象です。SCP-3300事象は通常6月の半ばに発生し、6～18日間継続します。各事象の最初の48時間は、街の全域に降り注ぐ継続的な小雨で特徴付けられます。雨の位置は静止しており、周辺領域の天気とは関係を持たないように見受けられます。\n\n事象におけるこの段階は、小雨が激しい雷雨へ移行することによって終了し、雷雨はSCP-3300の残りの期間に降り続けます。この段階を過ぎてからのSCP-3300事象の内部が観測されたことはありません。財団による事象の探索試行は全て、職員／装備品の完全な喪失か、もしくは事象発生領域への侵入失敗のどちらかの結果に終わっています。幾つかの事例で、SCP-3300に侵入した職員は即座に町の反対側へ再出現しました。\n\nSCP-3300事象が終了すると、それ以前に存在した全てのSCP-3300-1個体は、完全に新しい外見・人格・記憶を有する新たな個体へと置き換えられています。嵐の尋常でなく激しい性質には言及するものの、新しい個体は事象に関わるそれ以上の回想記憶を示しません。 \n\nSCP-3300-1個体は一般的なヒトと同じように行動します。しかしながら、SCP-3300事象によって出現する以前の個体に関する記録は存在していません。個体は時折、過去のSCP-3300事象で出現した個体の名前・職業・特定の思い出・広範な人格特性などを共有することがあります。しかし、以前の事象における振舞いを繰り返すSCP-3300-1個体は観測されていません。SCP-3300-1個体群は自分たちの異常性質と、その存在を取り巻いている状況に気付いていません。身体検査と死後解剖は、一般的な人間との相違点が無いことを明らかにしました。SCP-3300事象が発生した際に町の外部にいたSCP-3300-1個体は、事象開始から数日後に消失します。この消失を観測する試みは全て失敗しています。\n\nSCP-3300は中程度の認識災害効果を伴っています。クリアウォーターの町やそこの住民の存在を知った外部住民たちは、対象が直接的に注意を引かない限り、彼らのことをほとんど気に留めようとしません。この効果は記憶よりも集中力に強く影響します -- すなわち影響者はクリアウォーターの存在を忘れる訳ではなく、そこに注意を払うことが難しくなります。消失したSCP-3300-1個体と親しかった外部住民は、他者からの言及で思い出さない限り彼らの不在に気付かず、仮に思い出したとしても大して懸念しません。\n\nSCP-3300の歴史は不明です。その存在の記録は財団の黎明期まで遡ります。それにも拘らず、現象を調査する試みにはほとんど全く進歩がありません。\n\n**補遺:**  以下の日記は1995年6月30日に終了したSCP-3300事象の後に回収されたものであり、当該現象の最中に何が発生したかを綴っている数少ない記述文書です。文書を書いた個体はSCP-3300/1995/4307、通称“マーガレット・レーン”と特定されました。日誌に記載されている出来事は検証されていません。SCP-3300事象の内部を自動観測する試みはまだ進行中です。 \n\n----\n> ねぇ、もしカート・コバーンが日記を書いていたなら、これはそんなに悪いアイデアでも無いんじゃないかな？ 私の芸術的な一面とかを表現する助けになるかも。遂に私が書きたかったものを全部書くことができる。と思う。ママは私が物事に“集中する”には良い方法かもしれないって言ってたけど、要するに私がやましい事してないかどうかを簡単にチェックできる手段が欲しかったわけだ。でももしこれを見つけ出せると思ってるならお慰みだね。それでも、何かを見直すのは良い事だと思う。もしかしたら、物事が上手く進んでることを私に思い出させてくれるかもしれない。\n> \n> 近頃、奇妙な夢を見る。普段は夢の内容なんか覚えてないのに、この夢はここ一週間で3回も見た。夢の中で、私は私じゃない。私は小さな小屋の中にいて、私の娘が横になっているベッドの前に立っている。娘の肌は赤くて、しみだらけで、熱い。私は、病気がこの子を連れていきませんように、この子が回復しますように、これが例の病魔とは違う別な病気でありますようにと祈っている。それが役に立たないと私は知っている。夫の死体のことを忘れられずにいる。\n> \n> また別な日、自分のことをいっぱしの大人だと思っている一人の男の子が、私たちを一ヶ所に呼び集める。ごく僅かな生き残りを。私は部屋を見渡して、皆の顔に、私が心の中で感じているのと同じ感情を見る。男の子以外の、全員の顔に。私たちが入ると、男の子はニヤリと笑って、目の前にある水が入ったボウルを身振りで指す。\n> \n> 「見つけたんだ、」 男の子は言う。 「僕たちの救いの鍵を」\n> \n> そして夢は終わる。変でしょ？ とにかく、サムのところに行かなきゃいけないから、今日はこの辺でお終い。\n> \n> 地平線に灰色の雲。一降り欲しいな。 \n> ----\n> 太陽がどんなだったか思い出せない。ハハッ。冗談。でもここ3日間ずっとシトシト降り続けているし、すぐに晴れるようには見えない。電話はムカつくほど途切れ途切れ。ラジオが言うには、この天気は少なくとも一週間は続く見込みらしい。\n> \n> デイヴィッドが今朝早く来たので、今すぐ来た溝を這って帰りやがれと言ってやった。あいつの呑み込みの悪さなんか知ったこっちゃない。いつもの哀れな捨て犬モード全開で構ってもらいたがってたけど、最期にはママに気付かれる前に帰った。ホント良かった。\n> \n> 正直、この雨はなんだか落ち着く。リズムがある。慣れることができるかもしれない。\n> ----\n> これまでの人生でこんなに激しい嵐が来たことは一度も無い。お昼の2時なのに外を見ると真夜中と言っていいぐらいだ。雨音に負けないよう叫んで話しているから喉が痛くなってきた。何が起こったのかさっぱり分からない。ついさっきまで小雨だったのが、次の瞬間には太平洋を丸ごと頭の上にブチまけるスイッチを誰かが入れたような勢い。インターネットと電話は完全にダウン。ラジオからハッキリ聞き取れる数秒間の音は竜巻・洪水警報の弾幕だけだ。家に引き籠ってモノポリーでもやってるほかにすることがない。ママが私を殺すか、私が自殺するまでに、何回プレイできるだろう。\n> \n> この街に住んでるうちの何人かは間違いなく頭がイカレてるに違いない。たまに雷がひらめくと、外を歩き回ってるのが見える。何人かその場に立ち尽くしてる奴もいる。\n> ----\n> 私はこれをジャレッドのバンの後部座席で書いていて高速道路を時速80kmかそこらで飛ばしていてイザベルが隣で泣いていて私には何が何だか全く分からない。死にかけているんだと思う。なのに書き続けてる。手の震えは書いてる時の方がマシだ。\n> \n> あの出来事からまだ1時間は経ってないはずだ。みんな我が家に来てた。サム、ジャレッド、マイク、イザベルのいつもの面子が全員。みんなが来るとは予想してなかったけど、ジャレッドは 「聖書の大洪水みたいな些細な事ぐらいじゃ、俺たちが闇の死術師アルズガノスの領地の地下を探索するのは止められやしない」 とか言った。バカだ。マジもんのバカだ。\n> \n> そんな訳で私たちは集まって、何もかも普通みたいにプレイし始めた。モンスターの台詞におバカな訛りを付けてGMするサム。お宝や罠らしきものに出くわすたびに口論するイザベルとマイク。私たちがお互いに殺し合いを始めないように奮闘するジャレッド。別の部屋で私たちがやってることを聞いてないふりをするママ。\n> \n> ドアを叩く音に最初に気付いたのはイザベルだった。誰かがドアを叩き壊そうとしているような音。最初はどうすればいいか分からなかった -- だって夜遅くにあんな激しくドアを叩かれたら、外が物凄いハリケーンでなくても怪しいと思うじゃん？ だから、ジャレッドが暖炉の火かき棒を掴んでのぞき穴を確認しに行くまで、お互いに座ったまま顔を見合わせてた。\n> \n> ジャレッドは最初に何を思ったんだろう。驚き？ 困惑？ それとも、ドアが開いたら玄関口にどこかの一家がいるのを見たあの時の私みたいに、場の奇妙さに呑まれて質問できずに受け入れてしまったんだろうか。母親、父親、2人の子供。どの顔も今まで見たことが無かった。一瞬、私たちは全員お互いに見つめ合っていた。そして父親がジャレッドを押し退けて言った。 「俺の家で何をしてるんだ？」\n> \n> ママは最初のノックを聞いた時に部屋から出て来ていた。男が言った時、ママはすぐさまカンカンに怒った。 「アンタの家ってのはどういう意味よ、トンマ？ ここはアタシの家よ！ アンタこそここに押し入って何のつもりよ?! いいこと、10秒でどっか行かないと警察呼ぶからね！」 うわぁ。あの時はうんざりしてたのを覚えてる。恥ずかしかった。ママがそこら中に当たり散らさなければいいのになって思ってた。\n> \n> 父親の表情は変わらなかった。もう一歩前に踏み出して、ジャレッドはそれを押し戻そうとした。そうしたら父親は… 振り払った。ジャレッドの襟首を掴みあげて、リビング越しに台所に放り込んだ。ジャレッドはカウンターに叩きつけられてぐったりした。そしてあの父親はもう一回、正確に同じ口調で言ったんだ。 「俺の家で何をしてるんだ？」\n> \n> ママがゴルフクラブで襲い掛かったのはその時だった。父親は胸板に一発ぶちこまれる前に反応する時間があったか無いか程度。一瞬、ママは自分の腕前が誇らしげに見えた。絶対、あの時はもう押しこみ強盗とどんな風に戦ったか友達に話す筋書きを考えてたと思う。ママはゴルフクラブを引き戻そうとして、できなくて、顔から表情が消えた。あの男はちっとも痛そうには見えなかった。じわじわ感じてる様子ですらなかった。クラブは胸に引っ掛かってて、池に石ころを投げ込んだ時みたいに、その周りの肌が波打ってた。金属が肌にめり込んでる場所からは水が滴ってた。\n> \n> ママは凝視してた。そして叫んだ。後ろに倒れ込んで、床を這いながら逃げようとした。男はクラブを、人が死んだゴキブリを見る時と同じ表情で見下ろした。あいつは身体に突っ込まれてる部分のすぐ下を掴んで、胸から思いきり引っ張り出した。それを掴んで、あいつはママに向かって歩いていった。\n> \n> あいつが頭に一撃食らわせた時点でママは動かなくなった。ただ倒れた。石でできてるみたいに。そしてあいつはもう一回殴った。そしてもう一回。もう一回。その間ずっとあいつは全く同じ口ぶりで 「俺の家、俺の家」 って言い続けたんだ、まるでそれしか言葉を知らないみたいに、子供たちはドアのところに立ってただ見てた、母親は子供たちを固く抱きしめてて誓ってもいいけどあの女は微笑んでやがった。サムはまるで男に襲い掛かろうとするみたいに立ち上がったけれど、マイクがそれを抱え込んでダメだって言った、逃げないとダメだって言うからそうした、マイクとサムはジャレッドを掴んだけれどジャレッドは動かなくて、私は何も考えずに日記を掴んで、その後のことはサムが運転しながら泣いててマイクが叫んでてママの身体が倒れた時どんな風だったかしか考えられなかったこと以外はほとんど何も覚えてない。床にぶつかる前にママの目から光は消えていた。\n> \n> まっすぐ警察署まで車を走らせた。私とマイクは中に入ることにして、サムとイザベルはジャレッドを見てた。明かりはついてるけど署には鍵が掛かってて誰も中にいなかった。周りを回って、全部の窓から覗いた。誰もいない。車に戻るとジャレッドはまだ起きてなくて呼吸がもうメチャクチャだった、だから皆で話し合ってランドハートの病院まで連れていくことにした。車ならたった2時間。すぐに着くはずだ。きっと大丈夫。\n> ----\n> 6時間運転し続けてる。もうすぐガス欠だ。ジャレッドはまだ起きない。そしてまだランドハートに着いてない。来た道を2回引き返した。道路標識、建物の明かり、何でもいいから私たちが一体何処にいるのか分かる物を探した。でも何もない。標識無し。街も無し。ガソリンスタンドさえ無い。家を離れてからは1台も別な車を見かけていない。ここでも雨は同じぐらい激しい勢いで降っている。マイクは立ち往生する前にUターンして町に帰ろうと言ってる。イザベルはそんなの狂ってる、病院を探し続けないといけない、どっちみち引き返すのに十分な燃料なんか無いと言ってる。サムは運転し続けるつもりだと言ってる。今の時点の私たちにはこれしかできない。\n> ----\n> ジャレッドが死んだ。ガソリンも尽きた。車が死んだのは多分1時間前。ジャレッドは多分その30分後。引き返すことにして、病院を通り過ぎたんじゃないかともう一度確かめたけど、何もなかった。イザベルとマイクはその件で言い争いを始めて、どっちも相手の責任だと確信してる。サムは2人を無視してる。ジャレッドの横に座って手を握っている。サムはジャレッドが息をしなくなってから目を放そうとしない。町を離れてから10単語も口にしていない。\n> ----\n> 別な夢を見たから、きっと眠ってしまったに違いない。前回の続きだとすぐに分かった。そうでないにしては余りに鮮明で、余りに中身があり過ぎる。夢だと分かっているのに、私には見続けることしかできなかった。\n> \n> 私は広くて澄んだ川の中に足首まで浸かって立っている。娘の死体を抱えている。病気のせいで様変わりしてしまったのに、どうして娘だと見分けが付くのか私にはよく分からない。あの子の髪の毛は抜けている。あの子の肌は完全に黒いかさぶたに覆われて目さえも見えない。腕が身体に擦れると、ひび割れた肌の断片が剥がれ落ちる。でもどういう訳か、娘を見下ろす私は悲しみを感じない。希望を感じている。\n> \n> 私は跪いて娘の身体を水に入れる。死体は水面を漂う。そして、水があの子を飲みこみ、あの子を自分の一部とする。あの子はあの子を受け入れる水の流れになり、私はその流れがあの子を海へ、あの子が遂に平和に眠れる場所へ運んでいくことを知っている。\n> \n> でも仕事はまだ終わっていない。私は振り返って、夫の黒く変わり果てた死体が待つ岸辺へ戻る。そうしていると、私は他の皆のことに気が付く。生き残った人たち。その全員が子供の、家族の、友達の死体を抱えている。18人の生存者。何百もの死体。ひとつひとつ、私たちは死体を川に流していく -- 私たちだけが残るまで。\n> \n> ジャレッドが気化する音で目を覚ました。何が起こっているのか気付くまでに少し時間がかかった。他の皆は死体の周りを走り回っていて、私にはよく見えなかった。見えたのは車の中を満たす蒸気だけ。道を掻き分けて前に出ると、ジャレッドの死体が沸騰していた。これが一番ベストな表現だと思う。肌の表面に泡が浮かび上がっては弾けていた。お湯のしぶきがジャレッドから飛び散って、付いたところが焼けるように熱くなった。服の中にあるかろうじて人間らしい手足と多分顔の特徴だった出っ張り以外に、ジャレッドの形はほとんど完全になくなっていた。サムはお湯に触れようとした… それを止めるために？ ジャレッドを守るため？ 捕まえるため？ でも蒸気の熱がサムを押し戻した。私たちにできたのは、ジャレッドが蒸発していくのを見守ることだけだった。彼の残したものが、蒸気とずぶ濡れの服だけになるまで。\n> ----\n> 車を離れることにした。と言うか、マイクとサムがそう決めて、イザベルと私は付いていくしか選択肢は無いことに気付いた。だって、そこに違いなんてある？ 留まっても外に出ても、結果は同じだ。でも私は、外で何かを探そうと試みる方が、皆で飢え死にするまで車の中に留まっているよりマシかもしれないと考えた。私たちはグローブボックスから懐中電灯を出して外に出た。\n> \n> 町に着くまで1マイルも歩いてないと思う。マイクが“ようこそクリアウォーターへ”の看板に光を当てて歩くのを止めた時、私は危うく後ろからぶつかりそうになった。マイクは何も言わなかった。あんな時に何が言えたっていうんだろう。私たちは反転して別方向に歩き始めた。どのぐらい歩いたか分からない。2マイル？ 3マイル？ 車を見かけなかったけれどそんなことは問題じゃなかった。私たちは結局看板まで戻ってきてしまった。町まで。\n> \n> サムは背を向けて、高速道路から周りの農地に降りて行った。私たちは付いていった。上手くいかないだろうと思ってたけどとりあえず付いていった。畑の反対側で、自分たちが高速道路の上に戻っていること、看板の前にいることに気付いた。\n> \n> マイクは町に戻らないと言い張った。冗談じゃない、あの町で待ち構えてる何かと一秒でも一緒に過ごすよりかは雨の中で彷徨うリスクを負った方がマシだと。町の中の何かはほぼ間違いなく町の外にも出てきてるし、少なくとも町なら食べ物があると指摘したけど、聞き入れなかった。だから私たちは歩き始めて、3分後にマイクは追い付いてきた。一言も言わなかった。\n> \n> 町の明かりは全部点いていたけれど、人がいなかった。車も無い。何回か、何かが動くのを見たと思ったけれど、それは毎回風に飛ばされた木の枝やゴミ切れだった。私たちは警戒しっぱなしだったけど、何も起きなかった。\n> \n> ディックのスポーツ用品店に隠れることにした -- ここには銃があるし、食料品店の隣だ。サムとマイクは食べ物を探しに行って、イザベルと私(つまり私だけ)は店の在庫品を持ってきた。サムとマイクが戻ってきてから、寝る時のシフトを決め始めた。2人が同時に起きてなくちゃならない。今にも倒れ込みそうだったけど最初のシフトに志願した。あの夢にもう一度立ち向かうことはできそうになかった。\n> ----\n> マイクが銃で自殺した。それに、私たちは最初に思ったよりずっとヤバい状況にいる。しばらくの間、私はまだ生き残るための方法を考えてた。私たちが置かれているこのクソみたいな状況が何であれ、どこかに逃げ道があると思ってた。そんなものは無い。最初のうちは有ったとさえ思えない。これが私に期待できるたった一つのエンディングだ。\n> \n> でもこの事を考え続けていたらきっと頭がイカレてしまう。マイク。マイクは死んだ。彼が立ち上がってすぐ戻ってくると言った時、私たちは一緒にシフトを務めていた。銃声を聞くまでは、トイレにでも行ったんだろうと思ってた。\n> \n> サムとイザベルが駆け付けるまで20秒はそこにいたと思う。マイクの身体は壁にもたれていて、ショットガンのバレルが口に突っ込んであった。血が流れてなかったから、最初は外れたか、うっかり弾を込め忘れたんだろうと思ってた。頭の後ろに穴が開いてるのを見るまでは。そこで、私はマイクの後ろの壁に何かが撥ね飛んでることに気付いた。けど血じゃなかった。水だった。\n> \n> イザベルは死体を見て叫んだ。私はイザベルが息を呑むのを聞いたけれど、無視した。サムは私の隣、震えが伝わるほど近くに膝を付いた。しばらく、サムの荒れた呼吸と、イザベルの啜り泣きしか聞こえなかった。その後、サムは近付いて、マイクの頭蓋骨の縁に沿って指を動かした。指を引き戻して、見つめた。サムの喉から小さく変な音が漏れた。サムの指先は水で覆われてた。\n> \n> 私が反応する前に、サムは傷口にもっと指を押しこんだ。マイクの脳みそだったはずのものをサムが掘り進んでいくと、水がその手を伝って流れていった。水がマイクの頭蓋骨でできた聖杯の中でチャポチャポ音を立てた。マイクの身体を床の上に横たえると、もうそこには木材の上に水が溜まっているだけだった。\n> \n> サムは飛び上がって、カウンターに走っていった。ナイフを鞘から抜いて腕に当てた。私たちはお互いに見つめ合った。私はサムにそんな事をしてほしくなかった。何が起こるか見たくなかった。\n> \n> サムが腕を切り開くと、傷口から水がこぼれた。\n> \n> 私たちは傷を見つめた。あっけにとられて、イザベルが呼んでいるのにも気付かなかった。走って来て私の袖を掴むまで、私はイザベルが存在していたことすら思い出さなかった。\n> \n> 「外」 としかイザベルは言わなかった。\n> \n> 何百人もの人が窓の外に集まっていた。暗闇を見つめる身動きしないシルエットが、通りに溢れていた。雷が閃いた時、私は雨に濡れた、見覚えのない奴らの顔を見た。\n> \n> 奴らはもう2時間そこにいる。1インチも動かない。奴らは全部の窓、全部の出口の向こうにいる。どれだけ長く待つつもりか分からないけれど、私たちに可能な時間より長いことは絶対間違いない。\n> \n> マイクは正しかったのかもしれない。\n> ----\n> サムが出ていったけど、私たちは止めようとしなかった。サムは何か呟いてから、立ち上がってドアに向かって歩いていった。彼女が出ていこうとするのを見て、何かしなきゃいけないと思ったことは覚えてる。私はサムを捕まえるか、呼び止めるか、出口を塞ぐべきだった。でもその考えは、まるで神経や身体との間に壁があるように、脳みそから先に進もうとしなかった。だから、私はただサムが雨の中に足を踏み出すのを見つめていた。\n> \n> サムが外に出るとすぐにシルエットが動いた。奴らは道を開けてサムを通し、彼女は奴らの中に消えていった。闇の中に。\n> \n> 「帰りたくない」。 出ていく前にサムはそう言っていた。\n> ----\n> 夢の中の私は嵐で、私は叫んでいる。風が私を剃刀のように鞭打ち、身体を抉る。凍り付くような雨が私の肌に食い込む。私には身体も無いし、肌も無いのに。風は私の一部だ。雨は私から降っている。一秒ごとに私は自分を引き裂いて作り直し、私が数マイル分の嵐の中に散らばるまで、引き裂いては作り直し続ける。濁った水に閉じ込められている。私の周りに、村人たちの叫びが聞こえる。私の存在に押し付けられる彼らの存在を、私と同じ程度に嵐の一部を成すものとして感じ取る。私たちは戦い、争い、それでも嵐は崩れない。それは大地に降りかかり、私たちを覚醒へと引きずってゆく。そして私は地面とぶつかるために、急速に落ちてゆく。束の間、大地が私を抱擁する。私は足の下の土や肌にあたる太陽や肺の中の肌寒い空気がどんな感じだったかを思い出す。嵐がもう一度私を奪い、私が仲間たちの叫びの中へと引き戻されるまで。私が起きるとイザベルは消えていた。床に水たまりがあるだけ。雨が私に話しかけているんだと思う。起きていてもそれが聞こえる。何を言っているのか分からないけれど、耳に聞こえる囁きはどんどん大きくなっている。私が耳を覆ってもそれはまだそこにある。私が叫べばそれは叫び声の上に被さって聞こえる。何か他のことに集中したくてこれを書こうとしているのにあの**クソッたれの**声はまだそこにいて私はそいつが私に何をさせたいか分かってる。そいつは私を仲間に加えたがっている。私はそいつの子供であって、そいつは私を恋しがっている。離れ離れになることに耐えられないんだ。どうすればいい？ どうすればいい？ 知らない奴らはまだ外にいて、私を見ている、私の選択を待っている。だって私が何を選ぶかはお見通しだから、そうでしょ？ この展開の終わりは一つしかない。私は待って飢え死にすることも銃で自分を撃つことも手首を切ることも雨の中に歩いていくこともできるけど、どれも終わり方はみんな同じだ。水は永遠だ。水はどんなに汚染されても残り続ける。最後には私たちはみんな雨になる。\n> \n> 帰りたくない。",
  "tags": [
    "3000",
    "en",
    "euclid",
    "scp",
    "天候",
    "情報災害",
    "空間",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-19T07:26:17+00:00",
  "updated_at": "2024-02-21T12:32:21+00:00",
  "rating": 115,
  "_site": "scp-jp",
  "_fullname": "scp-3300"
}