{
  "title": "没有什么比你头上的袋子更能说明“升职”",
  "content": "[[=]]\n[[collapsible show=\"+ 显示该组其他成员\" hide=\"- 关闭\"]]\n\n[[div class=\"content-panel standalone series\"]]\n+* 合作组名称: We Deny The Existence of Other Games In Town (Sigma-3, \"Bibliographers\")\n**合作组成员: [[user Gaffsey]] (//组长//), [[user thedeadlymoose]], [[user TwistedGears]], [[user Dexanote]]**\n-----\n+++* :\n* **[[[Lessons Learned|吸取的教训]]]** by [[*user Dexanote]]\n* **[[[nope-not-typing-all-that| Site 11，K号会议室，1982年7月12日上午8:58]]]** by [[*user Gaffsey]]\n* **[[[nothing-says-promotion-like-a-bag-over-your-head|没有什么比你头上的袋子更能说明“升职”]]]** by [[*user TwistedGears]]\n* **[[[Making a Scene]]]** by [[*user TwistedGears]]\n* **[[[another-goddamn-magic-system|魔法指南]]]** by [[*user thedeadlymoose]]\n* **[[[The Conspiracy Of Sigma-3|“Sigma-3”的阴谋（“魔鬼们”）]]]** by [[*user thedeadlymoose]]\n* **[[[SCP-2975]]] - 另一个太阳** by [[*user thedeadlymoose]]\n * (包括行动后报告，已附在 SCP 文档结尾。)\n[[/div]]\n\n[[/=]]\n\n[[/collapsible]]\n\n一个麻袋盖住了Daniel Navarro的头。这并不是让为了让某人蒙在鼓里最复杂的方法，但这肯定不是他的雇主第一次使用这种策略。至少，他猜测这背后应该是基金会。屁股下的这把椅子确实很不舒服，更暗示了这种可能。\n\n他还记得坐在Site-19的休息室里。这肯定发生过。在休息室里久留，都已经成了他的习惯，以致于收容所的搬运工们都开始进来了。他最后能回忆起的，是这个空荡荡的房间。然后现在他坐在一个绝对不是他以前坐的椅子上，头上套着一个袋子。他感觉有点昏昏欲睡，但据他所知，他安然无恙。\n\n“文件没有在开玩笑，”一个中性的、遥远的声音说道。\n\nNavarro振作起来。“他们中的一些人，只是不太有趣。”\n\n“上级说在今年年初，你被调到Site-19，因为你在外面擅自进行[[[http://www.scp-wiki.net/bridges-burnt | 未授权的行动]]]。为了……在[[[http://www.scp-wiki.net/navarro-saves-christmas-for-some-people-he-barely-knows | 2011年]]]从异常项目部检索各种项目，也未经授权。这个，再加上几年前在未经授权的基金会工作人员面前练习魔术——你就是不能低头，对吧？”\n\n“哦，天哪，如果这你都知道的话，你的级别一定相当高。尽管不是全部，但是吧，你已经尽你所能了。但我不知道我最近做了什么，所以我不得不问——为什么我头上有个袋子？”\n\n“你还被铐在椅子上。”\n\nNavarro举起双手，终于感觉到金属的拉力，听到铁链的摩擦声。也许他已经习惯了。\n\n“对。好。恐怕你使我陷入困境了……”\n\n沉默了片刻。“主管Tilda Moose。”\n\n这意味着他可能还在Site-19。但愿如此。主管们真的待在他们所掌管的地方吗？“哎，真的？他们费尽心思给别人取代号‘驼鹿’，却甚至不愿这么称呼一个有加拿大口音的人？”\n\n桌子的另一端有轻微的撞击声。”Moose实际上是我的姓。”\n\n“……对，当然。听着，你能把这个袋子从我头上拿下来吗？”\n\n这次是轻轻的敲击声。Navarro听Moose用手指敲了几秒钟，然后房间里满是木头在瓷砖上发出的刺耳尖叫。一阵咔嚓声表明他的手自由了，接着脚步声消失了。Navarro费劲地和脖子上的绳结挣扎，终于在Mooss重新坐下时把袋子弄了下来。\n\n主管是个高个子，动作不紧不慢，有条不紊。Navarro从来都没有判断年龄的特长，而一些雌雄莫辨的特征让这更加难办。但她看起来有点接近40岁。\n\nNavarro又看了她一眼，然后笑了。”你知道，我很少和主管说话。这是一个非常好的会议还是一个非常糟糕的会议？”\n\n“都不是。我是来给你提供一个建议的。”\n\n“哦。还是属于'非常好'和'非常糟糕'的其中之一。那总会很有趣。好吧，让我们来听听。你这次会怎么毁了我的生活？”\n\n“你将是一个机动特遣队的候选人——”\n\n“不干。”\n\n她的嘴僵住了，保持着“我还没说完”的口型。\n\nNavarro抓住袋子，把它放回自己头上。”我已经听够了。谢谢，但不是感激。”\n\n她的声音仍然很低沉。”你此时的哪一种处境暗示你还可以选择？”\n\n“你称之为'建议'那句话。”\n\n“如果我收回那句话呢？”\n\n“呃，但我已经摆脱了更糟的处境。”\n\n“你身处一个基金会的设施中，而且根本没人知道它在多少吨的土壤之下，身边都是一些最训练有素的人员。头上套着个袋子。”\n\n他扭动手指。“但我的手没有被铐上。”\n\n她只给了他一种似笑非笑的感觉，但他还是接受了。”你没有出路，Navarro。至少今天不行。你至少应该听听剩下的话。”\n\nNavarro耸耸肩，摘下袋子。”如果能让你感觉好点的话。”\n\n“你被选中加入Sigma-3。你的整个职业生涯基本上都是这样的。”\n\n“而且……尽管你面前有个大文件……我……通过了？”\n\nMoose的表情严肃。”你为什么认为你会有这么长的纪律记录？”\n\n“这是个考验人的问题吗？”Navarro问。当Moose还没应答时，他硬着头皮说：“因为我有时也会遵守规则？”\n\n“这是一个有趣的说法。但不是，这不是原因。如果这是唯一的因素，你的记录实际上会很短。你的工作就到此为止了。”\n\n他把胳膊肘撑在桌子上。\n\n“是毒品还是子弹？”她反问。\n\n“但这重要吗？”他还没来得及回答，她就就继续说下去，”之所以允许你继续和基金会合作，是因为有人一直在牵线搭桥。”\n\nNavarro用手拖着腮帮。”而那就是你，我猜测。”\n\n“不，他们才不会让我这么做。”\n\n尽管Navarro不相信她，但他听之任之。”那是谁呢？”\n\n“我无权告诉你。”\n\n“当然不会。现在我是不是应该问为什么？”\n\n“因为你明显反对传统意义上基金会的核心原则。然而……”她停顿了一下。“但简单地说，这些核心原则不再重要。”\n\nNavarro扬起眉毛。\n\n“基金会内部的情况正在发生变化。我们很快就会知道，这个异常的世界太大了，导致我们无法继续我们现有的道路。越来越多的秘密项目正在被批准，尽管失败的次数很多。我不喜欢，但我不能反抗。他们已经把我的胳膊反绑起来了。所以我需要像你这样的人来润滑前进的车轮，缓解过渡期。”\n\nNavarro闭上了一只眼。”你想让我……”\n\n“继续你已经在做的事情。但在一个更隐蔽，更容易被接受的环境中。我需要你和异常社区一起工作，我也需要你教我们的人怎么做。包括精通基金会曾认为是禁区的超自然巫术，以及——”\n\n“你想让我把一群基金会的人变成巫师。”\n\n她脸上掠过一种奇怪的表情，有点像是一时的恐惧。”是的——在某种程度上。”\n\n“我会开枪打死任何人吗？”\n\n“虽然我们确实有准军事成员，但这不是我们的重点。”\n\nNavarro盯着墙看了一会儿。\n\n“我不是不同情你的立场，”Moose继续说道，“但你知道你的忠诚……已经受到过不止一次的怀疑。尽管就我个人而言，如果你拒绝合作，我不会认为你是不忠诚的。但即使我们同意恢复你原来的职位，也要抹去对曾经发生过的事情的记忆。我能理解你，但毕竟不是我把你带到这里来的。你觉得他们会怎么想？如果你是他们，你会怎么想？”\n\n“该死的那个漂亮的魔鬼和他的魔鬼在乎的态度！让我们把一个麻袋套在他的头上！“当Moose沉默时，Navarro懒洋洋地靠在椅子上。“说真的，我在某些圈子里不太受欢迎。模模糊糊的威胁不再意味着什么。”\n\n“让我把这些威胁具体化。你可以进入被放逐者之图书馆。”Moose说。\n\nNavarro不得不停下来。”是的，然后呢？”\n\n“没有被重新安排到…地狱的深渊，或者成为图书管理员。也没有特别的力量的帮助。你是真的不知道是什么有价值的东西造就了你吗？”\n\n“什么，难道基金会里没有其他人能做到这一点？”\n\n“你是指那些还不是Sigma-3的成员？包括你在内，有三个人是我们特别确定的。”\n\n“三个？啊。”\n\n“整个基金会有三个人，并且他们不是Sigma-3的成员。”\n\n“肯定不止这些，”Navarro说。\n\n“可能还有。但我们不能保证测试的绝对安全。不过，我认为我们没有抓住重点。你真的想过要拒绝什么吗？”\n\nNavarro叹了口气。“上一次我是一个团队的一员，几乎所有我涉及到的事情都非常南辕北辙。我现在想起来还是很生气。我不想把加入特遣队与此联系起来。而现在你似乎认为威胁会奏效。”\n\n“上次成功了。”\n\n“当基金会把我带进来的时候，你真快要没命了。”Navarro反唇相讥，“这最后通牒很可爱，但你似乎遗漏了一些关键细节。或者你希望我'同意'，去图书馆，然后永远滚蛋。你还有两个人——”\n\n“Sigma-3之外的两个人。”\n\n“——你的措辞很特别——我可以理解。即使他们能跟着我进图书馆，他们也无法在那动我一根毫毛。所以你因为当了一个专横的混蛋而失去了一件值钱的东西。”\n\n“这正是我的观点。”\n\nNavarro闭上眼睛。接着盯着桌子。然后看向Moose。“什么鬼？”\n\n“你可以随意认为我把责任推给了那些会责怪你拒绝此事的人，但请仔细想一想。如果你真的拒绝了，不管是谁在牵线搭桥，他们就没有理由让你继续做下去。这种记录突然从必要的罪恶变成了不可调和的分歧。你将继续做你目前的工作，这一事实并不重要。因为到那时候，你只是另一个异常。我们都知道基金会是如何处理这些问题的。”\n\nNavarro拍了拍他的麻袋。他现在真的可以抽支烟了。“如果我还是不相信你不是幕后黑手，你会明白的。”\n\n她耸耸肩。“你随意。关键是基金会没有能力处理这些情况，他们缺乏知识和工具。所以他们采用暴力手段，并抱最大希望。现在他们在试着施魔法，而且我们都知道你不会对此施暴。”\n\nNavarro咯咯地笑了笑。“是的，呃。嘿，那会很顺利。好吧。看。我会和你一起工作的，好吧。”\n\n“我不是Sigma-3的一员。”\n\n“这我可不知道，就算我相信你说的，但肯定，是他们中的一员。然而！我不会开枪的。我可不愿意控制那些不情愿的异常。我将通过图书馆向其他人传达信息，但我不会去寻找图书馆本身的任何信息——没有优势，没有弱点，没有切入点，没有图书管理员的指甲剪，什么都没有。我连一本图书馆的书都不想'找回'，而且我敢肯定我他妈的不会把任何人带进图书馆。好吗？”\n\n“突然你觉得你可以谈判了。”\n\nNavarro咧嘴笑了。“你威胁我，我威胁你。这就是成为有价值物品的好处。另外，让你生气比让图书馆生气要好得多。”\n\n“不管怎样，”Moose说：“虽然你不能就这些条款进行谈判，而且这不应构成任何形式的默许要求，但我可以向你保证，你不会被要求做……你刚才提到的任何事情。甚至不会是间接的。如果我们问你其中的任何一个问题，你就不会被选为Sigma-3。而且这还不是对你的解释。你还有什么需要问的吗？或者你有对我的答复吗？”\n\nNavarro耸耸肩。“最糟糕的情况是什么？”\n\nMoose准备说话，但Navarro急忙向前伸出一只手。“我不敢相信你真的已经准备好了答案。是的，我要加入这个该死的队伍。”\n\n“这样的话，”Moose说，“欢迎加入机动特遣队Sigma-3。”\n\n[[=]]\n**续作：[[[Making a Scene]]] >>**\n[[/=]]",
  "tags": [
    "2016mtf竞赛",
    "moose主管",
    "故事",
    "特工navarro"
  ],
  "author": "theBlind",
  "created_at": "2020-04-18T16:15:00+00:00",
  "updated_at": "2024-01-29T07:35:37+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "nothing-says-promotion-like-a-bag-over-your-head"
}