{
  "title": "SCP-1351",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1351\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1351はコウモリの保護区の名目で、標準の境界フェンスと警告標識によって関係者以外の立ち入りを禁止する形で、現地で収容されます。常駐の警備チームが、合衆国国立公園警備隊および民間の洞窟探検家として配置されます。SCP-1351の入り口に通じる道は、周辺の公園の道路に溶け込むように、「認可車両のみ」と標識されており、公衆には開かれていません。\n\nSCP-1351の内部にいる職員は、地下における標準安全プロトコルに従うことになっています。\n* 全ての職員は、4人以下のグループで行動してはいけません。職員それぞれが少なくとも3つの光源を持つ必要があります（その中の一つはバッテリーを使わないものでなければなりません）。チームのメンバーの一人が危機に陥った場合には、少なくとも一人が危機に陥った人間のもとに残り、残りが二人以上で助けを呼びに戻るようにしなければなりません。\n* 職員は口頭で少なくとも二人（基本的にはサイトの警備監視官と当直の研究管理者）にSCP-1351内での予定目的地と帰還予定時刻を連絡し、さらに文章を書くことによって彼らの意思を伝えます。\n* 職員はまた、SCP-1351における予定滞在時間の二倍にあたる十分な食料、水、救急セットを携行する必要があります。\n* 道に迷った者、孤立した者はその場で待機し、発見されるのを待つべきです。\n\n現在の合衆国国立公園警備隊の監督者とマンモス・ケーブ国立公園の管理者は封じ込めを続けることの重要性を伝えられています。SCP-1351もしくは財団に関係するこれ以上の情報はneed to knowの原則[[footnote]]訳註:「情報は知る必要のある人のみに伝え、知る必要のない人には伝えない」という原則[[/footnote]]とO5司令部の書面による許可に基づいてこれらの個人に配布されます。\n\n一般に「白い鼻症候群」(WNS)と呼ばれるSCP-███-EX[[footnote]]SCP-███-EXは19のアメリカの州と4つのカナダの州で確認されている、多数の北米産コウモリに影響を与える症候群である。財団または他の機関で進行中の研究により、証拠が積み重ねられてきた結果、それが真菌のGeomyces destructansによって引き起こされることが示唆されている。症候群自体については、財団においても他の機関においてもよく理解できておらず、調査が続けられている。現在、罹患したコウモリの治療法は不明で、感染を防止できる封じ込めプロトコルも存在しない。死亡率は種によって異なるが、95％に近い値が観測されている。 SCP-███-EXがSCP-1351に存在することは確認されていない。関連する封じ込め手順は、SCP-1351にコウモリが入るのを防止することを意図している。[[/footnote]]の大流行のため、SCP-1351への進入時は必ず、生物学的汚染除去を行う必要があります。SCP-███-EXに関係していると考えられる菌の胞子の拡散を防ぐために、2006年以降に他の洞窟に持ち込まれたことのある服、靴、所持品はSCP-1351に持ち込むことを禁じられています。全ての人はSCP-1351へ入る前と出た後に、洗浄液を染み込ませたナイロン製バイオ・セキュリティーマット[[footnote]]訳註: 感染を防ぐための、踏むことで洗浄液によって滅菌できるマット[[/footnote]]の上を通らなくてはいけません。一貫性のために、バイオ・セキュリティーマットと洗浄液は公園で使われているものと同一のものを用いることが推奨されています（現在はLysolTM IC Quaternary Disinfectant Cleaner）。これは公的に発表されている「[[[*http://www.scp-wiki.net/local--files/scp-1351/National_WNS_Decontamination_Protocol_v03.15.2012.pdf | 米国WNS除染議定書2012年3月15日]]]」が示している、SCP-███-EXの封じ込めプロトコルに従っています。\n\n\n**説明:** SCP-1351はアメリカ、ケンタッキー州のマンモス・ケーブ国立公園に位置する洞窟の一つです。洞窟の主要部分は、長さにして約30キロです。可能性はまだ残っていますが、SCP-1351とマンモス・ケーブの間を直接繋げる道はまだ発見されていません。その地域における大半の洞窟と同じで、SCP-1351は、砂岩で覆われたミシシッピ紀[[footnote]]訳註: 地層の年代を示す言葉で、石炭紀の前半、3億2300万～3億5900万年の地層を示す。[[/footnote]]の石灰岩層にできた洞窟のようです。そのため、流れ石[[footnote]]訳註: 石灰岩が一度溶解してから床や壁を流れながら固まった鍾乳石の一種。[[/footnote]]の堆積はほとんどありません。\n\nSCP-1351は以下の三つの理由のために異常だと考えられています：\n\nまず、地下125メートルに位置する別の、何の変哲もない洞窟部分の天井にあるドーム（図3参照）を通ればSCP-1351に辿りつけますが、このドームの高さ（約750メートル）はSCP-1351が地表よりかなり高い位置に存在しなければならないことを意味します。この事実に矛盾しているにも関わらず、SCP-1351は地下に存在しているように思えます。財団の洞窟探検家はまだこの現象について納得の行く説明をつけられていません。\n\n次に、洞窟内部は単一の表面（床）と単一の境界部分（壁）だけで構成されています。洞窟内で長さにして数キロメートル以上進むと、床が「ぐるっとねじれて」天井になり、壁の一つが「ぐるっとねじれて」もう一つの壁になります。この点において、この洞窟はメビウスの帯に似ています。局所的な重力が一番近い床に向かって働きます。岩壁の中の黒い帯が局所的重力場の境界がある位置を示しています。この異常な空間のねじれの理由は現状ではわかっていません。\n\n最後に、一時的な異常がSCP-1351に関連して観測されています。ただし、近年の財団職員はそのような効果を体験したことはないことが知られています。より詳しくは、補遺2と3を参照してください。これらには一貫した法則が現れていません。\n\n**補遺1: SCP-1351の近代史**\nSCP-1351に繋がっている洞窟が地表に開かれたのは、1993年の地滑りによって自然な入り口が見つかったときです。SCP-1351はもっと最近、1995年に、公園の主要な洞窟に繋がっているかどうか決めるため、洞窟の地図の作成を行っていた国立公園局の洞窟探検家によって発見されました。これらの科学者達は、通常の素性調査と機密保持契約の後、財団に出向しました。3つの探検隊（01、02、03）が1995から2002年の間にSCP-1351の内部を調査しており、常駐して恒久的に研究を行っても十分安全であると決定しました。研究業務は現在も進行中です。\n\n**補遺2: 探検隊1351-1925**\n2009年4月23日に、六人の男性と二人の女性のチームが、Mortimer S. Cornelius III少佐の指揮のもとにSCP-1351から現れました（図4を参照）。彼らは財団の警備職員に拘束されました。尋問したところ、彼らは1925年8月に財団から派遣された探検隊であり、彼らの体感では洞窟内でたった18時間だけしか過ごしていない、ということがわかりました。彼らの服装と装備は確かにその時代のものであり、彼らの主張を裏付ける明らかに正式な書面を持っていました。しかし、探検隊自体、及び探検隊のどのメンバーについての記録も存在しておらず、SCP-1351は1995年に発見されるまでは存在が知られていなかったため、彼らは無期限の拘留下にあります。詳細については、サイト19のスペシャル・エージェント、Thomasに問い合わせてください。\n\n**補遺3: 探検隊1351-2030の遺体の発見**\n2011年6月10日に、財団の研究者はSCP-1351のセクション07Aにある穴の中から、四人の成人の遺体を発見しました。これらの遺体はミイラ化しており、洞窟内の硝酸カルシウムによって保存されていました。炭素年代測定は、遺体が7000年を超える長い時を経ていることを示しています。遺体の一つは、両足が折れており、他に左腕が折れていた遺体も見つかりました。どの遺体についても、明確な死因はわかりませんでした。\n* **被験体1:** 男性、身長198センチ、黒髪、顔の骨の構造は白人系であることを示唆している。左右の脛骨を生前に複雑骨折している。財団発行のドッグタグにはNicholas Lusk博士と記されており、シリアルナンバーは[編集済]。\n* **被験体2:** 男性、身長186センチ、赤髪、顔の骨の構造は白人系であることを示唆している。左尺骨を生前に単純骨折している。財団発行のドッグタグにはLionel Dunbar博士と記されており、シリアルナンバーは[編集済]。\n* **被験体3:** 女性、身長160センチ、黒髪、顔の骨の構造は日本系であることを示唆している。外傷なし。財団発行のドッグタグにはAsuka Miyamoto博士と記されており、シリアルナンバーは[編集済]。\n* **被験体4:** 女性、身長約164センチ。頭なし。首はC4椎骨の上で死後に切断されている。遺体付近に個人を識別できるものはなし。\n全ての遺体は、合成素材の洞窟探検用カバーオールを着用しており、装備は大体2030年台の半ばには実現できると推測される技術と同等の水準でした。装備の中には損傷したビデオカメラがありましたが、予想通りバッテリーは死んでいました。ビデオカメラに電源を供給し、記録された情報を復元させる試みは、[データ削除済]。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地下",
    "地質",
    "場所",
    "時間",
    "空間",
    "重力"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T06:00:53+00:00",
  "updated_at": "2024-02-21T12:32:26+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1351"
}