{
  "title": "故事与我们的国度同样无名（历史侧身而立）",
  "content": "[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n++ **国界线真实存在吗？**\n[[/=]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/7b0bdb26b3decb7b.png\n| caption=锁骨般的国界线。\n| align=center\n| width=600px\n]]\n\n[[div style=\"text-indent: 2em;\"]]\n读者可以轻易地将我们国家的历史视为虚无、视为戏言，毕竟它既无名称，也无特定的地理位置。若言及历史，我们也只能按顺序一字排开黑暗时代的三桅船、逡巡年代的流苏军刀、复生年代的银制日晷和亡骨时代的无名石碑却无法说出具体的年份，我们的祖国在时间和空间上都因其违背常理的特质面目模糊。通常，我们将它认作一艘永不靠岸的巡洋船，因为哪怕是我们之中走得最远的人都无法看清我们国家的边界，也就是所谓的国界线，如果周边的国家并不存在它也成立的话。在官方的说辞中，统治者（那个贯穿了我们国家从出现到消亡的男性统治者，他用一个感性的、笔名般的名字称呼自己，他自称为Neaped Eden，这个名字呼喊着伊甸园的毁灭，而他也日复一日年复一年地尽职尽责地制造着国家大小的地狱）声称这是祖国无边无际的明证，我们往往暗地里对此嗤之以鼻，他怎能用如此平静的声音播报一个孩子都不会相信的谎言？我们认为那不过是他永恒膨胀的统治欲的外化，他渴望统治全部的世界，却局限在我们的国家，成为一个狭窄的独裁者；他无法将世界收入囊中，于是幻想我们的国家长出排排利齿，在愉快的二月细雨中从善如流地嚼食整个世界。\n\n我们无从推测祖国的国界线消失于何时。主流观点始终认为，我们的国家本就不该存在“国界线”一词，这个舶来品降临到我们的土地之后失去了实际意义，与狼首人身的古代画像意义等同，却没有前者可以沾沾自喜的美感。然而，一个词语既然存在，就无法摆脱文人的玩弄，在黑暗时代的彼时，不少自由写作者将它视为救命稻草，一面呼吸泛绿书桌令人无法忍受的潮湿气息一面捏造着追寻国界线的奇异游记，它们有的循规蹈矩，直来直往，在我们国家的边界画着多边形；有的却显现出女人乳房的弧度，完全服务于书中淫秽的插图，使人怀疑在它们包裹之下的我们的祖国不过是一个不切实际的春梦。其中最富有诗意的猜想声称它们连结成了一个少女的锁骨，数条河流汇聚在两道锁骨的耸起之间，状若山脊，因此被人批评那不过是作者窗前所见的贫瘠的山脉。在我们的祖国，山也因为闷热皱起脸庞，水分蒸发，它们之于世界上的其他山脉，就像人类的干尸之于我们，因此每当看见它们，我们十分高兴——山也不得不像人一样恐惧！\n\n然而时至今日，我们仍未知晓国界线的真容。自从黑暗时代结束，逡巡年代以与其名姓别无二致的姿态闯入我们的生活之后，对国界线的探索乃至对祖国一切细节的流连都随着枪响结束，无论那些枪响的源头健康充实还是掺入了海滩沙砾，那永远是以夺人性命为唯一目的的枪响，在这枪响中热带植物的枝条倾泻而下，阻隔了我们最后一丝观望的可能，教导我们安心相信祖国不过一艘生机盎然的孤舟。闷热的夏季黄昏，在棕榈叶互相鼓劲的捶打声中，我们的身体从耳朵开始整齐划一地退行至儿童状态，雨声潺潺，那是催眠的响声，腐臭的味道被高温稀释，渐至虚无，渐至遗忘之境，唯有永无休止的生锈喇叭播放着今日的鼓动演说，他始终以不可能的自制力和激情渗入我们生活的每一角，所到之处留下那些空泛深奥、佶屈聱牙的词汇，我们并不理解，因此从中听到了他饱含关心之意的目光。然而他是个没有脑袋的奇人，他的头颅是一个用加粗了的黑色线条勾勒的四棱锥，我们既无法推断他的发声方式，亦无法想象他观察世间万物的视角，但想必十分开阔，因为他曾数次喝止从他背后接近的蹩脚刺客，后者的尸体往往大卸八块，最后被送至边陲——如果他们的眼球还完好无损，也许能告诉我们国界线是否存在。\n[[/div]]\n@@@@\n@@@@\n[[=]]\n++ **爱，漩涡一般**\n[[/=]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/312b80c07728c77d.png\n| caption=那个漩涡。\n| align=center\n| width=300px\n]]\n\n[[div style=\"text-indent: 2em;\"]]\n讨论统治者的情史无疑是茶余饭后有趣的谈资之一，在我们的国度更甚，因为这个爱情故事使我们坚信我们不至于处处不如人。多年以来他坐在总统交椅上的同时还过着圣徒般的生活，我们从未见过他与情人成双入对，哪怕好事者在数年的求索之后将范围扩大至男性乃至动物，因此他在颁布政令之外总会费心辟除那些推论与谣言，仿佛下定决心要将身边的位置留给她，而那是一个早就消失在我们记忆之中的女人，一个和他一样从名字就开始为自己盖上层层帷幕的女人，她唯一留下的名字是Spirit Of Speech，与他的名字同样难解，但字面意思在复生时代得到了现实的说明，我们却只能在亡骨时代之后隐约明白——她诞生于我们参差不齐的言语，她是我们的灵魂所寄。在她于复生年代之初再度现身并成为新的统治者以前，我们没有任何有关她样貌的信息，她的现身与退场都太早，早到他足以在逡巡年代之初将所有知情者杀害，再随手散布真假不一的谣言以混淆视听。我们始终无法理解这一行为的动机，只好以最庸俗的方式解读，也就是他渴望永远地将她占有，乃至这些无关紧要的细节。于是在我们眼中她时而是有着硕大鹰钩鼻的现代巫婆，时而是孀居多年后用黑纱下手枪射杀反对者的老妇，时而是在琴弦边缘埋藏刀片的年轻修女；这些形象的共同点是狠毒，否则她无法以女性的身份站在他身边，险些从他征服国家的伟业中分一杯羹。还有完全相反的结论：她如同圣女一般降临在祖国的黑暗年代，而他不过是这场盛大显灵的附属品，瞻仰着她的光辉，最终凭借自己与生俱来的阴险狡诈成为一个永恒连任的总统。这一说法唯一的证据是它自身的存在，如此贬损他的观点既然能够存在，也许成立为真实，同样可以是嘲讽，他任由一个将一无是处强加于他身上的声音穿行于他的疆域中，为的是给那些称颂他的语句加上浑然天成的扬声器。\n\n然而无论她的形象如何变更，他们之间的关系始终不变，那是在我们的国家中罕有的爱情，甚至大有可能是单向的、不求回报的。复生年代以前，他在唯一一次以官方的名义定性她的历史时声音出现了轻微的波澜，每个当时看向他影像的人都认为这不亚于从他奇怪的头颅中飞出一颗彗星，那个冰冷的星体绽放着炫目的光芒，分明距离遥远却因为不同寻常而显得无比接近，在它的掩护下他宣布她是他的盟友，在祖国重生之际，她放弃了补上临门一脚，而是无声无息地流亡了，犹如传说中披上床单就能赤足奔向世界尽头的少女，他以痛心的口吻宣布所有流亡者都是一生的死敌，他们背叛了人民，背叛了解放的事业，如是种种。而旁观者皆知那时他只是机械地重复这些动听的套语，他的心无限地跳动着，渴望飞向藏身于“他们”中的她。正是那场演讲让我们疑心即使她最终落入他手也不会沦入死亡的下场，她可以成为他的伴侣、他的同谋，再一次与他并肩，那时她因为多年的奔波，皮肤已经变得粗粝，眼睛在水晶吊灯对太阳的拙劣模仿中眯起，这时我们就可以观察得偿所愿是否会让他可被视为脸的四棱锥的某一面展现出些许变化。他有渴望，我们亦有所求，我们渴望着她的到来是否可以将他软化，是否可以让他的部下端起的枪枝炸膛，时间越是堆积，我们越相信那个荒谬的结论，相信她将如天使般降临，否则她早就该为他贡献制造人间地狱的聪明才智。她的流亡在时间不厌其烦的打磨抛光中显露出无奈之举的真容，因为他的战友都被他无休止增长的怀疑送入显贵们长眠的陵园，侥幸存活之人也会在长久的严密监视后寻死，他始终认为身为统治者，目之所及不应有违背他的东西，哪怕是河流也应该将其调转方向，于是无所事事的工程专家与规划师开始了愉快的敛财，在从口中吐出泉水的天鹅雕塑分居四角的喷泉前高声赞颂他的英明，又在数月后因为侵占国家领水资源被枪决。那时我们就能看到亡骨时代惨象的缩影，为了快速解决一部分掌权之人，他毫无节制地提拔着与他拥有同样贪欲的人，这样首尾相接的捕食游戏会永远进行下去，直到奇迹出现，她最终归来。\n\n她掌权以后，我们才逐渐将他们消灭祖国黑暗时代的历程拼合，尽管其中多出了不必要的浪漫，并且过分忽略了这一创举的困难，故事变得那样庸俗，与她现在的形象全然不相关：最理想化的呼声成为现实，她是个无瑕的圣人，几乎是一个应当被用于燔祭的少女，尽管从历史的长度来推断她几乎要步入中年；她裸露的双臂是联邦战争中被打碎的所有雪花石膏细颈瓶的代偿，在从他手中接过这个国家时，她脸上没有丝毫表情，双眼和嘴唇一样紧闭，据说她因为一次凶险的袭击而失去了视力，索性闭上眼为自己的脸增添悲天悯人的色彩；而她如此镇定，也许是因为她早就料到了那一天、那一刻。尽管他犯下诸多惨无人道的罪行，她依旧将他视为未来统治我们国家时不可或缺的臂膀，毕竟除去被滔天巨恨充斥的私人感情，他的确是祖国不可多得的奇才。彼时他跪倒在她脚边，完全一副肝肠寸断的样子，尽管他怪异的头颅没有丝毫变化，他也没有做出其他动作，比如像只求刺激的三流小说读者所期待的那样，他无法自已地伸出双手，它们上面覆盖着厚厚的缎面手套，因为不断地持刀持枪而粗糙异常，他一触碰她的皮肤，就将触碰到的地方磨红，那是即使在幻想中也显得夸张的诅咒，也许下一秒她就会因为他的触摸开始腐烂，化为乌有。然而他在短暂的跪倒后迅速站起，动作之快让肩章的流苏都为之晃动，但他越是得体，我们越是确信他的爱，这爱情经受了这样漫长的折磨却不旁生枝蔓、不沉入流俗，还有比这更完美更不切实际的故事吗？\n[[/div]]\n@@@@\n@@@@\n[[=]]\n++ **过去如水流下**\n[[/=]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/55240d81e1c6d862.png\n| caption=如水流下的不过是……\n| align=center\n| width=600px\n]]\n\n[[div style=\"text-indent: 2em;\"]]\n我们的国家不存在任何信仰，尽管怪力乱神的传说在空气中踮着脚游行，疼痛侵袭时我们也不禁祈求悬挂于现实之上的存在的保佑，然而我们并不好奇这些存在是否与我们的想象吻合。即使千百次地祷告，我们也从未期待过神迹降下，祖国一跃而起成为飘忽的天堂。生活要求我们摄取食物，以布料蔽体，所以我们更需要切切实实的东西，需要可供我们咀嚼的东西。现在我们怀抱着我们仅存的灵魂，在死后冰冷的白光中倍感平静，我们之中最幸运的人无疑是被冷不丁一枪放倒的人，不少可怜人被活活剥了皮，还有人被打断了骨头之后又被丢去喂鳄鱼，爬行动物毫无节制的牙齿磕碰声与遥远城市的钟声混杂在一起，再也无法分辨谁是谁、这根手指属于谁。因为死去的人太多，丧钟不得片刻休息，数十日后它开始气喘吁吁，声音时小时大、时急时缓，于是敲钟人便因为玩忽职守而羞愧万分，于午夜时分浑身颤抖地爬上围栏一跃而下，濒死之际在他的视野上方、行人的视野前方还有一只被车轮压扁的死鼠，人与鼠一起咧开肚腹，狂热的蚊蝇欢快地绕着他们飞舞，脑满肠肥的兀鹫也从麻风病院的屋脊处飞来，若有神存在于天堂而天堂存在于天空之上，他们会看到黑色的同心圆，它不断流转着，流转。\n\n到了非信仰不可的时候，我们会向回忆虔诚地跪拜，而回忆也有求必应，给予我们一个暖春时节一只白鹈鹕缩着下巴浮游于水中的情景，我们长久地注视它，心生暖意，直至它振翅引领下一个场景突入其中。唯一不会将我们欺辱、辱没、没过头顶的东西正是我们的过去，它物美价廉，人人都有，是在我们在或长或短的生命中做出的最合算的交易，是唯一在平等分配给我们之后还绰绰有余的珍宝，我们依附在它之上犹如䲟鱼，轻而易举地超过了他在逡巡年代之初散布的梦想，那时他竟愚蠢地将幸福一并视为可分配之物，然而我们贫瘠的国家没有那么多幸福，它们甚至会随着考迪罗寿终正寝的尸体一并储存到地下，随后永不见天日。在文人尚能自由行动而非被一摞摞地堆放于监狱中的黑暗时代，他们最爱大张旗鼓地讨论悲剧及其判断方式和哲学概念，仿佛现实的苦难无法满足他们的胃口，因此我们往往将他们视为贪得无厌之人，即使他们在刑场上高声吟诵自己的诗句也不会买他们的任何一本著作，因为我们知道悲剧不过是我们自身的毁灭，至于身处毁灭另一端的人（也就是他，每当说到他，我们一定要想起他的名字——Neaped Eden，他是一个从名字开始就精通毁灭之道的残忍的人）有怎样的苦衷与考量都不在我们需要思考的范畴之内。我们已经永远被毁灭了，融入尚存之人的回忆中，在他们眼中，过去从善如流，每一个温驯的孔隙里都有一具腐烂至无臭无味的尸体。\n[[/div]]\n@@@@\n@@@@\n[[=]]\n++ **叶片被腐蚀的痕迹**\n[[/=]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/350ef4047baceed9.png\n| caption=她所见。\n| align=center\n| width=600px\n]]\n\n[[div style=\"text-indent: 2em;\"]]\n你最初向我走来时，我以为你在跳舞。你的步伐是长久不变的舞步，即使是至美之物，经受太多注视也会变得平平无奇，一个故事如果被反复讲述就不再新奇，沉入流俗，如同自杀者为避免粗鲁的上浮，投河之前将一块石头压在自己身上。然而，你是那种能掌控自己死法的人，如果你要投河，你会有条不紊地步入水中，生的渴望因为无法抗拒你的请求，在你死去之前就早早地死于羞愧，变成一个可以轻易操纵的无形的肢体，于是你死去时，我还能看见你的发缝。你的发缝，为何不是你的金发？那才是他们都铭记的东西，连同你的眼睛、你为自己梦想绘制的完美蓝图，为了将你从祖国的历史中彻底抹去，让你的真容隐没在复数的传闻中，我为此努力了许多年。他们称这一时期为“逡巡年代”，你一定知晓这个词语的含义却认为它答非所问，屠杀不会折返、不会犹豫，无辜之人的石碑上写满他们的丰功伟绩，正是这些无可置疑的事件将他们压在地下，而你一度与他们为伍。\n\n短暂的休息时间里，我最喜爱的消遣无疑是听祖国各地对你与我之间关系的讨论，我的耳目亦将之视为娱乐项目，他们来时都紧紧裹着头巾，生怕被我看见嘴角的弧度，以为那是我将他们赐死的动机。不过那只是徒劳，这种程度的冒犯我完全容忍，而这种程度的保护也无法反驳我对他们生命的裁定权。裁定，你会喜欢这个词，我们与我们所护佑的人民并不在同一平面，他们在我们眼中一览无余，我们决定他们的生命是否有价值、是否需要延续，杀死他们不是血淋淋的罪行，而是用剪刀将我们的国家中一截多余的线头剪去，十分平易，无需大惊小怪，线头落地之前总会哭号，而我想起你的一件晚礼服，即使它的主色调是纯黑色也可以看出许多战争造成的污损。你始终带着极其累赘的你的形象，譬如这件晚礼服，譬如你总会在晨起行军时整理发型，炮制两个会成日摆动的马尾，时至今日我仍然坚持我的看法：哪怕习惯了，它们也会对你的前进速度造成阻碍。\n\n因此，你能活下来完全是偶然被滥用的结果，每一个承认你联邦制梦想的将军都以你的形象为耻，那个来历不明却能呼风唤雨的女人，她居然走了那么远，一路上留下海滨黄沙的痕迹，而大部分将军都从未见过海的风景，它大而无当，将我们的祖国层层叠叠地武装起来。他们将联邦制简单地与自由等同，肆无忌惮地带着自己喂养的军队招摇过市，清理他们是必然的，正如我们接手的那栋哥特式的别墅，已经流亡多时的上一任主人过时的审美和过小的胆量让它仿佛一个被冷落的古迹，你一进门就因为陈年的灰尘呛出了眼泪，于是出言抨击无用的泪腺。你的言语和你口中的泪腺一样无用，后来我总疑心记下每一个细节不过是给我的记忆徒增负担，所幸与你相伴的时间比起日后我履行总统职责的时间相比十分短暂，这些思考在逡巡年代激越奔流的时间中逐渐被掏空全部记忆，扁平地滑入无关紧要的罅隙。\n\n我从未透露过你流亡的细节，仅此一句就足够让我们忠诚的人民编造出许多故事，他们理所当然地认为我苦恋着你，而你流亡前的征兆绝对明显地表露出来过，只是我被爱情冲昏头脑，将之全数遗忘或者避而不谈，于是他们尽淫秽下流之能事，认为我接受了你肉体之爱的贿赂，并且不止一朝一夕。我的部下言及这些猜测时往往略去细节，使我失望万分，若能倾听那些语句，也许可以为我提供一些快慰，一些寻回我们朝夕相处之时细节的指引，然而这种渴望一旦表露，我辛苦搭建的权力大厦也许就此埋下绝对的隐患，光是这个探听的动作就足够危险了。我们的人民如此淳朴善良，以至于他们的想象力不允许一对窃取了祖国权力果实的男女之间的感情无关爱情。你的视线是如此目的明确，它们的作用有抚慰聆听演讲的群众的心、无声警示下属中的冒进者、为你提供微不足道的威严，如是种种，但从未有予我慰藉的功效，你甚至从未看向我，哪怕是在确认我的名字、思想与灵魂所在的时刻。你曾经十分快乐地谈起我的脑袋，而我早就忘了它的来历，我们在祖国的黑暗年代里拾起不切实际的联邦制梦想之前的过去都模糊难辨，也并不重要。透过我可笑的简笔画的头颅，旁人可以看到世界褪去色彩只剩线条的模样，那可以解读为我潜意识中对这个丰满的世界的小小报应，如果这个头颅是我自己的选择。彼时我们站在许多罗望子树下，它们尚未结果，经过雨水的冲刷，气味清爽而潮湿，你仰头透过我观察它们规整的椭圆形树叶，惊喜地告诉我在这个只有线条的视野中，叶片被腐蚀的部分呈现斑驳的黑色，如同铅笔画出的作品里作者突然心不在焉，涂黑的地方显露出铅笔的痕迹，纸的颜色涎着脸从缝隙里露出。\n[[/div]]\n@@@@\n@@@@\n[[=]]\n++ **东陲的将军**\n[[/=]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/c5135dff5707d4f4.png\n| caption=故土。\n| align=center\n| width=600px\n]]\n\n[[div style=\"text-indent: 2em;\"]]\n我从我的坟茔中爬出。它未刻我的名姓，毕竟我的死亡并不光彩，而此刻我违抗了死亡，即使是最迟钝的人也都想到这是一个传奇分娩的时刻。肢体十分迟钝，上面的伤口在我死时已经愈合结痂，现如今呈现出崭新的粉色，使我想起一个共享的童年，晚霞和尚处婴儿时期的兄弟姐妹露出了同样的颜色，于是人的脸混杂成一片纷纭的色彩，天空则布满了婴儿安详的睡颜或皱起的哭脸，没有人在笑，尚在襁褓中的我们就意识到了我们这一辈人将遭遇的灾难，哪怕用那样童稚的眼睛观察，我们也找不到丝毫可供消遣的地方。\n\n我的故乡位于祖国的东陲，一个被虚幻而荒蛮的百子莲占据的低矮平原，自黑暗年代起此地的统治者就不断地在战争中吃瘪，直到整个国家都落入唯一一个独裁者手中，在他以前我们从未对权力的轮换有实感，因为我们坚韧而逆来顺受，这两个形容本就同义、本就同一，无论经受怎样的巧取豪夺，我们都能习惯这种埋身于淤泥的生活，连行走都变得艰难，必须用尽浑身力气才能在泥土和雨水的焚尸坑中移动，那算不上前行，充其量不过是移动。\n\n然而他的队伍开进我们安居其中的简陋村庄时，并没有像战争中约定俗成的那样先朝天开枪，只因为独裁者传说中的爱人、背叛的流亡者在谣言中行经此地，于是他们不加询问，也不费心组织审讯，一心一意地将地图上被圈出的地区里的生命赶尽杀绝。后来我才知道那时他们聚精会神地在一排排的尸体间狗一样伏地探嗅，是因为那时统治者认为他的敌人掌握了女巫的技法，一旦遇见危险就会变成一只拇指大小的蟾蜍，虽然她身上会散发出不同于其他蟾蜍的过熟香蕉的甜味，统治者的外勤卫队依旧决定将所有蟾蜍全部清除，这场清扫还延展到了其他无辜的两栖动物，根据官方说法，这些远比蟾蜍清秀的四足生物也完全可以是她的伪装。那个非黑即白的世界里找不出任何一个无辜之人，他们认为我们若从未见过她，就是在欺瞒统治者；若我们早就见过她，那么就犯下了包庇罪，因为他们是遵循了一个至高无上绝对正确的命令才造访我们的故乡，那一声礼貌的枪响早在国家中心的总统府响起，子弹闲适地在云层漂流，直至祖国历史的尽头都不曾落地。\n\n我唯一的幸运是从那些愚蠢到看不清捕兽陷阱的落单士兵手中得到了武器，虽然那更像是折磨的开始。哪怕是从我们祖国的短暂历史来看，群众自发组织的力量永远不可能战胜正规军队也显示出其真理的面目，甚至作为负隅顽抗一方的我也几乎遗忘了自己是如何失败的，一切如同儿童牙牙学语，从未接触过枪械的我在摸索其使用方式时险些死于擦枪走火，而我的敌人中不乏因为相信我不敢开枪而将子弹笑纳的天真之人。漠视性命到心甘情愿追随我的人终究是少数，我的同乡们更多是远远地仰望着我，手中抱着孩子或食物，他们中大部分人会面不改色地拧转一只母鸡的头，却坚信战争或反对战争远远超出他们的故事之外，无法理解也不可能学习，无论作为支持者还是受害者，他们始终带着不加变化的表情站在远处，仿佛生活的本性就是省心的选择，毕竟对生活不管是予取予求还是卑躬屈膝都不过白费唇舌。自从我的枪学会在扣动扳机之后吐出子弹，我与他们之间的距离越发遥远，直至幸运耗尽，一发流弹将我引至乱坟岗。\n\n然而他们不曾遗忘我，未来我在带领半数死而复生的战友奔赴祖国中心之时，惊喜地发现在流言中呼吸的我们的祖国成为奇迹之地，在这里人的祈愿会成为现实，家喻户晓的故事主人公会因为故事的传颂重返生者的领域，而掌握着绝对证据的我自然志得意满，在现实与传说重合之际，历史的规律不再奏效，哪怕此刻的我们是亡灵，也能在彻底死去或接受远比死亡更芜杂的惩罚前将独裁者拽下统治之位。第三次复生时，我终于听说了属于我的故事的名字，我的同乡也为我安上将军的名号，但故乡太多太杂，我只能空泛地指向远处，于是人人都了然地说：看啊，东陲的将军！\n\n但越接近总统府，我们挫败的抵抗越少，最后我们看到了那栋高大阴森的建筑物，它饱经风霜，结满痛苦之实，却是一个有秩序的祖国必不可少的设施，正是在那时她走了出来，穿着我从未见过的齐整的军装，考虑到她的身段，这套衣服想必是量身定做的。她始终闭着眼睛，将头转向我时马上得体地为此抱歉，常年的流亡中什么都可能发生，因此失去了眼球也完全能够理解，对此我深有同感，而她除了眼睛之外其他部分看上去尚且完好已经是万幸。她愉快地邀请深浸于疑惑中的我们进门，进入祖国的心脏，一面走一面用樱桃木手杖指点身前的地面，仿佛并非她身为盲人在摸索，而是世界对她装聋作哑，使用时需要不断地警醒它。我们看到了长廊中的玫瑰花，它们在凌晨盛放时会发出纸张的脆响，簌簌地抖落身上的露珠；我们看到了许多面目相同但无疑功能迥异的房间，每个房间都有极为高大的门，上面横七竖八地挂着不同颜色和磨损程度的插销，其中不少沾着血的锈迹，想必曾经有无数的前代统治者惊恐地隔着它们想象着后代统治者的身形，祈求仅凭意念就可以将对方战胜，因为如果沦落到寄希望于插销，他们除了意志也不再有其他盟友了；我们还看到成群结队的落地窗，日月的光辉从那里杀进来，停在她闭门谢客的眼皮上，我们顿时明白怎样的言语都无法动摇她，而我们也没有勇气用武器将她噤声，只能任由她将我们带进那个富丽堂皇的会客厅，又将那个成为她手下败将的我们的死敌唤出。\n\n她垂直拄着手杖，身体微微倾斜，使我们几乎要相信那个她曾经是舞女的传闻，她无疑可以自如地操纵肢体，这样轻盈的人为何成了祖国的压舱物？相信传说、相信一个离奇的外观和虚幻的许诺难道不是招致灾祸的根源吗？然而我们却对她表现出了无限的信服，第一次也是最后一次与我们的死敌共情：如果从她手中夺去了我们的国度，必须不惜一切代价将她消灭得一干二净，说到底，我们和我们的敌人并无不同——越是崇敬一个人，越能从心底感受到极端的仇恨；她越是考虑周到且有理有据地念出我们在推翻独裁的伟大梦想之外的最大念想，我们就越发感到恐惧。她甚至认出了我是东陲的将军，于是柔声对我说，回去吧，你是唯一能抚慰你的故乡的人。我们仿佛被一首翻飞的舞曲送出了总统府，后者没有受到半点伤害，只是布满了我们军靴上带来的战争尘埃，我们冷汗涔涔，却没有一个人鼓起勇气回头，因为我们每个人都和她握了手，随后立刻意识到，如果她不是和我们一样温热，就是和我们一样冰冷。那是短命的复生年代的开始。\n[[/div]]\n@@@@\n@@@@\n[[=]]\n++ **祖国与她共用血管？**\n[[/=]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/e5b089ec2839368c.png\n| caption=血管们交缠着。\n| align=center\n| width=600px\n]]\n[[div style=\"text-indent: 2em;\"]]\n最后，我们开始怀疑她是否与熏风、阳光和细雨一类积极的意象绝对勾连，她存在时天堂以海市蜃楼的面目出现，这不过是巧合。然而，我们无法否认那个传奇的故事对我们的吸引力，她起兵时声势浩大，哪怕是最偏远的角落也听见了她的部下笨拙地吹响军号的声音，我们默念着她演说的细节，猜测她如何挟持了国家的广播线路，又如何收集到其他反叛军的信息并最终将他们和平收编，在这场狂热的传唱中我们遗忘了故事在逻辑上的缺陷和人造色彩，只是一心一意地为它添加上独属于我们自己的句段，好在我们全都坠入历史一视同仁的胃之后，我们也能从她身上分一杯永恒，不至于在胃酸腐蚀中只能凄苦地叫喊，然而即使此事成真，永恒在我们手中也只能发挥镇痛剂的作用，从亡灵的高远角度去看，后者廉价无比，不配和永恒一起登上天平。她宽慰着我们，触摸着我们，其实是用麻痹的触须将我们层层包围，因此在复生年代结束时，我们尚未从美好生活的幻觉中苏醒就被成批地杀害，仿佛一个花圃的幻梦，我们连续啜饮几日雨露后，被当成杂草连根拔起。\n\n她一重登舞台就毫不手软地肃清了逡巡年代不合理的压迫制度，解开我们身上税收的沉重枷锁，废除了仅凭言语就置人于死地的残酷诏令，还重建了被他以雷霆手段取缔的法律和司法机构，那时我们才发现我们竟然在无序的恐怖中生活了这么久，我们的情感、意志、思想甚至用餐的时间都是那个独裁者随心所欲地决定的，我们是他在闲暇时捏造的虚幻祖国中活生生的一部分，我们的全部存在都汇入他任意口述的字句，直到她将我们从这无意识的洪流中拯救出来，握在手心。但细心的人会发现她也和他一样经年累月地戴着缎面手套，纹路同样是层层叠叠且微不可见的花，花瓣丰富，也许是蜜蜂花的一种，那些花曾经在首都洋洋洒洒地铺展开来，只因为有人对她说希望它们的美丽能够被祖国中心的每个人时时刻刻欣赏，就连她也不例外，而她没等对方进一步解释即使她看不见花的形态也能闻到它们的香气就点头同意了，正如她恢复每一项因为逡巡时期的戒严政策取消的娱乐活动。我们却无以为报，因为盛大的游行和喜乐的焰火她都不能欣赏，后者于她而言不过是单纯的嗅觉负担，即使她仍然会面带微笑地批准这一切，那时她的手下败将、我们那被驯化的死敌会在一旁兢兢业业地负担起文书工作，因为没有表情，无人知晓也无人关心他的想法，他在现实的天平中失去的所有重量，全凭她的怜悯才不至于高坠而死。\n\n可如此不加节制的善良难道不是亡骨时代的祸根吗？难道不是她让我们放松警惕，我们才愉快地引颈受戮吗？我们已经遗忘了复生年代与亡骨时代之间的界限，只知道天堂般的时光如此短暂，短到死后不久，我们会将其细节悉数遗忘，只剩一个个有关她却无从查证的问题，因为我们并不知道她死后是否与我们同伍，现如今我们目之所及也没有她。难道她那状似永恒的辉光在她死后就消失了？难道她因为觉察到我们因她的再度离开痛苦不堪，不再明快，不再能从人群中被辨识出来？然而即使是在最仔细的亡灵普查里，我们都不曾见到哪怕与她相似的死者，她就这样消失了，既没有行动的消息，也没有确凿的死讯，我们还从后来的死者那里听说就连揣度她是生是死的人也全都被残忍地杀害，想必是重新夺权的他要让她成为一片消融的废墟，哪怕是断壁颓垣都不能留下分毫，为此他即将毁灭我们的祖国，那个我们死后就不再过问的无关紧要之地，那个唯有在记忆中闪耀着石灰色彩的痛苦之地。\n\n我们只不过需要一个答案：她究竟是不是他的同谋？她一开始就是他的同谋，以至于我们最顺心的年岁也不过是个掩藏太好的陷阱？只有这时我们才迫切地希望他有一张可供解读的脸，会在痛苦时皱起，在思索时落入五官的阴影中，他一定会在某个重要时刻忍不住卸下苦闷的伪装，露出欣喜的真容，即使不足以让我们立刻勘破他们的联合，在死后终日无所事事的时间里也足够我们回味并恍然大悟。无论是她还是他都彻底藏身于谜团中，唯一区别是美感的有无，也许从一开始答案就十分明显：与“我们”相对的，不正是“你们”或“他们”么！现在我们死无对证，完全可以选择一个合自己心意的答案，不过此外我们已经有了一个共识——她从来自身难保，她挥手之间给予我们的不是过滤后的洁净的祖国之血，那不过是她在日复一日的幻想中撷取的精华部分，那是她为我们开的顺势疗法药方。\n[[/div]]\n@@@@\n@@@@\n[[=]]\n++ **在你眼中**\n[[/=]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/71d303e3a4178bff.png\n| caption=她的全貌。\n| align=center\n| width=600px\n]]\n\n[[div style=\"text-indent: 2em;\"]]\n与死者们的想象全然相反，背叛的人是我，有且只有我一个，我从你的第一场演讲起就对你的梦想嗤之以鼻，我假意追随你不过是等待你将视线随意地掷在我身上，你的视线呈现出铡刀的形态，因为多次使用而锈迹斑斑，却不染血，亦无法让人产生痛感，当我觉察到它的作用时早已被拦腰截断，只能在你身边匍匐前行。若非你视线的魔力，你早就失去我的支持，残肢流入水沟，甚至无法造成一丝拥堵，污水依旧畅通无阻地向前奔流。你功成身就，不过是因为你的视线落在我身上，反作用力将你托举，飘飘然飞向云端，你成为那个幼稚梦想的唯一化身，这一梦想从未进入正轨，因而成为纯粹的怀念，仿佛它一有机会就会实现，梦想的丑陋品质——遥远、天真、短视——它都不曾有，将同样的修辞用于人，就能看到早死的好处。\n\n然而你分明也残忍地背叛了这一梦想，比我更果决，比我更彻底，你从源头否决它时面不改色，毕竟那是理性推断的结果，彼时我们在祖国秋日迎面奔涌的黄昏热风里站定，你微眯着眼睛，因为早年常常在午夜的昏暗灯光下写演讲稿，你成为一株喜暗的植物，在光芒的照耀下因为无所遁形而眼泪汪汪，仿佛眼睛因为过重的负担流下汗珠，于是我疑心你从未真切地打量过我们眼前的总统府，它腹中长廊的巴比伦柱上布满苔藓，脚尖长着绒绒的蕨草，一直到逡巡年代中期，那些占地为王的我们的战友基本被清扫干净时，我才有闲暇招募一些为了得到我口头颁发的“至洁者”名号而提供免费劳动的虚荣之人来将它们仔细去除，直到那些柱子自己都产生镜子的错觉，因为无法映照出周遭的事物而惊讶不已。你始终微笑着，没有哭丧着脸的理由，我们从无名小卒开始已经走了那么远，双腿酸痛，而你甚至比我更具活力，因此完全不像民间谣传说你是我的累赘，恰恰相反，总是我吃力地追随着你，还发现你走路时总无意识地踮着脚尖，一旦加快脚步，脚后跟几乎不曾落地，我如果不以长久战争中磨炼出的忍耐力控制我的手，就会忍不住想要捏住你的肩膀，以免你飞身而出、跌向云端，现在想来，我早该截住你的前路，因为终点毫无意义，你在终点不留情面地侮辱了我。\n\n我们穿梭在三角梅轻柔的笼罩中，感觉它们即将长在我们身上，与此同时言语之海也在我们身边散布开来，必须有所决定，必须做出决断，从处理尸体到重整军队，我们有许多需要无节制地消耗纸笔的问题。然而在处理细枝末节之前，我们要先观察主干是否腐烂，你联邦制的梦想不过是饱食终日的蠹虫，它肥硕的姿态令人作呕，却在幻想的光晕中变得巍峨而美丽，我准备了无数个论断，甚至想好了如何折衷地退步，我们大可先将它的框架建起，再一点点展示它的荒谬与渺茫，那时你也会明白它除了用作我们崛起的噱头之外对祖国毫无益处，我无数次想象我将你与你贯彻的梦想分离的情景，因为那无边无际的离心力，你不得不握住我的手，以免落入现实与非现实间硕大无朋的扭曲空间，当然那时我们的接触也并不密切，早在我有记忆之前，缎面手套已经焊在了我的手上，那触感叛逆的布料是我的皮肤。唯有全副武装地站在你身旁，流苏肩章齐整地盘踞在我头颅左右，胸口挂着重达数磅的装饰用的奖牌，以及藏匿得极深的金丝银线，唯有装点成这样的我才能在你身边保持起码的平静与体面。然而你巧妙地化解了我的骗局，连同我对你的认知本身，你没等我抛出决定性的例子就中断了这场辩论，你竟然对我说就按我说的去办，所有事宜，你竟然承认你既无手腕也无胆量治理我们宽阔无边的祖国，你将上任总统钟爱的藤椅指给我，告诉我应当休息，我们的旅程结束了，一个美满的传说故事的结尾往往如此，胜利的主人公在圆桌边摆弄着小物件。但我从不认为我们的故事应当是美满的，这种憧憬太廉价。\n\n我唯一后悔的是太早杀死了你，我应该忍耐到政权更稳固时，那个时刻不会晚于三个月，但起码也需要一个月时间。那些依仗着我们才得以一窥祖国权力中心真容的无名之辈总会产生僭越的错觉，我不得不采用铁腕手段才能让他们更高效地执行我的命令，但只需稍加忍耐，我不需要鸣枪就能为你找到最好也最邪恶的标本师，那是我为这个只会在我们国家的历史中出现一次的职业所起的名字，为了长久地拥有你死去时祥和的面容，为了让你的躯体不受腐烂的侮辱，我任由他在你的尸体上施加各种药剂，将你的内脏掏空，即使我疑心自己无法承受这一画面也坚持要将之见证，为的是确保你不受任何损害，为的是确保你不受任何除我以外的人给予的损害。你的死亡方式并不重要，因为每道伤口都会被认真填充修补，脂粉和唇彩会还予你生命的光彩，唯有眼睛是难题，因此我听从这位专业人士的意见将它们挖出，同时意识到挖出眼球并不意味着剥离泪腺，你依旧可以哭泣，在幽深的长夜笼罩我整理文书的房间时，你可以为我送来你哨音般的夜哭，然而你从未这么做，就连是否成为幽灵这一简单的问题都要求我去想象，你的眼球也和你一样残忍，它们早就失去了活力，用它们一并带出的液体洇湿了我的掌心，于是我将它们吞下。你还记得我是如何进食的，旋开这个累赘的头颅，直接将食物丢入颈中，我只能在囫囵的吞食中品尝到几丝腥味，同时感到自欺欺人的满足，因为那时你的眼睛只能看见我的血肉，后者将压迫它们，消化它们，直至将它们化为乌有，然而我很快就想起离体的死去的眼球不会有视力。涉及你，我的思考总会出现这样简单且浪费时间的纰漏。\n\n从你的尸体被完好无损地保存于堆满冰块的灵床之上时，举办一场与你的成就相匹配的盛大葬礼已经不可能，而我至死不会同意将你埋入地下，在虫豸腐蚀下渐成白骨。因此，我编造了你流亡的谎言，我如此情真意切，连自己都骗过，在国家广播与总统府联通的那个房间，我第一次发表了没有草稿的演讲，无论是故事的排布还是细节的增减全凭我的心情，而我的心情正随着你的状态起起落落，在最艰难的岁月里，我为了保密杀死了数个亲信，重建权力运转体系的时间太长，以至于我没有察觉到保养你尸体之人的失职，于是我嗅到了你腐烂的味道，真真切切、近在眼前，只有那一刻我才感觉到凡人的痛苦，以及与平稳过去失之交臂的感觉，自那之后我将维持你视为所有事务之上隐秘的第一要务，你之所在即原则所在，唯有在连轴转地处理背叛者和不自量力之人、排除过时律法带来的影响和提拔始终坚定地奉承我并眼都不眨地杀死我指向的敌人的忠诚者，我才能遗忘我执着于你这一行为的荒诞。那些受我口谕指引走入存放着你的密室的人往往将我视为卑劣的特殊癖好者，他们缄口不语，却无意间对我侧目而视，怀疑我身居高位不过是偶然，于是我带着他们含义褒贬不一的视线走了那么远，远远将你抛在身后，以生者的姿态远离了你死者的遗迹，中间隔着一整个荒无人烟的祖国，那样阒寂的空旷，哪怕你在死亡的彼岸望向我，我也感受不到。\n\n因此在察觉到死者复生之时，我立刻想到了你，在这个忘恩负义到无以复加的狡猾国度里，只有你有资格得到重生的机会，在这个遍布我耳目的国家，找出方法轻而易举，于是我又添加了无意义的谨慎举证与反复讨论，最终决定将你运送至一个偏远到只记录在当地人口中的村庄，村庄紧贴着山脉，清晨鸟雀啾鸣，你在这喧嚣中皱起眉头，从实木棺材中苏醒，决心不再隐藏，这个故事从开头起就不断被人们添油加醋，其中不乏美的句段，我最喜爱的是你不费一兵一卒就收编许多军队的桥段，宗教般的感召力将你托举至绝对的高空，在以你为中心层层组装起来的海市蜃楼里，你总会口吐箴言，或者那些箴言选择了你，它们通过一条单行道挤进你新生的脏腑里，歪七扭八，颠三倒四，需要你用你灵活的发声器官重新整理。一旦看过你的牙齿，学识渊博的人就会想起一篇诡异的小说，某个可怜的女角色整副齐整小巧且洁白如珍珠的牙齿出现在抽屉，这一情节作为难解的结尾，给每个读者以无法磨灭的印象。人人如此：丑恶之事难忘，美随水而流，如此轻易。我知道你会在失去奇迹的力量后会被立刻遗忘，不留情面，他们正是这样唾弃着给予他们真正秩序的我，又短视地沉溺于将整个国家放任自流的你，在死后的公审会里，你将会被打入与我同伍的行列，而我不胜感激，情愿为你弯下腰，因为你曾经称赞过流苏肩章倾斜时有着“美的姿态”，当然你弯下腰也有同样的效果，如果你死后仍能更衣，换上我为你订制的绿色军装的话。\n\n后来我厌倦了这场国家范围的过家家游戏，如果故事继续前进，总有一天你会被安上昏庸无能统治者的名号，唾弃你的人同样是瞻仰你的人，你死去太久，无法理解人世如何瞬息万变，因此我必须为你代劳，这是一次彻底的修正，不再会有其他干扰的因素，前进不会再转换为逡巡，我与你又将站在绝对胜利的潮头，因为我拥有空前绝后的足以令你胆寒的战争智慧，而你作为最近似我软肋的不确定因素，早就作为尸体长眠。首先是用暗杀手段清理最活跃的正在书写你故事的文人，他们中不少人已经意识到创作你的故事也可以影响你的行为，正妄图将我们的国家变成他们的国家，然而羽毛笔和煤油灯永远无法阻拦子弹的穿行，子弹们自由地在我们国家的每一座城市中流窜，犹如一群自由的飞鸟，它们的身影在如镜的血泊中反复映现，于是你终于停止了夜晚造访我，带着一本厚重的书和金制的书签，那些书签和其他国库中的珍宝都来自逡巡年代里早死的割据者，我指挥军队从他们肥硕无力的手上剥下一个个戒指和手镯，上面的宝石足以将总统府整个买下千百次，但我却从未想过它们戴在你的手上，它们太过宽松也太过累赘，你必须平举着手才能避免它们滑落，那些熠熠发光颜色各异的宝石以其不可估量的价值将你玷污了，那是莫大的侮辱，而你边走边发出水晶吊灯被风吹动的声响，我无法出言拒绝，亦羞于逃离我的位置，我日复一日地忍受着你鲜活的存在，忍受着你始终阖住的双眼、你苍白无血色的肌肤、你乳牙咬合的缝隙般的发缝、你在薄暮时分轻哼的乡间舞曲，你与我将分属两个世界，你将带着你空无一物的眼眶走到另一个无关死亡的地方，那个地方与我之间的距离远超死亡给予我的渺茫感，我再也无法忍受那些蹩脚的故事，而唯有刀枪能让编造故事的人闭嘴。正如你所知，我一旦认定某事既正确又有极高的效率，便会毫不犹豫地将之付诸实践。\n\n于是在亡骨时代的尾声，我重新得到了你的尸体，但心知我将再一次并永远失去你，因为已经没有可以修整你遗容的人了，甚至在未来的千百年间都不会再有任何一个人，为了防止你复活，为了防止你此刻复活，也为了防止你在未来因为历史的传颂而复活，我必须摧毁整个国家，捣毁你的灵魂能回到人世的任何一个可能的通道，唯有这时我才能相信你真正死去，不会再呼出清甜的气息，正是那口喷在实木棺材上的气息将你带回我身边，让我明白什么是我真正无法忍受的。你已经永远无法看向我了，因为早在你死之时就已经闭上双眼，早在你的眼球滑入我腹中之前你就拒绝视物，你从未想过与我共同抵达祖国的最高点，你和任何一个卑贱之人都持相同想法，即走一步看一步，你从未有梦想可言，也许联邦制不过一个偶然传入你耳中的谣言，你的持重不过是一时兴起，而在总统府庄重的三角梅的窥伺下，你恐惧了，你对我的想法满意了，你说：“当然，杀死我吧！”那时你分明透过我的头颅看着我们身后的无名雕像，它描绘的少年扭曲的身形满足了你幼稚而直露的趣味。我们的故事正是如此，从来是我自作自受，因为我有着透明的头颅，任何人的视线都会穿过我，落向远处，落向我们这个可悲国度再也无法抵达的地方。\n[[/div]]\n\n[[include component:image-block\n| name=http://imgurl.diadi.cn/imgs/2025/03/2dc8de22f599de85.png\n| caption=她的真容。\n| align=center\n| width=600px\n]]",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "Female_08",
  "created_at": "2025-03-29T08:32:09+00:00",
  "updated_at": "2025-03-29T12:08:22+00:00",
  "rating": 46,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:the-beginning-of-the-end"
}