{
  "title": "SCP-2535",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2535\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2535は、健康および安全面に問題があるというカバーストーリーの下に、公衆に対しては封鎖されます。少なくとも2名のエージェントから成る1チームが、観察のため、隣接する建物に常時駐留します。\n\n可能な限り、SCP-2535の内装には防音処置を施します。SCP-2535内で発生した過剰な材質は毎日収集し、廃棄します。\n\n**説明:** SCP-2535は中国・杭州市・蕭山区にある、かつて[[[SCP-2211|ヒューレット・パッカード社の支店]]]だった二階建てビルです。この建物には起源不明の電気的および生物学的要素から成る複雑なネットワークが含まれています。具体的には、SCP-2535の一階全域の壁は約20cmの間隔を空けて半定期的にグリッドパターンで埋め込まれた63,512個のUSB2.0標準型Aソケットに覆い尽くされています。全てのソケットは、壁の内部に張り巡らされている、人間の視神経組織と銅線を織り合わせてケラチン質のカバーで包んだ配線ネットワークに接続されています。理由は不明ですが、各USBソケットと配線の温度は外気温に関係なく47.6℃を維持しています[[footnote]]これは外部エントロピー的な現象ではありません。配線を収容している建造物は、肌寒い天気の時期には消費電力の増加を示しています。[[/footnote]]。加えて、部分的に生物学的材質から構成されているにも拘らず、配線は初期収容以来、腐敗や劣化の兆候を示していません。\n\nこれらの配線は、建物の荷重支持柱の内部に走っている束から分岐したものであり、旧サーバ室と推定される二階の一室まで辿ることができます。この部屋は現在、非侵襲イメージング検査で“連続的かつ固形の生物学的な塊”と判断された何かによって、唯一の入口が内側から塞がれているため、アクセス不可能です。侵入のために銃器を用いる手段は不必要に破壊的だと見做されているため、試みられていません。\n\n室内空間は、SCP-2535の他の異常な電気的／生物学的要素と同様に、47.6℃の熱を絶えず発しています。部屋の近くにいる職員は時折、プリンターの上げる大きな騒音と共に、オゾンと硫黄の匂いが内側から放出されていると報告しています。\n\nSCP-2535のUSBソケットと電源コンセントのうち317ヶ所は、USB 2.0と互換性のあるHPブランドの電子機器に接続されていました。この内の20台は異常な、おそらく外部エントロピー的機能を帯びています(詳細は以下を参照)。残りは、記録の後、保管のために隣接する暫定観測サイト-2535に移送されました。\n\n[[include component:image-block name=smallprinter.jpg|caption=非異常性のHPインクジェット500プリンター、指定番号#2535-03、14/02/04にSCP-2535から撤去。]]\n\n[[include component:image-block name=bigprinter.jpg|caption=非異常性のHPレーザージェット4プリンター、指定番号#2535-92、14/12/05にSCP-2535から撤去。]]\n\nヒューレット・パッカード社の杭州支店の元・従業員5名が、SCP-2535内部の様々な部屋に存在します。これら5名の肉体は異常な生物学的静止状態にあり、意識を保ち続けているにも拘らず、睡眠・水分・食料を必要としていません。彼らの状態は2013年4月の初期発見および回収以来、実質的に全く変化を被っていません。従業員らを拘束している機器は如何なる手段でもコンセントを抜く／解体することができないため、彼らを苦境から救出する試みは物理的に不可能と思われます。SCP-2535内の従業員のリストは以下の通りです。\n\n* [[span class=\"ruby\"]]郭平平[[span class=\"rt\"]]グオ・ピンピン[[/span]][[/span]]、ヒューレット・パッカード杭州支店の元・支店長。郭は一階の受付デスクに最も近い洗面所に位置しています。彼の頭部は、壁に接続されて連続的に動作状態にあるUSB 2.0互換型HPデスクジェット1112プリンターの給紙トレイに無理矢理詰め込まれています[[footnote]]これがどのように達成されているのかは不明です ― デスクジェット1112プリンターの給紙トレイ内部の寸法は人間の頭部を収容するのに不十分であり、デスクジェット1112の機械的構成要素も人間の頭蓋骨を粉砕するのに十分な力を発揮することはできないはずです。[[/footnote]]。本来であればこれは人間にとって致命的ですが、郭の残りの胴体はあたかも痛みを感じているかのように足や腕をバタつかせています。\n* ジェームズ・[[span class=\"ruby\"]]顧永孫[[span class=\"rt\"]]グ・ヨンスン[[/span]][[/span]]、ヒューレット・パッカード杭州支店の元・副支店長。顧は二階の従業員食堂に位置しています。彼の身体は92本の20インチUSB 2.0 M-Mケーブルによって壁に垂直に固定されています。[[[SCP-2030|HPデスクジェット2540オールインワン・プリンターの作動ユニットが、同様に5本の10インチUSB 2.0 M-Mケーブルで顧の下顎に固定されており、作動ユニットのアームにはHP 10黒色オリジナル・インクカートリッジ1個が取り付けられています。]]]作動ユニットはUSB電源で起動できるように改造されており、アダプタを介してUSBソケットに差し込まれています。この機械は、1秒当たり1ストロークの速度で、顧の喉にインクカートリッジを連続的に押し込んでいます。インクカートリッジは未だに内容物が尽きる様子を見せていないため、異常な量のインクを内蔵していると仮定されます。顧は部分的に意識があり、声を掛けられると支離滅裂な応答を返します。\n* エンジェル・[[span class=\"ruby\"]]理恵民[[span class=\"rt\"]]リ・フイミン[[/span]][[/span]]、ヒューレット・パッカード杭州支店の元・人事部長。理は二階にある彼女の旧オフィスに位置しています。顧と同様に、彼女は89本の20インチUSB 2.0 M-Mケーブルによって壁に固定されています。長さ不明のケーブルが1本、5mm幅の瘻孔を介して彼女の下腹部に挿入されています。彼女は継続的に口から一続きの感熱レシート用紙を嘔吐しており、結果として多大な苦痛を感じているように思われます。彼女の腹部は僅かに膨張しています ― 動悸と腹部から発せられる音の分析により、彼女の空腸の近傍には完全な動作状態にあるHP USBシングルステーション感熱レシートプリンターがあると推測されています。\n* [[span class=\"ruby\"]]王梁[[span class=\"rt\"]]ワン・リャン[[/span]][[/span]]、ヒューレット・パッカード杭州支店の元・IT部門長。王は一階のウォータークーラーの近くに位置しています。彼は37本の20インチUSB 2.0 M-Mケーブルによって、壁に向かい合った直立状態に固定されています。彼の身体には12機のHPスキャンジェット200スキャナーが押し付けられ、その全てが連続的に動作中です。彼の隣にはHPデスクジェット1112プリンター1台が壁に接続されており、こちらも連続動作しています。しかしながら、この機器は紙ではなく、王の肌と一致する色合いのヒト表皮組織をA4サイズのシートにして排出しています。王は意識があるものの、ほぼ常に叫び続けているため、筋の通った返答が不可能です。\n* [[span class=\"ruby\"]]陳有朋[[span class=\"rt\"]]チェン・ヨウパン[[/span]][[/span]]、テクニカルライター研修生。陳は二階の支店長オフィスに位置しています。彼の身体は、標準型電源ケーブルと3フィートUSB 2.0 M-Mケーブルで壁に接続されたHPレーザージェット・プロ500多機能プリンターの、用紙トレイおよびバックアップ用紙トレイの内部に嵌めこまれています。プリンターの側面が切り取られて開口部になっており、そこから彼の頭部のみが突き出しています。当該プリンターは、HP標準印刷品質診断ページと、HPレーザージェット500の技術修理マニュアルを交互に印刷しています。発見以来、用紙やインクが枯渇する様子は見られません。陳は無意識であり、深刻な血液損失の兆候を見せています。\n\nこれらの5名は、国際的経営縮小方針に則った杭州支店の閉鎖から1ヶ月後の2013年5月、行方不明と報じられていました。\n\nこれに加え、1台のキャノン社製Pixma E480プリンターが、一階の守衛クローゼットの中に位置しています。このプリンターは外装全体に人間の歯型と凹みがあり、濃縮された液体漂白剤を掛けられたことを示唆する化学的損傷を負っています。発見以来、当該機器は全91ページの文書を印刷しようと試みているようですが、用紙トレイに不適切な給紙が行われた結果、最上段のシートが紙詰まりを起こしているらしく、無益に終わっています。\n\nこのCanon Pixma E480の継ぎ目からは、定期的にヒトの血液が漏れ出してきます。血液のDNAは、上記のヒューレット・パッカード社の従業員5名と同時期に失踪が報告されている、ヒューレット・パッカード杭州支店の雇用下にあったクリエイティブ・コンサルタントの[[span class=\"ruby\"]]燕小夏[[span class=\"rt\"]]ヤン・シャオシァ[[/span]][[/span]]と一致しました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "外部エントロピー",
    "建造物",
    "生物学",
    "電子デバイス"
  ],
  "author": "C-Dives",
  "created_at": "2016-11-13T13:58:02+00:00",
  "updated_at": "2021-01-10T16:39:54+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-2535"
}