{
  "title": "事件",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n//在黑暗中，一样东西出现了。//\n\n//白色的皮肤中隐隐露出它内部的颜色，它恐慌着，不安地扭动着身体。//\n\n//然后黑暗中的巨兽一口咬了下去。//\n\n//然后有彩色的光流了出来。//\n\n------\n一年了，他这样想着，接过妈妈递来的酱油瓶。妈妈笑得很开心。她还以为儿子真的在做蔬菜批发，幸福又满足，而且为他而骄傲。他暗自叹了口气，用指甲撬开瓶盖，让那棕黑色的液体滴在妈妈最喜欢的那只白瓷碗上。妈妈擦了擦汗，灰白的发丝略显凌乱。他很心疼，很想责备他，明明说过不用做这么多菜了，可是话到了喉咙处时却在香气的催化下变成了口水。\n\n“来啊，你妈给你做这么多好吃的！全是你爱吃的！”爸爸嘿嘿笑着，从桌底变戏法一般拿出两听啤酒，“你也是个男子汉了，大过年的，陪爸爸喝点儿！”\n\n妈妈狠狠地瞪向爸爸，两人脸上的笑容却没有变。他感觉很尴尬很忐忑，他怎么舍得破坏这么温馨的气氛。他把筷子伸向鱼肉，不说话。\n\n最后他还是开口了。\n\n“爸，妈，明天初一……我必须得走了。”\n\n“啥？着什么急嘛！”妈妈有点不解，“又不是分开两天人家姑娘就不理你了！”\n\n“妈你听我解释不是你想的那样……”他拼命解释，可妈妈的脑补能力实在强悍，感觉越描越黑。\n\n“行，那你回去吧，明年记得把那姑娘领回来让咱瞧瞧！”爸爸打了个饱嗝，“孩子他娘，上饺子！”\n\n“哎！”\n\n雪白的饺子皮，里面能看见彩色的馅儿，很诱人。\n\n然后他咬了下去。\n\n------\n//春卷一直以为自己是个豆沙包。//\n\n//他觉得，外表不重要，内心才决定了自己的本质。//\n\n//然后她咬了下去，一滴油流了出来。//\n\n//它这才知道自己和豆沙包并不是同类。//\n\n//然后它哭了。//\n\n------\n她正努力赶制一份报告，十指在键盘上飞舞。完成时她欣慰地打开打印机，鼠标点击“打印”。这时，她感觉嘴唇上有压力。她不敢动，眼球向下缓缓转动。\n那是一个不知道是馒头还是豆沙包的东西。从香味判断，这玩意儿应该能吃。\n\n一股莫名的力量驱使她咬了下去。\n\n然后一滴油从那个悬浮的春卷上流了出来。\n\n她没注意，把整个春卷都收入口中。真酥。她满意地舔了舔嘴唇上残留的豆沙馅，低头看向她打印好的报告。\n\n“……卧槽。油。”\n\n------\n//年糕其实喜欢腊八粥。//\n\n//它觉得自己和它一定能成为朋友的。//\n\n//因为大家都很粘嘛。//\n\n//然后腊八粥被喝掉了。//\n\n//留下一块惊慌的年糕。//\n\n------\n“和食堂沟通了没有？”站点主管一脸怨念。本来不能回家享用家人准备好的大餐就是一种悲剧了——如果他的家人还记得他的话，现在站点里还出现了事件，这让他很郁闷。\n\n“我问他们了，他们说确实丢失了非常多的原料，但是他们不知道为什么会这样。”他面前的人同样郁闷。五个小时之前站点的空气里就开始悬浮着各种各样的美食，香气扑鼻，让他们充分体会了一回垂涎三尺又不敢吃的郁闷。然后三个小时前那些吃的开始自己送到他们嘴边了，当然，仍然没人吃。终于在一小时前，那些吃的开始自己冲进人们的嘴巴，从他工作的区域到主管的办公室，一路上他尽管死死地抿着嘴唇还是吃得直撑。完了，他甚至这么想，谁知道吃了这些莫名其妙的东西会出现什么问题。然而它们味道真的不错，也没见其他人有什么奇怪的反应，因此他不再担心。可是此时站点里已经是一片混乱，异常食物虽然在一定程度上提高了士气但从空气中不断出现蹭得到处是油吓住了几个实验中的SCP还有烫坏电子设备等等之类的麻烦却也源源不断。\n\n“你怎么看？”\n\n“我 -- ”他的话被眼前奇异的场景打断了。\n\n一大块年糕飞进了站点主管的口中。\n\n------\n//传说水煮鱼和香辣蟹是好兄弟。//\n\n//有一段对话作为他们友谊的见证流传下来。//\n\n//“你真热。又热又辣。”//\n\n//“你也是。”//\n\n------\n事态已经失控。特别是在一分钟前空气中开始出现热菜热汤之后。主管一副恨铁不成钢的表情盯着各区域的负责人，眼神严厉的好像能杀人。当然，并不是他非常非常有素质什么的，其实他很早就想爆粗口了，但是无奈年糕粘牙了，只能发出“呜呜”的声音。他面前的几位也一样狼狈，有一位肩上的热汤还在冒着白气。\n\n助理清了清嗓子：“主管说……”长篇大论中他感觉有人拽自己的衣服，但他讲得尽兴没理那人。直到讲完了，他才回头看。\n\n那人正是站点主管，手中拿着一张纸：“我不是这个意思。”\n\n然后一堆被辣椒酱染得通红的凉菜撞到了他的脸上。\n\n------\n\n//然后馒头喝掉了春卷的眼泪。//\n\n//然后他觉得不舒服，就把自己抻长了。可是还没好，于是它打了几个滚。//\n\n//从此有了花卷。//\n\n------\n“我们面临着站点历史上原因最搞笑的收容失效。”\n\n一个研究员看着与花卷嬉戏的项目 -- 那是一个面包，耸了耸肩，玩笑似地张开嘴巴。\n\n一串糖葫芦戳穿了他的喉咙。\n \n------\n//鸡肉制品和牛肉制品是仇敌。//\n\n//他们一次对战时的对话被记录下来，内容如下：//\n\n//“我牛！”//\n\n//“你家没有鸡！”//\n\n------\n“成了！”站点几公里外的收容专家们欢呼道，那只异常野兽已经落入了他们的陷阱。然后他们取出武器。\n\n发现所有枪口处都塞着一块流油的红烧肉。\n\n------\n//面条打量着这个世界。//\n\n//“大过年的好吃的有的是，谁会吃面条呢？”//\n\n//然后它悲观地叹了口气，被咬成了两节。//\n\n------\n“食物出现的数量开始减少了。快结束了？”藏在办公桌下的她看向他。\n\n然后他给她分了几根羊肉串。\n\n她鄙视地看了他一眼，而肚子却在此时叫了起来。\n\n------\n//麻团觉得自己胖胖的很可爱，听到这话辣条哭了。//\n\n//而拔丝地瓜和炸芋头默默地路过，当作没看见。//\n\n------\n“啊！弄完了！”\n\n“真是平和的大年夜呢。”\n\n“你们听说没刚才我们旁边的站点好像出事了？”\n\n“听说了，什么事不知道。”\n\n“不管了不管了，来吃吧！人家好不容易从食堂偷偷带出来的呢！”\n\n“……你怎么做到的。”\n\n“好多好吃的啊！站点食堂什么时候这么大方了。”\n\n“今天食堂值班的小哥是我幼儿园的同窗！据说是那个站点送来的，我猜可能是我们帮他们处理事故来着。”\n\n“……”\n\n“你们都不吃？那都归我了！”\n\n然后她咬了下去。",
  "tags": [
    "2015春节竞赛",
    "原创",
    "故事"
  ],
  "author": "MScarlet",
  "created_at": "2015-07-13T08:27:13+00:00",
  "updated_at": "2015-07-13T08:27:24+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "incident"
}