{
  "title": "SCP-4468",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nThe following anomaly last manifested on 8/19/1998. Though the anomaly is considered neither neutralized nor explained, it has been deemed inactive after a 16-year hiatus. This will soon be filed under SCP-4468-ARC, where it will be kept available for the GoI-386 research team.\n\n-- Alexis Rose, Digitization Department Lead\n[[/=]]\n[[/div]]\n\n[[include component:image-block name=104|caption=SCP-4468-A-104 with an associated SCP-4468 instance.]]\n\n**Item #:** SCP-4468\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Due to the harmless, difficult to detect, and self-neutralizing nature of SCP-4468 and SCP-4468-A, no containment procedures are in place. \n\nPer Ethics Committee Mandate MW4468, the Foundation is not to interfere with the spread of nor attempt to contain SCP-4468 in its current state. Any collected instances of SCP-4468 are to be distributed to members of its research team at the discretion of the project lead.\n\n**Description:** SCP-4468 are stuffed animals of varying designs and size which are somatically linked to individual, terminally ill children (SCP-4468-A) that have been visited by the Make-A-Wish Foundation[[footnote]]Representatives of the Make-A-Wish Foundation are unable to remember their interactions with SCP-4468-A instances, though remember visiting them.[[/footnote]]. When SCP-4468 are hugged or otherwise handled in a gentle and loving manner, the associated SCP-4468-A instance will report the sensation of being hugged and/or comforted.\n\nSCP-4468 manifestations have never been observed, but SCP-4468 can be found within the SCP-4468-A instance's family residence within 48 hours after SCP-4468-A has been visited by the Make-a-Wish Foundation. They most commonly appear within SCP-4468-A's toy collection when applicable, and otherwise tend to appear on their beds. SCP-4468 are identifiable for having tags that read \"Make-a-Wish\", and underneath, \"HUG ME\". SCP-4468 instances exhibit no memetic properties.\n\nNotably, all SCP-4468-A instances have expired within three weeks of SCP-4468 manifestation. It is theorized that SCP-4468 is predictive, and only manifests on children with no chance of recovery. All SCP-4468 instances to date have ceased anomalous activity upon the death of their associated SCP-4468-A instance.\n\n**Addendum 5/12/1988 | Interview w/ SCP-4468-A-032**\nSCP-4468-A-032 was one of the first SCP-4468-A instances discovered by the SCP Foundation prior to death. Under instruction, Agent Damascus disguised herself as a nurse working at the hospital, and attempted to gain more information on the Make-a-Wish Foundation's visit with SCP-4468-A-032. She carried an audio recorder in her pocket, and filled in details such as subjects nodding when writing her report.\n\n> **Interviewer:** Agent Damascus\n> **Interviewee(s):** SCP-4468-A-032, Macintosh Iversen, and the subject's mother, Aileen Iversen\n> \n> -----\n> \n> **Damascus:** Good morning Mac, Missus Iversen. How are you feeling today, Mac?\n> \n> **A-032:** ...\n> \n> **Iversen:** Sorry, he's a little shy around new nurses. He told me he told Dr. Greene he wasn't feeling so good a few hours ago.\n> \n> **Damascus:** Ah, that's okay. You don't need to be afraid of me, buddy. I'm just here to check up on you, okay?\n> \n> **A-032:** Okay.\n> \n> {{//Agent Damascus moves towards A-032's medical equipment and examines the IV, then faces the subject.//}}\n> \n> **Damascus:** I like your bear. It looks like one I used to have when I was a little kid.\n> \n> **A-032:** ...Really?\n> \n> **Damascus:** Yup! His name was Reginald Scoops the Third, Esquire.\n> \n> {{//A-032 laughs slightly and coughs.//}}\n> \n> **Damascus:** Everybody laughs when I tell them that, can you believe it? Poor guy. \n> \n> **A-032:** It's silly.\n> \n> **Damascus:** I know. I named him myself.\n> \n> {{//Agent Damascus gestures to SCP-4468.//}}\n> \n> **Damascus:** Did your mom give it to you?\n> \n> **Iversen:** Oh, no. I thought one of the doctors brought it for him. I was at work until about half an hour ago. I just got here.\n> \n> **A-032:** Mr. Bear from the wish people gave it to me.\n> \n> **Iversen:** Brian?\n> \n> **A-032:** No, Bear. He was really nice and he did some tricks for me before giving me my teddy.\n> \n> **Damascus:** Had you ever seen him before? \n> \n> **A-032:** No...\n> \n> **Iversen:** It's okay, Mac. The Make-A-Wish people are your friends.\n> \n> **Damascus:** What a smart boy. It's good you know not to take things from strangers, but your mom was right about Mr. Bear. I can thank him for you if I see him around again. Do you remember what he looked like?\n> \n> **A-032:** Well... his hair was black and he was really really really tall. He also had a white and blue suit... and his face was painted like this.\n> \n> {{//A-032 holds up teddy bear.//}}\n> \n> **Damascus:** I'll keep an eye out for him. So how's that bear been treating you?\n> \n> **A-032:** He's always with me. He's my favorite friend.\n> \n> **Damascus:** That's super sweet. \n> \n> {{//Iversen's phone begins ringing.//}}\n> \n> **Iversen:** Ugh. Hold on, sweetie. I need to be right back. I'm so sorry.\n> \n> {{//Iversen leaves the room to answer her phone.//}}\n> \n> **Damascus:** Your mom sure is busy, huh?\n> \n> **A-032:** She can't come a lot.\n> \n> **Damascus:** That's... rough. I'm sorry. Listen, I wanted to ask you some questions, is that okay?\n> \n> {{//A-032 nods.//}}\n> \n> **Damascus:** Can you tell me a little more about Mr. Bear?\n> \n> **A-032:** He was funny! He made balloons come out of his ears.\n> \n> **Damascus:** But did he do anything weird?\n> \n> **A-032:** Umm... he came in with a lot of other wish people but they fell asleep standing when he snapped his fingers. \n> \n> **Damascus:** Did Mr. Bear do anything else?\n> \n> **A-032:** He told me he could make me feel better.\n> \n> **Damascus:** Yeah? How was he going to do that?\n> \n> **A-032:** He told me to close my eyes and hold out my hand. But, he told me not to tell anyone.\n> \n> **Damascus:** A secret?\n> \n> {{//A-032 nods.//}}\n> \n> **Damascus:** Well I'm your nurse, which means I'm your friend. I promise I can keep a secret if you tell me one -- no one will hear about it.\n> \n> **A-032:** Promise?\n> \n> **Damascus:** I promise.\n> \n> {{//A-032 scooted closer, and dropped to a whisper.//}}\n> \n> **A-032:** I heard him say \"ouch\", and then he grabbed my hand and his hands were wet. Then I felt weird.\n> \n> **Damascus:** Weird? What kind of weird?\n> \n> **A-032:** I couldn't let go. Then I got really tired...\n> \n> **Damascus:** That's a weird trick. What happened after that?\n> \n> **A-032:** His hands glowed a little and then he put on a band-aid.\n> \n> **Damascus:** Was he hurt?\n> \n> **A-032:** Yeah but only a little. Can you get Mr. Bear to come back? I want to see more tricks and I was too tired to see them all when he came. \n> \n> **Damascus:** I'll tell you what. If I find him, I'll tell him you want to see more tricks. How does that sound?\n> \n> {{//A-032 nods weakly.//}}\n> \n> **Damascus:** One more question, okay?\n> \n> {{//A-032 coughs briefly before nodding again.//}}\n> \n> **Damascus:** Did he... make you feel better?\n> \n> **A-032:** He made me feel tired... but the teddy is good. He makes me happy.\n> \n> **Damascus:** Atta boy, Mac. You're a good kid.\n> \n> **A-032:** Can I ask you a question?\n> \n> **Damascus:** Sure.\n> \n> **A-032:** Can I name my teddy Reggie?\n> \n> **Damascus:** I think that's a cool name for a teddy.\n> \n> **<END LOG>**\n> \n> //Note: A-032 expired on 5/26/1988. Agent Damascus noted the subject's medical chart projected their date of expiration to be in January the following year.//\n\n\n**Addendum 2/27/1999 | Letter Received by Dr. Justine Everwood**\nDr. Everwood discovered an out-of-place letter in the GoI-386 Research Team collective mailbox, used for internal SCP Foundation deliveries. The envelope was pale yellow, with a large purple wax \"W\" seal. Having never interacted with SCP-4468, the GoI-386 Research Team expressed confusion, until further investigation revealed the likely connection. The letter was found to read:\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Berkshire+Swash');\n[[/module]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[>]]\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3Awondertainment/wondertainmentSmall.png]]\n[[/>]]\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]February 24th, 1999[[/span]]\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]From the desk of[[/span]]\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]THE KOOKIEST FULFILLER OF WISHES![[/span]]\nDear SCP Foundation,\n\nC. M. Wondertainment has recently passed away and I have taken his place. I can assure you that our only dealings with the Make-a-Wish Foundation will be of anonymous financial support from here on out. We are sincerely sorry for any trouble we may have caused. \n\nI have no doubt that you noticed that the Make-a-Wish Telehuggers!™ have been discontinued. I feel that you are entitled to know that those were the work of the previous Dr. Wondertainment, and the new administration has deemed them uncouth. The current Dr. Wondertainment company does not endorse the tampering and/or taking of children's souls, for any purposes, but especially not when such tampering inevitably reduces a child's lifespan. Consequently, the creation of another popular line of Dr. Wondertainment \"[[[mr collector|products]]]\" have also been discontinued. \n\n[[=]]\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]//Dr. H.L. [[[Wonder World|Wondertainment]]]//[[/span]]\n[[/=]]\n[[/div]]\n\n[[footnoteblock]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4467]]] | SCP-4468 | [[[SCP-4469]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "bear",
    "brainy-brian",
    "co-authored",
    "doctor-everwood",
    "dr-wondertainment",
    "ectoentropic",
    "ethics-committee",
    "holly-light",
    "mister",
    "safe",
    "scp",
    "toy",
    "wonderful-world"
  ],
  "author": "DarkStuff",
  "created_at": "2019-08-01T16:19:13+00:00",
  "updated_at": "2022-10-08T19:01:27+00:00",
  "rating": 135,
  "_site": "scp-wiki",
  "_fullname": "scp-4468"
}