{
  "title": "Amnesia Was Fir Name",
  "content": "[[include :scp-wiki:theme:basalt centertitle=a|acs-itemnum=a]]\n\n=====\n[[include component:preview\ntext=How to Hire Your Dragon]]\n=====\n\n[[module css]]\n#u-blink-bar p:last-child::after {\n    content: \"\";\n    border-right: 1px solid black;\n    animation: blink 1s infinite;\n    position: relative;\n    left: 1px;\n}\n \n@keyframes blink{\n    to {\n        opacity: .0;\n    }\n}\n[[/module]]\n\n[[module css]]\n:root {\n    --header-logo: url('https://i.imgur.com/mXqUWsy.png');\n --title: \"Department of Geology\";\n  --subtitle: \"As Above, So Below\";\n}\n[[/module]]\n\n[[module css]]\n.green {background-color:#c9f7c8;\"}\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[=]]\n[[image mine1.jpg width=\"700px\"]]\n[[/=]]\n\n-----\n[[div class=\"blockquote\"]]\n[[=]]\n+++ **Site-898 Internal Breach Report:**\n[[/=]]\nOn 21/8/2011, a sudden thaumaturgic surge occurred within the Red Brook Mine, beneath Site-898. This surge, and subsequent geological activity, would result in a warning ping from the OROGENESIS system.[[footnote]] Site-898’s geological monitoring system and .AIC, designated as OROGENESIS.aic but often colloquially nicknamed as \"Ori\". Further information restricted to level 5/OROGENESIS-CORE.[[/footnote]] Upon reception, its data was put through thaumaturgic processing. This allowed it to be identified as the temporary creation of an unstable Way, and its near-immediate collapse — which had taken one of the mine’s tunnels down with it.\n\nDue to MTF Gamma-89 (“Rock and a Hard Place”) being temporarily offsite, the resultant collapse was investigated by Director Hellen Gibbs and Dr. Rudy Weller.\n\n-----\n\n//Dr. Weller pulls open the door to the mine with a grunt, sunlight from the outside briefly filters through the dust and dirt as he and Dir. Gibbs enter and begin to head downwards. Both are dressed in high-vis PPE,[[footnote]] Personal Protection Equipment. [[/footnote]] with active headlamps.// \n\n**Dr. Weller:** I'm surprised you're the one coming down here with me.\n\n**Dir. Gibbs:** I like to know what's happening in my site. A thaumaturgy-linked mine collapse is a major concern.\n\n//Dr. Weller shakes his head as he trudges forward.// \n\n**Dr. Weller:** Anomalous phenomena slowing down here my foot, it still feels like a magnet for oddities. \n\n**Dir. Gibbs:** At the very least, we didn't detect any further compromise in the surrounding parts of the mine. A small-scale detonation, a collapse at the end of a single tunnel.\n\n**Dr. Weller:** The vibrations from the collapse weren't enough to stir anything, were they?\n\n**Dir. Gibbs:** //[She shakes her head]// OROGENESIS would've pinged us if it did. Seems like the thaumaturgical blast was too weak to set off anything below. \n\n**Dr. Weller:** Thank god. We don't need anything crawling outta hell whilst we're on a rescue mission. \n\n//Her face has turned to worry. Dr. Weller pauses and glances at her.//\n\n**Dr. Weller:** Don't kid with me, Hellen. I know you're worried, but we both know that someone might be down here.\n\n**Dir. Gibbs:** I'm more than worried. I think there //is// someone down here. It was a //Way//, Rudy. Someone could've come through it before it fell. \n\n//Dr. Weller ducks his head in a nod, though his expression is uncertain. The two of them pick up their pace.//\n\n//As the two walk, Dr. Weller pulls a small map from his hip -- the spot of the collapse marked with a sharpie. He traces his finger along as they travel through the mine. They take a left, a right, cross a mesh bridge built over a gap and pass old equipment and minecart rails. Every once and a while, Dir. Gibbs reaches over to the wall and flips a heavy switch -- turning on old lights with a heavy THUNK!//\n\n//They turn a final corner, and find what they're looking for. A few meters down, the ceiling of the tunnel has been partially collapsed -- damaged supports and fallen rock.//\n\n**Dr. Weller:** ...We should tread lightly. Dunno how stable all that looks.\n\n**Dir. Gibbs:** Indeed.\n\n//Dr. Weller approaches the collapse, staring up at the snapped wooden supports -- he squints.//\n\n**Dr. Weller:** They look burnt.\n\n//Dir. Gibbs, who'd been crouched next to a small gap in the rocks -- seemingly attempting to peer beyond the collapse -- looks up.//\n\n**Dir. Gibbs:** Looks like the effects of the Way detonating. Look at the ceiling -- swirl patterns. \n\n//She points at the cave roof, Dr. Weller turns up the brightness of his hardhat's light, and it fully illuminates glittering patterns peaking out from some of the boulders and ceiling. Odd, discordant swirls that branch off one another with an ashen glitter.//\n\n**Dr. Weller:** Thaumaturgic imprints. Right, right. \n\n//From beyond the fallen rocks and broken wood, a quiet groan is heard. Dir. Gibbs and Dr. Weller both jolt, eyes wide.//\n\n//Dir. Gibbs crouches by a part in the rocks, and angles her flashlight so that it can somewhat shine into the small gap. Against the dark, she can see scorch marks along the tunnel floor, burned-in runes on the far wall.//\n\n//And a battered figure collapsed amongst the dust.// \n\n//After a moment of silence, Dir. Gibbs opens and closes her mouth a few times before speaking.//\n\n**Dir. Gibbs:** ...Are you okay?\n\n//Dr. Weller crouches down next to her, brow knitted in concern and alarm. His hand, pre-emptively, rests against his hip as though prepared to pull a weapon. Dir. Gibbs glances at him warily.// \n\n//The figure shifts and sits up slowly. The two can see the shape of two curved horns and a snout in the limited light.//\n\n**Unknown:** //...Hello..?// \n\n//The voice is a quiet, weak murmur.//\n\n**Dir. Gibbs:** Hello. My name is Director Hellen Gibbs, and this --\n\n//She gestures to Dr. Weller, though is unsure if the other can see.// \n\n**Dir. Gibbs:** Is Doctor Rudy Weller. Are you okay? Do you know where you are?\n\n**Unknown:** I don't. To ah, to both of those? //[There is a pause for a sharp intake of breath]// Something burns. I-- I don't know what. I think I got burned coming in.\n\n//There is a pause.//\n\n**Unknown:** You said you were a Director?\n\n**Dir. Gibbs:** Yes. Is that of significance to you?\n\n//Dr. Weller is visibly tense, eyes narrowing.//\n\n**Dr. Weller:** //...Gibbs, did it come here on purpose..?//\n\n**Unknown:** Yeah. Cause that means you're Foundation. So it worked, holy shit. //[The figure tries to shift, and hisses sharply]// //Ow. Fuck me running --// okay. Okay. Half worked. \n\n**Dir. Gibbs:** So you did come to us on purpose. \n\n**Unknown:** Yes. I-- I was running. I think? I don't fully remember. Which is concerning. I just know I had to get out of the Library. \n\n//Dr. Weller glances at Dir. Gibbs, who simply has her head tilted to the side as she listens. He narrows his eyes, and turns back to the gap in the rocks.//\n\n**Dr. Weller:** Why's that?\n\n**Unknown:** I don't know. Everything feels... wrong right now. My head hurts.\n\n**Dir. Gibbs:** //[She frowns]// Do you know your name? \n\n//For a moment, the individual doesn't respond -- before suddenly perking up.//\n\n**Unknown:** Yes! Yes, I do. It's Draws. Well, Dino. Then Draws. First and last, that's the words for it. Fi and fir. //[There's a pause]// It's kinda weird. I'm sorry. I don't think I did it right.[[footnote]] Henceforth, within documentation, this individual will be referred to under the temporary designation of \"PoI-1027\".[[/footnote]]\n\n//Dr. Weller huffs in confusion, and glances at Dir. Gibbs.//\n\n**Dir. Gibbs:** I've heard weirder. You're alright, dear. //[She briefly chuckles]// Speaking of alright -- you said you were hurt? \n\n**PoI-1027:** Yeah. I'm not... good at magic. I messed it up. I think I burnt my arms and back? Been trying not to move much. //[There's an inhale, it's shaky]// Are you gonna-- are you gonna be able to get me out of here?\n\n**Dr. Weller:** Our only folks qualified to do that are still a few days out, but we'll… do the best we can in the meantime.\n\n**Dir. Gibbs:** We'll keep you safe, okay? Do you know how to use first aid?\n\n**PoI-1027:** Yeah, I think so.\n\n**Dr. Weller:** Then we're gonna go get you that. Some water, too yeah? //[He looks to Gibbs]// Probably. \n\n//PoI-1027 nods.//\n\n**Dir. Gibbs:** Sit tight, you'll be okay. \n\n<End Log> \n[[/div]]\n-----\n\nWeller wipes his brow, as he hauls open the door and exits the mine, \"Why does it feel like it's //always// dragons, with this Department? Is there a correlation I'm missing?\" the door shutters shut behind him with a heavy slam, and they walk away from the door and towards a small wooden shack. Weller slips a key off his hip, and opens it up -- the old door creaking in protest of their entrance. \n\n\"I think in this case, it's coincidence, Rudy,\" Gibbs replies, hanging her hardhat on a wall-mounted rack. \"I don't think fi meant to end up underground.\"\n\n\"Maybe,\" the old man sighs in response. Gibbs simply hums quietly to herself, opening the small closet space to stow her high-vis vest. \"I dunno how to feel about all that, though. Feels strange.\"\n\n\"A little, but I’m curious.\" \n\nWeller sighs, \"Yeah, well, if you end up back down there be damned careful. We know nothing of that PoI.\"\n\nShe can hear the tense sort of annoyance in his voice. \n\n\"I know, I know.” Gibbs sighs, “You can get back to work, Rudy. I saw you were handling integrating some new volunteers when the change of plans hit.\" she glances at him, extending a hand to take and hang his vest, \"my schedule for the day is clear, anyways.\" \n\nShe hears Weller grunt as he slips off the high-vis and hands it off to her, seeming to consider her words for a few moments. \"Bah, I'd almost rather deal with dragons over interns.\" he jokes, \"But yeah, yeah. I will. But—\" he pointedly pokes her shoulder, \"—//you// better keep your guard up. Be careful.\"\n\n\"You don’t have to lecture your own Director, Rudy.” Gibbs chuckles as the man heaves a mockingly dramatic sigh, though it's all in good nature. She leads the way out of the storage shack, and strides away from the mine's heavy doors, across the grass and gravel towards the containment fence that keeps the entrance fully sealed. The Director presses her palm to a scanner. It hums to life, before the fence rumbles open and allows the two departure. They cross the Site's lot over towards the building itself -- one that sits nestled in the gap between two mountains, with an overgrown swamp and a lone road as its sole neighbors.\n\nGibbs swipes her keycard, holds the door open for Weller, and they both slip inside.\n\nSite-898 is primarily a white-walled research facility, small in scale (by Foundation standards, that is) but they've done work to make it feel like home. After giving a nod to one of the few members of Site security, Gibbs passes by colorful posters and doors to offices propped open with (non-anomalous) rock samples. Windows let sunlight filter in, reflecting off display cases of various minerals and crystals from around the world.  \n\nWeller peels off when she enters the Site's Habitation Sector; a two story space that looked akin to a hotel's open lobby, which holds host to the Site's population of roughly 100 staff. The roof curves into a dome above her head, a few windows shine light down onto the foyer of the second floor that rims the room. The center fixture of it all was a behemoth crystal -- deep and glittering black, with conical spiked protrusions. A scale from the deceased [https://scp-wiki.wikidot.com/scp-8007 SCP-8007] instance of Plosky Tolbachik. It sits as part of a fountain, and she catches the glimpse of Dr. Lindsey's much-beloved koi fish swimming happily inside amidst bits of foliage. Well-socialized little critters, currently being spoiled with treats via two researchers sat on the fountain's rim. She greets them, and others milling around the space, with a small nod or wave as she passes through towards the cafeteria. \n\nShe gets a concerned look from one when she slips a first-aid kit from the wall and stores it under her arm, as she passes into the mess hall.\n\nIt's a quick in-and-out sort of trip. She asks the nearest cook for a to-go container, and filled it with various bits of food. Some rotisserie chicken, mashed potatoes, broccoli, and corn. She throws a plastic fork in there, tucks a water bottle into her pocket, and it's back into the August heat to re-enter the Red Brook Mine. \n\nGibbs re-opens the gate, dons her PPE, and tugs open the door. \n\nThe air of the mine is far cooler than the frankly sweltering outside, and she's quite glad for that. It's a five minute walk through tunnels, over gaps, in the sprawling mine -- before Gibbs returns to that collapsed dead end. Evidently, her footsteps had been quite audible, as she sees three blue eyes shining back at her from through the gap in the rock.\n\n\"You're back,\" she hears Draws remark, the corners of the three eyes upturned.\n\n\"Brought a first aid kit, some food and water. Let's see if I cram it through, or if I'm gonna be sending it in pieces.\" Gibbs replies, sitting down by the collapse. The first aid kit does, in fact, end up being too wide to fit the gap. So Gibbs takes out the bottle of antibiotic, water and medical gauze, passing it into Draws' clawed hand.\n\n\"All I need to do is clean and bandage them, right?\" fi asks quietly, \"I've never really gotten burned before.\"\n\n\"Rinse with water, dry it, apply the antibiotic and then wrap it.\" Gibbs replies with a nod, and she hears Draws occasionally hiss as fi does as instructed. After a few moments, Draws starts to talk.\n\n\"This is a mine, right? I see wooden supports 'n stuff.\" the words come out slightly strained, as fi works to tend to the burns. \n\n\"Indeed. It used to be a coal mine, primarily.\" Gibbs replies, leaning back against the rock. She rests a hand on the to-go container, she can pass it to Draws once fi finishes fixing firself up.   \n\n\"Is this place in the Appalachians, then?\" \n\nNow //that// came as a bit of a surprise. Gibbs turns her head, raises an eyebrow, \"Pennsylvania, yes. How did you know?\" \n\n\"Well, it's kinda a coin flip,\" Draws chuckles, a tad sheepish, \"coal really only is dug up on the East Coast or the Midwest in America. Which is where I assumed we were.\" \n\n\"You have geological knowledge,\" the woman remarks, brow raising, \"intriguing coincidence.\"\n\n\"Mm?\" \n\n\"I'm a geologist, as are my workers. This mine sits below Geological Research Site-898.\"\n\nThere's a pause, seemingly of shock, before Draws goes, \"Wow... okay-- alright,\" with a certain giddiness tracing fir tone. \"That lady didn't lie then.\"\n\n\"About what?\"\n\n\"When I was looking for -- for the spell that I used -- I asked a lady behind the checkout for how I control where I go. She said that, sometimes, you don't? But Ways have a -- ha -- //way// with things. Sometimes they take you just where you need to go.\" \n\n\"So more than a coincidence,\" Gibbs smiles.\n\n\"And more like magic.\" Draws agrees.\n\n\"So you've studied the field?\" Gibbs tilts her head, even though Draws can't see her. \n\n\"Yeah! I ah-- I remember studying it in the Library. I don't... think I had a traditional schooling, but I liked wandering around the Stacks and picking up books on it. Did you know the Library has its own deposits?\"\n\n\"I didn't,\" Gibbs says, interest lining her tone, \"can you tell me about them? I've never seen the Library.\"\n\n\"Well! The lantern koi will spit up this incandescent liquid every once and a while -- it's like a glass? Silica, probably. And they'll form these bead-y looking stalactites on the undersides of shelves and ceilings. They glow like they have fireflies inside them,\" Draws' voice has come to life -- forgoing the earlier pain and strain, becoming suddenly quite animated. Gibbs smiles softly. As she listens to the other talk, she finds her gaze tracing a rivulet of water that drips down the wall near her. The rainwater from a few days past must finally be working its way down.\n\n\"There are scales from the Serpent tucked far down below if you know where to look -- they've been fossilized by paper and stone which //looks// really damn weird. The scales are like... all layered? And they've been pressed down by the Library above and cemented into this glittering calcite-type stuff. They're a deep green with a sort of oil-y sheen to em. I wish I could've broken off a piece to take with, but they're super sturdy.\" Draws’ voice echoes off the mine’s walls, the sounds of shifting feathers indicating fir wings fluttering as fi speaks.\n\n\"That sounds wonderous,\" Gibbs hums, \"it makes sense that a place as infinite and sprawling as the Wanderers' Library would host not just its own ecosystem, but its own geological processes.\" The rivulet ends at a puddle carved by erosion, and still she watches the water drip. \n\n\"Yeah... I wish I could've explored more,\" Draws' voice dips down in volume, becoming a bit smaller. Gibbs is pretty sure fi shrinks inwards, too. \n\nA tilt of the head, another water droplet hits the puddle. \n\n\"Do you remember now why you left?\"\n\nShe hears a rustling, probably Draws shaking fir head before realizing Gibbs can't see and goes, \"No. I just... I know I was scared. Relieved? I'd... done something before I left. Not a bad thing!\" Gibbs vaguely sees Draws' waving fir claws in the air, \"I did something that... made me feel relieved. But in doing it I don't think I was... safe anymore?\"\n\nGibbs listens, making a quiet sound to indicate such, and furrows her brow. The dragon beyond the rocks sounds both confused and... lost. \n\nShe finds herself fishing a small pebble out from the puddle.\n\n\"I wasn't safe. So I ran. I think it was part of a plan because I already had the spell to leave. I just... I don't remember.\"\n\n\"What do you remember?\" Gibbs tilts her head, \"about your time in the Library.\"\n\nThere's a long pause. Silence broken only once by a droplet of water. \n\n\"Well, I grew up in there.\"\n\n//Drip.//\n\n\"Alone?\"\n\n\"No.\" The response is quick. \"I had others.\" a pause, hesitation, \"I don't... I don't think I liked them.\"\n\n\"I'm sorry to hear that,\" Gibbs replies softly, frowning. There's a lapse into silence. She tries to peak a little further into the gap, and sees Draws' gaze is downcast -- face twisted into something that seems equal parts confused, and conflicted. When she straightens up again, she elects to change topics. \n\n\"I brought you food and water, if you're hungry.\" She places the smooth, water-shiny pebble onto the to-go container.\n\n\"Really?\" she sees Draws' perk up.\n\n\"Yup, here--\" Gibbs scoops up the container, and holds it up to the gap. A pair of feathered hands, with curved black claws, reaches out and tentatively takes it.\n\n\"Might've gotten cold, sorry about that.\" she chuckles lightly. Gibbs smiles a little, when she sees Draws gently pick up the pebble in fir claws, and stares at it.\n\n\"Oh!\" The pebble is slipped into the pocket of a tattered coat, \"It's alright! I can fix that,\" Gibbs is about to ask what that means, before there's a few small flashes of blue-purple light from the gap. The faint smell of smoke.\n\n//Right. A dragon.// \n\n//\"Ohh! Fuck yes I love potatoes,\"// she hears Draws' murmuring excitedly as fi opens the container.\n\nGibbs shifts her sitting position, and quiet repacks the first aid kit so she can return it later. She raises her head when she hears Draws shift -- claws scraping against stone. \n\n\"Thank you -- uh,\" a pause, \"ma'am? What was your name again? You said it earlier but I'm really bad with names.\"\n\nShe chuckles, \"Hellen Gibbs.\" \n\n\"Okay! Alright, alright. And you know mine too, right? Did I tell you about the middle part?\" She watches, curiously, as Draws seems to draw firself inwards again.\n\n\"I don't think you did.\" Gibbs blinks, tilts her head. \n\n\"Oh! Well, uh -- I think my... what's the word -- middle name? It's two dashes.\" The statement is awkward, a touch confused. \n\n\"Two dashes?\" Gibbs echoes, \"How'd that happen?\" Her eyes briefly flicks over to the puddle again, when an especially large droplet splatters against its surface.\n\n\"Um. I'm... not sure? It's just sorta on my Library card. Two little dashes. So I assume it's part of my name. Those show your true name, y'know?\" she hears Draws' tap fir talons against the rock. A quiet //tink-tink-tink.//\n\n\"Huh.\" Gibbs blinks a bit, \"interesting.\"\n\n\"Yeah I don't know why it's like that either,\" Draws says sheepishly, \"maybe it's just Library-weirdness.\" \n\n\"I wouldn't know either,\" Gibbs chuckles, \"but I'll keep that bit in mind.\"\n\n\"Alrighty,\" fi replies, and there's more shuffling before the Styrofoam container appears half-through the hole. \"I finished the food you brought.\"\n\nGibbs takes the container back, \"Good, good. I'll be sure to bring you more later, alright? Not gonna let you go hungry down here.\"\n\n\"Thank you,\" Draws murmurs. For a brief moment, Gibbs sees fir eyes drop down, the glinting of fir teeth as fi opens and closes fir mouth a few times.\n\n\"Do you know how long it'll be?\"\n\n\"Not too long. Maybe three days? Our team is en-route back soon.\" Gibbs assures, putting her hand on the rock that shelves the gap, \"We'll keep an eye on you in the meantime. Do you have anything in there with you? I could probably bring you a thing or two for entertainment.\"\n\nThere's a shuffling, \"All I've got is my hat, and my clothes. My pockets uuhhh... //whatisinhereholdon--//\" even more shuffling. Gibbs hears a quiet clatter.\n\n\"I've got a pen! And a pebble. I dunno how long that's been there, ooh! Wait! I've got a book. Oh please let this not be a Library book I don't wanna a late charge--\" Gibbs tilts her head as she hears paper rustling.\n\n\"Oop, never mind. False alarm,\" Gibbs hears Draws pat the book, \"this one's mine.\"\n\n\"Well that's good,\" Gibbs nods, \"I can bring you some books if you want.\"\n\nThrough the gap, she sees Draws perk up.\n\n\"You said this is a Geological Research Site right? Do you have like... books for that?\"\n\n\"Plenty. Though... they're primarily //textbooks//, so I don't know if those would fit through the gaps. However, I think we have a few pocket-sized field guides, though.\" Gibbs drums her finger against her leg. \"I can bring them the next time I come down.\" \n\nShe hears another droplet of water.\n\n\"That'd be awesome!\" Draws claps fir claws together, \"I was worried I was gonna go stir crazy down here.\" fi trails off with a chuckle, before adding on:\n\n\"Miss Gibbs?\"\n\n\"Mm?\"\n\n\"Can you -- can you stay and talk, too? When you come back?\"\n\n\"Of course.\" Gibbs smiles softly, and in the low light, through the gaps in the rock, she can see that Draws is too. \n\n-----\n[[=]]\n[[div class=\"modal\"]]\n++ This file is currently under edit lock by:\n+++ [[span class=\"green\"]] @@hgibbs@scp.int@@ [[/span]]\n[[/div]]\n[[/=]]\n[[div class=\"blockquote\"]]\n[[=]]\n+++ Person of Interest 1027 \n[[/=]]\n**PoI Designation:** 1027\n\n**Date of Identification:** 21/8/2011\n\n**Name:** Dino ‐‐ Draws[[footnote]]**Database alert:** Possible semiohazard detected.[[/footnote]] [[span class=\"green\"]] (Adjust for footnote later: Database keeps trying to change the double-dash to an em-dash due to something in the code that's making an error pop up, but it's a double dash.) [[/span]]\n\n[[include component:image-block\n    name=holdingcell.png|\n    caption=PoI-1027 within Holding Cell B. |\n    align=right|    \n    width=300px|\n]]\n\n**Description:** PoI-1027 is a [[span class=\"green\"]]currently unknown[[/span]] draconic humanoid of indeterminate age. [[span class=\"green\"]]Note, this is unconfirmed -- but fi seemed young? [[/span]] PoI-1027's scales are a range of dark purples, with light purple feathers down the back, tail, and on the hands and feet. A series of darker, plate-like scales run down fir body, as well as fir limbs, and PoI-1027 bears two curved horns on the head. The entity is in possession of --two sets of wings, and a fan of feathers upon the tail.-- [[span class=\"green\"]]Three sets of feathered wings,[[/span]] and is capable of flight. [[span class=\"green\"]]Note for later: don't forget apparent fire-breathing, amateur thaumaturgy skills. Mention three eyes, the clear covering on the neck/chest/tail and apparently liquid organ system. I am not a biologist, send a memo to Dr. Souch for some sort of checkup — especially to check fir burns.[[/span]]\n\n**Background Information:** [[span class=\"green\"]]PoI-1027 manifested in the Red Brook Mine via a self-created Way on 21/8/2011, and would remain trapped there until freed by MTF Gamma-89 on 24/8/2011. For the period of time in which fi was trapped, Director Hellen Gibbs would take on the primary duty of overseeing fir. (Note, currently unsure how to summarize several off-record conversations, bullet pointing for now)\n* Fled from the Library, does not remember why. Only remembers fir emotions, blurred images. Has forgotten individuals, too. Knows there was a threat to fir life. \n* Signs point to possible antimemetic exposure? Over the course of the three days I asked if fir head has cleared -- and fi's told me no, for the most part. Fi has sustained no head injuries\n* Has surprisingly intricate knowledge of geology, claims to have undergone schooling in the Library. Judging by the talks we had (and a bit of for-fun quizzing and discussion on my part) fir knowledge seems apt towards college level. \n* Generally well mannered, appears non-hostile. Curious, excited, lost.  \n* Currently in Holding Cell B of the Containment Sector (Basement Floor) \n[[/span]]\n\n[[div id=\"blink-bar\"]]\n**Course of Action:**    \n[[/div]]\n\n[[/div]]\n-----\nGibbs has had the PoI file half-screen split with the general Foundation database for more hours than necessary. She rubs the side of her face with a sigh, feeling that growing pit in her stomach once again. Dripping water rings in her ears.\n\nContainment. It was looming on her mind like some horrible miasma. There was something cosmically cruel in knowing that Draws had came to them for protection, for safety -- to escape from something. To hear that and know that fir likely destination //now// was a containment cell for god knows how long rose a guilt in Gibbs' chest that she wasn't used to. She thinks of the excitement in fir voice, that intense passion -- hell, a relevant one to the very Site she commands. \n\n//\"Ways have a -- ha -- way with things. Sometimes they take you just where you need to go.\"//\n\nGibbs lowers her head. \n\n//Fi doesn't deserve this.// \n\nBut there is a sprinkle of hope. An idea. If she can pull it off, then just maybe--\n\nShe's torn from her thoughts by a loud knock on her office door. Gibbs raises up her head, \"Come in,\" and in steps Dr. Sarah Lindsey -- an old woman, and an old friend -- Geophysics Chair. \n\n\"Ah, Sarah. Is there something wrong?\" \n\n\"Nah, me 'n Rudy were just wondering where you were. Remember those dinner plans we made?\" Lindsey hums, she gestures to the clock. Gibbs stares at it, racks her brain, and remembers it's about two hours //from// said dinner plans. \n\n\"Ah... shoot, right. I'm just,\" Gibbs pauses, glances at her screen, sighs, \"struggling a little with Draws' PoI file.\" \n\n\"Struggling with what part? Containment?\" The statement was meant to be a joke, but the way Gibbs frowns makes her tilt her head, \"You'd figure that to be the easy part!\" \n\n\"It's not. We barely contain living things here -- a few, sure, but to date we've never gotten anything //sapient// in the Site.\" Gibbs murmurs, \"Fi's a sapient humanoid -- once everything's filed in full, fi'll end up shipped off to Site-17 or something to never see the light of day again.\" \n\nIt makes Lindsey pause, a concern bubbling in her features -- taken aback by her Director's apparent dismay. \"You're upset about this.\" Is all she finds herself able to say, brow furrowed. \n\n\"Of course I am,\" comes the response, \"there's a bright young mind down there in that holding cell-- someone who could have a future. A future //here.//\" //Fi fled to us.// The added thought makes Gibbs hang her head in silence. It feels all so naive of her, but her site -- her //Department// -- has rarely dealt in things with thought. Rocks typically don't come with as many quandaries on the conscious. \n\n\"I've been combing through the database for the past few hours -- looking for something, //anything// that may keep fir out of a cell.\"\n\n\"Any luck?\" Lindsey asks weakly. Part of her hoped so. \n\nAnd to her surprise, Gibbs inhales, composes herself, and nods. \"Yeah, one thing. Come look.\"\n\nGibbs gestures to Lindsey to come over to her desk. The woman closes the door behind her and slips over, positioning herself to look over her Director's shoulder and at the computer monitor. \n\n\"[https://scp-wiki.wikidot.com/scp-7629 SCP-7629] -- The Sky Keepers, or more simply, 'Droganians'.\" She gestures to the file, before paging down and downloading an attached document. \"The Foundation found an underground city of dragon people in the late 90s, and made a political arrangement with them.\"\n\nLindsey blinks rapidly, \"What in the Tolkien..?\" \n\n\"I think the Roundtable Agreement might be our new friend's lucky break.\"\n\nShe raises an eyebrow, \"Why's that?\" and Gibbs looks up at Lindsey, her solemn face breaking into a grin.\n\n\"There's an exchange program.\" \n\n[[div class=\"document\"]]\n[[=]]\n[[image roundtable.png]]\n//THE ROUND TABLE AGREEMENT / SCP-7629 PROTOCOL//\n[[/=]]\n//[...]//\n\n//Droganian volunteers may be integrated into Free Port Nexuses and willing Foundation facilities as a part of integration and exchange to aid in their re-incorporation into the modern anomalous world. These individuals, granted they do not breach Veil protocols, will not be subjected to usual Foundation containment methods.[[footnote]] In the event of a breach of Veil protocols, the Foundation is given purview over any prisoner granted they inform the Dragoon’s Circle of actions taken.[[/footnote]] Integrated Droganians are to be recognized as having the same rights and protections as anomalous humanoids within the relevant Nexuses.//\n\n//Volunteers desiring integration into the Foundation need either sufficient education, or are to apprentice under pre-existing employees. Similarly, they are required to pass screenings typical of Foundation hiring channels before employment can be officially accepted.//\n\n//[...]//\n[[/div]]\n\nLindsey scans the section of the document once, twice, head tilting -- but a look of intrigue is steadily growing. \"Slight hitch. Draws doesn't fully match with being a Droganian. Too many wings, an extra eye. They seem quite physiologically diverse, but this might be pushing it.\" She glances over.\n\n\"A bit, though it looks like some have feathers. Regardless, you know how it is with thaumaturgy, right?\" Gibbs gives her a sly look, \"especially something as unpredictable as a //failed// spell that has quite the backfire. We could simply... hand wave fir strangeness?\"\n\nLindsey's brow shoots up, and she finds herself giving a half-manic giggle, \"Hellen! Isn't that falsifying information?\" \n\n\"I prefer to call it //'proposing a hypothesis'.//\" Gibbs hums back, \"If we fudge some things, we can conclude in the final POI file that Draws is Droganian, augmented by fir passage through the collapsing Way, and I can invoke this section of the Roundtable Agreement in fir defense.\"\n\n\"Has Draws stated what fi may be on record?\"\n\nGibbs shakes her head, \"Only off-record, and that fi doesn't know.\"\n\n\"Well!\" Lindsey claps her hands, \"Then I suppose we have good news for fir, mm?\"\n\nThe Director's face brightens. \"A whole lot of it, actually.\"\n\n------\n\n[[div class=\"modal\"]]\n[[=]]\n++ Submit edit and upload file?\n\n[[collapsible show=\"Confirm\" hide=\"Upload Successful!\"]]\n[[include :scp-wiki:component:id-card |css=--\n|photo=draws\n|level=2\n|name=Dino ‐‐ Draws\n|dept=Geology |position=Jr. Researcher\n|id-number= 1027-89821\n|expiry=05/2020\n]]\n\n\"Welcome to the team,\" Director Gibbs' voice is professional, but fi can hear an underlying joy.\n\nThe card is held gently in a set of claws, as Draws stares down at it. It's hung around fir neck by a lanyard, and fi turns it over in fir talons a few times. Fi looks at fir name, fir own face staring back, then up at Gibbs -- and smiles brightly.\n\nThe relief is palpable.\n\n[[/collapsible]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_cc4",
    "bureaucracy",
    "from-120s-archives",
    "heartwarming",
    "illustrated",
    "legal",
    "slice-of-life",
    "tale"
  ],
  "author": "Dino--Draws",
  "created_at": "2025-01-23T17:37:06+00:00",
  "updated_at": "2025-03-31T00:21:35+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "amnesia-was-fir-name"
}