{
  "title": "SCP-4355",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n:root{ \n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.antimeme {-webkit-filter: blur(4px);\nfilter: blur(4px);\n}\n[[/module]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=4\n|item=4355\n|oc=Safe\n|lang=JP\n]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image hall.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n初期探査中に撮影された、ラチミ記念ホール内のSCP-4355。\n[[/div]]\n[[/div]]\n\n----\n\n**特別収容プロトコル:** ラチミ記念ホールへの一般人の立ち入りは禁止されます。如何なる職員も壇上に上がることやSCP-4355に接近することを許可されません。\n\n**説明:** SCP-4355はアメリカ合衆国ロサンゼルス、ラチミ記念コンサートホールの舞台中央に着座しているヒト型実体です。SCP-4355は黒のタキシード、白の手袋、ネクタイを着用しています。発見以来、SCP-4355は移動しておらず、如何なる刺激にも反応を示していません。SCP-4355の顔は直接的にしか視認できません -- 写真や絵画は異常な形式で歪曲します。観察者は一様にSCP-4355の顔を“魅力的”であると表現しますが、それ以上の詳細を提供できません。\n\nSCP-4355の10m以内に入った人物は複雑なミーム現象の影響を受けます。これらの影響者は床に倒れた後、SCP-4355からゆっくり這って離れます。これ以降、全ての影響者は、最も多くの場合“21世紀の最も重要な天才俳優”と説明される未特定の一個人についての会話にしか集中できなくなります。別なトピックを巡る会話が始まった場合、影響者は例外無く問題の個人の話を持ち出そうと試みます。集中的な記憶処理治療でこの現象を逆転できることが証明されています。\n\n現在、何らかの異常な出来事がラチミ記念コンサートホールで発生し、その結果としてSCP-4355が創造されたと想定されています。ホールに言及している記録の欠落や、ホールの存在に対する民間人の全般的な認識欠如のため、この出来事は反ミーム異常の影響下にあったと考えられています。\n\n**補遺4355.1: 監視カメラ記録:** 初期探査中に発見されたホールのセキュリティルームは雑然とした状態で、高熱による損傷が壁および床の全体に及んでいました。コンピュータシステムも同様の被害を受けており、現時点でサルベージに成功したのは記録ドライブのみです。当該ドライブに保存されていたファイルの転写が以下に添付されています。この動画は、SCP-4355発生事象中のメインステージを映していた監視カメラの記録のようです。利用可能な音声はありません。\n\n[[div style=\"display: inline-block; border:solid 2px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **[再生開始]**\n----\n\n**00:15:** タキシードを着た男性がステージに上がり、照明が薄暗くなる。観客が拍手しているのが見える。\n\n**00:23:** 男性はマイクの前に立ち、胸ポケットから封筒を取り出す。彼は手で口を覆って咳をした後、マイクに向かって話し始める。\n\n**00:34:** 観客が数秒間爆笑しているのが見える。\n\n**00:40:** 男性は話し続けた後、身振りで背後のスクリーンを指す。スクリーン上では、何らかの賞の候補者たちを紹介する映像が流れ始める。著名な俳優・女優として描写されているにも拘らず、スクリーンに映される人物たちはいずれも研究者や財団データベースによって特定されていない。\n\n**01:37:** 映像が突然暗転する。ステージ上の男性と観客は目に見えて困惑している。\n\n**02:13:** 劇場内の照明がちらつき始める。断続的な光の中で、観客は明らかにパニックを起こしており、うち数名は座席を離れて出口に向かっている。ステージ上の男性は観客を落ち着かせようと試みているが、効果は殆ど無い。\n\n**03:51:** 一時的に電力が復旧する。数名の人物が各出口の周囲に群がってドアを開けようとしているが、反対側から封鎖されているようである。群衆の中でヒステリーが急速に広まり、一部は目に見えてパニックを起こしている。特筆すべき事に、ステージの近くには叫んでいる人物たちがおり、ステージ自体は霞がかった輝きによって歪んでいる。\n\n**04:05:** 叫んでいた人物が全員床に倒れる。再びの停電。\n\n**04:13:** 暗い球形の虚空を囲む巨大な光輪がステージ上に出現し、暗闇が晴れる。光輪は劇場全体に光を投げかけ、一時的に全員の気を逸らす。2秒後、円の最も近くにいたステージ上の男性は、あたかもそれが真空であるかのように円の中に吸い込まれる。数秒以内に劇場内の全人物が暗い円に向かって引き寄せられ始め、一部の人物たちは椅子などの無機物にしがみ付く。特筆すべき事に、無生物はいずれも円に引き寄せられていない。\n\n**04:29:** 続く1分30秒間に、劇場内の全人物は円に吸引される。より多くの人々を呑み込むにつれて、光輪はその明るさを増し、やがて光によってカメラレンズが不鮮明になる。\n\n**05:53:** カメラレンズは露出過多で損傷を受けており、鮮明に視認できるのは画面の一部だけである。この領域の光量は急速に弱まっており、光輪が消滅しつつあることを示している。劇場が再び暗闇に包まれる。更なる活動は記録されていない。\n----\n\n= **[再生終了]**\n\n[[/div]]\n\n**補遺4355.2: 捜査:** SCP-4355の発見から2ヶ月以内に、確率性異常の疑いがある事象が財団の注意を引きました。ロサンゼルスおよびビバリーヒルズ地域にある高収入所得者地区の家屋は、異常なほどの高密度で所有者がいない空き家になっていました。財団による捜査で、地元の銀行がそれまで住宅ローンを提供していた物件の調査を実施したものの、何者かが居住していた痕跡はあるにも拘らず合法的な住宅所有者は全く存在しないという結果に終わっていたことが判明しました。\n\n当該パターンの一部と特定された住宅の中には、面積52m^^2^^の小さなワンルームマンションが含まれていました。これはパターンの他家屋とは対照的である点に注意が必要です。この部屋には基本的な必需品だけがまばらに備えられており、室内からは以前の所有者の物と思しき数枚の文書が発見されています。留意点として、全ての文書には歪曲が発生し、受取人の名前が不鮮明になっていました。\n\n[[div style=\"display: inline-block; border:solid 2px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[span class=\"antimeme\"]]ヴィクター・S・スナイダー[[/span]]様\n\nリード大学からの退学に際しまして、貴方様には以下のコースの受講料が返金されます。\n\n* CW1839 - 創造的作文 入門\n* AL2729 - アメリカ文学\n* VA2810 - 視覚芸術 入門\n* AT2042 - 演劇と芸術 入門\n\n返金される受講料は、入金に用いられた口座へ30日以内に振り込まれます。我々にとっても貴方様が去りゆくのを見るのは非常に遺憾な事であります。貴方様の将来のご多幸をお祈り申し上げます。\n[[>]]\n敬白、\nブルース・スミス\nリード大学 学生部長\n[[/>]]\n[[/div]]\n\n[[div style=\"display: inline-block; border:solid 2px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[span class=\"antimeme\"]]ヴィクター・S・スナイダー[[/span]]様\n\n“ライフ”誌へ寄稿していただき有難うございました！ 貴方様の原稿は、2016年2月号に掲載する記事を議論するにあたり、数名の読者と査読者を通過しました。残念ながら、貴方様の記事は“ライフ”誌の今月号には適していないと判断されました。しかしながら、我々は貴方様の今後より一層の努力を祈るものであります。この通知は今後の寄稿を妨げるものではなく、我々は貴方様による将来の貢献を楽しみにお待ちしております！\n[[>]]\n敬具、\nジョセフ・カリス\n“ライフ”誌 編集主任\n[[/>]]\n[[/div]]\n\n//(2016年3月から10月までの日付で、類似する手紙が8通発見されました。)//\n\n[[div style=\"display: inline-block; border:solid 2px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n[[span class=\"antimeme\"]]ヴィクター・S・スナイダー[[/span]]様\n\n“ライフ”誌へ寄稿していただき有難うございました！ 貴方様の原稿は、2016年11月号に掲載する記事を議論するにあたり、数名の読者と査読者を通過しました。残念ながら、貴方様の記事は“ライフ”誌の今月号には適していないと判断されました。\n\n**貴方様の却下された提出記事数は膨大であるため、どうか今後の寄稿はお控えくださるようご協力ください。ご理解のほど宜しくお願い致します。**\n[[>]]\n敬具、\nジョセフ・カリス\n“ライフ”誌 編集主任\n[[/>]]\n[[/div]]\n\nこれらの文書に加えて、ある儀式についての指示を記した1枚の紙が、緩んだ床板の下から発見されました。\n\n> [[=]]\n> **__第二の死__**\n> [[/=]]\n> 人間の肉体は第一の死の始まりにおいて死ぬ。しかしその記憶は第二の死によってのみ滅ぶ。下記の儀式は第二の死の魔手を遠ざけることを可能とするものである。\n> [[=]]\n> 少量の材料を収集すべし。これらは術者ごとに様々だが、一般的パターンに従う。\n> \n> 愛する者の髪の房一束 - 術者は多くの場合供給源を欠くため任意とする。\n> \n> ボウル一杯の血液、沸騰させるのに十分な量。供給源問わず - これは献身を証明する役割を果たす。一度血液が加えられると、破滅的な結果を伴わずに儀式を中断することはできなくなる。\n> \n> 術者が世の記憶に残る機会を潰した何者かの肉の削り滓。これらの量はほぼ問われず、ただ存在する事実のみが重視される。\n> \n> 汗の滴 - 肉体労働で得られたもの。努力の証明。\n> \n> 涙。特段の注意事項は無し。\n> \n> これらの材料を混合し、加熱し、水と共に攪拌して消費すべし。一度消費すれば、術者は肉体が崩れ始めるまでの凡そ四日以内に儀式を完了することを求められる。\n> \n> 術者は魂を必要とする。儀式は何らかの催事、好ましくは可能な限り多くの著名な人物が出席する場で実行されなければならない。彼らの評価は術者自身の遺産のために使用されるであろう。\n> [[/=]]\n\n**補遺4355.4: インタビュー:** 曝露後のインタビューを目的として、Dクラス職員がSCP-4355に曝されました。転写が以下に添付されています。\n\n[[div style=\"display: inline-block; border:solid 2px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n**質問者:** アダム・トラヴィス博士\n\n**対象:** D-19873\n= **[記録開始]**\n----\n\n**トラヴィス:** こんにちは、D-19873。\n\n**D-19873:** どうも！\n\n**トラヴィス:** 気分はどうかな？\n\n**D-19873:** 持ち直しました。何が起きたのかよく分からないです。\n\n**トラヴィス:** きっと脱水で気絶したのだろう。すぐ回復するさ。\n\n**D-19873:** うーん、そうかもしれませんね。でも、//彼//と会えたんですから、それだけの価値はありました。\n\n**トラヴィス:** 彼とは？\n\n**D-19873:** 21世紀最大の天才俳優に決まってるでしょう！ //素晴らしかった//ですよ。こう、周りにオーラを纏ってる人っているでしょ？\n\n**トラヴィス:** 成程。もっとその人物について教えてくれ。最初に出演作を知ったのは何処かね？\n\n**D-19873:** 嗚呼、そんなの分かりません。彼は何というか… 全てに出演してます。私が思い出せる限りでは、過去十数年間の全部の大ヒット映画に。勿論、彼が出演してた//からこそ//ヒットしたんでしょうけどね。\n\n**トラヴィス:** ふむ。では-\n\n**D-19873:** 創造的な人生のために生まれる人もそこそこいるんだと思いますよ。キューブリックとか、ウェルズとか、そういうタイプの人たち。彼もその一人です。やる事為す事全てにおいて絶対的なスターなんです。\n\n**トラヴィス:** それで、この人物の名前を何と言ったかな？\n\n**D-19873:** えっと… どうしよう。覚えてるはずです。こう、舌の先まで出かかってるんです、ホントです。\n\n**トラヴィス:** 構わない、好きなだけ時間を取ってくれ。\n\n//沈黙。//\n\n**D-19873:** ダメだなぁ。見れば多分分かると思うんですが。\n\n----\n\n= **[記録終了]**\n\n[[/div]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "人間型",
    "反ミーム",
    "精神感応"
  ],
  "author": "C-Dives",
  "created_at": "2019-06-02T02:26:08+00:00",
  "updated_at": "2021-08-29T16:30:27+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-4355"
}