{
  "title": "#7　翁鳥オブ・ザ・デッド",
  "content": "[[include :scp-jp-sandbox3:draft:3839905-52-07a2]]\n[[include credit:start]]\n**シリーズタイトル:** 京都呪縛戦争/毒蛇、病毒\n**章タイトル:**#7　翁鳥オブ・ザ・デッド\n**著者:** ©︎[[*user souyamisaki014]]\n**作成年:** 2025\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:souyamisaki014|この著者の他の作品]]]\n[[/=]]\n[[include credit:end]]\n[[=]]\n[[div class=\"poet\"]]\n私たちは衛星軌道\n堕ちることを厭い\n同時に惹かれてもいる\n逃げることは許されず\n願わくば、どうか\nきみが不幸でありますように\n[[/div]]\n+ #7　翁鳥オブ・ザ・デッド\n[[/=]]\n----\n　京都タワーが嫌いだった。\n　あの塔は、この街が変われなかった象徴だ──古い呪いの渦巻く、この街が。だから正確には、嫌いだったのはむしろ京都タワーよりこの街だろう。\n　この街は変わることを拒み続けて、ただ古びていった。\n\n（そして、変われないまま、こんな所まで来てしまった）\n\n　時刻、6月15日正午。京都タワー争奪戦から一夜明けて、翌日。\n　『蒐集院』は壊滅し、佐藤茱萸は『翁鳥』の元へ。京都市全域を舞台とする戦争はついに、行き着く所まで行き着いた。宿命の京都呪縛戦争は、終わりへ向けてただ進む。\n\n「──急ごう、京都タワーまで」\n\n　翁鳥なむな、仁賀保痾邪、薬師寺虺──京都呪縛戦争の第三陣営一行は、なむなのセーフハウスから一路、その京都タワーへ急ぐ。\n\n「[[span class=\"emph\"]]やられた[[/span]]。読みをことごとく外された……！」\n「なむなってそういう所あるわよね。まったく仕方ないんだから」\n\n　なむなの読みでは、開戦に踏み切るのはまだ先だった。両陣営とも戦力を削がれた状況で、賭けに出るには不安材料のほうが多かったはず。そのためにわざわざ型無を落とす手まで打ったのだ。『翁鳥』が決戦へ踏み切るための判断材料は、潰したのに──数的優位を失った『蒐集院』と同じく。\n　しばらくは、なむなの\"{{単独陣営^^ワンマン・サバト^^}}\"を警戒して、時間稼ぎに徹するのが間違いのない選択だったはずで。特に『蒐集院』は、その気になればどこかから追加で術師を引っ張ってくることも不可能ではないだろう。そう読んで、実際昨日は夜まで何も起こらなかった──油断していた。\n　だが何よりも──よしんば激突したとしても、[[span class=\"emph\"]]勝つのは『蒐集院』だと思っていた[[/span]]。\n\n「いや、むしろこれは私じゃなくて──他の人間の手引きの方を、疑うべきだよ」\n「ふぅん？」\n\n　ここまできれいに思惑を外されると、{{//そういう//}}意図を勘ぐりたくもなる。なむなと逆の方向に、戦況を操る者の意図──糸を。\n　謀りごとは、解呪師の嗜み。そもそも翁鳥なむなの謀略は生存戦略──他人をハメるのと同じ程度に、自分がハメられることには敏感だ。\n　実際、それを裏付けるだけの状況証拠は揃っている。\n\n「{{歯鹵^^はろ^^}}から連絡だ。『人質は預かった』って」\n\n　{{跳ねっ返り^^リフレクター^^}}の解呪師、『{{浄玻璃^^ジョハリ^^}}の窓』鍔倉歯鹵。彼からの連絡により、『翁鳥』と『蒐集院』の戦いの顛末は翁鳥なむなの知るところとなった。\n　この戦況を作り上げた決定打──彼も、なむなと同じ解呪師だ。謀りごとは、解呪師の嗜み。\n　そして──事態がそうなった以上、動かざるを得ない。誘導、されている。\n\n「お前の契約相手──佐藤茱萸だっけ？」\n「そう。ぐみちゃんを、取り返さないと。いま『翁鳥』は、次の{{作戦段階^^フェーズ^^}}に移ってる。みんな、私を欲しがるか消したがるかしているはず──どちらにせよ、あの子の身が危ない」\n\n　『蒐集院』を撃破した今、戦争は『翁鳥』同士の潰し合いに局面を移した。決闘儀式『縛樹』を生き残れるのは優勝ペアの2人だけ。必然なむなや茱萸も、その数のうちだ。なむなの排除を狙うなら当然、利用するにしても、茱萸がいるとなむなと契約を結ぶことができない──佐藤茱萸は、邪魔なはずだ。\n\n「あの子は、私が守る」\n「見捨てればいいのに」\n「……そうもいかないよ。ここで{{『翁鳥』^^あいつら^^}}の思い通りになったら、私たちに先はない。つまり──逆に計算を覆すチャンス。だから、ぐみちゃんの確保は私たち自身にとっても急務だよ」\n「へぇ。お熱なのね」\n「……」\n\n　『翁鳥』側の思惑通りに事が運べば、おそらくなむな達は負ける。行動を起こすなら今しかない──虺や野良の術師、『翁鳥』同士を警戒して、すぐには動かないはずだ。ここで、人質を奪取する。\n\n「だから、今からあの塔に討ち入る。ただし兎に角ぐみちゃんの確保を優先して。今回は、敵を倒すことよりも人質の救出が目的だ」\n「居場所は見えねぇぞ──探せってことか？」\n「散橡の……情報を遮断する結界が張られてる。{{散橡^^術師^^}}がいる限り解呪しても張り直してくるだろうし──そうだね、足で探すしかない」\n\n　京都タワーは目前──なむなの{{浄眼^^め^^}}で視る限り、結界が張られている。虺の、人間の生命力を感知する魔眼でも、佐藤茱萸の居所は読み取れなかった。\n　外からの強襲はできない──討ち入り。全館封鎖中の京都タワービル、敵の拠点へ、踏み入る。\n　がしかし、事はそう簡単には運ばない。\n\n「──よう、なむな」\n「歯鹵……！」\n\n　自動ドアをくぐり、現れる人影。\n　門番として行く手を塞ぐのは、鍔倉歯鹵。なむなを呼び出した本人が、まさか最前線に出張ってきた。\n\n「何の用？　わざわざ連絡して──そんなに私と会いたかった？」\n「こうでもしないと会えないだろ？　翁鳥の屋敷にもいないんだから……ぐみちゃんも会いたがってたぜ」\n「それはよかった。私もだよ」\n「じゃあ両思いだ、僕たち」\n「言葉尻を……」\n\n　軽口を飛ばし合う──なむなにとってのそれは臨戦態勢を意味するし、それに応じる歯鹵も、分かっていて捌いている。\n\n「……押し通るよ」\n「強引ね。そういうの大好き」\n「──**{{目標捕捉、霊力伝導、抜刀^^オン・キリキリ・バザラ^^}}**！」\n「おっと」\n\n　ただし、こちらは3人。そして鍔倉歯鹵は直接戦闘力を持たない解呪師だ。人数で押せば通れる。\n　囁き、アイコンタクトで合図を図る。\n　虺を一番槍として、3人、続けざまに飛びかかった。\n　がしかし──抵抗もせず、いっそ呆気なく躱される。\n\n「あら？　通れちゃった」\n「──俺たちだけな」\n\n　──翁鳥なむなを除いて。\n\n「っ……」\n「お前を通すわけないだろ？　なむな」\n\n　そう、中で控えているのが奇跡術師である以上、彼女を通すわけにはいかない。解呪師同士の1対1交換。\n　これで佐藤茱萸を巡る戦いの盤上から、解呪のコマンドが消えた。\n\n「別にいいよ──私がいなくても、2人はぐみちゃんを奪還してくる。賭けてもいい。二人は型無にも勝ったんだ──」\n「──いやいや。賭けは成立しないよ」\n\n　──ならば、解呪の介在しない、地力での押し合いだ。その条件でなら、虺たちの方に分がある。京都呪縛戦争最強の戦闘力・翁鳥型無を下した実績があるのだから。\n　しかし、なむなの言葉は遮られた。\n\n「だってお前、殺すつもりで二人を送り込んだろ」\n「──そんなことないよ。じゃあ、ぐみちゃんは誰が助けるの？」\n「だとしたらどうして『敵は倒さなくてもいい』なんて戦意を削ぐようなこと言ったんだ？　お前、余計な駒を減らして一人勝ちを狙ってるでしょ」\n\n　──計算高き、策略家の『魔女』。彼女の裏切りは、ここに来ても炸裂する。\n　その真意は、未だ計り知れない。\n\n「酷いやつだな、相変わらず」\n「貴方に言われたくは──ないけどね」\n----\n　京都タワーは、B2Fから地上3Fまでの商業施設と、10Fまでのホテルがくっついたビルの上に立っている。タワーの部分は、外付けの展望台だ。通常「京都タワー」と言えば、この土台部分に当たるビルまでを含めて表す。\n　そして。封鎖されているその各フロアを、佐藤茱萸──件の人質を探して一階ずつ、痾邪と虺は登っていく。\n\n「──小柄で森ガール系っつってたよな」\n「うん。なむながそういう{{好み^^タイプ^^}}なの、意外よね」\n\n　3F、レストランエリア。\n　話しながら、歩く。探している佐藤茱萸は、聞く話によれば小柄で小動物じみた、所謂ゆるふわな洋服の少女らしい。ド和風のなむなとは、真反対の印象すらある。\n　しかしじゃあ──向こうに立っている、着物の女は？\n\n「……ご機嫌麗しゅう」\n「『翁鳥』──」\n\n　喪服のような黒い着物に、死人のように白い肌。細長い手足と相まって、白磁の人形が動いて喋っているよう。\n　森ガールとは程遠い、その容姿──現れたのは京都呪縛戦争最強の霊能力、『墓嵐』翁鳥供花。\n\n「なあに？　あなた、供花でしょ──なむな、あなたは戦う気がないって言ってたけど。こんな低い階で待ってて、そんなに私に会いたかったの？」\n「貴女に、じゃないけど……まぁそんなところだね。ちょっと気が変わったんだよ」\n\n　結界師の散橡はこの塔を守る役目があるし、おそらく茱萸を囚えている──出てくるなら蓮花だろうと、なむなから聞かされている。翁鳥供花は、自ら戦いに出向く性格ではないから。\n　しかし、その彼女が真っ先に降りてきた。\n\n「会いたかったのはきみだ……薬師寺虺」\n「またその手合いか……」\n\n　供花は虺の手にかかった者たちの魂を回収しているし、その記憶を一部読んでいる。だから彼のことは、知っていた。\n　痾邪に続き、今度は翁鳥。似たような台詞を、一昨日聞いたばっかりだ。流石に辟易とはしてくる。\n\n「こちとらお前に用はない──**{{励起、^^オン・^^}}{{蛇ノ目^^キリキリ^^}}{{蛇ノ牙^^・バザラ^^}}**」\n\n　だが、虺が彼女に構う必要はない。\n　──押し通る。『稲穂銅』を、抜いた。\n\n「いいね……その感じ」\n「**{{斬り殺せ^^ウン・ハッタ^^}}**」\n\n　斬りかかる。しかし初撃は見え見え──飛び退いて躱される。\n　だが日奉神殺剣『稲穂銅』は霊力の完全導体。斬撃が、飛ぶ。\n\n「だけど無駄」\n「──ッ！？」\n「虺の力が通じない……？」\n\n　避けた直後の隙に、斬撃が迫る。\n　供花が手をかざし、それを受け止めた。霊力の斬撃は、すぅと溶ける。\n　──効いていない。\n\n「[[span class=\"emph\"]]やっぱりね[[/span]]。死霊術師だし……私ときみの力は、親和性が高い」\n\n　そう、翁鳥供花は{{死霊術師^^ネクロマンサー^^}}──死と近しき、冥府の理を振るう者。\n　虺の霊力はその性質上陰の──死の属性を帯びている。それを飛ばす斬撃も同様に。\n　痾邪に『雨炎火石処』が通じないのと同じ仕組みで、死の力では彼女に傷をつけられない。\n\n（だったら、{{仁賀保^^わたし^^}}の疫神も駄目だね……）\n「だから何だよ──試してみるか？　術なんてなくても、人を殺すのに特別な用意なんて必要ないよ」\n「無駄だよ……私、これでも『蒐集院』に勝ってるんだけど」\n\n　仁賀保の力も、質的には薬師寺虺のそれと同類──そも彼女たちは彼を目指したのだから、当然だ。しかしその結果として、その力は翁鳥供花には通じない。精々通じるのは感染呪術で自滅を誘うやり方くらいか？\n　それでも、薬師寺虺の手には日本刀。刃物一つあれば、人を殺すのには十二分。\n　それが頂上決戦を生き残った術師に通じるかは、別の話だが。\n\n「私と来ない？　仲良くなれると思うんだよ……私たち」\n「ちょっと！　虺は私のなんだけど？」\n「お前のでもねぇよ」\n「……つれないんだから」\n「へぇ……じゃあ、私でもいいわけだ」\n\n　刀を向ける虺に、言う。\n　虺は、まだ誰とも契約を結んでいない。ただ成り行きで行動を共にしているだけ──そもそもこの戦争を戦うつもりはないのだから、契約の意味はない。だから、痾邪に彼の行動を決定する権利は無いし、着いていくのは『翁鳥』の供花でも構わない。\n\n「人が必死に頑張ってると、台無しにしたくなるんだよね……きみにならわかると思うんだけど。殺人鬼」\n「……は？」\n\n　なんの話だ。打ち明け話にしては急だし、別に、虺の琴線に触れてもいない。\n\n「生きるも死ぬも……ただの死体が見てる夢なのに。この世も、世界も。必死になって、馬鹿らしい」\n\n　世界の今後を揺るがす、生きるか死ぬかの呪縛戦争。その戦いそれ自体も、そこで戦う術師たちも。供花に言わせれば、心底くだらない。\n　『{{火蕾針^^スパーク^^}}』火咲火联はじめ『蒐集院』の術師たちも、結局負けて死んでいる。やるだけ無駄なのは、つい昨晩示されたばかり。\n\n「だから……[[span class=\"emph\"]]めちゃくちゃにしようよ、この戦争[[/span]]。全員殺そう、意味とか目的とかなく」\n「……」\n\n──「きみは、何がしたいんだ？」\n──「……何でもいいだろ」\n\n　彼女は、翁鳥型無の記憶を読んでいる。\n　薬師寺虺に、この戦争における目的はない。参戦も、京都にある蒐集院の拠点を訪ねようとした事による非意図的なものだ。\n　それ故に、そこにこそ翁鳥供花は共鳴した。考えなし、向こう見ずの連続殺人犯。まるで子供のような、この嵐の目に。\n　供花が与する千本鳥居『白鴉』も、現状維持の、混沌とした社会を望んでいる──この後の{{理想^^ビジョン^^}}も{{計画^^プラン^^}}もなく、しかし甚大な被害を振りまく虺を、だから彼女は欲している。\n　冷笑家の霊媒師と、冷血漢の殺人鬼。やる気なしと、考えなし。\n　その点で二人は似ているし、少なくとも一瞬考えるくらいには、思うところもあった。\n\n「……それは、翁鳥なむなと佐藤茱萸もか？」\n「そりゃそうでしょう……何するかわからないし、あの子」\n\n　裏切り者・翁鳥なむなの排除は必須条件だ。『縛樹』のルールからしてもそうだし、どんな手を打ってくるかわからない以上、勝ち抜けを狙うなら真っ先に消す必要がある。\n　何より、ああいう計算高い奴の策略を挫くのが、冷笑主義者にとって最大の悦び。\n　──そう来るなら、返答は決まりだ。\n\n「じゃあ無しだ──俺に翁鳥なむなは殺せない」\n\n　解呪の力により、翁鳥なむなは彼の毒への耐性を持つ。近接戦も対策されているらしいし、一昨日手玉に取られたのはしっかりと苦手意識として染みついている──無計画ゆえに、奸計を弄する暗躍気質とは相性が悪い。\n　要するに、彼は、かの魔女に手を出せない。\n\n「佐藤茱萸をあいつと引き合わせるのが、今の俺の役目だ──だから」\n「そう……」\n\n　話は決裂。そうとなれば、倒すだけだ。\n　だから。\n\n「──ここで死ね」\n\n　虺が、斬りかかる。『稲穂胴』を通じ足元に霊力を噴出して、間合いを一息に詰めた。\n\n「じゃあ……仕方ない」\n「な──！？」\n（虺と──鰐衣千早と同じ歩法！　死人の術を使うってこと……！？）\n\n　供花の方も動いた。──速い。\n　握った刀を振りかぶる虺の懐へ、逆に、自ら飛び込んでいく。本家本元の力を使った、鰐衣式震脚。\n　虺がその歩法を会得したのはつい一昨日、型無との戦いで彼の真似をして、だ。それを、供花は見ている。虺にとっても、付け焼き刃の歩法──その速度感には未だ慣れないだろう。間合いは、ゼロ距離。\n　そう。薬師寺虺の持つ、魔眼による先読み。その最たる弱点がこれだ。見えていても躱せないし、わかっていても間に合わない──反応速度の限界を超える攻撃には、為す術がない。\n\n「**{{魂に触れる手^^ゴーストタッチ^^}}**」\n「ッ──！？」\n\n　そして、供花が虺の胸に手を伸ばす。\n　──接触。唱えると同時、薬師寺虺が崩れ落ちる。\n\n「欲しかったんだよね……近接技」\n「……虺？」\n\n　金属音を立てて彼の刀が転がった。倒れてから、虺はピクリとも動かない。\n　火咲火联との戦闘を──彼女の近接技『{{煌葉^^ペンタグラム^^}}』に遅れを取ったのを踏まえて、新たに編み出した白兵戦用の術。\n　しかしあの接触技は、まるで虺が型無を屠ったときと同じ──死の力を使うものに、死の力は通じないんじゃないのか？　ならば何故、[[span class=\"emph\"]]薬師寺虺は死んでいる[[/span]]？\n\n「魂を抜き取っただけだよ……心配しないで。彼は私の所にいるよ」\n\n　供花に対してそうであるのと同様、確かに薬師寺虺に死の攻撃は通じない──だが、『{{魂に触れる手^^ゴーストタッチ^^}}』は魂を抽出するための術で、死はその副産物。あくまで術式の結果、肉体の生命活動が止まるだけ。\n　そう、穏当に彼女の軍門へ下らないのなら、こうすればいい。これで京都呪縛戦争最強の殺傷力は、『墓嵐』翁鳥供花のものだ。\n　あまりにも呆気ない、決着。\n\n「……私には触ってくれないの？」\n「感染呪術の使い手に触れるほど、迂闊じゃないよ」\n\n　次の相手は、彼女──仁賀保の『病毒』、感染少女、仁賀保痾邪。\n　彼女に対して接触技は使わない。間合いを計りつつ、にじり寄る。\n　鰐衣千早の死に際も、供花は見ている。だから迂闊に彼女に近づいたりはしないし、同じ理由で、拘束術『怨鎖』やその応用技も使わない。繋がりを活かす仁賀保を、鎖に繋ぐような悪手は打たない。\n\n「だったら──えいっ！」\n「無駄だよ……**ばん**」\n\n　向こうから来ないのなら、自分から仕掛ける。\n　痾邪の勝ち筋は、感染呪術で仕込んだ術を供花自身の霊力で発動させるやり方だけだ──接触しないことには、始まらない。\n　しかし、突き出した手を、発剄であしらわれた。\n\n「ッ！　**痛いの[[span class=\"henoji\"]]痛いの[[/span]]、飛んでいけ！**」\n「無駄だって」\n\n　ただし、今のはジャブ──本命、感染呪術の根幹にして感染の根源、疫神を飛ばす術。\n　逆の手で放ったそれも、しかし通じない。\n　鰐衣千早が生前そうしてみせたように、容易く撃ち落とされた。\n\n「──**常罪**」\n\n　距離を取る。敢えてだ──ここからが二次感染。仕掛ける。\n　視界を埋め尽くすほどの、病の神々。身近に潜むそれら一体一体が、触れれば終わりの感染症実体──ただし、呪術的効果は死霊術師の供花には通じない。目当ては実体そのものによる格闘戦。これで感染呪術を仕込む！\n\n「それ、脆いんだよね？」\n「っ……！」\n\n　だが、バレている──かつて『{{速指し^^マシンガン^^}}』が指摘した通り、かれらの物理的強度はごく低い。\n　立ち竦む。向かっていっては、迎撃され続ける疫病神の群れ。\n\n（一定周期で繰り返す発剄──速いし、全方位隙がない……！）\n「だから言ってるじゃない。無駄って」\n\n　手札の幅は『墓嵐』翁鳥供花のほうが格段に上。彼女は死人が出るたびに強くなる。そう、これは『{{秒神^^セカンド^^}}』翁鳥機知の調律術。任意の周期で効果を発動させる術に、鰐衣千早の発剄を組み合わせた。\n　機知の術は\"周波\"──正弦波を操る以上、円周状に展開することも当然できる。実際京都タワー争奪戦のときには360度からの包囲射撃を防いでみせた。飛びかかる疫神たちは、同心円状に薙ぎ倒されていく。\n\n「弱いね。そりゃ、型無がきみを守るために戦おうとするわけだ」\n「何の話？」\n「ああそうか……本人は隠してたんだった。{{仁賀保^^あなた^^}}のこと好きだったんだって。結局死んだし、虺くんがいたから無駄だったけどね」\n「……デリカシーがないのね。これだから年増は」\n\n──「僕だって、何のために戦うかは決めてある」\n\n──「[[span class=\"emph\"]]それ[[/span]]と一緒なら、これくらいじゃ終わらないよな──！」」\n──「──！　 [[span class=\"emph\"]]仁賀保[[/span]]────」\n\n　最年少\"百鬼屠殺\"者・翁鳥型無──彼の{{参戦動機^^モチベーション^^}}は、彼女だ。\n　京都呪縛戦争へ向けての山ごもりと、百鬼屠殺行による百人斬り。家庭の都合で命ぜられた、命の危険さえある過酷な修行の中で、彼はそれを見出した──同じく山の中に囚われた、自身と同じいずれ呪縛戦争を戦う定めにある遠縁の血族。翁鳥は、繋がりを重視する。\n　他の家族を向こうに回してでも貫こうとしていた想いは、しかしここで徒花となる。\n　姉にあたる供花の口から勝手に明かされたし、何よりその相手の痾邪もここで死ぬ。\n\n「だから、虺は、{{翁鳥^^あなた^^}}なんかに靡かない。虺は{{仁賀保^^わたし^^}}を迎えに来たんだ」\n「言ってなよ。言うだけ無駄だけどね……虺くんは死んだし、貴女もこれから死ぬ」\n\n　打つ手なし──勝ち筋を断たれた痾邪のもとへ、疫病神をなぎ倒しながら供花がにじり寄る。\n　それでも。痾邪は虺を選んだし、その虺は痾邪を選ぶ。誰がなんと言おうとも。\n　──恋にも似た、確信。\n\n「──無駄じゃない」\n「そう……じゃあね。貴女は、要らないかな」\n\n　とはいえ死んだ人間について何を言っても変わらないし、どうゴネても死ぬ定めは変えられない。\n　──無駄。供花の口癖はだから、この場を巻き返す手段がない以上、否めない。\n　伝染り犯す\"感染験\"、京都呪縛戦争最強の感染力・仁賀保痾邪はここで死ぬし、殺した後も、彼女の魂は拾わない──霊魂経由で何か悪いものを貰わないとも限らない。薬師寺虺と、同じところには行かせない。\n\n「無為かもしれないし、無常かもしれない。でも[[span class=\"emph\"]]無駄じゃない[[/span]]」\n「……？」\n\n　けれど、仁賀保の病毒は治まらない。\n　確かに、どうにもならないかもしれないけど。それでも、その胸を疼かせる熱はまだ治まらなくて。そしてそれは決して無駄じゃない。\n\n「──だって、あなたに勝てるもの」\n「『稲穂銅』……？　[[span class=\"emph\"]]これ[[/span]]に拾わせたのか……！」\n\n　疫病神が絶えず飛び交う視界の向こう。仁賀保痾邪が握っているのは、日本刀──薬師寺虺の愛刀『稲穂銅』。\n　攻撃用の疫神たちに紛れて、転がっていたのを回収して痾邪のもとへ届けるものが一体、いた。\n\n「ふふ♡　行くよ、泥棒猫──！」\n（まずい、近付かれる……！）\n\n　構えた『稲穂銅』に霊力を通し、踏み込む。\n　日奉神殺剣『稲穂銅』は、刀身に込められた霊力を減衰なく放出する。衝撃波を相殺して──間合いは、射程の範囲内！\n\n「っ……**{{\"瞬禍周凍\"^^フリーズドライ^^}}**！」\n\n　最速の氷結術により、[[span class=\"emph\"]]間に合った[[/span]]。振り抜かれた刀は、氷の盾で受け止められている。\n　無駄。小細工を弄そうと、手札は供花のほうが多い。お家芸の一芸特化では、所詮その程度。\n\n「──今だよ、虺」\n「は……！？」\n\n　疫神が身を挺するように衝撃波を受け止めて──その影から現れるのは、毒し殺す病の王・薬師寺虺。\n　痘術は、感染症を引き起こす病の神を操る。そして人類史上、[[span class=\"emph\"]]死体は最も身近な感染源だ[[/span]]。\n　薬師寺虺は病の王──病の神を操る術が、彼の死体を捉えられないわけはない。\n　まるで殺人鬼のように、背後から襲いかかる。\n\n「ッ……！」\n「言ったでしょお？　虺は私のだって♡」\n\n　振り向き、目を見開く。\n　彼の手にはナイフ。虺の体に残った霊力で織りなした──彼の力は、ヒトを呪い害すもの。それが形を持つなら、刃物であるべきだろう。そう、この一振りは致命的──！\n\n（死体を操っているなら、「{{魂に触れる手^^ゴーストタッチ^^}}」は意味がない……！）\n\n　刺突が迫る。防がなくては。\n　だが──氷結術は、炎熱術とセットでない限り連発できない。発剄は点の攻撃だ、薬師寺虺相手には無意味。『怨鎖』の鎖で防ぐ？　悪手だ。周波はたった今防がれた。当の虺の力でナイフを作るのは同じ力で先手を取られている以上間に合わない。\n　そして、あの竜刀『荼毘』は──無い。\n\n──「──**{{汽炎^^ブースト^^}}**、**{{蹴灸^^キック^^}}**！」\n──「づっ……！？」\n\n──（刀は拾わせない……！）\n\n　火咲火联との戦闘中、蹴り落とされた『荼毘』は供花の手を離れたまま『{{極漲針星^^ハイパーノヴァ^^}}』の爆発を受けた。\n　供花が唯一振るえる近接武器──他の武具は扱いきれないか、他の術の下位互換なので手放した──竜刀『荼毘』は、火咲火联の放った爆撃により損壊している。\n\n（[[span class=\"emph\"]]あの爆発魔[[/span]]……！）\n\n　浮かんだのはあの爆炎の華──その術を使えればよかったのだが、彼女の死因である『{{終^^ハノイ^^}}の塔』は効果対象者を跡形もなく消滅させる。死の現場に残留する{{EVEの痕跡^^れいこん^^}}を拾い集める{{死霊術^^ネクロマンシー^^}}では、その被害者の魂を拾えない。\n　九十九刀も、『{{極漲針星^^ハイパーノヴァ^^}}』から身を守るために消費させられたまま、まだ補充できていない。\n　自らの手で、あれほど否定してやった冷炎が──この期に及んでなお仇をなす。\n\n「やっちゃえ、虺」\n「{{███████^^ウン・ハッタ^^}}」\n「っ……！」\n\n　胸に鋭く熱い痛み。刃が、翁鳥供花の胸を貫いた。\n　──決着。霊能者といえど、死霊術師といえど。生物である以上、心臓を突かれたら死ぬという人体の仕組みには逆らえない。\n\n「ふふ。ばーか♡　馬に蹴られるって、知らないのかしら？　ね、虺？　このまま、ふたりで全員ぶっ殺そ♡」\n\n　疫神使役術の隷属下に置かれたことにより、術者である[[span class=\"emph\"]]痾邪と虺の間で契約は結ばれた[[/span]]。『稲穂銅』と、薬師寺虺の手を握って──勝者、仁賀保痾邪。\n　これにて、仁賀保の『病毒』は本格的に動き出す。病めるときも健やかなるときも、死がふたりを分かっても──恋する乙女は止められない。\n----\n「歯鹵──何で、こんなことしたの」\n\n　ビル入口。なむなと歯鹵の会話は続く。\n　男女差があるし、自分から仕掛ける格闘は苦手だ──弟に才能を持っていかれたのか、なむなは格闘センスに欠けている。ここで今できるのは、彼の真意を問いただすこと。\n　足止めというのなら付き合おう。なむなとしても、聞いておくべきことはある。\n　──何故、『蒐集院』を裏切った。\n\n「それはこっちのセリフだけど──お前さえいなければ、そこにいたのは僕だったのに。それをふと、『できるな』って思ったんだよ。そしたらやるだろ、できるんだから」\n\n　ふたりは、{{解呪師^^ジョブ^^}}が被っている。なむなが余計な裏切りをしていなければ、解呪力を傘に戦場を支配していたのは彼だった。\n　──そのチャンスが回ってきたから、やった。\n\n「\"ふと\"って……そんなことで？」\n「できることをやっちゃ駄目なんて、窮屈すぎるでしょ。法律なんてここじゃ意味ないんだしさ。元々、{{『蒐集院』^^向こう^^}}にいたら僕の勝てる線は薄かったんだ。歯噛と組んだら戦えないし、歯噛以外と組んだらあいつの命令で詰む──チャンスは伺ってたんだよ、ずっと」\n\n　バックに『千本鳥居』だって付いていただろうし、裏切って勝ち残ったとて後のことが大変だろうに。ただ──思いついたからやった、と？\n　だが敢えて言うなら一応、実利的な理由はある──理詰めで考えた時、『蒐集院』に居続けるより、裏切るほうが勝算は高い。\n　{{血縁^^きょうだい^^}}であるところの{{『刺令官』^^コマンド・プロンプト^^}}鍔倉歯噛と組むのが既定路線ではあったが、鍔倉は直接戦闘能力に乏しい家系だ。2人が組むのはあまりに勝ち筋が薄い。かと言って他と組むと、{{『刺令官』^^コマンド・プロンプト^^}}の、思考にすら語りかける{{他心通^^テレパス^^}}がある。一度その通信を受け入れたら最後、あの伝令は思考すらハックする──いつ暴発させられた術に巻き込まれるかわからない。\n　故に、裏切りは彼の中では狙い目だった──そしてその機会が、一番大きい形でやって来た。だからやった。ずっとやりたかったように。\n\n「それをお前、よくもやってくれたな……本当に憎たらしいよ。だから好きなんだ、お前のこと……」\n「……ハニトラ？　効かないよ、今更」\n\n　苦々しげに、歯鹵の心中が告げられる。\"先を越された\"とでも言いたげな、悔しさの滲む口調で。\n　不意を突いた言葉に、少し揺らいだ──このシチュエーションで、そんな語彙が出るとは。だが、それでも、よりにもよって彼女にそれは通じない。彼女自身、茱萸を引っかけた側だ。\n\n「いいや、わりとマジ──付き合いたい。前にも言ったけど」\n「あのさぁ。私は真面目に──」\n\n　何をふざけているのか──と熱くなりそうになるのを抑えて、なむなは一度口を噤んだ。\n　乗せられたら負けだ。冷静に。\n\n「……私はそんなんじゃないよ、歯鹵。貴方と一緒にしないで」\n「いや？　お前、自分で思ってるほど良識的でも常識的でもないよ、多分」\n「……」\n\n　こういう時のこいつは、話していて神経がいきり立つ。なにか、普段視界に入れていない地雷のようなものを、撫で回されているような気持ちになる。『{{浄玻璃^^ジョハリ^^}}の窓』──鍔倉歯鹵に、こういう物言いをされると。\n\n「何のために、私が{{『翁鳥』^^かぞく^^}}を裏切ったと？」\n「──何のために、裏切ったの？」\n\n　戦争である以上、全{{参戦者^^プレイヤー^^}}は勝利のために行動するはずだ。\n　だから、その前提に基づく歯鹵の行動は、少なくとも合理性の論点では批判できない。それ以外の論点が何かあるなら話は別だが。\n　──それでも、否む。\n\n「私は……この戦争を止めたい。[[span class=\"emph\"]]京都呪縛戦争を調停する[[/span]]──ためだった」\n\n　京都呪縛戦争の停戦。それが彼女の目的。\n\n「……えぇ？　いやいやお前……あんなに殺しといて、言うことがそれか……」\n「……追ってくるんだから、やらなきゃでしょ。{{第三陣営^^わたし^^}}に手出しできなくするのは、私のプランの必須条件だし──陣営間のバランス調整だって、しなきゃいけなかった」\n\n　──だとしたら、拍子抜けと言うか。\n　裏切りの\"{{単独陣営^^ワンマン・サバト^^}}\"には、深遠な企みがあるのかと思っていたら──まさか、戦況を膠着させることそのものが目的だったとは。肩透かしではあるし、発想が安直だ。思っていたより何倍も。\n　何よりも、平和的な目的のわりには手段が血にまみれている──各陣営間のパワーバランス調整と\"{{単独陣営^^ワンマン・サバト^^}}\"へ手出しできなくするために、差し向けられる術師たちを殺すやり方は本末転倒じゃないか？　薬師寺虺の登場というイレギュラーがあったとはいえ、その策の結果、失った優位を取り戻そうとして頂上決戦が始まったわけで。\n　率直に言えば。\n　何がしたかったのか、わからない。\n\n「じゃあお前──なんで僕を振ったのさ」\n\n　なぜならば他にいくらでも、[[span class=\"emph\"]]もっといいやり方[[/span]]があったからだ。\n　解呪の傘による抑止力──裏切りの第三勢力を立てるやり口ならば、引き入れる人間は彼でもよかった。\n　彼の解呪はまさしく相互確証破壊の効力を発揮する。彼がいれば、少なくとも『蒐集院』からは狙われにくくなったはずだ。\n\n──「どこで、どこまで聞いたんだ。 {{院^^うち^^}}の事情を」\n──「お兄ちゃんから聞いてない？　友達が沢山いるんだよ」\n\n　そう。二人は長い付き合いの、友人。告白に揺らぎかけたのはそれもある。なむなが校庭での会戦の際に言った情報源とは、彼──鍔倉歯鹵のことだ。同じ解呪師同士、6年前までは親しくしていた幼馴染。\n　そして何より、『翁鳥』『蒐集院』両陣営及びその背後に付く『千本鳥居』たちが出揃う前のタイミングで彼らは[[span class=\"emph\"]]一度密通している[[/span]]。\n\n──「なぁ\"翁鳥\"。やっぱり、始まるのか。戦争が」\n──「だとして、何の不都合が？　いいじゃん、鍔倉クン。活躍する機会ができて」\n──「僕は……お前と戦いたくないし、お前としか戦いたくない。お前が欲しいんだ、なむな」\n──「無理。諦めて、腹を括るしかないんじゃない？　少なくとも、{{翁鳥^^うち^^}}はそう」\n──「……そっか」\n\n　──歯鹵の誘いを、なむなは既に断っている。\n　前当主・翁鳥せつ菜の遺した予言によって、6年前から画策していた裏切りだ。そんな一時の誘惑で崩せるほど、やわな覚悟ではなかった。\n　今思えばあれが彼の裏切りの前兆だった。覚悟を決めて、派閥を組んだとばかり思っていたけれど──野心は残っていたか。\n\n「まだ根に持ってるの、それ……じゃあこれは腹いせ？」\n「それは──ちょっとあるな」\n「歯鹵……私に軍勢を差し向けたのも貴方だよね？」\n「バレた？　どうせ野垂れ死ぬなら僕の一手でトドメをと思ったんだけど。振られた以上、せめてね」\n「……貴方と組むのは不安が多すぎる。それにそもそも──私のプランを通すなら、私の離反はサプライズじゃないといけなかったし」\n\n　\"魔女狩り\"作戦に送り込んだ軍勢は、鍔倉歯鹵が選定したものだ。\n　校庭の接敵だけで判断するならば、なむなに近接戦を挑むという発想は消すはず。がしかし、剣士である『{{綺羅星^^アラザン^^}}』新様式はじめ、あえてそれを組み込んできた。それが確実に効くという洞察に基づいて。\n　ふたりは昔馴染み──\"なむなは喧嘩が弱い\"と、鍔倉歯鹵は知っている。\n　そう。歯鹵もなむなも戦闘力に不安を抱えているわけで、弱い者が2人集まったところで2倍弱くなるだけだ。\n　そして時期の問題もあった。巻き込まれた一般人を利用する形の──つまり現行のプランでも、痾邪とつるんで戦う本来のプランでも。なむなの裏切りと第三陣営設立は、『縛樹』発動後、全ての派閥が固まってからでないと意味がない。少なくとも、『翁鳥』と『蒐集院』がなむなという共通の敵を前に団結するのは防ぎたかった。それでは利害の対立とパワーバランスの拮抗によって戦場を硬直させるプランは成り立たない。\n　だから、全ての陣営が出揃う前のタイミングで降ってきた誘いは、断らざるを得なかった。\n\n「なるほどねぇ……つまりお前、他人の思い通りになりたくないんだな」\n「……は？」\n「\"そんなんじゃない\"とは、言わせない。{{解呪師^^ぼく^^}}がそうなんだから」\n\n　確かに彼女のプランでは時期を待たねば裏切りは決行できない。が、それはあくまで彼女の思い描く形での停戦にこだわった場合だ。彼女のプランは、あくまで彼女のプランでしかない。例えば歯鹵の誘いに乗ったとしても、『翁鳥』と『蒐集院』の連合軍 vs 歯鹵・なむな・痾邪の連立陣営という形で冷戦状態に持ち込むことはできたはずだ。\n　故に、見えるものはある。\n　京都呪縛戦争最強の、洞察力。眼光紙背を透す──他者の内面を看破するのは鍔倉歯鹵の生存戦略だ。見透かしたのは、翁鳥なむなの、本性。\n\n「解呪師の本能なんだ、多分──他人の祈りを挫く力を持つ僕たちは、だから他人の意思に従えない。思うままに世界を歪める奇跡術を、思うままに支配する僕たちは──世界を思う通りに操りたいという本能から逃れられない」\n「\"貴方と一緒にしないで\"と、言ったはずだよ。人を呪ったり縛ったりが一番嫌いなの、私は。そういうところが嫌いなんだよ──貴方も、この街も。野良の参戦資格者を問答無用に殺したり、勇み足で殺し合ったり……そういうのはもう沢山」\n\n　古き呪いの渦巻く、旧都。彼女らの生育地であるこの京都は、旧呪術世界──日本の土着オカルト勢力圏の中枢都市だ。なにせ国内呪術総本山、国守の斎物庫、古き中枢……蒐集院の本拠地が京都市にある。\n　歴史の長さと培われた文化故に、しがらみも悪弊も、多い。\n　京都市全域を支配する『縛樹』はその最たる例。その特性故にどうしても、完遂のためには人殺しが不可欠だ。たとえそれが、佐藤茱萸のような無辜の一般市民でも。それを無批判に受け入れるこの街の価値観が、彼女は嫌いだった。\n　その端的な例が、彼──鍔倉歯鹵。術師を束ねる鍔倉家の長兄。{{『刺令官』^^コマンド・プロンプト^^}}の摂政として『蒐集院』の動向を誘導し、京都呪縛戦争本戦・京都タワー頂上決戦へ踏み切らせたのは、そしてその終盤で味方を裏切り一人勝ちしたのは、彼だ。\n\n「どの口が言うんだい。一般人を巻き込んで、呪いをかけたのはお前だろう？　同じなんだよ、なむな。お前も──言うこと聞かない家族に、聞き分けの悪いきょうだいに、腹が立ったことが無いとは言わせないぞ」\n「っ…………」\n\n　それは、なむなにとってクリティカルだ──茱萸を騙して利用したやり口も、{{『翁鳥』^^かぞく^^}}に心底反目していることも。翁鳥一門こそ、彼女の嫌いな、この街に根を張る旧い呪いの代表格。超常旧家、神祀四家。\n　型無のときもそうだった。姉弟の情以上に、その姉を殺しに来た冷血漢、なむなの{{平和主義^^かちかん^^}}に従わない愚弟への憤懣が勝った。それ故に虺をぶつけたし、そしてそのせいで和解できるかもしれなかった実弟を喪っている。\n　──蓮花の式神から茱萸を助けたのも、その茱萸を無理やり計略に巻き込んだのも、同じなむな自身の手によってだ。その自己矛盾は、だから、致命的だった。\n\n「……だから、ぐみちゃんは守るんだよ。私が。これ以上、あの子をこの街の呪いには晒させない。あの子は無事に仙台のお家に帰すんだ」\n「そこも、だよな。なむな──僕らって、普通の高校通う意味あるのか？」\n\n　一般人・佐藤茱萸への執着。そこも、彼女の読解のヒントだ。\n　翁鳥なむなは現役の解呪師で、鉄錆の果実教団との衝突において蒐集院に雇われていたように、学など無くても既に充分身を立てられるだけの力を持っている。\n\n──「この魔女が」\n──「……。失礼な、女子高生に向かって……」\n\n　にも関わらず、彼女は高校に通っている。わざわざ、普通の女子高生のように。\n　善良な一般市民たる佐藤茱萸への執着の一端は、そこにも垣間見える。\n\n「大事なことでしょ。社会の歯車として──ヴェールはもう無いんだから。この街のやり方は、きっとこの先通用しない」　\n「[[span class=\"emph\"]]そっち[[/span]]に合わせに行くその姿勢が、だよ。そういうこだわりがあるよな。お前って」\n\n　2009年の今──[[[*http://scp-jp.wikidot.com/early-summer-1998|1998年の初夏]]]を経た今、超常と正常を、禁厭と清浄を隔てる壁はない。だからその意味で、超常の側の住人である彼女たちにとって社会勉強は確かに大切なことではある。\n　だが、そのもっともらしさを傘に着る姿勢それ自体が、彼女のエゴがわかりやすく表に出ている部分だ。\n\n──「家、か……京都の外だよね？」\n──「うん。仙台なんだけど──」\n──「え、いいな。都会じゃん」\n──「そんなでもないと思うけど……」\n\n　地元を厭悪し、京都の外を過剰に持ち上げる癖も──これは単純に、『縛樹』発動が予言されていた手前、関西圏から離れられずに育ったという生育歴の影響もあるが──世間的な{{正常性^^ただしさ^^}}にこだわり、この街の{{異常性^^のろい^^}}を滅ぼしたがる思考の、嗜好の表れ。\n\n「こだわりも何も、普通の、当たり前のことだよ。おかしい？　家族や友達と、仲良く平和に暮らしたいって」\n「おいおい、普通とか当たり前とか言うなよ、この時代に。お前が平和主義だってところまでは、まぁいいとして。解呪の専門家は、暴力じゃ勝てないしね──けど他人にそれを押し付けている以上、お前に理はないぜ。人を呪わば穴二つ、だよ。お前は僕らと同じ穴の狢で、お前自身が結局この街の{{『縛樹』^^ルール^^}}に呪われている」\n\n　勝ち残った者が、世界を望んだ方へと変える戦い。京都に蔓延る[[span class=\"emph\"]]強者が正義[[/span]]という原則に、平和主義者の彼女自身、染まっている。\n　謀略と暴力に慣れきった{{京都市民^^じゅつし^^}}たちの、野蛮人たちの鼻を明かしてやろうという魂胆がなかったとは──だから、言えない。\n\n「……だったら、どうすればいいの。この戦争を終わらせるのも、ぐみちゃんを京都の外に帰すのも」\n「だから──僕と組めよ。契約しろってわけじゃない。好きなんだって、お前の{{最悪な性格^^そういうところ^^}}が。あの2人じゃ、蓮花さんたちには勝てない。僕たちなら──」\n\n　この方法しか、望みを叶える方法を知らない。裏切りを悟られないように、ずっと一人で考えてきた、この方法しか。たとえ、それが純な望みから出たものでなかったとしても。彼女にあったのはそれだけだ。\n　それでも、まだ取れる手はある。『翁鳥』はまだ──彼女の家族はまだ、生き残りがいる。やるだけの価値は、残っている。\n　例え毒蛇の歯が立たずとも、術者に術を跳ね返す歯鹵の解呪は、相手が強ければ強いほど効果を増す。解呪の傘は、頂上決戦を生き残った強豪たちにこそ有効だ。なむな対策は各人あれど、彼は、その対策に対するカウンターたりうる。\n　戦場を支配する手立ては残っている──戦争は、止められる。性悪の魔女に、最悪の口説き文句。\n　[[span class=\"emph\"]]しかし[[/span]]。\n\n「──何してるの。なむなちゃんは、わたしの{{契約相手^^ペア^^}}だよ」\n\n　その告白は、突如響いた声で止められた。\n　歯鹵の背後、タワーの入口から現れた人影。歯鹵の後頭部へ{{人差し指^^ガンフィンガー^^}}を突き立て、台詞を遮った声の主は──\n\n「[[span class=\"emph\"]]ぐみちゃん[[/span]]……！？」　\n\n　救出対象の人質、翁鳥なむなの契約相手──佐藤茱萸。\n　小柄でゆるふわな一般人が、そこにいた。\n　虺と痾邪が奪還しに行ったんじゃないのか──なぜ、彼女がここに。\n\n「**どん**」\n\n　何だ──と自身の背を振り返ろうとする歯鹵を、不意を突いたその隙を逃さず、撃つ。\n　放たれたのは、[[span class=\"emph\"]]発剄の弾丸[[/span]]──ゼロ距離から後頭部を襲った衝撃により、血飛沫と共に鍔倉歯鹵の体が傾く。\n\n「っ──！？」\n「なっ……発剄……？」\n「ふぅ……なむなちゃんが困ってるじゃん。駄目だよ、嫌がらせちゃ」\n\n　鍔倉歯鹵が、斃れる。\n　何を、している？　{{浄眼^^め^^}}では見えている。今のは、間違いなく戦闘用の術──マシンガンシスターズの操る発剄。しかし、理解が追いつかない。\n　茱萸は、戦えない──何もできない、一般人のはずでは。\n\n（……撃たれたのか。この子が、そう来るか。なるほど……なむなに選ばれただけはある）\n\n　地に伏し、薄れゆく意識の中、歯鹵は茱萸を見つめる。\n　状況は、概ね理解した。自身の身に何が起きたのか、そして彼女が何者なのかを。\n\n（なむな、お前は──[[span class=\"emph\"]]怪物を呼び覚ました[[/span]]）\n\n　暗くなる視界の中で、最期に焼き付いたのはふたりの姿。\n　──いわばフランケンシュタインの怪物か。まさに、人を呪わば穴二つ。\n　魔女が魔法をかけそして戦いから遠ざけようとした彼女が、ここに来てその意に反し──自ら殺し合いの渦に飛び込んだ。\n\n「──しばらくぶり、なむなちゃん。迎えに来てくれたの？」\n「ぐみ、ちゃん……」\n\n　事切れた歯鹵の服で返り血を拭って、なんでもないように、言う。当たり前に、ごく普通に、友人との再会を喜ぶような、そんな声音で。\n　翁鳥なむなと佐藤茱萸の再会は叶った。\n　佐藤茱萸救出作戦、予想外かつ成功裏に──終了。\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"log\"]]\n【京都呪縛戦争最強の殺傷力　『毒蛇』薬師寺虺\n　────退場】\n【京都呪縛戦争最強の霊能力　『墓嵐』翁鳥供花\n　────退場】\n【京都呪縛戦争最強の洞察力　『{{浄玻璃^^ジョハリ^^}}の窓』鍔倉歯鹵\n　────退場】\n[[/div]]\n[[div class=\"link\"]]\n【**NEXT>> 《[[[kyoto-cursing-warfare-ep8|#8　呪縛戦争のいろは]]]》**】\n[[/div]]",
  "tags": [
    "1998",
    "jp",
    "tale",
    "京都呪縛戦争",
    "蒐集院"
  ],
  "author": "souyamisaki014",
  "created_at": "2025-03-17T09:06:59+00:00",
  "updated_at": "2025-03-20T00:06:38+00:00",
  "rating": -1,
  "_site": "scp-jp",
  "_fullname": "kyoto-cursing-warfare-ep7"
}