{
  "title": "SCP-4677",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:info:start]]\nSCP-4677 \"[[span class=\"ruby\"]]コーラ[[span class=\"rt\"]]Coke[[/span]][[/span]]、[[span class=\"ruby\"]]メス牛[[span class=\"rt\"]]Cow[[/span]][[/span]]、そして[[span class=\"ruby\"]]資本主義[[span class=\"rt\"]]Capitalism[[/span]][[/span]]\" by: [[*user DrAkimoto]]\n@@ @@\n**• 今後公開予定のラグナロク・シリーズにご期待ください •**\n@@ @@\n[http://www.scp-wiki.net/drakimoto-s-author-page ~DrAkimotoの著者ページ~]\n[[include :scp-wiki:info:end]]\n\n[[include :scp-jp:component:classified-bar-woed\n|lv=3\n|item=4677\n|oc=Safe\n|lang=JP\n]]\n------\n**特別収容プロトコル:** SCP-4677をサイト-201の収容チャンバー-7に留置してください。当該チャンバーへのアクセスは、プロジェクト・Fideに参与した認可されたメンバーにのみ制限されます。SCP-4677-1を最高機密文書ロッカー-18に保管してください。SCP-4677-1の閲覧は、サイト管理官に許可されたレベル5/4677クリアランスを持つ職員にのみ制限されます。\n\n財団が任命したコカ・コーラ ボトリングカンパニーの取締役員会メンバーにより、コカ・コーラのオリジナル製法にまつわる事項の秘匿状態が維持されます。1929年に変更される以前のオリジナル製法には微量のコカインが含まれていたという俗信が、歴史学界における財団の人脈により補強されます。\n\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:3846037-22-yvgi/4677_1.jpg|\n    caption=SCP-4677-1|\n    width=300px\n]]\n**説明:**  SCP-4677は[[span class=\"ruby\"]]アース類[[span class=\"rt\"]]Aesir-Class[[/span]][[/span]][[footnote]]超宇宙的実体からなる異常種群類の1つです。アース神族と呼称される、北欧神話の神々における二大系統の内の1つです。[[/footnote]]の不定形実体の死骸であり、中心に位置する巨大な塊・72本の触手・肥大した牛の乳腺に類似する350個の有機弁を特徴に有します。SCP-4677は長さ4mの消化嚢を4本持ち、これらは生命体の消化に使用されます。SCP-4677は北欧神話における原初の雌牛の神アウズンブラ(Auðumbla)であるとSCP-4677-1内に記述されています。回収後、実体は骨化を経て不活性化し、生命徴候と異常特性の両方を示さなくなりました。\n>\nSCP-4677-1は、コカ・コーラのオリジナル製法およびに製造に必要な4つの儀式を詳述した100ページに及ぶ文書であり、コカ・コーラの原型を発明したジョン・S・ペンバートンによって作成されました。1846年から1888年に逝去するまで、ペンバートンは「アウズンブラ騎士団」という名の疑似オカルトクラブの一員であったことが既知とされていました。英語・スマトラ語・北欧ルーン文字で補足された絵図数点がSCP-4677-1内に含まれており、以前に発見された[[[http://scp-jp.wikidot.com/scp-4608|イズン教会]]]や他の古代スカンジナビア秘伝宗教との関連性を当該の絵図は有します。SCP-4677-1に記述された3つ目までの儀式はSCP-4677を顕現させるために用いられます。\n>\nSCP-4677-1に記述された第4の儀式を実践することで、SCP-4677の有機弁から茶色の粘稠液が生成されます。(SCP-4677-2に指定) この物質はSCP-4677-1で「アウズンブラの母乳」と表現されており、コカ・コーラのオリジナル製法における主要成分でした。未処理のSCP-4677-2の摂取は大脳辺縁系の化学的な再構築によるドーパミン濃度の上昇を引き起こし、当該成分への急性依存状態がもたらされます。SCP-4677の栄養摂取量を変更することでSCP-4677-2に様々な効能を付加することが可能です。(//インタビュー4677/2 参照//)\n>\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:3846037-23-gq2c/4677_2.jpg|\n    caption=コカ・コーラ社 アトランタ生産工場。|\n    width=360px\n]]\n\n**発見:** 1918年から1928年の間にアトランタ都市圏で発生した26,000件を超える行方不明事件に関する調査がチームサイロ-18の主導で行われました。アトランタ地域とその周辺の噂から、調査チームはコカ・コーラ社に隠蔽の嫌疑をかけるに至りました。1924年6月18日、調査チームはコカ・コーラ社のアトランタ生産工場にまつわる異常な活動の情報を入手し、さらなる措置を取るのが妥当と判断しました。連邦衛生局員に変装したサイロ-18が立ち入りを拒絶されたため、サイト-201は機動部隊ガンマ-14（\"ジェフリーの評価星\"）を派遣して事態に対処しました。\n>\nSCP-4677発見後の1924年6月23日、機動部隊ガンマ-14とサイト-201隠蔽チームがアトランタ生産工場を奪取しました。奪取から程なくして後述の聴取会が開かれました。\n@@ @@\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n**__インタビュー 4677/1:__**\n\n**日付:** 1924/6/23\n\n**インタビュー対象:** ジャック・ポリック隊長\n\n**インタビュアー:** ナイルス・ コードン博士\n\n**前記:** 機動部隊ガンマ-14とSCP-4677との最初の接触を踏まえてガンマ-14/1 ポリック隊長は聴取を受けました。\n\n-----\n**[ログ開始]**\n\n**コードン博士:** 隊長さえよろしければ、始めたく思います。\n\n//[ライターの点火音、続いてポリック隊長が大げさに煙草の煙を吐き出す音。]//\n\n**ポリック:** 明日まで待てないのか？\n\n**コードン博士:** 生憎ですができません。何が対象に変化をもたらしたのかを知らなくては。初めからお話しください。ゆっくりで結構です。\n\n**ポリック:** ああ、そうさせてもらう。サイロ-18が潜入に失敗した後に俺たちは呼ばれた。まあ、行方不明事件ってのはそう簡単に解決できるもんじゃない、俺らが介入すればその限りじゃないが。だが突入したときにはあの事態は想定してなかった。\n\n**コードン博士[[footnote]]訳注: 原文では Dr. Jordan としていますが誤記と判断します。[[/footnote]]:** 難なく施設に進入したのでは？\n\n**ポリック:** まあ、その通りだ。コカ社に雇われた民間警備が出迎えてくれた。たった6人。すぐに奴らを制圧して進入した。\n\n**コードン博士:** 施設内には他に警備員がいなかったのですか？\n\n**ポリック:** いたとしてもご丁寧に出てくる奴はいなかったな。ともかく、最初の部屋はまったく普通だった。機械、箱、山ほどの樽、どれもビール工場にあるようなものだ。ただし、1つ気になったのは、機械が長いこと使われていないように埃まみれなことだ。\n\n//[ポリック隊長が数度咳き込む音。]//\n\n**ポリック:** 部屋を抜けるとまず臭いに気づいた。念押しして言うが、この仕事は死と隣り合わせってことも少なくないんだが、それでもおぞましさを感じた。あの臭いには俺も打ちのめされた。\n\n**コードン博士:** 死の臭い、ですか？\n\n**ポリック:** まるで太陽の下に放置された大量虐殺現場だ。腐肉が放つ悪臭。廊下突き当たりのドアから3メートルほどのところから何か詠唱されるのが聞こえてきた。ラジオから聞こえてくるみたいだ—— 言葉もわからない。全く耳にしたこともなかった。\n\n**コードン博士:** それで、部屋で見たのは？\n\n//[再度のライターの点火音、続いて数度の短い咳の音。]//\n\n**ポリック:** それで中にあったのは、ヤツだ。高さは10フィート、幅は20フィートはあったろうな。デカい触手の塊で、全体にウシの乳みたいなのがあった。最低な肉の塊としか言えないな。シメるために吊り上げられた牛みたいに、触手がピンと張った状態で縛られて-- 馬鹿みたいな量のホースが付けられていた。それが何かは知らないが、横には大きな皮の袋がぶら下がってて金属のフックと鎖で4つとも口が開かれてた。\n\n**コードン博士:** では、あなたが到着したときには実体は封じ込められた状態だったのですね？\n\n**ポリック:** そう言えるかもしれない。そこには人もいた。作業員どもはこちらに気づいていなかった。奴らは-- 山を... 死体の山で忙しかったんだ。切断された腕、脚、真っ二つの胴、頭、100、いや200は死体があったと思う。\n\n**コードン博士:** 落ち着かなかったでしょうね。死体をどうしていたのですか？\n\n**ポリック:** 落ち着かないなんて言葉じゃ表現しきれないな。バラされた死体はショベルでかき集められて皮袋に詰め込まれていた。胸クソ悪いが、折れ曲がった手足が溢れてるのが見えた。今にも破れそうな、木の枝をパンパンに詰めたビニール袋みたいなもんだ。クソガキどもが、内臓をバケツにかき集めて皮袋に放り投げていた。それで詠唱は止まらない、延々と、延々と、延々と-- 俺は限界に達した。壁に掛けられてたラジオを撃った。\n\n**コードン博士:** この時点で作業員は気づいたはずです。\n\n**ポリック:** そうだ、叫び声をあげながら四方に逃げるもんだからガキども[[footnote]]訳注: the boys、機動部隊ガンマ-14隊員のことと思われます。[[/footnote]]に可能なだけ捕まえさせた。もうすぐ応援が来るから、逃した奴らもそう遠くには行けなかろうと思っていた。1、2分後、部屋の中央にいたヤツが悲鳴を上げた、聞いたこともないような悲鳴だ。皮袋に入ってたバラバラの死体が全部床に吐き出された... それで、血と血と血の海だ。俺にはワケもわからんが、様子が変わり始めて、石みたいになってった。10分もしたら全体が抜け殻みたいになってたってわけだ。\n\n**コードン博士:** それでしたら、死んだのだと推測します。詠唱がそれを防いでいたに違いありません。\n\n**ポリック:** ああ、ラジオを撃つべきじゃなかったのは分かってるが、あんな風に吊り上げられてるのを見せられちゃな... 死んでることを願いたいね、ナイルズ。悲惨な目から救ってやったんだってな。\n\n**コードン博士:** ありがとうございます、隊長、ここまでで十分です。完全な報告書は週明けまでにお願いします。\n\n**[ログ終了]**\n[[/div]]\n@@ @@\n工場の奪取に追って、コカ・コーラ社に対する全面的な調査が開始されました。アトランタ生産工場奪取からさらに2日後、当時のコカ・コーラ社オーナーであったエイサ・キャンドラー[[footnote]]訳注: [[[https://en.wikipedia.org/wiki/Asa_Griggs_Candler|Asa Griggs Candler]]](1851-1929)、アメリカの実業家・政治家。1916年から1919年までのアトランタ市長も務めました。[[/footnote]]から財団は連絡を受けました。キャンドラー氏とサイト-201管理官であったT・モルロ博士との会談がその翌日に予定されました。\n@@ @@\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:3846037-23-l5ck/4677_3.jpg|\n    caption= エイサ・キャンドラー 1928年。|\n    width=100px\n]]\n**__インタビュー 4677/2__**\n\n**日付:** 1924/6/26\n\n**インタビュー対象:** エイサ・キャンドラー\n\n**インタビュアー:** T・モルロ博士\n\n**前記:** アトランタ生産工場へ来るに際して、キャンドラー氏はボディガード1名を同伴しました。ボディガードは武装解除されましたが、インタビューの最中をキャンドラー氏へ付き添うことが許可されました。\n\n-----\n**[ログ開始]**\n\n**キャンドラー:** このような唐突な申し出にもかかわらず、皆さんにお会いする場を設けていただいて嬉しく思います。あなた方のような組織は非常に多忙と存じますので、私もそうですがね。\n\n**モルロ博士:** ええ、そうですね... この状況を鑑みれば、便宜を図るのは当然でしょう、ミスター・キャンドラー。私たちが知りたいのは--\n\n**キャンドラー:** この場では婉曲な物言いを止めましょうか、博士。私は私の意志で、あなた方組織との合意形成のためにここへ赴いています。ペンバートンの造ったあの忌まわしいもの、取るに足らないことについて話し合う気はありません。\n\n**モルロ博士:** あなたの率直さには感謝していますが、残念ながらそれは無理な話です。あなたの言葉を借りれば、その//忌まわしいもの//こそが、この会合が開かれている理由なのです。それで、あなたはペンバートンと仰いましたが、それはジョン・ペンバートンのことですね？\n\n**キャンドラー:** よくお聞きなさい。私はペンバートンの同朋というわけでないし、あのクラブを彼奴以上に自惚れに満ちて馬鹿げたものとすら思っていました。彼奴らはあの怪物を何かの神であるかのように崇拝していました-- まるでミルクが奇跡の霊薬のように。ですが、はっきりさせておきますが、あれは神ではありません-- これから築かれるはずの巨万の富でした。\n\n**モルロ博士:** では、あれの生み出される場にはいらっしゃらなかったのですか？\n\n**キャンドラー:** いやはや-- あの忌まわしいものの生誕にどんな邪悪な聖餐式が必要だったのか、できるのは想像することだけです。私が会社を買い上げたとき、ペンバートンのせがれのチャールズによってあのくだらないクラブに加えられました。彼奴らの//カミサマ//を世話する仕方を習わせるために。私にとって必要なことを学んだ後、彼奴らをみな帰らぬ人にしてやりました。あの化け物のことを知る者は不都合だったもので。\n\n**モルロ博士:** あの存在を維持するために一体何が必要だったのですか？\n\n**キャンドラー:** おやおや、博士-- 私がそう簡単に企業秘密を手放すとでも？\n\n//[モルロ博士が立ち上がる。]//\n\n**モルロ博士:** 婉曲な物言いのためにここにきたわけではないはずでは？もし協力を拒むなら、私はこれで--\n\n//[キャンドラー氏はテーブルを両手でパンと叩く。]//\n\n**キャンドラー:** お座りなさい-- 私との関係を断つ者はこの場に存在しない。あなたが知りたいことを教えて差し上げましょう。\n\n//[モルロ博士は座り直す。]//\n\n**モルロ博士:** 改めて、あの存在の維持に何が必要だったのですか？\n\n**キャンドラー:** 幾つかのくだらないおまじない、加えて、お決まりの食事として生きた人間を週に4人-- そう彼奴らは考えていました。すぐに週の食事量を16人まで増やしました、その大半は受刑者です。それほどの量を平らげることにアレは嫌がる様子でしたが、需要に追いつく必要があったものでしてね。\n\n**モルロ博士:** 私たちが突入したとき、従業員の方々が餌として与えていたのは16人を優に超えていました-- しかも、間違いなく生きた状態ではありませんでしたよ。\n\n**キャンドラー:** 仰る通りです、博士。ですが、実のところ、我が社の飲み物はアメリカで最も人気なのです。\n\n**モルロ博士:** 話の繋がりがわからないのですが。\n\n**キャンドラー:** //[わざとらしいため息。]// あの怪物のやる気を待っていられる余裕はありませんでした。単純な需要と供給-- そして供給は我々の期待には程遠いものだったのです。私自らがテストしてみました... 「死んだ人間」が... あの化け物の空腹を満たすに足るか。事実、結果は変わりませんでした-- 化け物も芳しい様子ではありませんでした。抵抗してきました。言うに及ばず、全くもって愚かな怪物が、冷酷で堅固なアメリカの鋼鉄に勝ることもありませんでしたが-- それゆえにアレは屈従に至ったのです。\n\n**モルロ博士:** では、必要な食事はどこから確保したのですか？\n\n//[キャンドラー氏が押し黙る。]//\n\n**モルロ博士:** 死体はどこから手に入れたのですか、ミスター・キャンドラー？\n\n**キャンドラー:** 取るに足らない存在です。この素晴らしい街のゴミ。黒人、ホームレス、ジャンキー、同性愛者-- 不快な者たちだ。彼奴らに新たな意義を与えたのですよ、博士。彼奴らの惨めな生涯で果たされるものより、ずっと大きな意義を。\n\n**モルロ博士:** あなたを豊かにさせることが「意義」？\n\n**キャンドラー:** さて、よくお聞きなさい-- あなたのようなのに裁かれるためにこちらへ赴いたわけではないのですよ。質問にはお答えしました、博士。そろそろ、私がここにいる本当の理由に話題を移しましょうか。\n\n**モルロ博士:** ええ-- あなたが望んでいる「合意」ですね、ミスター・キャンドラー。\n\n**キャンドラー:** 簡潔に、事業存続のため我が社にはあのミルクが必要なのです。双方にとって利益ある合意に至れると私は思っています。私の化け物を返してほしい。その見返りとして、我が社の株券を恒久的にご提供差し上げましょう。あなた方組織について、私が知る限りでは、相当量の資金が必要であることは明らかです。アメリカ国内で最も急成長している企業の株式というのは価値あるものですよ。\n\n**モルロ博士:** ミスター・キャンドラー、たとえ我々が同意したとしても、あなたの化け物は萎んだ抜け殻であることには変わりありません、残念ながら。\n\n**キャンドラー:** ええ、もちろん-- あなた方は録音再生を止めてしまった。必要なのはおまじないの詠唱だけです、保証しましょう、それさえあればアレはこれまでのように息を吹き返します。\n\n**モルロ博士:** 私の一存で同意することはできませんし、同様にこれが--\n\n**キャンドラー:** 最後まで私に言わせませんでしたね、博士。この要求を受け入れず、合意に達しないようなら、準備は既にできています-- 東海岸の新聞社全てにあなた方組織の情報がリークされるでしょうね。私が明確に知っていることはほとんどない。だが、よく理解していますよ。あなたも理解しているはずです、あなた方組織のことが公のものとなれば... 控えめに言っても、大損だ。だから、口八丁の脅しを垂れ流す前に知っておいてほしい、私に起きることにかかわらず事は行われます。私の死はそれを早めるだけだと。\n\n**モルロ博士:** 上長にこのことをお伝えします。ですが、対応している間、あなたはここに拘留されていなければなりません。残念ながらそれは避けられません。\n\n**キャンドラー:** 私は多忙な身でして、博士。長く待たせるのはお勧めできませんね。\n\n**[ログ終了]**\n\n[[/div]]\n\n----\n\nコカ・コーラ社との契約による莫大な経済的利益を考慮し、財団はSCP-4677-2の望ましい効果を再現する合成化合物を異常な手法で開発しました。化合物の摂取により、コカ・コーラへの偏愛傾向および全面的な満足感が増大し、当該飲料への精神的依存が僅かに引き起こされます。コカ・コーラ社の20％の所有権とSCP-4677およびSCP-4677-1の無期限収容の見返りとして、財団は当該物質の大量生産を維持します。\n@@ @@\n\n[[collapsible show=\"プロジェクト・Fide - 入力認証 \" hide=\"ログアウト\"]]\n##green|**アクセス承認 - メンテナンス職員-14**##\n[[=]]\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n++++ レベル5/4677 分類ファイル\n\n+ プロジェクト・Fide\n++ [[span class=\"ruby\"]]忠誠[[span class=\"rt\"]]Fidelity[[/span]][[/span]]により結束せよ\n----\n+++ __研究開発プロトコル__\n+++ ##red|**アクセス拒否**##\n----\n+++ __SCP-4677-2 追加処理__\n+++ ##red|**アクセス拒否**##\n----\n+++ __SCP-4677 摂餌計画__\n+++ ##red|**アクセス拒否**##\n----\n+++ __追加人員効果研究__\n+++ ##red|**アクセス拒否**##\n----\n+++ __メンテナンスプロトコル__\n\n日・木曜日の22時に、メンテナンスチームはSCP-4677拘束システムを点検・較正・稼働してください。\n\n月・金曜日の16時に、収容チャンバー-7の汚物全量処理を実施してください。除染チームはクラス2バイオハザードスーツを着用し、排泄物を焼却処分してください。\n\n水・土曜日の8時に、施設内部の配水管網に付加された吸入ユニットを清掃・再較正してください。\n\n待機時間中、メンテナンスチームは研究開発チームの非機密業務を支援してください。その他の質疑がある場合、適切なチーム監督官に直接問い合わせてください。  \n[[/div]]\n[[/=]]\n[[/collapsible]]\n@@ @@\n@@ @@\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ウシ",
    "批評者スポットライト",
    "文書",
    "液体",
    "生物学",
    "異次元"
  ],
  "author": "Yukth",
  "created_at": "2023-12-18T12:32:09+00:00",
  "updated_at": "2023-12-20T14:49:47+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-4677"
}