{
  "title": "SCP-1790",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1790\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1790は改良した標準的ヒト型生物収容室の隔離区域に住まわせます。SCP-1790には常に目隠しを施し、実験もしくは医学的必要性がある場合を除き、収容室の外では発声妨害用の拘束具を装着させます。職員は命令や進行方向の指示を出す時を除き、SCP-1790との直接的な意思疎通を試みないでください。SCP-1790は自傷・自殺を試みないように常時監視し、いかなる試みも迅速かつ包括的な医師の診察によって対応してください。SCP-1790との交流は非同期性の文書媒体を介して実施し、SCP-1790側からの全ての意思疎通はレベル4クリアランスを有する職員が少なくとも3名同時に審査を行います。SCP-1790割当の全職員は、SCP-1790の影響の兆しを探るために定期的なスクリーニング検査を行い、必要に応じて再配置されます。\n\nSCP-1790が死亡した場合、財団は死亡地点から500km以内の病院と有資格者の助産師を調査し、死亡宣言時もしくはその1時間以内に誕生した全ての幼児を識別します。この基準に合致する全ての人物は新たなSCP-1790個体であると特定できるまで密かに監視を行い、確定しだい拘束して上記段落の手順通りに収容します。\n\nSCP-1790特定前に監視対象者が自傷行為や暴力的傷害によって死亡した場合は、潜在的な転生対象の調査と識別を行います。SCP-1790が新生児の身元と所在地を正確に集められないような地域で死亡した場合、もしくは潜在的対象者の数が財団の追跡能力を超えた場合は、O5の裁量で手順アンティパスが実行されます。\n\n**説明:** SCP-1790は新生児の精神に自らを送信することによって死後の存在を維持することが可能な、とある人間の記憶と、それに関連する人格の蓄積です。SCP-1790は現在、33歳のヒスパニック系女性の肉体に宿っています。現在のSCP-1790はこれまでに特定された7番目の個体です。インタビューでSCP-1790は、[編集済]年に最初に転生して以来、少なくとも██名の異なる個人として存在していたと主張しています。インタビューと実験により、SCP-1790の全個体は自分以前の個体の記憶を完全に思い返すことが可能であり、同一人格を共有していると断定されました。\n\nSCP-1790が死亡時に新たな個体へと送信される原理は不明です。送信をブロックする試みはこれまで全て失敗してきました。意識の送信は現在の個体の脳活動が停止した際に発生するようであり、脳死後の個体を臨床的に生きている状態に保っても阻止できません。記録されている全ての送信において、新しい個体は以前の個体が死んだ場所の半径500km以内で、想定される脳死の時刻から1時間未満の時刻に誕生したことが文書化されている人物でした。SCP-1790は特定の性別や民族の幼児にこだわりを見せていません。\n\n全SCP-1790個体は自然なカリスマ性と弁論術の技能に優れていることが指摘されており、容易に他者を説得して指示に従わせる能力を実証しています。SCP-1790は会話の開始から数秒以内に相手に対する“コールド・リーディング”の卓越した才能を発揮し、その人物を指示に従わせるにはどう会話を進めればいいかを断定します。この能力にはミームや催眠効果の兆候が示されていません。SCP-1790と交流した人物は、弁論内容に非常に説得力があったという点を除き、SCP-1790に従う/同意することについての強制的ないし非自発的な衝動を報告しませんでした。SCP-1790の説得能力は、他者と顔を合わせることが可能な状況下で最大限に発揮されます。SCP-1790の目を覆い、物理的存在下から第二者を排除し、口頭ではなく書面で会話することによって、SCP-1790の読心および説得能力は阻害されます。\n\n長期間にわたって収容外にいた全てのケースにおいて、SCP-1790は自身のカリスマ的な能力を利用し、孤立的かつ自己完結型の宗教運動のリーダーとしての地位を確立しました。自らが発起人となったケースも、既存グループの主導権を握ったケースも確認されています。いったん主導者になったSCP-1790はその宗派の儀式を大量殺人と儀式的な人身御供へと傾倒させ始め、もし収容されない場合、最終的には教団の影響領域内にいる一般人口を標的とする儀式殺人の大規模秘密活動を実行します。この活動はSCP-1790が殺害もしくは逮捕されるまで続き、教団は構成員の逮捕や死によって崩壊するか、移転して過疎状態で活動を続けます。この時点でSCP-1790は宗派を放棄し、別の場所で新たな運動を確立します。記録された全てのSCP-1790関連活動において、妊娠中の女性と8歳未満の子供、そして彼らに関連する宗派の構成員は標的から除外されています。\n\nSCP-1790はまず1868年、インドのラージマハールで活動する暗殺集団タギー・カルトの一宗派の指導者であった█████ ██████がイギリス当局に逮捕され、死刑を宣告された際に特定されました。処刑に先立ち、██████は1832年にイギリスのタギー撲滅運動の第一波において処刑されたタギーのリーダーである████████ █████████の生まれ変わりを自称しました。当時、██████の主張は黙殺されました。英領インド当局がタギーの活動終息を宣言した22年後の1893年、デリー近郊で新たなタギーの支部が発見され、そこの指導者である██████ █████も同様に█████████と██████の生まれ変わりを自称していました。█████はイギリスへ移送され、1899年に自然死するまで拘禁されていました。1916年、タギーの犯行と同様の手法による連続殺人事件がロンドンで発生し、アイルランド出身の女性██████ ███が逮捕されました。警察に対して███は「私は千年にわたって生きてきました。そして何度でも復活し殺します。いつか私のマジュヌーンを殺し、彼が虐殺の場から立ち上がるまで」と述べました。███と以前の個体の繋がりが見出された後、彼女は財団の拘留下へと引き渡されました。\n\nSCP-1790が述べる“マジュヌーン”という名は、財団の歴史学者により、あるペルシャ民話[[footnote]]訳注:[https://ja.wikipedia.org/wiki/%E3%83%A9%E3%82%A4%E3%83%A9%E3%81%A8%E3%83%9E%E3%82%B8%E3%83%A5%E3%83%8C%E3%83%BC%E3%83%B3 ライラとマジュヌーン][[/footnote]]において美女ライラと禁断の恋に落ち、彼女の父によって結婚を拒否される登場人物、カイス・イブン・アル＝ムラッワーを指すものと特定されました。SCP-1790がどの程度この登場人物を知っているかは判明していません。\n\n//サメシュ博士の覚え書き: 私は、SCP-1790が転生する度に、我々から身を隠すのが上手くなっていることを危惧しています。我々は現在の個体を、30歳近くになって数十人が死亡するまで捕獲できませんでした。SCP-1790はほぼ一世紀にわたって財団がどのように活動し、転生した際に何処を探すかを学んできました。そしてその自然なカリスマは、親や家族に何かがおかしいと思わせないことに掛けては場数を踏んでいます。将来的な個体を初期段階で識別できるように、SCP-1790をより孤立した領域に再配置し、手順アンティパスをより厳しく改正して確立することを進言いたします。//\n\n//要求を受け入れました。倫理委員会の審査が保留中です。 -O5-12//",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "知性",
    "精神影響",
    "記憶影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T23:40:40+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1790"
}