{
  "title": "SCP-6733",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:bhl-style-collapse-source]]\n\n[[module CSS]]\n#page-content .collapsible-block-folded .collapsible-block-link::before {\n    content: \"▷ 補遺 6733.\" counter(collapse);\n}\n#page-content .collapsible-block-unfolded .collapsible-block-link::before {\n    content: \"▽ 補遺 6733.\" counter(collapse);\n}\n\n#page-content .license-box .collapsible-block {\n\n    display: unset;\n\n    text-align: unset;\n\n    padding: unset;\n\n    background-color: unset;\n\n    border-top: unset;\n\n    border-bottom: unset;\n\n}\n\n#page-content .license-box .collapsible-block .collapsible-block-content {\n\n    text-align: unset;\n}\n[[/module]]\n\n[[include :scp-jp:info:start]]\n[[=]]\n[*http://scp-wiki.wikidot.com/dysadron 私の他の記事を見たい人は著者ページをチェックだ！]\n[[/=]]\n[[include :scp-jp:info:end]]\n\n[[include :scp-jp:component:classified-bar-woed\n|lv=2\n|item=6733\n|oc=Safe\n|lang=JP\n]]\n\n------\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-293-p5cv/Video.jpg\n|add-caption=true\n|caption=SCP-6733の外箱正面のアートワーク。\n]]\n\n**特別収容プロトコル:** SCP-6733は現在、サイト-73アーカイブ 記憶媒体セクションのテープ保管庫F、棚番号ST、箱番号#1994に保管されています[[footnote]] テープ保管庫は、温度や湿度によるデータの劣化を軽減するために設計された制御環境です。[[/footnote]]。\n\nSCP-6733の出演俳優や撮影地を特定する努力が進行中です。出演者の静止映像は毎週、財団顔認識データベースの新規登録者と比較されます。現代の映画製作セットを調査し、SCP-6733の撮影地と比較する人力作業もまた行われています。\n\n**説明:** SCP-6733は“サバーブ・スラッシャーの逆襲”というホラー映画が録画されているVHSテープカセットです。カセットの外箱によると、この映画は1985年に“クリスタル・エルムズ・プロダクション”によって制作されています。この映画は[*http://scp-jp.wikidot.com/scp-5733 SCP-5733]、“サバーブ・スラッシャーの帰還”の続編であるように見受けられます。SCP-6733の主な敵対者は、SCP-5733にも登場している猟奇殺人鬼の[[span class=\"ruby\"]]“郊外の切り裂き魔”[[span class=\"rt\"]]サバーブ・スラッシャー[[/span]][[/span]]、以下6733-1です。\n\nSCP-6733を視聴した人物は、局所的な現実性の不安定化を引き起こす導体となります。この映画の視聴試験は、研究主任であるカーペンター博士の指示で一度だけ行われ、記録に残されました (下記の試験詳細情報を参照) 。しかしながら現在、試験は現時点での想定よりも多く実施されているという仮説が立てられています。調査が進行中です。\n\n**試験:** 指示された試験は、SCP-5733を異常性の発現時点まで視聴したDクラス職員によって行われました。続いて、このDクラス職員は、試験室のテレビに接続されたVHSプレイヤーでSCP-6733を視聴しました。SCP-6733の効果が未知数であったため、視聴中のDクラス職員は試験室に一人で残され、映画の終了後にインタビューを受けることになりました。\n\nSCP-6733の内容とその影響は、以下の補遺に記載されています。\n\n------\n[[div_ class=\"center-collapse\"]]\n[[collapsible show=\"試験ログ\" hide=\"試験ログ\"]]\n> = **第一幕: 試験ログ**\n> \n> //[映像開始。]//\n> \n> //[マルコム・ベインズ博士が試験室に入る。D-1974がテレビ及びVHSセットと向かい合って座っている。]//\n> \n> **ベインズ博士:** やぁ、ジェイミー。私が今日の実験の補佐役だ。映画を見てからの体調はどうかな？\n> \n> **D-1974:** どうも、はじめまして。調子は良いよ、ありがとう。今まで参加した実験の中では楽しい方だ。\n> \n> **ベインズ博士:** それは良かった。これから幾つか軽い検査を受けてもらうよ…\n> \n> //[その後5分間、ベインズ博士はD-1974の認知障害テストを行う。全ての結果は基準値内に収まっている。]//\n> \n> **ベインズ博士:** オーケイ、では - 検査が済んだところで、映画の話をしよう。君がどういうものを見たか教えてもらえるかな？\n> \n> **D-1974:** ええと、筋書きとか？\n> \n> **ベインズ博士:** そうだね、取っ掛かりとしては良さそうだ。\n> \n> **D-1974:** ごく平凡なスラッシャー映画って感じだった。高校を卒業したての10代の若者たちが、卒業祝いに近所の湖畔にあるキャンプ場に行くだろ。その近くに、1 年前に殺人鬼スラッシャーが大暴れした挙句、警察に射殺された現場があるって話を、グループの 1 人が持ち出して-\n> \n> **ベインズ博士:** それは前作の事件かな？\n> \n> //[D-1974は肩をすくめる。]//\n> \n> **D-1974:** いまいちはっきりしないんだ。主人公の女の子以外は、全員それをジョークだと思ってる - 主人公は、父親が警官で、犯行の証拠映像を見たって言ってる。でも前作の登場人物には誰一人言及しないし、そいつらが今作に姿を見せることもなかったよ。変わらないのはスラッシャーだけさ。\n> \n> **ベインズ博士:** 面白い。続けてくれ。\n> \n> **D-1974:** とにかく皆が湖畔のキャンプ場に行くんだけど、すぐに何もかもヤバい事になる。キャンプ場の管理人が画面外で殺された後、スラッシャーは若者たちの後を付けて始末し始める。\n> \n> **ベインズ博士:** どういう風に始末を付けるんだい？\n> \n> **D-1974:** あー… ちょっと待った。 //[D-1974は視聴中に書き留めたメモをチェックする。]// スラッシャーは今回も、前作と同じ包丁を使ってるから、ほとんどの犠牲者はぶっ刺されてるな。撮影当時にしては大分グロい。誰だったかの顔を切り裂いた後、オタクっぽい男の目に包丁を突き立てて - ここの演出は結構凄みがあって、カメラに血が飛び散る。後半まで生き残ってた男の子の 1 人は、頭を踏み潰されてパックリ割られる。\n> \n> //[D-1974は独り笑いする。]//\n> \n> **D-1974:** メインの管理棟にウォークイン冷蔵庫があって、主人公の友達の 1 人がそこに吊るされてる。//なんで//キャンプ場にそんなドデカい冷蔵庫が必要なのかは全く説明が無くて、ただあるだけだ、ハハ。スラッシャーはそこに閉じ込めた犠牲者に、吊るされた死体を投げ付けて、砕けた死体は氷が混じった血みどろのグチョグチョになる。\n> \n> **ベインズ博士:** それらのシーンを見てどう感じた？\n> \n> **D-1974:** こう… 気の利いたジャンプスケアが幾つも用意されてるし、割と盛り上がる場面もあったにはあったが、ちょっと古臭いね。俺はもっと怖いホラーも、もっと酷い出来のホラーも見たことがある。\n> \n> **ベインズ博士:** 何か特に心に残っているものはあるかな？\n> \n> //[D-1974はすぐには返答しない。]//\n> \n> **D-1974:** まぁ、最後のシーンかな。最後のシーンはかなり変だった。\n> \n> **ベインズ博士:** 教えてくれ。\n> \n> //[D-1974は落ち着かない様子で、ベインズ博士とのアイコンタクトを避ける。]//\n> \n> **D-1974:** 主人公の女の子と、ずっと彼女を守ってきた親友の青年が、地下室に入るんだよ。スラッシャーは後ろから忍び寄ってその親友を掴んで - 頭を首からもぎ取ってしまうんだ。\n> \n> その後、スラッシャーは最後に残った主人公を、湖の岸辺まで追いかけていく。湖上に設置されたカメラからのロングショットさ。湖の水位線が画面の上下と平行しているから、画面が水平に二分割されたように見える。主人公は転び、スラッシャーから這って逃げようとする。スラッシャーが主人公に近寄ると、カメラがズームインする - ゆっくりとね。たっぷり時間をかける。スラッシャーもだ。\n> \n> このシーンでは最初のうち、低音の暗いシンセサイザー音楽が流れてる。でもカメラが近寄ると、音楽は止まる。言い忘れてたが、その、このシーンは長いんだよ。5分以上、もしかしたら10分はあったかもな。分からない。体感では10分以上あった。で、スラッシャーが女の子に近付くと、俺たちも - つまり視聴者も - 岸に近付いていく。すると音楽が止まって、スラッシャーの足音と主人公の命乞いしか聞こえなくなる。しかもその命乞いがまた… 大きく息を吸う音も流れ出す鼻水でくぐもってる。女の子は何かもごもご言ってはいるんだが、もう言葉になってなくて、ただ音を立ててるだけだ。\n> \n> //[D-1974は目に見えて取り乱している。]//\n> \n> **ベインズ博士:** それから？\n> \n> **D-1974:** カメラが岸にかなり近づいた時点で - スラッシャーが立ち止まるんだ。顔をカメラに向けて、真っ直ぐに見つめる。視聴者から彼の目は見えないんだが、こちらを直視してると分かるんだ。彼はただその場に突っ立って見つめてる。やがて女の子は画面外に這って逃げるか、さもなければカメラが彼女の位置を通り過ぎてしまう。どっちだったか覚えてない。視点はますますスラッシャーの顔に、フードの下にあるはずの顔の位置に向かってズームする。女の子は画面外で悲鳴を上げ続けてる。その後、喉から声を絞り出すような、引き裂くような音がして、悲鳴が止む。悲鳴が止んでも、カメラは動き続ける。スラッシャーの身体に飛び散った血の一滴一滴まで見えてくる。あいつのフードの繊維までしっかり見えるようになる。すぐにスラッシャーの顔が画面全体を埋め尽くす。そして…\n> \n> **ベインズ博士:** そして？\n> \n> **D-1974:** …終わりだ。エンドロールも何も無い。画面がただ暗転して、ビデオデッキからテープが出て来た。\n> \n> **ベインズ博士:** それだけ？ 他には何も起きなかったのか？\n> \n> **D-1974:** ああ、それだけだよ。嘘を吐いても仕方ないだろ？\n> \n> **ベインズ博士:** 君が嘘を吐いたとは言っていない。女の子の命乞いは君に対するものだったか？\n> \n> **D-1974:** どういう意味だ？\n> \n> **ベインズ博士:** ジェイミー、彼女は君自身に直接語りかけてきたか？\n> \n> **D-1974:** いや？ 俺はそうは思わなかったな。あれは単純に、こう、不穏なシーンだった。異常現象がどうのこうのって意味じゃ、おかしな事は一切無かったよ - ただ、あんな結末を迎える映画を見たのは初めてだったからさ。\n> \n> **ベインズ博士:** オーケイ、成程。何か映画で他に注目すべき点はあったかい？ 風変わりな要素とか？\n> \n> //[D-1974は少しの間、この質問を熟考する。]//\n> \n> **D-1974:** …名前を思い出せない。\n> \n> **ベインズ博士:** 名前とは？\n> \n> **D-1974:** 主人公の女の子。その友達。全員だ。名前は無かったかもしれない。\n> \n> ------\n[[/collapsible]]\n[[/div]]\n------\n[[div_ class=\"center-collapse\"]]\n[[collapsible show=\"事案ログ\" hide=\"事案ログ\"]]\n> = **第二幕: 事案ログ**\n\n> //[ベインズ博士がD-1974の寮室に入る。]//\n> \n> **D-1974:** やぁ、先生。\n> \n> //[ベインズ博士が入室する時、D-1974は目を擦っている。]//\n> \n> **ベインズ博士:** ジェイミー、私と話したいそうだね？\n> \n> **D-1974:** ああ、質問がある。どうしてこの前、俺にあの映画を見せたかを知りたいんだ。\n> \n> **ベインズ博士:** 知っての通り、そういう事項を君に詳しく教えることはできない。何故そんな事を訊く？\n> \n> **D-1974:** その - あれはスナッフフィルムと違うよな？ 現実のアレじゃないだろ？\n> \n> **ベインズ博士:** 全てはある意味現実だ。テープがある以上、撮影されたのは間違いない。しかし、登場人物の死の本質については… 何とも言い難いね。演出が真に迫っていたかい？ 昨日は“古臭い”と言っていただろう。\n> \n> **D-1974:** 昨日は古臭いと思ったが、今はそうでもない。寝る前、あの映画のことを考え続けてた。そして夢を見たんだ。俺があのシーンにいて、湖の側で這ってた。友達全員やその死にざまを覚えていて、それがとてもリアルに思えた。で、目を覚ましたら、これはもう本当に//誓ってもいい//、部屋の外に影が立ってた。誰かがドアの曇りガラス越しに覗き込んでやがった。\n> \n> **ベインズ博士:** それで君はどうした？\n> \n> **D-1974:** その場に凍り付いた。あんな恐怖を感じたのは初めてだ。ベッドで身体だけ起こして、ドアを見つめていたよ。目を離さなければ入ってこないかもしれないと思った。太陽が昇って、部屋に明かりが差し込むと、影は薄れて消えた。アンタがここで見た中で一番怖かったのは何だ？\n> \n> **ベインズ博士:** し - 質問の意味が分からない。\n> \n> **D-1974:** アンタは前にもこういう異常なものに取り組んできただろう。それとも今回が初めてか？\n> \n> //[ベインズ博士は少しの間、沈黙している。]//\n> \n> **ベインズ博士:** …君の話に戻らないか？ 昨日、部屋の外に何者かが居たはずはない。廊下の警備員が目撃し、警報を鳴らしていたはずだ。しかし、何かあれば私に連絡してほしい。別な夢を見たとか、思いがけないものを見たとか - その時は知らせてくれ。\n> \n> **D-1974:** ありがとう、ベインズ博士。\n> \n> **ベインズ博士:** マルコムと呼んでくれたまえ。\n> \n> //[ベインズ博士は寮室から隣接する廊下へと退室する。彼は廊下の端へと歩いて向かい、当直の警備員に話しかける。]//\n> \n> **ベインズ博士:** 君、良ければ軽く質問したい。昨夜ここに詰めていた人の名前は分かるかい？\n> \n> **警備員:** エージェント カニンガムです - と言うか、そのはずでした。あいつ、割り当てられたのに、姿を見せなかったんです。シフト前に町に行って、そのまま戻りませんでした。帰って来たら、上層部からあっという間にクビにされるでしょうよ。\n> \n> **ベインズ博士:** …そうか。どうもありがとう。\n\n> @@ @@\n> @@ @@\n>  //[夜になる。サイト外部の監視映像に、ヒト型の姿が周辺の森で動いている様子が捉えられる。警備員が派遣され、調査を行う - しかし、何も見つからない。]//\n> @@ @@\n> @@ @@\n\n> @@ @@\n> @@ @@\n> //[屋内、D-1974の寮室。彼は寝返りを打っているが、突然覚醒して悲鳴を上げ始める。警備員が室内に駆け込んでD-1974を落ち着かせ、何があったかを訊ねる。D-1974はどんな夢を見たか思い出せない。]// \n> @@ @@\n>  @@ @@\n\n> @@ @@\n> @@ @@\n> //[セクターSPN-KGの下水管で侵入者警報が発せられる。警備員が派遣される。警備員たちはサイトを通り抜けて当該セクターへ向かい、捜索を開始する。何ら収穫を得ずに捜査が終了した後、この警報は誤報だったと判断される。]//\n> @@ @@\n> @@ @@\n\n> \n> //[D-1974はインタビュー室で、ミラーガラスの正面にあるテーブルに座っている。ベインズ博士がカードキーを通して入室する。D-1974が立ち上がり、ベインズ博士に駆け寄る。]//\n> \n> **D-1974:** ああ、サム、良かった！ 俺を助けてくれ。\n> \n> **ベインズ博士:** まぁまぁ、落ち着きたまえ。とりあえず座ろう、いいね？ どうしたんだ？\n> \n> //[2人はテーブルに戻り、着席する。]//\n> \n> **D-1974:** 俺は危険に晒されてる。奴がこっちに来るのが、ただ分かる。見られてる感覚がある。目がずっと、俺の後頭部を穴が開くほど見つめてるような感じだ。それに見た。俺は奴を見たんだよ！\n> \n> **ベインズ博士:** ジェイミー、落ち着いて。何を見たんだ？\n> \n> **D-1974:** スラッシャーだ！ サバーブ・スラッシャー！ 視界の隅に、角を曲がった所に見える。奴は俺を尾行してる、このままじゃ俺は映画の中の犠牲者みたいにされちまう。助けてくれよ。\n> \n> **ベインズ博士:** 分かった、分かったとも。ちょっと深呼吸しなさい。\n> \n> //[D-1974が落ち着きを取り戻すまで、短い沈黙が続く。]//\n> \n> **ベインズ博士:** スラッシャーがここに居るはずはないよ。保安システムに引っ掛かるだろうし、監視映像にも映るだろう。サイトの職員数も少なくないから、誰かがスラッシャーを目撃しているはずだ。\n> \n> **D-1974:** それこそ問題なんだ。奴は俺が独りきりの時にしか姿を見せない。シフトの合間、俺が次の割り当て先に歩いて向かってる時だよ。遠くからじっと俺を見つめるだけだ。頭上の通路とか、保安ドアの反対側とか、決まって俺には辿り着けない場所に現れる。俺が呼びかけた時には - 叫んでやるつもりだったが、か細い声しか出なかった - 奴は歩き去ったが、視線を外そうとはしなかった。\n> \n> **ベインズ博士:** すぐ警備員にこの件を知らせるとしよう。それと、何か薬を処方した方が良いかもしれないな - 君を落ち着かせられるような薬が要る。\n> \n> **D-1974:** 信じてないな？\n> \n> **ベインズ博士:** そんな事は言っていない。君は眠っていないし、今は興奮状態にあると考えただけだ。何が起きているかを解明したければ、まず君には明晰であってほしい。\n> \n> **D-1974:** アンタ、財団に勤めてどのくらいになる？\n> \n> **ベインズ博士:** 何だって？\n> \n> **D-1974:** 自分が何をやってんのか分かってるよな？\n> \n> **ベインズ博士:** 当然だ。だからこそ、行って助けを求めに行こうと-\n> \n> //[ベインズ博士は口をつぐむ。]//\n> \n> **ベインズ博士:** クソ。もう 1 回 - 助けを求めに行こうとしているんだ。分かったね？\n> \n> //[短い沈黙の後、D-1974は頷く。]//\n> \n> **ベインズ博士:** ここで待っていてくれ、すぐ戻るから。\n> \n> //[ベインズ博士はドアに歩み寄り、キーカードを通して開錠し、退室する。]//\n> \n> **D-1974:** 大丈夫、//お前は//大丈夫、大丈夫…\n> \n> //[D-1974は自分自身への呼びかけを繰り返し続ける。彼は立ち上がり、室内を歩き回り始める。]//\n> \n> //[D-1974はその場に立ち止まる。]//\n> \n> //[彼はミラーガラスに顔を向け、息を吐く。彼の吐息は目の前で白くなる。]//\n> \n> //[室内の温度センサーが著しい数値低下を示す。]//\n> \n> **D-1974:** そこに居るのか？\n> \n> //[手袋を嵌めた拳がミラーガラスを殴り割る。D-1974が悲鳴を上げる。ガラス片が部屋中に飛散する。]//\n> \n> //[D-1974はドアに走り寄る。彼は急いでドアのキーパッドに開錠番号を入力するが、キーパッドは赤く光り、エラー反応を返す。彼は苛立ちに任せて叫ぶ。]//\n> \n> //[拳が引き戻された後、もう一度ミラーガラスを殴り、残っていたガラスが床に飛散する。反対側の観察室には、サバーブ・スラッシャーに類似する実体、SCP-6733-1が立っている。]//\n> \n> **D-1974:** いやだ！ いやだ、いやだいやだいやだ！\n> \n> //[D-1974は急いで別な一連の数字を試す。キーパッドは再び赤く光る。]//\n> \n> //[6733-1が割れた観察窓によじ登る。6733-1がインタビュー室に降りると、ガラス片がパリパリと音を立てる。]//\n> \n> **D-1974:** 早く！ 頼むよ！\n> \n> //[D-1974は再度、開錠番号を試す。6733-1がゆっくりと彼に向かって歩き始める。その右手には大ぶりの包丁が握られている。開錠番号の最後の数字を入力しているD-1974に、6733-1が左手を伸ばす。キーパッドが緑色に光り、ドアが大きく開く。]//\n> \n> //[6733-1はよろめくような足取りで前進するが、D-1974は辛くもその手を逃れ、隣接する廊下に飛び込む。D-1974は廊下の壁に激突し、床に倒れ込む。]//\n> \n> **D-1974:** 助けて！ 誰か助けてくれぇ！\n> \n> //[D-1974は立ち上がり、廊下の南端に向かって走ろうとするが、足がもつれて再び転ぶ。6733-1が廊下に入る。6733-1は包丁を振りかざしてD-1974に接近する。]//\n> \n> **不明:** おい！ 何が起きてる？\n> \n> //[この時、巡回中のローレン警備員が北側から廊下を曲がって現れる。彼は銃を抜き、6733-1に狙いを合わせる。]//\n> \n> **ローレン:** その包丁を置いて、彼から離れろ！\n> \n> //[6733-1はローレン警備員を振り向く。包丁を置く様子はない。]//\n> \n> **ローレン:** 最後のチャンスをやる！ 俺は本気だぞ！\n> \n> //[6733-1は廊下をローレンに向かって大股で歩き始める。]//\n> \n> **ローレン:** 警告したからな！\n> \n> //[ローレンは6733-1に向かって 1 発発砲する。6733-1は影響されていないらしく、廊下を進み続ける。]//\n> \n> **ローレン:** な-\n> \n> //[ローレンは2発目を発砲する。続けて3発目。4発目。5発目。6733-1は歩く速度を落とさない。]//\n> \n> **ローレン:** と- 止まれ！\n> \n> //[ローレンは撃ち続ける。6733-1は間もなく彼の真正面に立つ。ローレンはゼロ距離から発砲するが、やはり弾丸の効果は無いようである。彼はトリガーを引き続けるが、弾倉は既に空であり、カチカチという音しかしない。]//\n> \n> //[6733-1は少しの間だけ直立しているが、やがてローレンの首を掴み、苦もなく上へと持ち上げる。]//\n> \n> //[6733-1が包丁を振りかざす。ローレン警備員が悲鳴を上げる。]//\n> \n> //[6733-1は包丁を上方向に突き上げ、ローレンの顎下隙に刺し込む。包丁は彼の口を経由して鼻腔に入る。6733-1はその後、包丁を強引に引き戻し、ローレンの顔の正面を部分的に両断する。]//\n> \n> //[D-1974は恐怖の表情でこれを見届ける。6733-1が彼に振り向いた時、保安サイレンが鳴り始める - 別の場所で、サイト保安部隊が異常存在を収容すべく動員されている。D-1974は背を向けて逃げる。]//\n> \n> **//[以下の出来事は南側職員ロッカールームの監視カメラで撮影されている。]//**\n> \n> //[D-1974はロッカールームに走り込み、慌しく周囲を見回す。室内にはシフトを終えたばかりのウェスリー・マクリー研究員しかいない。]//\n> \n> **マクリー:** おい！ 同伴者無しで何をしている？\n> \n> //[D-1974は唇に指を当て、静かにするようマクリー研究員に合図する。]//\n> \n> **D-1974:** 隠れろ！ 隠れないとマズいぞ！\n> \n> **マクリー:** どういう-\n> \n> **D-1974:** 説明する時間は無い、奴が来る！\n> \n> //[D-1974は列を成すロッカーに走り寄り、その 1 つを開けて入り込む。ロッカーのスリットを通して、パニックを起こしているD-1974の顔が見える。しばし考えた後、マクリーも彼に倣って向かい側のロッカーに入る。]//\n> \n> //[程なく、SCP-6733-1が入室する。6733-1はまず室内を一周した後、あるロッカー列の終端に立つ - この列にはD-1974が隠れている。]//\n> \n> //[6733-1は最初のロッカーを勢いよく開け放つ。ドアは隣のロッカーに当たって跳ね返る。金属のぶつかり合う音が室内に響き渡る。]//\n> \n> //[6733-1は各ロッカーのドアを開放しながら列を下っていく。やがて6733-1はD-1974が隠れているロッカーに辿り着く。束の間、6733-1は静かにロッカーの前に立っている - そして身を翻し、マクリーが隠れている向かいのロッカーを開ける。]//\n> \n> **マクリー:** なっ- 止せ！\n> \n> //[6733-1が包丁を振りかざす。マクリー研究員が悲鳴を上げる。]//\n> \n> //[包丁がマクリーの右眼窩に突き刺さる。眼球の構造が崩れ、硝子体液が流れ出す。眼鏡の右レンズが砕け、ガラス片が眼窩内に落ちる。6733-1は力を込め、包丁を更に奥へと押し込む。マクリーの右目から血液が噴出し、天井に飛び散る。映像が一時的に血液で不鮮明になる。]//\n> \n> //[マクリーの死体から包丁を引き戻そうとして、6733-1は刃が引っ掛かっていることに気付く。D-1974がロッカーを開け放ち、ドアをぶつけられた6733-1がバランスを崩している間に、D-1974は部屋から逃げ出す。]//\n> \n> //[6733-1はマクリーの頭部を右足で床に固定し、両手で包丁を引っ張る。包丁が勢いよく引き抜かれ、6733-1はD-1974の追跡を再開する。退室後の両者の足取りは監視映像に捉えられていない。]//\n> \n> ------\n> \n> //[数分後、4名構成の[[span class=\"ruby\"]]保安偵察チーム[[span class=\"rt\"]]Security Reconnaissance Team[[/span]][[/span]] (REC) がロッカールームに到着する。チームリーダーのオーエンスが床に膝を突き、マクリーの死体を調べる。]//\n> \n> **REC-オーエンス:** こいつを見つけなきゃいかん - 早急に。二手に分かれよう。\n> \n> //[チームは部屋の出口へと歩いていく。サイトの照明は薄暗い。RECチームは各々タクティカルライトを点灯する。]//\n> \n> **REC-オーエンス:** ヴィダル、メラー、廊下を西に進んで全ての部屋を捜索しろ。ロッソ、俺と一緒に東に行くぞ。\n> \n> ------\n> \n> //[D-1974は支援者を探してサイト内を走り回る。彼はドアを叩いて助けを求めながら、入り組んだ廊下を進んでゆく。誰も見つからない。]//\n> \n> ------\n> \n> //[オーエンスとロッソが極低温学部門の研究室に入る。研究員たちがいないにも拘らず、機器はまだ動作中である。オーエンスがロッソに向き直る。]//\n> \n> **REC-オーエンス:** すぐ戻る。\n> \n> //[オーエンスは研究室の奥へ入り、ロッソは別な方向へ向かう。]//\n> \n> //[開封された極低温液体容器から凝縮した液体の煙が流れ出し、研究室の床に広がる。オーエンスは部屋を見渡し、保管ロッカーのドアが半開きになっているのに気付く。彼は銃の安全装置を外し、ゆっくりと接近する。彼はドアを開け放つ。]//\n> \n> //[ロッカーは空である。オーエンスは捜索を続けようと後ろを向く - そして、真後ろに立っている6733-1と直面する。]//\n> \n> //[オーエンスは6733-1の胴体に至近距離から発砲するが、効果は無い。6733-1は両手でオーエンスを掴み、彼を部屋の反対側へ投げ飛ばす。飛沫を上げて、オーエンスは極低温液容器の中に落下する。]//\n> \n> **REC-ロッソ:** おい、オーエンス - そこにいるのか？\n> \n> //[間もなく、ロッソがオーエンスを探しに戻って来る。]//\n> \n> **REC-ロッソ:** オーエンス？ オーエンス、聞こえるか？\n> \n> //[オーエンスが放り込まれた容器の内部に彼の姿は無い。]//\n> \n> //[突然、ロッソは背後から何らかの力を受けて前方に突き倒される。破砕音が聞こえる。]//\n> \n> **REC-ロッソ:** があっ！\n> \n> //[彼は勢いよく床に倒れる。多数の小さな、赤い結晶のようなものが周囲に散らばっている。]//\n> \n> **REC-ロッソ:** おお、これは！\n> \n> //[新たにオンラインになったカメラの視点から、結晶様の物体が、オーエンスの凍結した死体の残骸であることが明白になる。ロッソの背中には、凍結した胸郭の大きな破片が刺さっている。]//\n> \n> //[SCP-6733-1が部屋の隅の暗がりから現れる。這って逃げようと試みるロッソに、6733-1がゆっくり歩み寄る。]//\n> \n> //[ロッソは正面に立つ6733-1を見上げる。]//\n> \n> **REC-ロッソ:** 許してくれ…\n> \n> //[ロッソの頼みに対し、6733-1は右足を上げ、ロッソの頭部を踏みつけて応じる。ロッソの顔面は床に激突し、6733-1は圧力を掛け続ける。]//\n> \n> //[血溜まりが顔の下に形成される中で、ロッソは悲鳴を上げようとする。彼は腕を激しく振り回す。突然バキッという音が響き、頭皮が裂け、潰れた臓器が噴出する。ロッソの身体から力が抜ける。6733-1は脚に力を込め続ける。ロッソの頭皮から一筋の血液が噴き出した後、唐突に頭蓋骨が砕け、6733-1の足は骨、皮膚、髪の毛、脳の断片を突き抜けて下の床を踏みつける。]//\n> \n> ------\n> \n> //[ベインズ博士がインタビュー室に戻ろうとしている。廊下の角を曲がった彼は、ローレン警備員の死体を発見する。]//\n> \n> **ベインズ博士:** まさか。おい、君-\n> \n> //[ベインズ博士はローレンの死体に向かって走り出す。死体の顔が歪んでいるのに気付き、彼は呼びかけるのを止める。]//\n> \n> **ベインズ博士:** おーい？ 誰もいないのか？ ジェイミー？\n> \n> //[ベインズ博士はサイト内を移動し続け、サイト地階の入口までやって来る。彼は階段を見下ろしてから、立ち去ろうと背を向ける - その時、背後から音が聞こえ、彼は硬直する。]//\n> \n> **ベインズ博士:** ジェイミー… 君なのか？\n> \n> //[彼は振り返り、地階への階段をゆっくり下り始める。階段は足を下ろすと軋む。彼は最下段に辿り着き、薄暗い地階に入る。]//\n> \n> //[人影が暗がりから飛び出す。]//\n> \n> **D-1974:** シーッ！ 静かにするんだ。奴は近くにいる。\n> \n> //[ベインズ博士が飛び退く。彼のポケットから銃が床に落ちる。]//\n> \n> **ベインズ博士:** ジェイミー！ 無事だったんだな。ついさっきインタビュー室に戻ったばかりだ。てっきり君は死んでしまったかと思った。\n> \n> **D-1974:** 俺もアンタを見つけようとしたが、ダメだった！ サイトは放棄されてて、誰も見つからない。あ、アンタさっきまでインタビュー室にいたのか？ 俺を置いて離れた部屋？\n> \n> **ベインズ博士:** ああ、助けを求めに行ったが誰も見つからなかったよ。私たち二人きりだ。離れないようにしよう。\n> \n> **D-1974:** サイトのその区画は徒歩で 1 時間以上かかるぞ。\n> \n> //[ベインズ博士はD-1974を見つめる。]//\n> \n> **ベインズ博士:** 私たちは怯えているし、疲れているんだ。騒ぐほどじゃない。ただ前進あるのみ。私たちはお互い色々な事を知っているがね、きっと混じりけの無い純粋な悪は、目の前に現れるまでは理解できないものなんだ。今日、その悪が私たちに狙いを定めている。\n> \n> //[ベインズ博士は地階の奥へ移動しようとするが、D-1974は階段を 1 歩上がる。]//\n> \n> **ベインズ博士:** ジェイミー。こっちに行くぞ。\n> \n> **D-1974:** でも-\n> \n> **ベインズ博士:** しっかりくっついているべきだ。こっちへ。\n> \n> **D-1974:** そっち？ 暗くて薄気味悪い地下室の中に？ 正気か？\n> \n> //[D-1974は背を向け、階段を上り続ける。]//\n> \n> **ベインズ博士:** ジェイミー！ 待て！\n> \n> //[D-1974は階段を上り切る。]//\n> \n> **ベインズ博士:** 行くんじゃない！\n> \n> ------\n> \n> //[D-1974が地階から姿を現す。サイト照明の電力は完全に復帰しており、D-1974とその周囲が露出過多に見えるほど明るくなっている。D-1974は腕を上げ、照明から目を庇う。]//\n> \n> //[彼はよろめきながら廊下を進み、通りかかった全てのドアを開けようと試みる。最後に試したドアノブは折れてD-1974の手中に残る - 彼はドアノブを捨てて先へ進み、やがてインタビュー室の外に戻って来る。]//\n> \n> **D-1974:** ベインズの言った通りだ。でも… この部屋は絶対にサイトの反対側に在ったはずだ。\n> \n> //[凝固した血溜まりが廊下の床を覆っており、その中にローレン警備員の拳銃が落ちている。しかし、死体は何処にも見当たらない。D-1974は銃を拾い上げて先に進む。]//\n> \n> //[彼は廊下の角を曲がり、直後に叫ぶ。]//\n> \n> **D-1974:** ああ、良かった！ おーい！ おーい！\n> \n> //[前方で、人影が廊下の壁にもたれている。D-1974はそちらに向かって走る。]//\n>  \n> **D-1974:** 助けてくれ、収容違反が起きてるんだ。ここから逃-\n> \n> //[近付くにつれて、D-1974の声が尻すぼみになる。彼の正面にいる実体はサイト警備員の制服を着ており、左手に火の付いたタバコを持っている。実体はタバコを持ち上げ、その先端を露出した気管に差し込む。気管はズルズルと音を立てて収縮しながらタバコの煙を吸入する。]//\n> \n> **D-1974:** 逃… 逃げないと…\n> \n> //[REC-ロッソは空いた手を上げ、D-1974に向かって追い払うような仕草で振る。この動作によって、頭部が無いために露出している首から上の繊維と臓器が揺れ動く。]//\n> \n> //[D-1974は後ずさりして未知の物体にぶつかる。彼は素早く振り向き、何かを言おうとするが、遮られる。]//\n> \n> **REC-ヴィダル:** 休憩中だ。失せろ。\n> \n> //[REC-ヴィダルとREC-メラーが、D-1974を回り込んでREC-ロッソに近寄る。REC-ロッソはポケットに手を入れ、タバコの箱を取り出して、新たに到着したチームメイトたちに差し出す。]//\n> \n> **REC-メラー:** まさかまた書き直したんじゃねぇだろうな。\n> \n> //[D-1974は走ってその場を離れる。カメラ視点は背後に密着してD-1974を追う。彼は複雑に入り組んだ廊下を進んでいくが、その幅は次第に細くなっていくように思われる。彼は次々に廊下を辿っていき、ある角を曲がった時に硬直する - 前方に6733-1が立っている。]//\n> \n> //[D-1974は銃を抜き、狙いを定めて撃つ。]//\n> \n> //[何も起こらない。]//\n> \n> //[D-1974は銃を顔に近付けて子細に見つめた後、握り部分ではなく銃身を持つ。彼は手に力を込める。銃が砕ける - 割れやすいプラスチックの欠片が床に飛散する。]//\n> \n> **不明:** 見つけたぞ。\n> \n> //[D-1974は跳び上がる。ベインズ博士が背後から彼に近付く。]//\n> \n> **ベインズ博士:** 大丈夫、君はアドリブ派なんだね。それで行こう。しかしまずは地下室に行く必要があるんだ、ジェイミー、分かるな？ な？\n> \n> //[ベインズ博士がD-1974に手を伸ばす。]//\n> \n> **D-1974:** 近寄るな！\n> \n> //[D-1974は全力でベインズ博士を押し退け、後ろに突き飛ばす。]//\n> \n> //[ベインズ博士は廊下の壁に激突する。壁全体が揺れ動き、丸ごと後ろに倒れる。壁が床に倒れると、木片が宙に舞う。ベインズ博士は壁と共に倒れ込む。更に、照明器具が天井からベインズ博士の上に落下し、彼をその場に固定する。]//\n> \n> //[倒れた壁の後ろには、完全な暗闇だけが広がっている。]//\n> \n> **ベインズ博士:** ああっ！ なんて事をしてくれるんだ!?\n> \n> **不明:** やだもう。大変。\n> \n> //[身元不明の女性が画面内に入ってくる。]//\n> \n> **D-1974:** す… すまない！\n> \n> **不明:** 痛くない？\n>  \n> **ベインズ博士:** 大丈夫、私は大丈夫だ。全く、ド素人にも程がある！\n> \n> //[更に多くの身元不明人物が画面内に現れる。背景で6733-1が騒ぎに向かって廊下を歩いてくる。]//\n> \n> **不明:** 言えた義理じゃないでしょ - 彼を地下室に誘導できなかったくせに！\n> \n> **D-1974:** あ - アンタたちは誰だ？\n> \n> **不明-2:** セットの医者、呼んでもらえる？\n> \n> //[6733-1はD-1974に近寄る - そして突然立ち止まり、カメラを直視する。]//\n> \n> **不明-3:** 畜生、こいつをやり直すには制作と照明の奴らを呼び戻さなきゃいかんぞ。あいつらまだ敷地内にいるかな？\n> \n> //[カメラが6733-1の顔に焦点を合わせてズームインし始める。ズームインするにつれて、D-1974、ベインズ博士、身元不明人物たちは画面から除外される。]//\n> \n> **D-1974:** //[画面外。]// ここは何処だ？\n> \n> **不明-5:** //[画面外。]// カット！ カット！\n> \n> //[6733-1の顔が画面全体を埋め尽くす。]//\n> \n> **D-1974:** //[画面外。]// ここはいったい何処なんだ?!\n> \n> = **[D-1974が悲鳴を上げる。]**\n> \n> = **[画面が暗転する。]**\n> ------\n> **結:** 上述したSCP-6733の内容の書き起こしは、カーペンター博士が監督した試験セッションにおいて、D-1888がテープを視聴した後に作成された。財団に“マルコム・ベインズ”という名前の人物が雇用されたことはない。\n> \n> D-1888は保護拘置されており、今後は最高度保安措置を提供される。\n[[/collapsible]]\n[[/div]]\n\n------\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "映画",
    "現実改変",
    "知性",
    "破壊不可能",
    "視覚",
    "観測",
    "記憶媒体",
    "録音録画"
  ],
  "author": "C-Dives",
  "created_at": "2021-11-18T15:19:26+00:00",
  "updated_at": "2024-02-21T12:27:43+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "scp-6733"
}