{
  "title": "サイト-30の用務員",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nサイト-30の最奥の暗い、暗い、暗い物置の中で、内線端末がガリガリと音を鳴らした。\n\n「 [[span class=\"ruby\"]]ジャニター[[span class=\"rt\"]]用務員[[/span]][[/span]]・ワース。人型収容ユニットで君が必要だ。Dクラスが実験中に終了してしまった。」\n\n用務員は気分悪そうに通話ボタンを押した。\n「ハカセぇ、今起きたばっかなんだよ。あと5分寝かせてくれよ、なぁ？」\n\n「もちろんだとも、あと5分寝れば君はクビだ。」\n\n「ハカセよ、あんた物置で寝たことあるかい？ベッド無しでさ？よろしくねえよコレは。」\n\n「ジャニター、さっさと第142房に行かないと君をサイト-30から追い出すぞ。」\n\n「わーったわーった、準備すっからちと時間くれや。」\n\n「よろしく、ジャニター・ワース。」\n内線は切れ、物置内はまた静まり返った。\n\n物置の男は、最低5本の箒と7本のモップと一緒に壁に寄りかかっていた。まだ半覚醒の状態で、仕事の準備はできていなかった。彼はジャニター・ワース。ちなみに法的な名前だ。ジャニター・ワースは人生を思い返しながら、モップとバケツを掴んだ。\n\nまた今日も、また掃除すべき血の跡がひとつ。\n\n通路を歩いていき、2人の警備員と1人の白衣の男の待つ実験室の前で足を止めた。白衣の男は顔を顰めながらバケツを見下ろした。\n\n「説明したはずだが。Dクラスの死体があると。それを片付けて欲しいんだが。」\n\n「入るって、心配しなすんな。」\n\n白衣の男は警備員に向いた。警備員らは頷き、ドアを開けた。嗅ぎ慣れた血臭が部屋から溢れ出た。白衣の男は少し噎せたようだった。ジャニター・ワースは中に入り、バケツを下ろすと辺りを見回した。\n「この死体がなんかマジカルなんてことはないよな？」\n\n「D-3356の死体に異常性はない。ヒューム計測で証明されている。」\n\n用務員は肩を竦めた。死体を拾い上げ、小さな金属バケツに入れた。足が一方からはみ出て、もう一方からは胴体が垂れ下がった。モップを掴み、血を拭き始めた。\n\n「で、昨晩の試合は観たかい？」\n\n「何の試合だ？」\n\n「さあ〜？なにせ物置にテレビはないんでな。」\n\n「君にテレビを提供する必要はないとされている。」\n\n「あんたのオフィスにコンピューターはあんだろ。どうして俺にゃそんなもんも恵んでもらえないのかねぇ。」\n\n「君は別に毎日何時間も何千人の職員にメールを送信する必要もないだろう。」\n\n「わかってんだろ、エロ動画を観るためだよ。きっとそれ目的で作られた利器だぜ。あとさ、死体ってそんなに動かねえもんじゃなかったっけ？」\n\n果たして、バケツは空になっていた。素早く部屋を確認すると、男が隅にいた。明らかに怯えていた──死から蘇った人間にありがちな反応だ。用務員はこういう状況をよく知っていた。目の前で死体が蘇生するなんて、今週だけで3回目だ。しかし白衣の男にとってはこれが初だった。\n\n「警備員！撃て！」\n\n「いらねぇさ、俺がやる。」\n用務員はモップを振り上げた。\n\n「何の話をしている！？」\n\n用務員はモップを手の中で少し浮かすと、それを投げ放った。ほんの一瞬して、Dクラスは絶叫した。長い木の柄が男の胸から伸び、元は白く今は血に染まった布束が反対の先に垂れていた。Dクラスはモップを見下ろし、ダラリと力を抜いた。ジャニター・ワースは白衣の男に振り返った。\n\n「さて、貸し1個だな。」\n\n「何…今、何をした？」\n\n「ぶっ刺したんだよ、モップで。単純だと思ったんだけどな。ところで、アレも俺が片付けなきゃいけないのと、あんたらが片付けるのとどっちがいい？」\n\n「その…ミスター・ワース、とりあえず行く前にモップを引き抜いて、血を拭いて行ってくれないか…？」\n\n「あいよ、」\n彼は歩き、壁からモップを引き抜いた。Dクラスは落ち、その後ろの壁に開いた風穴をあらわにした。仕事を終え、バケツとモップを持って去った。\n\nまた今日も、また掃除すべき血の跡がひとつ。",
  "tags": [
    "en",
    "tale",
    "注目の翻訳記事"
  ],
  "author": "Monidrake",
  "created_at": "2019-02-19T12:26:30+00:00",
  "updated_at": "2021-01-10T17:29:51+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "site-30-s-janitor"
}