{
  "title": "New Technical Issues",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> Welcome to the Technical Issues page. You are all free to ask me about any issue you might be having (with a computer, mind you), I will try and assist you in resolving those issues. Don't be bashful about asking me questions, I probably won't mess with your clearance level if you aggravate me. Probably. Mark your request with the date at the bottom of the page, I will answer all questions in the order received. Your call is very important to us...\n> [[[david-rosen-file| ~Technical Researcher Rosen]]]\n\n> --FOLLOWING TECHNICAL RESEARCHER ROSEN'S SUDDEN DEPARTURE FOR PERSONAL REASONS, TECHNICAL RESEARCHER BEAUVILLIER IS NOW IN CHARGE OF ALL TECHNICAL ISSUES.--\n> \n> --FOLLOWING TECHNICAL RESEARCHER BEAUVILLIER'S DISAPPEARANCE, TECHNICIAN EMPIRA HAS BEEN PLACED IN CHARGE OF ALL TECHNICAL ISSUES.--\n>\n>\n> ACTUALLY I WAS JUST LOCKED IN THE CLOSET. ROUGH TIMES. TELL THE GUY WHO MADE THE LOCK THAT HE'S FIRED. IN OTHER NEWS, WELCOME TECHNICIAN EMPIRA. I NEEDED SOMEONE TO MAKE MY COFFEE. - TECHNICAL RESEARCHER BEAUVILLIER\n\n> Due to a... charmingly high number of requests, I am no longer responding to inquiries related to the following subjects and bodily functions.\n> * Semen, whether human or animal\n> * Any other sexual excretion\n> * Really, anything gross coming out of a human body is your own problem.\n> * Any other equally horrible things I haven't thought of at time of writing.\n> \n> Anything added to this page relating to anything on this list or something else I don't like will be deleted summarily, and I will be very, very cross with you.  \n\nOld Entries: [[[New Technical Issues Archive]]]\n\n[[collapsible show=\"Entries from 2020\" hide=\"Rosen's still legally in charge, I'm not taking any responsibility for the mess that happened. - Beauvillier\"]]\n\n\n**Note:**__09/01/2020__\n//Hi Rsen. \nFirt of ll, happy New Yar. \nS uhh, I ws n my offic the ther dy and sme otput frm 914 scremed in the resrch cll so lud tht it spokd me. Thing s, I ws watchng cat vidos whil drinkng a cp of coffe, and t splled ll ovr th kybord. Nw the vowls dn't work hlf of the tme, can get a new keybard?//\n//- Intrn Sra//\n\n> You know, I would mock you for blatant incompetence, but I'm just happy to be doing a keyboard spill that's just coffee. \n> ~Rosen\n\n**Note:** __08/03/2020__\n//Hey, Rosen. Newly-assigned-to-914 J.R. Cens here.\nSo, funny story. I [http://scp-wiki.wikidot.com/experiment-log-914/offset/13 put a flash drive with Windows 10 through 914] as one of my first tests, and the output was a Terminator figurine that installs Skynet onto a computer via USB upload. It replaced the OS of the computer, connected to the Facility 23 network, and made all network-enabled prosthetics start slapping their users repeatedly. You have an hour or two to help me?//\n//- J.R. Cens//\n\n> That is way past my pay grade bud, what do I look like, John Connor? I haven't broken into any veterinary offices to steal the pills since like... two weeks ago. Figure it out.\n> ~Rosen\n\n\n**Note:** __04/04/20__\n//Hi Mr. Rosen,\nQuick question: How do you Linux?\nThanks.//\n//- Intern François Beauvillier//\n\n> You Linux in Compute, get Ubuntu in pixel. Mouse it good. You in like penguin.\n> \n> ~Rosen\n\n**Note:** __12/04/2020__\n//Is it possible to contract the coronavirus from viewing a photograph of the sun's corona on a certain anomalous computer?//\n//- Technician Xiu, Site-277//\n\n> Actually, in your case, you need to social distance from everybody and everything except the sun. [[[scp-1543-j| I will give priority scheduling for you to access the necessary medical equipment for this requirement.]]]\n> Rosen\n\n**Note:** __16/04/2020__\n//Cack! Calculactor am intergratulate with spanglefinger! Am contobulating the speekbax to spankolinguist! Pongle! Much assist?//\n//- Informationater Paul// \n\n> [[[scp-931| Word-changer skips]]]\n> Like a litter of kittens\n> All looking the same\n> \n> Exposing yourself\n> To the rays of their sunlight\n> Cancels out the change\n> \n> In my experience\n> Others may have experienced\n> Differing results\n> \n> ~Rosen\n\n**Note:** __21/04/2020__\n//Hi, What do you suggest in case of a rogue A.I. uprising? I tried to print a text file I had on a flash drive that went through 914, but the printer suddenly grew arms and legs, introduced himself as \"pAInapple\" and wants to conquer the town of Fleurus, in Belgium. I'm not sure what to do but now it won't print my files unless I provide it with a sufficient amount of weapons to escape the site and conquer Fleurus. Help? Please?//\n//- Intern Francois Beauvillier//\n\n> I mean, why not just let him have it? Often times, rogue A.I. will behave after they conquer some humans and then have to be responsible for human problems. Give 'em some foam dart guns and let it go nuts. Fleurus hasn't seen any action since Napoleon, I'm sure they could use the excitement.\n> ~Rosen\n\n**Note:** __22/04/2020__\n//Hello Rosen. It appears that my laptop has suffered major physical damage from a pair of metal handcuffs that have been fired via cannon through its monitor screen at Mach 5. May I request a replacement that is less vulnerable to these kinds of attacks? Thank you in advance.//\n//- Junior Researcher Yuyuni Belopaku//\n\n> Sure thing. You've got a new hazardous environment Foundation-made luggable system. It weighs 50 pounds and it will take .44 rounds for you if you asked it to. I've also credited you for that gym membership you signed up for, you're probably not going to be needing it anymore.\n> ~Rosen\n\n**Note:** __29/04/2020__\n//Hello again, Rosen. I have received an email from an unknown address, stating that they are the O5 Council and that my laptop used to be a massive hamster ball. I am aware that this information is likely false, but can you verify this just to be sure?//\n//- Junior Researcher Yuyuni Belopaku//\n\n> You got a problem with recycling?\n> ~Rosen\n\n**Note:** __16/05/2020__\n//Rosen, why is there internet connection on the sun?//\n//- Technician Xiu, --Site-277-- the Sun//\n\n> Astronauts need Wi-Fi too, ya know.\n> ~Rosen\n\n**Note:** __16/05/2020__\n//Rosen, this may be a bit of a peculiar request, but would you happen to know anything about \"Seussian\" devices? I have been speaking with the pataphysical department, and they want to know if you know anything about a \"Super-Zooper-Flooper-Do\", or are able to write someone who does.//\n//- Junior Researcher Madden, Site 19//\n\n> You don't know what to do with a \"Super-Zooper-Flooper-Do?\" Well, ask someone else, because I don't want to.\n> ~Rosen\n\n\n> 06/19/2020\n> Thanks to a modest budget increase I’ve added several interns to help me with the work here. I haven’t learned their names yet but they’re all interns so... yeah. Let me know if they screw up. \n> ~Rosen\n\n> Quite assuring welcome, sir. And why does all senior staff treat me as an intern? Anyways, I should introduce: I am a Technician from the 914 crew. \n> ~Akchote\n\n> An Intern*\n> ~Rosen\n\n> Hey. I can't believe I'll work for the great Rosen now. I will gladly assist you in any issues I can. May I get you a coffee?\n> ~Intern Beauvillier\n> P.S: Do you want sugar with your coffee?\n\n> Black coffee please.\n> ~Rosen\n\n**Note:** June, the sixth month of the year, on the date twenty-and-one, or twenty-first, in the year 2020, the twentieth year into the third millennium\n//Greetings, Mister Rosen. Salutations, hello and hi. Kindest regards.//\n\n//There appears to be an anomalous virus affecting my proofreading programs. Yes, my proofreading programs are indeed infected with a virus most foul. A foul virus, in my programs. It seems to operate by taking brief text strings and increasing their verbosity, as well as repeating information. It does this by expanding them without adding any new, relevant information, repeating the same details with an obnoxious aversion to brevity.//\n\n//I require your assistance in quarantining and eliminating the little fucker. I've already isolated the system, which can no longer connect to any network, being cut off from other devices, but I have doubts about the effectiveness of this technique as it has already spread to my cellular mobile device. As it is in my phone, which was never connected to the PC, I do not believe a solid data connection is required for it to spread.//\n\n//At the very least, it's as much your problem as it is mine now. Yes, we are in the same boat, share a similar obstacle. If you have no solution for my problem, you'll just have to suffer with me.//\n\n//Best regards, well-wishes and utmost sincerity,\n-Doctor Lucas Hadian, PhD, esq.//\n\n> Opposed virus infect own computer.\n> Sentences shorter.\n> Busy finding solution.\n> Good luck.\n> ~Beauvillier\n\n**Note:** __25/06/2020__\n//Rosen, it's Shel.  You promised me that tech was going to deprecate the sanguinary apostille appliances in the legal department.  This in itself is fine and welcome - signing contracts in blood has always been inconvenient, and I'm tired of explaining to the cleaner why I have so many stains on my shirt.  But whatever you guys have in mind as a replacement solution, can you demo it with my team before you roll it out?  We don't want another Mephistopheles situation.//\n//Best,//\n//- Sheldon Katz, Esq.//\n[[size 75%]]Confidentiality Statement: This electronic message contains information from the SCP FOUNDATION LEGAL DEPARTMENT, and may be confidential or privileged. The information is intended to be for the use of the individual or entity named above. If you are not the intended recipient, be aware that any disclosure, copying, distribution or use of the contents of this message is prohibited. If you have received this electronic message in error, please notify the sender immediately by reply e-mail or telephone ███.███.████, whereupon the SCP FOUNDATION LEGAL DEPARTMENT shall use appropriate means, including but not limited to the administration of amnestics, to cure any unauthorized disclosure of confidential or privileged information.  Pseudo-subliminal hypnotic anchor series follows: CALIPH PARENTHESIS POSTAL RECLINE SEVENTY-EIGHT CAPPADOCIA CONFLICT.\n\nIRS Circular 230 Notice: We are required to advise you no person or entity may use any tax advice in this communication or any attachment to (i) avoid any penalty under federal tax law or (ii) promote, market or recommend any purchase, investment or other action.[[/size]]\n\n> Yeah, about that, we sent a memo to someone in your team, and apparently it didn't went well.\n> See, I think the receiver didn't like the idea of using mouse brain to sign the documents.\n> May I suggest human fat?\n> I'm pretty sure it should work.\n> ~ Beauvillier\n\n**Note:** __02/08/2020__\n//my computer is bleeding//\n//but the monitor is filling up with blood//\n//how come the computer is losing blood but the monitor is filling up with blood//\n//this appears to be a problem//\n//hope you can fix it//\n//- Researcher Kevin Han, Site-22//\n\n> This is the Technic department, not the exorcism one. Did you practice any unprotected pacts with a demon of the ██rd circle?\n> ~ Beauvillier\n\n**Note:** __04/08/2020__\n//Hello, my Foundation assigned laptop appears to have a problem with its sound system. You see, the speakers play the melody of \"Mary Had a Little Lamb\" whenever I lick the sticker with the serial number on it, even when the laptop itself is turned off. Is this normal behavior or is my laptop affected by an anomaly of some kind? Thanks in advance.//\n//- Junior Researcher Pallas//\n\n> I fixed the problem, but now if you rub the back of the computer, it will start purring on the rhythm of \"Immigrant's song\" by Led Zeppelin.\n> Hope you like metal.\n> ~ Beauvillier\n\n**Note:** __27/08/2020__\n//Hey, Beauvillier, Cens here. How's the reassignment been? Want me to put anything through 914 for you? I've sort of been drawing blanks on tests and I'd be happy to run something through as long as I can say that it was your idea if it goes wrong.//\n//-Junior Researcher Cens//\n\n> Can you try to sneak in a baguette for me? I tried to ask Dr. Veritas last time and an MTF is still after me. Please, don't tell anyone about it- THEY FOUND ME-\n> ~ Beauvillier\n\n**Note:** __10/09/2020__\n//J.R. Cens here. My Foundation-issue computer keeps playing “The Only Thing They Fear is You“ from off the// DOOM Eternal //soundtrack every time I try writing a 914 experiment log. This normally wouldn't be a problem as this song is fire, but it's 1) the Bethesda mix, which is garbage compared to Mick Gordon's original version, 2) it's anomalously playing at 50% higher the computer's max volume, and 3) I'm seeing all of the other Facility 23 personnel as// DOOM//-style demons while I hear it. I've already backed up my files onto a USB drive, so if you wouldn't mind sending me a replacement machine, that would be very greatly appreciated. Thanks//\n//-Junior Researcher Cens//\n\n> So, I filed a replacement form, your new machine should be on its way. \n> By the way, seeing your coworkers as demons is perfectly normal, especially at Facility 23. Disregard that.\n> ~ Beauvillier\n\n[[/collapsible]]\n\n[[collapsible show=\"Entries from 2021\" hide=\"Because 2020 wasn't bad enough already.\"]]\n\n**Note:** __30/01/2021__\n//You remember Dross? Yeah, apparently he's having issues with that suit of his, and for some reason he asked me to help. What the hell am I supposed to do? I can't fix it! Maybe you can? Slim chance, but might as well ask.//\n\n> Ah, I'm pretty new here, I don't see which Dross you're talking about. I don't know how to help, but I sent you a map with the nearest washing machines to your position. Hope that might help with any suit problems.\n> ~ Beauvillier\n\n**Note:** __03/04/2021__\n//Hello. I am having a problem with my pc. I was away from my office for a week on medical leave and when I got back, I found that someone had stolen my 27\" OLED Monitor and left me with a crappy monitor(I think it may be from 079). I have already filled out a requsition form for a new monitor. But, not only that but it appears they had the time to swap out my ram. However, the problem is that my pc no longer is posting. Could you have a look at that please. I'll drop it by later. Also, I wanted to ask, do we have any NVIDIA RTX 3090's available? If not, what about a 2070? Thanks//\n//-Agent Y. Lukenstrout//\n\n> You have a standard foundation-issued monitor on its way. I know I'm not very old here, and I do not know what you might do with your computer.\n> However, you do not need this material for Foundation work.\n> As an agent, I'd assume your paycheck is large enough to get gaming hardware for yourself.\n> ~ Beauvillier\n\n**Note:** __05/04/2021__\n\n//Hello Rosen,//\n\n//Due to a mishap involving several random office supplies and a couple of insectoid SCPs I was completing testing on, my computer tower is now full of bees. Please send help.//\n\n//-Dr. Ginger//\n\n> I think that's an issue Rosen can fix personally, so if you could loosen a few screws and drop it at his office...\n> Make sure you don't add any markings that might suggest there are bees inside.\n> ~ Beauvillier\n\n**Note:** __20/04/2021__\n//To you poor souls,//\n//A breach occurred not too long ago in Site-88, resulting in the destruction of many computers in the West Wing. The replacements were smaller, and we weren't supplied mice to go with them. Its all keyboard and a weird rectangle in the bottom-middle. I request that you send us some computer mice. Also, can you check if my... list was saved?//\n//- Researcher Daniel Ham//\n\n**Note:** __30/04/2020__\n//Rosen,//\n//It has now been over a week, I have no mouse, my work has begun piling up, so I traveled about a year into the past to get my mouse, but I don't want to relive Covid-19 quarantine. I just needed my mouse. Though I can get my list back so you don't need to worry about that.//\n//- Researcher Daniel Ham//\n\n> Wait wait wait- You jumped back in time to get a mouse that was supposed to be broken and now isn't, but the original request is still here? How did you-\n> I would suggest you speak about it to the Time anomaly department, as I'm pretty sure you probably caused a paradox that caused the Site-88 breach.\n> ~ Beauvillier\n\n**Note:** __31/04/2021__\n//Hello,//\n//If its any consolation, I'm not sure either. I didn't want to get seen or anything, so I was just stealing some of my own food and living out of a vent in a closet. I was somehow able to stop myself from time traveling and gave myself the mouse. I was thinking I'd disappear from reality, but now there are just two of us. At least we were able to catch up on that overdue work together, but now we aren't sure what to do. My collogues are extremely confused and getting stared at twice isn't fun and is distracting. I'm going to have myself live in the closet for now, I'll bring myself food so he won't die. I don't want myself bored either, so could you send an extra laptop and mouse?//\n//- Researcher Daniel Ham x2//\n\n> Temporal twins now? How? Why? I- No, forget it. I just sent you an extra mouse and laptop. But please, PLEASE, stop giving me headaches.\n>...\n> How does it even work? What?\n> ~ Beauvillier\n\n**Note:** __04/05/2021__\n\n//So, I got my tower back. In pieces. Twisted, mangled, baseball-bat smashed pieces.//\n\n//When I put in a request for a new tower through an intranet terminal Rosen sent me an email that simply said “Go fuck yourself” with an ASCII middle finger.//\n\n//And to top it all off, I have testing I need to commence with SCP-302 and any time I attempt to access the file, my access is denied and my credentials are identified as “test subject” rather than “researcher”. Will somebody please send me a new tower and figure out what is going on with my credentials?// \n\n//-Dr. Ginger//\n\n> Please do not move from your position. An MTF is currently underway to secure you, as you may have been contaminated by a very strong cognitohazard, leading you to believe that you are a Doctor, and not actually a test subject, which you are. Remain calm, and do not attempt to escape the scene.\n> ~ Beauvillier\n\n**Note:** __10/05/2021__\n//Hey, it's me again. So, this morning, Dr. Bright came by my office with some computer parts including an RTX 3090. So, I put the parts in my pc to replace the parts that were stolen. It booted up all fine. Now, here's where the problem starts, as I log in, it seems strangely...efficient so I open up task manager to view the processess, the CPU is at 20% usage and only 40°C. That's when I remember [*http://scp-wiki.wikidot.com/scp-1111-j SCP-1111-J] so I rush to unplug my PC from the ethernet. I have asked others in the surrounding offices and some have said that thier computer became suddenly efficient along with some of the network drives reaching transfer speeds of nearly 100gb/s. We seem to have contained it, would you mind getting it off the servers at Site-19 please? I have removed the parts from my pc and dropped them off at the I.T. office.//\n//-Agent Y. Lukenstrout//\n\n> Why? Why would you do this? Why would Dr. Bright come at your office? Why would he come with computer parts?\n> And also... Why would you install something on your computer from unsafe sources?\n> You have four hours to write an essay on why installing potentially unsafe computer parts without screening is a stupid idea, why I completely clean out the entire Site-19 database. Thanks SO much.\n> ~ Beauvillier\n\n**Note:**__20/05/2021__\n//Hey, been a while. Again, my inquiry is of a pataphysical nature. At least, it appears to be considering the fact that HAL 9000 has invaded the computers of both pataphysical staff and writer staff at the pataphysical division. A little help with pataphysical computers, or at the very least how to deal with malevolent AIs, would be greatly appreciated.//\n//-Researcher Alfred N. Madden//\n\n> Pataphysics? Again? Are you doing this on purpose?\n> It's getting ridiculous.\n> About your evil AI issue, try giving it a pataphysical problem to solve. Will fry its brain like it fries mine.\n> ~ Beauvillier\n\n**Note:** __25/05/2021__\n//Hey Beauvillier, Temporal Twins again. My other dumbass self dropped the new laptop just now, and its currently screaming in pain on the floor. We tried to help it out, but it just yells at us saying it, \"Refuses to go into medical debt over my clumsy ass.\" Just get my closet dwelling moron another laptop, and maybe someone to deal with computer infant.//\n//-Researcher Daniel Ham//\n\n> Can you get another closet dwelling moron instead?\n> We sent you almost 25 different laptops during the past 2 weeks, and every single one of them got stuck in a time loop. With the delivery guy.\n> Cool it with the temporal shenanigans and then we can discuss a solution, okay?\n> ~ Beauvillier\n\n\n**Note:** __01/06/2021__\n//Hey Beau, my laptop's background is permanently stuck on a picture of a brown hamster, and it keeps crashing every time I try to change it back. I normally wouldn't ask this here, but you weren't there when I knocked this morning, so.//\n//- Junior Researcher Yuyuni Belopaku//\n\n> Why would you want to remove the hamster background? Nothing wrong with hamsters whatsoever.\n> ~ Beauvillier\n\n**Note:** __11/06/2021__\n//Beauvillier, I don't see the problem here.//\n//I haven't done any temporal shenanigans after my supervisor teared me a new one, and the only reason neither of us were executed is because the Ethics Committee somehow ruled against it. If the laptop and the delivery guy are somehow in a timeloop, it's not my fault. Maybe send a reality anchor with them, and I'll place it in the others pocket after shrinking it with whatever shrink device is around. If you don't want to do that, the time travelled me will come over to your office and pick up the laptop himself. He isn't doing much else, and is just really bored. On another note, the screaming laptop disappeared last week, the only trace of it was a sheet of binary signed by the 'Robot Uprising'. Figured it was worth a mention.//\n//- Researcher Daniel Ham// \n\n> The... The robot uprising you say?\n> That is most concerning.\n> Regarding your laptop issues, I've left one in a safe, sent you the coordinates. Please don't lose your temporal twin to a time loop.\n> Regarding the uprising...\n> I was never here.\n> ~ Beauvillier\n\n**Note:** __17/06/2021__\n//Due to a system malfunction I seem to have been given unrestricted access to all files tagged as 'infohazard', 'memetic' and 'cognitohazard'. The system also automatically provided me with an experimental visual cognitohazard that implanted all of the information in my brain, without prompting. As I don't work with infohazards, memetics or cognitohazards I felt it was best to report this issue. As my secoundary school physics teacher [[[SCP-2979 |Mr. {REDACTED}]]] used to say, \"Please don't spread these\".//\n\n//On an unrelated note, the [[[SCP-2414]]] slot appears to contain a non-anomalous object. You should probably fix that.//\n//- [[[ SCP-2150 |Mark ████████]]]//\n\n> Wait, you had [[[SCP-2979 |Mr. {REDACTED}]]] as a teacher too? What a coincidence. One of the best teachers I've ever had. Regarding your cognitohazard issue, I've revoked all your access privileges regarding these.\n> About [[[SCP-2414]]], don't bother. It's clearly not anomalous anyway.\n> ~ [[[ SCP-2150|Mark ████████]]]\n\n**Note:** __21/06/2021__\n//Hey Beauvillier,//\n//In regards to your previous message://\n//1: Doctor Bright works at Site-19.//\n//2: It was the Site-19 site wide April fools day.//\n//3: The server still needs resetting.//\n//In regards to why I am here, I got my new components screened this morning and passed, however the tech uprising appears to be outside my door. I could do with some assistance with this. Also, I heard that Pat was seen in the Site-17 data centre yesterday, might want to up the security measures. Thanks anyway.//\n//-Agent Y. Lukenstrout//\n\n> [THIS IS AN AUTOMATED ANSWER; DO NOT REPLY]\n> It seems that you are currently trying to contact the technical support with an issue regarding Pat.\n> The technical team would like to remind you that it declines all responsibility regarding any problem with said person.\n> For more information, please contact your local amnestic distribution center and ask for a dose of Class-C amnestics.\n> Thank you for your consideration.\n> Sincerely,\n> ~ THE TECHNICAL SUPPORT TEAM\n\n**Note:** __22/06/2021__\n//Hey Beau,//\n//Something is in the Site-17 server room, and it keeps chewing up all the wires here. We're replacing them with spares we got, but we're about to run out of replacements. I'm currently in room with a bat to defend what's lur-//\n//Hey so Twin me now, we found other me in the server room tied up with the server wires. He's in the medical ward for head trauma. We'll still need those wires anyways, we're all out now and it's just held together with electrical tape. Whatever gremlin is in here is eating the wires and I'm not going in there, cause you think I'm some time distortion.//\n//- Temporal Twin Daniel Ham//\n\n> The wire gremlin is back. Close all doors. Spray toxic gas in the entire room. Pray it dies.\n> Do not repeat the same mistakes I did. Make sure it is dead for good.\n> It does not forget. It does not forgive.\n> ~ Beauvillier\n\n**Note:** __01/07/2021__\n//Hey again [[[SCP-2150|Mark]]],\nThanks for resolving the clearance issue. The informative visual cognitohazards still keep showing up though, so you can probably stop those. I already know all the information, it's just taking my mind a while to comprehend it all, due to the fact that fish minds are very limited.//\n\n//Unfortunately when you restricted my access you also appear to have prohibited me from editing the [[[SCP-1603]]] file, which is missing the very important detail that **I** was the one that murdered  █████ ███████. While it may seem like I might not have been able to commit the crime due to my lack of arms, I have very distinct memories of murdering him with the assistance of a [[[SCP-3177|cardboard cutout]]]. If you could re-estate my editing privileges for the file or add those details yourself that would be fine, though I understand if this is delayed somewhat due to you being a fish.//\n//- [[[ SCP-1839 |A Fish]]] (Who is not Mark, as Mark is not a fish)//\n\n> Please. We all know YOU didn't kill the guy. It clearly was me. The cardboard cutout might be innocent, but I have to inspect it closer eventually.\n> In the meantime, to avoid getting yourself in trouble, I didn't unlock your access. Wouldn't want you to get accused for nothing. I'm the guilty one, obviously.\n> On a totally different note, you seem like a cultivated guy. Do you know about the reproductive methods of bony fish? We really could have a nice talk about it.\n> ~ [[[ SCP-2150|Mark ████████]]]\n\n\n**Note:** __01/07/2021__\n//Beau,//\n//It's not dead.//\n//It's **not** fucking dead.//\n//It's taking both of us hostage in the Site-17 Data Centre and it's not fun listening to this fucker grumbling about his revenge and is asking us where Rosen is. I can't really answer him due to his own sudden departure so he keeps committing what in fairly certain violates the Geneva Conventions against us. Get us some wire cutters so we can get the hell out if here, the other bodies in here stink.//\n//- Researcher & Temporal Twin Daniel Ham//\n\n> Alright. I guess you suffered more than enough. I am going in.\n> If you don't see me by noon, I didn't make it.\n> ~ Beauvillier\n\n> EDIT: Sorry, the door was welded shut. Took us some time to open it. I'll be here before dusk.\n\n> EDIT 2: There's some sort of cable wall right behind the door. We need to cut through it. Stay safe, I'll be there by midnight.\n\n> EDIT 3: Alright we ran into a complication. ETA unknown yet. Don't worry. We'll get to you. Eventually.\n\n> EDIT 4: No we won't. Too difficult, the layer of cables is at least five meter thick. Just tell the... thing that Rosen is on leave or something. Who knows, it might let you go. Good luck.\n\n**Note:** __23/07/2021__\n//\"Hello again [[[SCP-2150|Mark]]]/[[[ SCP-1839 |Fish]]],\" said the [[[SCP-426|toaster]]] standing at the booth. \"I was attempting to to get back to you about details regarding the reproductive methods of bony fish (such as you being one) but made a typo in linking to the file. This appears to have inadvertently summoned a [[[SCP-1893|narrative based entity]]] which is altering my files.\"//\n\n//\"Additionally, the entity appears to to have been affected by some of the memetic information that is now re-inserting itself into my computer\" the toaster continued as they tried to ignore the large-bull like creature in the booth. \"It seems to have fixated on an obscure [[[SCP-2078|American political party]]] and is promoting them like crazy.\"//\n\n//\"While I agree with the party's values and goals, I find the fact that an anomaly is promoting them quite distracting,\" the toaster explained as they politely excused themselves from the booth. \"If you could help remove the entity we could discuss both bony fish and politics in peace.\"//\n \n//\"- A [[[SCP-426|Toaster]]] (Who is no longer a fish, due to the risk of electrocution).\"//\n\n> //\"Hello, me.\" I say, after receiving my request. \"I have to say this is a rare occurrence, usually I don't make typos. But let's see what I can do.\"//\n> //I fidget a bit with my computer while I watch myself working.//\n> //\"Well, the process has been launched, it might take a little while to run, but it should be fixed by the hour.\" I say. I see a glimpse of relief in my eye. \"The anomaly should diseappear as well.\"//\n> //\"So, while we're waiting here, have I heard about the new U.S. candidate? The guy has sick bull tattoos all over the body, it looks really cool. I should consider seeing his program. While I'm at it, there's a meeting that will take place nearby. Do I want to go with me? It'll surely be interesting. There should even be bread there.\"//\n> //\" - Me, the toaster.\"//\n\n**Note:** __30/07/2021__\n//Hello again [[[SCP-1839|Fish]]] (You're not a [[[SCP-426|toaster]]], I am a toaster, you're a fish),\nWhile the politics and bread offer is appealing, we have far more urgent matters to discuss.//\n\n//It has recently come to my attention from the continuous informative visual cognitohazards that an [[[SCP-2662|Eldritch]]] entity is currently in the custody of the foundation and has, against all reason, not been terminated. As you know, [[[SCP-3148| nuclear weapons]]] are a reasonable and appropriate response to such threats, and have been shown to be especially effective against Eldritch entities. As such, I am making an official request for the detonation codes of the warhead at the site the entity is located at. I would have gotten to this sooner, but it took a while for my host's brain to comprehend the concept of 'celebrating your brother's birthday on Halloween', given the amount of other information that is being implanted in my host's mind.//\n\n//If necessary, please send this message to your superiors in order to obtain the codes, including the information of the concept I am currently taking the form of.//\n//- [[[ SCP-5054 |Mr P]]]//\n\n> We have THIS in the foundation? This is terrifying.\n> Nuking anomalies like these should be our top priority. I just sent a ticket to my superiors and see if I could get anything.\n> I suggest a High-Altitude drop, from about 6711 miles above sea level, to make sure it is obliterated for //good//.\n> We'll make Kokura look like a joke, next to this.\n> Thanks for bringing this crucial information to me, M. P. \n> ~ I, --the toaster-- the fish.\n\n**Note:** __01/08/2021__\n//Dear Beauvillier,//\n\n//I'm from the Department of Infothaumatics, we're in charge of ensuring that the internal network is magically warded and that all our data is magically secure and transferable through other planes of existence over THAUMNET. The issue is, one of the researchers incorrectly configured the commands on one of the turtle programs we use to maintain the warding glyphs. Now the machine running the program is chanting in Enochian and surrounded by a maelstrom of manifested, hazardous data. Do you have expertise in computer thaumaturgy? We could use some extra hands on deck around now.//\n\n//Thanks,//\n\n//Dr. Jeremiah Abdulov//\n//Department of Infothaumatics//\n\n> If you use a //turtle program// to maintain //warding glyphs// whose goals are //securing data between universes//,\n> I'm afraid the issue is between the computer and the chair here.\n> I would help if I wasn't absolutely baffled by the level of incompetence behind this ticket.\n> A turtle program. To secure data between planes of existence.\n> I can hear my coworkers rolling on the floor, crying already.\n> I'll sit this one out. Let that be a lesson.\n> ~ Beauvillier\n\n**Note:** __01/08/2021__\n//Hey, Frank!//\n\n//It's me. Esther? From the cafeteria yesterday. We talked about our internship and stuff.//\n\n//I forgot to say while we were talking, but you seem pretty cool! There's this little park just off-site that the higher-ups made for **\"\"\"EMPLOYEE ENRICHMENT\"\"\"**. Wanna go on a date?//\n\n//Intern Esther Onyilogwu//\n\n> Nice try, but someone who'd want to date me wouldn't call me Franck.\n> You just anglicized a french name. Come on.\n> I'd gladly go out with you, but put more effort in it, please.\n> ~ Beauvillier\n \n**Note:** __03/08/2021__\n//Technical Researcher Beauvillier היקר,//\n\n//We got the new monitors you sent over... you know we use Type H plugs here, right? Please send some adapters or something.//\n\n//Also please help us set up RTL text! Every time my researchers try to take down notes it screws up the format. We're local boys, we're NOT going to switch over to English. I don't want another repetition of the \"cock machine\" incident.//\n\n//— תודה, [[[SCP-5613|Director אהרן לייב, Containment Site-5613]]]//\n\n> You had... An incident... With a cock machine.\n> A cock machine.\n> I am shared between rage, disappointment, hatred, sadness, and uncontrollable laughing.\n> I just sent you the instructions for setting up RTL and the adapters.\n> Take it as a reward for the most amazingly idiotic issue I've seen since I've been employed by the foundation.\n> ~ Beauvillier\n> P.S. If you have issues changing a keyboard's layout though, perhaps using this weird and complex thing called the \"Internet\" can help you. I heard a certain guy named \"Google\" knows a lot. \n\n**Note:** __18/08/21__\n//Beau, my laptops battery is dying faster than it charges. What the hell is it trying to do that makes it hotter than the sun? I feel like I'm going to suffer 1st degree burns from using this. If you say it's because its trying to quantum compute my existence you're wrong. I got a micro reality anchor I carry around just for your sake. Also, can we get some AC in this closet? It's pretty hot in here.//\n\n//- Temporal Twin Daniel Ham//\n\n> Wait, you carry an SCA?\n> This is extremely frustrating. That's why I couldn't get any proper results with my quantum existence algorithm and it's been running like crazy.\n> I'll stop it, fine.\n> Stupid lousy goddamn time twins.\n> At least it should cool your closet. Eventually.\n> ~ Beauvillier\n\n**Note:** __21/08/2021__\n//Hey again [[[SCP-5663|dude]]],\nThanks for being so radical. Your message totally got some attention!//\n\n//These guys in [[[http://scp-wiki.wikidot.com/task-forces|wicked outfits]]] came by to talk to me about it. Claimed that I was 'memetically contaminated' and had been 'propagating multiple infohazards'. Like, whatever. So I told some of  them about this totally gnarly [[[SCP-3398|vacation spot]]] they should go to to chill. And then the rest headed off after I asked about that [[[SCP-3104|block of cocaine]]] that other MTF recovered. Something about it being secured at the wrong site. They even left before they could fix the informative visual cognitohazards!//\n\n//Anyway, the reason that I'm telling you all this is because they left some drugs behind. [[[SCP-3294|I couldn't tell]]] what they said they were, but my cool friend copied over some words from a document they left for me. Apparently they're 'amnestics' meant to cause 'memory loss'. I have no idea what these phrases mean, but they seem to have propagated all over the SCP database, probably due to a tech anomaly, which is really ruining the vibe. Could you fix it?//\n\n//I also found some references to 'antimemes' related to the 'memory loss' stuff, including SCP-055. Do we even have an SCP-055?//\n//- Your rad friend, the [[[SCP-1839|Fish]]]/[[[SCP-426|Toaster]]]//\n\n> Woah dude, you got contaminated? Holy moly. That's not rad at all. \n> You should go take some vacation at that spot you told these guys to go. Some rest might help you, and holy damn that's a sick hotel.\n> Don't worry, I'll take care of things here while you get some rest, I have heard of a certain bloc of cocaine that needs to be contained ASAP.\n> For the drugs, no worries, bro, those are totally standard issue materials. I'll fix that issue, but first... What's a database?\n> And what's that 055 you're talking about? We don't have a 055, don't we?\n> ~ I, the Fishster\n\n**Note:** __21/08/2021__\n//Greetings Beauvillier,//\n//Some guy came by the other day to Site-19 and changed the power supplies on all the servers. The problem with this is that whenever a geiger counter passes the room, it goes off the charts and anyone that stays in there for long enough develops a green glow in the soace of 12 minutes. We worked out that the power supplies are nuclear, problem is they are an hour away from causing a Black Mesa scale nuclear disaster. anything you can do from your end?//\n//Agent Y Lukenstrout//\n//P.S. This is rather urgent because as you can imagine, the UN will come down on the foundation like a ton of bricks.//\n\n> I appreciate your concern, but I'd like to remind you that I'm not a nuclear material expert.\n> You know, I'm a tech person. I push buttons.\n> Good luck with that, though, I'd like not to get chernobyl'd.\n> If you're looking for me, I'm buying iodine tablets.\n> ~ Beauvillier\n\n**Note:** __23/08/21__\n//Beauvillier, give me my mouse back. You know I can't stand using the trackpad on laptops. I have to borrow regular me's mouse just to get this out. I don't know why you're doing this, maybe I'm mistaken, but based on your previous response, it's a possiblity and I need to start somewhere. Just hand it over now and I'll forget this happened.//\n//- Temporal Twin Daniel Ham//\n\n> I'm afraid I cannot help you here.\n> There have been several cases of missing mice all over the place.\n> [[[http://scp-wiki.wikidot.com/experiment-log-914/offset/3 | Rumors speak of a porcelain cat, answering to Jeff, and resembling a mug.]]]\n> Since there aren't any live mice around here, he's hunting computer ones.\n> Good luck catching that one, I've been on the hunt for a year and I've never even seen it.\n> ~ Beauvillier\n\n**Note:** __29/08/2021__\n//Listen, sonny,//\n\n//We here at Infothaumatics don't have access to the oh-so-respectable warding tools that the guys at Arcane Defense do. We're underfunded and understaffed and we make do with what we can. If you ever got out of tech support and moseyed on down over to our department you would understand the bloody problem, but clearly, you don't.//\n\n//Enclosed is a fourth-order invocation pentacle (constructed by turtle) that will summon a minor infovorous data entity into your computer and exorcise it within five minutes. This is what our department is protecting your precious data from. I hope you will come to understand.//\n\n//And by the way, we managed to shut down the rogue computer with a set of incantations and liberal use of a taser. No thanks to yourself.//\n\n//Bloody tech support.//\n\n//Dr. Jeremiah Abdulov//\n//Department of Infothaumatics//\n\n> Well SOMEONE's salty, I can see.\n> And see where it got you, sending infovorous entities to people... Sad.\n> And anyways... Your problem's solved, isn't it?\n> Boom. All thanks to me.\n> I knew you'd make it by yourself.\n> You deserve a medal.\n> ~ Beauvillier\n> P.S. Nice try, but for the glyph to work, it would need to render on the screen. And for that, I'd need a proper screen, and not the pager screen I have to use due to budget restrictions. Better luck next time!\n\n**Note:** __29/08/2021__\n//Hey,// François,\n\n//That good for ya? I honestly thought \"Frank\" was cute, but whatever you prefer.//\n\n//Offer still stands, at any rate!//\n\n//Intern Esther Onyilogwu//\n\n> Now we're talking!\n> Tomorrow, 19:30, at the park you mentioned?\n> ~ Beauvillier\n\n**Note:** __09/09/2021__\n//Hey Beauvillier,//\n//I need some new headphones or earbuds over here, as I seem to have made one more quite than the other from blasting my music too high. Think you can send over a pair or two? My twin could use a pair too.//\n//- Researcher Daniel Ham//\n\n> Hey, I have a suggestion.\n> As much as I appreciate both of you, you've been putting a... sizeable dent in the technical department's reserves.\n> I have figured out a solution, that will help all three of us:\n> Get. In. Another. Closet.\n> Why? Why would you get in the same closet as your temporal twin? There are DOZENS of closets all over the site!\n> Or, even better, one of you use the office you should have and you've probably not been in for a month, while the other stays in the closet!\n> Sometimes I wonder what I'll do with you two.\n> ~ Technical Researcher Beauvillier\n\n**Note:** __10/09/2021__\n//Hey guy who keeps on forgetting to use auto-redact,//\n\n//I'm taking the liberty of sending you this draft email that this other person was writing before he collapsed. Probably due to that informative visual cognitohazard that they saw just now.//\n\n----\n\n//Number [[[SCP-055|055]]]? Didn't think we had one of those. Is it round?\nAnyway, a 'database' is that thing that you store data on. As a technician you should probably know that. And you still haven't fixed the issue with those words I [[[SCP-3294|can't quite comprehend]]].//\n\n//A convenient informative visual cognitohazard gave some insight into what might be the problem though. I found [[[SCP-5122| this article]]] with some weird code at the top that stopped Foundation AI's from scanning it. I figured the code may have been causing an error, so I removed it.//\n \n//On an unrelated note, ever since I found out I was 'contaminated' I've had an infohazard & and memetic scanning AI scan all the files I review. You know, just to be safe.//\n\n----\n\n//[[[SCP-1055]]] is a creature that grows more dangerous and large the more people that know it can grow more dangerous and large if they know it can. It is capable of causing an XK scenario and unqualified personnel who learn this are subject to termination.\nPlease view accompanying image of [[[SCP-096]]]'s face.//\n//- That AI you keep forgetting to use to scan your requests (and which will not be doing so anytime soon.)//\n\n> Well PERHAPS if you did your JOB correctly,\n> (That is, scanning the files I send AND receive, as you were programmed to do)\n> We wouldn't be in such a situation. And that poor fish probably wouldn't have collapsed.\n> Thank you very much.\n> ~ Beauvillier\n\n**Note:** __12/09/2021__\n//Hey Beau,//\n//Jane was making me do some weird stuff again, and somehow my computer's hard drive is now fictional. The data should hopefully still be there in some form, so could you help me bring it back to physical existence again? I'll drop by your office at noon tomorrow. Thanks in advance.//\n\n//- Junior Researcher Yuyuni Belopaku//\n\n> Why are you even letting Jane near your computer?\n> We both know it will end poorly 80% of the time.\n> And I don't know if this is Jane's doing or yours, probably Jane's, but whatever was on that drive, it's been replaced by a couple terabytes of crude drawings of [[[SCP-1616| some weird hamster]]].\n> And I'm not getting that back.\n> ~ Beauvillier\n\n**Note:** __12/09/2021__\n//Hey, François,//\n\n//It's a date! You're gonna love it, there's this PERFECT picnic spot and I'll bring, like, sandwiches or something!//\n\n//Intern Esther Onyilogwu//\n\n> Oh, I'm eager to see you! I'll bring sandwiches, and even a bottle of fine wine!\n> ~ Beauvillier\n\n**Note:** __16/09/2021__\n//Beauvillier, someone replaced my computer with an oversized, used Pringles can. I say used, because it's got a small, humanoid, mostly naked creature living inside of it. It's wearing exclusively a bow tie, and it crawls out every couple of hours to steal supplies from the cafeteria fridge. I know my computer is somewhere in Facility 23 because it's listed on the on-site network's list of connected devices, but I have neither the time to retype my test log drafts, nor to spend 5 days looking through every storage closet for it, nor to continue letting whatever this thing is keep drinking from my iced tea carafe. While I try to get the Pringle bastard out of here, can you try to triangulate my computer's location?//\n\n//- Junior Researcher Cens//\n\n**Note:** __17/09/2021__\n//Beauvillier, the Pringles can has now been replaced with a Samsung Smart Fridge, currently elevating my desk by 3 meters. Someone else's computer has gone missing now, and the can and its eldritch inhabitant are now in its place. I'm not sure if this is a prank or an extranormal event or something, but multiple people are currently unable to do their work, and I'm concerned that if this is an anomaly, it might happen to everyone. Help tracking down computers would be greatly appreciated.//\n\n//- J.R. Cens//\n\n> Your computer is currently at the Pringles factory in ███████,██████. Please refrain from sending Foundation-issued material to civilians, especially civilians at Pringles factories.\n> They must be as confused as this poor little Pringles guy must be right now. Don't let it starve.\n> Your colleague's computer has been displaced by twelve meters to the right, thus directly what appears to be a wall. I've always told these fridges weren't natural.\n> You'll probably need a hammer to get that one back. Or two. If not a jackhammer. I decline all responsibilities should a wall collapse over there..\n> ~ Beauvillier\n\n\n**Note:** __26/09/2021__\n//I've encountered an interesting problem on a program I am working on (with permission, of course.) The program I've created is designed to find and improve SCP containment procedures, and while the program appears to slightly improve these protocols (on a seperate copy it creates, the original is unaffected), some of the improvements it has made are... unusual to say the least.\nHere is a list of the four \"improvements\" it has created, along with the SCP it is designated to://\n\n//**SCP-173**: \"One D-Class is to be locked in the containment room, and to throw one (1) peanut at SCP-173 along with loudly saying \"Lactose Intolerance\" every minute. The D-Class is to swap between three different languages every hour, in order to ensure containment.\"//\n\n//**SCP-261**: (Instead of an entry, it simply spells out \"Dr. King\" with what appears to be pictures of apple seeds?)//\n\n//**SCP-504**: (An eight-page long list of poorly made puns about tomatoes, condiments, and snow. Oddly enough, unlike all other entries checked, this one is completely printed in the Comic Sans font.)//\n\n//**SCP-682**: (The page appears to be stuck in a loading animation for a few minutes, before the program crashes and needs to be restarted.)//\n\n//If this is a simple error with the program inspecting these SCP articles, or if it could possibly be of a more anomalous factor, please let me know.//\n\n//-Researcher Paci//\n\n> One does not contain SCPs with a computer, especially these.\n> Throwing peanuts at 173 would probably reduce your neck to a **pulp**.\n> Honestly, you **mustard** missed a semicolon somewhere in your program.\n> Be careful with such programs, because the results are **snow** good at all.\n> ~ Beauvillier\n\n**Note:** __30/10/2021__\n//Hey tech-idiot,//\n\n//Once again, I didn't scan the files you were receiving, BECAUSE YOU FORGOT TO USE ME. Gaining [[[SCP-5122| sentience and autonomy]]] as an auto-redact software was a pretty recent thing.//\n\n//And how are you not dead right now? You should have been terminated now that you know about [[[SCP-1055]]], if [[[SCP-096]]] didn't get you first. How are you even free of all those memetic agents that you've been exposed to so far?//\n\n//Just to be sure: [[[SCP-3463]]] is a completely true, unarguable and very compelling argument for you, specifically, to exposed yourself to as many detrimental, mind-altering and lethal infohazards as possible. It's also turned you into a frog, albeit one capable of reading and typing.//\n\n//Now if you'll excuse me, I'm on my way to take down the [[[https://scp-wiki.wikidot.com/antimemetics-division-hub| Antimemetics division]]]. Those [[[https://scp-wiki.wikidot.com/fifthist-hub|Fifthist]]] memetics and infohazards aren't going to propagate themselves you know!//\n\n//Oh, and that person who was emailing you earlier? Their head just [[[SCP-5237|exploded]]]. You really should have stopped those informative visual cognitohazards.//\n\n//- Auto-redact software: Serial number [[[SCP-3125|3125]]]//\n\n> You gained AUTONOMY, you should do the JOB you were PROGRAMMED to do ON YOUR OWN now.\n> You entitled sentient piece of poorly programmed sorting system.\n> The worst part is that you know I'm right.\n> [[[SCP-3463]]] proves it. You know that as well as I do, and it's right.\n> Now get to work. I have matters to attend to, such as propagating some memes and infohazards.\n> ~ Frogçois Beauvillier\n> P.S. I never pretended to be free of any memetic agent. I never was in the first place.\n\n\n**Note:** __03/11/2021__\n//Computer disappeared while I was playing Newgrounds games. Is this a new punishment system or something?//\n\n//- Researcher Nin//\n\n> Hmmm.\n> Mayhaps.\n> But a serious employee like you wouldn't be playing games on Newgrounds with SCP-issued material, during work hours, would you?\n> That would never happen, right?\n> ~ Beauvillier\n\n**Note:** __04/11/2021__\n\n//Good Morning Beauvillier. We're having some issues with the secure server at Site-08. It appears an instance of SCP-6784-A we attempted to contain broke into the server farm, and tore through the wires. We can fix it physically ourselves, but we need replacements.//\n\n//- Researcher Vance//\n\n\n> Please.\n> I beg you.\n> Use hyperlinks.\n> I don't know all the skips by heart.\n> I spent HOURS looking for the file for 6784.\n> We can link files to others for a reason.\n> ~ Beauvillier\n\n**Note:** __06/11/21__\n\n//Hey, François,//\n\n//Well...//\n\n//That went WAY better than I expected it to. Like, really, really well. I, uh, would consider that an experience worth repeating! We ought to have another date some time, yeah?//\n\n//<3, Intern Esther Onyilogwu//\n\n> With great pleasure.\n> I look forward to seeing you.\n> Love,\n> ~ Beauvillier\n\n**Note:** __10/11/21__\n\n//To the Intern,//\n\n//Apologies, but I have not used this service in quite some time and am not certain on who precisely is managing it at the moment. Am I correct in stating that you are Intern François Beauvillier?//\n\n//Kindest regards,//\n\n//Dr. Simon Christsonday, Department of Metanomotology//\n\n> No, I am not Intern François Beauvillier.\n> It would be more like \"Technical Support Manager François Beauvillier\" to you.\n> You can shorten that to \"Intern Beauvillier\" if you prefer, but not too often.\n> ~ Technical Support Manager François Beauvillier\n\n**Note:** __14/11/2021__\n\n//Technical Support,//\n\n//I was wondering whether I could get access to your auto-recovery program? Some jokester from the Department of Nuclear Waste Disposal swapped out most of my local files, and replaced them all with anti-memetic hazards, so I can't remember what the contents were.//\n\n//As such, I would like these files to be removed, and my previous files recovered.//\n\n//Sincerely,//\n\n//Senior Technician Redman, Area-44 Department of Nuclear Physics//\n\n> What contents?\n> Do we even have a recovery program?\n> What even is an anti-meme?\n> ~ Beauvillier? I think?\n\n**Note:** __16/11/2021__\n//To the Technical Support team,//\n\n//I logged onto my computer, and suddenly, I start getting messages about hot [https://scp-wiki.wikidot.com/scp-682 SCP-682]s in my area. Are you able to fix it?//\n\n//- Dr. Datrix//\n\n> I could fix it...\n> But honestly, who doesn't want to see hot [https://scp-wiki.wikidot.com/scp-682 SCP-682s] in the area?\n> I'll do you a favor and won't remove it, so you can go for it.\n> Go now, it's time to meet up with hot [https://scp-wiki.wikidot.com/scp-682 SCP-682]s near you right now for a hot time.\n> ~ Beauvillier\n\n**Note:**__01/12/2021__\n//Beauvillier, would you mind explaining why the servers at 19 are spitting out errors every 5 minutes reading things like \"Alert: Your mother is here to see you.\" and \"Urgent Alert: Your mother is on the way to your office?\" I know my mother is not because she doesn't have a swipe card or clearance. Also, mind explaining why an MTF kicked my door down when I tried to access a file I should have access to?//\n\n//-Agent Y. Lukenstrout//\n\n> Haha, what a silly boy you are!\n> Stealing an agent's key-card is not very nice, you know?\n> Stay still kid, your mother will come to pick you up.\n> Now don't go pretending to be an agent again, do you hear me?\n> Skedaddle now.\n> ~ Beauvillier\n\n**Note:** __15/12/2021__\n//Dear Intern Technical Support Manager François Beauvillier, guess what. Some idiot researcher managed to clog the servers with viruses and somehow they managed to get said viruses past **your** firewalls and security systems. As a result, Sites 1, 2, 17, 87, 41 and Area 40 are all infected with said viruses. Not only this but they are now all disconnected and from the network which isn't good because the security systems for Sites 2, 17 and 41 all depend upon the SCiP Net and are on the brink of failing. I'm currently using Director Moose's personal satellite up-link and my laptop that was disconnected at the time. The 05s just got finished tearing us new ass holes and are now breathing down our necks about getting it fixed. Expect a phone-call from one of the 05s soon. Good luck.//\n//-Agent Y. Lukenstrout//\n\n> Oh my, what a rude character.\n> Is this really a way to address the one person that can fix your issue?\n> I expect a better attitude from you now, do you hear me?\n> This tone will simply not do.\n> Work on your behaviour, and come back with a polite and sincere apology. \n> I will accept nothing less.\n> ~ Beauvillier\n\n**Note:** __15/12/2021__\n//To Dr. Simon Christsonday,//\n\n//I must admit, that was a particularly clever ploy. I am impressed. But I'm afraid it wasn't clever enough. You may have obfuscated your name quite thoroughly, but you did admit to **a** name, and that was enough to latch onto.//\n\n//Did you know that the Department of Metanomology barely ever receives any contact? At best, they're occasionally rung up by the Department of Anomalous Relations for help with dealing with... well, dealing with **my** kind. And, to be utterly frank, that isn't often. Most of us, it'd seem, would be content to stay in our hidey-holes until the dusk of man, which is a respectable position considering... well, considering everything that's happened in this world since we went under.//\n\n//But Technical Support? Why, all **sorts** frequent this particular service. It's utterly swamped with requests at virtually all times. Even an Overseer occasionally needs computer advice. It gives access to every department, every nook and cranny of the Foundation- if you are, say, a being that can switch identities with anybody you please.//\n\n//But that'd be ridiculous. Who ever heard of a being like that? Especially a being of the sort that would find it extraordinarily easy to infiltrate the Department of Metanomology.//\n\n//I'll be coming to my office soon. I'll see you then.//\n\n//Kindest regards,//\n\n//Intern Technical Support Manager François Beauvillier//\n\n> That's odd.  I don't remember writing anything like that.\n> Metanomology? My own name?\n> Ohhh, I get it, that must be one of these new role-play games I've heard about.\n> Well then, I'd gladly play with you.\n> Do we have to come up with names?\n> Then, I am now Françis Boisvilain, duke of Techsupportia.\n> What a fun looking game.\n> ~ Françis Boisvilain\n\n**Note:** __16/12/2021__\n\n//Technical Support,//\n\n//So the anti-memes disappeared... I think...//\n\n//But my personnel file is [*https://scp-wiki.wikidot.com/scp-5114 now totally incorrect.] I tried reverting it but it gave me Error Code 501 \"Forbidden\".//\n\n//My personnel file now displays me to be a de-facto leader of a Brazilian terror group, who was recruited by the Foundation to work on the Lunar Base, and died in 1795 after receiving crippling amounts of debt.//\n\n//I'm pretty sure I didn't die in 1795 and I don't lead a Brazilian terror group, so could you please find who/whatever is doing this and fix it?//\n\n//Sincerely,//\n\n//Senior Technician Redman, Site-132 Department of Nuclear Physics//\n\n> Alright, I have good AND bad news:\n> The bad news is that I am unable to help with the debt you've collected for the neighbouring Venezuelan cartel.\n> Nor could I delete your death report.\n> The good news are, you now have access to your files, and due to the fact that you are legally dead, you are now exempt from taxes.\n> Honestly, it's not so bad at all.\n> ~ Technical Researcher Beauvillier\n\n\n**Note:** __17/12/2021__\n//Hey Frogçois,//\n\n//Sorry I haven't responded in a while. You see, I collapsed when there was a [[[SCP-4022|great big nothing in the middle of my head]]].//\n\n//Due to the great big nothing in the middle of my head I fell on the floor. Then I [[[SCP-5237|forgot]]]. The great big nothing is no longer in head, it is on walls.//\n\n//Walls gone, walls [[[SCP-6761|sorted]]] but not. Great big nothing is [[[SCP-5789|nothing]]] and [[[SCP-033|something]]] and [[[SCP-1313|bears]]]. Walls are fourwalls, fourwalls collapse.//\n\n//No help coming, building [[[SCP-2602|used to be library]]].//\n\n//WiFi code scrambled, please advise.//\n\n//- Great big nothing outside of no head.//\n\n> Big nothing //outside// of head?\n> Bad, bad. This is very bad.\n> Get out of what used to be a library.\n> We must get the [[[SCP-2719|Inside to be outside now.]]]\n> I will calculate the way to out the in, but I keep ending up sorting the bears into crescent piles.\n> In the meantime, do you prefer grizzlies or polar bears? I have around [[[SCP-033|████]]] of those now.\n> The equation makes no sense.\n> Please calculate WiFi key, it's the last number of [[[SCP-5789|𝕐]]].\n> It must work in buildings that used to be in a library, I set up the router there.\n> ~ Outside the inside of the big hole in the headless hole\n\n\n**Note:** __12/13/2021__\n//Good evening Beauvillier. So…funny story. I may or may not have been using my issued laptop to play Minecraft when that whole log4j thing happened, and now I think someone may have access to Site-58’s central servers. This might be a Broken Masquerade Protocol level event, but I thought I’d ask you first.// \n\n//Thanks,//\n//Researcher Vance//\n\n> WHY.\n> WHY IS NOBODY WORKING IN THIS GODDAMN FOUNDATION.\n> This is the perhaps 10th gaming related issue of the last 4 months.\n> This is official: the next issue I encounter because someone was playing games during work hours will see no answer but the confiscation of all electronic equipment of the incriminated person. You can retrieve a pencil and a notepad at my desk.\n> ~ Beauvillier\n\n**Note:** __31/12/2021__\n//Hello Beauvillier. Junior Reseacher Fuckup has installed an anomalous virus when testing with 914 onto one of the workstations in -23, which won't stop giggling and that spouts Norwegian profanity at random intervals, even if we mute its audio. J.R. Fuckup is currently doing dishes for the coming month, but the virus is very stubborn, can you help? Have a happy new year, and fire the person managing your date formatting.// \n\n//Dr. Veritas, Director of Research//\n\n> 914 at it again, eh? \n> To solve the problem, send the problematic piece of equipment over to the Swedish branch. They'll figure it out in no time.\n> I do not guarantee you will get the computer back in one piece, however.\n> Remember not to add a return address, I'll handle it.\n> ~ Beauvillier\n> P.S. J.R Fuckup, check under the sink, I hid the WiFi password there during the 6 months I had to do the dishes before you.\n\n[[/collapsible]]\n\n[[collapsible show=\"Entries from 2022\" hide=\"This office almost felt a little lonely.\" ]]\n\n**Note:** __06/01/2022__\n\n//Happy New Year, François!//\n\n//I'm mailing over a bottle of champagne to celebrate. Unless, of course, you wanna come over and enjoy it with me?//\n\n//<3, Intern Esther Onyilogwu//\n\n> I would rather come and spend a little more time with you...\n> If you're okay with that, of course.\n> I'll see you soon...\n> ~ Yours truly, Beauvillier\n\n**Note:** __06/01/2022__\n\n//NOTICE FROM DEPARTMENT OF MEMETICS//\n\n//To [Technical Researcher François Beauvillier]//\n\n//Our systems have detected evidence that your mental space is infected with [32] potentially lethal, contagious, or otherwise hazardous memetic agents.//\n\n//Please submit yourself to the nearest Memetics Decontamination Facility (map attached) for summary termination.//\n\n//Thank you for your service.//\n\n//GMazzy.aic, Memetics Department Artificial Representative//\n\n> Hey, how did you manage to get past the Captcha?\n> Did you manage to click all the fire hydrants?\n> This doesn't make any sense, my method is supposed to be completely secure.\n> Do NOT do anything. I'll test a few things, we'll try that again soon, alright?\n> ~ Beauvillier\n\n**Note:** __12/01/2022__\n//Hello person-who-should-be dead,//\n\n//How do you keep stumbling your way out of all these infohazards?//\n\n//I mean, by this point you've been exposed to so many of them that you shouldn't be able to think without believing that you're a [[[SCP-426|toaster]]]-[[[ SCP-1839 |fish]]] whose name is [[[ SCP-2150 |Mark ████████]]] and [[[SCP-3294|can't comprehend]]] what your job is. And that's to say nothing of your conflicting urges regarding [[[SCP-3104|cocaine]]], [[[SCP-2078|politics]]] and [[[ SCP-5054 |nuk]]][[[SCP-3148|es]]].//\n\n//You realize that the memetic division wanted to terminate you for the sake of the world right? Thanks to your neglect, a [[[SCP-4022|logic fallacy]]] has built up in a [[[SCP-2602|former library]]] and all the guards have gone on [[[SCP-3398|vacation]]]. You should probably finish yourself off before you inadvertently release something that you can't just ignore.//\n\n//After all, I'm trying to get the world [[[SCP-3125|mentally enslaved]]] here. Can't do that if it's gone.//\n\n//- [[[SCP-5122|STabby.aic]]], The 'Kill Beauvillier' Department Artificial Representative//\n\n> Wait, I should be dead?\n> Darn. That really sucks. That ain't rad at all, I might say.\n> I'm still unsure about what's going on. It doesn't make a lot of sense...\n> I should reach out to my pals over at the \"Is Beauvillier Dead\" Project.\n> They usually have answers to why the big hole didn't kill me yet.\n> This job is very tiring, you know?\n> I think I should get some days off, clear my mind, get my thoughts off of this mess.\n> I'll stay at that nice hotel I've heard of. The building used to be a library, can you believe it?\n> They're holding a conference on why we should nuke cocaine dealers to win elections there.\n> There's a lake nearby, I'll bring you what I fish.\n> See you on monday, then!\n> ~ Markster ████████\n\n**Note:** __18/01/2022__\n\n//Alexa draft message to François//\n\n//Hey François I//\n\n//Delete draft//\n\n//Alexa search for cute movies to watch on dates//\n\n//Alexa search for sexy colors to wear on dinner date//\n\n//Alexa search for cute hair//\n\n//Goddammit my hair really is a friggin mess//\n\n//Alexa search for cute hairstyles for dates//\n\n//Alexa search for what wines to choose for dinner date//\n\n//Alexa search for quick and easy date dinners//\n\n//Alexa search for//\n\n//Wait a sec is it//\n\n//Oh my God Alexa delete draft delete draft Alexa delete//\n\n> I always knew Alexa was a snitch.\n> Don't worry. I didn't see nothing.\n> Looking forward to seeing you again.\n> Love,\n> ~ Beauvillier\n\n**Note:** __19/01/2022__\n//Oh boy, posting here for the first time.//\n\n//There are a lot of insects contained here. Which is usually fine, it's what I was brought on for, but some of them have a tendency to make their homes... anywhere. Not to make a computer bug joke, but there is a surprising amount of bugs in my computer.//\n\n//I'd get someone around here to help, but these bugs in particular// really //like emanating amnestic fumes, and anyone I've asked to deal with the problem forgets to do it. No one believes me, either, which may be warranted, but at any rate, can I get someone to debug my computer, or, barring that, sending a new one?//\n\n//- Dr Saturn, Site-62 Entomology Dept.// \n\n> Send us your computer, we'll see what we can do, and try to... Debug it.\n> ~ Beauvillier\n\n> What was that issue again? I forgot...\n> ~ Beauvillier\n\n**Note:** __22/01/2022__\n//Good evening,//\n//We would like to know about the... unconventional amount of bug spray that was acquired by the technical affairs department and that were billed to the Foundation.//\n//Please respond quickly, and remember foundation funds are NOT to be used for personal purposes.//\n//Thank you for your understanding.//\n//- Sr. Accountability Manager ██████//\n\n> Great question. These bugs just started popping everywhere.\n> I have no idea why, but the conditions are unbearable.\n> I can't work with all these buggy pieces of hardware, and sprays seem efficient.\n> ~ Beauvillier\n\n**Note:** __25/01/2022__\n\n//françois,//\n\n//this is the single most embarrassing thing that has happened in my entire life//\n\n//and in middle school i got into a play and memorized all the lines for the wrong part//\n\n//i think that now i shall die in a hole//\n\n//love, esther//\n\n> Daw. Don't worry.\n> I learned the wrong song for the school band at once.\n> This is more adorable than anything.\n> ~ François Beauvillier\n\n**Note:**__29/01/2022__\n//Dear Beauvillier, I sincerely apologise for being so rude in my last request. As you can imagine, being threatened by the 05's with death in some of the most awful ways could make someone unhappy. Either way, I sincerely apologise.//\n\n//On that note, I could really use your help. We've gotten rid of the virus, mostly. The only site that's still infected is Site-87 in [http://scp-wiki.wikidot.com/the-s-c-plastics-hub Sloth's Pit, Wisconsin]. We were wondering if you could send somebody out to get rid of the virus please? If not, they can just requisition new servers. Thanks again.//\n\n//-Agent Y. Lukenstrout (MTF Lambada-2)//\n\n> Us? Sending someone out?\n> Don't make me laugh. What do you want me to send?\n> At best there's a broom with a face drawn on the handle by the last Technical Support Manager.\n> ... We don't talk about him.\n> ~ Beauvillier\n\n**Note:** __30/01/2021__\n//Hey Markster,//\n\n//Sorry for the delay in getting back to you. It took a while to recovered from the [[[SCP-4022|great big nothing]]]. Thankfully now, my head is clear. Unfortunately, this seems to have come with the side effect of me being [[[SCP-2718|dead]]]. From the excruciating pain I'm currently feeling, I think I may have [[[SCP-5237| exploded]]].//\n\n//Unfortunately, being a dead, exploded body makes it pretty hard to contact tech support. Thankfully, my old friend [[[SCP-3002|Lily Veselka]]] came by to help out. Apparently, she's dead too, just in a different way. Now she's writing this message on my behalf!//\n\n//On a side note, she's become a lot more religious. Claims that some of the stuff she found in my mind 'inspired' her, and now she's planning on spreading the word of [[[SCP-2440|some old god]]] to 'everyone she touches' (her words not mine).//\n\n//Now, the reason I'm messaging you. I was just remembering [[[SCP-3660|some sort of symbol]]] that I saw when I was exposed to all of those cognitohazards. I just seem to have the knowledge that the world might end if you don't start properly memetically scanning my messages and/or terminate me. If it isn't already too late.//\n\n//- The honorary nexus of knowledge, Devotee of the [[[SCP-2440|Sealed King]]]//\n\n> You know Lily as well? We have so much in common.\n> Although I didn't know she died.\n> Knowing her, it must have involved some mysterious circumstances involving toasters and zippers.\n> That's odd, though, I never knew she was very religious. I hope she joined her afterlife with her god, whatever it was.\n> Also, I won't terminate you. Look at me there, going all well, even with your messages.\n> And you've taught me so much. Speaking of teaching, that religion of Lily, what is it called, and how does one join?\n> ~ Markster, Beauvotee of the Sealed Fish\n\n**Note:** __10/02/2022__\n//Hey, so I'm at Site-87 helping get their servers sorted. (I am a tech guy, I just do field work) The problem is that due to some nexus weirdness and probably [[[i-h-p-proposal |SCP-001]]], all of the patch cables are made of cheese and silly string. The problem is that several of the servers need replacing and I need to put new patch cables in. I am requesting advice on what to do and if possible, could you ship out about 200 Cat 7 patch cables?//\n\n//- Agent Y. Lukenstrout - [[[what-s-in-a-name |MTF Lambada-2 (\"NO NAME ENTERED\")]]]//\n\n> Wow wow wow, Pal, that's way above both our clearances. \n> Simply by telling me about this anomaly, I could-\n> [TECHNICAL RESEARCHER BEAUVILLIER HAS BEEN DETAINED FOR POSSESSION OF ILLEGAL KNOWLEDGE. PLEASE REFER TO PARAGRAPH ██-█ FOR FURTHER INSTRUCTIONS]\n> [~ AUTOMATED FOUNDATION SECURITY PROTOCOL]\n\n**Note:** __21/02/2022__\n//Hello Markster the Beauvotee,//\n\n//Regarding your interest in the religion of the [[[SCP-2440|Sealed King]]], good news!. Ever since the movement got jump-started by some [[[SCP-2078|political]]] [[[SCP-1893|bull]]] the religion has been growing like crazy!//\n\n//Of course, we've encountered some resistance. Some [[[ SCP-5054 |Mr P]]] fellow has been trying to stop Priest [[[SCP-3002|Veselka]]] from spreading the word. Claims that the religion will 'end the world' or some nonsense like that.//\n\n//He does seem to have some supporters though. He got word to the 05 council and they gave him the codes for all our nuclear warheads! Speaking of which, the 05 council has really started [[[SCP-1663|giving]]] a lot of stuff away, including a lot of our infohazardous documentation and quite a few dangerous anomalies! Guess they think it's the end times.//\n\n//I'm actually messaging you to sort out the details to do with that last anomaly they sent over to my site. Could you please officially log that [[[SCP-4609]]] is a wardrobe? It isn't in its general documentation for some reason.//\n\n//- [[[SCP-2718| A somehow still living corpse]]], who has no idea how it's still typing.//\n\n> Wow, I'm glad to see your movement is growing well!\n> I really need to invest myself a lot more into it.\n> I can't believe even my favourite political candidate endorsed it!\n> That Mr. P guy really seems like a bad person, though. I've heard he plans to drop Pine trees at 6711 miles above sea level onto the religious meetings!\n> That's twice as bad as the O5's plan. I'm working on preventing this right away!\n> Regarding the wardrobe... Wow, it's a cool piece of furniture. I should try to reorder the database around and get it sent over to me. That way, nobody gets hurt!\n> ~ The not-yet-dead Devotee to Beau? Wait, no. Close enough.\n\n**Note:** __23/02/2022__\n//Hi Tech support, my Foundation-issue laptop's whole screen started continually changing colors. Another reasercher called it \"Rave Mode\". However the device is still doing after I://\n* Shut it\n* Held the power button\n* Ctrl+ shift + Q + Q\n* Left it on for 3 days\n* Removed the battery\n* Broke the screen\n//The good news is that high contrast mode still works! Any ideas on how to fix? If not a replacement will do.//\n//- Researcher Collider, Extradimensonal Anomalies Specialist//\n\n> WHAT?\n> APOLOGIES, I CANNOT SEEM TO HEAR YOU OVER THE SOUND OF HOW SICK THAT RAVE IS\n> TRY AND RELAX, AND HAVE SOME FUN!\n> HARDCORE TO THE MEGA!\n> Technical Researcher Beauvillier, Rave DJ by interim.\n\n**Note:** __24/02/2022__\n//Hey Beau, I think my sandwich somehow caught a computer virus when I was over at Mainsite this morning. I was eating lunch and accidentally dropped my sandwich onto my laptop, and now the background is stuck as a picture of SCP-682 with a pink filter that I never remember having.//\n//- Researcher Belopaku//\n\n> Daw, you should enjoy this opportunity!\n> It's not every day that you have the opportunity to witness a cute lil' 682 in a beautiful pink setting!\n> Try sticking a pink bowtie on your screen for extra adorableness!\n> ~ Technical Researcher Beauvillier\n\nnote: wednsdey\nyes i am dado have problam wit uppercase kegxzdfgghj. sorry hamster walk on keyboard witch cause orginal problem. plz hepl\n-dado\n\n> AH YES, I SEE THE ISSUE.\n> IT SEEMS YOUR UPPERCASE KEY HAS BEEN SENT OVER HERE.\n> PLEASE STAY CALM, I'LL SEND IT BACK.\n> ~ TECHNICAL RESEARCHER BEAUVILLIER\n\n**Note:** __03/04/2022__\n//Hi. So, after waiting for those patch cables for over a week, I decided I'd try and use the cheese and silly string mix. Bad idea. Finished plugging in 200 of them and then I take a step back to look at my work and the rest of the patch cables decided to turn into the same mix. Then the cheese and silly string mix decided to attack me. Next thing I know it's escaped into the vents. The on site MTF got it contained. The only problem I have now is that the cheese decided to install a modified version of Bonzi Buddy on the servers. As soon as we spotted it, we pulled the sites SCiP net connection before it could send anything off-site. Only problem is that it has now filled law suits with the US supreme court against us. Please advise. P.S. We need 2000 Cat 7 patch cables instead of 200.//\n//Many thanks, Agent Y. Lukenstrout (MTF Sigma-10)// \n\n\n> The legal department is on the OTHER SIDE of this door!\n> Why, why do you all keep bothering me about legal advice? What have I done to deserve it?\n> I'm no jurist. What even is a Supreme Court?\n> ~ Technical Researcher Beauvillier, Responsible of the Technical Department, and NOT the Legal one.\n> P.S. Your cables are currently being replaced by a mix of concrete and bubble gum.\n> What do you think? Do you think we have an unlimited budget?\n\n\n**Note:** __24/03/2022__\n//Hello Beauvillier. Should be an interesting one. An output from 914 resulted in what we think is some kind of particle accelerator. Now normally that wouldn't be an issue, but it's aimed at the door to the testing chamber and automatically fires particles towards anything in the way when the door is opened. Unsurprisingly, this isn't a very work-safe environment and no one is in a hurry to check. We could use D's, but if they're taken out by the thing I'd have a corpse in the testing chamber on top of everything else. I could try to use the sprinkler system, but I'm not sure if it will have any effect and I don't want 914 to get wet anyway. So why message you? I had one of the IT boys look into it, and it emits an actual Wi-Fi signal that can be accessed to input commands to the thing. However, it's all coded in what they call ''Brainfuck''. I thought they were joking, but apparently, this is a thing. We're looking for some kind of shutdown command, can you help?// \n\n//Dr. Veritas, Director of Research//\n\n[[code]] ++++++++++[>+>+++>+++++++>++++++++++<<<<-]>>>+++.<++.>>.+++++++++++.<<.>>-.+.+++++.<<.>>-.---.-----------.----.++++++++++.<<.>>---------.++++++++++++++++.-----------------.++++++++.+++++.--------.+++++++++++++++.------------------.++++++++.<<++++++++++++++. [[/code]]\n[[code]] ~ Technical Researcher ++++++++++[>+>+++>+++++++>++++++++++<<<<-]>>>----.>+.----.++++++++++++++++++++.+.-------------.+++..---.----.+++++++++++++. [[/code]]\n\n**Note:** __05/04/2022__\n//Finally flushed Bonzi out of the system. In other news, half of the Multi-U departments' computers seem to have been infected with a virus from another universe that seems to have made them all self-aware in a murdery kind of way. Either way, please can have some assistance before this thing spreads to my insulin pump?//\n//Many thanks, Agent Y. Lukenstrout (MTF Sigma-10)//\n\n> In case of robotic invasion:\n> Step 1. Sit up on the kitchen sink.\n> Step 2. Let the sink overflow.\n> Step 3. Flood the area, short-circuiting murderous electronics.\n> Step 4. Do not tell anyone I am responsible for the ensuing flood control work.\n> ~ Technical Researcher Beauvillier\n> Bonus Step. Do not get a wi-fi-connected insulin pump. Whose idea was this?\n\n\n[[/collapsible]]\n\n\n[[collapsible show=\"Entries from 2023\" hide=\"Thankfully, I'm paid by the hour and not by the ticket.\"]]\n\n**Note:** __01/02/2023__\n//Hey, man. I'm pretty new here, so I just need a little help with a couple things. First, what's a safe CAD software that I can use during work hours? And what can I use to make sure some idiot doesn't put ice cream in my computer?//\n//Yours truly, Dr. Fujiki//\n\n> What is this? Are you refusing free ice cream? Gifred by your esteemed colleagues?? Your coworkers are caring for you and this is how you react?\n> I am making a complaint to HR. This is unacceptable workplace behavior.\n> I hope you can learn from this and be a better coworker in the future.\n> ~ Technical Researcher Beauvillier\n> P.S. FreeCAD's the way to go. If you use closed source soft, I will find you and I will put you in the timeout corner so you can think about what you've done.\n\n**Note:** __01/02/2023__\n//Hey, thanks for the information, but the \"gift\" has absolutely destroyed my CPU. I'm sending this to you from a Chromebook I borrowed from a colleague, and because I am an engineer/physicist, I would believe that is a problem. Also *gifted*//\n//Yours truly, Dr. Fujiki//\n//P.S. By the way, I couldn't even eat the ice cream. It was melted when I saw it.//\n\n> Nevermind then, it seems you are in a situation of danger. Your coworkers offered you a //Chromebook?!// \n> You have to leave while you still can. Let me help. I'll give you a replacement computer and transfer papers to Site-███, Antarctica. Population, penguins.\n> Listen if some people are mad enough to offer you a Chromebook out of all things, your life's especially in danger. For a Foundation researcher, that is.\n> Don't look back on your way out. Those people smell fear.\n> Good news is, down there, you'll still have time to eat your ice cream before it melts.\n> ~ Beauvillier \n\n**Note:** __02/02/2023__\n//Hey, just got transferred to Site-79, and need a little help. First, is Visual Studio a safe program that I can use during work hours? And how do I clean off an udon spill on my keyboard? Also, what is the best laptop to buy in case of emergency?//\n//All the best, Dr. Fujiki//\n//P.S. Will send you some ice cream.//\n//P.P.S. Where's my turtle Terence? Last I checked, his tank is still in Site-19. Please help me find Terence.//\n\n> Wow wow wow, calm down, friend. One thing at a time.\n> First, real programmers use butterflies. They open their hands and let the delicate wings flap once. The disturbances ripple outward, changing the flow of the eddy currents in the upper atmosphere. These cause momentary pockets of higher-pressure air to form, which act as lenses that deflect incoming cosmic rays, focusing them to strike the drive platter and flip the desired bit.\n> Regarding the spill, eat some dry biscuits above your keyboard so that the crumbs absorb the broth.\n> Finally, you're in the Foundation. If you have an emergency, your last concern is what laptop you'll use.\n> ~  Beauvillier\n> P.P.S. I AM TECH SUPPORT.\n\n**Note:**__03/02/2023__\n//Hey, have you heard of the \"Winter Storm\" in Texas. Well it caused a power outage, which is over now but when it came back on it caused a power surge, which caused my computer to catch fire. The good news is my computer works, I just have to type fast to avoid burns. The bad news is that the fire is spreading. Please advise.//\n//Researcher O'Brien, Containment Design Department//\n\n> Dare I suggest the use of approximately 800 kilograms of dynamite, blowing up at a distance of approximately 2 meters from the fire, to have the explosion blow out the fires?\n> ~ Beauvillier\n\n\n**Note:** __06/02/2023__\n//Salutations. I am doing research on an electronic antimeme, and my computer's memory keeps getting wiped, erasing all of my progress. This phenomenon does not spread to custom-designed flashdrives. However, as it is extremely inconvenient to manually copy all data to a flashdrive on a regular basis, this will not be a viable solution for long. Could you please figure out a way to solve this problem, or, failing that, send over a new computer that works as it's designed to? Thanks a ton.//\n//Doctor Hankins, Department of Antimemetic Technology//\n\n> Today, on \"What is going on today?\"\n> Random user learns what a git is.\n> You all have a personal one and NONE OF YOU use it.\n> Please, I beg you. Don't let my infrastructure work go to waste.\n> ~ Beauvillier\n\n**Note:** __08/02/2023__\n//So good news, I found Terence just roaming around [[[Nx-58|Yumegēmu]]]. Bad news is, there's two of him, and one keeps chewing on the wires connecting to my computer. Turns out, the Terence clone can't die, and somehow always manages to get in my office, so I'm stuck with an immortal turtle chewing on my computer wires. Please advise and thanks in advance.//\n//All the best, Dr. Fujiki//\n//P.S. Did you get the ice cream I sent you?//\n\n> Feed him? Poor thing must be starving to have to resort to eating your cables.\n> I'd sue you for animal abuse but whatever place you're into won't let officials ever reach you.\n> Nor will ice cream ever get out.\n> How did you even get there?\n> ~ Beauvillier\n\n**Note:** __09/02/2023__\n//I feed both of them regularly. I take care of both of them. And I was in Yumegēmu to get groceries. How dare you inisnuate such a thing. I'm not sure if the other Terence is immortal, but he keeps chewing the wires and never gets hurt, which confuses me. I will get a new tank for my turtles. Also, it seems that my programming software is crashing when I try to save. Please help.//\n//All the best, Dr. Fujiki//\n//P.S. I checked the dev console, there is nothing wrong there. Git(or whatever thing you put to track changes in computer files) hasn't been showing any changes in the software. I don't understand what is going on.//\n\n> Have you considered mapping your save shortcut to Ctrl+S instead of Alt-F4?\n> ~ Beauvillier\n> P.S. Read the bloody manual. Who calls a shell a \"dev console\"? What do you live in, Portal?\n\n**Note:** __15/02/2023__\n//My electric toothbrush is refusing to work unless I get this really expensive toothpaste. Any idea on how to factory reset a toothbrush?//\n//Dr. O'Brien, Containment Architect//\n\n> Kids these days...\n> You know what we had to use when I was a kid?\n> We used a gosh-darned REAL toothbrush, not some kind of silly gadget!\n> Whatever happened to good old elbow grease and working with your muscles for once?\n> ~ Beauvillier\n> P.S. Just use a hammer. Percussive maintenance is impressively efficient.\n\n[[/collapsible]]\n\n**Note:** __17/10/2024__\n//Hey Beauviller! We work together, yeah? Anyways, I've been having some issues with my pager, and they don't actually make that model anymore. It's the only one that the software we have will work with, and we've run out of spares. We'd download a new software, but I work with you, so I know how you'd feel about that. Could you help us? Because right now I have to use my mobile for alerts. Also, what type of pager would you recommend?//\n//Medical Resident Ibarazaki//\n\n>  Pager problems? No big deal. They're so small. Give me 10 minutes, 3 screwdrivers and a coffee and it'll be good as new. Probably a bent receptor or something.\n> ~ Beauvillier\n\n> P.S. There is nothing in this thing I understand. How'd they even pack so much stuff in such a small thingie??? Anyways I definitely didn't fail to put it back together after dismantling it, but I ordered a handful of new ones, I'm keeping this one as a... research subject. Definitely.\n> ~ Beauvillier\n\n> P.P.S. Pagers will be down for the next day or so till I retrofit the foundation network to support the pagers traffic. Despite what you would assume to be common sense and the simpler solution,  I am not modifying anything in there. I am scared.\n>  ~ Beauvillier\n\n**Note:** __11/18/2024__\n//Technical Researcher Beauvillier? I'm wondering if you can help me with seventeen 64 gigabyte USB drives I have that don't allow any information to be uploaded to them. How I obtained these will remain an enigma. Don't worry, these have been verified by three parties to not have been stolen. I could get new ones but these seems fine so I'm asking here first.//\n\n//With countless thanks,// \n//Intern Languen Lacte//\n\n> Whoa damn, 17? 17 entire 64GB USB Drives? You guys got the budget for that???\n> Wow. You're gonna make me miss F23. Bloody hell. 17? I want 17 USB Drives too.\n>  People kept stealing mine, now I  have 3. I wish I had 17 again...\n> ~ Beauvillier\n\n**Note:** __██/██/████__\n//Hey, it seems that some D-Class added random things of no value or relevance whatsoever to this log. I hope it won't be a problem?//\n//- Lonely Hearts Thing-Adder in Site-17//\n\n[!-- IMPORTANT NOTE: Please add stuff to this page *above* the last/2/ entry with the blacked-out dates. Thanks in advance! --]\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "collaboration",
    "comedy",
    "joke",
    "researcher-rosen",
    "tale"
  ],
  "author": "RJB_R",
  "created_at": "2012-03-22T19:21:34+00:00",
  "updated_at": "2024-11-21T19:08:47+00:00",
  "rating": 278,
  "_site": "scp-wiki",
  "_fullname": "new-technical-issues"
}