{
  "title": "Painted Lips, Unblinking Eyes",
  "content": "[!--\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[david-rosen-file| David Rosen]]] was not a happy man. Now, by all accounts, this was not an unusual occurrence, but today David had something beyond general misanthropy or a lack of proper nutrition to be glowering about. \n\nSomebody had abused an SCP to have magical video game adventures.\n\nNow, the people in charge, they hadn't called it \"abuse\". It was \"heroic\" and \"worthy of a Foundation Star\". Whatever. Everyone in charge was just too blind to see what was really going on around here. Bridge was just a loser who liked to play weird Japanese games. \n\nDavid glanced out his office window, as Bridge was carried by a posse of no-goodniks who celebrated his misadventure.\n\nWhat that Brugh-dge had done wasn't even that good! Pokemon was not a hard video game, and David totally could've done it if he'd been there. Plus all the objects he had at his disposal were wicked overpowered anyways. It was like playing with all the cheat codes.\n\nIf he had been there... the thought wandered through David's mind again, and as it did, his curt lips curled into a decidedly non-curt grin.\n\nYes... if Bridge could get accolades for such a thing, then so could he.\n\n----\n\nDavid stood in front of 826, completely alone. He'd known that it had been super easy to do -- after, all, if someone like //Bridge// could do it, anyone could -- but this had been remarkably simple. He strode forward, confidently holding a gray cartridge in his hand. \n\n//Who was going to be laughing now... Bridge? He'll be nothing. He's already, uh, nothing, but now he'll be more -- focus, David. This is the big league.//\n\nHe blew on the cartridge, and stuck it in between the shelves.\n\nToo late, he saw that what he'd grabbed was not the badass adventure game he'd thought of, but was instead something else altogether.\n\n----\n\n\"So, uh, looks like 826 is live.\"\n\n\"Ah, shit. I was afraid of that. Copycat kids, y'know? Some dipshit new guy, thinks 'o-o-oh I could one-up Bridge' or something.\"\n\n\"Whoa, dude, take a few steps back. We haven't even reviewed the security footage yet.\"\n\n\"Yeah, well, I've seen this before. Happens probably... once every coupl'a years. Someone has a hero moment, and then some dipshit always tries to be the bigger hero.\"\n\n----\n\nPink.\n\nThat was the first, second, third, and eighth thought that crossed David's mind.\n\nFour was \"Why\", five was \"God\", six was four, and seven was more of a wincing sensation as the pink floodlights descended from on high. \n\n//Oh god no//\n\nThousands, quite literally thousands, of pink tennis balls were descending upon him. Behind that, little scotty dogs yapped and did flips, their pink teeth gnashing in the wind. Somewhere, although he couldn't see it, David knew a laundry chute was menacing him.\n\nThen they started hitting him.\n\n----\n\n\"... the fuck?\"\n\n\"What? Who is it?\"\n\n\"... Rosen.\"\n\n\"... What?\"\n\n\"Yeah.\"\n\n\"Like, the nerd guy?\"\n\n\"The same.\"\n\n\"What the fuck is he doing in there? He's not a dipshit, he's like... he's almost 40. He knows better.\"\n\n\"Apparently not.\"\n\n\"Have some security standing by out there, I don't want this to get out of hand.\"\n\n----\n\nDavid could feel that his face had swollen up to two or three times its normal size. His pants were shredded to approximately 5,678 pieces, and his shins were bleeding profously. Stupid Dog. Stupid Barbie.\n\nBut, as if by some miracle of design, the balls all stopped. For a moment, they were paused in the air, the 2nd most beautiful image of floating tennis balls mankind has ever developed.\n\n\"PLAYER 2 HAS ENTERED THE GAME.\" \n\n\"... oh god fucking dammit.\"\n\n----\n\n> INCIDENT REPORT A-1 204376\n> \n> Personnel involved: David Rosen, Django Bridge\n> \n> Date: 4-1-2013\n> \n> Location: SCP-826 containment unit\n>     \n> Description: On 4/1/2013, David Rosen deliberately instigated SCP-826's effect, using a copy of the Nintendo Entertainment System game, \"Barbie\". After several hours, site personnel grew concerned for David's well-being. Django Bridge, having recently [[[i-wanna-be-the-very-best| acted with bravery]]] in a similar incident, was sent in to rescue him. David was recovered three minutes after Bridge entered, and SCP-826 was successfully recontained.\n> \n> The incident has been added to Bridge's nomination for a Foundation Star. Rosen will face an immediate disciplinary hearing once he recovers from his critical injuries.\n> \n> **Addendum:** He didn't even copy it right. No scips brought in with him or anything. He wouldn't have topped Bridge even if he'd failed to get his ass kicked by Barbie. -- Dr. Taylor\n--]\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "project-crossover",
    "researcher-rosen",
    "rewritable",
    "tale",
    "unlisted"
  ],
  "author": "RJB_R",
  "created_at": "2014-02-06T21:13:32+00:00",
  "updated_at": "2024-01-12T08:19:50+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "unlisted:vibeo-james"
}