{
  "title": "SCP-045-INT",
  "content": "[[module CSS]]\n@import url(http://scp-jp.wikidot.com/theme:pacom/code/1);\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** [[[http://scp-int.wikidot.com/scp-045-int|SCP-045-INT]]] - D級戦犯\n**著者:** [[*user hitsujikaip]] (JP), [[*user Migueludeom]] (KO), [[*user fluxman]] (KO),  [[*user igangsu]] (KO), [[*user vomiter]] (ZH-TR), and [[*user ting129]] (ZH-TR).\n**テーマ協力:** [[*user thd-glasses]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n#page-content hr {\nmargin-top: 2em;\nmargin-bottom: 2em;\n}\n#page-content {\nfont-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n\n[[note]]\n**注意:** 本報告書において、**D級/Dクラス**は、特に指定がない場合、**D級戦犯**を指すため、Dクラス職員と混同しないこと。\n[[/note]]\n\n**アイテム番号:** SCP-045-INT\n\n**オブジェクトクラス:** D\n\n**特別刑事訴追:** //すべてのD級戦犯が財団での職務を終えたため、SCP-045-INTはアーカイブ化され、この項目はもはや適用されません。//\n\n1946年8月、[http://scp-jp.wikidot.com/scp-1200-jp 名古屋協定]を根拠として、太平洋戦争で超常犯罪を起こした戦犯を訴追するための極東国際超常軍事裁判、通称「台北裁判」が開廷しました。\n\n台北裁判で訴追の対象となった罪は、「正常性に対する罪」とされるものでした。「正常性に対する罪」は、超常社会の慣行に違反すること、超常技術を乱用すること、または、侵略戦争の遂行に付随するヴェール体制への破壊行為として定義されました。\n\n[[div class=\"blockquote\"]]\n超常社会の慣行に違反することとは即ち、正常性の維持にかかわる確立した規範や慣習、特に超常技術の使用についての慣行に反することである。これには、正常性に対して非常に有害であると考えられる武器やその他技術の使用が含まれる。例として、ミーム性兵器、自己複製兵器、超常化学兵器、超常生物兵器は、超常社会の慣行に違反すると考えられる。\n\n超常技術を乱用することとは即ち、非常に非人道的であると考えられる超常技術を悪用もしくは乱用することである。これには、ミーム性の現象を自衛ではなく虐殺に用いるなどの意図されていない目的で超常技術を用いることが含まれる。\n\nヴェール体制への破壊行為とは即ち、超常現象の存在を隠匿する体制を害する目的で行われた行為のことである。これには、戦局を変えることを目的とし、公衆に超常実態もしくは超常現象の存在を明らかにする行為が含まれる。\n\n[[>]]\n催馬楽悠紀奈「戦後日本における財団と超常軍事裁判」『超常アジア史』、2017年、日本支部出版\n[[/>]]\n[[/div]]\n\n**説明:** SCP-045-INTは、太平洋戦争におけるD級戦犯を管理する制度であり、現在は廃止されています。当初、この制度は、正常性維持および第七次オカルト戦争からの復興に従事するための人的資源が、特に東アジアにおいて不足していたことに対処するために運用されました。戦前の東アジアにおいては、財団は十分な影響力を行使し得ませんでした。大日本帝国は財団を東アジアから追放し、戦時に多くの超常技術もしくは能力を持つ人々を雇用もしくは殺害したため、この状況はさらに悪化しました。戦時中の前科に関係なく、降伏した大日本帝国の残存人員を採用することが、財団の活動には不可欠でした。\n\n\n[[collapsible show=\"[+] SCP-045-INTの概要説明・開く [+]\" hide=\"[-] 閉じる [-]\" hideLocation=\"both\"]]\nD級戦犯の雇用は、上記の特別刑事訴追に基づく審判の結果に基づいて行われるのが通例でした。勤続年数や減刑の有無は、主に罪状によって決定されます。また、価値のある資産や資料を財団に提供することで、勤続年数を短くしたり、訴追を回避したりすることもできました。しかし、東アジアが地政学的に不安定になるにつれ、適切な審判なしに直接D級戦犯として採用される者もいれば、収容先が混乱の影響を受けて行方不明となる者も現れました。\n\nD級戦犯のほとんどは、日本軍の高級将校か、植民地出身の下級兵、もしくは下士官でした。日本人のD級戦犯は、財団のために十分な資産や貴重なデータを保有しているため、一般に刑期は短く、中リスクから低リスクの任務に就くことがほとんどでした。逆に、植民地出身のD級戦犯は、戦場での任務や致死的実験などを命じられることが多くありました。D級戦犯は帝国軍の教育を受けていたため、不合理、不道徳な命令であっても、他の軍人と同じく従順に従うように教育されています。また、超常的な能力を持ちながら、その能力の本質やヴェール体制についての知識は十分ではありませんでした。そのため、D級戦犯は当時の財団にとって最も貴重な人材でした。\n\nD級戦犯の管理方法は、当初は明確には規定されていませんでした。そのため、各支部、あるいは各部署によって、その扱いは不均一でした。このような人材を管理する方法が、やがて現代のDクラス職員管理システムに発展しました。また、月例解雇は、元負号部隊の構成員が行った暴動を原因として導入されました。\n[[/collapsible]]\n\n1972年から2022年にかけて、SCP-045-INTの関係者から証言や資料を収集するために、5つの調査が行われました。本報告書では、これらの調査の概要を以下に示します。\n\n----\n\n= **第一次調査**\n\n= 制度の成立と展開\n\n大日本帝国にも、催馬楽博士などの財団の協力者が存在していました。[http://scp-jp.wikidot.com/author:hitsujikaip 催馬楽幸太郎博士]は、蒐集院と距離を置いて科学者として超常現象を解明し、さまざまな科学的発見をした、[http://scp-jp.wikidot.com/system:page-tags/tag/%E7%90%86%E5%A4%96%E7%A0%94#pages 理外研]所属の研究者です。国粋主義の高まりと自由主義の弾圧の中で、早くから財団と秘密裏に接触し、終戦後間もなく財団職員になりました。\n\n催馬楽家は、忌部氏後裔であり、数多くの蒐集院伊勢別院所属の研儀官を輩出した家系です。平安時代末期から実験および儀式の記録、文書作成に力を入れ、斎蔵文書の解釈や研儀の様子を克明に記した書物を多数残しています。応仁の乱以後、催馬楽家は公の場から自らの存在を隠しました。それ以前の公文書は抹消された形跡があります。戦後、催馬楽幸太郎博士は、これらの催馬楽家私有文書を財団に移管しました。\n\nこれらの文書は、東アジアの正常性維持が限界に達しつつあることを示唆しており、監督評議会の楽観的な現状認識に変化が起こりました。1945年9月11日、渉外部門特命高等弁務官ハロルド・A・ヒーズマンは、O5-11から財団の基本方針についての指令を受けました。\n\n[[div class=\"blockquote\"]]\n財団は過去の経緯若は政治の利害を目的とせず、正常性維持を第一の目的とす。日本社会の現状並に最小限の人員及資材で目的を達成せんとする財団の意図に鑑み、特命高等弁務官は財団の目的を満足に遂行し達成し得る範囲に於て、蒐集院を含む日本の諸機関を通じ正常性維持を行うべし。蒐集院は特命高等弁務官の指揮の下、正常性維持の為其通常の機能の発揮を許容せらるべし。但し、日本の機関がこれらの規定を実施する要件を満たさざる場合、特命高等弁務官は、職員の交代を要求し、又は直接行動する権利及び義務を有す。\n\n従来の日本の超常政策は、日本国民の安全に大災害を齎し、日本国民を困窮せしめたり。因て、日本の正常性維持の為、蒐集院は財団に統合し、監督評議会による監督に備えるものとす。\n[[>]]\n//東アジア正常性維持基本指令//\n[[/>]]\n[[/div]]\n\nヒーズマンは、蒐集院七哲「伯耆」との会談において、正常性維持基本指令を実現するため、また、ヴェール体制を脅かす可能性のある[http://scp-jp.wikidot.com/taiwan-miracle-exposition 台湾神異博覧会]を行った者を粛清するために、名古屋協定に台北裁判を規定することについて蒐集院の同意を得ました。\n\n1945年9月11日、蒐集院と財団は名古屋協定に調印しました。この協定は、日本における理事会の設置と、蒐集院を前身とする財団の日本支部の設立を定めたものです。また、台北裁判の運営についても附属文書で規定されました。1945年12月31日、81管区と財団日本支部が[http://scp-jp.wikidot.com/mishary-s-proposal 設立]されました。\n\n上記のごとく、D級戦犯は、東アジア正常性維持を目的とし、困難な任務や危険な任務を遂行する人材の供給源でした。\n\n----\n\n= **第二次調査**\n\n= 離反したD級戦犯についての報告書\n[[div style=\"padding: 1em; box-shadow: rgb(0 0 0 / 17%) 0 3px 8px;\"]]\n\n[[div style=\"border:none; background:#cccccc; padding:1px; margin-bottom: 10px;\"]]\n= **** **要注意人物書類1961号 (文献名:忠正)**\n[[/div]]\n\n[[include :scpko:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file:6611312-127-si7n/medium.jpg|caption=大日本帝国陸軍中尉として勤務していたPoI-1961|align=right adjust]]\n\n**人員番号:** PoI-1961\n\n**脅威レベル:** 橙 [[span style=\"color:orange\"]]●[[/span]]\n\n**姓名:** [[span class=\"ruby\"]]賀川 忠正[[span class=\"rt\"]]かがわ ただまさ[[/span]][[/span]]\n\n**性別:** 男\n\n**生年月日:** 1916年9月12日 (自供)\n\n**状態:** 不明、死亡と推定されている\n\n**説明:** [https://scp-wiki.wikidot.com/ijamea-hub 大日本帝国異常事例調査局]特殊自治大隊、通称「妖怪大隊」に所属しており、生まれながらにして大規模奇跡術を使えるタイプブルーの日本人男性である。奇跡術を使い、自分を含むあらゆる人の外見を自在に操ることや、反射神経や感覚などの身体能力を高めることなど、様々な異能を発揮した。\n\nPoI-1961自身の証言や、戦後収集した情報から、自らの能力を生かし、1930年代から1940年代にかけて台湾で後ハクタク計画、台湾神異博覧会、ミエズ計画、タカヤマ計画など、IJAMEAの様々な計画に積極的に参加していたことが明らかになった。\n\n1944年、大日本帝国の降伏と妖怪大隊の解散の直前に、PoI-1961は日本軍から脱走し、連合軍に投降した。降伏後、日本軍の主要拠点に関する軍事情報、IJAMEAの機密情報などを連合軍に提供した。\n\nこれらの情報は、1945年のラムリー島の戦いで妖怪部隊をはじめとする日本の超常軍事部隊に決定的な打撃を与えることになった。こうした協力により、D級戦犯でありながら、さまざまな超科学研究プロジェクトに参加することが許可された。\n\n1946年、IJAMEAの構成員として行った複数の戦争犯罪が明らかになり、PoI-1961はD級戦犯に分類されることになった。D級戦犯に指定された後の5年間のPoI-1961の活動については、削除された記録や不完全な記録のみが多く存在している。未確認の医療廃棄物処理施設で勤務していたこと以外に知られていることは殆どない。当時の監督評議会はリスクの高いオブジェクトの収容にD級戦犯を多く用いていたため、PoI-1961はそのような任務に用いられたと考えられている。\n\n1953年、D級戦犯として上司の信頼を得始めたPoI-1961は、財団韓国司令部のもとでの勤務をはじめ、研究員の地位を得た。当時、PoI-1961はIJAMEAに所属していた時と同様に、いくつかの実験的な異常研究プロジェクトを担当していたようだが、その中でSCP-1108-PAを用いて現実改変能力などの異常性を持つ人間を人工的に作り出したことが確認できる。これらは、製造・開発プロジェクトであった。少なくとも20年間は研究員の職を務め、様々な財団の業務を担当した。\n\n1976年、韓国軍司令部の再編に伴いPoI-1961は合併整理され、彼が担当していたプロジェクトや施設は解散した。プロジェクトに関する情報がほとんど破棄されたため、正確な理由は不明である。ただし、解任に言及した報告書には、「財団の方針にそぐわない非倫理的行動」が問題点として挙げられている。\n\nPoI-1961の解雇は、当初は数年以内の懲戒免職という形であった。しかし、その1年後、PoI-1961は軽微な収容違反を起こし、その混乱に乗じて財団から機密情報を盗み、潜伏した。\n\n**最近の活動状況:** 大韓民国██████で最後に目撃された。\n\n\n**処置:** PoI-1961は、予定された処分の前にセキュリティクリアランスレベル3の機密情報を盗み、財団から逃亡した。当該PoIが敵対するGoIへ下ったとの憶測が強いが、証拠は見つかっていない。\n\nPoI-1961は死亡したと推定されるが、低優先度で現地を捜索中である。\n\n\n**注:** N/A\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n= 補遺 INT-000. 財団D級戦犯リストより抜粋\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n{{以下の記録は、1964年10月に平沼進平が死去したことに伴い、変更されたものです。}}\n\n{{閲覧を続けますか？}}\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n{{閲覧者: Abraham Poulson博士}}\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n{{ようこそ}}\n[[/div]]\n\n[[div style=\"padding: 1em; box-shadow: rgb(0 0 0 / 17%) 0 3px 8px;\"]]\n\n[[div style=\"border:none; background:#cccccc; padding:1px; margin-bottom: 10px;\"]]\n= **財団人事ファイル**\n[[/div]]\n\n[[include :scpko:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file:6611312-126-bt2n/hiranuma.jpg width=\"50px\" height=\"390px\"|caption=平沼 進平(1937年)|caption=平沼 進平|align=right adjust]]\n\n[[table]][[row]][[cell style=\"width: 70px;vertical-align:top\"]]\n**姓名:**[[/cell]][[cell]]\n平沼 進平\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**階級:**[[/cell]][[cell]]\n3-B\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**所属:**[[/cell]][[cell]]\n--81管区科学部門--\n日本支部科学部門\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**所在:**[[/cell]][[cell]]\n--サイト-8106--\n死亡\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**地位:**[[/cell]][[cell]]\n科学部門第二研究班責任者\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**学位:**[[/cell]][[cell]]\n東京帝国大学理学部卒業\nキングス・カレッジ・ロンドン、細菌学博士号取得\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**特筆すべき項目:**[[/cell]][[cell]]\nライフリングと剣術に長けている。\n軍事訓練を受け、有能なリーダーであり、異常な存在について十分な知識を持っている。\nロシア語、韓国語、日本語、英語を話すことができる。\n[[/cell]][[/row]][[/table]]\n[[size 30%]]　[[/size]]\n**略歴:** [編集済] 閲覧にはSCP-045-INTのクリアランスが必要です。\n\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n平沼進平は、かつてIJAMEAに所属していたタイプブルーの日本人男性である。延命技術と奇跡術を専門とし、IJAMEAの多くのプロジェクトを指揮・支援していた。\n\nIJAMEA解散後に収集された資料から、平沼進平の来歴を遡ることができる。1886年、蒐集院研究員・平沼潟守の子として東京で生まれた。裕福な家庭に生まれたため、青年期には近代的な教育を受けた。蒐集院の一員として育ち、一足早く中等教育を終え、東京帝国大学で理学を学び始めた。そのため、研究者として伝統的な収容方法の改良に取り組んだと記録されている。\n\n1909年に蒐集院を退職した平沼は、IJAMEAに入社し、数年前から進行していた第一次、第三次ハクタク計画を手伝った。蒐集院での経験もあり、成績は優秀であった。これにより少佐に昇進し、IJAMEAの朝鮮基地に配属されることになった。その後も、1912年の瘙乙村の調査、1915年の長承大村の調査など、多くの昇進を果たした。しかし、IJAMEAの基地には数多くの人型異常生物が収容され、非人道的な扱いを受けていたことが記録されており、中には本人の意思に反してIJAMEAの計画に徴用された者もいたようである。これについて特筆すべき集団は、世乙加と修神道信者であり[[footnote]][[[https://scp-wiki.wikidot.com/sarkic-case-study-05-korean-seulga|世乙加]]]と修神道とは、それぞれサーキシズムと壊れた神の教会の朝鮮半島における分派を指す。第三次ハクタク計画では最も大きな犠牲を被った。[[/footnote]]、多くの徴用工がD級戦犯に分類された。\n\n1920年代、平沼はIJAMEAの仕事を一時的に退き、イギリスのキングス・カレッジ・ロンドンの大学院生となった。その背景には、英国秘密情報部との協力関係があったと推測される。細菌学を専攻した平沼は、病理学や感染症に関する複数の研究計画に参加し、これらを異常実体を兵器化することで大日本帝国に貢献した。\n\n約5年間の研究を終えて帰国し、沖縄県[[[http://scpko.wikidot.com/yuldo|栗島]]]の基地に赴任した[[footnote]]現代の[https://ja.wikipedia.org/wiki/%E8%98%87%E5%B2%A9%E7%A4%81 離於島]につながる超次元島。かつてその島には、朝鮮の奇跡術者である洪吉同が建国したユルドという国家があった。しかし、1906年、IJAMEAに占領され、日本に併合された。[[/footnote]]。平沼は、現地の様々な術式や異常な存在を収集し、活用しながら延命技術を学んだと推測される。また、捕獲した人型アノマリーや捕虜を使った超常研究も行った。1926年から1931年までの活躍により、平沼は大佐に昇進した。\n\nこの後、日本本土で短期間勤務し、その後、朝鮮のIJAMEA京城基地に赴任する。注目すべきは、赴任の翌年の1935年に京城基地がテロに遭ったことである。平沼をはじめ、多くの職員がこのテロで負傷した。IJAMEAはこの事件を意図的に軽視していたが、この事件はIJAMEAの運営に影響を与えたとみられる。平沼は、襲撃犯の仁賀保般野と懇意であったことが記録に残っているが、事件との関連は不明である。\n\nこの事件は、平沼の行動を激変させた。仁賀保家の調査を依頼したり、事件から1年後に逮捕された仁賀保本人に会うなど、衝動的、感情的に行動したことが記録されている。仁賀保が収容されていた栗島基地における1939年の反乱の後も、彼の感情的な行動は続いた。この時期からIJAMEA指導部内での評判が悪くなったと推測される。\n\n1941年、未知の異常空間を探索した結果、現在のソウル市鳴川区(명천구)[[footnote]]現在、NPESとSCP財団が共同で管理している。大韓民国唯一の特別異常芸術地区である。[[/footnote]]である京城府上鳴洞(상명동)が発見された。当時、この場所には政治犯や異常性保持者が隠れて住んでいた。平沼はここに配備されたが、配備直後に「戦略的敗北」を理由とした懲戒処分を受けていることから、この人事の動機は政治的なものであると推測される。\n\n1944年、平沼は連合国への協力を開始し、英国秘密情報部の情報提供者と接触し、連合国および財団に軍事機密情報を提供するようになった。このような関係から、平沼の家族はイギリスへ潜入することができた。平沼自身は日本に残り、連合国側のスパイとしての仕事を続けた。このような行動により、第二次世界大戦の終戦直後、彼は直接財団に雇われることになった。\n\n1946年、平沼進平はD級戦犯に分類された。しかし、彼の功績と貢献により、何ら処罰を受けなかった。平沼は採用後、そのまま81管区に配属された。正式に日本支部が設立されると、最初に所属した部署の職を転々としながら勤務した。\n\n平沼は保安部門の注意を引くことはなかったが、しかし、1960年にD級戦犯の分類を抹消したとする記録が残っている。平沼は懲戒処分を受けなかったが、自分に不利な情報を編集し隠蔽していたことが死後に明らかにされた。\n\n1964年、旧IJAMEA営舎で平沼進平が殺害された状態で発見された。殺害に用いられたのは、現場にあったIJAMEAの軍刀であった。捜査の結果、財団とは無関係と判断され、事件は解決した。\n\n平沼の死後、保安部門が行った調査により、複数の秘匿情報が復元された。追加情報を収集し本文書に記載する予定である。\n\n[[/div]]\n\n[[/div]]\n\n----\n\n= **第三次調査**\n\n= 訴追を免除された人物/対象外だった人物\n\n大日本陸軍特別医療部隊(負号部隊)は、1937年に設立された陸軍の特殊部隊です。\n\n[[div class=\"blockquote\"]]\n負号部隊は、葦舟龍臣が創設した帝国陸軍の超常現象研究機関である。葦舟龍臣は日本陸軍から中佐に任命され、蒐集院在籍時に部下であった木戸能彦と、招聘研究者である四方田冨夫、エイダ・ベアトリクス・バベッジ博士とともに、負号部隊を組織した。\n\n様々な記録を検討した結果、私は、負号部隊が不死兵技術を開発しようとし、非人道的な方法で人体が異常にさらされたときに耐えられる限界を試し、隊員や現地の人々に危険な作業を課していたと確信するに至った。\n\n最近の研究によると、1941年から1942年にかけて、敵兵の認知機能を混乱させるために[http://scp-jp.wikidot.com/scp-3000 Y-909]類似物質を使用した結果、シンガポールの戦いとフィリピンの戦いにおいて、アメリカ兵、イギリス兵、オーストラリア兵、インド兵、現地志願兵の合計で約5000人の死傷者が出したとされている。\n\n[[>]]\n神枷孝之「異常解剖学と負号部隊」『ParaBiologos』、2020年、日本異常生物学会\n[[/>]]\n[[/div]]\n\n第二次世界大戦末期、負号部隊の関係者の多くは、財団やUNGOCとの交渉により台北裁判では起訴されず、財団やUNGOCなどの戦後の正常性維持機関で働き続ける者が多くいました。一方で、戦闘で実際に戦った身体強化者または被験者のうち相当数がD級戦犯として指定され、訴追されました。\n\n[[div class=\"blockquote\"]]\nエイダ・ベアトリクス・バベッジ博士は、死についての情熱を持った科学者であった。彼女がこの分野に興味を持ったのは、幼い頃、兄を謎の病気で亡くしたことがきっかけだった。死には不思議な魅力がある。無邪気な子供の目に、「死」は己が理解を超えた意外で興味深いものとして映ったのではないか。彼女は、看病と称して、徐々に弱くなっていく兄の呼吸を何時間も観察していた。ダイニングルームで食事を取るように母に呼ばれても、彼女は一人弟の前で食べていた。思うに、彼女は弟を見ていたわけではない。彼女は5分ごとに体温を記録し、不規則な変動を丁寧にグラフに記した。彼女は死への道を見つめていたのだ。ホメオスタシスの崩壊を目の当たりにした時の快感は強烈だったという。この体験が、未知なるものへの好奇心と探究心を彼女の中に生じさせ、彼女は生物学の道を歩むことになった。\n\n彼女はアメリカへ渡り、研究を続ける。遺伝子の複製ミスによる現実場の勾配異常が人間の脳に与える影響と、その結果生じる精神疾患を研究するために、非人道的な実験を行ったのである。この実験により多くの人が死亡し、100人近い家族が影響を受けることになった。彼女は生物学に造詣が深い一方で、倫理的、道徳的配慮を無視して知の探求に励んだ。\n\nその後、倫理に反する行為を理由として正常性維持組織に逮捕される可能性に直面し、日本に亡命。そこで彼女は第二次大戦中超常現象を扱っていた負号部隊に参画した。葦舟は、不死を得るためには死を知ることが必要であると確信しており、彼女が生物学的および超常的な死の専門家であることを理解していたのである。\n\n戦後、財団は何を行ったのであろうか。財団はエイダ・ベアトリクス・バベッジ博士を起訴することはなかった。彼女は生き延び、しばらく財団に雇われ、その後財団を脱走した。彼女の現状は不明である。率直に云わば、大失策である。\n\n[[>]]\n末永勝義『謐哭』1968年、信濃中央出版\n[[/>]]\n[[/div]]\n\nその他、戦時中の重大事件に関わったさまざまな人物が訴追を免れました。このような人物のうち、現在も正常性維持に携わっている人物が一定数存在します。\n\n----\n\n= **第四次調査**\n\n= 非標準的な雇用におけるD級戦犯の有効性の代表的事例\n\n= [[size 70%]]「D級戦犯を採用した超常災害復旧の報告」抜粋[[/size]]\n\n[[div class=\"blockquote\"]]\n**1947年3月29日に発見された行方不明の超常台湾籍日本兵についての続報**\n\n中井廣博士\n1953年7月14日\n\n-----\n\n当小隊は、1947年の初めから中国大陸で超常災害復旧作業を実施していた。GOC極東ロッジと財団極東臨時(遠東臨時分部)の指揮の下、2月に上海に派遣され、戦時中に設置または放棄された異常の調査、除去、復旧を行うことになった。3月26日、共産党支配下の南京の軍事基地で超常事象が発生し、深刻な被害が出ているとの報告を受けた。距離が近いこともあり、我々が第一に対応した。\n\n以下は、当時の**超常対応作戦行動**に関する記録である。\n\n----\n[[collapsible show=\"[+]開く[+]\" hide=\"[-]閉じる[-]\" hideLocation=\"both\"]]\n++++ #14 03.27.1947\n\n本日、南京基地に到着。現地に生存者の痕跡なし。環境ヒューム値の低い被覆時空が検出された。認識災害の見込みも排除せず。異常箇所調査のためD級要員[[footnote]]Dクラス職員[[/footnote]]を配置した。四月上旬迄に作業完了、上海帰還の予定。在合肥小隊からの連絡なし。現地掃討前に通信が確立された場合は、改めて報告する。\n\n----\n++++ #15 03.28.1947\n周囲に現実改変の痕跡を確認した。機序は不明ながら基地が罠が備えられた迷路と化す。殆どの罠は非異常であるが、猶も致死的である。第一次探索では一名のD級要員が死亡した。罠によって死亡したとみられる死体が着用していた服の殆どに共産党の徽章が付いていたが、国民党の徽章が付けられた死体が一体あり、他の共産党兵士との戦いで殺されたとみられる。中華民国軍が内戦で超常能力を利用したことを示す証拠はいまだ十分ではない。\n\nPei-Kung博士が提唱した被覆時空を復元する実験手法を実施する予定である。理論的には、被覆場所の対応を明確化させるに従い、空間異常の崩壊が早くなる。時空の湾曲構造を理解することにより、認知に永続的な影響を与える可能性が高いが、D級要員の任務としては許容範囲内である。\n\n----\n\n++++ #16 03.29.1947\n\n以前発見された現実改変の兆候を辿り、ヒューム値の少し高い戦闘不能の兵士を十一名発見。南京の郊外におり、共産主義者を攻撃するために派遣された中華民国軍であると自称した。作戦に参加したのは五十二名であったが、戦死、逃亡の内訳は不明である。ヒューム値によれば、単独での現実改変能力は潜性であるが、そのような人員が複数いれば、協力し空間迷路を構築しうる。\n\n実験的な時空復元法は有効であることが証明された。しかし、D級要員のうち二名が仕事中にめまいや嘔吐を繰り返した。これは、被覆次元に長時間滞在したことによる弊害と考えられる。基地内で中華民国兵士の死体が発見された。撤去作業を継続中。\n\n----\n\n++++ #19 04.01.1947\n\n本日、さらに三名の生存兵が発見された。橋梁の下に潜伏し、民間人の支援を得ていた。我々は南京市内を十分探索したが、兵士が生存している可能性は低い。当初の予想に反し、兵士らは複雑な地位に置かれていると推測される。兵士は台湾人であり、D級戦犯として台北裁判で裁かれる予定であった。本作戦終了迄に、詳細な報告を行う。中華民国に関しては、単に超常現象を戦闘に利用する問題に限らず、さらなる問題も考えられる。\n\n掃討作戦の進捗は順調。ただし、さらに五名のD級要員が健康上の問題を起こし、二名が過度の嘔吐による脱水症状で死亡。四月六日に任務終了の予定。異常兵十六名と残りのD級要員二十四名を上海本部に送還する。在合肥小隊からの連絡なし。\n\n----\n\n++++ #22 04.06.1947\n\n上海に帰還。在合肥小隊は行方不明であった。在合肥小隊の置かれた状況は不明だが、近隣小隊から合肥で軍事衝突ありとの報告を得た。異常兵を台湾に送還し、裁判の対象とするかは、未定である。中華民国政府が兵士を回収するために輸送を妨害する恐れがある。\n----\n\n++++ #23 04.07.1947\n\n管理官は、台北に送還して次の開廷期間を待つという選択肢と、D級要員として直接参加するという選択肢を提示した。これに対し、二月から続く台湾の混乱を恐れ、全員が直接合流を希望していると報告された。重傷者もいるが、再生能力は普通より高いとみられ、一週間ほどで回復すると見積もられている。次の任務に出発する四月二十日までに、面談を行う予定である。\n[[/collapsible]]\n@@ @@\n[[/div]]\n@@@@\n\n@@@@\n\n= [[size 70%]]「中国大陸における非標準的なD級戦犯の運用記録」抜粋[[/size]]\n\n[[div class=\"blockquote\"]]\n++++ 背景\n\n台湾は、かつて清に征服され、1895年から1945年まで大日本帝国に植民地化された島である。1942年にアメリカが参戦すると、陸軍は特別志願兵制度を実施し、さまざまな戦線で戦うための台湾人を採用した。1945年に日本が降伏した後、日本が台湾の領有権を中華民国に譲渡したため、一部の台湾兵は敗戦した日本兵と共に台湾や日本に帰ることができなかった。これらの人々は、外南洋[[footnote]]東南アジア[[/footnote]]を中心とした現地に取り残され、英、豪、蘭の連合国軍に捕らえられた。\n\n外南洋に残った部隊は、非異常者のみではなかった。1946年7月、異常性を持つ兵士の一部は台湾に送り返され、台北裁判を待っていた。こうした超常部隊の存在を知った中華民国政府は、ヴェール体制がもたらす情報の不透明性を利用して、その部隊の一部を密かに引き継ぎ、国共内戦において共産党との戦いに派遣したのである。このような作戦は、GOC、財団の両者から秘匿されていた。\n\n中華民国が引き継いだ兵士のうち五十二名は、南京で共産党支配下の軍事基地を襲撃して事件を起こした。そのうちの一人は、報告書によると、基地を破壊した後暴走し、指導者や上司を残酷に殺害し、逃げ出す機会を作ったという。十六名の生存した兵士が発見された。彼らは、様々な精神疾患を抱え、様々な度合いの戦争後遺症に苦しんでいた。彼らは全員、財団の提案を受け入れ、D級要員として参加し、外南洋で犯した罪を償いたいと希望した。\n\n1947年4月10日、上海で兵士の一人に次のような面談を行った。\n\n----\n[[collapsible show=\"[+]開く[+]\" hide=\"[-]閉じる[-]\" hideLocation=\"both\"]]\n[[=]]\n**[記録開始]**\n[[/=]]\n\n@@ @@\n**中井博士:** お名前をお聞かせください。\n\n**林土栄:** 林土栄と申します。軍にいた時の名前は神田栄二です。\n\n**中井博士:** よろしくお願いいたします。本日は、あなたの軍人としての経験についてお伺いしたいと思います。\n\n**林土栄:** ああ[言い淀み]どこから始めましょうか。\n\n**中井博士:** 最初からお願いします。\n\n**林土栄:** ええ、私が台湾人だということはご存じでしょう。戦況が厳しくなると、帝国はより多くの兵力を必要としておりました。多くの若い人を募り、さらに私のような異常な力を持っている人間も各所から引き抜きました。\n\n**中井博士:** では、あなたは軍事訓練の前に能力を得ていたということでよろしいでしょうか。\n\n**林土栄:** そういう訳ではありません。なんと申し上げたらよろしいか、私は普通の人の見ることができないものを見ることができた唯一の人であったのです。何が危ないか、誰が嘘をついているか、といったことが直感で分かる能力と申しましょうか。幻を見れるようになったのは、日本人に鍛えられて仲間と働くようになってからです。\n\n**中井博士:** 幻想ですか。\n\n**林土栄:** はい。なにか問題でしょうか。\n\n**中井博士:** いえ、[言い淀み]何も。では、どの様に訓練を受けたのでしょうか。\n\n**林土栄:** [削除済]それから、敵地に潜入し、誰にも見られずに罠を仕掛け、あるいは秘密裏に殺すといった、幻を利用する訓練を受けました。\n\n**中井博士:** 研修の後はどうされたのでしょうか。\n\n**林土栄:** すぐに外南洋の戦場に配置されました。\n\n**中井博士:** どのような任務を命じられたのでしょうか。\n\n**林土栄:** 敵指導者の暗殺が主な仕事でした。我々の能力を効果的に発揮するためには最低五人は必要でしたが、より多い人数では発見される可能性が高くなります。また、国は我々が捕まった場合自決するよう命じていました。指導部はそのような部隊が存在することを連合国側に知られたくなかったのです。そのため、通常は六人編成で行動していました。\n\n**中井博士:** 任務の中で何人の方がなくなりましたか。\n\n**林土栄:** 十、十一、いや[言い淀み]少なくとも二十は死んでおります。不正確で申し訳ございません。\n\n**中井博士:** わかりました。では、大日本帝国が降伏した後はどうなったのでしょうか。\n\n**林土栄:** 我々の部隊が次の作戦のために外南洋から脱出する準備をしていた時、ラジオで玉音放送が流れました。しかしながら、上層部は作戦を中止して他の部隊に合流するようにと命じました。これに加え、上層部は連合国側に自らの能力を隠しておくようにとも命じました。しかる後、捕虜収容所に連れて行かれました。そこで半年ほど過ごした後、台湾に送還されることになりました。\n\n**中井博士:** １か月前に中国で戦ったのはなぜでしょうか。\n\n**林土栄:** 実のところ、よく覚えていません。[言い淀み]眠りに落ちたその後、瓦礫の山の中で仲間に囲まれた状態で目を覚ましましたが、その間に何があったのかといったことは誰も覚えていません。しばらくすると、変な訛りの中国語を話す何百人もの兵士が、銃を持って我々を取り囲み、服従するように要求してきました。しかし、今にして思えば、とても奇妙なことでした。\n\n**中井博士:** あなたには逆らう理由はないでしょう。しかし、あなたの仲間の一人が監督者を殺して、あなたは逃亡した、ということでよろしいでしょうか。何があなたの心を変えたのでしょうか。\n\n**林土栄:** 先ほど私は、幻が見えたと申し上げましたね。\n\n**中井博士:** はい。\n\n**林土栄:** 実のところこれは多くの人に共通する能力と言えるでしょう。幻を見ることにより、時々混乱することがあります。上官が何かを言っている一方で、幻では別のことを言っているところを見たときなどは特に混乱します。しかし、我々は命令に従うように適応し、思考を停止しているのです。幻というのは往々にして、我々が何を望み何を深く恐れているかが反映されているに過ぎません。いつも家族が幸せに暮らしている幻を見ている人もいるでしょう。[乾いた笑い]\n\n**中井博士:** では、特別な幻が変化をもたらしたということでしょうか。\n\n**林土栄:** 私が最初に見たわけではありません。最初にその幻に言及したのは[[span class=\"ruby\"]]正発[[span class=\"rt\"]]Cheng-Fa[[/span]][[/span]]です。それは三月の一日に始まりました。彼は「中国人警察官が自分の甥を撃ち殺す鮮明な幻を見た」と述べたのです。我々は皆、ただの悪夢だと思っていました。しかし、同じように悲劇的な幻を見る人はさらに増えていきました。我々は、単に我々の頭がどうかしているだけではないのか、という願望を抱いていました。しかし、南京で再び暗殺任務を終えた直後、[言い淀み][[span class=\"ruby\"]]俊祥[[span class=\"rt\"]]Chung-Hsiang[[/span]][[/span]]は祖国台湾において混乱が起き、蒋主席が激しい弾圧を命じたと耳にしたのです。\n\n**中井博士:** [[span class=\"ruby\"]]俊祥[[span class=\"rt\"]]Chung-Hsiang[[/span]][[/span]]というのは、監督官を皆殺しにした人のことでしょうか。\n\n**林土栄:** はい。その人です。彼は我慢できず、監督官と争いはじめて、その騒乱を知るに至りました。監督官は説明をせず、ただ命令違反のために彼を現地で処刑しようとしたのです。[[span class=\"ruby\"]]俊祥[[span class=\"rt\"]]Chung-Hsiang[[/span]][[/span]]は反撃しました。全員を殺したのです。残った我々は逃げました。\n\n**中井博士:** では、あなたはその幻を信じることを選んだのでしょうか。\n\n**林土栄:** 実際のところ、もはや何を信じていいのかわかりません。ただただ疲れました。そして、仲間の何人かが川の中に入っていくのを見かけました。私はそれについて行くことはありませんでしたが、未練があったわけではなく、もう疲れて動けなかったためです。\n\n**中井博士:** 希望はないわけではありません。\n\n**林土栄:** そうかもしれません。幾度も繰り返される、恐怖と死に満ちた島の幻は、我々の集団的な偏執性妄想に過ぎないのかもしれません。しかし、それが現実でないとしても、何の希望があるのでしょうか。\n\n**中井博士:** 故郷に帰り家族と共に暮らしたいと思うことはないのでしょうか。\n\n**林土栄:** [かすかな笑い]我々が東南アジアにどれだけの期間滞在しているかご存じでしょうか。\n\n**中井博士:** [言い淀み]4年でしょうか。\n\n**林土栄:** およそ4年。そうです。この間、明けても暮れても熱帯雨林に隠れ、殺戮の道具として扱われてきました。それでも自らが人間だと思えたのは、家族が幸せに暮らし、自分の帰りを待っている幻がまだ見えていたからです。明るく暖かい幻が、悪夢を忘れさせてくれました。\n\n**中井博士:** 悪夢ですか。\n\n**林土栄:** 私はたびたび同じ筋書きの夢を見ます。その夢の中で私は能力を失い、山に捨てられるのです。夜になると、森に潜んでいた野生動物が群がり、私を引き裂きます。驚いて目が覚めますが、現実にはありえない、必ず帰るべき家がある、と考えることで、自らを安心させることができます。\n\n**中井博士:** 単なる悪夢でしょう。適切に治療すれば治ります。\n\n**林土栄:** さあ、どうでしょう。特に今は、家に帰りたいという願いよりも、悪夢の方が現実的だとわかってしまいました。つまり、私の家が灰燼に帰していなかったとして、殺人者の腕で抱きしめることを許してくれる人はいるのでしょうか。私は最初から悪夢の中で生きていたのです。これに気付いた時、悪夢を見ることはなくなりました。私のような犯罪者の居場所は外にはありません。\n\n**中井博士:** [6秒の沈黙]\n\n**林土栄:** すみません、感情的になりすぎました。\n\n**中井博士:** 良いでしょう。今日で最後の質問です。なぜ、裁判なしに直接財団に入ろうと思ったのでしょうか。裁判を経ない場合D級戦犯として最も長い期間にわたり服役する必要があります。裁判を経れば、無罪は無理でも減刑の可能性はあるでしょう。\n\n**林土栄:** あの島に帰り現実を直視できるほど私は恐れ知らずではない、とでも言っておきましょう。それに、私はできるだけ贖罪をしたいと思っています。来世は戦争のない国に生まれるかもしれません。でも、それはあくまでも私の場合です。人のことは言えません。\n\n**中井博士:** なるほど。今日はこれでおしまいです。ゆっくり休んでください。\n\n**林土栄:** そうします。\n[[/collapsible]]\n\n----\n\n\n民国政府は、戦犯を横取りし、そしてそれらを更なる超常災害を起こすための駒として再配備した。これにより財団と中華民国との間に亀裂が生じたため、朝鮮戦争以前に両者が完全に独立して活動していた時期が存在し、その間に財団がソ連によって再び中国大陸から追い出されることとなった。1990年代初めに至るまで、民国・財団関係は完全に修復されたとは言えない状況であった。\n[[>]]\n-- 李登輝(当時のRAISA-ZHの代表)による所感\n[[/>]]\n[[/div]]\n\n@@@@\n@@@@\n \n= [[size 70%]]「台湾支部サイト-168に所属していたD級戦犯の遡及的略歴調査」抜粋[[/size]]\n\n[[div class=\"blockquote\"]]\n台湾人日本兵六十名の一行は東南アジアで大日本帝国に放棄された。うち三名は戦時中にインドネシアで戦死、五名は台湾へ帰還する過程で死亡、三十六名は南京攻略で戦死、十五名はD級任務で殉職した。最後の一人、陳朝才は1969年のサイト-168の大規模収容違反で並外れた貢献をし、例外的に開放された。しかし、その後の人生は平穏なものではなく、1973年に台湾駐屯司令部に冤罪で投獄され、1986年に死亡するまで二度と釈放されることはなかった。\n\n[[>]]\nカール・グリシャム博士\n1990年1月25日\n[[/>]]\n[[/div]]\n\n----\n\n= **第五次調査**\n\n= 来栖メモランダム\n\nD級戦犯の制度は戦後70年間維持されましたが、戦犯の高齢化に伴い段階的に廃止されました。制度は非合理化し、通常のD級職員によって置換されています。D級戦犯の中には、全く懲罰的な処分を受けなかった者や財団から逃亡した者もおり、制度に欠陥があることを示しています。\n\n今回の調査では、過去10年間にわたって財団職員によるD級戦犯の恣意的、非合法な生命の剥奪は報告されていません。処遇はおおむね財団の倫理基準に沿ったものでしたが、医療および心理ケア体制は不十分でした。総じて、収容施設の管理者は、倫理委員会の勧告に従うか、真摯に検討しました。\n\n1970年代以前には、D級戦犯を危険な任務に従事させることを目的とし、完全に服従させるために用いられたサイトや施設が複数ありました。相当数のD級戦犯が比較的楽な任務を与えられた一方で、絶対服従が習慣になるまで厳しい規律の下で訓練を受け、職務を遂行させられた者も少なくありませんでした。任務によっては、平時から厳しい規律と苛酷な刑罰によって絶対服従を強制したことが確認されています。このような扱いを受けた者の中には、日本から来た者もいたが、多くは下級兵士や労働者でした。\n\n第5回調査に伴い、財団倫理委員会所属秘匿監視官[http://scp-jp.wikidot.com/author:winston1984 来栖朔夜]が、SCP-045-INTの制度を批判するメモランダムを倫理委員会と理事会に提出しました。\n\n[[div class=\"blockquote\"]]\n私の理解では、負号部隊の上層部のごく一部が訴追の対象となり、他の多くは訴追を免れた。一部の調査局幹部は被告として裁判にかけられ有罪判決を受けたが、実際には被害者といえる被験者や労働者の被告よりも軽い刑で済んだ。これは、彼らがすでに財団に雇用されているという形で財団の人的資源に加わっており、財団に必要とされていたためであることが財団の倫理委員会によるこれまでの調査で明らかになっている。\n\nD級戦犯の制度を導入する主目的は、正常性に対する罪を告発することであったが、免責が多いため実現できず、人材源として流用された。収容体制の一部であるD級戦犯制度が機能不全に陥っていることは、当初から明らかであった。\n\nDクラスシステムは、このD級戦犯に基づいているが、今日ではより広い範囲に拡張され、Dクラス職員と呼ばれるようになった。忠誠テストをクリアした研究者やエージェントでさえ、このシステムが極めて不愉快であることを報告している。また、この種の職員の安定供給は、多くの国で不可能である。\n\n人々は無意味な死に耐えられず、無意味な「死」を価値ある「犠牲」に変える。加害者は己が罪から自らを切り離すことで被害者を演じる。被害者は、自らを被害に関連づけることによって、自らを「犠牲者」にする。このようなやり方は加害者を被害者にし、被害者の中に潜在する加害者性を批判的に認識する道を閉ざしてしまう。内省を伴わない道徳的正当化には終止符が打たれなければならない。財団もまた、SCP-045-INTに関して行った措置を省み、自らが与えた被害を自覚しなければならない。\n\n[[>]]\n来栖朔夜『来栖メモランダム』\n[[/>]]\n[[/div]]\n\n[[footnoteblock]]",
  "tags": [
    "esoteric-class",
    "ijamea",
    "int",
    "intcon2023",
    "scp",
    "エージェント・来栖",
    "サーキック",
    "中情第十局",
    "共著",
    "国家超常防災院",
    "壊れた神の教会",
    "扶桑紀",
    "文書",
    "歴史",
    "神枷一族",
    "神異博覧会",
    "蒐集院",
    "負号部隊",
    "軍事"
  ],
  "author": "hitsujikaip",
  "created_at": "2023-02-12T09:11:54+00:00",
  "updated_at": "2024-09-08T15:33:26+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-045-int"
}