{
  "title": "SCP-8333",
  "content": "=====\n[[include component:preview\ntext=財団は2年もこのクマたちを収集してきた。どの調査でも、実験目的で元の所有者に返したときでさえも、SCP-8333-1実例は差し押さえ以降に異常性質を示したことがない。\n]]\n=====\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-8333 - 願いの紡ぎ手\n**翻訳責任者:** [[*user Witherite]]\n**翻訳年:** 2024\n**原題/リンク:** [https://scp-wiki.wikidot.com/scp-8333 SCP-8333 - Wishweavers]\n**著作権者:** [[*user Zyn]]\n**作成年:** 2024\n**初訳時参照リビジョン:** rev.8\n[[include :scp-jp:credit:end]]\n\n> 以下の文書は現在再分類の必要がないか評価中です。この中間評価段階では、事前審査処理における注釈が保存されます。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:6370408-407-634p/wish1.jpg|caption=発見当初の位置のSCP-8333-1標本。現在はサイト-17の一時ストレージに保管されている。|width=300px]]\n\n**アイテム番号:** SCP-8333\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 財団ウェブクローラーがソーシャルメディアを走査してSCP-8333パスフレーズの言及を発見するタスクを課せられています。民間人がSCP-8333と関連している可能性があると確認された場合、そのアカウントはSCP-8333-1を作成していないか監視されます。SCP-8333-1実体の制作が広く話題になった場合、SCP-8333-1実例から興味をそらすためにトレンドコンテンツの人為工作が行われます。\n\n顕著な異常性質を有していると確認されたSCP-8333-1実例は差し押さえられます。そのような実例を民間所有者が特に文書化していた場合、事後処理のために記憶処理剤の使用が許可されます。回収された実例はサイト-17の低優先度ストレージに保管されます。SCP-8333-1実例へのアクセスにはレベル3クリアランスが必要です。\n\nSCP-8333-1実例の元の所有者または作成者が収容プロセスを妨害する場合、ケースバイケースで財団の対応が決定されます。\n\n> {{財団は2年もこのクマたちを収集してきた。どの調査でも、実験目的で元の所有者に返したときでさえも、SCP-8333-1実例は差し押さえ以降に異常性質を示したことがない。 -R・マーサー博士}}\n\n**説明:** SCP-8333は、手製の衣服、特に人形、動物のぬいぐるみ、他類似オブジェクトの装飾用のミニチュア衣服に影響を与える異常現象です。SCP-8333に影響を受けたアイテムはSCP-8333-1に指定されます。[[footnote]]「テディベア」のおもちゃがSCP-8333-1実例として最もよく観測されます。[[/footnote]]\n\nSCP-8333の主効果は防護であると考えられているものの、正確な性質の判断に試験は有効でありません（補足文書SCP-8333-12-2を参照）。SCP-8333と関連するかもしれない特質は以下の通りです。\n* SCP-8333は作成者があるパスフレーズを話した際──通常はSCP-8333-1実例が完成するかギフトされる際──に発生する。[[footnote]]SCP-8333-1はしばしば作成者から年下の身内や被後見人、プロテジェにギフトされる。[[/footnote]]パスフレーズは、「こうして、私は最愛の者におめかしするんだ」である。\n* SCP-8333は影響を受けたSCP-8333-1実例に異常な耐久力、おそらくホコリの堆積、擦り切れ、シミへの耐性をもたらす。この耐久性は別のパスフレーズを話すことで維持できるとされているが、そのパスフレーズは現在不明である。\n* SCP-8333は作成者がSCP-8333-1実例に願いを込めた場合にのみ発生する。\n* SCP-8333-1実例の所有者は、持っているSCP-8333-1実例の近くではリラックスしてぐっすりと眠れると一貫して主張する。この言説は生い立ちのさまざまなインタビュー対象で確認されている。\n\n> {{SCP-8333の効果に関する蓄積した情報の大部分は、財団科学者が行った実証実験ではなく蛇の手の仲間から直接得たものだ。これは異常活動が一貫していないことを示唆している。さらに、SCP-8333に割り当てられた研究チームは回収されたSCP-8333-1実例で民間人が観測した効果を研究室のセッティングで再現できていない。 -R・マーサー博士}}\n\nSCP-8333は、「フェアリーリング裁縫サークル」という団体を取り上げた無数のニュース記事が公開されて初めて財団に認知されました。この団体の地元病院にかかわる慈善行為が報道されたことで、団体のさまざまなソーシャルメディアのアカウントは多くのインターネットトラフィックを得ました。明確に言うと、この団体の最大のチャリティーイベントと同時に多数の小規模なの裁縫サークルが「フェアリーリング」のように急に形成されて寄付イベントに参加した際──これらの新団体が提供した手製の衣服をまとったおもちゃを、貰い手が「魔法のよう」とか「言葉では言い表せない」と一貫して説明したため──に、財団は介入をすることになりました。\n\nフィールドエージェントらがこれら新団体の多くのメンバーが蛇の手の要注意団体と関連していると発見し、アクションが認可されました。\n\n> {{当のフィールドエージェントらは蛇の手の仲間と関連しているという情報を得るために複雑な質問をする必要は全くなかった。インタビューログ（拡張ファイルSCP-8333-4を参照）からは、裁縫サークルのメンバーは蛇の手を知っているか尋ねれば単に「イエス」と答えることが見て取れる。インタビュー対象の誰も、皆あらゆる点で一般の民間人だったから拘留はされなかった。この潜在的要注意人物たちの事後調査では変則行動も異常能力の素質も見つからなかった。 -R・マーサー博士}}\n\n**補遺-8333-1:** SCP-8333-1実例に関する研究室での実験では有意義なデータが不足したため、財団は「フェアリーリング」の趣味団体群のメンバーと接触してその異常工芸に関するさらなる情報を入手しようとしました。財団と蛇の手間の大使として働くリーヴィン・マーサー博士は、インタビュー内容を一般に公開しないという条件でそのような団体の1つとの一連のインタビューの実施が認められました。\n\n2回目のインタビューの抜粋は以下の通りです。\n\n> **__インタビュー-8333-2より抜粋:__**\n> **インタビュワー:** R・マーサー博士\n> **インタビュー対象:** 「ギャザリング・ゴッドマザー」裁縫サークル──元の「フェアリーリング」の分派──のメンバー。個々人の本名の代わりに別名「[[span class=\"ruby\"]]ビー[[span class=\"rt\"]]蜂[[/span]][[/span]]」「[[span class=\"ruby\"]]マグピー[[span class=\"rt\"]]鵲[[/span]][[/span]]」「[[span class=\"ruby\"]]ライオネス[[span class=\"rt\"]]雄獅子[[/span]][[/span]]」「[[span class=\"ruby\"]]ユー[[span class=\"rt\"]]牝牛[[/span]][[/span]]」「[[span class=\"ruby\"]]ツナ[[span class=\"rt\"]]鮪[[/span]][[/span]]」が用いられる。\n> \n> **マーサー博士:** またインタビューに応じてくれてありがとう。\n> \n> **ライオネス:** 裁縫キットの約束を守ってくれてありがたい。このパターンは十分なぞれるほど簡単だと思うんだが。\n> \n> **マーサー博士:** 最善を尽くそう。今まで簡単な刺繍か修繕くらいしかしてきてないから、へり縫いができるまで何度かかかりそうだ。それと君が提案してくれたようにモックアップでボタンホールステッチも練習したい。\n> \n> **マグピー:** そこは重要なところだから。クマさんにコートを着させてからアームホールがほつれちゃダメだからね！ 小さいコートにさらに小さい袖をつけるより、開いた口の周りを糸で縫うほうがずっと簡単。いい？ 袖は文字通り悪魔だよ。でも袖で心配することはない。\n> \n> **マーサー博士:** 心に留めておこう。このクマさんたちについてもう少し教えてくれないか？ それと服についても。\n> \n> **ビー:** ううん、クマは安く手に入れています。ドラッグストアとか、雑貨店とか、小さな展示棚のあるビッグボックスストアとか。よくグリーティングカードの近くにありますね。祝日の後にたくさん売られていたり。ハサミに気を付けて、ひざ元に落ちそうです。\n> \n> **ユー:** ありがとう。\n> \n> **マーサー博士:** なるほど。なら服については？\n> \n> **ツナ:** 自分たちの友人が一番最初だ。誰だかの大おばか誰か2世代離れた人だかだった。みんな「おばさん」と呼んでいた。いい人だった。あるときいなくなって、どこに行ったのか誰も知らない。恋しいな。\n> \n> **マーサー博士:** それでその「おばさん」がパターンを教えてくれたと？\n> \n> **マグピー:** いいや！ でもおばさんが作った可愛いお洋服を着たクマさんはくれた。それでそこから雪だるま式に増えていった感じ。私たちみんな何かしら悩みがあったんだけど、なぜか……そう、そのクマさんを持ってると気分がよくなる。誰かが自分のことを考えてくれてるみたいに。見守ってくれてるみたいに。自分が自分の味方かもわからないときでも味方でいると言ってくてれるみたいに。クマさんが欲しいとは言わなかったけれど、おばさんは時間があるからってクマさんを配ってた。おばさんに他の趣味があったのかはわからない。ずっと裁縫してるのを見てたから。それで幸せそうだった。特に私たちが着れなくなった古着をあげて布切れを切り出してるときは。\n> \n> **ビー:** 看護学校にいたとき自分は眠れていませんでした。枕元に貰ったクマがいると安眠できました。それからはずっとよく眠れます。針刺しを落としましたよ。\n> \n> **マーサー博士:** ああ、ありがとう。彼女のクマさんの服の作り方について特別なことはあったのか？\n> \n> **ツナ:** この頃だと手作りはある意味それ自体が特別じゃないか？ 昼間に自分のためのことをする時間を見つけるのも、まして忙しいときに他の人を気にかけるのも難しい。\n> \n> **マーサー博士:** なら、クマさんは完全に普通のことなのか？\n> \n> **ツナ:** いや、そんなことを言った覚えはないけれど。自分は、食べ物とかテレビ番組とか睡眠薬よりなにより//自分の//クマのおかげで心がやられたときを乗り越えられたって言いたい。\n> \n> **マーサー博士:** そのプロセスを詳しく教えてもらっても？\n> \n> **ライオネス:** 気を付けろ。\n> \n> **マーサー博士:** 踏み込みすぎたなら申し訳ない。\n> \n> **ライオネス:** どの質問に答えるかは伝えるつもりだ。クマに関しては……君は丁寧に作られたものを「普通」だと見なすのか？\n> \n> **マーサー博士:** おそらく、うん、魔法の性質を持った丁寧に作られたものと比較したら。\n> \n> **ツナ:** へえ、なら何を魔法だと思うのさ、科学の人間は？\n> \n> **マーサー博士:** 科学で説明できないもの？\n> \n> **ビー:** なぜ木に名前のイニシャルを書くんでしょう？ なぜフェンスに愛の南京錠をかけてカギを投げ捨てるんでしょう？ これは魔法ですか？\n> \n> **マーサー博士:** 詳しく言ってほしい。\n> \n> **ツナ:** 本当は全部見方の問題に過ぎない。モナリザは見るだけで泣かせたり笑わせたり、人生を考えさせたりするからって、モナリザが魔法だと思うのかい？\n> \n> **マーサー博士:** 思わないと思う。そう言うように、おばさんが特別に君たちのためにクマさんを作ったから、周りを安らかにさせるということなのか？\n> \n> **マグピー:** 私たちの半生の最高機密を話すまでにはもう数週間一緒にいないといけないんじゃないかな、バカ者め。まあ、博士、前回よりモックアップはうまくなってるよ。ヘヘ、どう思う？\n> \n> **ユー:** 上達している。前の新人よりもうまい。\n> \n> **マーサー博士:** 最善を尽くそう。これからの集まりで他にも一緒に参加する新人はいるのか？\n> \n> **マグピー:** あー……いや。多分来ない。ここを見つけた人が教えてって頼みに来るのは少なくなってる。学ぼうとする人も、大半はついてこれないし。あともちろん、手芸は先のないおばあちゃんか育ち盛りの泣き虫赤ちゃんのためのものだって言う人もすぐそばにいる。\n> \n> **マーサー博士:** だから君たちは皆クマさんを作り続けているのか？ 自分の正しさを証明するために？\n> \n> **ライオネス:** この心を伝えるために手を動かしている。いつかきっと、君も同じように表したい願い事ができるだろう。\n\n**補遺-8333-2:** SCP-8333を最初に分類してから3年が経った現在、施設監督はサイト-17の桐生研究所共同管理官のリーヴィン・マーサー博士によるSCP-8333を低位未解明現象に再分類するという提言の審査に同意しました。マーサー博士のチームによる発見物の発表のため、パネルディスカッションが開かれる予定です。\n\n[[collapsible show=\"事後文書を見せる\" hide=\"事後文書を閉じる\"]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-408-ejx3/wish2.jpg|caption=R・マーサー博士が製作したSCP-8333-1標本。蛇の手の「[[span class=\"ruby\"]]願いの紡ぎ手[[span class=\"rt\"]]ウィッシュウィーバー[[/span]][[/span]]」派閥との永続的協定に基づき現在はサイト-17に配置されており、さらなる分析のためマーサー博士の名付け子による保管に預けられる予定である。必要と見なされれば、経験的観察は継続可能である。 |width=300px]]\n\n> {{監督の決断に感謝する。桐生研究所は即時に移動プロセスを始める。付随文書は新たな非SCP分類を反映するよう更新され、ストレージに残るアイテムは低重要度ロッカー金庫に移動されるか、元の所有者に返還される。}}\n> \n> {{2つ目のパスフレーズは、「私の心が紡ぎだせる最も大切な願いを込めて」だ。 -R・マーサー博士}}\n[[/collapsible]]",
  "tags": [
    "8000",
    "en",
    "keter",
    "kiryu-labs",
    "scp",
    "クマ",
    "リーヴィン・マーサー",
    "玩具",
    "睡眠",
    "蛇の手",
    "衣類"
  ],
  "author": "Witherite",
  "created_at": "2024-02-12T12:47:46+00:00",
  "updated_at": "2024-04-21T05:08:59+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-8333"
}