{
  "title": "DR. COG AND THE PLASTIC FANTASTIC",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nOne day, Dr. Cog was walking through his lab (being a scientist and all), when he found Dr. Crow trying to catch his attention. It was never a hard thing to do, as Dr. Cog was usually quite bored, and Dr. Crow was a talking dog.\n\n“You should take a look at this,” insisted Dr. Crow, in a somewhat excited manner, “It’s really quite interesting.”\n\n“Well, I don’t have any experiments running at the time, so show the way.” Dr. Cog replied in his usual monotone.\n\nThe pair walked down several hallways, and through several elevators (Dr. Crow isn’t good with stairs), the bipedal doctor occasionally deflecting attempts at smalltalk.\n\n“Any interesting hypotheses?” Dr. Crow would ask, “Any developments with the exploding crabs, or the self-aware maze of pipes?” Dr. Cog hemmed and hawed, it was all work to him.\n\nAfter a good many turns and descents, they reached a darkened observation room. Behind the single large window was a boy, probably no more than ten years old.\n\n“What is this supposed to be?”\n\n“This,” Dr. Crow indicated with a wave of a paw, “is a small boy who eats only plastics, and is about three times as strong as an average child of his age”\n\n“Interesting. Not particularly dangerous. Administer sedatives, run a four month circuit of tests with some of the new researchers, and slate the item for destruction if it presents any difficulties.”\n\n“You know, Cog, we’ve been friends for years, research partners at the least. You’ve seen some strange things that I couldn’t imagine. I’ve never understood, though, how you can deal with things like this so easily.”\n\n“Like what?”\n\n“Like asking a dog with glasses to kill a small child if it ‘presents difficulties.’”\n\nAlready on his way out the door, Dr. Cog replied: “There’s always another one tomorrow.”\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-gears",
    "kain-pathos-crow",
    "tale"
  ],
  "author": "A Fat Ghost",
  "created_at": "2009-12-03T04:55:11+00:00",
  "updated_at": "2022-05-26T14:38:24+00:00",
  "rating": 101,
  "_site": "scp-wiki",
  "_fullname": "dr-cog-and-the-plastic-fantastic"
}