{
  "title": "SCP-1985-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1985-JP - 拡散する正義感\n**著者:** ©︎[[*user yukigai ]]\n**作成年:** 2018\n[[include credit:end]]\n**アイテム番号:** SCP-1985-JP\n\n**オブジェクトクラス:** --Euclid-- Neutralized\n\n**特別収容プロトコル:** --SCP-1985-JPは現在、サイト-8185の標準的人型チャンバーに収容されています。SCP-1985-JPに対してサイト外部の時事情報を与えることは認められず、収容施設内へのあらゆる情報機器の持ち込みを禁止します。-- 事件SCP-1985-JP-01の発生によりオブジェクトの死亡が確認され、遺体は冷凍保存されています。詳細は事件記録SCP-1985-JP-1を参照して下さい。\n\nSCP-1985-JPを発見したきっかけとなった殺人事件についてはカバーストーリー「誤認逮捕」を適用して被害者の事故死と、SCP-1985-JPに対する冤罪を装い、過剰なメディア報道とインターネット上の情報拡散を防いで下さい。それ以外にSCP-1985-JPが引き起こしたと思われる複数の殺人事件については、適切なカバーストーリーを用意しそれぞれのケースに応じて対応して下さい。\n\n**説明:** SCP-1985-JPは過去に犯行を起こした複数の殺人犯の記憶を持つ二十代前半の日本人男性です。その異常性は20██年6月██日に東京都██区において発生した殺人事件の容疑者として、SCP-1985-JPが警察に取調べを受けたことで判明しました。\n\n\n警察の取調べに対しSCP-1985-JPは容疑を認めました。さらに███件の殺害についても供述を始め、うち当該所轄内の█件の未解決事件において真犯人しか知り得ない殺害方法や死体の遺棄などを詳細に説明できたため再逮捕に至りました。\n\nしかし、SCP-1985-JPが供述した内容には対象が生まれる以前や渡航歴のない外国の事案など、犯行が不可能と思われる供述が少なからず含まれていました。これらはどれも作り話と思えないほど明確に供述しており、その異常性と広範囲・長期間に渡る捜査の必要性のため、警視庁公安部特事課から財団に対し協力要請が打診され、SCP-1985-JPは異常性の調査のため███拘置所からサイト-8185へ移送されました。\n\n警視庁公安部特事課との合同捜査の結果、SCP-1985-JPによる供述のうち93%が事実と一致しました。このことから対象の供述は現地警察による真犯人の捜索に役立つと考えられ、警視庁よりSCP-1985-JPの積極的な活用が提案されました。--返答については保留中です。-- SCP-1985-JPの死亡により見送られました。\n\n \n__**インタビュー記録SCP-1985-JP-01 - 日付 20██/7/██**__\n> **対象:** SCP-1985-JP\n>  \n> **インタビュアー:** エージェント阿久津\n>  \n> **<録音開始>**\n>  \n> **エージェント阿久津:** これよりインタビューを実施します。SCP-1985-JP、まずはあなたが逮捕されたきっかけになった、██氏の殺害動機についてお話いただけますか？\n>  \n> **SCP-1985-JP:** あんたもしつこいなぁ……警察で何度も言ったろ。テレビでたまたま見かけて、知りもしないくせに偉そうにくっちゃべってるのがムカついたからだって。\n>  \n> **エージェント阿久津:** 確かに██氏の発言は過激で毒舌として知られていましたが、それはタレントとしてのキャラ付けのためでしょう。それ以外に何か理由があるのではないですか？\n>  \n> **SCP-1985-JP:** (ため息をついて3秒間沈黙)……あんたも考えたことあるだろ？ 殺してやりたいほどムカついて、そいつがいなけりゃ世の中平和になるってさ。\n>  \n> **エージェント阿久津:** ……まぁ、そこまではいきませんけど、殴りたいと思ったことくらいなら。\n> \n> **SCP-1985-JP:** だろ？ だけどさ、警察は犯罪者じゃなけりゃ捕まえられない。悪どいブラック企業の社長も、レイシストの政治屋も、民間人を[編集済]した軍人も、そういった悪人がのさばってやがる。だから俺が正義の鉄槌を下したんだよ。\n> \n> **エージェント阿久津:** その3名はあなたが殺害したと自供した人物でしたね。その件でもお聞きしたいことがあります。自供の中には、あなたが生まれる以前の事件など、明らかに不可能なものが含まれていました。それらの殺人をどの様に可能にしたのですか？\n> \n> **SCP-1985-JP:** はぁ？ そんなの知らねーよ。警察に話した通り、俺は俺がやったことをそのまま話しただけだからさ。それが過去とか外国のことだって言うなら、前世とか平行世界とかそういうのじゃね？\n> \n> **エージェント阿久津:** ……ありがとうございます。質問は以上です。\n> \n> **<録音終了>**\n> \n> **終了報告書:** この後も数度インタビューが実施されましたが、SCP-1985-JPが自身の持つ異常性について認識している様子はありませんでした。現在、担当の美作博士により異常性の適用条件を判明させるため実験が計画されています。\n> \n>　\n[[div]]\n> SCP-1985-JPは稚拙な正義感の下に殺人を繰り返しており、殺害の事実をまるで武勇伝のように語っています。また対象が確実に犯したと言える殺人だけでも██件を数え、日本の司法に当て嵌めれば死刑は免れないことは言うまでないでしょう。対象をDクラス職員として雇用することを提案します。― エージェント阿久津\n[[/div]]\n>　\n[[div]]\n> 提案を却下します。財団は未だSCP-1985-JPの異常性を完全に解明したわけではありません。また対象の反社会的態度を鑑みて、財団の任務に就かせるには不適格と断言します。それが例えDクラス職員だとしてもです。― 美作博士\n[[/div]]\n>\n>\n　\n__**事件記録SCP-1985-JP-01**__\nSCP-1985-JPに対する█度目のインタビューの最中、インタビュアーであったエージェント阿久津がSCP-1985-JPを襲撃し、隠し持っていた凶器で██回に渡って刺し続けました。\n\nすぐに保安要員が駆けつけエージェント阿久津を捕縛し、SCP-1985-JPは医務室に送られましたが、搬送されて間もなく失血性ショックで死亡が確認されました。以下は事件直後、責任担当者であった美作博士による事情聴取の抜粋です。\n　\n__**事情聴取SCP-1985-JP-01 - 日付 20██/8/██**__\n> **美作博士:** 一体何から聞けばいいのか。私も混乱している。まずは何があったのか、ゆっくりでいいから聞かせてくれ。\n> \n> **エージェント阿久津:** はい……。先日、私はSCP-1985-JPに関するネット上の書き込みの情報規制を行っておりました。被害者が著名人だったこともあり、その数は膨大で大半は見るに堪えないものでした。SCP-1985-JPに対する誹謗中傷に始まり、顔写真や居住地などの個人情報、それから対象が過去に行った数々の悪事……本当に見るに堪えない、理解し得ないものでした。\n> \n> **美作博士:** しかし、ネット上の書き込みならAIが自動的に検閲と削除ができるのではないか？\n> \n> **エージェント阿久津:** えぇ、仰る通り全てを確認する必要はありません。ですが、書き込んだ者の記憶処理が必要かどうかを判断するには、それらの不愉快な文章とも呼べない[編集済]を隅から隅まで読み込まねばなりません。インタビューの必要があるなら猶更です。それらを読み込む内に私の中にある感情が浮かんできました。\n> \n> **美作博士:** それはどのようなものかね？\n> \n> **エージェント阿久津:** 疑問と殺意でした。何故あの[編集済]野郎を保護しなければならないのか。あいつが死ぬことがこの世界のためじゃないのかと。\n> \n> **美作博士:** あぁ、君の言い分は理解できる。SCP-1985-JPは身勝手な快楽殺人者だ。[http://ja.scp-wiki.net/scp-019-jp SCP-019-JP]と同類とさえ言っていい。だがしかし、だ。終了処分は実験が終わってからでも遅くはない。君は財団の理念を……\n> \n> **エージェント阿久津:** それじゃ駄目なんだよ！ あいつは根っからの悪人だ。誰もがあいつなんて死ねばいいと思っていた。でもここは[編集済]なセキュリティを誇る財団のサイト内だ。誰もあいつを殺せない。あれだけの罪を犯しておきながら、この世界で最も安全な牢獄で暮らしている。研究が終わってからだって？ それは明日か、明後日か、1週間後か、1年後か、10年後か、100年後か？ それまであいつは生かされる。そんなこと誰も…\n> \n> **美作博士:** 彼に鎮静剤を。後の事は私の処分も含め、O5の判断を仰ぐとしよう。\n> \n> [直後、控えていた保安要員が注射した鎮静剤によりエージェント阿久津は沈黙し、事情聴取は終了しました。]\n\n事件の後、重大な規約違反を犯したエージェント阿久津はDクラス職員に降格。美作博士も監督義務を問われ6ヶ月の謹慎処分が下されました。\n\nまた、SCP-1985-JPの死亡により異常性を確認することは不可能となり、オブジェクトクラスはNeutralizedに再分類されました。\n\n------\n**付属資料:**\n[[collapsible show=\"+ セキュリティクリアランス4以上の職員のみ閲覧可能\" hide=\"- 閲覧を終了する\"]]\n　\n　\n　\n　\n　\n　\n　\n　\n\n[[$ アクセスを確認…… $]]\n　\n　\n[[$ プロトコル”ピースメイカー”を実行中…… $]]\n　\n　\n[[$ …………………… $]]\n　\n　\n[[$ …………………… $]]\n　\n　\n[[$ …………………… $]]\n　\n　\n[[$ お待たせしました。閲覧が許可されました。 $]]\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n**アイテム番号:** SCP-1985-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1985-JPの完全な封じ込めは人類の文明が存続している限り事実上不可能です。ただし、SCP-1985-JP-4実体(後述)と判明した人物はサイト-8185の電波通信を遮断した収容施設に収容し、必要時を除きあらゆる人物との接触を絶って下さい。また収容施設内に情報媒体を持ち込んだ職員は、いかなる理由があろうと即時処分の対象となることに留意してください。\n\nSCP-1985-JP-4実体との接触は、犯罪歴のない職員に対ミーム処置を施した上で実施して下さい。この際、必要最低限以外の会話を行なうことは禁止します。SCP-1985-JP-4実体から話しかけられた職員はAクラス記憶処理を実施し一定期間の観察後、問題がないと判断された場合のみ他部署へ異動させ、そうでなければSCP-1985-JP-4実体として収容して下さい。\n\nまた当オブジェクトの担当職員は--一ヶ月毎--に二週間毎に財団所属の精神科医の診断を受けて、思想や言動にSCP-1985-JPの影響が出ていないかを確認し、影響が出ている職員は同じくAクラス記憶処理を実施した後、他部署へ異動させて下さい。\n\n**説明:** SCP-1985-JPは曝露した対象に暴力を肯定する歪んだ正義感を生じさせ、最終的に曝露者をSCP-1985-JPの発生源であるSCP-1985-JP-4実体に変貌させるミーム災害です。オブジェクトは新聞、雑誌、ラジオ、テレビ、携帯電話、インターネットなどあらゆる情報媒体に蔓延しており、世界中のほぼすべての人類がその影響下にあると推定されています。\n\nこの事からSCP-1985-JPの曝露者が情報を他者に伝える行為がミーム汚染の原因であり。個人の差はあれどSCP-1985-JPの影響を避けることはできません。\n\nSCP-1985-JPの暴露者はその影響の強さによって、以下の4種類に分類されます。\n　\n　\n**1. __SCP-1985-JP-1__**\n情報媒体からなんらかの情報を得たことがある全ての人間が該当します。現代において該当しない人物はほぼ存在しませんが、同時にSCP-1985-JPからの影響もほとんど見られません。\n　\n　\n**2. __SCP-1985-JP-2__**\n犯罪行為や政治のスキャンダルなど典型的な悪事に対して強い憤りを覚え、コミュニティ内やSNS上でそれらに対して過激な発言を行うようになります。\nこの程度ではどこにでもいる少し付き合いにくい人物程度の印象を受ける程度で、憤りを覚えた事象が何らかの形で決着することでSCP-1985-JP-1に戻ることもあります。\n　\n　\n**3. __SCP-1985-JP-3__**\n悪事に対する嫌悪感が誇大化し、犯罪者でなくとも悪人と断定した者への暴力、脅迫などを実行するようになります。曝露者は悪事を憎むあまり、自らが犯罪を犯している事実を正当化します。\n人格面の変化として日頃から些細な事でも怒りやすくなり、情報媒体と接する時間が極端に増え人付き合いが途絶え始めます。\n　\n**付記:** この段階までの暴露者は、Aクラス記憶処理を実施することでオブジェクトの影響がほとんどないSCP-1985-JP-1の状態に戻すことが可能です。しかし、あらゆる情報媒体に接さずに生活することは現実的に不可能に近く、一時的な処置でしかありません。\n　\n　\n**4. __SCP-1985-JP-4__** \n自らのあらゆる行動が善であるとの誇大妄想を抱きます。曝露者が悪と断じる存在を殺害することに固執し、対象への殺意を抑えることができなくなります。 \nこの段階の暴露者は過去と現在における全てのSCP-1985-JP-4実体と記憶を共有化し、他者の記憶をまるで自分が実際に体験したかのように感じます。また意識は本人のままであることが判明しており、他者の記憶は曝露者が思い出そうと試みない限り気付くことはありません。 \nそして特筆すべき異常性として、 SCP-1985-JP-4実体の放つ言葉と記した文章は、SCP-1985-JPのミーム汚染を急激に早めることが判明しており、それらの言葉や文章が第三者によって拡散された場合、ミーム汚染効果は拡散される度に薄まりますが無効化されることはありません。\n　\n　\nこれらの特性は、過去にSCP-1985-JP-4実体と思われる対象と接触した研究員や警視庁公安部特事課の捜査員が、突如として攻撃的な性格に変貌し、殺人を含む暴力事件を引き起こしたことで調査が開始され、彼らの私生活における行動を精査したことから判明しました。現在、その内の██名がSCP-1985-JP-4と診断され、サイト-8185に収容されています。\n　\n　\n**補遺1:** SCP-1985-JP-4実体は十代から三十代の人間に多く見られ、年配者になるにつれその割合が減少しています。これはインターネットによりSCP-1985-JPが広く拡散し、携帯電話・スマートフォンの普及で手軽に情報を得られることが、曝露を早めていると推測されています。\n　\n**補遺2:** 20██年10月██日、謹慎中だった美作博士がサイト-8185に現れ、無言のまま手書きの文書を財団職員に提出しました。この時、美作博士は何らかの薬品を服用したことが原因で声帯が損傷し声を発することができず、両手は重度の火傷を負っていました。これは博士が会話や筆記によって、周囲に影響を及ぼさないため、自傷行為に及んだと思われます。\n\nその後、文書の中身を確認した財団職員により、博士はSCP-1985-JP-4として収容されました。以下は提出された文書からの抜粋です。\n　\n　\n__**美作博士の提言**__\n\n> まず全てを語る前に告白しなければならない。私は既にSCP-1985-JPを曝露し、現在はSCP-1985-JP-4実体であると分類される。よって、この先は対ミーム処置を施した職員のみが読んで欲しい。報告書に記す必要があるならば、報告書そのものにも対ミーム処置を施すように。\n> \n> 今から語る内容はSCP-1985-J-4実体として収容された████ ██████研究員の記憶と、数多く……そう、あまりにも膨大なSCP-1985-J-4実体に変貌した者の記憶から推測した簡易的な報告書だ。この文章が第三者の目に触れている時には、すでに私は一切の発言を禁止されていることだろう。私はこの文章を永遠に変わらぬ財団への忠誠の証と、自身の遺言として残そうと思う。\n> \n> SCP-1985-JPの正体は不明だが、善悪の判断のみを行う意思を持つ一種のウィルス、あるいはプログラムの類だと類推している。それはあらゆる情報媒体を介して感染し、感染者の怒りを糧に成長する。そしてSCP-1985-JPが育ちきる……つまりSCP-1985-JP-4実体まで悪化した感染者は完全にSCP-1985-JPに取り込まれる。これが他者の記憶を有している理由だ。言わば取り込んだ者の記憶をクラウド化するようなものだ。\n> \n> SCP-1985-JPが取り込んだ記憶や情報から、誰かを人間社会から排除すべき悪と判断した時、SCP-1985-JP-4実体はその誰かの殺害を試みる。だが、この誰かにはSCP-1985-JP-4実体自身も含まれ、それに味方する者も同じく悪と判断する。そして財団はこのSCP-1985-JPに対し、初期対応を誤ったと言えるだろう。初めて確認されたSCP-1985-JP-4実体の持つ能力を過小評価していたことで、財団からSCP-1985-JP-4実体を生み出してしまったからだ。\n> \n> そう。SCP-1985-JPは彼らを通じて財団の存在をより詳しく知ってしまった。財団がDクラス職員として死刑囚を消費していることも、人間の文明を終わらせかねない数多くのオブジェクトを確保していることも、その収容のために時には非人道的なプロトコルを実施していることも、数多くの殺人を行った人型オブジェクトでさえ保護の対象であることも。\n> \n> これまでもSCP-1985-JPは、一部のDクラス職員を通じて財団を知っていた。これまでSCP-1985-JPが財団を悪と見なさなかったことは幸運に過ぎない。しかし、今現在SCP-1985-JPは財団を悪だと断じている。\n> \n> その理由は殺人を犯したSCP-1985-JP-4を保護し始めたことだ。貴様達は悪だ殺人者を匿い事件を隠蔽している。それが人類の文明を保護するためだったとしても貴様達は悪だSCP-1985-JPの判断は行為に対する善悪の二元論のみ。0か1の貴様達は悪だ単純な判断しかできず、情状酌量もない。\n> \n> 貴様達は悪だ私は自己終了を試みたが、どうやらSCP-1985-JPは自殺に追い込んだ貴様達は悪だ人物も悪と見なすらしい。その場合、私に謹慎処分を下したO-█貴様は悪だにも危害が及ぶ可能性が高い。故に私は自ら収容を選び貴様達は悪だそのまま緩慢な死を望む貴様達は悪だ。\n> \n> あぁ畜生。[削除済]財団貴様達は悪だの事を書こうとするだけで殺意が貴様達は悪だ湧き上がってくる。これもオブジェクトの持つ異常性だろう。担当研究員貴様は悪だはこのミーム汚染も報告書に記して欲しい。\n> 　\n> [削除済]\n> \n> [削除済]\n> \n> [削除済]\n> \n> 私は信じる。[削除済]財団が[削除済]正しい[削除済]することを。\n\n　\nこの提言により財団職員への攻撃が予見されるため、SCP-1985-JP-04を捜索し、収容する機動部隊あ-09(\"クライムハンター\")が組織されました。現在までに███体のSCP-1985-JP-04実体を発見し。服役中ではない79体についてはサイト-8185に収容されました。\n\nまたサイト-8185についてもセキュリティの強化が図られましたが、SCP-1985-JP-04実体の総数が不明であり、現在のサイト-8185のキャパシティを超過すると考えられることから、SCP-1985-JP-04実体のみを収容する新規サイトを海上に建設することが決定しました。\n\n[[div]]\n> 今や財団はインターネット上で暴力的な発言を行う人物を監視し、犯罪歴の有無に関わらず危険思想を持つ市民を収容し続けている。まるで秘密警察のようだと非難する者もいるが、たとえ悪の罵りを受けようとも我々に止まることは許されない。\n> \n> 仮に何も手を打たなければ近い将来にSCP-1985-JP-4実体が大国の支配権を握り、SK-クラス:支配シフトシナリオを引き起こすことすら考えられるからだ。\n>  \n> これを杞憂だと笑う職員もいるだろう。しかし、SCP-1985-JP-4実体の多くに[編集済]や[編集済]の生まれ変わりを自称する実体が存在することをご存じだろうか？ これは決して無視していい偶然の一致ではない。\n> \n> かつてその人物らは一国を支配し、最悪の独裁者として名を馳せたのだから。ー O5-█\n[[/div]]\n\n[[/collapsible]]\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "ミーム",
    "メタ",
    "ワルコン18"
  ],
  "author": "yukigai",
  "created_at": "2018-08-05T11:47:49+00:00",
  "updated_at": "2021-01-10T17:13:06+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1985-jp"
}