{
  "title": "SCP-3619",
  "content": "**项目编号**：SCP-3619\n\n**项目等级**：Euclid\n\n**特殊收容措施**：SCP-3619必须被收容在Site-17的低安全区的标准化人形收容室内。SCP-3619必须由一位指派的看守协助其喂食以及满足其其他自我需求。由于SCP-3619的异常性质，其无法舒适地躺下，因此为它提供了可选择的带有软垫的椅子来作为床的替代品。\n\nSCP-3619必须定期接受生理和心理上的治疗，以使其适应生理上的异常之外，Site-17的医护人员与精神看护人员应当注意SCP-3619的轻度至中度的抑郁症和创伤后应激障碍（PTSD）并提供治疗。\n\nSCP-3619在被监督的情况下享有与站点人员进行社交的特权，并可以进入其收容区的公共区域，但是，必须格外留意以确保它频繁地头晕时不会造成伤害或破坏。在其头部旋转速度超过30转/分时，如有必要，应用力使其坐下。在这样的速度下，SCP-3619易出现头晕，恶心以及昏阙的症状。\n\n在可能的情况下，还应防止SCP-3619尝试去束缚自己的头部。\n\n**描述**：SCP-3619是一名22岁的白人男性。起初来自加利福尼亚州的萨克拉曼多。SCP-3619的头部和颈部沿逆时针方向持续旋转，观察到的最小速度是3转/分，最大速度是90转/分。\n\n旋转速度基本上与SCP-3619的心率以及其情绪状态呈正相关。这也通常会导致正反馈循环，在这种循环里，激动的情绪会增加头部的旋转速度，从而进一步恶化其情绪状态并加速其旋转。\n\n旋转速度的改变会使SCP-3629很难适应。尽管它没有吞咽食物或呼吸上的困难，但将食物或液体倒入口中具有一定的挑战性。\n\n除了跌倒造成明显伤害的威胁外，SCP-3619的脸被压在平面上时也会有导致其受伤的危险，尤其是当头部以较高的速度旋转时。\n\n除了晕动症以外，SCP-3619声称其头部的持续旋转不会引起任何不适。然而，他确实声称阻止其头部旋转会导致极度疼痛。这与“某人的脖子被强迫朝错误的方向牵引，会有什么感觉”相当。尽管声称会导致疼痛，但在后来试图束缚SCP-3629头部的过程中或之后均未发现造成任何实际损伤。\n\n还应注意的是，尽管SCP-3619声称阻止旋转会造成疼痛。但在其情绪低落时，对象通常会阻止其头部旋转。事实上，这样不利于降低头部转速，因此应避免这样做。\n\n对SCP-3619的X射线和MRI扫描显示，其头骨底部与胸椎的内部空间是非欧空间[[footnote]] “非欧空间”不符合正常时空规律。 [[/footnote]]，这严重阻碍了对SCP-3619的解剖研究。\n\n**回收**：SCP-3619最初是被基金会植入的特工在香港警察局于2018年4月回收的。\n\nSCP-3619在极度情绪不安状况下与一名值班警员接触，声称刚从人贩子手中逃脱并恳求保护。平民目击者很少，并且似乎没有人曾在SCP-3619短暂地公开露面时拍摄过视频，因为它努力用额外的衣物来掩盖自己的异常。\n\n最初的收容小组确定SCP-3619是低危险度的人形生物，并将其运送到Site-17长期收容。\n\n\n**进入Site-17时的采访**\n\n\n\n> **采访者**：[http://scp-wiki-cn.wikidot.com/scp-3717 Dr. Luna Valdez]\n> **受访者**：SCP-3619\n>  \n> <开始记录>\n> \n> **Dr. Valdez**：下午好，我是Dr. Luna Valdez，我在这里对你进行采访，收容小组给过你介绍册了吗？\n> \n> **SCP-3619**：是的，他们给我了。\n> \n> **Dr. Valdez**：你读过了吗？\n> \n> **SCP-3619**：（停顿）理解起来有点困难。\n> \n> **Dr. Valdez**：行。让我们回顾一下要点，这里是一个长期护理/研究机构，专门为有特殊异常的个体服务。我知道这看起来很吓人，被穿黑色盔甲的人抓起来运到你不知道的地方，但我们要确保所有的个体都得到很好的照顾，你是人类，我们会用对待一个“人”的方法对待你。\n> \n> **SCP-3619**：这就是为什么你们做的第一件事就是用一串数字来替换我的名字？\n> \n> **Dr. Valdez**：没有人替换它。你仍然叫Ethan，如果你允许的话，我甚至可以叫你Ethan。\n> \n> (//SCP-3619没有回应//）\n> \n> **Dr. Valdez**：我会叫你Ethan，我用他们的名字称呼大部分这里的居民。我们对你进行了背景调查Ethan，我们也知道你并不总是这样。你想告诉我你的头是什么时候开始不断转动，还有是怎么在香港停下来的吗？\n> \n> **SCP-3619**：我...我在墨西哥的春假期间，喝了一些龙舌兰酒。然后去兜风，很明显，我比想象中还要难受，因为我把汽车彻底毁掉了还摔断了脖子。最后我四肢瘫痪了。我的女朋友是我在那唯一认识的人。当她提到了她的家人可能会安排某种“未经授权”的方法以及与会恢复我行动能力的人取得联系时，我们正坐在医院里，谈论下一步该怎么办。我以为她在说什么干细胞或CRISPR之类的东西，所以我同意了。\n> \n> （//SCP-3619呻吟着并试图用手把头停下来，但失败了//）\n> \n> **SCP-3619**:她打了个电话，没过六个小时，几个粗壮的男人走进医院，把我推到了卡车上，开到一个茫茫荒野中的某个地方，然后把我放下来。当我清醒后，我可以感觉到并移动我的身体。但是我的头不断的旋转，不能停止，我吓坏了，想知道他们对我做了什么。他们好像也吓坏了。开始用某种东欧语言争论，也许是俄语，我不清楚。我不知道他们在说什么，但我猜他们意识到了不能从我女朋友的家人那里得到补款，因此他们决定以另一种方式弥补损失。\n> \n> **Dr.Valdez**：不幸的是，有很多人愿意为一个异常支付巨额费用。之后，他们把你送到了香港？\n> \n> **SCP-3619**:我想是。他们给我注入了使我昏迷的东西，然后我在一个完全不同的地方醒来了。一名中国医生和护士给我检查，然后有一个穿着奢华衣服的小个子跟我说话。他也是中国人，但他讲英语时带有美国口音。他说他为我感到抱歉，说他将把我送往庇护所，说他将帮助我。\n> \n>（//SCP-3619心烦意乱，其头部转速明显加快//）\n> \n> **SCP-3619**：他撒了谎。\n> \n> **SCP-3619**：几天过去了，他们打扮了我，把我放在一个展示厅里。门被看守着，房间里充满了其他不可能存在在世上的物体。在一些物体上有一个徽标，在一扇门的最高处有MC＆D字母和签名。我不知道那意味着什么。无论如何，当电梯打开时，之前的那个人带着两个怪胎进来了；[http://scp-wiki-cn.wikidot.com/dread-circuses-hub 一个小丑女孩和一个脸部颠倒的男人]。一开始，我以为他们是更多的“库存物品”，但相反，那个男人向他们展示商品。事实上，那两个怪胎似乎很高兴。然后他们就来到我的面前，我很好地了解了他们。我以前从没见过其他怪胎——\n> \n> **Dr.Valdez**：我们更偏向于使用“异常”这一词，比较客观。\n> \n> **SCP-3619**:好吧，但客观并不能描述我对他们的反应。我被吓坏了！\n> \n> （//SCP-3619向后靠在椅子上并闭上眼睛直到头部减速为止//）\n> \n> **SCP-3619**：好了。我很好。那个颠倒脸的家伙，我以前从未见过这样的东西。他几乎是洛夫克拉夫特的故事里的人，就像他不可能存在一样，但是他确确实实存在在世界上，而你的大脑如果试图理解它，可能会融化，虽然那个小丑女孩看上去更糟。整个过程中，她的脸上都带着神经式的笑，她的眼睛散发着这种狂躁的光芒，当她靠近我时，我敢说这并不是她的妆容，这就是她本来的样子。\n>  \n> **SCP-3619**：然后他们开始谈论之前提到的那个家伙的所谓的庇护所：马戏团。他们想让我参加一场异形秀，那里都是像他们一样的怪胎，在那里人们会围观我。小丑女孩盯着我说出了他们可能对我做什么：把风车和指尖陀螺放在我的头上，用我给一台鲁布哥德堡机械[[footnote]]译注：鲁布·戈德堡机械（Rube Goldberg machine）是一种被设计得过度复杂的机械组合，以迂回曲折的方法去完成一些其实是非常简单的工作，例如倒一杯茶，或打一颗蛋等等。 [[/footnote]]提供能量，当我的头部转动时给我催吐来看我喷射出的呕吐物——\n> \n> （//SCP-3619试图让他的头保持静止，突然痛苦的尖叫，从椅子上掉下来//）\n> \n> **Dr.Valdez**：Ethan！守卫，帮帮他。\n> \n> （//警卫人员将SCP-3619放回到椅子上，Valdez博士等待它冷静下来再继续采访//）\n> \n> **SCP-3619**:抱歉，抱歉。\n> \n> **Dr.Valdez**：没关系。请继续，你是怎么逃脱的呢?\n> \n> **SCP-3619**：当我听到他们描述的马戏团后，我吓了一跳，没有制定任何实际计划就跑了出去。在警卫们对付我之前，我打碎了一个花瓶，原本只是想用碎片当作武器，没想到它释放了数十个波斯勇士的鬼魂。那些东西开始毁灭这个地方。我不再受到警卫的优先“关照”，所以我坐电梯到了一楼，最后逃出了那个建筑。剩下的事你都知道，幸亏香港有许多会说英语的人。\n> \n> **Dr.Valdez**:听上去你经历了很多的事情，我知道面对这样的异常并不轻松。但我们会做出一切努力来帮助你适应这样新的状况。\n> \n> **SCP-3619**:那是我所能期望的最好的状况吗——适应我的状况？我想要回家，我想要正常的生活。可以吗？\n> \n> **Dr.Valdez**:事实上可以。我们很科学地处理所有异常，我们找到治愈你的方法也是有可能的。当然，有时异常会自行消除。如果某个时候它真的消除了，我们会让你回家。\n> \n> **SCP-3619**：你的意思是？你这么说不是为了让我同意你解剖“外星人”？\n> \n>  **Dr.Valdez**:（//得意的笑//）是真的。我们将帮你变得更好。而且，顺便提一下，你越配合我们的合作，我们就越可能成功。                \n> \n> **SCP-3619**：（//停顿//）好吧。如果你能让这鬼东西停止。我会做任何你想让我做的。我...谢谢你。我知道这是个像51区一样的地方，但这是事情发生以来我第一次感到满意。\n> \n> （SCP-3619的头部转速减慢至最小的3转/分）\n> \n> <访谈结束>\n\n[[footnoteblock]]\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3618]]] | SCP-3619 | [[[SCP-3620]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "mc&d",
    "scp",
    "人形生物",
    "恐惧&马戏团",
    "智能"
  ],
  "author": "B4CK5ET",
  "created_at": "2020-03-04T07:45:32+00:00",
  "updated_at": "2022-01-13T13:50:57+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-3619"
}