{
  "title": "SCP-6156",
  "content": "=====\n[[include component:preview\ntext=Wherein Philip Deering is the star of the show.]]\n=====\n\n[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0s;\n}\n\n.authorlink-wrapper {\n    --author-top-adjust: -0.1rem;\n}\n[[/module]]\n\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Calibold\n|no-right-margin=*]]\n[[=]]\n[[module ListPages range=\".\"]]\n**%%title%% -- %%content{4}%%**\n[[/module]]\n\n**[[[Calibri Bold's Mega Cool Author Page|Calibold's Mega Cool Author Page]]]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6156\n|clearance= 2\n|container-class= safe\n|secondary-class=\n|secondary-icon=\n|disruption-class= vlam\n|risk-class= notice\n]]\n\n------\n\n[[include component:image-block\n|name=https://scp-wiki.wikidot.com/local--files/scp-6156/Bruce_Willis_1989_but_not_2_and_a_half_megs.jpg\n|caption=Bruce Willis, who plays Philip Deering in \"Oh, Doug!\"\n|width=300px\n]]\n\n**Special Containment Procedures:** SCP-6156 is contained in a standard anomalous object containment locker.\n\n------\n\n**Description:** SCP-6156 is a VHS tape produced by [[[Vikander-Kneed Technical Media Hub|Vikander-Kneed Technical Media]]], which was found at the main entrance to Site-43. A note was attached to SCP-6156 when it was first discovered, reading \"To Phil, we were all very moved by your experiences, and we hope this short episode can perhaps inspire you as well!\"\n\nThe contents of SCP-6156 consist of a single episode of a show called \"Oh, Doug!\" It is a black-and-white sitcom reminiscent of those produced in the late 1950's to early 1960's. The show focuses mainly on [[[SCP-5056]]], with several other personnel from Site-43 appearing throughout the episode. All personnel are played by actors, many of whom are high-profile within the entertainment industry[[footnote]]None of them, when interrogated, claimed to have any memory of involvement with SCP-6156's production.[[/footnote]]. The plot of the episode consists of Philip Deering, SCP-5056-B, attempting to buy Amelia Torosyan a wedding anniversary gift. Notably, the anomalous properties of SCP-5056 as portrayed in SCP-6156 are occasionally inconsistent with its actual properties[[footnote]]SCP-5056-A can be viewed by anyone, but it will always manifest in Deering's presence; furthermore, only Deering is capable of hearing it[[/footnote]]; SCP-5056-A will often manifest in scenes without Deering present, and other characters are often able to hear it speak.\n\nAfter viewing a full episode of SCP-6156, subjects will report an entity similar to SCP-5056-A manifesting in mirrors near them, often chiding them on their involvement with the Foundation. Unlike SCP-5056-A, these manifestations are only viewed by their host, and after several hours, they will cease. Only Philip Deering is immune to this effect.\n\n------\n\n**Addendum 6156.1:** Below is an abridged log of the contents of SCP-6156. For brevity's sake, not all scenes have been included here; a full log is available upon request.\n\n[[div class=\"blockquote\"]]\n\n//[Show opens with a title card reading \"Oh, Doug!\" A swing rhythm begins playing.]//\n\n**Narrator:**[[footnote]]Voice analysis confirms that the narrator is voiced by Morgan Freeman.[[/footnote]] Back at it again, Doug? What shenanigans are you up to now?\n\n**Audience:**[[footnote]]Much of the audience's audio is repeated throughout the show, suggesting that their audio was prerecorded, and not filmed in front of a live studio audience.[[/footnote]] Oh, Doug! //[Audience begins clapping and cheering.]//\n\n//[The title card fades to black. The opening scene fades in, showing Philip Deering[[footnote]]Played by Bruce Willis.[[/footnote]] and Amelia Torosyan[[footnote]]Played by Karen Gillan.[[/footnote]] embracing in one of the Site-43 corridors.]//\n\n**Torosyan:** I can't believe we've almost been married for five years! It's been wonderful!\n\n**Deering:** I never thought I'd find a woman like you. Especially not one who's okay with me having //another// significant other.\n\n//[Audience laughs. Torosyan lets go of Deering and smirks.]//\n\n**Torosyan:** Oh, Doug's okay. I think I've gotten used to him. Besides, who else would be able to match me in a game of checkers?\n\n//[Audience laughs. Deering's expression changes to one of exaggerated frustration.]//\n\n**Torosyan:** I'm sorry dear, you're just not good at the game! //[She winks.]// But that's not what's most important to me anyway. You'll always be my special someone.\n\n//[Torosyan kisses Deering on the cheek.]//\n\n**Audience:** Aww!\n\n//[Deering looks down and smiles sheepishly.]//\n\n**Unknown:** //[Over the loudspeaker.]// Ah, Chief Torosyan, could you come to the lobby please? Thilo Zwist is here and he keeps yelling about how you confiscated his bike? It's apparently got some sort of word stuff on it and now he's missing his teeth.\n\n//[Audience laughs. Torosyan rolls her eyes.]//\n\n**Torosyan:** I don't even want to know what that's about. But, duty calls.\n\n//[Torosyan kisses Deering on the lips. The audience claps until she pulls away.]//\n\n**Torosyan:** I can't wait for tomorrow! You're going to love the present I got you.\n\n**Deering:** I can't wait either!\n\n//[Torosyan walks out of frame. Deering's expression changes to one of panic. He walks to a mirror hanging on the walls and knocks on it.]//\n\n**Deering:** Doug! I need your help!\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-6156/Doug.png\n|caption=SCP-5056-A as it appears in SCP-6156.\n|width=200px\n]]\n\n//[SCP-5056-A[[footnote]]Played by Henry Cavill.[[/footnote]] manifests in the mirror. The audience cheers and claps loudly.]//\n\n**SCP-5056-A:** Well, well, well. Did someone forget about the anniversary?\n\n**Deering:** I didn't forget! I just lost track of time!\n\n**SCP-5056-A:** Well, maybe if you were better at your job, you'd have more time for what you want. Like not forgetting your anniversary.\n\n//[Audience boos and jeers.]//\n\n**Deering:** You cut that out. We've got a serious situation on our hands!\n\n**SCP-5056-A:** //You've// got a serious situation on your hands. //I'm// a very well-off bachelor.\n\n//[A female researcher[[footnote]]Played by Dame Judith Dench.[[/footnote]] walks by. SCP-5056-A whistles at her.]//\n\n**SCP-5056-A:** Hey sweetheart, off to do something unethical?\n\n//[Audience laughs. The researcher continues walking but flips her middle finger at SCP-5056-A.]//\n\n**SCP-5056-A:** Ah, the wonders of being single.\n\n**Deering:** I think that's called harassment.\n\n**SCP-5056-A:** I think you're called //not// employee of the month.\n\n//[Audience laughs. Deering pounds on the mirror.]//\n\n**Deering:** Damn you, Doug! Are you gonna help me or not?\n\n**SCP-5056-A:** Fine, fine. So, you don't know your own wife well enough to know what she wants. Either you're overworked or you're just a bad husband.\n\n**Deering:** //[Sighs]// That's not it. It's just, I can't get off the Site, they won't let me. I just need to be able to slip past the guard so I can go to the store and buy something really quick. Now, here's the plan...\n\n//[Deering whispers to SCP-5056-A, who nods and strokes its chin thoughtfully.]//\n\n**SCP-5056-A:** Your plan sucks.\n\n//[Audience laughs. Deering puts his face in his hands.]//\n\n**Deering:** Look, unless you've got any better ideas, we've just got to go through with this.\n\n**SCP-5056-A:** //[Shrugs.]// Your funeral, I guess.\n\n//[Audience laughs as the screen fades to black.]//\n\n------\n\n//[Scene fades in, showing a guard[[footnote]]Played by Chris Pratt.[[/footnote]] standing in the Site-43 lobby. He whistles a tune as Deering walks into the scene.]//\n\n**Guard:** Whoa, Deering. What's going on here?\n\n**Deering:** Hey, I just need to go off-Site for a bit. I'll be back in a couple hours.\n\n**Guard:** Sorry pal, can't let you do that. I'm under orders.\n\n//[SCP-5056-A manifests in a mirror on the wall. The guard shrieks.]//\n\n**SCP-5056-A:** Oh come //on//. I'm not //that// ugly!\n\n//[Audience laughs.]//\n\n**Guard:** I keep forgetting about you, Doug, sorry. And you're not ugly at all, don't worry about it!\n\n**SCP-5056-A:** That's sweet of you, man. You know who //is// ugly though? Philip Deering.\n\n//[The guard looks at Deering and nods. Audience laughs.]//\n\n**Guard:** Yeah, yeah. I can see that.\n\n**SCP-5056-A:** But you wanna know when he was even uglier? //[Holds up a photo album.]// When he was a //kid//! You wanna see all his embarrassing photos?\n\n**Guard:** Hell yeah I do!\n\n//[Deering walks over to SCP-5056-A.]//\n\n**Deering:** //[Whispers loudly.]// What the //hell// are you doing?\n\n**SCP-5056-A:** Hey, do you want me to distract him or not?\n\n//[Deering groans. The guard walks over to SCP-5056-A, who opens the photo album.]//\n\n**SCP-5056-A:** Oh, this is a great place to start! Here he is at his first high school dance, look at those braces! He actually ended up wetting himself when the first girl came up to him, but...\n\n//[SCP-5056-A's voice trails off. Deering begins walking towards the exit, but another guard[[footnote]]Played by Robert Downey Jr.[[/footnote]] walks on set.]//\n\n**Guard 2:** Hey!\n\n//[Guard 2 pulls out a handgun and shoots Deering in the torso. Deering clutches his chest, and blood can be seen pouring out of his wound. Audience laughs.]//\n\n**Deering:** Ow! What the hell, man!\n\n//[Guard 2 shoots Deering in the leg, and the sound of bone being broken is audible. Deering falls to the ground. Audience continues laughing.]//\n\n**Guard 2:** What do you think you're doing?\n\n**Deering:** What do you think //you're// doing?\n\n//[Guard 2 points his gun at Deering again, who raises his hands.]//\n\n**Guard 1:** Wait, what's going on over here?\n\n**Guard 2:** Deering here was just trying to escape the site!\n\n**Guard 1:** What?\n\n//[Guard 1 pulls out his handgun and shoots Deering in the chest again. By this point, some of Deering's organs have begun falling out. Audience laughs.]//\n\n**Deering:** Argh! Stop! For the love of God, stop! Please! Don't kill me!\n\n**Guard 1:** Uh, why not?\n\n**Deering:** What do you mean //why not?//\n\n**Guard 2:** I mean, you are trying to escape the Site.\n\n**Deering:** I'm not trying to escape, I //work here!//\n\n**Guard 1:** Hey, at least we didn't shoot like, the Director or something.\n\n**Guard 2:** Yeah, like, if we're wrong about shooting you, we can just get a new guy!\n\n//[Audience laughs. The scene fades to black.]//\n\n------\n\n**Researcher's Note:** The next several scenes consist of Deering's attempts to leave Site-43. Each time, he is heavily injured, and the guards verbally berate him for his uselessness and expendability; they are occasionally joined in this behavior by SCP-5056-A. These logs have been removed for brevity.\n\n------\n\n//[Scene once again opens in the Site-43 lobby. Both guards are stationed by the door. Deering walks into frame, wearing several bandages and casts. The guards point their weapons at him.]//\n\n**Deering:** Wait. Please. I'm not trying to escape.\n\n**Guard 1:** Oh, okay.\n\n//[Both guards put their guns away. They look at Deering awkwardly. The audience chuckles.]//\n\n**Guard 2:** So wait, what are you doing here then?\n\n**Deering:** Why can't I leave? What am I even going to do? I can keep Doug in my watch or something!\n\n**SCP-5056-A:** //[Appears in the mirror.]// Fat chance, buster.\n\n//[Audience laughs.]//\n\n**Guard 1:** Look, man, I'm sorry. But you're technically in containment, and so we can't let you out without orders.\n\n//[Dr. Harold Blank[[footnote]]Played by Keanu Reeves.[[/footnote]] walks into the lobby, eating an abnormally large hot dog.]//\n\n**Guard 1:** Hello, Doctor Blank! How's your meal?\n\n**Blank:** //[With his mouth full.]// Howdy there!\n\n**Guard 2:** You probably shouldn't talk with your mouth full.\n\n**Blank:** Shut up. I outrank you.\n\n//[Audience laughs. Suddenly, Blank begins choking on his hot dog.]//\n\n**Deering:** Sir!\n\n//[Deering rushes over and performs the Heimlich maneuver on Blank. Immediately, the hot dog is dislodged from his throat. The crowd cheers.]//\n\n**Blank:** You... you saved my life.\n\n**Deering:** I guess so, yeah.\n\n**Blank:** Please, how can I ever repay you?\n\n**Deering:** Well, it is mine and Amelia's anniversary tomorrow. I was wondering if you could maybe let me off-Site for a bit so I can get her a gift?\n\n**Blank:** Pfft, hell no!\n\n//[Audience laughs.]//\n\n**Blank:** Tell you what though, I have a certificate, I can make you Employee of the Month!\n\n**Deering:** Can you at least take some of my money and bring me the gift I want to buy?\n\n**Blank:** Ugh, fine, I guess. I'll bring it to you tomorrow. But I'm keeping the change!\n\n//[Audience laughs. Screen fades to black.]//\n\n------\n\n//[Scene fades into Chief Torosyan's office. She is filling out papers when Deering walks in. Torosyan rushes towards him.]//\n\n**Torosyan:** Come on dear, let's get you in a seat, okay?\n\n//[Torosyan helps Deering onto the couch. She sits beside him.]//\n\n**Torosyan:** Honey, I can't believe you. Trying to sneak off-Site? I'm guessing Doug had something to do with this.\n\n//[SCP-5056-A appears in a mirror on the wall.]//\n\n**SCP-5056-A:** You know, I tried to stop him, but he just couldn't handle being obedient. This guy, huh?\n\n//[Audience laughs. Torosyan ignores him.]//\n\n**Deering:** Well, happy anniversary to you too, dear.\n\n//[Audience chuckles]//\n\n**Torosyan:** I just worry about you. What were you even trying to do?\n\n//[Deering holds out his hand. He opens it to reveal an intricate necklace.]//\n\n**Audience:** Aww!\n\n**Torosyan:** Sweetie...\n\n//[The two of them embrace. The audience cheers.]//\n\n**Torosyan:** I really appreciate this, Phil. But more than anything, this anniversary is about us, together. You don't need to hurt yourself for me; I love you, gift or not.\n\n//[Deering nods.]//\n\n**Torosyan:** Now, why don't we have a nice dinner and watch a movie together.\n\n**Deering:** Yep. I think I've had enough adventures for today.\n\n//[Audience laughs.]//\n\n**Torosyan:** Just don't ever try and pull a stunt like that again. I can't afford you getting yourself shot, or worse.\n\n**SCP-5056-A:** But the rest of them can afford it. After all, you're just a means of containing //me//. They treat you like a friend, but that will always take a backseat when it comes down to the wire. You're as loved as you are useful, Philip, and right now, you can only be useful in one way to the Foundation. Don't fool yourself.\n\n//[Audience laughs. Deering and Torosyan both chuckle.]//\n\n**Torosyan:** Oh, Doug!\n\n//[Audience cheers as the screen fades to black. Credits roll.]//\n\n[[/div]]\n\nPhilip Deering was asked to view SCP-6156. Deering took note of several of the strange production choices; according to him, SCP-5056-A was particularly offended by Henry Cavill's performance as itself. When Deering was asked about his reaction to the show, he simply commented, \"It wasn't very funny,\" before excusing himself from the interview.\n\n[[footnoteblock]]\n\n----\n\n[[include :scp-wiki:more-by:calibold]]\n\n[[div]]\n[[=]]\n<< **[[[Ho]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[SCP-6382]]]** >>\n[[/=]]\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6155]]] | SCP-6156 | [[[SCP-6157]]] >>\n[[/=]]\n[[/div]]\n\n\n[[div style=\"display:none;\"]]\n=====\nOh, Doug!\n=====\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** https://scp-wiki.wdfiles.com/local--files/scp-6156/Bruce_Willis_1989.jpg\n> **Name:** Bruce Willis 1989\n> **Author:** Alan Light\n> **License:** CC-by-SA 2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Bruce_Willis_1989.jpg\n\n------\n\n> **Filename:** https://scp-wiki.wdfiles.com/local--files/scp-6156/Doug.png\n> **Name:** Henry Cavill by Gage Skidmore\n> **Author:** Gage Skidmore\n> **License:** CC-by-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Henry_Cavill_by_Gage_Skidmore.jpg\n\n------\n\n> **Filename:** https://scp-wiki.wdfiles.com/local--files/scp-6156/Doug.png\n> **Name:** MirrorMe\n> **Author:** LightningFire\n> **License:** CC-by-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:MirrorMe.jpg\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "art-exchange",
    "doctor-blank",
    "hallucination",
    "media",
    "on-guard-43",
    "philip-deering",
    "safe",
    "scp",
    "vikander-kneed",
    "visual"
  ],
  "author": "Calibold",
  "created_at": "2021-12-29T23:01:29+00:00",
  "updated_at": "2024-02-23T03:10:17+00:00",
  "rating": 150,
  "_site": "scp-wiki",
  "_fullname": "scp-6156"
}