{
  "title": "To Make Meat of Clay",
  "content": "[[include :scp-wiki:theme:3law]]\n\n[[include component:preview\ntext= The night before, I got on my knees and prayed to God, begged Him to guide my soul out of the pit if I ended up dying down there. Haven't heard back from Him since.\n]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Anorrack and Intercedent]]\n**To Make Meat of Clay**\n**Authors:** [[*user Anorrack]] and [[*user Intercedent]]\n(7340 words)\n\n**Other Works:**\n\n**[[[Dead Man Walking]]]:** In the finale to DEAD RECKONING, Quinn Law and the UIU race against time to stop the Lighthouse Mafia from staging the largest breakout in Paramax history.  By Anorrack\n\n**[[[STRIKEFALL]]]:** //Strike Team Ivory Dagger tears into existence amidst a gentle misting of frozen elephant blood half a kilometer above the acropolis. There is a statistically significant amount of turbulence.// By Intercedent\n\n[[include :scp-wiki:component:author-label-source end=--]]\n\n= **𒌍 [[[King of the Dead, Breaker of Chains]]] 𒁹 [[[dead-king-s-march|Hub]]] 𒁹**\n\n= 𒀭𒀭𒀭𒀭\n\nThe land was thin, choked with ash, empty of hot-blooded life, stony expanses gnawing at the outer edges of the sprawling scrubland in jagged cracks and crags, choked by the pale collar of the Hubur, that wretched river, now overfull and dammed by the broken bodies of the mewling dead, made turgid and stagnant by their tangled limbs. Bašmu's scions, the //Bašmusila-gub//, flock across the sky in their darkling hundreds and dapple the fields of corpse-grass with malevolent shadow, and everywhere the shadow touched was death.\n\nSee it as he saw it, standing on that same bluff, in that decaying age of spirits. \n\nHe who was slayer of the Bull of Heaven, he who is savior of Humbaba, Bringer of Hope, the reborn hero, Ashen Son, the dead-man, 𒀭𒄑𒂆𒈦.\n\nGilgamesh, Dead-King of Gibil Uruk, king of kings, claimant to the throne of Hell. \n\n------\n[[=]]\n**November, 1981**\n[[/=]]\n\nAt 20,000 feet over the snowy peaks of the Zagros mountains, the cabin lights go green and the loudspeaker starts praying. I make damn sure my oxygen mask is on tight, then check, double check, triple-check my chute, my backup chute, check the drag-line on the crates of ammo, guns, medicine, exorcism kits, give the thumbs up to the aircrew, and lean forwards against the chill as the bay doors open and the howling wind comes blasting in.\n\nWould it kill you to know that two short years ago I was scraping up fossilized elephant shit and mopping the floors at the Smithsonian? Two sides to a history degree, I guess. \n\nI served in the army, cut my teeth, got out on the GI bill, yellow-ribbon program straight into a sleepy college campus in Maine. About as far away from the jungle as a guy could get, I reckoned. Turns out, not far enough. Not far enough at all. The bastards came back and offered me a job, post-grad.\n\n\"First-hand study of an ancient civilization,\" they said. \"Interacting with a society long since dead\", \"bringing democracy to a time of tyrants\", all for the love of Uncle Sam. It sounded right up my alley, and at the time I was still a patriot, fool that I was. I didn't ask questions, just nodded and saluted and signed my name down on the dotted line. I didn't really get //what// I was heading into until I was already halfway across the world, staring down at the bleeding corpse of a snake-headed demon melting away in the sunlight. Then it became do or die.\n\nStanding in the windchill, staring out into the empty blue, listening to that chanting playing over the loudspeakers in a voice made of mosquitos and hornets, my gut felt like it was burning and freezing all over, all at once. They didn't tell me how long my deployment was going to be for, going in. Just told me //it needed to be done//. \n\nThe night before, I got on my knees and prayed to God, begged Him to guide my soul out of the pit if I ended up dying down there. Haven't heard back from Him since.\n\nThe withered arm of the ghoul stationed at the opening pulls a lever, and the drogue chute activates, pulling the pallets out of the cargo bay and onto the EZ, a sizzling, screaming wormhole thirty feet in diameter right below our flight path, a tear in space lava-hot and spitting mad. It was like carpet-bombing the head of a pin, but Pentagram takes nobody but the best. One by one, in a daisy chain fifty feet long, the packages take off from their chutes, with the last pallet out of the cargo bay cradling the crown jewel of the inventory. \n\nIt's amazing watching the deployment of a M551 Sheridan. A tank ought to be firmly planted on the ground, not halfway up to space. It's like the Army tried to teach a brick to fly. And for the 17 seconds before the tank breaches the event horizon and vanishes from this earth, it //does// fly. And I jump right in after it. \n\nSnowcapped peaks rush up to meet me, filtered through a shimmering purple haze of thaumic distortion. I get to experience ten seconds of animal panic before the Way hits me in the face at terminal velocity. Blink, breathe in, breathe out, try to keep your guts from checking out through your throat. Open your eyes to a landscape of scraggly black hills and gray shrubland stretching out two hundred feet below, criss-crossed by pale rivers and fissures of fire. Welcome to Hell.\n\n-------\n= 𒀭𒀭𒀭𒀭\n\nUpon that same blasted bluff where he first met the stranger from the Furthest West, Gilgamesh, Dead-King of Dead-Uruk, stands and surveys his burgeoning kingdom. Broken shades and shattered souls from across Irkalla, citizen and slave, wild-man and scholar, on foot and on yoked //udug//, fill Ereshkigal's Road in their hundreds, packing the tight granite cobbles like the fish that once choked the waters of Id-Ugina. As a single mass the crowd passes beneath a threshold of scrimshawed //gallu//-bone, beneath the gates of Kur la Nippur, Nippur of the Netherworld, 𒆳𒂗𒆤𒆠. \n\nOnce penultimate of the Twelve Jewels of Irkalla, now reduced to eleven,[[footnote]] It is said by some that there are things that yet twitch in the flat plane of salt once known as Lagash Minor, but since Nergal's Catechism no honest shades dare tread the ground of that twice-damned place.[[/footnote]] it is the beating heart of the hero-king's rebellion, the exemplar of his suzerainty, a blotch of wild color set atop a wide mesa of black basalt. See the sparks of hellfire in the distance and smell the scent of citrus on the dry breeze as Ashurbanipal the Sukkal's sorcerer-artisans raise houses and palisades and more from the basalt plain to hold and protect the newcomers to the kingdom. Behold their fearsome //gallu// familiars and their mighty stone constructs, guarding the palisades and patrolling the air and prowling Ereshkigal's Road, protecting the column of refugees from the despoilings of brigand and demon. Hear the roar of commerce, as dead men haggle over bursting baskets of corpse-grain, canters of oil, polished obsidian totems, bright tin cans of syrupy peaches and apricots, and gleaming rows of 5.56 NATO. There is cursing, and argument, haggling, merriment and joy. It is a city almost living in its vibrancy. See these fresh-faced corpses stare with haggard, dumbstruck faces. See them smile, see them recall what it is to be alive, even in death, in the ground, in the House of Dust.\n\nFar above, a grave-wind arises near the pillars that hang from Irkalla's stone firmament. There is a howling, and a tear and a mighty roar, and then the cast of the noonday sun pierces through black stone to grace Irkalla's dark bluffs and plains. The bright beam lances down to strike Gibil Uruk, setting its crystal walls aglimmer, disrupting the flight of the //Bašmusila-gub// and making yoked //udugs// buck with rage and bellow in fright, for they have never before seen the light of day, in this life or the last. \n\nThe hero-king braces against the blinding radiance with effort, his armor aiding the movements of his body, his body of feathers and lacquer and dust. He looks up at Enlil's eye, and with his death-dimmed gaze he calls upon his hunter's sight to spy the descent of the new gifts, floating on silken banners as if sent by the gods themselves. As was promised. \n\nGilgamesh, Dead-King of Dead-Uruk, Bringer of Hope and Breaker of Chains, armored in gilded steel from an age beyond his own, armed with a feathered axe the breadth of an Akkadian shield, strides with his giant's stride to meet this new envoy with the Kingdom of America, to measure this man in his form and his deeds, to see if this truly marks the beginning of his Kingdom of Dust, and the end of Nergal Jackal-God's reign. \n\nThe man is dressed in the same mottled attire as his compatriots who have come before, in dark colors and the speckled camouflage of a hunter. He is tall in stature but slight of build, carrying himself with a scholar's affect, settling spectacles onto his nose, but his jaw is set and his hands are steady as he reaches to relinquish his silken scarlet wings. They slide from his shoulders to pool on the ground, leaving him dim against the Irkallan twilight.  The one splash of scarlet color remaining on his person dwells on his arm in a patch of stripes and stars, marking his allegiance to the Furthest West. The two men clasp arms, one full and living and the other withered and dead. \n\n**GILGAMESH:** Hail, warrior from the Furthest West. \n\n**STAFF SERGEANT JACK MONTAGUE:** Hail, King Gilgamesh, rightful ruler of Irkalla.\n\n------\n\n[[=]]\n**February, 1982**\n[[/=]]\n\nWell, this isn't like any war I've ever seen before, but war is war. Some things never change, above or below. Crouched in the bush about a hundred feet away from the main road, face smeared with oil and grease, watching the armored convoy trundle on by, I let myself smile. If you want to make it in this line of work, you've gotta learn to appreciate the little ironies.\n\nThe convoy itself is standard Nergalite fare, broad-wheeled canvas-covered wagons covered with plates of spiky black iron. Broad-shouldered shapes pull at them, indistinct in the murk, plaintive bellowing periodically cut by cracking whips and hissing tartarean curses. \n\nThere's a //pop//, way out in the distance, like a ruptured balloon, and I see the lead wagon come trundling to a halt, the malformed shape pulling at it slumping into the cobbles, already disintegrating. There's another //pop// and the tail-wagon shudders to a stop as well, distant shouts of alarm already catching on the wind. I watch the convoy screech to a halt, wagons huddling together into a sort of armored semi-circle, watch as a red spark from an enemy mage rises high into the air and detonates in a prismatic spray of scarlet light. They say the dead don't learn, but that's a lie. These bastards were getting smarter.\n\nIt used to be that'd they'd charge straight into the front line as soon as we dropped the lead wagons, all sorts of beasties right out of the black depths of Homer sprinting at us in a single howling wave. Made for a scary display, but they learned real quick that USMC scout sniper teams don't scare easy. They wised up after the first few hits, started turtling up and calling for help after taking fire. Not that it was gonna do them much good. Our mages put up distortion fields before hits, seen from a distance as a soup-thick mist. Doesn't mess with our comms much (can't glamor a field radio), but it sure as hell screws with their warning flares. But they //were// learning, which meant we had to adapt in turn.\n\nThere's a great trumpeting noise and a gleam of metal as a thousand pounds of angry armored demigod shrugs off a cloak of feathers and goes sprinting at the convoy at a good highway speed. Spells start shooting off from the huddled wagons, a real lightshow of nastiness, all rot and malice. The crazy bastard pulls his axe and bats them out of the air like he's fly-hitting for the Yankees. He slams into the center wagon and sends it tumbling twenty feet into the air and that's a good enough signal as any, by my reckoning. I give the go ahead on the comms and the bush lights up with suppressive fire, nice and even, as the rest of my team rises from cover and advances into the dark. About half and half MACSOV-G vets and native talent. Three thousand years of linguistic and cultural drift and they use their M16s like they were born with them. Brings a tear to my eye. \n\nIt's mostly a mop-up after that, but there's a few spots of trouble. One of the wagons is carrying slaves, about a dozen of them huddled together, chained and shivering. The last few beasties, two snake-headed men, a skeleton mage, and a cyclops dressed head to toe in obsidian scalemail make their stand around it, screeching and hollering in their terrible earsplitting language. We make a ring around them with our rifles raised and then I yell back that the first three to surrender get to keep breathing. \n\nThere's a beat, and then the two snake-men and the bone mage make a run for it. The cyclops, who must've been the leader of this outfit, catches one of the snake-men and splatters him against the ground. The other two reach our gun line. Presumably, this pissed him off. The cyclops bellows an indecipherable invective about our collective mothers and a herd of goats and starts reaching into the canvas-covered wagon. \n\nThere's a blur of movement, the impression of glinting bronze and then the cyclops finds his hand severed at the wrist, the stump spurting black ichor. Fifteen men just standing there and the king throws five hundred pounds of bronze axe faster than I can raise my rifle. \n\nThe cyclops has the time to look vaguely confused before the king is on him like a charging bull elephant, and then they're tangling in the dust, power-armor and demigod muscle shaking the ground with every exchange. The shades cheer, raising their rifles and chanting into the sky. I raise my fist, warning the Marines off. I figured this wasn't the kind of scrap you wanted to mess with.\n\nAnd damn me if the monster doesn't put up a good fight, even missing a hand. The king's fast, viper-quick even in his armor but the cyclops is //big//, a good twelve feet of armored tartarean muscle. He thrusts his stump into the king's face, splattering black blood into his eyes then gets him into a bear hug and starts //squeezing//. Servos scream, a couple hydraulic lines snap and sparks fly, and then my rifle is in my hands and there's a neat hole blown right through the monster's single eye. \n\nEveryone goes quiet. My heart's in my throat as the king rises to his feet, wiping black blood from his face. He turns to me and for a moment I think I've made a terrible mistake, blown the entire damn campaign open in a moment of panic, but then his beard splits into a manic smile and he laughs, uproariously, clapping me on the back, damn near dislocating my shoulder. He helps me up out of the dust and he shouts, \n\n\"Dead-eye! Montague Dead-eye!\" \n\nAnd the Sumerians are shouting with him, and then the Marines join in and all of a sudden I'm a big damn hero.\n\nI could get used to this.\n\n------\n\n= 𒀭𒀭𒀭𒀭\n\nThe man from Furthest West and the hero-king reborn walk together through the halls of Ugal-Nineveh, the Palace of Whispers, the Hall of Clay, third greatest among all the things wrought by the hands of men in that low place, in the House of Dust, in pale Irkalla. Its walls are basalt washed with gold, stamped with the Twenty Thousand Words of Power, and lined from east to west, from top to bottom with tablets of clay, groaning with sorcery, coruscant with thought, heavy with words.\n\nIn his place of power, in the center of the library-palace, at the heart of the spider's web, they come across Ashurbanipal the Invincible, Grandson of the Son of Sarrukin, Fifty-fold Sorcerer-governor, once-ruler of the Assyrian Empire which covered the Four Corners of the World, once-//essi// of Ugal-Nineveh, the City of Coin, now vizier and //sukkal// to King of the Dead, priest-king of an age long after Gilgamesh and long before Montague, 𒀸𒋩𒆕𒀀, who strides with his arms of scrolls and arms of staves and arms of books, reading and reading again with his sixfold eyes of glass, muttering dead and undead languages with his sevenfold tongues of parchment. He is accompanied by two scuttling creatures of bone and chitin, of clay molded by the hands of man, creatures that intone with borrowed throats the Twenty Thousand Words of Power, accounts of coin and quotes of law, for their names are Memory and Ledger, and they know all that has ever been put to wetted tablet.\n\n**GILGAMESH:** Hail, Ashurbanipal, scion of my usurper. How fare the defenses and earthworks and wards, created and maintained by your legions of sorcerers and scribes and monsters untold?\n\n**ASHURBANIPAL:** Untold, no, they are within my ledger, all. But yes, Lord Gilgamesh, the defenses come along satisfactorily. These new creations and //machines of the Furthest West//, they will suffice for my needs and the needs of my city you have wrested from the carrion crow's talons, yes. \n\n**GILGAMESH:** And the hunt for Ereshkigal, once-queen of the Netherworld, how does it fare?\n\n**ASHURBANIPAL:** Again Lord Gilgamesh, it goes satisfactorily. The spies and augurs and //machines of the Furthest West// function well, and the Pale Lady shines like a beacon in the black, for those with the right eyes. Nergal has her imprisoned in the far north Hinterlands, in a place of power and pain. Of this, there can be no doubt.\n\n**MONTAGUE:** Could you ferry us there with your magic, Sir Ashurbanipal?\n\nAshurbanipal laughs a scraping laugh from his many lips of vellum. The Starving came not long after he arrived in pale Irkalla; he was weaker than some spirits, but far stronger than many. Those vellum lips were not his, those parchment tongues were not his, those glass eyes and arms of silk were not his, but he has taken them besides, because he is Ashurbanipal the Invincible, builder of libraries and collector of tablets and desecrator of temples and hoarder of knowledge, and what he sees he covets, and what he covets he will have. \n\n**ASHURBANIPAL:** I am the strongest sorcerer in Gibil-Uruk, even compared to the American sages you have given us. But my magics are too strong, Montague Dead-eye. The jackal-god's spies are ever watchful for signs of sorcery and witchcraft, and they would see us from six leagues away and smite us as one would smite a horse-fly, for I would be left bereft to defend against the glad-of-war's counterstroke. \n\n**LEDGER:** //If a man breaks into a house, they shall kill him and hang him in front of that very breach.//\n\n**ASHURBANIPAL:** My point, yes. \n\n**MEMORY:** //If an ox gores to death a man while it is passing through the streets, there is no legal basis for claims.//\n\n**ASHURBANIPAL:** Cease your chattering, both. \n\n**GILGAMESH:** Then, Montague, the dead-eye, the language-speaker, wind-walker, voice of America, does your nation have an answer to our pleas? Do you have a way to ferry us to strike at Ereshkigal's prison unseen?\n\n**MONTAGUE:** Unseen, perhaps. But unheard is another question entirely. \n\n------\n[[=]]\n**April, 1982**\n[[/=]]\n\nThe four Bell UH-1 Hueys beat desperately against the air with straining steel blades, each at twice over-capacity, small frames bursting with stowed gear and munitions as overtaxed airframes groan vexingly. They fly steadily nonetheless, kept aloft by skill and sorcery and the will of Enlil, Enlil Stormlord, manifest as favorable tailwinds. \n\nTo the enemy, air superiority was still a largely alien concept, but one they were quickly learning through negative reinforcement. The Hueys had been used before to extract priority targets out of slavery, strike at integral infrastructure in Under-Assur, and airdrop food and aid to beleaguered rebel groups across the Ashen Plains. \n\nThe king takes up the entire front row of benches by himself, armored knees pulled awkwardly against his chest. Somehow, he manages to make the position look regal, contemplative. There's no fastrope on his belt. Nobody has had the balls to ask him about it yet. Being Gilgamesh's liaison gives me time to study the dead king, both in and out of combat. In, he's action personified, savagery, ruthless cunning, a mythic warrior right out of the pages of //Conan//. Out, he's quieter than you'd expect, meditative. Almost seems asleep at times, from how //still// he gets. But he isn't, he can't. None of them can. He thinks, instead. //Ruminates.// I wonder if he dreams, still.\n\nA crackle on the headset. \"Five minutes out, my lords. Twelve-and-three //mu-eš//. There will be resistance.\"\n\nThat wakes him up. He stirs. Muscles flex where there shouldn't be any. Tendons like steel cables. The air shifts when he speaks. His voice comes across without static, clear as day on the headset. \n\n\"I anticipate it.\" \n\nEreshkigal's prison is off the map, nestled between a lake of flaming oil and a desert of freezing sand, its only egress a winding road lined with bastions and infested by monsters and //gallu//. Almost feels like cheating, coming in right over their heads. Then //something// on the ground screeches loud enough to be heard over the rotors and the roar of wind and the airframe shivers down to its rivets and I'm reminded of how much I goddamn love cheating. Playing fair is for suckers.\n\nThe starboard Huey, open bay doors bristling with barrels and firing tubes, switches on its spotlights, peeling off from the formation and diving to meet the wave of hate coming up towards us on leather wings. Its side-mounted M134s open up and light up the night, alternating banishment and incendiary rounds. I hear the tell-tale //woosh// of Stingers launching and the staccato thump of dumb-fire rockets finding targets then nod at the turncoat bone mage sitting to my right. The skeleton rattles in affirmation, the witchlight in its sockets flaring violet, and then the sound of battle fades into a dull murmur as the undersky goes gray, cloaked in glamor. I watch the remaining Huey as it fades into the black, tracers blazing into the wrathful night.\n\nThe bone mage clatters with stress, minute fractures fissuring across her skull as the strain of the glamor takes its toll. Magic draws on EVE and life-energy to do its work, and these sorcerers have none left to give. The only things they have left to burn are themselves, their bodies, their essence, soul and memories. They do it gladly, for king and god and country, all in one. \n\nThey do it for him.\n\nThe king puts a gauntleted hand on her knee. \n\n\"Peace, sister of my land. Only a little further now.\" \n\nIvory fingers dig furrows into the bench but the glamor holds. The prison's obsidian walls soon loom into view, sparkling with quartz and bone. Hulking shadows skulk within its towers, mill before its gates. A platoon of Hell's finest in an infernal Alcatraz, all to guard a single prisoner, half a mile out, then a quarter mile, and then we're overhead.\n\nI give the go order, clipping on the fastrope, but the king is already in motion, the Huey tilting in the air as he reaches the open bay doors, the pilot fighting to stay level against his colossal weight. \n\nGilgamesh jumps.\n\n------\n\n= 𒀭𒀭𒀭𒀭\n\nHe is the infant star cradled in iron and lead that burns in his chest, he is a thousand actuators whirring as one into irresistible motion, he is a thin crescent of bronze gleaming in the midnight black, he is the killing edge, the unstoppable force, the blood-rage, glory ascendant atop half a ton of furious steel.\n\nHe is GILGAMESH, Ashen Son, the Reborn Hero, Dead-King of Dead-Uruk, Breaker of Chains.\n\nHere is what the sages call //ug-ulla//, the battle joy, the berserk fury of heroes. \n\nHere is the red froth of war, purpose manifest in broken spear, blazing shield, and rippling muscle. \n\nHere is where the distance between thought and action becomes nothing at all. \n\nThe obsidian parapet shatters with the impact of his landing, shards of black glass spraying around him like shrapnel, tearing into the massed tartarean ranks as the wall fissures from the impact. //Violence// is in his hand, keen and hungry, and he is laughing, roaring as he tears into the demonic shield-wall, carving spines from torsos, showered in stinking black blood.\n\nNine seconds, the time it takes for the Marines to fastrope down into the crater, is how long it takes for him to eviscerate the remaining gate-guardians. More pour into the courtyard from the guardhouse, met by a hail of massed gunfire and withering curses. \n\nThe sacrifice of their comrades has bought them time, earned them surprise and violence of action. He tastes victory, heady and thick as his oak-strong arms move in the mechanical motion of slaughter.\n\nThere is the sound of a clanging bell, clarion in the din of battle. \n\nThe air fills with the stink of carrion, of shit, of festering rot. The hero-king turns his face to the sky to see a pale green sigil drawn in writhing runes unfold in the air above the prison, rings within rings. The jackal-god's sorcery, rancid and foul. \n\nThere is a susurrant hiss, like the escape of foul gas from deep chasms, the last exhale of a dying man. The black earth rumbles, shatters, quakes. \n\nA pale horn rises at the center of the courtyard, then another, titanic, twenty-four cubits high, throwing the ranks of the massed demons into disarray as they scramble out of its path, screeching in terror. The ground groans again, stone crumbling into dust as another tremor rips through the fortress, shaking it to its very foundations.\n\nHe knows that sound, that sound of slaughter, that omen of destruction. Three hundred men of Uruk died screaming before it, an age and a half ago. He knows those horns, those mighty horns once shod in fine lapis, like the sky made flesh. \n\nHe knows it. \n\nThe bleached skull of the Bull of Heaven rises from the blasted rock, a living cliffside, hollow sockets glowing with emerald flame, scrimshawed with runes of domination and command. \n\nHis grin is wild and feral as he rips his axe free from the bifurcated entrails of Azag, Azag the ogre-captain, Azag the fool, who challenged the king to single combat and was bested in a single swing.\n\nMontague Dead-eye is shouting, waving at him, the men of the Furthest West scrambling for cover. He ignores them all, the blood-rage pounding in his ears. His armored legs spark against the parapet as he strides in his giant's stride, laughter on his lips, //Violence// raised overhead.\n\n------\nHe's smart. He doesn't look it, but he's smart. Their priests and scholars were able to crack calculus 500 years before us because there's nothing else to do in this hole but think, he's no different. Told this guy about steam engines, he came up with two dozen use cases and predicted the economic impact of each. Told him about the atom bomb and he //grinned//. Teller would love this guy. He's violent, but only when he's pushed. He's quiet, thoughtful, a born strategist. He died a thousand years before Sun Tzu and still knows more about war than that guy could ever dream. A philosopher warrior-king. \n\nI keep that in mind as I watch him charge a zombie bull the size of an apartment building, his laughter ringing in my ears.\n------\n\n= 𒀭𒀭𒀭𒀭\n\nOnce the blessed Bull of Heaven, now the accursed Bull of Hell, the skeletal monster bellows a mighty war-cry and charges towards its killer, lowered horns etched with prophecies of reckoning and bloodshed. Great plumes of dust and chunks of broken obsidian scatter into the smoky air with every titanic step.\n\nGilgamesh meets its roar with his own, a cry of righteous fury and blood-rage and vengeance, vengeance come at last.\n\nCourtyard becomes bullpen becomes slaughterhouse as the warriors from the Furthest West fire upon the monster, pelting gleaming ivory and scraps of undead flesh with a hail of lead. The Bull of Hell rears its mighty head, its horns carving twin furrows across the palisades, as if shaking away flies. The gunfire ceases, replaced by hoarse cries. Gilgamesh pivots to the side, agile as a viper, and as he turns he plants his armored feet and drives //Violence// into the Bull's tree-trunk leg, the wound erupting with black ichor and green pus and pale maggots. \n\n**GILGAMESH:** Come then, once-favored of the gods! Come then, slave of the Jackal! Dance with me once again, dance with me as we did in the streets of living Uruk!\n\nHe laughs a wild-man's laugh, lost in the memories of years past, lost in the dance he did with the Bull and Enkidu in that age long dead. He leaves //Violence// in its sheathe of rotted sinew and bubbling fat and pivots to the hindquarters, grappling and pulling, heaving with his giant's strength to bring the Bull down to the ground, his every step an echo out of legend. \n\nBut that age is past, and his strength is past, and //his friend is not there//, Enkidu's mighty back is not there, Enkidu's oak-strong arms are not there, his friend is gone, and the hero-king's struggle is in vain.\n\nThe Bull of Hell bellows and bucks and kicks, its hoof striking Gilgamesh true and sending him through the courtyard wall, showering him with obsidian glass as his armor sparks and wails with cries of alarm.\n\n**MONTAGUE:** My lord! Distract it!\n\n**GILGAMESH:** Am I a mere gnat that pricks the oxen and draws but a single drop of blood? I am no gnat, no distraction, I am king, and it will pay me heed!\n\nGilgamesh lunges from the wall as a leaping tiger, and pulls on the Bull's tail, feet planted in the ground once again, and stands fast. Montague Dead-eye on the ramparts aims a metal tube, a blowpipe of large proportions. He blows, and the chest of the Bull disappears in a wreath of smoke and flame. \n\nThe Bull bellows again, slamming against the shattered ground with its hooves, chasms to deeper Hells fissuring up in the courtyard, swallowing friend and foe alike. It falls to the ground, writhing and burning and keening. \n\nThe dead mage raises her hands, chanting in a melancholy cadence not unlike the cradle-songs Rimat-Ninsun sang to the hero-king when he was a babe at his mother's knee. She sings away her memories, her name and her spirit, gives eternity away without a thought. Her king needs her. \n\nHer skull crumbles and scatters like sand, her fingers wither and fall away like leaves in autumn as she yokes the Bull, binds it with songs of earth and metal, with cold iron and shining lapis she binds it, shackling it where it lies in the rubble and dust. There is nothing left of her but her song, still echoing in the wind, the grave-wind of Irkalla, another nameless voice in that nameless choir. \n\n**GILGAMESH:** Look upon your works, oh Bull of Hell! Because of you, Bull, another of my subjects is naught but dust, gone without return, twice-dead. I will reap my blood-price from you, Bull of Hell, as a father would have their blood-price from the killer of his child. \n\nGilgamesh takes //Violence// from its sheathe of rotted sinew and bubbling fat and hews at the Bull's flesh with two-hundred-ninety-nine strikes, taking a talent of flesh as blood-price for the lives of each brother of his land taken by the Bull in life. With //Violence// Gilgamesh carves a path through the Bull of Hell as a miner carves through the earth, hewing and digging until he comes to the rancid beating heart of the creature, wrapped in cold iron and carved with sorcerous curses and commands. \n\nGilgamesh takes of the heart as his blood-price for his sorcerer, his beloved subject, sister of his land, and tears the heart from its moorings and stomps it underfoot as one stomps a melon, and there comes a wailing and a shaking from the Bull as it dies one final time, out of sight of Anu, its beloved master. \n\nA master that it shall never see again.\n\nBeneath the ground, in pale Irkalla, 𒄞𒀭𒈾 crumbles to dust for the final time.\n\n-------\n\nWe're all quiet, after that.\n\nThe MARSOC boys and I hang back, checking our corners, hugging the walls and marking them with chalk, paranoid of the haphazard layout of this prison carved out of volcanic rock, now broken, shattered, groaning ominously. The king strides right ahead in his giant's stride, axe slung over his shoulder still smoking with rancid demon blood, still splattered with gore. \n\nHe enters what's left of the guard house. There's a commotion. Thirty seconds later he's out again, footprints stained black with ichor.\n\nWhen Gilgamesh talks to you, your heart beats tight in your chest, like you're talking to the president. When he looks at you, studies you, gives you the undivided weight of his titanic //attention//, cold sweat runs down your back, words get caught in your throat. Thankfully, I was getting used to it. \n\n\"Dead-eye, I am afraid I will have to build many prisons such as this, after I ascend the throne.\" \n\n\"Why is that, my lord?\"\n\n\"The bone-mage. Naqi'a. She was a servant of Nergal, out of fear perhaps, but a servant nevertheless. She had committed wrongs and atrocities in her times, to safeguard her place, but she was willing to do good when the time was right. A loyal servant, subject, and sister, all.\"\n\n\"Then why the prisons?\"\n\nHis voice is heavy. Heavier than the axe he held by his side. \"She was very much like me. Rash and headstrong and prone to vices. But she regained her virtues, she saw with clear eyes the narrow path. Much as Enkidu cleared my own eyes.\"\n\n\"As you did for her.\" \n\nHe looks at me, then, with eyes weeping dust, never breaking stride. \"There is no life after this, Montague. No second hall of the gods to welcome us, just the grave-wind that ever moans through this cavernous place. We have lost so much, we have lost so many. Even as king, who would I be to condemn my people to such torment as oblivion? There is hope for redemption for us all, given our eternity. Thus, I may consign my people to prison for their crimes, for a small time, to pay the price of their mistakes, to learn, but never twice-death. Still it hurts, to have to mete out justice against my brothers and sisters of the land, that have already suffered too much.\" \n\nI grit my teeth thinking about the jungle, about burning babies and sticky flames. \"I have found that some people are beyond saving, my lord. Some people do not //deserve// such mercies.\" \n\nHe stops. He looks down on me from his colossal height, servos hissing and whirring. Even the prison falls silent, the last of the guardians falling to lead bullets and bronze blades. \"I do not believe so, Montague. For even crooked Nergal and wicked //gallu// may learn, may improve, and perhaps grow to love. As I was saved by my brother Enkidu, as Naq'ia was saved by me, as I may save all of Irkalla, no one is beyond retreating from their darkling ways, Montague. Remember that.\" \n\nThe words feel like hammer blows, each hitting deeper than the last. I hang my head, and bite my tongue, shame burning my cheeks. I feel castigated, a child scolded for some failure of understanding, a lack of perspective. \"I am sorry, Lord Gilgamesh.\" \n\nI find that I genuinely mean it.\n\nWith that he laughs, and slaps me on the back hard enough to knock me from my feet. \"My point proven exactly, Dead-eye! Even a cold-hearted soldier of the Furthest West like yourself may be made to better themselves in their words and deed! Come now, my friend, let us find our Queen and leave this wicked place evermore.\" \n\n-------\n= 𒀭𒀭𒀭𒀭\n\nThey find her in the final room in the tallest tower of that wicked place, of that prison of obsidian, glass, and pain. They open the door to a sight of horror and pity, finding her in her wretched state, finding Ereshkigal, Pale Lady of Irkalla!\n\nBehold the pale visage of the goddess once Queen of the Dead! See her hollow sockets, from which Nergal carved her eyes so that she may never look upon another soul and judge their worth, see the tears upon her arm, from which Nergal ripped her sinews, that she may never hold and comfort another quailing spirit, see the ravenings of hunger that has withered her flesh, and made her hair coarse and brittle. See these horrors and more, see the Queen of the Dead in her grim age of decline!\n\n**GILGAMESH:** Hail, once-queen Ereshkigal, hail Queen of Night, of the Great Earth. Come away with me at once, that I may take you from this place to safety.\n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]]Whose strong voice is it that brushes past my ears like the whisper of the grave-wind? Is that the voice of Nergal's captain, Eo-Vasa, the Bloodsoaked, come finally to relieve me of my suffering?[[/span]]\n\n**GILGAMESH:** No, my queen, it is not the voice of Eo-Vasa you hear, for I slew him with a lance of corpse-cedar gifted to me by Humbaba, the guardian of your grove. \n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]]Then is the voice that of Namtar, my once-vizier and messenger, here to tell me the dealings of the gods? Have they at last answered my entreaties?[[/span]]\n\n**GILGAMESH:** No, my queen, it is not the voice of Namtar you hear, for he holds court in Babylon with Nergal, serving that crooked jackal-god, that crooked king of flies. \n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]]Then who are you, stranger, that you break into my chambers and make such demands of me?[[/span]]\n\n**GILGAMESH:** Here, I will hold your hand against my face, that you may feel my features, my jaw and beard of cobwebs, my skin of lacquer and feathers and dust, my heavy brow that once bore the crown of Uruk. That you may know of me as I am now, just as I know of you as you are now.\n\nGilgamesh, twice-slayer of the Bull of Heaven, slayer of lions and demons, holds withered Ereshkigal's hand as one would grasp a fragile egg. He places it against his cobwebbed beard, his strong brow, his faceted eyes of glass. The goddess' eyelids flutter over empty sockets. \n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]]This face, these pale features of the dead, these strong features of a king! I know them now as I knew them, an age and a half ago. You are Gilgamesh, the god-man, ruler of Uruk![[/span]]\n\n**GILGAMESH:** Once, but no longer. Now I am ruler of Gibil-Uruk, of Kur la Nippur and Ugal-Nineveh and Dul-Eridu, ruler of my Kingdom of Dust, where there are no more chains. I mean to challenge your husband, the jackal-god, the red-handed Nergal. Please lend us your aid, please give us your strength in this hour, your godly strength, your godly blessings, for we have need of them both. \n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]]I am sorry, Ashen Son, for I have no godly strength to give, no boons of power to grant, for the //me// of my throne, my divine right of gods, has been taken from me by my wretch of a husband, and without it I am withered and empty, a husk of divinity. You have struggled all this way for nothing.[[/span]]\n\nAt those words, Gilgamesh, as broad as an ox and just as strong, hoists feather-light Ereshkigal with solemn dignity as he strides across the rubble and rock and broken cobbles to make for his metal chariot, where it waits in the courtyard.\n\n**GILGAMESH:** We have not struggled in vain, Queen of Night. For even with eyes plucked and sinews removed, you shine like the stars of Shamash's domain, a beam of goodly sunlight upon these wretched plains. The people will rejoice upon seeing your face, and fight all the harder for their rightful queen. \n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]]Take heed then, god-man. Though I can give you no blessings, there may be a half-boon that I can grant still, even in my decline.  For though I was once Queen of the Dead, my daughter, sweet and compassionate Nungal, is the goddess of birth and new life. She is half of me, thus I may grant this half-gift. For the curse of death has rendered you forever a shadow of your strength in life, if you challenge the power of my jackal-husband, Nergal, you will ever fail and be made as dust once more. The price of death can never be repaid, but it may be coaxed into a new form. \n\nI may alter your injury of death, make you almost what you were in life, but oh, beware, it comes at great cost. There shall be a hole in your new heart, brave Gilgamesh. You shall never be truly happy, and there will always be a hollowness in your heart, a hunger for something you cannot have, a painful absence under every moment of joy. You cup will be mended, your strength may flow as it once did in life, but you will ever be a half-man, even unto eternity.[[/span]]\n\nHear Gilgamesh laugh so at her words! Hear his voice rattle the cobbles and ring in the ears of his comrades! Hear the mirth of the hero-king, and the great despair that echoes within. \n\n**GILGAMESH:** Ah, fair Ereshkigal, I already possess such a hole in my heart. My friend, who I gave a silken couch to lay upon, who I showered with gold and adornments, who I traveled the world with, in whose honor I built statues, Enkidu, is missing, and I will forever feel an emptiness in my heart, like a wine cask drunk dry and never to be refilled until the blessed day we cross paths once again. Bless me, Goddess, give me your tainted boon. For I am already rich with sorrow, and so what is more to add to my hoard? Bless me, woman, so that I may free my people.\n\nAnd with those words, Ereshkigal does kiss Gilgamesh on the cheek, and from that kiss a shade of life blooms in Gilgamesh. Ghosts of muscles and sinews lace underneath his skin of woven feathers, his eyes moisten and color into a lively amber, and a heart of clay springs to life within his ox-broad chest, bearing a small hole. Though his breath does not fog, though he is not reborn, he is rejuvenated and reinvigorated, and where once he was one-sixtieth he now feels one-sixth of the strength he had in life.\n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]]Then take this half-boon, and become King of the Netherworld, Cursed Half-Dead of Ereshkigal, Lord of Sorrow. Take of it, and you may one day grow to possess five-sixths of your strength in life. Take it and topple my tyrant husband, Nergal the crooked king, Nergal the uneven-handed, Nergal the jackal-lord, and bring justice to Irkalla once more.[[/span]]\n\nThen the wan and emaciated lady rises from his arms, terrible and awful to behold even withered, like a rose plucked of petals but bristling with thorns, and cries in a terrible voice that sunders the sky, a declamation and a curse that flies with the grave-wind to Hulgig-Babylon, to Nergal's Palace, nestled in the crooked bosom of the City of Dread, and rattles the stones of its walls and the gold in its vaults and the slaves in their pits as Ereshkigal's voice thunders above in righteous fury. \n\n**ERESHKIGAL:** [[span style=\"font-family:'Special Elite', serif;font-size: 16px;\"]] Hear me, ye spirits, hear me ye demons, hear me ye gods that yet live and all crawling and winged things beneath the roof of the House of Dust, for I am your Queen, the Pale Lady free at last, Goddess of the Dead, and this I say unto the jackal that imprisoned me and all his captains and spawn. You will know no succor, nor rest, your steel shall break and your iron shall weep, your house will be rent even unto the foundations, your skin flayed, and your name barred forevermore from the memories of man, damnation beyond damnation. This I say to you, Nergal red-hand, traitor-god of traitor's spawn. I name my champion in this matter now, for all to witness, and he is GILGAMESH, the Ashen Son, the reborn hero, Bringer of Hope, Breaker of Chains, Breaker of Gods! [[/span]]\n\nAnd in that solemn and shattered courtyard the hero-king kneels in his gilded armor, and arises champion of the Goddess of the Dead.\n\n= **𒌍 [[[King of the Dead, Breaker of Chains]]] 𒁹 [[[dead-king-s-march|Hub]]] 𒁹 [[[SCP-8660|SCP-8660 - The Empty Birdcage]]] 𒆕**\n\n\n\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Slabo+27px&display=swap');\n@import url('https://fonts.googleapis.com/css?family=Special+Elite');\n\n.slabo-27px-regular {\n  font-family: \"Slabo 27px\", serif;\n  font-weight: 400;\n  font-style: normal;\n}\n.rate-box-with-credit-button {\n    background-color: #222e59!important;\n    border: 1px solid #0c1121!important;\n    border-radius: 5px !important;\n    box-shadow: 1px 1px 3px rgba(0,0,0,.5) !important;\n}\n.rate-box-with-credit-button .creditButton p a {\n    border-left-color: #0c1121!important;\n}\n.rate-box-with-credit-button .page-rate-widget-box .cancel {\n    border-radius: 0;\n}\n.rate-box-with-credit-button .page-rate-widget-box .rate-points {\n    border-left: 0;\n}\n\ndiv.goc table {\n  width: 100%;\n}\ndiv.goc th {\n  width: 25%\n}\n\n\ndiv.aoi {\n    width: 90%;\n    margin: 1em auto 1em auto;\n    padding: 1em;\n    border: 1px solid black;\n    display: block;\n    background-color: #e0e2db;\n}\n.aoi blockquote {\n    background-color: inherit;\n}\n\ndiv.paper {\n    width: 90%;\n    margin: 1em auto 1em auto;\n    background-color:#f0d7b9;\n    box-shadow: 4px 6px 8px #a98;\n    padding: 1em;\n    display: block;\n}\n.paper a:link {\n  color: #824565;\n}\n.paper a:visited {\n  color: #63173f;\n}\n.paper a:hover {\n  text-decoration: underline;\n}\n\n/*\n    Third Law Canon, 7th Occult War Theme\n    [2018 Wikidot Theme]\n    Created by GreenWolf\n    Based on SCP Sigma 9 Theme created by Aelanna and Dr Devan.\n    The Station font was created by Nick Matavka and is licensed under the SIL Open Font License.\n    The Black Sunrise logo was created by GreenWolf and is released under CC-BY-SA 3.0.\n    Revised by stormbreath.\n*/\n \nh1, #page-title {\n    color: #003153;\n}\n \n#page-title {\n    border-color: #315B7D;\n}\n \na {\n    color: #00487c; /* link color */\n}\n \na.newpage {\n    color: #80a1c1; /* dead link color */\n}\n \na:visited {\n    color: #0b2545; /* visited link color */\n}\n \nbody {\n    background-color:  #e5e5e5;; /* page background*/\n     color: #0c0c0c;\n \n     --neutral: #e5e5e5;\n     --key: #17181c;\n     --sapphire-muted: #151a61;\n     --sapphire: #000880;\n     --sapphire-mid: #2634f2;\n     --sapphire-light: #666999;\n     --white-sapphire: #ebebf0;\n     --gray-sapphire: #5b5b5d;\n     --light: #bbb;\n     --mid-light: #999;\n     --mid: #9b9ca1;\n     --mid-dark: #666;\n     --dark: #333;\n     --grad-1: #5b5b5b;\n     --grad-2: #878787;\n}\n \ndiv#container-wrap {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/theme%3Asapphire/sapphire-body-bg.png);\n}\n \n/* COMMON */\n h1, \n #page-title {\n     color: #151a61;\n     color: var(--sapphire-muted);\n}\n h1 {\n     margin-top: 0;\n     padding: 0;\n     font-weight: bold;\n}\n #page-title {\n     border-color: #0d0e26;\n}\n a {\n     color: #000880;\n     color: var(--sapphire);\n}\n a.newpage {\n     color: #151a61;\n     color: var(--sapphire-muted);\n     font-weight: bold;\n}\n #side-bar a {\n     color: #151a61;\n     color: var(--sapphire-muted);\n}\n a:visited {\n     color: #151a61;\n     color: var(--sapphire-muted);\n}\n a.collapsible-block-link {\n     font-weight: bold;\n}\n hr{\n     display: block;\n     background: #0d0e26;\n     border: 0;\n     padding: 0;\n     margin: 1em 0;\n     height: 1px;\n}\n \n#header {\n    background-image: url(http://scp-sandbox-3.wikidot.com/local--files/anorrack-iv/god_white.png);\nbackground-repeat: no-repeat;\n    background-size: 110px;\n    background-position: 0px 50px;\n}\n \n#search-top-box-input {\n    border: solid 1px #0c1121;\n    color: #e9ebf0;\n    background-color: #640d14;\n}\n \n#search-top-box-input:hover,\n#search-top-box-input:focus {\n    border: solid 1px #bfc3d4;\n    color: #e9ebf0;\n    background-color: #e85f5c;\n}\n#search-top-box-form input[type=submit] {\n    border: solid 1px #0c1121;\n    color: #e9ebf0;\n    background-color: #640d14;\n    background: linear-gradient(to bottom, #640d14,#7f1023);\n}\n \n#search-top-box-form input[type=submit]:hover,\n#search-top-box-form input[type=submit]:focus {\n    border: solid 1px #bfc3d4;\n    color: #e9ebf0;\n    background-color: #640d14;\n    background: linear-gradient(to bottom, #7f1023,#640d14);\n}\n#header h1 a::before {\n    content: \"𒐁RD LAW\";\n    color: #e9ebf0;\n}\n \n#header h2 span::before {\n    content: \"RULE HELL THROUGH VIOLENCE\";\n    color: #ff0000;\n}\n@media (max-width: 767px) {\n \n    #header h1 a::before {\n        content: \"𒐁RD LAW \";\n        font-size: 6vw;\n        padding-inline-start: 55px;\n    }\n \n    #header h2 span::before {\n        content: 'HELL, VIOLENCE';\n        padding-inline-start: 55px;\n    }\n}\n \n#search-top-box-input {\n     border: solid 1px #e5e5e5;\n     border: solid 1px var(--neutral);\n     color: #2634f2;\n     color: var(--sapphire-mid);\n     background-color: #17181c;\n     background-color: var(--key);\n}\n #search-top-box-input:hover, \n #search-top-box-input:focus {\n     border: solid 1px #ebebf0;\n     border: solid 1px var(--white-sapphire);\n     color: white;\n     background-color: #5b5b5d;\n     background-color: var(--gray-sapphire);\n}\n #search-top-box-form input[type=submit] {\n     border: solid 1px #e5e5e5;\n     border: solid 1px var(--neutral);\n     color: #e5e5e5;\n     color: var(--neutral);\n     background-color: #333;\n     background-color: var(--dark);  \n     background: linear-gradient(to bottom, #878787, #5b5b5b, #333);     \n     background: linear-gradient(to bottom, var(--grad-2), var(--grad-1), var(--dark));\n}\n #search-top-box-form input[type=submit]:hover, \n #search-top-box-form input[type=submit]:focus {\n     border: solid 1px white;\n     color: white;\n     text-shadow: 0 0 1px rgba(255,255,255,.25);\n     background-color: #9b9ca1;\n     background-color: var(--mid);\n     background: linear-gradient(to bottom, #e5e5e5, #878787, #5b5b5b);\n     background: linear-gradient(to bottom, var(--neutral), var(--grad-2), var(--grad-1));\n}\n #login-status {\n     color: #e5e5e5;\n     color: var(--neutral);\n}\n #login-status a {\n     color: #e5e5e5;\n     color: var(--neutral);\n}\n #login-status ul a {\n     color: #000880;\n     color: var(--sapphire);\n}\n #account-topbutton {\n     background: #bbb;\n     background: var(--light);\n     color: #000880;\n     color: var(--sapphire);\n}\n\n \n/* HIDE THE HEADER TEXT */\n #header h1 a {\n     color: transparent;\n     text-shadow: none;\n}\n #header h2 span {\n     color: transparent;\n     text-shadow: none;\n}\n \n/* TOP MENU */\n #top-bar a {\n     color: #bbb;\n     color: var(--light);\n}\n #top-bar ul li ul {\n     border: solid 1px #666;\n     border: solid 1px var(--mid-dark);\n     box-shadow: 0 2px 6px rgba(0,0,0,.5);\n}\n #top-bar ul li a {\n     border-left: solid 1px rgba(64,64,64,.1);\n     border-right: solid 1px rgba(64,64,64,.1);\n}\n #top-bar ul li.sfhover a, \n #top-bar ul li:hover a {\n     background: #333;\n     background: var(--dark);\n     color: #e5e5e5;\n     color: var(--neutral);\n     border-left: solid 1px rgba(64,64,64,1);\n     border-right: solid 1px rgba(64,64,64,1);\n}\n #top-bar ul li.sfhover ul li a, \n #top-bar ul li:hover ul li a {\n     border-top: 1px solid #333;\n     border-top: 1px solid var(--dark);\n}\n #top-bar ul li.sfhover a:hover, \n #top-bar ul li:hover a:hover {\n     background: #999;\n     background: var(--mid-light);\n}\n #top-bar ul li ul a, \n #top-bar a:hover {\n     color: #e5e5e5;\n     color: var(--neutral);\n}\n \n/* SIDE MENU */\n .menu-item > .image {\n     filter: hue-rotate(236deg) saturate(50%) brightness(111%) !important;\n     -webkit-filter: hue-rotate(236deg) saturate(50%) brightness(111%) !important;\n}\n #side-bar .side-block {\n     border: 1px solid #333;\n     border: 1px solid var(--dark);\n     background: #e5e5e5;\n     background: var(--neutral);\n     border-radius: 0px;\n     box-shadow: 0 2px 6px rgba(102,102,102,.5);\n}\n #side-bar .heading {\n     color: #333;\n     color: var(--dark);\n     border-bottom: solid 1px #000880;\n     border-bottom: solid 1px var(--sapphire);\n}\n #side-bar p {\n     margin: 0;\n}\n #side-bar div.menu-item {\n     margin: 2px 0;\n}\n #side-bar .collapsible-block-folded {\n     background: none;\n}\n #side-bar .collapsible-block-unfolded-link {\n     border-bottom: solid 1px #333;\n     border-bottom: solid 1px var(--dark);\n}\n #side-bar .collapsible-block-unfolded-link .collapsible-block-link {\n     color: #333;\n     color: var(--dark);\n}\n #side-bar .collapsible-block-unfolded-link .collapsible-block-link:hover {\n     color: #666;\n     color: var(--mid-dark);\n}\n #side-bar .floating-ad img {\n     border-radius: 0px;\n     filter: hue-rotate(236deg) saturate(50%) brightness(111%);\n     -webkit-filter: hue-rotate(236deg) saturate(50%) brightness(111%);\n}\n \n/* SIDEBAR CHANGES PER NAV UPDATE */\n #side-bar .side-block[style=\"background-color: #fff0f0;\"] {\n     background-color: #E5E5E5 !important;\n     background-color: var(--neutral) !important;\n}\n #side-bar .side-block[style=\"background-color: #e5e5ff;\"] {\n     background-color: #E5E5E5 !important;\n     background-color: var(--neutral) !important;\n}\n \n/* YUI-TABS */\n .yui-navset .yui-content {\n     background-color: #e5e5e5;\n     background-color: var(--neutral);\n}\n .yui-navset .yui-nav a, \n .yui-navset .yui-navset-top .yui-nav a {\n     background-color: #333;\n     background-color: var(--dark);\n}\n .yui-navset .yui-nav .selected a, \n .yui-navset .yui-nav .selected a:focus, /* NO FOCUS EFFECT FOR SELECTED */\n .yui-navset .yui-nav .selected a:hover { /* NO HOVER EFFECT FOR SELECTED */\n     background: #333;\n     background: var(--dark); /* SELECTED TAB BACKGROUND */\n     color: white;\n}\n .yui-navset .yui-nav a:hover, \n .yui-navset .yui-nav a:focus {\n     background: #bbb;\n     background: var(--light);\n     text-decoration: none;\n}\n .yui-navset .yui-nav, \n .yui-navset .yui-navset-top .yui-nav {\n     border-color: #333;\n     border-color: var(--dark);\n}\n .yui-navset li {\n     line-height: normal;\n}\n \n/* AYERS' INFO MODULE */\n :root {\n     --cutColour: #050505;\n     --barColour: #151A61;\n}\n \n/* INFO PANE */\n .rate-box-with-credit-button {\n     background-color: #151a61 !important; \n     background-color: var(--sapphire-muted) !important;\n     border: 1px solid #151a61 !important;\n     border: 1px solid var(--sapphire-muted) !important;\n     border-radius: 0 !important;\n     box-shadow: 1px 1px 3px rgba(0,0,0,.5) !important;\n}\n .rate-box-with-credit-button .creditButton p a {\n     border-left-color: #666999 !important;\n     border-left-color: var(--sapphire-light);\n}\n .rate-box-with-credit-button .page-rate-widget-box .cancel {\n     border-radius: 0;\n}\n .rate-box-with-credit-button .fa-info:hover {\n     color: #666999 !important;\n     color: var(--sapphire-light) !important;\n}\n .rate-box-with-credit-button .page-rate-widget-box .rate-points {\n     border-left: 0;\n}\n .close-credits {\n     filter: hue-rotate(236deg);\n}\n .modalbox {\n     box-shadow: 0 1px 10px rgba(39,51,221,.3) !important;\n}\n \n/* RATING MODULE */\n div.page-rate-widget-box .rate-points {\n     background-color: #151a61;\n     background-color: var(--sapphire-muted);\n     border: solid 1px #151a61;\n     border: solid 1px var(--sapphire-muted);\n     border-radius: 0;\n}\n .page-rate-widget-box .rateup, \n .page-rate-widget-box .ratedown {\n     background-color: #e5e5e5;\n     background-color: var(--neutral);\n     border-top: solid 1px #151a61;\n     border-top: solid 1px var(--sapphire-muted);\n     border-bottom: solid 1px #151a61;\n     border-bottom: solid 1px var(--sapphire-muted);\n     font-weight: bold;\n}\n .page-rate-widget-box .rateup a, \n .page-rate-widget-box .ratedown a {\n     background: none;\n     color: #151a61;\n     color: var(--sapphire-muted);\n     padding: 0 4px;\n     margin: 0 1px;\n}\n .page-rate-widget-box .rateup a:hover, \n .page-rate-widget-box .ratedown a:hover {\n     background: #151a61;\n     background: var(--sapphire-muted);\n     color: white;\n     text-decoration: none;\n}\n .page-rate-widget-box .cancel {\n     background-color: #151a61;\n     background-color: var(--sapphire-muted);\n     border: solid 1px  #151a61;\n     border: solid 1px var(--sapphire-muted);\n     border-left: 0;\n     border-radius: 0;\n}\n .page-rate-widget-box .cancel a {\n     background: transparent;\n     color: #666999;\n     color: var(--sapphire-light);\n}\n .page-rate-widget-box .cancel a:hover {\n     border-radius: 0;\n     background: #151a61;\n     background: var(--sapphire-muted);\n     color: white;\n     text-decoration: none;\n}\n @media (max-width: 767px) {\n     #top-bar .open-menu a {\n         border: 0.2em solid #999;\n         border: 0.2em solid var(--mid-light);\n         background-color: white;\n         color: #999;\n         color: var(--mid-light);\n    }\n     #side-bar {\n         background-color: #666999;\n         background-color: var(--sapphire-light);\n    }\n}\n \n/*INTERWIKI */\n #interwiki body{\n     overflow: hidden;\n}\n #interwiki .side-block{\n     background: hsl(127, 50%, 94%);\n     border-color: var(--dark);\n     border-radius: 0;\n     box-shadow: 0 2px 6px hsla(0, 0%, 40%, .5);\n}\n #interwiki .heading{\n     color: var(--dark);\n     border-color: var(--sapphire);\n}\n \n/* SAPPHIRE FORMAT */\n .sapphire-block {\n     border: 5px solid #0d0e26;\n     background-color: #abafed;\n     padding: 0 1em;\n     margin: 1em 0;\n \n     color: #222;\n     font-family: 'Tinos', serif;\n     font-size: 12.5pt;\n     text-align: justify;\n     word-break: unset;\n}\n .sapphire-block hr {\n     background-color: #0d0e26;\n     border: none;\n     margin: auto;\n     height: 2px;\n     width: 100%;\n}\n .sapphire-lite-hr hr {\n     background-color: #0d0e26;\n     border: none;\n     margin: auto;\n     height: 2px;\n     width: 45%;\n}\n div.sapphire-excerpt {\n     border: 1px solid #0d0e26;\n     background-color: #dedfed;\n     padding: 0 1em;\n     margin: 1em 2em;\n}\n .sapphire-heading-2,\n .sapphire-heading-3,\n .sapphire-heading-4 {\n     color: #151a61;\n     color: var(--sapphire-muted);\n     font-weight: bold;\n     word-break: unset;\n     line-height: 120%;\n}\n .sapphire-heading-2 { font-size: 150%; }\n .sapphire-heading-3 { font-size: 130%; }\n .sapphire-heading-4 { font-size: 120%; }\n \n/* MOBILE VIEW */\n @media (max-width: 479px) {\n     div.sapphire-excerpt {\n         margin: 1em 0;\n    }\n}\n @media (min-width: 480px) and (max-width: 580px) {\n     div.sapphire-excerpt {\n         margin: 0.5em;\n    }\n}\n[[/module]]",
  "tags": [
    "fantasy",
    "historical",
    "military-fiction",
    "mythological",
    "pentagram",
    "publicdomaincon2025",
    "tale",
    "third-law"
  ],
  "author": "Anorrack",
  "created_at": "2025-02-27T15:04:14+00:00",
  "updated_at": "2025-04-09T21:24:35+00:00",
  "rating": 70,
  "_site": "scp-wiki",
  "_fullname": "to-make-meat-of-clay"
}