{
  "title": "SCP-3018-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3018-JP - 未練なき霊\n**著者:** [[*user Grim-G]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3018-JP\n　\n**オブジェクトクラス:** --Safe-- Gödel[[footnote]] [http://scp-jp.wikidot.com/esoteric-classes-complete-list アイテムは異常科学を用いることによって説明可能です。] [[/footnote]]\n@@@@\n**特別収容プロトコル:** SCP-3018-JPは標準霊的実体収容ユニットに標準遺体保管チャンバーで保管されています。実験目的でSCP-3018-JP及びSCP-3018-JP-1との直接接触が必要な場合、適切な対霊的実体用の装備を携行してください。\n@@@@\n**説明:** SCP-3018-JPは20██/██/██に自殺した真桑友梨佳氏の死体です。SCP-3018-JPは極度の乾燥と複数の防腐剤および抗生物質の影響でミイラ化しており、腐敗の進行が極めて遅延しています。分析の結果、真桑友梨佳氏の直接の死因は頸動脈の損傷による出血性ショックでしたが、検出された防腐剤は生前から長期間に渡り服用されていたことが推測されています。加えてSCP-3018-JPには長期間に渡る極度の栄養失調と脱水の痕跡が確認されており、これらの特徴は日本における伝統的な即身仏の製造方法と類似[[footnote]] 即身仏の製造方法として、防腐作用および嘔吐による脱水を期待して、漆を服用する手法が知られています。SCP-3018-JPから検出された防腐剤はこの手法を模倣したものと推測されています。 [[/footnote]]しています。これらの観測結果より、真桑友梨佳氏は死後に即身仏になる目的で█年間に渡り極端な食事制限を行った上、死亡以前の█ヵ月程度の期間に防腐剤および抗生物質の服用を行っていたと推測されています。\n@@@@\n即身仏は日本の一部地方に伝わる民間信仰であり、「僧侶は生死の境を超え弥勒菩薩出世まで永遠の瞑想に入る」という信仰に基づき、死後にミイラ化することで自身の肉体を仏とし、衆生救済を行うという目的で行われていました。ただし、この行為は明治期に法律上禁止されて以降、公的には確認されていません。加えて、高温多湿な日本においては死後にミイラ化することは極めて困難であり、現存する即身仏も死後に防腐処理をされていたという記録が残っています。\n@@@@\nSCP-3018-JPがミイラ化した原因は、前述の防腐剤などの化学処理に加えて、真桑友梨佳氏が自殺した際、死後の遺体の乾燥を目的とした複数の処置[[footnote]] 前述の長期の食事制限や脱水に加え、死後に遺体から脱水することを企図したと思われる乾燥剤への被覆や、暖房器具などの稼働が行われていました。 [[/footnote]]を行っていたことに由来します。\n@@@@\n生前の真桑友梨佳氏は真言宗[[footnote]] 前述の即身仏に関わる民間信仰は真言宗の開祖である空海が高野山奥之院の霊廟において永遠の瞑想を行っているという信仰が起源とされます。 [[/footnote]]の在家信者でしたが、信仰心が篤い人物であり、死後の調査で確認できる範囲では██年間に渡って独学で真言密教の修行を実践していました。\n@@@@\n----\nSCP-3018-JPからは生前の真桑友梨佳氏と類似するクラスA霊的実体[[footnote]] 知性と作用力の両方を持つ霊的実体です。 [[/footnote]](以下SCP-3018-JP-1と指定します。)が出現します。SCP-3018-JP-1は除霊あるいは破壊された場合、約24時間後にSCP-3018-JPから再度出現します。現在までSCP-3018-JP-1は一切の活動を行っていません。\n@@@@\n非物質転移無効装置(nPDN)によりSCP-3018-JP-1を実体化して各種検査を行った結果、SCP-3018-JP-1の脳は悟りを開いたとされる人物によくみられる[https://ja.wikipedia.org/wiki/%E6%82%9F%E3%82%8A#%E5%90%84%E5%AE%97%E6%95%99%E3%81%AB%E3%81%8A%E3%81%91%E3%82%8B%E6%82%9F%E3%82%8A#%E7%8F%BE%E4%BB%A3%E5%8C%96%E5%AD%A6%E7%9A%84%E8%A6%8B%E8%A7%A3 継続的非記号体験][[footnote]] 宗教家などの一般に「悟っている」「覚醒している」と言われる人物に共通する「言語化できないような、雑念のない状態」のこと。 [[/footnote]]に類似する状態を維持していることが確認されました。これは生前の真桑友梨佳氏に未練あるいは生への執着といった感情が存在しないことを示唆しています。\n@@@@\nただし「継続的非記号体験」を経験している上座部仏教の実践者[[footnote]] 大乗仏教では僧侶自身の解脱よりも他者の救済を優先するため、継続的非記号体験は起こりにくいとされています。 [[/footnote]]を由来とする霊的実体は極めて稀であること、これまで確認されていた破壊後に再度出現する霊的実体のほとんどが生前に強い未練を有していたことから、SCP-3018-JP-1は既知の霊的実体と別種の法則で実体化している、もしくはSCP-3018-JPに特有の異常性が存在すると推測され、Safeクラスオブジェクトとして収容されることとなりました。\n@@@@\n----\n**補遺:** 財団戦術神学部門の内部部門である仏教部門により、上座部仏教の実践者が死亡する瞬間を観察することが出来ました。その結果、死亡直後にクラスD霊的実体[[footnote]] 知性と作用力のどちらも持たない霊的実体です。 [[/footnote]]が発生した後、数秒程度で消失していることが確認されました。\n\nこれを受けて、上座部仏教の実践により「継続的非記号体験」を経験した人間は死後に特異な霊体化現象を引き起こすと推測され、以下の実験が行われました。\n\n> **実験記録-01**\n> @@@@\n> **目的:** 「継続的非記号体験」の経験者が死亡した際に霊体化する現象の機序を確認する。\n> @@@@\n> **実験内容:** Dクラス職員に対して侵襲的手段を含む複数の人格調整技術を用いて、人工的に「継続的非記号体験」を継続させ、その後に終了して霊的実体の発生を確認する。\n> @@@@\n> **結果:** D-71124101は死亡時にクラスD霊的実体を発生させた。この際、魂は死亡直後に砂状に崩壊した後に10秒程度かけて消失した。魂の崩壊にやや遅れて霊的実体が発生したことが確認され、魂の消失に伴い霊的実体も速やかに消失した。\n> @@@@\n> **考察:** 死後の魂の消失は上座部仏教の実践者を由来とする霊的実体がほとんどみられないことからも推測されていた。一方で霊的実体の発生には生前の生への執着あるいは未練が影響するという「渇愛仮説」という法則が知られており、この法則により上座部仏教の実践者のような生への執着が存在しない人間には起こらないとされていた。今回の実験で仮説に誤りが存在する可能性が浮上したため、次回以降の実験ではこの仮説の真偽を確認する。\n\nこの後に行われた一連の実験の結果、人間の霊体化に関わる以下の法則が発見されました。\n* 霊的実体は魂に誘引された霊素が一定以上の濃度になった場合に生成される。\n* 魂が霊素を誘引する引力の強さは魂の質量、表面積、[http://scp-jp.wikidot.com/grant-request-for-the-construction-of-a-small-psychoelectric 利己本能および自己保存本能]に相関する。\n* 「継続的非記号体験」の経験者は極端に魂の強度が低下する。\n以上の法則により、上座部仏教の実践者がクラスD霊的実体を数秒のみ発生させる原因は、死後に魂が崩壊、消失する際に一時的に表面積が増大することによると推測されています。\n@@@@\n通常、生物が死亡した場合には、魂は分裂することはありますが消失はせず、他の生物の誕生時に取り込まれることが知られており、この死後の魂が他の生物に取り込まれることで再度生を受けることが古代インドにおいて輪廻思想の元となったと考えられていました。仏教における最終目的である解脱は、「継続的非記号体験」の経験によって死後の魂を消失させることで輪廻から脱することを可能としたものであると推測されています。\n@@@@\n----\n上記法則の発見後、SCP-3018-JP-1の破壊時の魂の観察を目的として以下の実験が行われました。\n\n> **実験記録-07**\n> @@@@\n> **目的:** SCP-3018-JP-1破壊時の魂の状態を観察する。\n> @@@@\n> **実験内容:** SCP-3018-JP-1をホフマン電気除霊ユニットによって破壊し、破壊から再出現までを魂の観察が可能な高精度のハルトマン霊体撮影機を用いて観察する。\n> @@@@\n> **結果:** SCP-3018-JP-1が破壊されると魂は砂状に崩壊したが、速やかに霊素が誘引されて各粒子の間隙を結合し、完全な崩壊を阻害した。この速やかな霊素の誘引から試算した結果、真桑友梨佳氏には極めて強い利己本能あるいは自己保存本能が存在すると推測された。\n> この後、魂は誘引された霊素を同化することによって24時間かけて元の形状に修復し、それに伴って誘引された霊素によってクラスA霊的実体を生成した。\n> @@@@\n> **考察:** 霊的実体破壊後の魂の崩壊は、真桑友梨佳氏が「継続的非記号体験」の経験者、即ち悟りを開いていることを表している。一方で、魂の霊素に対する強い引力は真桑友梨佳氏が一般的な死刑囚に相当する程度の利己本能あるいは自己保存本能を有していることを示唆している。ここから導き出される結論はこうだ。真桑友梨佳氏は「継続的非記号体験」を経験したが、自己保存本能は保持していた。そのため自身の肉体を死後も保存し、永遠に「継続的非記号体験」の状態で居続けることを企図して即身仏と化した。尤も自己保存本能は仏教で言う「有愛」[[footnote]] 存在することへの渇愛を意味します。 [[/footnote]]すなわち渇愛[[footnote]] 苦悩を滅するための12の条件を系列化した十二因縁の一つで、ものごとに執着することを指します。これは苦の原因とされ、これを滅却することが悟りとされます。 [[/footnote]]の一種であるため、これを保持したまま悟りを開くことはほとんど不可能と言っていいだろう。\n@@@@\n----\n上記の実験より、SCP-3018-JP-1は充分以上の利己本能を有した状態で「継続的非記号体験」を経験した結果、「死後に魂が崩壊した後に、表面積の増大に伴う霊素の誘引によって魂が修復される。」という状態にあり、これによって霊的実体の破壊後にも再度霊的実体を発生させていると解明され、これを受けてオブジェクトクラスはGödelへ再分類されました。\n@@@@\n上記の霊体化に関与する法則の発見によって、標準霊的実体収容プロトコルの改定が検討されましたが、魂が霊素を誘引する法則はカルマ則を代表とする既知の法則との差異がほぼ存在せず、「継続的非記号体験」の経験者が魂を消失させる法則は当該法則を実行に移せる人物が非常に限られている上に、魂の消失は非異常の観測手法では発見不可能であり、発生する霊的実体も極めて希薄かつ短時間で消失するためヴェール政策への脅威とはなりえないと判断されました。加えて、真桑友梨佳氏のように自己保存本能を維持したまま「継続的非記号体験」を経験することは非常に困難であり、再現実験は極度に侵襲的手段による真桑友梨佳氏の脳構造の複製を除いて成功していません。\n@@@@\n以上より、判明した新規法則のみに影響される実例の発生確率が極めて低いとの想定から標準霊的実体収容プロトコルの改定は行われませんでした。",
  "tags": [
    "esoteric-class",
    "jp",
    "scp",
    "コウプスコウパス",
    "宗教",
    "死体",
    "霊体"
  ],
  "author": "Grim-G",
  "created_at": "2023-10-21T16:09:25+00:00",
  "updated_at": "2024-02-21T12:03:54+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-3018-jp"
}