{
  "title": "SCP-8670",
  "content": "**Item #**: SCP-8670\n\n**Object Class: Keter**                                                                                         \n\n\n\n**Special Containment Procedures**: SCP-8670 is contained in area 02, within a lead-lined, triple-reinforced subterranean containment vault, located 600 meters beneath sea level. The chamber is surrounded by electromagnetic dampening plates and insulated with multiple layers of \n\t non-conductive ceramic-composite armor. Power, climate control, and monitoring systems are fully mechanical and isolated from external circuits. No electronic devices, living organisms, or digital interfaces are permitted within a 150-meter exclusion zone surrounding the containment area.\n\n\n All observation is conducted through indirect analog sensors routed through shielded mechanical systems to a secondary bunker 3 kilometers from the vault. These sensors are not to transmit data in real time and are reviewed manually on a 48-hour delay.\n\n\n No personnel are permitted within the exclusion zone under any circumstances. In the event of a breach, unauthorized access, or detection of anomalous EM activity, the vault is to be sealed, and the surrounding zone is to be sterilized via fuel-air incendiary deployment followed by subterranean collapse protocols.\n Testing of SCP-8670 is permanently suspended. No exceptions are permitted without unanimous approval from the O5 Council.\n\n**Description**: SCP-8670 is a humanoid biological entity measuring approximately 2.1 meters in height, composed entirely of dense, exposed muscular tissue with no visible epidermal layer. The \nstructure of the entity lacks recognizable anatomical systems; instead, its form is an interconnected mass of constantly contracting fibers, neural clusters, and pulsing nodules. No sensory organs have been observed, and it shows no signs of respiration or metabolic intake.\n SCP-8670 remains completely motionless under containment, suspended in a state of involuntary tension. However, it emits a consistent low-frequency electromagnetic signal in rhythmic intervals, measured precisely at every 7.4 seconds. This signal—designated Carrier-Wave 8670—extends through dense materials, with a current confirmed range of up to 97 meters under optimal geological conditions.\n\n Exposure to Carrier-Wave 8670 has immediate and irreversible effects on biological cellular structures. Living tissue within the field begins to undergo forced reorganization, starting at the neural level. Neurons begin to reconfigure into highly conductive, fibrous filaments, which then spread through surrounding systems. Within minutes, victims lose all cognitive function and voluntary motor control as their tissues begin to deform and align into a form genetically identical to SCP-8670’s own biological makeup.\n\n Unlike infection or replication, SCP-8670’s effect is pure conversion: individual organisms are physically and structurally rewritten into new instances of SCP-8670, retaining no traits, consciousness, or data from their original state. Transformed tissue begins to emit its own Carrier-Wave, creating a cascade effect that can expand the infection radius through secondary propagation, although the primary field remains limited to the initial 97-meter zone.\n All forms of life—mammals, birds, reptiles, plants, fungi, bacteria—are affected equally. In cases where multiple organisms are exposed in close proximity, their forms are often fused during the conversion process, resulting in massive conglomerate growths of sinew, neural cords, and muscular structures. These growths continue to emit high-frequency bursts of the wave and are considered fully active secondary instances.\n\n\n**Addendum 8670-1** — Discovery:\n SCP-8670 was discovered in ██████, Mongolia, following the complete loss of contact with a regional weather research station. Satellite thermal scans revealed a 97-meter radius of elevated ambient heat, centered on a previously unmapped cave system. A field team dispatched to investigate made visual contact with a large, fleshy mass extending into bedrock, exhibiting rhythmic pulsation.\n Contact with the team was lost three minutes after descent into the main chamber. Subsequent drone reconnaissance revealed complete biological conversion of the landscape, with all organic material fused into a single undifferentiated biomass. SCP-8670 was located at the center of the mass, in a roughly humanoid stance, with partially formed limbs and visible twitching neural cords extending into the cavern walls. Extraction was authorized only after the area was saturated with liquid nitrogen and subjected to full thermal collapse.",
  "tags": [],
  "author": "LunyAlarm",
  "created_at": "2025-04-18T20:20:41+00:00",
  "updated_at": "2025-04-18T20:50:22+00:00",
  "rating": -2,
  "_site": "scp-wiki",
  "_fullname": "scp-8670"
}