{
  "title": "I live my life as a palindrome. Backwards and forwards, and yet, exactly the same.",
  "content": "[[include :scp-wiki:theme:classic]]\n\n\n[[include :scp-wiki:component:adult-content-warning\n|gore=1\n|self-harm=1\n|suicide=1\n|custom=1 |custom-content=Deliberate killing of an animal, drug abuse mention, violence\n]]\n\n\n\n\n\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article contains **purposeful death of an animal, a suicide attempt, suicidal ideation, and a murder**.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\nAs a child, I didn't want to grow up to be anything in particular. I never really had dreams or aspirations. It's not that I wasn't smart; I usually aced my tests without studying. As a high schooler, I was forced into dual enrollment by my mom. I graduated with two diplomas before I had turned 18. From there, I went to university and quickly got my bachelor's, then started work on my master's degree. I didn't even really care about what I was studying, I was just there because my mom wanted me to be.\n\nBut the entire time, something wasn't right. At some point after I graduated with my double degrees at 17, I started feeling different. I lost interest in taking care of myself. I became estranged from my friends. I became paranoid. And then I heard {{**him**}} talk to me. \n\nIt first happened when I was alone watching TV. I had muted it to talk to my mom on the phone. After we hung up, I heard {{**his**}} voice in a low tone coming from the tube, almost like he was whispering to me. //**{{\"You're a disappointment. You'll never be good enough. You should kill yourself, now.\"}}**// I was able to shrug it off at the time as a result of being so tired from schoolwork. \n\nAs the years rolled by, **{{the whisper}}** grew louder. It became a fully formed thought in my mind at all times. **{{His}}** voice, telling me that I would never amount to anything and that I should kill myself. The entire time, I thought it was just my internal monologue. I numbed it by doing drugs and alcohol, and that worked most of the time. {{**//\"But you'll never get rid of me.\"**//}} \n\nMy girlfriend said she noticed that I was looking down. I didn't want to go to a psychologist because I obviously was fine and I didn't need it. What was the point? I wasn't depressed. It was perfectly normal for me not to shower for days. It was perfectly normal for me to not eat for days. It was perfectly normal for me to want to disappear forever. My internal monologue was just that; my internal monologue. I was fine. \n\nI was //fine.//\n\nBut I still found one just to placate my girlfriend. I had it all planned out; I would sit on the couch for an hour, yap about this and that, and then walk out. Maybe they would give me some antidepressants, but I could just not take those since I had heard some friends say that their antidepressants made them into zombies. Not thinking much of it, I went in. Said some stuff. Thought it would all be over quickly. //**{{\"Why would you think it would be so easy? You're clearly not well. You're disgusting.\"}}**//\n\nBut the psychiatrist, you know what she told me?\n\nShe said she suspected I had something called \"paranoid schizophrenia.\" She wanted me to come in and see a specialist next week. She wanted to prescribe me a bunch of drugs. Drugs that would likely negatively interact with all the other drugs I was already doing. Drugs I didn't want to give up. I panicked. I rejected it all. I ran. //**{{\"Like the coward you are.\"}}**//\n\nI ran home, a flurry of sweat and fear. My girlfriend, she asked me what happened and I told her. She left me then and there. She didn't want to be with someone who was crazy. She packed up her stuff and left the same day. **{{His}}** words didn't change. //**{{\"You're worthless. You are insignificant. You should kill yourself, now.\"}}**// Typical. But I knew I wasn't crazy. //**{{\"I was right. You still are.\"}}**//\n\nI //was// fine.\n\nNot wanting to lose the apartment, I sought out a roommate. I quickly found one in Michael and his cat, Nala. Knowing that my home would be safe for now, I got back to work on my thesis defense. I worked myself raw trying to write out the best possible defense I could. So many sleepless nights. So much weed, Adderall, LSD, and alcohol done. So many whispers from **{{him.}}**\n\nThe big day came. I presented my thesis before the committee. They didn't buy it. I failed. **{{He}}** spoke to me, clearer than I have ever heard **{{him}}** speak before. //**{{\"You should kill yourself. You're pathetic. You're disgusting.\"}}**// I cried in the bathroom for a half hour before going home.\n\nOnce there, I tried petting Nala to calm down. But **{{he}}** kept talking. My petting grew harder, and my grip on her became rock solid. **{{He}}** kept talking. She bit and clawed my hand, but I pressed on anyway. **{{He}}** kept talking. \n\n//**{{\"You're pathetic. You can't take care of yourself. You're dead weight upon everyone you meet. You can't pass a simple thesis defense. You don't care about what you're doing, just like you don't care about what you're doing to Nala. You never cared about her. You never cared about your girlfriend. You never cared about Michael. You never cared about Nala. You never cared about anything. Why are you so upset about this?\"}}**//\n\nI screamed and gouged Nala's eyes out through bloody and cut-up hands. I thrashed her about until she went limp, and then some more for good measure. Anything to make **{{him}}** stop talking. By the time I realized what was happening, she was dead. Michael, startled by the sounds Nala had made before dying, came into my room and screamed then immediately dialed emergency services. **{{He}}** spoke again.\n\n//**{{\"Do it.\"}}**//\n\nI knew what I had to do. With my bloodied hands I lunged forward and punched him in the face, knocking him to the ground. Then, I stomped on his head. I stomped on his head until his skull shattered and his brains were leaking on the ground. It was only after a few minutes of this that I heard a woman on the other line asking what was going on. It would be a matter of moments before the police would arrive.\n\nI tried to run but slipped over Michael's blood and brains, pooling beneath me. I fell on top of him, drenching my clothes in viscera. Still, I stood up and ran to the kitchen. I drew a knife from the block and held it against my left wrist. The cold steel of the knife danced over my flesh, causing goosebumps to appear. But still, I did not cut.\n\n//**{{\"You won't do it. You're a coward. You always were.\"}}**//\n\nI wanted him to be wrong so desperately. I wanted to do it. I wanted nothing more than to plunge the blade into myself and die. But I couldn't. I dropped the knife and sat down on the linoleum floor, clutching my head and rocking back and forth until the police came.\n[[/div]]\n\n\n\"... and that's how I wound up here.\" I sighed from the couch I was laying on.\n\nDr. Glass looked up from his clipboard. \"I see. How do you find your antipsychotics are treating you?\" \n\n\"They're great. I can focus  for the first time in years. I... don't have him talking to me anymore. At least most of the time. There are times where I can hear him but those are few and far between.\"\n\n\"That's good.\" He smiled for the briefest of moments. The psychiatrist put his pen and papers down on the table beside him. \"Now, let me ask you something. Do you regret your actions?\"\n\n\"You mean...\"\n\n\"Yes. What got you here in the first place.\"\n\n\"I do, doctor. I was... not in my right mind. I should have taken the help I was offered when it was. There's a lot I regret in my life, and that is definitely the second biggest thing.\"\n\n\"Mhm. You obviously hurt other people. But did you consider that you hurt yourself as well?\"\n\n\"Yeah. I realize that mental health is not my fault, but it is my responsibility.\"\n\n\"Absolutely. Now, you said you had another, even bigger regret. What is it?\"\n\n[[span class=\"swappy\"]]\"[[/span]]\"\n\n[[module CSS]]\n@keyframes blinky {\n  0% {content: \"Not joining the D-Class program sooner.\"; color: black; font-family: sans-serif; font-weight: normal; font-style: normal;}\n  100% {content: \"Ignoring me for so long.\"; color: grey; font-family: monospace; font-style: italic;}\n}\n\n.swappy {\n   display: inline-block;\n}\n\n.swappy::after {\n   content: \".\";\n   animation: blinky 2s infinite ;\n}\n\n[[/module]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[include component:wikimodule |normal= --]]]\n[[include :scp-wiki:component:license-box\n|author=Uncle Nicolini]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_licensebox",
    "bleak",
    "doctor-glass",
    "slice-of-life",
    "tale"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2025-02-06T20:42:22+00:00",
  "updated_at": "2025-03-30T20:37:51+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "palindrome"
}