{
  "title": "地獄より愛をこめて",
  "content": "[[include credit:start]]\n**タイトル:** 地獄より愛をこめて\n**著者:** ©︎[[*user kamimori]]\n**作成年:** 2018\n[[include credit:end]]\n\nD-1982。\nD-1982。\nD-1982──。\n\n「うるせえよ」\n白衣を着た能面が繰り返し発する声に耐えられず、男はそれを遮った。\n「聞こえてんだよ。何なんださっきから。訳の分からない記号だの絵だの見せてよ、何しろってんだ俺に」\nベッドに横たえていた身を動かす。ぎしりという音を敏感に感じ、ごく僅かな違和感を覚える。\n強引に男は立ち上がり、青白い、冷ややかな顔を見据える。\n白衣の能面──畠山と名乗った研究者は男から一歩下がり、お疲れ様でしたと短く言った。\n「あのな。俺は、これから何をやらされるのかって聞いてんだよ」\n「そうですね。少々複雑な話になりますので、ひとまずは座って聞いて下さい」\n「おい」\n畠山は無表情のまま一瞬眉を動かし、銃を構えた黒服に目を向ける。男は舌打ちの後、大人しくベッドに腰を下ろした。\n\n「あー、俺はさあ、別に怖くないって訳じゃないよ。そりゃ死ぬのは嫌だよ。でもまあな、どんな扱い受けても仕方ねえような事したのも確かだよ。悪人だよ俺は」\nだからさ。\n「反抗する気はねえよ。さっさと命令して、さっさと終わらせろよ」\n「どうも、何か勘違いをされているようですが」\n「誤魔化さなくていいんだよ。化け物の実験に使うんじゃなきゃ何なんだよ。これで自由の身ですとか言うんじゃねえだろうな、え？」\n「その通りですよ」\n「何だと」\n「まあ少々条件はありますがね。あなたは」\n外に出られますと、事も無げに畠山は言った。\n\n----\n\nねえ。\nねえってばあ、聞いてる？\n寝てるの？ちょっとお。\n\n「あー」\n「あーってどっち」\n「どっちってさあお前。いや起きてるし、聞いてるって」\n\nニュースを流すテレビから視線を外し、男は、改めて女を見る。\n柔らかな髪。靭やかな首筋。肌理の細かい膚は少しだけ、朱い。\n未だ幼さを残す顔貌を支える体躯は扇情的な服装を纏っていて、不思議とそれは女の佇いに釣り合うものとなっている。\n女は無防備に男に身体を預け、その体温と、香りとを男は感じる。\n\n確かに女は、男と女は、今、ここに居る。\n\n「ねえって、ね」\n「うん」\n\nそれが男には不安で堪らない。\n最初に声を掛けたのは男である。女を見た時、心に何かが奔った。そうしたいと思ったから、そうした。女もまた、男に応えた。\nそして。\n\n──良くねえんだ。\n\n「俺はさ、悪い奴なんだよ」\n「もう聞いたって。何回も」\n「そうだけどさ。俺は」\n「███くんの言うことってね」\n「うん？」\n「███くんって、悪い事したんだよね」\n「ああ」\n「それってさ、でも、だから悪い人って事じゃないじゃん。何ていうか」\n\n行動と人柄って別っていうかさ。\n悪い事ってさあ、要するに法律、まあ法律に限った事じゃないけど、社会的なルールって言うか、そういうのでやっちゃダメって決められてるやつでしょう。\nだから悪い事したら相応の罰も受けなきゃダメっていう決まりもあって、いい人でも悪い事したらダメだし。\n悪い人でも悪い事してないんなら私刑とかダメだし、悪い事したんだとしても、ルールで決まってる以上の事やったらダメっていうかさ。\nなんか言ってる事自分でもよくわかんないけど。でも。\n\n「本当に悪い人がいるんだとしたら、最初からそういう風に、悪魔として生まれてきた人くらいじゃないのかな」\n\n「でも──ダメなんだよ。俺は。俺はさあ」\n結局、罰を受けなかったから。罪を禊げなかったから。\nのうのうと生きる事に耐えられないから。\n\n「今まで何があったのか知らないけど。███くんはこれまで一回も、私に酷い事しなかったよね」\n「そりゃあ──」\n「嬉しかった」\n何もなかった。男と女が触れ合って、ただそれだけで終わった事が嬉しかったのだと、女は言った。\n「だから、███くんは悪い人じゃないって、私は思ってるよ。他の誰が何を思ってても、私は」\n「俺が──どんな奴か知らないから、そう言えるんだよ」\n「じゃあさ、███くんは、私の事どれくらい知ってるの？」\n「え？」\n「人ってね」\nみんな、誰だって、化粧をしているものだから。\n素顔なんて、自分にも分からなくなってしまうものだから。\n\nそう語る女の表情が、本当に、ほんの少しだけ、哀しそうに見えたから──。\n身体ではなく、心で、男は女を抱き締めた。\nその瞬間、多分、男はこれが恋というものなのだと、気付いた。\n\n----\n\n──それで、交際している██さんとの関係について聞かせてください。\n──あー、相変わらずだよ。デートもよく行くしさ、この前も映画館に行った。\n──なるほど、デートの細かい内容はまた書面でお願いします。それで、やはり性交渉はしていないのですか？\n\n男が解放されてから、丁度半年が経った。\n既に慣れきった報告を行いながら、男は女の事を考える。\n\n──あー、はいはい。やってねえよ。何にもな。好きじゃねえんだよ。身体を付き合わせるの。\n\n女について事細かに尋ねる能面の姿をカメラ越しに想像し、男は少し可笑しくなる。\nきっと、女は普通の存在ではない。直接的な情報こそ与えられていないが、何となく理解している。\n小悪魔、という単語が浮かぶ。\n彼女がそれなら、自分はその誘惑にまんまと乗った愚か者だ。\n\n──ああ。全くね。それにさあ。\n──あれだ、なんていうか、恥ずかしいな、こいつは。\n\nそれでも構わないと男は思う。\n仮に、全てが最初から仕組まれていたのだとしても、女に抱いた思いは本物だから。\n\n──恋ってのはな、心なんだよ。最初にあいつに声をかけたのも心に何かが訴えかけてきたからなんだよ。それは違いねえんだよ。\n──俺はあいつを心から守ってやりてえって思って、それであいつは俺の心の中に飛び込んできてさ。\n──まあ、なんていうか、もうセックスは俺たちの心で済んでるからさ。現にあいつもこれまで求めてきたことは無い。\n\n女の素顔が、どんなものであっても構わない。\n女に殺される事になるのだとしても構わない。\nこれから何が起ころうとも、きっと自分はそれを受け入れる事ができるだろう。\n\nインターホンが鳴った。\n\n扉を開ける為に玄関に向かう男の脳内には、不安など無かった。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n----\n\n> [D-1982はカメラに向き直る]\n> \n> **D-1982:** え、[[[SCP-1982-JP | デーモン閣下]]]いたんだけど。\n> \n> **<記録終了>**",
  "tags": [
    "jp",
    "mister",
    "tale",
    "ゲーマーズアゲインストウィード",
    "ワルコン18"
  ],
  "author": "kamimori",
  "created_at": "2018-08-10T15:10:48+00:00",
  "updated_at": "2021-01-10T17:13:24+00:00",
  "rating": 45,
  "_site": "scp-jp",
  "_fullname": "from-hell-with-love"
}