{
  "title": "SCP-046-FR",
  "content": "[[include info:start]]\n**별칭:** 너는 방주를 짓되\n**원작:** [http://fondationscp.wikidot.com/scp-046-fr SCP-046-FR] by [[*user Dr Grym]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-046-fr/SCP-046-FR|caption=SCP-046-FR의 입구|width=400px]]\n\n**일련번호:** SCP-046-FR\n\n**위협 등급:** 황색\n[[include component:menace lv=yellow]]\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-046-FR은 메소포타미아 지방, 모술,,Mosul,, 북쪽 산맥의 지하 20km 깊이에 소재한다. SCP-046-FR이 자리잡은 지하 동굴로 들어가는 유일한 입구는 재단이 지방 부대와 협력하여 병력을 동원해 우라늄을 채굴한다는 명목으로 출입을 차단한다. 동굴에 진입할 수 있는 사유는 조사 및 실험이나 동굴 내부(규모는 길이 2km, 높이 100m, 너비 1km)의 확보로 제한한다.\nSCP-046-FR-01-FR, SCP-046-02-FR 및 그 창조물에게는 4등급 인원이 따로 명령하지 않는 한 어떠한 공격 행위도 금지한다.\n\n**설명:** SCP-046-FR은 2가지 개체를 통칭한다. SCP-046-01-FR은 초대형 나무배이다. SCP-046-02-FR은 인간형 개체로, 노인 남성 형태를 띠며 커다란 망치를 허리에 차고 목자의 지팡이를 손에 들었다. 망치와 지팡이는 모두 순금으로 이루어졌다.\nSCP-046-02-FR은 SCP-046-01-FR로 들어가서 멸종하지 않은 아무 동식물을 가지고 나올 수 있다. SCP-046-02-FR의 창조물은 수량이 제한된 듯한데, 동굴에서 동물들의 한번에 관찰된 수효는 50을 넘은 적 없다.\n\nSCP-046-02-FR의 지팡이는 빛을 뿜을 수 있다. 분석 결과 이 빛의 광선은 유기체의 재생 과정에 촉매로 작용하여 정상 속도보다 1,000배 빠르게 과정을 진행시킨다.\nSCP-046-02-FR의 망치는 물에 닿으면 즉시 물 전체를 정화한다. 실험 결과에 따르면 이 망치는 모종의 파장을 방출하여 오염원을 구성하는 아원자 입자를 복제 및 제거해 H,,2,,O 분자로 변환한다.\n\nSCP-046-02-FR이 망치로 동굴 입구에서 가장 먼 벽을 때리면 포탈이 생겨나며, 창조된 동물들이 이 포탈을 넘어가 각자 알맞은 자생지로 갈 수 있다. 포탈이 만들어지는 기작은 수많은 실험을 거쳤으나 아직도 해명되지 않았다. 다만 SCP-046-02-FR이 쓰는 도구가 모종의 원리를 따라 작용한다고 추측될 뿐이다.\n\nSCP-046-02-FR은 또한 자신의 창조물과 대화하고 또 침입자가 들어왔을 때 동굴을 지키도록 부릴 수 있다.\n\nSCP-046-01-FR, SCP-046-02-FR 및 그 창조물에게 어떤 식으로든 피해를 입히면 SCP-046-02-FR은 분노하며, 이내 창조물을 부려 피해를 입힌 자를 공격한다.\n\nSCP-046-01-FR이 든 동굴은 온통 식물이 뒤덮고 있으며, 또한 지하수가 솟아나와 샘을 이룬다.\nSCP-046-01-FR이 존재하는 것만으로 동굴 속의 동식물은 영양을 공급받을 필요 없이 건강하게 존속할 수 있다고 보인다. D계급 인원을 음식 없이 1주일 동굴에 두고 확인한 결과, 이 효과는 SCP-046-02-FR의 창조물에게만 미치지 않으며 동굴 속에 있는 생명체에게 모조리 영향을 미친다고 확인했다. SCP-046-01-FR이 정확히 어떤 역할을 맡는지 각종 가설을 수립했으나, SCP-046-01-FR 주변에 모종의 자기장이 형성된다고 밝혀냈을 뿐 SCP-046-02-FR이 실험 대부분을 SCP-046-01-FR을 \"훼손할지도 모르는\" 행위로 판단해 분노하는 탓에 가설을 검증할 만큼 실험을 진행하지는 못했다.\n동굴 천장에는 수정 결정이 여러 개 달려서 빛을 내며 동굴 전체에 채광 기능을 수행한다.\nSCP-046-02-FR은 이 환경을 자신의 창조물 여러 마리가 서식하게 두면서 영구히 지키고 있다고 보인다.\n동물들은 먹이를 먹을 필요가 없으며(포식동물 포함), 자신이나 SCP-046-02-FR, SCP-046-01-FR 등이 공격받지 않는 이상 완전히 무해하다.\n\n**부록 046-01-FR:**\n\n최초 보고서는 네렘사,,Neremsa,, 요원이 그림 박사의 통신을 거쳐서 입수했다. 당시 통신의 내용은 이하와 같다.\n\n[[collapsible show=\"+ 네렘사 요원에게 그림 박사가: 기밀\" hide=\"- 통신기록 접기\"]]\n\n그림 박사는 이하 메시지를 단일선형 암호화 알고리즘 [[[scp-299-fr|113-B]]]를 이용하여 송신했으며, 이후 똑같은 알고리즘을 이용해 해독되었다.\n\n> 안녕 네렘.\n> 새로 소식 전해주는 지 너무 오래되긴 했지만 이번엔 좋은 소식을 가져왔어.\n> 한 10시간 전인가 \"넷들\" 중에 하나를 메소포타미아에서 찾아냈어. 지금은 오스트레일리아 한복판에서 가장 먼저 보이는 넷카페에서 글을 쓰는 중이야. 말하자면 길어.\n> 지금 내가 추천하는 격리 절차나 그런 것들, 또 내가 알아낸 모든 것과 일어났던 일들을 전부 담아 보내려고 해.\n> 가까이 갈 때는 조심해야 해. 내가 조언하는 말들이 당장은 부정확할 수도 있겠지만, 그자들도 대상한테까지 산 채로 접근하도록 허락해줄거야.\n> 난 이제 다음 넷들을 찾으러 떠날 거야. 보고서 말미에 내 노트랑 음성기록, 탐사 개요를 덧붙여놨어.\n> 머지않아 돌아갈게. 행운을 빌어줘.\n> 그림.\n\n조사팀을 해당 장소로 파견한 이후 그림 박사의 최초 보고 내용을 갱신해 보고서를 작성했다.\n\n**그림 박사의 노트:**\n\n> 요주의단체들에 있는 아는 정보원들에게서 넷들 관련 정보를 찾아보기 시작했지만 처음에는 도통 아무것도 튀어나올 줄 몰랐다. 그러나 시도를 거듭한 끝에 마침내 실마리를 찾았다. 예기치 못한 곳이었지만.\n> 어떤 정보원이 요즘 어떤 새로운 요주의단체가 발흥했다고 말해줬다. 이 단체가 어떤 것을 찾아서 수색에 들어가려는 참인데 그 위치가 모술 북쪽의 산맥이더라고 한다.\n> 당장 그 산맥을 찾아갔다. 그리 오래 지나지 않아 이 새로운 단체가 뭔지 상당히 파악할 수 있었다. 알고 보니 이들은 최근에야 존재를 드러냈을 뿐 기원을 거슬러가면 템플 기사단까지 이른다고 한다. 이들은 어느 정도든 신격을 갖춘 존재에게 관심을 기울인다. SCP-038-FR도 언급한 그 유명한 \"그분\"도 그런 존재에 해당할 수 있다. 물론 하찮은 경우라면 그냥 평범한 SCP였다. 말하자면 하찮았다는 거다. 아무튼, 사정을 파악해볼 필요가 있었다.\n> 2주일을 더 들여서 이 단체의 한 일원에게 접촉할 수 있었다. 내가 재단 사람이란 말은 당연히 숨기고, 대신 변칙개체를 벌써 여러 개 취급해봤으니 원조를 제공하겠다고 제안했다. 직접 만나보니 이녀석들은 광신도 집단이었다. 이들이 하는 대로 이렇게 저렇게 신을 모시겠다고 서약하고서야 받아들여졌다. 위장가입하고 나니 어떤 젊은 친구가 눈에 띄었다. 미친 사람들 중에서 꽤나 정신이 멀쩡한 자였다. 이름은 나무(Nämu)라고 했다. 아랍계 이름인가 그랬다. 머지않아 이녀석과 친한 사이가 되었다.\n> \n> 이 치들은 산맥 속 동굴에서 고대 히브리어 명문(銘文)을 발견했으며, 또 돌을 깎아 만든 모종의 문을 찾았는데 누가 고의로 봉인해놓은 상태였다고 한다.\n> 또다시 2주일에 걸쳐서 그 봉인된 문을 어찌어찌 뚫어내고 내부 탐사에 돌입했다. 젠장, 20km 지하에 동굴은 뭐 그리 넓게 퍼졌는지.\n> 2주차 막바지에 탐험대 편성을 마쳤고, 또 1주일치 보급품을 챙겨두었다. 꽤나 깊은 데까지 들어갔다 다시 나오기에 충분한 분량이다. 당연히 무기도 적당히 챙겨갔다. 아무리 이들이 광신도라도 멍청이는 절대 아니다. 나무도 탐험대로 따라왔다.\n> 동굴을 내려갈수록 벽에 선사 시대 동물 벽화가 많아졌다.\n> 내려가기 시작한 지 3일, 시간은 아마 정오쯤 됐을 때 저 멀리 빛이 보였다. 아래는 이때 녹음한 기록이다.\n\n> //이하는 그림 박사가 동굴 진입 당시 소지한 캠코더로 녹화한 영상의 녹취록이다.//\n> \n> **그림:** 젠장 저게 뭐야? 빛이 있어요! 저기 봐봐요.\n> **탐험대원 1:** 일단 뭔가 접촉했다고 기지에다 알립시다.\n> **나무:** 천천히 접근하면서 사격을 준비해야 해요.\n> **그림:** 맞는 말이야.\n> **탐험대원 1:** 들어갈 준비는 다들 됐죠. 자, 갑시다!\n> //발소리, AK-47 장전하는 소리//\n> **그림:** 젠장 이 무슨...\n> **탐험대원 2:** 제기랄 이거 대체 뭐야?\n> **나무:** 방주 같은데요...\n> **그림:** 뭐야, 지하 20km에서 나무가 어떻게 자라는 거야?\n> **탐험대장:** 가렛,,Garett,,, 아르질,,Arzil,,, 방주 왼쪽을 살펴보세요. 그림, 나무, 오른쪽을 맡고. 나머지는 나랑 같이 방주 속을 살펴봅니다.\n> //발소리, 사람들 움직이는 소리//\n> **그림:** 무슨 3미터 넘는 동물하고 안 마주쳤으면 좋겠는데.\n> **나무:** 저도요. 그나저나 짐승들이 이렇게나 많이 돌아다니다니 정말 놀라워요. 우와, 들소는 실제로 처음 보는데.\n> //몇 초 뒤 총소리//\n> **그림:** 뭐야 젠장? 나무, 누구 지금 보여?\n> **나무:** 방주 저쪽 편에서 소리가 났나 본데요. 아무래도 가렛이랑... 뭐야, 저 노인 누구지?\n> **SCP-046-02-FR:** //또 인간이구나. 우리가 출구를 막았다. 몇 놈은 기꺼이 보내주었다. 이곳이 너희 피비린내 나는 짓거리와 어울리지 않는 줄 널리 알리라고. 소요를 일으킬 생각 마라. 우리가 \"평형\"을 회복할 기회를 주었거늘 너희는 또 들어와서 훼방하려 하느냐? 가여운 자들아, \"그분\"께서 너희를 징벌하리라!//\n> **그림:** 움직이지 마 나무. 우리가 찾던 자가 바로 이자 같아. 평형이라 했습니까? 당신이 \"넷들\" 가운데 하나인가요?\n> **SCP-046-02-FR:** //네놈이 어찌 넷들을 아느냐? 우리 사명을 막아세울 요량으로 왔느냐? 네놈은 뜻을 이루지 못하리라, 하찮은 인간아!// (파악되지 않은 언어로 말함)\n> **그림:** 잠시만요, 저희 나쁜 뜻으로 온 게 아니- 뭐야 지금 그리즐리 베어 소환한 거야??\n> **나무:** 뛰어요!\n> //곰이 포효하는 소리, 으르렁거리는 소리, 사람 고함소리, 비명소리, 발걸음 재우치는 소리//\n> **탐험대장:** 뒤까지 따라왔어, 쏴, 쏘라고 젠장! 바로 뒤에 딱 붙- 이런 젠- 으아아악!\n> //뼈 부러지는 소리, 코끼리 우는 소리//\n> **나무:** 대장님!\n> **그림:** 뛰어! 저기야! 빨리 저기로 가!\n> **나무:** (헐떡이며) 저긴... 사막...? 무... 무슨...\n> **그림:** 포탈이야, 저기로 들어가! 저기까지 안 쫓아오길 바랄 수밖에 없어!\n> **SCP-046-02-FR (배경소리):** //너희는 품어준 집을 더럽혔다! 너희는-//\n> **그림:** 따라잡혔어! 뛰어들어!\n> //모래밭에 사람들 떨어지는 소리, 신음소리.//\n> **나무:** 젠장, 겨우 빠져나왔네요. 따라오지 않... 뭐야, 팔이!\n> **그림:** (신음하며) 걱정 마. 좀 있으면... 머지않아서... 아 시작되나... 망할 호랑이, 그 자식 다가오는 것만 봤어도...\n> **나무:** 뭘 걱정 말라는 건데요? 팔이 지금... 파, 팔이 왜 그래요?\n> **그림:** (신음하며) 으... 진짜 맨날 더럽게 아프다니까.\n> **나무:** 팔이... 자라나... 내가 미친 건가?\n> **그림:** 뭐... 말하자면 긴데... 아무튼 걱정 마, 좀 있음... 다 자라나, 좀 걸리기는 해. 아무튼... 지금부터 많이도 걸어야겠군. 일어나, 가자.\n\n> 나무의 말로는 그 멍청이들이 덤불 속에서 사자가 튀어나올 때 총을 쐈다고 한다. 앞서 우리 둘은 늑대 떼와 마주쳤지만 우리한테는 눈길을 주지 않았다. 왠지 몰라도 극진하게 대접받은 셈이다. 아마 다른 사람들은 멍청하게 죽었을 테고, 우리 둘만 포탈을 타고 오스트레일리아 한복판의 사막으로 빠져나왔다. 한참을 걸은 끝에 겨우 조금이나마 문명의 이기가 남은 곳에 다다를 수 있었다. 나무에게는 모든 사실을 털어놓았다. 그때 그 멍청이들의 모습을 돌아보며 나무는 자기가 소속했던 곳을 놓고 생각이 바뀐 듯하다. 그곳에 관련된 정보를 잘 아는 만큼 재단에 유용한 인적자원도 되어줄 법하다. 지금은 잠정적으로 나무를 데리고 있다. 당분간은 지켜보고... 또 그 수도회와 연락이 끊어지진 않도록. 나무는 전세계에 흩어진 다른 연구 기지를 들어봤다고 했다.\n> 다음 행선지는 그곳이 될 예정이다. 내일이면 호주 정보국의 오랜 지인의 도움을 얻어 여기서 떠난다.\n> 이 글을 읽는 사람들 모두 내 걱정은 하지 말길 바란다. 지금 나한테 떨어진 인물이 뭘 좀 많이 아는 요주의 단체 일원이기는 하다. 하지만 지금 당장은 정말 유용한 인물이고, 거기서 발생한 일을 보고 생각이 많이 바뀌었으리라 믿는다.\n> 웬만하면 얼마 안 가 재단의 나무 요원이 되겠지. 뭐 아닐 수도. 보증은 못한다.\n> 또 일이 생기는 대로 소식을 보내고자 한다. 내가 갔던 동굴 입구의 좌표는 [데이터 말소]이다.\n> \n> 그림\n\n[[/collapsible]]",
  "tags": [
    "fr",
    "scp",
    "동물",
    "빛의-수도회",
    "유클리드"
  ],
  "author": "XCninety",
  "created_at": "2024-08-13T03:55:19+00:00",
  "updated_at": "2024-10-23T01:30:59+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-046-fr"
}