{
  "title": "SCP-1666",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1666\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1666は厳重保管施設に格納されています。SCP-1666はオリジナルのレコードジャケットの中に収められ、さらに緩衝材付きのポリマー製ケースで保護されることになっています。SCP-1666本体が必要以上の熱や湿度にさらされることは避けるようにしてください。また、実験は、レベル４権限下でのみ行うようにしてください。認可された実験の実施にあたって、SCP-1666に対して非侵襲的手法を用いなければなりません。SCP-1666と同時に用いられる音響機器類はテストに先立って、事前検査及びサイト・ディレクターからの認可を受ける必要があります。SCP-1666に関するアナログ録音、デジタル録音は、研究職員であればレベル３の認可を受け実験に使用できる場合があります。\n\n**説明:** SCP-1666 は、████ ████████によるLP アルバム『 ████████ ██ ███』で、198█年に、アメリカ合衆国の███ Recordsよりリリースされました。SCP-1666及び、SCP-1666を封入していたパッケージのラベルに関して、SCP-1666を含む同じバッチで生産された他のアルバムと差異はありません。また、『 ████████ ██ ███』の他の生産分についても、SCP-1666の異常な性質を持ちません。\n\n分析の範囲内で、SCP-1666は『████████ ██ ███』の他の生産分とは違い、レコード面の表面配置トポロジーに異常が生じていることが判明しています。これの顕著なものは、『 ████████ ██ ███』の第5トラック（タイトル“███████ ████████”）のレコード溝に、見かけ上、高次空間次元を経由して、レコード溝がレコード溝自身の中へ湾曲している箇所があります。この結果、メビウスの帯と類似した構成を呈しています。この構成のため、アルバムを標準的なレコード・プレーヤーで先頭から再生すると、レコード針は第４トラックから直接、第6トラックに移動します。ただし、レコード針を第5トラック上のいずれかの箇所に置くと、プレーヤーは無限ループを始めます。この際、最初は原作通りの第5トラックを再生しますが、再生後、逆回転をして未知の音源を再生しながら、レコード針は逆進し第5トラックの先頭に向かいます。再び第5トラックの先頭に到達すると、通常の第5トラックを再生します。\n\nSCP-1666上の異常な音声を再生してる際、表面的には第5トラックを逆再生しているように聞こえますが、実際は完全に新たに代わった音源であり、これをさらに逆再生すると標準的な“███████ ████████”とは違う歌詞かつ、楽器編成を含んでいることがわかります。この新たに現れるボーカルは、現時点でも未確認の言語です。声紋分析の結果、新たに現れるトラックのボーカリストは、アルバム中の他のトラックと共通点がないことが確かめられました。歌詞や楽器編成が異なることに加えて、この異常な録音には一般に青年期後期またはそれ未満の人（一般的に18歳未満）にのみ可聴である周波数の高調波が数種類含まれています。\n\nこの異常な録音を聴いた被験者は、例外なく不安と恐怖を感じたと報告しています。潜在している高調波を知覚することができる被験者は、甚だしく恐慌し、うつ病、自殺念慮、パラノイアに陥ります。少数例ですが、攻撃行為に及ぶ場合もあります。\n\nこれらの症状は全て、主体と現実にズレが生じることに由来すると考えられています。多くの場合、この認識のズレは潜在意識下に残留するまでであり、被験者が漠然とした非現実感を知覚する以上に症状が悪化することはありません。ただし録音中の高調波が原因で初期症状が劇症であった例では、被験者は意識下でこの認識のズレを知覚します。この認識のズレは、青白い幻覚として、あるいは非現実の環境に関する「不安な夢」と主張する夢として発現します。これらの幻覚の環境には数点の共通点があります。\n\n* 高次空間次元を三次元の感覚器で知覚したことによる、言語で表現することが困難な地形、および幾何学的に不可能な構造体。\n* 環境には、悪意を持つ存在が含まれている。これらはさまざまな儀式的な方法、および矛盾を含んで説明される。「見えて、見えない」，「生きて、生きていない」，「どこでもなく、どこにもいる」その他類似した例がある。\n* これらの環境において知覚する行為は、多くの場合、重度の偏頭痛に似た物理的な痛みを伴う。\n* この環境における経験は、被験者に取って超現実的であると感じる。\n\n被験者が一度でもこの幻覚の環境を知覚すると、これに対して、強迫観念を持ちます。またこの強迫観念は時間をかけて次第に悪化します。この段階に達すると、被験者はこれらの妄想、夢の症状を、治療の種類（化学的、外科的介入）を問わず解消することができなくなります。この環境の知覚は、被験者の周辺世界への対応能力を徐々に低下させます。症状が進行すると覚醒中の意識も妄想に侵食され、最終的には妄想の事象以外に反応することができなくなります。\n\nこれらの症状は、録音を順再生しても逆再生しても生じますが、SCP-1666を自然な形で聴く、すなわち逆再生で聴いた方が、これの発症率が高まります。SCP-1666のアナログ録音も、発症率は低いものの、これらの効果を発揮します。またデジタルコピーは、同様の危険性を示さないようです。",
  "tags": [
    "1000",
    "en",
    "safe",
    "scp",
    "精神影響",
    "聴覚",
    "記憶媒体",
    "認識災害",
    "録音録画",
    "音楽"
  ],
  "author": "gnmaee",
  "created_at": "2016-07-24T23:19:04+00:00",
  "updated_at": "2021-08-29T16:44:09+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1666"
}