{
  "title": "The Men with No Name",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:cyberpunk theme-number=4]]\n\n[[include :scp-wiki:info:start]]\n**The Men with No Name** \n**Author:** [[*user Kilerpoyo]]\nThis is part of a larger storyline\n⚠️ **Content warning:** This article contains a content warning: War on Drugs, Drug Violence, public display of corpses, mental health issues, depression, suicide\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n[[module CSS]]\n\n@import URL(\"https://scp-wiki.wikidot.com/local--files/the-men-with-no-name/stylesheet2.css\");\n\n:root {\n\n --title-font: 'gessoregular', normal;\n\n}\n\n#header h1 a {\n  background-image: url(https://scp-wiki.wikidot.com/local--files/the-men-with-no-name/viboras2.png);\n}\n[[/module]]\n\n@@ @@\n\n//\"Cuidate de las noches donde la Luna Negra aulla.\"//[[footnote]]Beware the nights where the Black Moon howls.[[/footnote]] Gabriela Mendez remembered the words her grandma used to say every time there was a new moon. Even though she couldn't recall anything bad ever happening during a new moon, she could not help but feel uneasy on those nights. And this night was one of them, no moonlight coming through the warehouse windows. \n\nThe inventory was almost done and that week had been a productive one: food, weapons, construction material, medical supplies, and thaumaturgic ingredients. Some were donated by supporters, others were bought from shady brokers, and some others were stolen from government storage. Regardless of the origin, all of the supplies were to be delivered in the morning to her comrades. Gabriela smiled while imagining the place they were building. A place that soon could be called home. She got lost in her daydreaming and allowed herself to nurture a feeling she had not felt for a long time: hope.\n\nAn abrupt sound interrupted her musing: the sound of a window breaking. It came from the garage of the warehouse. She reached for her gun and muttered to herself \"Black Moon... //¡Me lleva la chingada!\"// [[footnote]]Fuck me! [[/footnote]] She raised her gun and walked slowly to the garage door. She took a deep breath before kicking the door and entering. There was no one in the garage. Only scrap, flat tires, and the old truck she was supposed to load the wares in. Still, she didn't relax. Gabriela advanced slowly, without lowering her guard towards the garage's windows. One of them was broken and pieces of glass covered the floor. \n\nGabriela began to breathe slowly, trying to control her fear. She grabbed her necklace, the rough shape of a snake carved into a piece of wood. It was given to her as a protection amulet. //\"Aquellos hombres que cambian su nombre por poder se convierten en bestias.\"// [[footnote]] Those men who trade their names for power become beasts. [[/footnote]] The words of her grandmother resonated in her memory.  She noticed the shadow moving in her peripheral vision. When she managed to react with a gunshot, it was already too late to stop the beast from taking her. //\"A los nahuales les gusta cazar durante la Luna Negra.\"// [[footnote]]  Nahuales like to hunt during the Black Moon. [[/footnote]]\n\n-----\n@@ @@\n\nCristina Cisneros had barely slept that night. The pressure and stress of leading an underground guerrilla movement were taking a toll on her. Even mood-enhancing spells and potions had their limits and lost effect after recurrent use. She left the bed in a bad mood. She walked down the stairs of the safe house. Baruch the Jaguar, Lorena the Pyromancer, and Guadalupe Ramírez, the ex-Foundation operative, all sat at the table looking grim. The TV was on, turned to a news channel. The news anchor muttered about something Cristina could not muster enough energy to care about.\n\n\"Has Gabriela arrived with the payload?\" asked Cristina in the middle of a yawn.\n\nRamirez gave Cristina a defeated look and pointed toward the TV. Cristina's sleepiness began to turn into apprehension as her brain processed the images. A warehouse was set on fire. A dead body was found hanging from a pedestrian bridge. No tongue, no eyes, no fingers. Even through the horrible mutilations, Cristina managed to recognize her comrade. A sign with red letters hung alongside the body:\n\n[[=]]\n[[span style=\"font-family: var(--title-font); font-size:300%; color:red;\"]]\nLa proxima cera La Bruja. \nAtte. Sin Nombre [[footnote]]  The next one will ve[sic] the Witch. Regards, Sin Nombre [[/footnote]]\n[[/span]]\n[[/=]]\n\n\n@@ @@\n@@ @@\n\nCristina's face went livid. She felt nausea, then sorrow, and finally anger. \"How //chingados// did this happen? She was supposed to be protected. I carved that damned thing myself!\"\n\n\"There are things not even your magic can't protect against,\" replied Baruch. \"Like an unchained nahual during a Black Moon.\"\n\n\"A black moon? Unchained nahual?\" answered Cristina while collapsing over a chair.\n\n\"I was telling Lorena and Ramírez... It was supposed to be a myth. When I was trained by my grandfather, he told me about the first nahuales. Under the new moon... the Black Moon, they could truly discard humanity and became true beasts. Beasts unchained by any rules of man, including the rules of magic used as protection against them,\" the Jaguar nahual shook his head, \"This was not supposed to be possible. No one has ever managed to do this in three thousand years.\"\n\n\"It seems Sin Nombre had just managed to do so,\" replied Ramírez.\n\n\"Cristina,\" Lorena's voice almost broke, \"we have one month before the next Black Moon. We will have no protection. Then they are coming for us.\"\n\n\"No,\" replied Cristina, \"they are coming for me. No one else dies in my place anymore.\"\n\n-----\n@@ @@\n\nCristina stared with dead eyes at the broken mirror. She conjured images of her old master as she reached across time, spaces, and multiverses towards here. Cristina's reflection began to evanesce as her brown skin ceded space to the pale features of the Black Queen.\n\n\"Cristina, my darling,\" said the Queen, \"been so long since the last time you called. Oh, but look at that face! Have you been eating and sleeping well?\"\n\n\"Cut the crap, Allison. I´m not in the mood.\" Even Cristina herself felt surprised by her answer. She always entertained Allison's games. But not this time. She had no time for that. However, she immediately regretted it; after all, she was calling to beg for help. Begging for help from the woman that had taught her everything. The teacher that she had repaid by betraying her trust and stealing from the Library. She was in no position to be disrespectful. The Queen should just hang up to let her die.\n\nBut Allison Chao, the Black Queen, answered with something Cristina was not prepared for: genuine concern.\n\n\"Cristina, what is wrong?\"\n\n\"People are dying. And it is all my fault. I betrayed you and stole from the Library. I wanted to save lives and free my people but the only thing I'm doing is getting them killed. I thought I could get away with tricking the Cartel to get what I needed... Now they want vengeance and are going after those close to me...\"\n\n\"I'm sorry, dear... I...\" The Black Queen certainly had not expected to see her former rebellious student so depressed and defeated. \n\n\"Maybe you should have left them to kill me when you handed me to them. No deal with the Pale Lady. No more of your 5D chess moves. Only Sin Nombre cutting and force-feeding me my own fingers before killing me. That may had been for the best.\"\n\n\"Cristina...\" the Queen's initial tone expressed a deep concern but quickly turned into indignation, \"How dare you?  I can forgive you for leaving the Library.  I can forgive you for stealing those stupid books. But giving up on the fight? Wasting my time with this self-pity bullshit? Do you have so little respect for me? I am the motherfucking Black Queen. If you really want to die then go ahead and turn yourself to Sin Nombre but leave me out of it. Now, Cristina, you cut the crap and tell me what the hell you really want?\"\n\nThe harsh words from Allison felt like a bucket of cold water to Cristina. Her teacher's call-out made her forget her depression for a moment long enough to remember why she had called in the first place.\n\n\"I need to know how to fight against Black Moon magic. I know you or at least a version of you had encountered it before.\"\n\n\"The Black Moon... the Black Moon is never a good omen,\" Allison's expression had become somber, \"I'm afraid there is only one piece of advice I can give, my dear. But I don't believe you would like it.\"\n\n\"Try me.\"\n\n\"Fight fire with fire. If someone dares to use the Black Moon against you, use the Black Moon against them. And make sure to hit harder.\" \n\n\"Just like that? I had just been told the nahuales spent three thousand years trying and failing to channel the Black Moon. How am I supposed to do it before the next new moon?\"\n\n\"Cristina, you are not a nahual. You are a witch. And not any witch, but a student of mine. Act like one.\"\n\n\"I guess I still remember how to be a student. I lost the uniform though.\"\n\n\"What I'm about to teach you is not something I would teach anyone I didn't trust was ready. I will rather have the nahuals eating your face than have you at the mercy of the Black Moon. Luckily for you, I believe you can handle it.\"\n\n\"Umm... thanks... I guess?\"\n\n\"Remember Cristina, it doesn't matter how loud that Black Moon howls... you can always choose to ignore it.\"\n\n-----\n@@ @@\n\nCristina sliced a pair of carrots into tiny pieces and let them fall into the pan with the rice and other vegetables. She poured the soy sauce and a delicious smell extended all over the kitchen. \"No wonder why these were Allison´s favorite cookbooks,\" thought Cristina to herself. She was so focused on her cooking, that she barely noticed Lorena barging into the kitchen.\n\n\"Why are you doing this?!\" Shouted the pyromancer.\n\n\"Doing what? The fried rice? I thought you liked it.\" Said Cristina nonchalantly.\n\n\"Facing Sin Nombre all by yourself? Telling us to just stand aside and trust your self-righteous suicide?\"\n\n\"I'm not going there to die,\" replied with a half-smile, \"I´m going there to ensure no one else dies because of me.\"\n\n\"How can you be so self-centered? We chose to follow you because we believe in this cause, but we are not your fucking personality cult. Gabriela did not die for you, she died for the cause. She knew the risks and she accepted them. As we all did. Right now we need a leader, not a martyr.\"\n\n\"And that is exactly the reason why I'm letting you in charge in case I don't come back.\"\n\nLorena's eyes opened wide. She was prepared for Cristina to say many things, but not that. \"Why me? I´m the youngest. Why not Baruch or Ramírez?\"\n\n\"Because Baruch is a man of action. You tell him what to do and he will do it flawlessly. But don't expect him to do the long-term planning. Don't get me wrong, he is very intelligent. But he is a tactician rather than a strategist. And Guadalupe, they can indeed be a brilliant strategist. But even if their nightmares are gone, they are still carrying too much weight from their past mistakes. The burden of leadership would just crush them.\" \n\nCristina grabbed a spoon and took a little taste of the rice, \"This needs more soy sauce. You, on the other hand, are both a good planner and unburdened by your past. Don't worry, you will have plenty of time to build your own emotional baggage. But more importantly, you are a very compassionate soul.  That is crucial for this task, to remember that at the end, we are fighting not because of hate for our enemies but because of solidarity with our people. \"\n\n\"I... I don't know what to say.\"\n\n\"Certainly don't thank me. This is not a promotion, it is a burden. You may get to hate me for this, those nights you can not sleep torturing yourself wondering if you could have done it better. I hope you won't hate me that much.\"\n\n\"Well... I hate you now,\" Lorena said, suddenly remembering her rage, \"You say that you are not intending to die but you are also talking as if you were already dead? And what about all this crap of me succeeding you? Did you think that would make me okay with you dying for no reason? What kind of leader would I be if I only get there by letting a comrade die alone?\"\n\nCristina didn't react. She took another taste of the rice. \"Almost done,\" she said with a smile.\n\n\"Lorena, how is your Flame?\"\n\n\"My Flame?\"\n\n\"Yes, your Flame. Your pyromancy, how is it?\"\n\n\"It has not been as strong as it was before. Ever since we left Bolivia.\"\n\n\"That's because you are a Class III Type-Blue specialist. Unlike me and the Black Queen, who are connected to The Ways, you draw your power from the gods themselves. And we are very far away from the domain of Inti[[footnote]] Quechua sun and fire god. [[/footnote]]. So I appreciate it, but no. I'm not taking you with me only to get killed because your powers are weakened.\" \n\nCristina turned off the stove and took a last taste of rice before nodding in approval. \"Dinner is ready if you want. I´m eating in my room tonight.\" Then she served herself a plate of rice and left the kitchen, leaving Lorena alone with her thoughts.\n\nLorena stood silently, watching a faint smoke still emanating from the stove. \"Maybe... maybe there is another way...\"\n\n-----\n@@ @@\n\nThe Black Moon howled silently in the dark sky above the ruined church at the hill. Cristina had chosen that place for her last stand, not only for the tactical advantage of the high ground but also for the magical energy emanating there. It was a place of power, a point where the lines between worlds got thinner and The Ways were freer to flow.  She took a moment to inspect her surroundings, making sure there was nothing suspicious before beginning the dance.  Nothing out of the ordinary so far. Broken and rotten wooden pews littered the forsaken nave. The ceiling had collapsed a long time ago, revealing the moonless sky. The saints' statues had also been pillaged and desecrated, probably since revolutionary times. In the place where La Virgen was supposed to be, someone had erected a makeshift altar to the Pale Lady. \"So even you are here to watch the spectacle, Flaquita?\" muttered Cristina, \"Well, enjoy the show!\" With a swift movement of her hands, she conjured a beam of light that rapidly ascended toward the sky and exploded into a rain of light; writing the following message for those who were hunting at the night:\n\n[[=]]\n[[span style=\"font-family: var(--title-font); font-size:300%; color:white;\"]]\nAqui esta su pinche Bruja.\nCuleros [[footnote]]  Here is your fucking Witch. Assholes. [[/footnote]]\n[[/span]]\n[[/=]]\n\n@@ @@\n@@ @@\n\n\"This is the point of no return\", thought La Bruja as she cocked her shotgun and wondered how long she had until the Men with No Name arrived. She closed her eyes and began to sing to herself, an old song from her hometown:\n\n[[=]]\n//\"Ay, qué bonito es volar \ny a las 2:00 de la mañana\nY a las 2:00 de la mañana\nY ay, qué bonito es volar, ay mamá//\n\n//Volar y dejarse caer en los brazos de una dama\nEn los brazos de una dama\nY hasta quisiera llorar\"//\n[[/=]]\n\nA shadowy beast materialized above the ruined walls. It roared a horrid howl before lunging toward the witch. Cristina opened her eyes. She rolled to the ground, just in time to avoid the nahual's surprise attack and counteract with a shotgun blast right in the humanoid coyote's jaws. \"You liked that, dog bastard?\"\n\nBut the nahual was only startled and charged again. Cristina did a violent movement with her arms and a cloud of debris from the ground raised itself and smashed the beast., launching it toward the wall. Cristina was just catching her breath when a black rooster man attacked from behind. She managed to avoid the more direct hit, but the claws had managed to superficially cut her back. \"//¡Jódete Pollo!\"//[[footnote]] Fuck you, chicken!. [[/footnote]], she screamed while shooting at the killer bird. Then she found her body flying in the air, having been hit by the tackle of a goat man.\n\n[[=]]\n//\"Me agarra la bruja, me lleva al cuartel\nMe vuelve maceta, me da de comer\nMe agarra la bruja, me lleva al cerrito\nMe sienta en sus piernas, me da de besitos\"//\n[[/=]]\n\nCristina landed on the ground and somehow managed to stand again. While she was not seriously injured, all of her body ached like hell. And she had lost the shotgun. The rooster and the goat advanced toward her. The coyote had also recovered and dug itself out from the debris while a snake with arms crawled down from a pillar to join the fight. She turned to the nearest exit only to find that a vulture man had also descended from the sky shouting a piercing shriek. Her only escape route was blocked.\n\nThe nahuales charged all at once and Cristina had to conjure all her magical strength to contain them. She projected a protection field, stopping the creatures mid-attack. But the monster kept pushing and Cristina was running low on energy. Even in a place of power, The Ways had a limit. \"There is no choice,\" muttered Cristina as she raised her sight toward the dark sky and called upon the Black Moon. Since Allison had taught her that spell a month before, she had naively hoped she would not have to use it. A white lie she never fully believed. \n\nAs she cast the conjuring, she felt dark energy flowing through her veins and the adrenaline rush of newfound power.  She took a look at her enemies. The coyote was the nearest one, its ragging jaws almost reaching the young witch. But she was no longer afraid. With the Black Moon channeling in her, she could now see how her enemies were nothing but mere vessels of the same power, a power that now she controlled. With a twisted smile, she began to drain the Black Moon from the coyote, turning him again into the man it was supposed to be. The //sicario// looked first in disbelief and then in horror as he realized what had happened. But he had not much time to ponder his situation, as Cristina rapidly drew her knife and sliced his throat.\n\n[[=]]\n//\"Y ahora sí, maldita bruja\nYa te chupastes a mi hijo\nY ahora le vas a chupar\nY a tu marido el ombligo\"//\n[[/=]]\n\nAs she saw the blood pouring from the lifeless body of his enemy, la Bruja felt an immeasurable pleasure. She delighted at the thought of butchering her enemies and feasting on their blood. For that brief moment, the violence entranced her and she almost fell completely to the Black Moon spell. But Cristina managed to regain control and recoil in horror at the horrific presence she had invited into her. A presence that would feed on her darkness and twist her into the type of monster she was fighting against. Horrified, she closed herself to the Black Moon and fell to her knees. The protection field was also disrupted and the creatures were set free. She was helpless against them. \"At least I will die as myself,\" thought Cristina as a last comfort.\n\n[[=]]\n//\"Ay dígame, ay dígame, ay dígame usted\n¿Cuántas criaturitas se ha chupado usted?\nNinguna, ninguna, ninguna\n¿No ves que ando en pretensiones de chuparme a busted?\"//\n[[/=]]\n\nThe now free rooster approached body of their fallen comrade. It crowed horridly before beginning to \ndevour the body while looking at Cristini directly in the eyes. The message was clear: \"This will happen to you, alive and soon.\" \n\nSuddenly, the rooster twisted in pain. A barrage of bullets had rained over the monsters and a circle of fire emerged between them and their witchy prey, making them retreat. A giant jaguar jumped in front of Cristina, it took her a few seconds to recognize it was a friend and not a foe. Guadalupe Ramírez, wielding a high-caliber machine gun, and Lorena, the fire priestess, were also standing right next to her.\n\n\"What are you doing here?\" Shouted Cristina, \"I told you I was coming alone.\"\n\n\"To get yourself shredded to pieces?\" Asked Ramirez, \"I got you covered\", they added to Lorena, still pointing their gun to the nahuales. The Men with No Name had regrouped and were ready to attack again.\n\n\"You know, Cristina? You were right about something. We are too far from Inti. So it is a good thing that fire gods are not jealous.\" She had spent the last month silently praying and making offerings to Curicaueri[[footnote]] Purepecha god of the Primordial Flame [[/footnote]] until one night, the week before, her prayers were answered and she felt a new Flame burning inside her. \"Now I have everything I need to roast these bastards into coal. But first I need you to do to all of them whatever thing you just did to the coyote.\"\n\n\"Lorena, I can't. The Black Moon will consume me. I'm not strong enough to channel it without losing control.\"\n\n\"Yes you are... and you are not alone. We got you covered. Now go!\", shouted Lorena in the voice of a leader.\n\nCristina took a depth breath and ventured herself again into the Black Moon. She felt the power again flowing into her, awakening the primordial instinct to kill without reason. The nahuales began to howl desperately as the power was drained from them, their shapes painfully oscillating between man and beast. Lorena saw the opportunity and a flame snake engulfed the //sicarios//, charring their meat into black bones. Cristina saw the bonfire with ecstasy, her thirst for blood not quenched but increased. The twisting bodies of her burning enemies looked like a hypnotic ballet from primordial times. It was the allure of a kinetic siren that guided her mind through the secret corridors of existence, leading her to a place that existed beyond time itself. She found herself in a place at a time that were neither a location nor a time, but the negation of location and time themselves.\n\n-----\n@@ @@\n\nShe heard a voice that was not a voice, but instead word-shaped holes carved into the silence. \n\n\"Cristina, I have been waiting for you,\" said the hollow silence.\n\n\"Allison warned me against you. I won't listen to your lies.\"\n\n\"And why would you obey such a pathetic and egotistic being? Someone narcissistic enough to call herself Queen and so egoist that she is willing to ignore everyone's suffering but her. What happened to \"Guerrilleras don´t owe anything to Queens\"? No Cristina, the Black Queen never understood your Revolution. Unlike me. I understand perfectly. I know the impotence and rage of having to endure an unfair universe as well as the just desire of bringing change to it.\"\n\n\"You don't know anything about me...\"\n\n\"Of course I do, child. I know the pain you felt when you lost your family. I know the sorrow for your vanishing from the Library. I know the guilt for all the people that had died following your ideals. And unlike many others, I don't judge. I understand you. We are similar, we both understand that sacrifice is necessary to bring about Utopia. Everyone wants the reward, but nobody is willing to pay the cost. Only we are strong enough to actually do what needs to be done.\"\n\nEven though Cristina was mustering all of her willpower, the hollow words born from the abyss had an entrancing quality that made them sound almost truthful. In that void, where nothing could be born except as the negation of something, even lies were just a truth-shaped hole.\n\n\"Cristina, I can give everything you dreamed of,\" unspoke the Black Moon, \"I can give you a power you could not even conceive. A power to free your people... hell... to free the oppressed all over the world. No one could dare to oppose you. Not the governments. Not Sin Nombre. Not the Ravens. Certainly not the Foundation. Even the Library itself would be a joke compared to you. You would be the hero. The savior of the beaten, the broken, and the dammed.  Everywhere you will be remembered, not as a failure who got their people killed because of her weakness, but as victory incarnated, destroyer of the all oppressors once and for all.\"\n\nMeanwhile, outside the void where only the negations could exist, Cristina's body shacked and trembled violently. Her eyes had become blackened and black liquid tears rolled from her cheeks. Lorena watched impotently as her friend was consumed by the darkness. Her deepest fear was becoming a reality right in front of her. \"No,\" thought Lorena, \"I'm not losing you tonight,\" and she screamed at Cristina's face.\n\nFor a moment, Cristina believed the promises of the Black Moon. She pictured herself as a mythic hero, breaking the chains of slavery on Abya Yala and all around the world. Instead of a Black Queen, she saw a Black Partisan, sparking the flame of Revolution all over the multiverse. She would be not only the savior of a world but the savior of everything everywhere all at once. She would have accepted the hollow words from The Pit, had she not been reached by another, more familiar, words. Real actual words that were not an absence but a presence. Not a lie but a truth. Not a promise but a menace: \"Cristina, don't you dare give up to the Black Moon now, or I will roast you too!\" Lorena's voice snapped her back to reality.\n\nCristina started laughing, first softly then loudly. The Black Moon did not take this keenly, \"What is so funny, you pathetic hag?\"\n\n\"You truly don't understand me. You don't understand anyone of us. I don't want to be a hero.  I don't want to be a Queen. And yes, I do feel guilty for the sacrifices that had been made. But these are not my sacrifices but ours. This is not the Fight of Cristina. This is the Fight of Abya Yala. This is the Fight of Humanity. And this is where your analogy fails, Black Moon, because unlike you I am not alone.  Our strength doesn't come from what we are willing to sacrifice, but from what we are dedicated to protect.\"\n\n\"You will regret this insolence, vvitch.\"\n\n\"This is how I know that in reality, you are not a god nor even a demon. You are just another fascist pig preying on those weaker. So long ¡//Luna Culera//![[footnote]] Asshole Moon. [[/footnote]] I'm turning the lights back on.\n\n-----\n@@ @@\n\nCristina found herself back from the moonless sky and felt weightless. She began to collapse but Lorena caught her fall with a hug.\n\n\"Did we win?\" Asked the breathless Cristina.\n\n\"Yes, we did.\" Lorena smiled widely, \"We did it together, as a team.\"\n\nCristina looked at the remains of their enemies. She counted four charred bodies. \"There is one missing. Where is it?\"\n\n\"The vulture escaped,\" Ramírez pointed at a fleeting figure in the sky. \"Let me take care,\" they had discarded the machine gun for a sniper rifle.  They aimed at the fleeing bird and shot.\n\n\"That was a hard shot,\" commented Baruch, \"Did you get them?\"\n\n\"I did\", replied Ramírez.\n\n\"I don't see them falling,\" Lorena then added \"Should I try to hit them with a fireball?\"\n\n\"It was not a bullet,\" Guadalupe replied in perfect calm as they lowered their weapon, \"it was a tracker.\"\n\n-----\n@@ @@\n\nErnesto Olvera, Sin Nombre operator, sat bored at his desk in the Cartel's hideout. Managing the Cartel's operation and finances was by no means an easy or boring job, but sometimes he felt nostalgic about his days on the street. Now he had underlings to do the butchering for him, however, he missed the charm of getting his hands bloody. He got lost in his memories when until the sound of gunfire and screams brought him back to the present.\n\nThe doors of his office burst open and a tall man with the head of a jaguar entered the room. Ernesto's guards lay on the ground. The jaguar was accompanied by three women. Or were they two women and a man? It was hard to tell for some reason. One of the women, dressed in camo pants, a white shirt, and a coat on her shoulders, approached Ernesto nonchalantly.\n\n\"It is a very impressive operation you have here. It would be a shame if somebody...\" She winked an eye to the other woman, \"burned this place to the ground.\"\n\n\"Who the hell do you think you are? Do you know who you are messing with?\"\n\n\"I'm La Bruja. I thought you were looking for me. Well, now I'm here, right in front of you.\"\n\nErnesto felt a lump in his throat, \"I was just following orders. There is a bounty on your head but I did not place it.\"\n\n\"Oh, people like you are always following orders... whatever helps you sleep at night,\" Cristina gave a contemptuous look to Ernesto and spat on his desk. \"But don't worry, I'm not here to kill you, pathetic excuse of a man.\"\n\n\"Then what do you want? Money? Weapons? Drugs? I can get you anything.\"\n\n\"You can start by telling us about this little thing we found here,\" Ramirez raised their hand, showing a small vial with a black liquid, \"If it is what I suspect, this is a potent atavism[[footnote]] Modification of a biological structure whereby an ancestral genetic trait reappears after having been lost through evolutionary change in previous generations. [[/footnote]] enhancer. You gave it to your nahual //sicarios// so they could channel the Black Moon, like their unchained ancestors. Now you tell me how you, cartel rats, got their hands in something like this?\"\n\n\"I don't know anything about that fucking liquid.. nor that I would tell you if I did.\"\n\n\"Maybe a little bit of heat may help reconsider your attitude?\" Lorena's hands sprouted flames taking the form of an angry barking dog.\n\n\"Or I could just bite his head off,\" added the 2 meters tall jaguar.\n\n\"There is no need to go that route,\" La Bruja spoke in a playful tone, \"because I have a task for Ernesto, that I´m certainly sure he won't refuse,\" She looked directly at the //narco//, \"You go and tell your bosses that the Black Moon nahuals have been defeated. We found their weakness and destroyed their supply of black liquid. You are gonna leave us in peace. You can keep your little drug business but leave the people in peace.\" Cristina grabbed Ernesto by his shirt and made him look directly at her fiery eyes, \"Or we will come for all of you. Understand?\"\n\n-----\n@@ @@\n\nThis had surely not been Ernesto's luckiest night. He had gone from counting the impressive profits of their drug operation from his luxurious office to calling his boss on a public phone to explain how a witch had burned everything down. The phone line was dead. Not like it matters. His boss' number was a special one, one that could be dialed at every payphone even if they were out of service. Untraceable and non-wirable, the boss valued their privacy.\n\nThe phone rang for a few minutes before being picked up, \"This is Ernesto. I need to talk to the boss. Is about La Bruja. She is crazy, she killed the nahuales and now she is threatening us...\"\n\n\"Ernesto, I'm afraid the boss is not available right now. It is a shame that, even with the Black Moon on your side, you could not kill a simple witch. We had taken notice of her empty threads... and of your incompetency.\" Ernesto went livid at hearing that last part. \"However, you may do a last useful thing for our boss... with the help of our new partners.\"\n\nErnesto had not noticed the young woman that had been slowly approaching him. It was not only that he was focused on the call, a former //halcón//[[footnote]] Cartel lookout.[[/footnote]] should have known better. But there was something about this woman that compelled others to take no notice of her. Not until it was already too late. Ernesto hung the phone to find a twisted mechanical grin smiling at him. A piercing shriek cut through the silent night. \n\n-----\n@@ @@\n\nCristina pranced around their hideout. She had been very nervous the last few days. Lorena watched the TV, while Baruch and Ramirez played cards.\n\n\"You have to relax a little bit,\" said Ramírez. \"Cristina we won, Even if they get more of that black liquid, we now know how to fight the Black Moon. We are going to be fine.\"\n\n\"It is that Ernesto bastard I don't trust,\" Cristina replied frustrated, \"I have the feeling he won't deliver my message.\"\n\n\"Guys...\" Lorena pointed toward the TV, \"I don't think we will have to worry about him anymore.\"\n\nCristina, Ramírez, and Baruch approached the TV. News channel, another mutilated corpse hung on a bridge. Ernesto's face was frozen in a twisted horrified expression. Rivers of blood and bile poured from his mouth and eye sockets as if his internal organ had abruptly burst from the inside. Hanging from his neck, a sign in red letters:\n\n[[=]]\n[[span style=\"font-family: var(--title-font); font-size:300%; color:red;\"]]\nBruja, nunca estaras a salvo.\nAtte. Cuervos de la matanza[[footnote]]  Witch, you will never be safe. Regards, Raven of the Slain [[/footnote]]\n[[/span]]\n[[/=]]\n\n@@ @@\n@@ @@\n\nCristina shacked her hand and the TV was violently crushed. The rest of the team backed off as she collapsed on the sofa. The last words from the abyss resonated in her mind: \"You will regret this insolence, vvitch.\" She began to breathe slowly as she tried to regain composure, doing her best to ignore the maddening howls of the Black Moon.\n\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=/scp-6755 | previous-title=SCP-6755\n| next-url=/scp-7269 | next-title=SCP-7269\n| hub-url=/ | hub-title=The Men with No Name\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** NA\n> **Name:** serpiente-continuar-méxico-inca-145808.svg\n> **Author:** OpenClipart-Vectors\n> **License:** CC 0\n> **Source Link:** https://pixabay.com/es/vectors/serpiente-continuar-m%c3%a9xico-inca-145808/\n\n> **Filename:** lasviboras2.png\n> **Name:** Las Víboras Logo\n> **Author:** Kilerpoyo\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/local--files/the-men-with-no-name/viboras2.png\n\n> **Filename:** stylesheet2.css\n> **Name:** Gesso \n> **Author:** Flat-it\n> **License:** Flat-it License v1.00\n> **Source Link:** https://www.fontsquirrel.com/fonts/gesso\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "black-queen",
    "bleak",
    "cosmic-horror",
    "crime-fiction",
    "horror",
    "military-fiction",
    "our-open-veins",
    "tale"
  ],
  "author": "Kilerpoyo",
  "created_at": "2022-10-02T04:21:33+00:00",
  "updated_at": "2024-10-30T15:21:48+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "the-men-with-no-name"
}