{
  "title": "fragment:prehistoric-artillery-strike-16",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/prehistoric-artillery-strike/anomalocaris_model_2.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nHi!\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** //Uhh, how does this section work? I don't know what this means and I don't want to mess this up so I'll say it's contained. That's fine, right?//\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power. Additionally, SCP-3939 possesses the ability to speak with a voice transmitted through the horn and potential sapience. Thus far it has only been shown to speak to certain people.\n\nThe brass horn always rotates to point at the observer. Other observers will see the horn rotate to point towards them. \n\n//Tests to ensure a trilobite free environment are underway!//\n\n[[div class=\"story\"]]\nYou run.\n\n\"Hey! Researcher-person! Come back so I can check you! Please?\"\n\nBy now you know just how fictional you are. That's all you've been. Running down the corridor, however, makes you realize there's more here. The sense of wading through fabric is the tip of reaching something deep, underlying to your existence. It isn't something you directly know. It's something you can feel.\n\nYou throw yourself against the fabric. Invisible, it bends to your presence, cushioning you and leaving you suspended in mid-air. You claw at it and try to tug at any loose threads there may be. You tug. The fabric's structure reveals itself to you in a flash of blue, your mind rationalizing the abstractness of it all into an expanse of strings forming a complex lattice. White noise lunges over your vision. An anomalocaris bombs the lattice--\n\nThe same conversation. You try to ask the anomalocaris what it's doing to the story, but your mind strays back to variants on what you've said every single time before. The pain shoots back in a nanosecond migraine. You remember running with a child under the sun's warmth, slowing yourself down so they can get the joy of winning. Playing in the park's grassy fields. Reminiscing on the heat is nothing more than a pale simulation of what the sunlight felt like. It puts into comparison how cold the narrative is, a fact that you only begin to notice now. Heat must've been unimportant to 3939's containment if it wasn't written in.\n\nThe strange part is that you've never had a family. You've never wanted one. Right?\n\n[[div class=\"choices\"]]\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/10 The anomalocaris doesn't hate you. It barely hates anyone not a trilobite.]\n\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/17 Closer and closer. Run.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-09-04T17:26:57+00:00",
  "updated_at": "2024-01-30T18:43:02+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:prehistoric-artillery-strike-16"
}