{
  "title": "SCP-617-KO",
  "content": "[[include theme:technoblast]]\n\n[[module CSS]]\n@media (max-width: 479px) {\n#page-content {\n  font-size: 0.9em;\n}\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[size 0%]]자까는 광대[[/size]]\n**일련번호:** SCP-617-KO\n\n**등급:** --케테르 (Keter)-- 안전 (Safe)\n\n**특수 격리 절차:** SCP-617-KO는 직접적으로 인력이 소모되는 특수 격리 절차가 요구되지 않는다.\n\n**설명:** SCP-617-KO는 요주의 단체 \"플러그소프트,,Plugsoft,,\"가 그 기원인 인공 외부 차원이다. 개체는 일련의 물체들로 내부가 가득 차있으며, 동전이나 안경과 같은 일상적으로 접할수 있는 것들뿐만 아니라, 생명체나 [편집됨] 또한 개체 내부에 존재한다. 이때 개체 내부의 생명체들은 별다른 신진대사 활동을 하지는 않는 것으로 보인다. 이와 같은 SCP-617-KO 내부에 존재하는 물체들은 각각 SCP-617-KO-N(임의의 자연수)으로 지칭한다.\n\nSCP-617-KO-N은 개체에 관해 서술하는 즉시 소멸하는 성질을 가지며, 이는 서술의 방법과는 무관하다. 그 예시로, SCP-617-KO-103으로 지정된 목재 가방은 재단에 의해 기록되기 직전에 담당 인원의 \"가방이 나무다.\" 라는 묘사로 인해 문서에 서술되기 이전에 소멸한 것으로 밝혀졌다. 임계량 이상의 SCP-617-KO-N 개체들이 소멸한 경우 점차적으로 재생성된다는 사실이 확인되었으며, 구체적인 임계치나 그 한계에 대해서는 따로 알려진 바 없다.\n\n2022년 현재 SCP-617-KO와 플러그소프트 사이의 관계에 대한 조사가 진행중에 있다.\n\n**이력:** SCP-617-KO는 2021년 1월경,  SCP-███-KO을 실험 과정에서 처음 재단의 정보망 내에 들어왔다. 당시에는 SCP-617-KO의 그 존재만이 확인되었음에도 분석 데이터에서 도출된  SCP-617-KO 특유의 이질성은 재단의 이목을 끌었다. 이후 2021년 6월경, 개체와 SCP-███-KO와는 무관함이 확인됨에 따라 SCP-617-KO를 대상으로 광범위한 조사가 이루어졌다. 하지만 조사 결과, 개체는 재단의 상상 이상으로 더더욱 이질적이었다.\n\n> ...솔직히 이게 뭔지 잘 모르겠습니다. 차원의 크기가 그렇게 큰것도 아닌데 다른 거품 차원들처럼 금방 소멸하긴 커녕 오히려 점차적으로 안정화되고 있습니다. 분명 상대 위치와 [편집됨]은 우리 우주 부속의 거품 차원인데도요. 이건 누군가가 인위적으로 생성한게 아니라면 설명이 되지 않습니다.\n> = (중략)\n> 조사 결과 차원 내부에는 일련의 공통점 없는 여러 물체들이 즐비해 있습니다. 뭐 의자나 볼펜같은 일상적인 물건들 뿐만아니라 뭔지도 모를 괴상한 생명체들이나, 조사팀의 말에 따르면  '물질화된 추상적 개념'과 같은 것들이 말입니다.\n\n재단은 SCP-617-KO를 정식으로 일련번호를 부여한 뒤 개체 내부의 물체들을 하나하나 기록해나가기 시작했다. 이후 2021년 12월경, 500여개 가량의 물체들이 모두 기록되었으며, 이는 잠시동안이지만 꽤나 성공적으로 보였다. 하지만 재단은 SCP-617-KO 내부를 재조사 하는 과정에서 그다지 달갑지 않은 사실을 맞닥뜨린다.\n\n> ...없습니다. SCP-617-KO-1부터 SCP-617-KO-516까지 뭐 하나 확인되질 않습니다. 물론 500여개의 목록이 전부 잘못되었다는 가설을 세울수 있겠지만, 기록 업무에 투입된 인원들중 인지 저해에 대한 면역을 지닌 인원이 몇명 있었던 사실을 고려하면 그렇게 타당해 보이지는 않는군요. 제 사견이지만, 이건 마치 개체들이 소멸한것 같습니다.\n> = (중략)\n> 더 큰 문제는, SCP-617-KO 내부에 존재하는 물체들의 갯수가 이전에 비해서 기하급수적으로 늘어났다는 사실입니다. 600여개 정도에 그쳤던 것들이 갑자기 수천개로 늘어났더군요.\n\n이에 재단은 SCP-617-KO-N 기록 업무에 투입된 인원들을 상대로 인지 재해적 오염 검사를 실시하였으나 모든 인원들이 음성 판정을 받았으며, 이후 SCP-617-KO-N 개체들이 문건에 기록된 직후 소멸했다는 사실이 확인됨에 따라 개체 담당 인원들의 주도로 논의가 시작되었다. 여기에는 [편집됨] 등과 같은 재단 고위직 인원들 또한 다수 참여했었다.\n\n> 당시 논의 현장은 말 그대로 혼돈 그 자체였습니다. SCP-617-KO-N이 소멸한 모양새가, 마치 서술을 매개체로 하는 무언가가 SCP-617-KO 문서를 통해 우리 우주로 들어온 것처럼 보였거든요. 이미 선례도 있었구요. 지금에 와서 보면 너무 오바하는 것처럼 들리겠지만, 이는 담당 인원들뿐만 아니라 재단 고위직들에게도 소름끼치는 일이였습니다. 뭐, 그 당시 재단이 SCP-███-KO나 외부 차원에서 기원한 여러 개념적 변칙 개체들 때문에 골머리를 썩히고 있었다는 사실을 감안하면 그럴만도 했다고 생각합니다.\n> \n> 우린 재단 기지 하나가 통째로, 그것도 불과 몇초만에 ██화 되는 사건을 다시 한번 겪고 싶지는 않았으니까요.\n> [[>]]\n> -- 조성현 교수의 회고록 中\n> [[/>]]\n\n논의 결과에 따라 SCP-617-KO는 케테르 등급으로 격상되었고, 개념학부 소속 인원들의 주도 하에 관련 연구가 진행되기 시작했다. 하지만 앞서 진행된 논의가 무색할 정도로 개체에서는 그 어떠한 개념, 변인 변칙성도 확인되지 않았고, 그나마 밝혀진 사실마저도 우리 우주와 직접적으로 연결된 상태이며, 다른 외부 차원들과는 질적으로 판이한 양상을 띈다는 점 뿐이였다. 이처럼 SCP-617-KO에 대한 연구는 2022년 기지 침입 사건 이전까지는 아무런 진척도 없었다.\n\n> **곽지우 면담전문가:** 신원을 밝혀주세요.\n> \n> **POI-617-KO:** 네 안녕하세요 고객님, 플러그소프트 고객 대응팀의 ███ 입니다.\n> \n> **곽지우 면담전문가:** 플러그소프트에서 오셨습니까?\n> \n> **POI-617-KO:** 네 그렇습니다.\n> \n> **곽지우 면담전문가:** 그렇군요. 이곳에 침입한 목적이 뭡니까?\n> \n> **POI-617-KO:** 네, 현재 SCP 재단 고객님께서 이용중이신 서비스에 대해 안내드리고자 이렇게 실례를 무릅쓰고 현장에 직접 나왔습니다. 사전 연락이나 공지 없이 이렇게 갑자기 방문한 것에 대해서는 사과드립니다.\n> \n> **곽지우 면담전문가:** 저희가 그 서비스를 이용중인가요?\n> \n> **POI-617-KO:** 어, 잠시만요. (//손에 들고있던 서류를 잠시 뒤적거림.//) 네, 그렇다고 나와있네요. 다만 정상적이지 않은 경로로 이용중이시구요. 뭐, 그래서 제가 여기 이렇게 나온거죠.\n> \n> **곽지우 면담전문가:** 자세히 설명해주시겠습니까?\n> \n> **POI-617-KO:** SCP 재단 고객님께서는 2021년 2월 23일부터 현재까지 저희 서비스를 정상적이지 않은 경로를 통해 이용중이십니다. 이 때문에 게임을 제대로 즐기지 못하고 계신데, 이는 고객님 뿐만아니라 저희 플러그소프트 입장에서도 달갑지 않은 일이기 때문에 관련 안내를 해드리고자 합니다.\n> \n> **곽지우 면담전문가:** 계속해주시죠.\n> \n> **POI-617-KO:** 네, 현재 고객님께서 이용중이신 서비스는 \"플러그 타자연습\"의 \"놀이-2\" 입니다. 어떻게 하신건지는 모르겠지만 고객님께서는 현재 해당 서비스를 비정상적인 경로를 통해 이용중이시며, 또한 이는 꽤나 많은 문제들을 야기하고 있습니다. 이에 저희 플러그소프트는 그동안 저희 게임에 열렬한 반응을 보여주신 우리 SCP 재단 고객님께 VIP 서비스로서, 특별히 타자연습 정품을 무료로 지급해 드리려고 합니다.\n> \n> **곽지우 면담전문가:** 죄송합니다만 저희가 그런 서비스를 이용하고 있는것 같지 않습니다.\n> \n> **POI-617-KO:** 어, 잠시만요. 서류에는 SCP-617-KO라는 명칭으로 부르신다고 나와있네요.\n> \n> **곽지우 면담전문가:** 네?\n> \n> = (하략)",
  "tags": [
    "ko",
    "scp",
    "게임",
    "메타",
    "생물",
    "서술",
    "안전",
    "외부엔트로피",
    "외부차원",
    "인공물",
    "특집",
    "플러그소프트"
  ],
  "author": null,
  "created_at": "2021-01-09T10:18:34+00:00",
  "updated_at": "2023-07-01T18:45:38+00:00",
  "rating": 38,
  "_site": "scpko",
  "_fullname": "scp-617-ko"
}