{
  "title": "せきみちくん",
  "content": "[[include credit:start]]\n**タイトル:** せきみちくん\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2021\n[[include credit:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n\nbody {\n    font-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n\n[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n私の故郷には、すごく気持ち悪い奴が居ます。皆それの事を「せきみちくん」って呼びます。\n\n確かに存在していて、皆が知っているけど、あえて話に出したりはしないで普通に過ごしているんです。\n\n@@@@\n「せきみちくん」は人みたいな形をしていて、顔や手が変な色をしていて、血管がボコボコ浮き出したり、腫れ上がったりしています。\n\n目玉は大きくなったり小さくなったりして、常にギョロギョロと素早く動き続けています。いつの間にか、目玉が虫みたいに沢山増えてたり、角が生えてたり、体中に向こう側が見えるくらいの大穴が開いてたり。とにかく体がくちゅくちゅと傷口をかき混ぜるような濡れた音をたてながら、常に動いてて、生理的に受け入れがたいものがあります。\n\n@@@@\nでも、色々あって私は今「せきみちくん」と一緒に暮らしているんです。ご飯をあげたり、お風呂に入れて、布団を敷いてやったり。可能な限り、人と同じように接してあげてます。\n\n「せきみちくん」を見ると鳥肌が止まらないんですけど、仕方ないんです。\n\n------\n\n私が小学生の頃、私が通ってた学校の教室に「せきみちくん」は居ました。\n\n「せきみちくん」には机や椅子は無いから、立ったまま。\n\n皆、本当に気味悪がっていました。けれど、「せきみちくん」に酷いことをすると祟りが来るし、逆に良くしてあげると幸運になるっていう噂もあって、表面上は皆「せきみちくん」には親切でした。\n\nこの祟りっていうのが怖くて、本当にすぐ死んじゃうようなものらしいんです。だから、うっかり「せきみちくん」に何かしてしまったら、祟りを受ける前に足か手の爪を6枚剝がすか、お腹の肉を少しだけ抉り出さないといけないんだよって、親からは口を酸っぱくして言われました。実際、私の学年にもかなりの人数、爪を剥がした人が居ました。\n\n誰かが爪を剥がす度、全校集会なども開かれました。村の大人は「せきみちくん」に関して、本当に厳しいんですよね。\n\n故郷に残ると、ずーっと「せきみちくん」に気を付けなくちゃいけないから、殆どの人は学校を卒業したら都会に出ます。まぁ、結局戻ってくる人も多いんですけどね。私もそうです。\n\n@@@@\n@@@@\n私が故郷に戻ってきたのは、関道くんと結婚したからです。\n\n関道くんは、成人式の時の同窓会で出会いました。知らなかったんですけど、同じクラスの同級生だったんです。初めて会う人が多かった同窓会、私が不安そうにしていた所を見かねて、関道くんが話しかけてきてくれたんです。\n\n@@@@\n「あっ、香織ちゃん！久しぶり！」\n\n「……あの、すみません。どちら様ですか…？」\n\n「あっ、そうだよね。ごめん。わかんないよね。僕さ、昔は**//せきみちくん//**だったからさ。」\n\n「うそーっ！そうだったの？全然、分かんなかったー！もう**//抜けたの？//**」\n\n「うん！もう**//抜けた//**。……香織ちゃんには感謝してるんだ。よく給食の余りを床に置いててくれたでしょ？あれのおかげで、お腹が空くのを少し抑えられたからさ。」\n\n「そんな大したことじゃないよー。**//せきみちくん//**は、大切にしないと。」\n\n「いやいや。自分も最近までそうだったけど、**//抜けた//**から分かる。あれは、本当に気持ち悪いものだ。ここは村の外だから、**//せきみちくん//**は居ない。気を遣う必要は無いんだよ。」\n\n「……そうね。あれ、本当に気持ち悪いよねーっ！」\n\n\n@@@@\nそうして懐かしい昔の話をしているうちに、私たちはすっかり仲良くなっていきました。それがキッカケで、定期的に2人で会うようになりました。\n\nデートを重ねながら、お互いに「当時思っていた事」にとらわれすぎず、大人になってからの「今の暮らし」を擦り合わせていきました。\n\n知れば知るほど、関道くんと私は相性が良かったんです。お互いに結婚を意識するのに、それほど時間はかかりませんでした。\n\nただ、問題もありました。関道くんは「せきみちくん」だったので、子供を作るなら村に戻らなければなりません。\n\nとても話し合いました。仕事はどうするのか、産まれてくる子供も「せきみちくん」を気にしながら生きていかなければならない。夫も子供が出来る事で、「せきみちくん」に戻ってしまうかもしれない。\n\n色々なリスクがありました。関道くんは心の底から好きだったけど、一時の感情だけでは、絶対に後悔すると思いました。\n\n@@@@\n@@@@\n……自覚はあるんです。あの村は異常です。東京に出て、良く分かりました。\n\n「せきみちくん」って何なんですか？\n\n「せきみちくん」について、村の人以外に相談したこともありました。でも、冗談だと思って真面目に聞いてくれないし、写真を見せて何度も繰り返し話しても翌日には皆忘れてしまうんです。\n\n私の村は「せきみちくん」のせいで、本当におかしくなっていると思います。\n\nあれは、明らかに化け物です。なんで、私たちと同じ服を着て、人の言葉を話し、いっちょうまえに勉強したり、テレビを見てたりしてるんですか？なんで、あんなのと一緒に生活しなきゃいけないんですか？\n\n「せきみちくん」が抜ければ、大丈夫です。抜ければ”人”ですから。\n\nでも、抜けていないなら害獣みたいなものです。でも祟りのせいで、駆除が出来ない……。考えると虫唾が走ります。\n\n@@@@\n@@@@\n「せきみちくん」は忌々しくて恐ろしいし、おぞましい。でも、話し合ったうえで私は関道くんと一緒になる事に決めたんです。\n\n私と同じ道を選んだ人も多かったですし、母や村もそれを分かっててサポート体制がしっかりしていたのもあります。でも、何より関道くんが好きだったから。\n\n------\nこうして、私は関道くんと私は一緒に暮らすことになりました。\n\nそして、私は授かりました。双子の女の子でした。\n\n一番恐れていた、関道くんが「せきみちくん」に戻る事も無く、私は幸せの絶頂にありました。\n\nでも、その幸せは一瞬でした。\n@@@@\n@@@@\n@@@@\n必死の思いで子供を産んだ私は、赤ちゃんを抱かせてもらいました。\n\nあぁ…可愛い……。私の可愛い子供……。\n\n@@@@\nぐちゃぁっ　ぐちゃ\n\n@@@@\n片方の赤ちゃんの両目が、カタツムリみたいに伸びたんです。\n口はヤツメウナギみたいになっていました。\n黒板を引っ掻いたような耳障りな泣き声を聞きながら、べちゃあっとねばつく感触を感じました。\n\nたぶん、その時の私の顔は引きつっていたと思います。\n\n自分と言うものに、異物が紛れ込み、体中を走り抜けるのを感じました。\n\n私は「せきみちくん」を産みました。\n\n@@@@\n@@@@\n@@@@\nそんなわけで、私は「せきみちくん」と一緒に生活して、「せきみちくん」を育てることになりました。\n\n……覚悟していた事でもありますから、仕方ありません。\n\n家に帰れば、「せきみちくん」が放つ独特な甘ったるい臭いがどろぉっと広がって、別の臭いと溶け合い、私の内臓をぐるぐるかき混ぜてきます。\n\n何をしていても、こちらを見ている気がして、心臓を潰されるような息苦しさを感じます。\n\n不愉快さが限界を超え、何度殺そうと思った事か。本当に殺したい。\n\n殺したい、消えてほしい。居なくなってほしい。\n\n@@@@\n殺したい。\n\n@@@@\nでも、祟りが怖いので、何かするわけにもいきません。ちゃんとした娘である乃愛と、何一つ変わらずに生活をさせています。\n\nふと、生まれた頃から「せきみちくん」を見慣れている乃愛なら、気持ち悪がらなかったりするのかなとも思いました。ただ、やっぱり本能的に恐ろしいみたいで、私が何も言わなくても、「せきみちくん」とは関わらないようにしているみたいです。……安心しました。\n\n変に慣れてると、祟りが怖いですから。そりゃあ、どの家にも一台は爪剥がしの器具はありますけど、愛する娘には使いたくないですから。\n\n娘は今、小学生になったばかりです。私の頃よりも、「せきみちくん」は増えていて、18人クラスなんですけど、ほぼ同じ数の「せきみちくん」がクラスに居るんです。\n\nどの学年のどのクラスにも、「せきみちくん」がうじゃうじゃ居ます。\n\n@@@@\n村を歩けば、そこら中に「せきみちくん」が居ます。\n\n我が物顔で道を歩いていて、すれ違っただけなのに、体がむず痒くなります。\n暗がりに虫みたいに集まって、ボソボソと凄く低い声で、聞こえるか聞こえないかくらいの音でこちらを指さしながら何か言ってる事もあります。\n「せきみちくん」が通った所には、異様な臭いがする腐った肉片とか誰かの爪の破片っぽいのがぱたぱた落ちていたりします。\n娘の学校の集合写真が、黄ばんだ歯を見せ笑う「せきみちくん」だらけなのを見たときは絶望しました。\n\n私の思い出の中には、常に「せきみちくん」が当然のように居ます。そして、これから私が死ぬまで、この地獄は続くんでしょう。\n@@@@\nでもそれはいいんです。ただ……、娘だけは上手く逃れてほしいなと思いますね。もしくは、私のように「せきみちくん」が抜けた良い人と出会ってくれればいいなと思います。",
  "tags": [
    "jp",
    "tale",
    "依談"
  ],
  "author": "usubaorigeki",
  "created_at": "2021-08-01T00:11:20+00:00",
  "updated_at": "2021-08-02T16:38:17+00:00",
  "rating": 168,
  "_site": "scp-jp",
  "_fullname": "sekimitikun"
}