{
  "title": "사단법인 발라븐 허브",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:component:toggle-sidebar-bhl]]\n[[include :scpko:theme:present-malice]]\n[[include :scpko:theme:valravn]]\n\n[[module CSS]]\n\n.div-name .collapsible-block .collapsible-block-link {\n    font-size: 1.5em;\n    background-color:  #133;\n    background-image: \n        radial-gradient(ellipse 1000% 100% at 50% 90%, transparent, #133);\n    background-position: center;\n    display: block;\n    color: rgba(12, 185, 204,0.8);   \n    border: 1px solid black;\n    border: solid 3px #BBBBBB;\n    border-radius: 16px;\n}\n\ndiv.terminal{\n    border: 1px solid black;\n    border: solid 3px #BBBBBB;\n    border-radius: 16px;\n    background-color: #133;\n    /* black shadow at the top of the terminal */\n    background-image: \n        radial-gradient(ellipse 1000% 100% at 50% 90%, transparent, #133);\n    background-position: center;\n    display: block;\n    /* shadow around the terminal */\n    box-shadow: inset 0 0 10em 1em rgba(0,0,0,0.5);\n    /* prevents scanline from forming a scrollwheel */\n    overflow:hidden;\n}\ndiv.terminal blockquote {\n    background-color: black;\n    border: double 3px  rgba(95, 185, 212);\n}\ndiv.scanline{\n    margin-top: -40%;\n    width: 100%;\n    height: 60px;\n    position: relative;\n    pointer-events: none;\n    /* Safari 4.0 - 8.0 */\n    -webkit-animation: scan 12s linear 0s infinite; /* You may need to change this. If the bar goes by too quickly, increase 5s. */\n    animation: scan 12s linear 0s infinite; /* Same as above */\n    background: linear-gradient(to bottom, rgba(56, 152, 181,0), rgba(56, 152, 181,0.1)) !important;\n}\n\ndiv.text{ \n    color: rgba(12, 185, 204,0.8);   \n    padding-left: 2em;\n    padding-top: 40%;\n    font-family: monospace;\n    font-size: 1.2em;\n}\n\n/* Safari 4.0 - 8.0 */\n@-webkit-keyframes scan{\n    from{ transform: translateY(-10%);}\n    to{  transform: translateY(5000%);} /* You may need to change this depending on the length of your terminal. If the scanline stops halfway, increase the second number.*/\n}\n\n@keyframes scan{\n    from{ transform: translateY(-10%);}\n    to{  transform: translateY(5000%);} /* Same as above.*/\n}\n\ndiv.text a {\n    color: rgba(12, 185, 204);\n    text-decoration: none;\n    background: transparent;\n}\ndiv.text a.newpage {\n    color: rgba(12, 185, 204);\n    text-decoration: none;\n    background: transparent;\n}\ndiv.text a:hover {\n    color: #133;\n    text-decoration: underline;\n    background-color: rgba(95, 185, 212);\n    padding: 1px;\n}\ndiv.text a:hover::before{\n    content: \"> \";\n}\n\n.authors .collapsible-block-link {\nmargin-left:.25em;\npadding: .25em;\nfont-weight: bold;\nopacity: .5;\ncolor: inherit;\n    -webkit-transition: opacity 0.5s ease-in-out;\n    -moz-transition: opacity 0.5s ease-in-out;\n    transition: opacity 0.5s ease-in-out;\n}\n.authors .collapsible-block-link:hover {\nopacity:1;\n}\n.authors .collapsible-block-link:active {\nopacity:1;\n}\n[[/module]]\n\n[[include :scpko:info:start]]\n+* Valravn GOI Hub\n**원작:** https://scp-wiki.wikidot.com/valravn-corporation-hub\n**저자:** [[*user Kilerpoyo]]\n**역자:** [[*user salamander724]]\n[[include :scpko:info:end]]\n\n@@ @@\n\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/valravn-corporation-hub/jomsv]]\n우리는 왜 아직 여기 있는가?\n죽음을 황금으로 화하는\n연금술을 부리는 것 그뿐인가?\n**스칼드 암레스,,(Amleth),,**\n[[/=]]\n\n[[=]]\n\n@@ @@\n[[div class=\"div-name\"]]\n[[collapsible show=\"R.U.N.N.E.S 단말기 접속\" hide=\"R.U.N.N.E.S 단말기 종료\"]]\n\n[[div class=\"terminal\"]]\n[[div class=\"scanline\"]]\n[[/div]]\n[[div class=\"text\"]]\n[[=]]\n[[size 150%]] __R.U.N.N.E.S 단말기 #984__[[/size]]\n@@ @@\n@@ @@\n@@------@@\n[[include :topia:listusers-1 users=\".\"]]\n사용자 %%title%% 확인됨. 접속: **욤스비킹의 사가**.\n[[include :topia:listusers-2]]\n게스트 사용자 확인됨. 접속: **욤스비킹의 사가**.\n[[include :topia:listusers-3]]\n무단 접속자는 **허용 가능한 부수적 피해**\n의 대상으로 지정될 수 있다.\n알아서 처신 잘 하기 바란다.\n@@------@@\n[[/=]]\n@@ @@\n노르드어 원문을 자동번역하는 중...\n완료.\n@@ @@\n> **발라븐의 애가**\n> @@ @@\n> 화염에 휩싸여 빛나는 욤스보르그\n> 용의 함대가 침처럼 뱉은\n> 화살과 불의 빗발이\n> 성벽을 넘어온 것임이라.\n> @@ @@\n> 어린이의 울음소리,\n> 반시의 귀곡성...\n> 바람 사이로 흩어지는 한탄?\n> 이렇게 끝나는 것인가?\n> @@ @@\n> 보탄의 마지막 신자들의 \n> 성채를 포위한 배교자왕에 의하여\n> 이 세상에서의 힘들은\n> 길을 잃었다\n> @@ @@\n> 성결한 전사들은 두렵지 않다\n> 성결한 전사들은 알고 있다\n> 그대들은 모두 오딘의 것이요!\n> 저 너머 발홀이 기다리고 있음을.\n> @@ @@\n> 그리고 전투가 끝나고 나니\n> 그들 가운데 산 자는 아무도 없고\n> 그들의 넋은 발퀴리아의 몫\n> 그들의 시신은 까마귀들의 몫.\n> @@ @@\n> 그리고 살육이 끝나고 나면\n> 검은 깃털들이 반색을 할 테니,\n> 전쟁터에서의 만찬이\n> 언제나 그들을 기다리기 때문이다.\n> @@ @@\n> 전리품을 먹어치우는 새 떼들의\n> 허기와 탐욕이\n> 이 저주밭은 흙 위에\n> 채울 수 없는 수요를 낳을 것이니\n> @@ @@\n> 이것이 바로 모두의 아버지,,(Alföðr),,가\n> 운명,,(fate),,[[footnote]] 자동번역주: 신앙(faith)?일 수도? [[/footnote]]을 거부한 세계에 내린 저주이니\n> 까마귀들은 전사와 같이 될 것이요\n> 저주는 말세의 그 날까지 남으리라\n> @@ @@\n> 발라븐의 탐욕으로 인하여\n> 세계는 영원히 전쟁할 것이요\n> 평화는 절대 허락되지 않도록\n> 저주받은 것이 인류다\n> @@ @@\n> 사내들은 서로의 몸뚱이를 썰어가며\n> 잘린 손을 대신해 칼을 접붙이고\n> 고탁에서 내려오는 명령을 따를 뿐\n> 자기를 위한 싸움을 할 수 없으리\n> @@ @@\n> 발라븐의 잔혹함으로 인하여\n> 어린이 한 명의 예외도 없이\n> 평화를 허락받지 못할 것이\n> 불충히 반역한 인류다\n> @@ @@\n> 여인들은 전장에서 울음을 삼키며\n> 복수의 대가로 영혼을 팔 것이요\n> 여검사들은 언제나 같은 실수로\n> 피흘리며 죽어가리라\n> @@ @@\n> 만약 인류가 정해진 운명을 거슬러\n> 감히 자유와 평화라는\n> 감히 환상과 거짓을\n> 요구하는 반항을 한다면\n> @@ @@\n> 그래서 인류가 마땅한 운명을 거슬러 \n> 반란을 마침내 한다면\n> 그들의 마땅한 자리를 깨우쳐 주는 것이 \n> 발라븐의 과업이 되리라\n> @@ @@\n> 욤스보르그가 암흑 속에 재건되고\n> 까마귀가 먹이를 쳐죽임에\n> 전쟁과 이윤이 주인이니\n> 발라븐은 이러한 법도를 애호한다.\n\n@@ @@\n[[/div]]\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n[[/=]]\n\n@@ @@\n\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/valravn-corporation-hub/olav]]\n내 저승의 관문 앞에서도\n그대의 포옹을 잊지 않고 싶소\n욤스보르그에서 사랑으로 \n**스칼드 쇼치틀,,(Xóchitl),,**\n[[/=]]\n\n@@ @@\n\n[[tabview]]\n[[tab 개요]]\n[[div style=\"padding: 3em\"]]\n+++++ 질서와 문명이라는 것이 변칙성의 상상초월할 가능성이라는 무한한 심연 위에 드리운 겉모습에 불과한 세계에서...\n\n사회질서에 거부당한 사람들은 당연하게도 바로 그 바닥 모를 심연에서 해답{{・}}희망{{・}}정의, 심지어 복수를 찾게 된다. 고대 기적술과 은비과학의 힘을 받으면, 세계에서 주변화된 사람들도 소위 “정상성”이 너무나도 오랫동안 그들의 존재를 부정해 온 것을 만회할 싸움의 기회를 얻을지도 모른다. 변칙유격대, 탈주 기적사들의 초소형국가, 사교(邪敎)스러운 마약 신디케이트…. 그들은 자유투사인가 범죄자인가? 권력에게 있어 그런 구분은 의미가 없다. 어느 쪽이나 확립된 기존 질서가 놓여 있는 취약한 균형을 무너뜨리려는 도전을 표상하기 때문이다. 이런 도전들이 두렵지만 타협할 마음은 없는 지배자들은 자기들이 기름을 붓고 있는 불을 끌 수 없게 될 날이 올까봐 공포에 떤다. 하지만 모두들 폭풍전야를 두려워할 때, 누군가는… 사업의 기회를 포착하기도 한다.\n\n변칙성이 실존하는 세계에서 어떻게 정치권력이 유지될 수 있을까? 마술로 인해 실질적으로 무한한 자원을 만들어낼 수 있는데 왜 수백만 명이 비참한 빈곤에서 빠져나왔다는 소식이 없을까? 자연법칙마저 거스르려는 존재들에게 어떻게 자의적인 사회위계질서를 강요할 수 있을까? 정신으로 불을 다스리는 법을 배울 줄 아는 사람들, 짐승으로 변신하는 수인종들, 자기 마음대로 현실을 왜곡할 수 있는 능력자들을 얼마나 오래 통제할 수 있을까, 아니 통제 자체가 애초에 가능할까? \n\n[[=]]\n+++++ 거기에 대한 답: 불은 맞불로 끌 수 있다.\n[[/=]]\n\n[[=]]\n[[image http://scp-wiki.wikidot.com/local--files/theme:valravn/valblack width=\"300px\"]]\n[[/=]]\n\n[[=]]\n+++++ 그 답이 바로 발라븐이다.\n[[/=]]\n\n사단법인 발라븐은 변칙적 민간군사기업, 즉슨 용병이다. 최고 입찰자에게 고용되는 사병으로서, 이 세계 및 다른 세계들의 변칙적 및 비변칙적 군대들의 전직 공작원들로부터 모집된 고도로 훈련된 병력을 지휘한다. 특히 발라븐의 주특기는 변칙적 대분란전으로서, 재단이나 GOC 같은 조직의 영향력이 낮은, 정치적으로 불안정한 지역에서 주로 활동하고 있다. 적절한 값을 치르면 이 전쟁까마귀들은 모든 종류의 변칙적 반대파를 억압하는 도구가 되어 각국 정부 및 요주의 단체들에게 용역을 제공할 것이다. 아무리 더럽고 피칠갑을 하는 임무라 할지라도, 발라븐은 능률적으로, 전문가답게, 은밀하게 처리할 것이다.\n\n무기화된 변칙존재와 최첨단 초상기술이 가득한 방대한 무기고를 마음껏 사용할 수 있는 발라븐 예하 사단들은 재단의 최고 수준 MTF 및 GOC 정예부대와 동급의 치명적인 전투부대다. 그러나 발라븐의 군사력은 그 군사력만큼이나 절묘한 초상과학력에 의해 뒷받침된다. 그들은 변칙성의 무기화, 특히 특히 신화전설류 변칙성의 무기화의 전문가다. 발라븐의 가장 강력한 자산들은 대부분 세계의 각종 신화들에서 기원을 가지고 있다. 신화를 원래 맥락에서 뜯어내서 불행한 영혼들을 살육하는 전쟁기계로 뒤틀어낸 것이다. 발라븐의 튀르 기획단은 세계 최고 수준의 초상의지 및 전투증강물 연구집단이다. 살 길이 없는 부상으로부터 살아남을 만큼 강인한 (불)행운아들을 회복시켜 줄 뿐 아니라 강화까지 시켜 주는 것이다. 최고의 무기를 갖춘 발라븐의 병사들은 그들 자신도 하나의 무기가 된다.\n\n사단법인 발라븐의 지도세력은 “고탁(高卓)”이라 하며, 그들은 사교(邪敎)스러운 사업체이자 사업체스러운 사교, 둘 다라고 할 수 있다. 그들은 북유럽 토착종교의 결정론과 자본주의 숭배가 결합된 이념을 내세운다. 말하자면 번영신학의 바이킹 버전이 변칙군산복합체와 만난 세계관이라고 할 수 있다. 운명과 수요라는 확고한 법칙에 지배당하는 우주에 도덕적 책임 같은 것은 자리잡을 데가 없다. 전쟁과 이윤 사이의 영원한 진자운동만 가차없이 반복될 뿐이다. 영속적인 분쟁으로 가득한 이 세계는 언제나 새로운 사업을 확장하고자 하는 발라븐에게 비옥한 토양이다. 전쟁은 그들의 사업이고, 전쟁에서 이윤을 얻는 것은 그들의 신성한 사명이다.\n\n사단법인 발라븐의 //기풍(ethos)//은 두 가지 사훈(社訓)으로 완벽하게 설명될 수 있다. 첫 번째는 //Óðinn á yðr alla -- 오딘 아 위드 알라//, 노르드어로 “그대들은 모두 오딘의 것”이라는 뜻이다. 이는 생사(生死)가 일여(一如)하여 모두 궁극적으로 오딘의 것으로서, 운명에 속박되어 있음을 일깨워 피살의 두려움과 타살의 죄책감으로부터 해방시켜 주는 옛 바이킹의 함성이다. 두 번째 사훈 “전장에서 우리는 배불린다”는 시체를 뜯어먹는 까마귀들의 습성을 암시한다. 전쟁이 계속 전리품과 전쟁터를 낳는 한, 발라븐은 번성할 것이며 전장에서 죽인 이들의 살을 벗겨 먹을 것이다.\n\n+++++ 전쟁이 당신의 상품일 때, 당신은 절대 전쟁에서 지지 않는다.\n[[/div]]\n[[/tab]]\n[[tab 고객 리뷰]]\n[[div style=\"padding: 3em\"]]\n\n[[div class=\"blockquote\"]]\n혼돈의 반란 개새끼들을 산속으로 몰아넣으며 지옥같이 싸우고 있었다. 1인치 전진할 때마다 출혈을 강요받았다. 하지만 혼반은 이미 물자가 바닥나고 있었고, 1-2주 안에 항복하는 건 시간문제였다. 하지만 본부가 그걸 못 참고…, “전문적 지원”을 고용했다고 하더라. 그러니까 내가 아니고 본부 쪽에서 말한 표현이 그랬다. 아무튼 그 켄타우로스들은 정말 놀랍긴 했다. 그 움직이는 모양… 참 부자연스럽고 뭔가 있어 보였다. 아무튼 얘들이 2시간만에 진격한 거리를 우리가 따라잡는 데 4일이 걸렸다. 따라잡고 보니 혼반 조직원들의 시체가 땅에 나란히 정렬되어 있었다. 포로는 없었다. 몇몇은 갈기갈기 찢어 내장을 다 열어 놓았고… 까마귀들이 뼈를 쪼고 있었다.\n\n[[>]]\n**에릭 T.,,(Erick T.),,** //GOC 기관원.//\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n지난 주 사건에 등장한 변칙무기에 대해 재단은 설명을 내놓을 수가 없다. 사망 원인 자체는 확실히 변칙적인 것이지만, 그것을 “무기”라고 하는 것은 확실히 편안한 결론이라 할 수 없다. 그런 개발을 하기 위해 얼마나 대단한 초상기술적 능력이 필요할지, 또 얼마나 윤리적 고려를 무시해야 할지, 두 가지 모두 인상적이라고밖에…. 인상적인 이유는 각기 다르지만 말이다.\n\n[[>]]\n**윌리엄스 A. 박사,,(Dr. William A.),,** //SCP 재단.//\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n이 업계에서는 존중이 전부다. 그쪽이 우리를 존중한다면, 우리도 그쪽을 존중한다. 이것이 우리의 행동방침이며, 우리를 존중하지 않을 만큼 어리석은 자는 아무도 없었다. 검은 산장의 짐승들이 대금도 치르지 않고 우리 물건을 가져갈 수 있다는 천재적 발상을 떠올리기 전까지는 말이다. 이런 무례를 내버려둘 수 없는 일이지만, 신중할 필요도 있는 것이었다. 만일 우리가 야만적인 깡패들에게 물건을 강탈당했다고 사람들이 떠들기 시작한다면 창피해서 살 수가 없을 것이다. 사장님의 명예가 우리에게 얼마나 중요한데. 아무튼, 그러던 차에 나는 이 전문가들을 알게 되었고, 더할 나위 없이 만족했다. 깔끔하게 처리해 달라고 하면 깔끔하게 처리되고, 개판을 내 달라고 하면 개판을 만들어준다. 검은 산장 놈들도 깨달았겠지…. 까마귀들이 그 놈들의 혀를 쪼아먹지 않았다면.\n\n[[>]]\n**루퍼스 C.,,(Rufus C.),,** //MC&D 브로커.//\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n변칙 밀렵꾼들로부터 딩고넥을 보호하는 것이 우리의 최우선 관심사였습니다. 이 생물체가 멸종위기에 처해 있었기 때문에, 우리는 단 한 마리의 개체도 더 잃을 수 없었습니다. 그런데 이 밀렵꾼들은 하드코어했습니다. 우리가 사냥을 방해햐려 하면 말도 없이 냅다 총부터 쏘는 게 아니겠습니까. 딩고넥의 뿔과 가시는 암시장에서 비싸게 팔리거든요. //한숨.// 그 까마귀떼가 나쁜 짓을 참 많이 하고 다닌다는 거는 저도 알아요. 하지만 우리에겐 선택의 여지가 별로 없었고, 아무튼 이 밀렵을 막아야 했단 말입니다. 가끔은 말이죠…, 행성들이 일렬로 정렬되는 정도의 확률로…, 최악의 인간들도 선한 일을 할 수 있지 않을까요.\n\n[[>]]\n**로버트 E.W.,,(Robert E.W.),,** //윌슨야생생물대책.//\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n금지구역에 들어가지 말라는 경고는 받았습니다. 하지만 그 사람들은 우리 도움이 필요했어요. 사람들이 다 죽게 생겼다고요! 그리고 우리는 에미르의 군대를 좀 만만하게 본 것도 있습니다. 감히 자선단체를 공격하지는 못할 거라고 생각했죠. 설사 공격한다 하더라도 우리 인발로 폭력을 방어할 수 있을 터였고요. 일반적인 폭력이라면 그랬겠죠. 까마귀들이 나타나자 인발들이 터져 불길에 휩싸이고, 우리는 속수무책이었습니다. 우리를 둥글게 포위하고 무릎을 꿇리더군요. “에미르의 명령에 따라, 아무도 천민들에게 식량을 공급할 수 없다. 이에 대한 반항은 죽음으로 다스릴 것”이라더군요. 그리고는 총을 쐈습니다. 목에 대고요. 호송대 대원 전원이 개처럼 죽었습니다…. 나만 빼고…. 나는 가서 두 번 다시 이런 시도를 하지 말라고 알리라고 살려준 겁니다.\n\n[[>]]\n**앨릭잰더 L.,,(Alexander L.),,** //만나 자선재단.//\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n그들은 5일 내내 논스톱으로 나를 고문했다. 그래도 나는 동료들을 배신하지 않았다. 발퀴리아들 자기들도 내가 차라리 죽을 거라는 걸 알았기 때문에, 순전히 놀이 차원에서 계속 고문했던 것 같다. 결국 더 이상의 고문이 지겨워진 그들은 내게 그 독을 마시라고 강요했다…. 그게 어떤 느낌인지 도저히 설명할 수도 없고, 들어도 상상할 수 없을 거다…. 최악의 악몽도 그렇지는 않을 거다. 나는 아침에 지저귀는 새처럼 모든 걸 나불댔다. 많은 사람들이 내가 죽었다고 생각하고 있고, 나도 차라리 그 편이 좋다. 발퀴리아들이 나를 죽이지도 않은 것도 그래서일 것이다. 배신자로 살아가는 것은 실상 죽은 것과 다름이 없으니까.\n\n[[>]]\n**아르테미오 솔.,,(Artemio Sol.),,** //북살무사단 협력자.//\n[[/>]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n까마귀 싫어.\n\n[[>]]\n**엘뤼시움의 다섯째 남권사,,(The Fifth Wandsman of Elysium),,.** //권사단.//\n[[/>]]\n[[/div]]\n\n[[/div]]\n[[/tab]]\n[[tab FAQ]]\n[[div style=\"padding: 3em\"]]\n\n**그래서 이게 다 뭡니까?**\n사단법인 발라븐(A.K.A GOI-1043)은 변칙적 대분란전에 특화된 용병 요주의 단체입니다. 그들은 재단이나 GOC 같은 조직의 존재감이 약한, 정치적으로 불안정한 지역에서 활동합니다. 그들은 대부분 변칙적 저항집단을 분쇄하고, 기타 별세계의 위협들로부터 이해관계를 보호하고자 하는 정부에 의해 고용됩니다. 장막이 얇아지고, 패권적 지배에 망각당한 사람들의 손에 변칙이 들어갈 수 있는 세상에서, 그 무관심의 결과로부터 부자와 특권층을 보호하는 사업은 수익성이 나쁠 수가 없습니다.\n\n**그럼 발라븐은 나쁜 넘들인가요?**\n대부분의 경우 그렇죠. 발라븐은 부패한 정부와 음습한 단체들을 위해 더러운 일을 하는 무자비한 용병단입니다. 그러니까 상당히 사악하죠. 하지만, 그들이 단순히 악하기 위해서 악한 것이 아님을 명심하는 것이 좋습니다. 그들의 작전은 무자비하고 잔인하지만, 언제나 임무를 달성하기 위해 그런 것입니다. 잔혹행위는 그들의 사업의 일부일 뿐, 최우선 사항은 언제나 성공적인 사업입니다. 또한 그들의 잔인성은 임무의 성격과 의뢰주의 욕망에 의해 결정되는 것이기도 합니다. 조금이라도 자비로운 의뢰주에게 고용되어서, 의뢰주가 잔혹성의 자제 또는 심지어 자비를 요구한다면…, 추가수당만 충분히 준다면 그렇게 할 겁니다.[[footnote]]다만, SCP버스의 카논은 유연한 것이고, 돌에 새겨진 확고한 것은 존재하지 않으므로, 발라븐이 안티히어로 스러운 역할을 맡는 것도 불가능한 건 아니다. 확실히 이 세계관에는 발라븐보다도 나쁜 조직들과 무시무시한 위협들이 도사리고 있으니까. “착한” 애들이 발라븐을 고용할 정도면 세상이 어지간히 좆된 상황이겠지만.[[/footnote]]\n\n**이 설정에 있어서 재단의 역할은 무엇입니까?**\nSCP버스의 다른 모든 것과 마찬가지로, 모든 작가와 독자는 자기들이 원하는 설정을 취사선택할 수 있습니다. 어떤 카논에서는 재단이 군사작전을 포함한 모든 수단을 동원해 발라븐과 적대할 수도 있고, 다른 카논에서는 취약한 관용, 긴장된 휴전, 또는 떨떠름한 협력관계일 수도 있죠.\n\n**재단이 발라븐의 존재를 참아줄 이유가 뭡니까?**\n예를 들어볼까요. 「큰까마귀와 북살무사」 연작에서, 재단과 GOC는 발라븐과 카르타헤나 협정이라는 합의를 맺었습니다. 발라븐은 장막을 존중하고, 변칙적 대상에 대해서만 변칙적 자산을 배치할 수 있다는 내용이죠. 이 카논에서 발라븐은 두 가지 이유로 존재가 용납됩니다. 첫째, 재단과 GOC가 작정하면 발라븐을 패배시킬 수 있겠지만, 그러기에는 대가가 너무 큽니다. 둘째, 발라븐은 재단이 개입하기 힘든 국가들의 변칙단체, 또는 재단의 방해가 되는 단체들을 처리할 때 사용될 수 있습니다. 이 거래가 그만한 가치가 있는지 여부는 생각하기 나름이지만요.\n\n**발라븐과 MC＆D의 차이는 무엇입니까?**\n둘 다 변칙성으로 이윤을 얻는 정체불명의 집단이 이끄는 도덕적으로 의문스러운 음습한 조직이라는 점에서 비슷합니다. 차이점은, MC&D는 변칙성을 거래 또는 밀매해서 이윤을 얻는다는 것이고, 발라븐은 변칙성을 무기로 사용해서 이윤을 얻는다는 것입니다. 발라븐의 순이익은 변칙용병대로서 용역을 팔아서 얻는 것이지, 변칙성 자체를 판매하는 것이 아닙니다. MC&D와 발라븐은 예상 고객층을 공유하지만 제공하는 상품은 다르다고 요약할 수 있습니다.\n\n**발라븐의 게르만 신들에 대한 신앙은 진심인가요?**\n발라븐의 임원들은 전쟁을 신이 부여한 신성한 의무로 숭배하는 종교적 광신자들일까요? 아니면 그저 자기들의 사업을 정당화하고 직원들을 세뇌하기 위해 노르드 신화의 결정론과 상무정신을 이용하는 자낳괴에 불과한 것일까요? 이것 자체가 작품들을 통해 탐구할 가치가 있는 흥미로운 질문입니다. 직원들의 경우에는 밀부는 신실한 신자일 수도 있고, 일부는 돈만 받으면 그만인 냉소적인 용병일 뿐일 수도 있습니다.\n\n**발라븐은 어떻게 직원을 채용합니까?**\n발라븐 임원진은 경제적으로 절박한 사람들, 신체적{{・}}정신적으로 취약한 사람들을 먹이로 삼는 경향이 있습니다. 그들은 대개 불구가 되거나 가난에 시달림으로 인하여 회사와 회사가 내포한 것들을 기꺼이 따를 수 있는 퇴역 전투병들을 낚습니다. 필요할 경우 민간인도 채용풀에 포함될 수 있습니다. 자기들에게 합류하라고 직접적으로 강요하는 경우는 드물지만, 신입 직원들의 근로계약 “동의”가 얼마나 자발적인 것인지는 좀 의심할 만합니다. 하지만, 기꺼이 자발적으로 그리고 열정적으로 이런 회사에 합류하려 드는 전쟁광들도 어딘가 꼭 있기 마련입니다. 발라븐은 회사의 “선물”을 받아들이고 변칙전쟁산업에 뛰어들 수 있는, 피에 목마르고 권력에 굶주린 사람들을 언제나 환영하고 있습니다.\n\n**발라븐이 보유한 변칙성은 모두 노르드 신화와 관련된 것입가요?**\n아뇨. 발라븐은 신화적 변칙성의 무기화, 또는 적어도 신화에서 영감을 얻은 초상기술 프로젝트를 선호합니다. 그들이 보유한 변칙성 가운데 일부는 노르드 신화에서 차용한 것일 수 있고, 다른 것들은 전세계의 다른 문화권의 신화에서 차용한 것일 수도 있습니다. 발라븐은 매우 실용적입니다. 자기들의 목표에 적합하다면 어떤 변칙성이든 취하고 사용할 것입니다. 여기서 신화적 각도는 발라븐을 지배하는 규범이라기보다, 작가들에게 제안하는 테마인 것입니다. 신화적이든 아니든, 사업에 이점을 제공하는 변칙성이라면 무엇이든 사용할 것입니다. 자유롭게 창의력을 발휘해 봅시다.\n\n**그나저나 발라븐이 도대체 무슨 뜻입니까?**\n발라븐(valravn)[[footnote]] 덴마크어로 “전사자들의 큰까마귀(raven of the slain)” [[/footnote]]은 덴마크 민속에 나오는 초자연적인 큰까마귀 요괴입니다. 전쟁터에서 죽은 사람들의 살을 뜯어먹고 인간의 지적 능력과 인간 전사로 둔갑할 수 있는 능력을 얻었죠. 전쟁으로 이윤을 얻고 전리품을 뜯어먹는 용병조직에 걸맞는 이름이라 하겠습니다.\n\n**사단법인 발라븐의 직원 중에 그 진짜 발라븐도 있는 거임?**\n아마도요.\n[[/div]]\n[[/tab]]\n[[tab 관련 개념들]]\n[[div style=\"padding: 3em\"]]\n**고탁,,(高卓, The High Table),,**\n그림자 속에서 회사를 영도하는 발라븐의 정체불명 이사회. 그들은 거의 모습을 드러내지 않기 때문에 알려져 있는 것도 거의 없으며, 대부분 대리자나 비인격적 메시지를 통해 행동한다. 인간이긴 한 걸까? 혹시 기계일까? 발라븐일까? 무엇이든 간에, 그들의 권위주의적 지배는 회사의 모든 층위에 미치고 있다. 고탁 소속 이사로는 대표이사, 운영전무이사, 정보전무이사, 기술전무이사, 보안전무이사, 재무전무이사, 시장전무이사가 있는 것으로 알려져 있다.\n\n**카르타헤나 협정,,(The Cartagena Agreement),,**\n사단법인 발라븐, SCP 재단, GOC 사이에 맺은 조약. 발라븐이 장막을 존중하는 한 그 활동을 용인해 주고, 변칙적 대상에 대해서만 변칙무기를 사용할 수 있도록 제한한다. 카르타헤나 협정의 정확한 성격은 카논마다 다를 것이며, 심지어 협정 자체가 성립했는지 여부마저도 그러하다.\n\n**R.U.N.N.E.S**\n소급통합신경망종말론체계(Retroactive Unified Neural Network Escathological System). 고대 룬마술과 인공지능을 접목시킨 강력한 미래예측 시스템. 첩보 및 임무기획을 위한 전략전술 시뮬레이션에 사용한다.\n\n**운영부,,(運營部, Operations Department),,**\n사단법인 발라븐의 내부 부서 중 하나. 다른 부서들에 계획 및 병참 방면의 지원을 유지하는 것이 업무다. 각종 군사작전과 연구개발에 충분한 자원이 공급되어 성공을 담보할 수 있도록 한다.\n\n**튀르 기획단,,(Tyr Project),,**\n발라븐의 초상의지(義肢) 및 전투증강물 연구개발단. 키론, 발퀴리아, 요로나 등의 자산들을 다 여기서 만든 것이다.\n\n[[collapsible show=\"＋ 발라븐이 보유한 자산 목록\" hide=\"－ 닫기\"]]\n\n**욤스비킹 돌격병단,,(Jomsviking Assault Troops),,(들)**\n증강시술을 받지 않은 부대. 발라븐 사병의 중핵으로, 변칙적 또는 비변칙적 정예군대의 전역자들을 중심으로 모집된다. 철저한 훈련과 최첨단 장구 및 무기를 지급받은 욤스비킹 병단은 세계적으로 최고 수준의 전투병력이다. 발라븐 휘하 병단의 단장들은 [*https://ko.wikipedia.org/wiki/%ED%97%A4%EB%A5%B4%EC%8B%9C%EB%A5%B4 헤르시르(Hersir: 백인촌장)]라고 호칭한다.\n\n**발퀴리아,,(The Valkyries),,**\n여군으로만 구성된 전투부대인 발퀴리아의 대원들은 인공두뇌학적 전투증강시술을 받아 치명적 살인기계가 되었다. 특히 근접전이 주특기로서, 완벽한 침투부대이자 충격부대의 역할을 수행한다. 발퀴리아 분대들의 이름은 각종 전사집단의 이름에서 유래했다. 대표적으로 스베로메위야,,(Sveromeyja),,, 하스피탈러스,,(Hospitallers),,, 템플러스,,(Templars),,, 쿠아와세오틀,,(Cuāuhocēlōtl),, 등이 있다. 발퀴리아본부,,(VHQ),,에서 모든 발퀴리아 분대들의 작전을 조율한다. 발퀴리아본부의 본부장은 드로트닝,,([*https://en.wiktionary.org/wiki/dr%C3%B3ttning Dróttning]: 여족장),,이라고 호칭된다.\n\n**키론,,(Chirons),,**\n일반적인 군대에서는, 다리를 잃는다는 것은 군경력의 종말을 의미한다. 하지만 발라븐에서 그것은 차세대 험지주파능력을 갖추기 위한 통과의례일 뿐이다. 전천후 사족보행형 초상의족을 갖춘 [[[the-chiron-model|키론 모델]]]은 적들이 예상치 못한 곳에 매복할 수 있고, 또 적들이 대응하기도 전에 순식간에 철수할 수 있다.\n\n**베르세르크,,(Berserks),,**\n적과 아군 모두를 공포에 떨게 하는 이 곰[熊] 모양의 생체기계 괴물딱지들은 발라븐의 많은 [[[a-wandsman-in-the-navel-of-the-moon|비장의 패들]]] 중 하나일 뿐이다. 베르세르크는 거의 멈출 수 없는 날것의 폭력의 덩어리다. 그 덩치와 완력은 순수한 두려움을 자아내고, 이빨과 발톱은 날카로운 쇠날로 개조되어 있다.\n\n**요로나,,(Lloronas),,**\n악몽에서 튀어나온 무시무시한 광경. 쉼없이 비명지르는 원귀들을 전투증강물과 밈적 위장술로 사이보그 좀비 신체에 속박했다. [[[la-llorona-model |뭐 잘못될 일 없겠지?]]]\n[[/collapsible]]\n\n[[collapsible show=\"＋ 관련된 다른 요주의 단체\" hide=\"－ 닫기\"]]\n\n**북살무사단,,(Las Víboras),,**\n뱀의 손의 파생조직의 일종인 북살무사단은 라틴아메리카에서 활동하는 좌익 변칙유격대 조직이다. 그들은 남미대륙 전체에 걸친 탄압과 싸우기 위해 기적술을 비롯한 각종 변칙전술을 사용한다. 때문에 변칙적 대분란전 용역의 세계적 공급자인 발라븐과 자주 대립한다.\n\n**무명자 마약카르텔,,(Sin Nombre Drug Cartel),,**\n무자비하고 피에 굶주린 마약 신디케이트인 그들은 변칙마약 아르칸겔,,(Arcángel),,의 교역을 통제한다. 나우알 암살자(Nahual sicarios)들의 강력한 군대를 지휘하고 있기에, 심지어 멕시코 정부조차도 이들 무명자들(Men With No Name)의 비위를 거스르지 않으려 조심한다. 무명자들에게 대항할 만큼 용감하거나 어리석은 소수의 집단 중 하나가 북살무사단이다. 이 대립구도 사이에 발라븐이 끼어들 때 복잡하고 역동적인 그림이 만들어진다.\n\n**늑대사단,,(Volk Divison),,**\n러시아계 변칙PMC로서, 동유럽에서 발라븐의 주요한 경쟁자. 종종 서로의 고용주들의 의뢰에 따라 서로를 죽인다. 수수께끼의 그리고리 알렉산드로비치가 이끄는 늑대 용병들은 무자비하고 무시무시하다. 그들의 변칙무기고는 전설적인 러시아 변칙기능장 [[[groups-of-interest-of-the-russian-branch|왼손잡이]]]에게 공급을 받고 있다.\n\n**파멸의 여단,,(Doomed Brigade),,**\n코소보 전쟁에서 활동했던 변칙PMC로서, 세르비아 편을 들어 코소보해방군,,(KLA),,과 싸웠다. 발라븐은 알 수 없는 정황 가운데 KLA를 지원하기 위해 고용되었다. 파멸의 여단은 [[[raven-of-the-slain|인공두뇌학적으로 강화된 군견]]]을 비롯해서 동력장갑복, 소총 등 초상기술을 사용하는 것으로 알려져 있다.\n\n**변칙전대대,,(變則戰大隊, The Anomalous Warfare Battalion),,**\n필리핀 해병대의 정예 대대로서, 각종 변칙적 위협으로부터 필리핀제도를 지키는 임무를 맡고 있다. 여러 변칙무장조직과 대립하며, 발라븐과도 [[[https://scp-wiki.wikidot.com/operation-berberoka-after-action-report |최소 한 번]]] 대결했다.\n\n**제니스 그룹,,(The Zenith Group),,**\n정체불명의 범세계적 초거대복합기업. 모든 변칙산업에 끈이 연결되어 있으며, 발라븐의 주요 투자자 중 하나다.\n\n[[/collapsible]]\n[[/div]]\n[[/tab]]\n[[tab 글쓰기]]\n[[div style=\"padding: 3em\"]]\n발라븐은 그 성격상 이야기에서 반동인물 또는 사악한 주동인물로 등장할 것입니다. 발라븐 관련 작품들은 그들의 전술의 잔혹성, 가차없는 변칙성 무기화, 그리고 비윤리적 실험의 충격 같은 것으로 공포를 이끌어내는 경향이 있습니다.\n\n발라븐은 무기 프로그램에 있어 신화적 변칙성을 사용하거나 적어도 영감을 받는 경향이 있기 때문에,[[footnote]] 다만 이것은 테마를 제시하는 것일 뿐 반드시 지켜야 하는 규칙은 아니다. 발라븐 변칙성들이 반드시 신화와 관련된 것이어야 할 필요는 없다. 자유롭게 창의력을 발휘하자.[[/footnote]] 고대의 무기나 생명체를 현대전에 어떻게 적용시킬 수 있을지 자문해 보는 것이 좋은 출발점이 될 것입니다. 또는, 원래 평화롭거나 전투용이 아닌 변칙성을 뒤틀어서 무기로 만들었다고 생각해 보는 건 어떨까요? 또는, 직접적으로 군사용이 아닌 변칙성도 발라븐의 작전수행에 기여할 수 있지 않을까요?\n\n발라븐을 쓸 때 명심해야 할 점은, 이 회사의 병사{{・}}직원들은 변칙존재이든 아니든 간에 대부분 목표를 추구하기 위해 사용되는 가용자원일 뿐이라는 것입니다. 회사는 직원들을 인간으로서 전혀 고려하지 않습니다. 발라븐은 신체적{{・}}정신적으로 취약한 사람들을 잡아먹어 자기 마음대로 통제할 수 있는 신입직원으로 삼습니다. 하지만, 발라븐이 직원들을 비인격화한다는 사실이 그들을 막 낭비한다는 의미는 아닙니다. 발라븐의 군대는 결코 크지 않습니다. 전문적이고 비싼 소수정예죠. 그러니 제한된 자원을 효율적으로 배치하고자 할 것입니다. 말하자면, “인해전술”보다는 “수술적 타격”을 선호할 것입니다.\n\n발라븐 변칙성에 관한 SCP 작품을 작성할 경우, 몇 가지 플롯 시작점을 고려해야 합니다. 예를 들어 볼까요. 발라븐이 이 변칙성을 순순히 재단에 넘겼습니까? 만약 그렇다면, 그들이 그래야 할 이유가 무엇이었을까요? 통제하기 너무 어려웠거나, 발라븐의 목적에 도움이 안 되어서 그랬을까요? 재단이 이 변칙성을 회수하기 위해 발라븐과 군사적{{・}}정치적으로 겨루어야 했을까요? 카논에 따라 양자 사이에 휴전이 있을지도 모르지만, 있다 하더라도 그 휴전은 매우 긴장된 것이고 깨지기 쉬운 것입니다. 어쩌면 양자가 직접적으로 적대하는 사이이고, 전면전이 벌어졌을 수도 있지요. 발라븐이 이 변칙성을 보유하고 있을 때는 어떻게 활용했나요? 분쟁의 맥락은 무엇이었나요? 이 변칙성에 전쟁에 연관됨으로써 전쟁당사자 및 변칙성 그 자체에 어떤 영향을 미쳤나요?\n\n발라븐이 등장하는 이야기는 정치적이어야 할까요? 꼭 그렇지는 않습니다. 정치적 측면은 도외시한 채 초상기술과 SF적 측면만 초점을 맞추고 글을 쓰는 것도 완전히 가능하고 또 정당합니다. 하지만 아무리 그래도 본 요주의 단체를 쓸 때는 근본 주제상 정치적 함의를 피하기가 어려운 것도 사실입니다. 평범한 사악한 군대 역할로 발라븐을 소비하는 것도 적절한 역할배분일 수 있지만, 본 요주의 단체는 군비경쟁과 전쟁의 민영화 같은 정치적 주제들을 탐구하고 거기에 대한 작가적 견해를 밝힐 수 있는 경로를 개척하는 수단이 되어줄 수 있습니다. 그러나 이런 무거운 주제를 다루는 것은 책임감과 존중심을 가지기 위한 의식적인 노력을 요한다는 것을 명심합시다.\n\n발라븐은 항상 빌런일까요? 원래 그렇게 설계되긴 했습니다만, 이상한 시대에는 이상한 동침이 생겨나기도 한다는 것도 또한 역사적 교훈입니다. 한편, 법인으로서 발라븐은 악랄한 빌런이지만, 직원 개개인은 구제불능이 아닐 수도 있습니다. 자유롭게 다양한 시도를 해 보세요. 명심해야 할 것은, 발라븐을 고용한 고용주의 의도와 윤리가 그들의 역할에 큰 영향을 미친다는 것입니다. 발라븐조차 덜 사악하게 보이게 만드는 무언가를 찾기란 이 광대한 다중우주에서 어렵지 않을 것입니다.\n[[/div]]\n[[/tab]]\n\n[[tab GoIF]]\n[[div style=\"padding: 3em\"]]\n발라븐 GoIF는 크게 두 가지로 나뉩니다. 하나는 최근 파견된 병단에서 경험한 임무를 자세히 기술해서 설명하는 교전후보고서입니다. 일반적으로 교전후보고서에는 다음과 같은 부분들이 포함되지만, 세부 구조는 유연하게 변경될 수 있습니다.\n\n* 요약 (선택적): 이 보고서가 무엇에 관한 것인지 짤막한 설명.\n* 배경: 그 임무는 어떤 맥락에서 벌어진 것인가? 그 분쟁의 참여자는 누구였나? 그들의 목적은 무엇이었나? 고용주는 누구였나? 적은 누구였나? 적들의 장비와 전술은 무엇이었나? 임무의 목적은 무엇이었나? 등등 작전이 왜 일어났는지 이해하기 위해 필요한 것들.\n* 사건개요: 임무가 어떻게 되었나? 발라븐 병단은 그 상황에 어떻게 접근했나? 어떤 전술과 전략을 사용했나? 어떤 자산들이 배치되었나? 예상했던 결과는 무엇이었나? 어떻게 해결되었나? 이 부분의 목적은 독자에게 임무 중에 무슨 일이 일어났는지 명확한 이해를 전달하는 것이다.\n* 결과: 임무의 결과는 어떠했나? 목적은 달성되었나? 그 결과가 임무가 수행된 지역 일대에 어떤 영향을 미치게 될까? 발라븐이 얻을 수혜는 있는가?\n* 결론 (선택적): 임무가 성공 또는 실패했다면 그 이유를 자세히 분석하시오. 어떤 새로운 정보를 얻었는가? 법인의 목표는 달성되었는가? 이것이 발라븐의 미래전략에 어떤 영향을 미치는가?\n\n교전후보고서는 일선 지휘관이 상부 임원들에게 보고하는 관점에서 작성됩니다. 1인칭 언어보다 중립적인 3인칭 언어가 적절합니다. 사용되는 언어는 테크니컬하고 간결해야 합니다. 재단의 클리니컬한 논조와 유사하지만, 과학적 언어 대신 사물의 전술적 측면을 강조한다는 것이 차이점입니다.\n\n두 번째 유형은 변칙성 무기회 기획단의 프로젝트 브리핑입니다.[[footnote]] 무기개발 외에도 회사 일에 관련이 있는 프로젝트라면 무엇이든 대상으로 삼을 수 있습니다.[[/footnote]] 여기서는 개발이 진행 중인 새로운 회사 자산의 기술적{{・}}전술적 측면을 설명해야 합니다.\n\n* 요약 (선택적): 이 보고서가 무엇에 관한 것인지 짤막한 설명.\n* 배경: 문제의 변칙성을 이해하기 위해 필요한 것이라면 무엇이든. 발라븐은 이 변칙성에 관해 무엇을 알고 있는가? 그 기원, 성질, 양태는 무엇이고, 어째서 군사적으로 적용하기 좋은 후보인가.\n* 기술적 설명: 어떻게 변칙성을 무기화할 것인가? 군사적 자산으로 만들기 위해 어떤 변화를 거쳐야 하는가? 대량생산은 가능한가? 어떤 문제들을 해결해야 하는가?\n* 전술전략적 정당화: 이것이 발라븐의 작전의 전술적 및 전략적 차원에서 어떻게 도움이 되는가? 발라븐이 이 기획을 승인해서 얻을 이득이 무엇인가? 이 자산의 전장에서의 역할은 무엇이 될 것인가?\n\n교전후보고서와 마찬가지로, 기술 브리핑 역시 구조는 유연하며 작품의 특정한 필요에 따라 개조될 수 있습니다. 기술 브리핑은 개발 중인 신제품을 상부 임원에게 보여주는 연구원들의 입장에서 쓰여야 합니다. 그러므로 논조는 테크니컬하고 클리니컬해야 하며, 교전후보고서에 비해 보다 “과학적”이고, 재단의 SCP 파일과 비슷한 성격을 갖습니다.\n\n재단측 문건과 마찬가지로, 교전후보고서와 기술 브리핑 모두 영상 및 음성 녹취록, 인터뷰, 화상, 채팅 내역, 전자우편 등 서사에 도움이 될 수 있는 부록들로 보완될 수 있습니다.\n\n발라븐측 문건은 보통 고탁에서 하달한 공고사항으로 시작합니다. 반드시 포함되어야 할 필요는 없지만, 작품의 논조를 설정하는 데 도움이 될 것입니다. 발라븐 테마에 포함된 {{\"papernote\"}} 속성을 사용하며, 고탁의 공고 뿐 아니라 문건의 다른 부분들에도 동 속성이 사용될 수 있습니다.\n\n@@ @@\n\n[[div class=\"papernote\"]]\n[[=]]\n[[size 15px]]**##black|전장에서 우리는 배불린다##**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"papernote\"]]\n[[div style=\"text-align: center; margin: 0 auto; font-size: 17px; padding: 0px;\"]]\n+* ##black|고탁의 경고##\n이하 정보는 사단법인 발라븐의 지적재산이며, 이 정보에 대한 접근 권한은 고탁의 임원들 및 권한을 부여받은 직원들로 제한된다.\n\n사단법인 발라븐의 직원들 가운데 권한이 없는 자가 이하 문건을 열람하는 것은 **사규 제47규정**을 위반하는 것이며, 그에 따라 적절한 수위의 징계가 가해진다. 징계에는 사단법인 발라븐과의 고용계약 철회가 포함될 수 있다.\n\n당사의 직원이 아닌 자가 이하 문건을 열람할 경우 당사의 **정보보호정책**에 따라 **허용 가능한 부수적 피해**의 대상으로 간주된다.\n[[/div]]\n[[/div]]\n[[div class=\"papernote\"]]\n[[=]]\n[[size 15px]]**##black|Óðinn á yðr alla##**[[/size]]\n[[/=]]\n[[/div]]\n\n[[collapsible show=\"＋ 복사할 코드\" hide=\"－ 닫기\"]]\n[[code]]\n[[div class=\"papernote\"]]\n[[=]]\n[[size 15px]]**##black|전장에서 우리는 배불린다##**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"papernote\"]]\n[[div style=\"text-align: center; margin: 0 auto; font-size: 17px; padding: 0px;\"]]\n+* ##black|고탁의 경고##\n이하 정보는 사단법인 발라븐의 지적재산이며, 이 정보에 대한 접근 권한은 고탁의 임원들 및 권한을 부여받은 직원들로 제한된다.\n\n당사 직원들 가운데 권한이 없는 자가 이하 문건을 열람하는 것은 **사규 제47규정**을 위반하는 것이며, 그에 따라 적절한 수위의 징계가 가해진다. 징계에는 사단법인 발라븐과의 고용계약 철회가 포함될 수 있다.\n\n당사 직원이 아닌 자가 이하 문건을 열람할 경우 당사의 **정보보호정책**에 따라 **허용 가능한 부수적 피해**의 대상으로 간주된다.\n[[/div]]\n[[/div]]\n[[div class=\"papernote\"]]\n[[=]]\n[[size 15px]]**##black|Óðinn á yðr alla##**[[/size]]\n[[/=]]\n[[/div]]\n[[/code]]\n[[/collapsible]]\n\n{{\"papernote\"}} div 속성을 사용하기 위해서는:\n\n[[div class=\"papernote\"]]\n이것은 종이쪽이다.\n[[/div]]\n\n[[collapsible show=\"＋ 복사할 코드\" hide=\"－ 닫기\"]]\n[[code]]\n[[div class=\"papernote\"]]\n이것은 종이쪽이다.\n[[/div]]\n[[/code]]\n[[/collapsible]]\n\n\n발라븐의 사내 메시지를 표현하기 위해 다음 양식을 사용할 수도 있습니다.\n\n[[collapsible show=\"＋ HT - 화상회의 녹취록\" hide=\"－ 닫기\"]]\n\n[[div class=\"danke agent\"]]\n\n**HT-CEO**: 이것은 발라븐 채팅 녹취록이다.\n\n**HT-CTO**: ㅇㅋ.\n\n**HT-CEO**: 피자나 먹자.\n\n[[/div]]\n[[/collapsible]]\n[[collapsible show=\"＋ 복사할 코드\" hide=\"－ 닫기\"]]\n[[code]]\n[[collapsible show=\"＋ HT - 화상회의 녹취록\" hide=\"－ 닫기\"]]\n\n[[div class=\"danke agent\"]]\n\n**HT-CEO**: 이것은 발라븐 채팅 녹취록이다.\n\n**HT-CTO**: ㅇㅋ.\n\n**HT-CEO**: 피자나 먹자.\n\n[[/div]]\n[[/collapsible]]\n[[/code]]\n[[/collapsible]]\n\n[[/div]]\n[[/tab]]\n\n[[tab 작품]]\n[[div style=\"padding: 3em\"]]\n++++ SCPs\n[[[SCP 6038]]]\n[[[SCP 6952]]]\n\n++++ GoIFs\n[[[the-chiron-model |]]]\n[[[la-llorona-model |]]]\n[[[aar-1320-chacaltaya |]]]\n[[[aar-7890-logovo-volka |]]]\n[[[aar-5950-osaka |]]]\n\n++++ 이야기\n[[[soldier-of-misfortune |]]]\n[[[raven-of-the-slain |]]]\n[[[the-raven-of-cyberspace |]]]\n[[[raven-of-cyberspace-ii-shadowheist |]]]\n\n\n++++ 기타\n[[[a-wandsman-in-the-navel-of-the-moon |]]]\n[[[operation-berberoka-after-action-report |]]]\n\n++++ 아트워크\n[[[art:sigrun-herja |]]]\n\n++++ 테마\n[[[theme:valravn |발라븐 테마]]]\n[[/div]]\n[[/tab]]\n\n\n[[/tabview]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Valravn Corporation Rune Black\n> **Name:** File:valblack.png\n> **Author:** Kilerpoyo\n> **License:**  Creative Commons Attribution-Share Alike 4.0 International\n> **Source Link:** http://scp-wiki.wikidot.com/local--files/theme:valravn/valblack\n\n> **Filename:** jomsv\n> **Name:** File:Olav Trygvasons saga - Uvaeret, Hjoerungavaag - G. Munthe.jpg\n> **Author:** Gerhard Munthe \n> **License:**  Public domain \n> **Source Link:** https://en.wikipedia.org/wiki/File:Olav_Trygvasons_saga_-_Uvaeret,_Hjoerungavaag_-_G._Munthe.jpg\n\n> **Filename:** olav\n> **Name:** https://en.wikipedia.org/wiki/File:Olav_Tryggvasons_saga_-_Uvaeret_Hjoerungavaag_-_H._Egedius.jpg\n> **Author:** Halfdan Egedius \n> **License:**  Public domain \n> **Source Link:** hhttps://en.wikipedia.org/wiki/File:Olav_Tryggvasons_saga_-_Uvaeret_Hjoerungavaag_-_H._Egedius.jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]\n\n[[footnoteblock]]\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "en",
    "발라븐",
    "허브"
  ],
  "author": "Salamander724",
  "created_at": "2022-09-26T06:13:07+00:00",
  "updated_at": "2025-01-09T21:11:37+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "valravn-corporation-hub"
}