{
  "title": "SCP-1423",
  "content": "[[include info:start]]\n**SCP-1423:** 76년의 여름\n**저자:** [[*user RJB_R]]          \n**원작:** http://www.scp-wiki.net/scp-1423\n**역자:** [[*user lanlanmag]]\n-----\n> **파일명:** 1423-new.png\n> **출처:** https://www.flickr.com/photos/shimelle/2906557231\n> **제작자:** Shimelle Laine\n> **라이센스:** CC BY 2.0\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1423/1423-new.png|caption=SCP-1423]]\n\n**일련번호:** SCP-1423\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1423은 [[[secure-facility-dossier-site-77|제77기지]]]의 안전 SCP 동 표준 격리 로커에 보관되어야 한다. SCP-1423에 대한 물리적 접촉은 어떤 인원에게도 인정되지 않으며, 접촉한 인원은 인식재해 희생자로 간주되어 활동중인 업무에서 제외된다. SCP-1423의 연구에 할당된 인원은 영향을 받았는지 확인하기 위해 4주마다 최대한의 정신 감정을 받아야 한다. \n\n**설명:** SCP-1423은 약 1976년에 찍힌 폴라로이드 사진이다. 신원 불명의 10대 아이들 몇명이 나타나 있으며, 찍은 시기는 여름으로 추정된다. SCP-1423의 뒷면에는 흑연으로 \"{{[[[remembrance|우리는 최고의 한해를 보냈어, 그렇지?]]]}}\" 라고 적혀있다.\n\n피험자가 SCP-1423를 보게 되면, 그들은 기억 조작을 받게 된다. 이후 몇주 동안 피험자는 고등학교 마지막 여름 방학의 추억에 잠기는 경향이 있다.[[footnote]]고등학교에 다니지 않았거나 여름 방학을 경험해보지 않은 피험자는 마지막 여름의 기억을 나타냈다.[[/footnote]] 실험에 따라 이 기억은 정확한 것으로 나타났고, SCP-1423은 부자연스러울 정도로 정확성이 높은 기억을 만들어낸다.\n\nSCP-1423의 영향을 받은 피험자들은 콘서트, 도시, 유원지, 농장, 고향과 같은 여름 방학 때 머물었던 곳을 다시 방문하여 [[[scp-2316|자신들이 여름 방학에 만났던 다른 사람들과 접촉하려 한다.]]] 이곳들을 다시 방문했을 때, 피험자들은 이전 체험한 정도의 감동을 받지 못했다며 후회하게 된다. 자신들이 아무리 강한 불평이나 불만을 갖더라도, 그들은 지난 추억을 재현하려고 노력할 것이다.\n\n이 변화에 따라, 피험자는 추억을 문장화하기 위해 SCP-1423에 비정상적인 독점욕을 보인다. 그들은 SCP-1423을 오래 가지고 있음으로써 보다 확실히 이상적으로 개편된 방학에 대한 꿈을 꾸게 된다. 경우에 따라서 SCP-1423에 영향을 받은 피험자들은 자신들의 꿈에 근거한 일기를 쓰게 된다. 이 때 SCP-1423을 피험자로부터 떼어놓지 않으면, SCP-1423과 관계되지 않은 모든 행동을 소홀히 하게 된다.\n\n그러나 3~5개월동안 대상을 가지고 있을 시 피험자들의 꿈의 대폭적인 변화가 문장화되기 시작한다. 피험자들은 여름방학과 관련된 구성요소를 찾을 수 없어서 자신들의 꿈들을 보다 \"제대로\" 볼 수 없게 되었다고 보고했다. 그들은 더 길고 본래의 경험에서 동떨어진 꿈을 꾸기 위해 SCP-1423의 효과를 이용하려 한다. 이 효과는 무기한으로 지속된다.\n\nSCP-1423은 이웃에게서 실종 신고가 접수된 ███ █████의 집에서 회수되었다. 지방 당국에서 SCP-1423의 변칙적인 효과의 보고 후 재단 인원이 개입하여 이를 은폐할 수 있었다. 목격자들에게는 C등급 기억 소거가 이루어졌다. 그러나 ███ █████는 1976년에 커크 론우드 고등학교 [[[SCP-332]]]-A 사건에 연루된 뒤 기억 소거 처리가 되어 있었다. █████ 씨는 A등급 기억소거 처리를 받았고, 이에 관한 조사가 진행중이다.\n\n**부록:** SCP-1423의 영향을 받은 피험자에게서 수거된 문서\n\n> 그건 영원하다, 끝나지 않는다, 어쨌건 다른 단어로 하자면 '존나 길다'. 우리는 차를 타고 내달렸지만, {{우린 어디에도 가지 못했다.}} 우리는 {{언제나}} 콘서트에 늦었다. 아, 오늘은 콘서트 하는 날이지. {{어제는 산호의 성을 보러 마이애미에 들렀다.}} 지난 화요일은 워싱턴, {{여성 참정권론자가 모여들고 있었다. 선거권? 제발 좀, 그러지마. 뭐든간에 괜찮잖아.}}\n\n> 나는 정말로, **정말로** 제리의 그 {{좇같은}} 얼굴을 붙잡고 {{우린 아무 데도 안 갈거야, 언제나 한결같은 멍청아}} 언제 갈건데- 하지만 그는 듣지 않았다. 내가 말하지 않았으니까. 나는 여기서 쉬면서 천연색의 잔디와 농장 언덕을 비틀거리며 걸었다. 어제 {{11시간 전}}, 보이드 목장을 지나갔다. 그곳 정문은 {{항상}} 녹슬어 있었다. 나는 가방을 메고 있던 누군가를 보았다, {{비열하게 쑥 들어간 눈을 가진 사람이 길로 내려왔다}}\n> \n> {{그건 소기같은 게 아니었다.}}\n> \n> 넌 지금의 반이 좋다고 생각해? 반? 젠장, 몇달 {{몇년}} 전의 반으로는 돌아갈 생각은 없다. 구두쇠 네이든, 그놈의 바보같은 얼굴과 촌스러운 안경을 난 기억하고 있다. 볼 때마다 그놈 얼굴을 자주 때렸었지, 근데 아무 말도 못 하더라, 시무룩한 얼굴로. {{씨발, 만약 지금 그 녀석을 만난다면... 모르겠다. 좀 지나친 생각일지도.}}\n> \n> 어쨌든 내일은 콘서트다. {{다시 에이미를 만나고 싶다}}\n\n> 길은 계속됐고, {{갈라진}} 고속도로를 달렸다. 제이미는 쿠션 밑에서 10센트를 발견했고 이걸로 {{내 영혼을}} 사겠다고 했다. 오락장 앞에 차를 댔고, 우린 그가 하던 걸 지켜봤다. 태양은 저쪽에서 올라, {{활활 타고 무너지며}} 도로변의 나무 사이로 빛을 비췄다. {{실제로 나무는 아니다. 어린 개의 꼬리 닮은 거랄까, 바람 속에서 바둥댄다.}} 아빠에게서 왔던 엽서를 찾아냈다. 내 여름방학이 아빠만큼 좋은 것이 되기를 바라고 있다. \n> \n> 그가 맞았,,{{지 않}},,기를 바란다.",
  "tags": [
    "76년도-졸업반",
    "en",
    "scp",
    "관찰",
    "기억조작",
    "매체",
    "문서",
    "시각",
    "안전",
    "인식재해",
    "중독"
  ],
  "author": "lanlanmag",
  "created_at": "2014-12-15T12:01:03+00:00",
  "updated_at": "2024-11-26T22:08:59+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1423"
}