{
  "title": "SCP-240-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-240-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** 재단이 SCP-240-KO 건물 전체를 구입하였다. 부동성 건축물 기본 격리·보안 7번 규격을 따르는 잠금 절차[[footnote]] 장비가 동원되지 않는 한 민간인이 침입할 수 없으므로 요원이 직접 지키고 있을 필요가 없다. [[/footnote]]를 유지하도록 하고 SCP-240-KO의 샤워실 내부에도 별도의 카메라를 설치하여 둔다. 파견 요원의 심리 상태에 따라 SCP-240-KO가 그들을 심적으로 끌어당길 가능성이 있으므로, 경비역을 맡은 요원은 주변 100m 내의 다른 건물에 상주시키도록 하고 보안 경보가 발생했을 때 20초 이내에 도착할 수 있도록 한다. 이곳에 파견되는 요원은 심리 검사를 보다 자주 받게 하는 것을 권장한다.\n\n**설명:** SCP-240-KO는 █████ ███시 ██-███에 위치한 \"Chance\"라는 이름의 갤러리다. 대략 80평 내외의 넓이에 높이 3m가 조금 안 되는 1층짜리 건물로, 내부는 칸으로 나뉘어지지 않고 통째로 하나의 전시회랑으로 되어 있다. 넓은 회랑에는 태엽을 돌려 종이로 된 무지개나 불꽃 따위를 만드는 놀이 기구 몇 가지와 벽면에 붙어 있는 작품 명패만이 남아있다. 갤러리 관계자에 따르면 놀이 기구는 본래는 없었던 것이라고 하지만 회랑 내에서는 이상 현상이 발견되지 않았다.\n\n주목할 것은 회랑 끝에 설치된 작은 욕실로, 이 또한 본래의 설계상에는 존재하지 않았던 것인데 약 1.6x2.8x2.3㎥의 공간 내에는 샤워기와 그것이 연결된 수도꼭지 그리고 배수구만이 자리하고 있다. 장치는 문제없이 작동되며 사용자는 대체로 평소보다 더한 편안함과 나태함을 느끼게 된다.\n\n문제는 샤워를 마치고 난 뒤에 발생하는데 그 시점부터 사용자의 하루가 샤워를 한 시간만큼 '사라진다.' 이 현상은 사용자의 기억 소멸과 주변인들의 관측 불가로 나타난다. 즉 사용자가 샤워를 두 시간 동안 했다면, 다음 날부터 그는 하루 중 2시간을 전혀 기억해 낼 수 없으며 마찬가지로 주변인들도 그를 2시간 동안만큼은 관찰할 수 없다는 것이다. 이 효과는 샤워실을 이용한 만큼 중첩된다. 샤워실을 24시간 동안 이용한 실험 결과 사용자는 배수구로 빨려 들어가는 것으로 보인다.\n\n갤러리는 ██.██.██에 일어났던 자살 사건 이후 전시 중이던 작품을 모두 철수시키고 방치되어 있었다. 얼마 지나지 않아 없던 샤워실 등이 생기면서 그곳은 무기력한 사람들을 끌어당기는 기이한 효과를 나타내기 시작했다. 침입 시도는 새벽에 가장 잦은 것으로 나타났는데 이는 그들 대부분이 자살을 염두에 두고 있기 때문이다. SCP-240-KO에 파견된 요원도 이러한 용도로 샤워실을 이용한 전례가 있었으므로 요원들이 우울증의 기미를 보일 시에는 빠르게 교체해 주어야 한다.\n\n그 외에 특이한 사항으로 배수구가 어느 곳과도 연결되어 있지 않다는 점(배수구로 빨려 들어간 것은 말 그대로 사라진다)과 샤워기에 연결된 수도관이 있다. 수도관은 갤러리의 전시회랑 벽면을 따라 몇 갈래로 퍼져 있으며, 모두 이전에 그림이 전시되어 있던 벽면과 각각 연결되어 있다. 벽을 파내어 물의 출처를 확인하려는 시도는 실패했다. 명패를 확인한 결과 갤러리에 걸려있던 것은 '자조', '나태', '비난' 따위의 제목을 가진 염세주의 그림들로 화가를 찾아가 면담해 보았으나 그는 SCP-240-KO와 아무 관련이 없는 것으로 결론지어졌다.\n\n재단은 SCP-240-KO의 등장이 갤러리에서 일어났던 자살 사건과 연관이 있을 것으로 보고 자살자와 관계된 사람들을 조사하고 있다.\n\n**부록** \n\n**SCP-240-KO 실험 분석의 요약:** D계급 인원을 2시간 동안 샤워시키고 독방에 넣어 카메라를 통해 24시간 감시하고자 했으나, 약 2시간 동안의 기기 결함이 발생하여 하루 내내 그를 관찰하는 데 실패했다. 두 번째 시도에서는 기기 결함과 동시에 함께 수감된 다른 D계급 인원이 미끄러져 머리를 부딪히면서 기절하여 실패했고, 기술팀을 대기시킨 세 번째 시도에서는 문이 고장나 다섯 시간 동안 진입조차 하지 못했다. 더 큰 사고가 우려되어 더 이상의 실험은 중단하고자 한다.",
  "tags": [
    "ko",
    "scp",
    "강박",
    "건물",
    "공간",
    "기억조작",
    "안전"
  ],
  "author": null,
  "created_at": "2013-08-15T12:37:35+00:00",
  "updated_at": "2024-11-12T10:44:29+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-240-ko"
}