{
  "title": "手紙の燃えた痕",
  "content": "[[module CSS arguments...]]\n#page-title {\n  display: none;\n}\n.fake_title {\n  font-size: 200%;\n  color: #990011;\n  padding: 0 0 0.25em;\n  margin: 0 0 0.6em;\n  border-bottom: 1px solid #bbb;\n  font-weight: normal;\n}\n.fake_title p {\n  padding: 0;\n  margin: 0;\n}\n[[/module]]\n\n[[include :scp-jp:component:toggle-sidebar]]\n\n[[include :scp-jp:component:custom-divider]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 手紙の燃えた痕\n**著者:** [[*user Fireflyer]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n+ 輝\n-----\n\n「でもさ、結局はあの若いエージェントが1番イケてない？」\n「え？そうかな～？あの人結構曲者って聞いたけど」\n「ここの職員なんてみんな一癖も二癖もあるじゃない」\n\n私はそんな何気ない会話を聞きながら、トレーを持ち、520円の八宝菜定食を受け取る。そして、声の在処へと足を運ぶ。\n\n「でも、みっちゃんの好みって結構ニッチじゃない？」\n「いやいや、ナオさんに言われたくないって……」\n\n定食を真っ白な机に乗せる。黄緑色のプラスチック椅子を引き、ナオさんと呼ばれた女性の隣りにストンと座る。談笑のリズムが切れないように、と静かに定食へ箸を伸ばすと、声をかけられる。\n\n「あ！セッちゃん！こんちゃー」\n「こんにちは～」\n「で、さっきのエージェントの話なんだけど……」\n\n直美さんや三田さん、晴海さんは仕事で行き詰ったときに優しく教えてくれるような優しい先輩たちだった。活発で、話も面白い。\n\n「でもあの眼鏡とかちょっとキザっぽくない？かっこつけてる感というか……」\n「え～そういう仕草がかっこいいんじゃん！」\n\n飲み会の席でもないのに、こういう話で盛り上がるのは玉に瑕だろうか。ただ、聞いている分には面白いので、こうして横で聞きながら昼食を取っている。あの人のシュミなんか聞けないだろうかなんて考えながら。\n\n「そういえばセッちゃんはさ」\n\n手を付けていたコンソメスープを一口だけ口につけた後、直ぐに置き、返答する。\n\n「はい。何かありましたか？」\n\n「セッちゃんは好みのタイプとかいないの？」\n\n思わず取っ手を揺らしてスープを手に零してしまう。\n\n「……へ？」\n\n「だから～興味ある人だって」\n\nそれは、いったいどういうことだろうか。\n\n「セッちゃん。こういう話あんまり首突っ込みたがらないじゃん」\n「まあそれはちょっと」\n「で、興味ある人。いるの？」\n\n視線がこちら側に向く。\n\n「あの……死神さんとか……かっこいいかなって」\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n死神さんとは、3年ほど前に人事部門から派遣されてきたエージェントである。どうやらフィールドエージェントではないらしく、彼は一日のほとんどをカウンセリングルームで過ごしているみたいだ。死神さんと陰で呼ばれている理由は誰も彼の名前を知らないことと、いつもクマができていてお線香の匂いがすることが由来だそうだ。\n\n私はまだカウンセリングルームに数回しか足を運んだことがないのでだらっとしたスーツ姿の死神さんは一度しか見たことがない。\n\nただ、彼のその黒縁眼鏡も素敵で、無精髭の目立つ顔立ちも返って渋さが出るような、不思議な魅力を持っていた。\n\n少しだけ気になっている程度で、職員に噂される程では無い。そう思い返した。が。\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n「セッちゃんも中々癖強いなあ」\n「あの死神さんでしょ？私生活とか全然知らないわ」\n「ナオさんですら知らないなら誰も知らないよね～」\n\nこの始末である。元はと言えば、私が口にしてしまったのが悪いのではあるけれど。\n\nそれでは実際のところ好意を持っていないのかと言われたらそれは噓になる。実際最初のカウンセリングの時には漠然とした好意を感じていたし、困っている時には脳裏で優しく声を掛けてくれそうな、そんな幻想も抱いていた。ただそれを恋愛感情という括りで語っていいのか、もう少し別の側面から表すべきなんじゃないのか、なんて思う。\n\n「んで？何かアピールとかはしてるの？」\n「まだ何となく良いかもと思っているだけで、そういうのはあんまり……」\n\nと急いで茶碗の炊き込みご飯を掻き込む。冬だというのに耳まで熱くなってしまっていた。\n\n「いいや！そんなことないって」\n\nと、突然食堂内に大きく響く直美さんの声。本人は気にも止めていない。\n\n「セッちゃん。あのね。チャンスは掴める時に掴まないといけないの。遅れてしまっては何も始まらないのよ」\n\n他の人もうんうんと頷く。\n\n「さあ！死神さんとの次の面談はいつなの！」\n\n「あ……」\n\n視線が集中する。\n\n「明日です……」\n\n三田さんと晴海さんは目を合わせた後、こちらを向く。まるでキラキラという擬音が鳴りそうなほど期待の目線を向けられた私は、結局作戦会議と題打った井戸端会議へと吸いこまれた。\n\n「誘うなら絶対イタリアンだよ！だってあそこの店の雰囲気はさ……」\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n+ 紙\n-----\n\n「今月の定期面談を始めさせていただきます。瀬原さん、よろしくお願いします」\n「よろしくお願いいたします」\n\n時間ぴったりに始まる定期面談。直美さん達のせいで変な意識を持つ羽目になる。死神さんの一挙手一投足が気になり、クマに満ちたポーカーフェイスもどこか怪訝そうな顔に見えてしまう。いや、今日は眼鏡をかけていないからそう見えるだけなのか。\n\n「どこか悪いところでもありましたか？顔が強張っていますよ」\n「あ、ああ。すみません」\n\n気付かなかった自身の感情を指摘されたような気がして、顔が熱くなる。\n\n「最近異常性などに暴露されたことは？」\n「特にありません」\n\n横の書類の山から何かを探しながら、死神さんはこう話す。\n\n「職場の環境は問題ありませんか？」\n「お陰様で皆さん仲良くしてくださってます。まだ勤めて2年目なのに優しくしてくださって、とても助かってます。まあ、仕事は相変わらず鬼のようにありますけど……」\n\nふと、死神さんの口元が緩む。笑っているのだろうか。儚げな笑い方に思わず目を奪われる。\n\n「瀬原さん？」\n「あ、すみません」\n「いいえ、どこか上の空のようだったので。ところで、瀬原さん。今日は少し特別な事情がございまして。」\n\n書類を2、3回整えて私の方に差し出す。前を向いた私と目がしっかりと合う。相手は視線を外す。\n\n「異動のお願いです」\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n「異動自体は1週間後の3/16を予定しています。急な連絡で申し訳ありませんが、手続きや引継ぎ資料の作成は済ませてありますので荷造りだけしていただければ。」\n「それは……私の職務態度が問題だったということでしょうか」\n\n何故だろうか。どうして、こんなタイミングで。\n\n「いいえ。別のサイトで欠員が出てしまいまして。そこの穴埋めを行ってもらうという感じです。おそらくは1年程度で戻ってこれるとは思いますが、ここが気に入っていたようならその旨を人事に通達して早めに帰って来れるように請願することもできます。その影響で職務に支障をきたしてしまうといけないので」\n\nなんで意識してしまってからこんなに早く分かれることが決まってしまうのか。手に力が入る。事務服の黒いスカートに皺が付く。\n\n「カウンセラーさん」\n\nいや、そんなのは。\n\n「はい。何でしょうか」\n\n折角の機会をただで捨てるのは。\n\n「明後日の夜、2丁目のイタリアンで食事、如何ですか」\n\n嫌だ。\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n+ 演\n-----\n\n「え！？このタイミングで異動！？」\n「セッちゃん運悪いね～」\n\n直美さんに連れてこられたのは明日死神さんとお話をする予定のイタリアンだった。この辺でオシャレなレストランと言えばここというのはサイト内でも有名で、たまにこうやって事務職のみんなで座談会をしていた。\n\n「まあでも、決まってしまったのは仕方ないですよね。一般企業とは色々違いますし」\n「セッちゃん、強かやねえ」\n「そんなことはないですよ」\n\nオレンジ色のライトに木の床。冬も終わりかけで仄かに温かい店内。どこか落ち着く雰囲気のこの場所にあの殺伐とした雰囲気の死神さんが来る、というのはあまり現実味が無かった。\n\n「そういえば、死神さんってなんか好きなものとかあるのかな」\n「線香の匂いがするし、実はお寺巡りが好きとか！」\n「流石にそれはない。あの人忙しそうだし」\n\n「お待たせしましたー」と店員さんがペペロンチーノとカルボナーラ、マルゲリータピザを持ってくる。木の皿に波模様の木のフォークとどれを見ても御洒落で地味な私には合わなさそうだった。\n\n大体こうして急に誘ったことが向こうにとって迷惑にはなっていないか？誘った場所がイタリアンで良かったのか？気が気ではなかった。\n\n「セッちゃん、緊張してる？」\n\n私が自分の頼んだトマトクリームパスタにぼーっと視線を落としていると、晴海さんが声をかけてくれた。\n\n「いや、緊張というか、少し不安で」\n「どういうことが？」\n\nと、直美さん。\n\n「何だか、人付き合いで私に付き合ってくれてるんじゃないかな、って思って。迷惑じゃないといいなと思うんです。お仕事も忙しそうですし」\n\n本心だ。何もかも急。こんな異動のごたごたの中で色恋沙汰にかまけていても良いのだろうか。心底気になって仕方がない。\n\n「あのね。セッちゃん。」\n\n三田さんは少し語気を強くしながら私へゆっくりと顔を向ける。\n\n「は、はい」\n「迷惑なんてかけてなんぼなのよ。そんな、両方が互いのことを気になってから始まる両片の恋愛なんて滅多にないんだから」\n「そういうものなんですか」\n「そういうものなの」\n\nフォークにパスタを巻く。とても滑らかで、木の質感にトマトクリームソースが溶け込むようだ。\n\n「ならやってみるしか、ないですよね」\n\nパスタを口に運び、ニコッと笑ってみる。\n\n「わお。セッちゃんそんな悪い顔もできたんだ」\n\n明日だけは私が主人公だ。\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n+ 慕\n-----\n\n「きちんとした服装で対面で座るのにカウンセリングではないというのは少し緊張しますね」\n\n昨日座ったテーブル席のちょうど横。昨日食べたトマトクリームパスタを待つ。\n\n「そうですね。私もあんまり対面でお店に入ったりはしなくて」\n「そうなんですね。大抵はお一人で？」\n「はい」\n\n沈黙。\n\n「トマトクリーム、好きなんですか？」\n「ここに来たら毎回これと決めているんです。ここのは特に美味しくて」\n「私は毎回ペペロンチーノなんですけど、それもいいですね」\n\n昨日はみんなであんなにイメトレしたのに、いざ目の前に本人が座っていると全く思い通りにならない。腕時計をちらちらと見ているだけで貴重な猶予がどんどんと減ってしまう。秒針の動きに身動きが取れぬまま焦りだけが先行する。そんな時だった。\n\n「実は、私こうやって人と話すの苦手なんですよ」\n「え？そうなんですか」\n「はい。人事部門のカウンセラーなのに意外だと思いました？」\n\n正直、驚いた。というのもサイト内では死神さんは人心掌握術に長けているとか実は人の心が読めるとかそのような噂が実しやかに流れていた。そもそも人と会話する方じゃない死神さんがカウンセラーをしている理由がわからなかったので、異常性を持っているのだろうと噂されることもあった。\n\n「普段は会話に詰まったこととかも無いので、意外、でしたね」\n「それは、努力した甲斐があるというものですね。良かったです」\n「では、カウンセラーさんはなぜ定期面談をするように？」\n\nその質問に驚いたかのように目を開き、そしてすぐ、笑顔になった。\n\n───張り付いた様な笑顔。前回の面談で口元を少し緩ませた様な笑い方とは大きく異なる。愛想笑い、だろう。……もしかしたら尋ねてはいけないことを聞いてしまったかもしれない。\n\n「すみません。出自を漁るような話を振ってしまって」\n「いや、いいんです。丁度誰かには話そうと思っていましてね。見ますか？私のメモ帳。機密事項が乗ってない方しか見せられないんですけど」\n\nと言うと、緑チェックの表紙にシャープペンシルを付けたままのリングメモ帳を私に差し出す。表情はいつも通りのポーカーフェイスに戻っている。\n\n「良いんですか？見ても」\n「ええ、構いませんよ。ただ内容はご内密に。プライバシーなのでね」\n\nシャープペンシルを外し、表紙を捲る。\n\n吉原さん、高千穂さん、牧さん、博士やサイト管理官、それに清掃員の名前まで1人1人の詳細がびっしりと記されていた。そこには直美さんや三田さん、そして私の文字もある。文字でびっしりのメモ帳を思わず閉じる。手は黒ずんでいた。\n\n「これは……？」\n「人間備忘録……これを元にして普段は会話のデッキを組み立てているんです。そうしないとさっきみたいに何を話すかだけに時間を取られてしまう。勉強はてんで苦手だったのだけれど、こういうのだけはよく出来たんです。でも」\n\n死神さんはさっぱりといった手の動きを見せた後、顔をくしゃっとした。また愛想笑い。\n\n「こんなふうに、どうしようもない。カウンセリングの時も色んな人に迷惑をかけてしまう。なんでカウンセリングの仕事なんかしてるんですかね、と思う時もそれなりにあります」\n\n沈黙。水を打ったようだ。張り付いた笑顔とは対照的に、彼の本音はぶちまけられたようだった。\n\n「ご注文のペペロンチーノとトマトクリームパスタです。以上でお揃いでしょうか？」\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n死神さんは、謎の多い、不干渉主義のカウンセラーでは無く、ただの話し下手で。言葉にしてみれば、魅力的とは程遠いものである。そもそも元から他人に「シュミが変わっている」と言われる自分の感性を正しいものと扱うのが不自然だったのかもしれない。\n\nでも、その態度は何故か。何故か琴線に触れる。\n\n木のフォークと木の皿は軽快な音のみを静かな2人の間に響かせる。黙々、黙々と食べる。オレンジのライトは昨日より少しだけ暗いように感じる。\n\n「カウンセラーさん！」\n「はい。何でしょうか」\n「映画、見ますか？」\n「ここ8年位は、見てないですね」\n「それじゃあ」\n\nバッグの中を漁り、メモ帳を取り出す。西部劇。勧善懲悪ものの。気に入るか分からないけれど。\n\n「これ、見て、次の話題にしませんか」\n\nメモを破り、差し出す。\n\n20年前の西部劇映画。私の密かな趣味だった。他人の秘密を直接聞く、というのは直美さん達は気にしていないものの、私には少し罪悪感の残るものだった。\n\nだから、少しだけ私の知られてない趣味を教えてもいいと思った。\n\n「家に帰ったら見てみます」\n\n皿の綺麗になったカウンセラーさんはそう言って、歪なメモの切れ端を丁重に折り畳み、胸ポケットに仕舞う。\n\n「もう遅いですし、そろそろお開きにしましょうか」\n「そうですね。お誘いいただきありがとうございました」\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n+ 映\n-----\n\n久しぶりに見た西部劇は、どこか味気なかった。何故かはわからない。\n\n1つ確かなことは幌馬車を破壊するシーンで、主人公が放った謝罪の言葉を笑って誤魔化すヒロインが許せなかった。\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n+ 断\n-----\n\n「乾杯～！」の掛け声で、私の送別会が始まった。\n\n「うわ〜ん。セッちゃんがいなくなっちゃうなんて寂しいよー！」\n「ナオさん、酔い回るの早すぎ」\n\n送別会は酔っ払った末の下手なクリアランス違反を避けるために食堂で行われている。普段は殺風景な食堂に煌びやかな飾り付けが行われている。\n\n「でも、瀬原さんみたいな真面目な子がここからいなくなっちゃうとなると事務職の皆は大変になるね」\n「みっちゃんがもっと真面目に仕事をするだけで大分変わるでしょ」\n「事務職で1番優秀だから引き抜かれたんだって」\n\n部屋の中は普段は見ないような研究職の人から、外で毎朝晩挨拶をしてくれる警備員まで、陰で人類を守るという志が消えてしまうかの如く光に満ちていた。\n\nそして、「普段飲めない分皆飲んで楽しんでくれ」という管理官の声で普段足音しか聞こえない食堂は談笑で一杯になった。\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n「事務職三人衆、すっかり潰れてるね」\n「ほんとに、毎日羽目を外してるのにこんな日にもブレーキが掛からないんですから困りますね」\n「管理官がまた送って行くんですか？」\n「タクシーを呼ぶ訳にも行かないからなあ」\n\n雑多な会話と喧騒に塗れた宴会場の様相とは打って変わって、食堂は食器やジョッキの残骸とくたびれた人で埋まっていた。\n\n「瀬原さんの送別会なのに片付け手伝って貰っちゃってごめんね」\n「いやいや！折角盛大に送って貰ってるんですから片付けくらい手伝うのは当然ですって」\n\nそうして氷の溶けたジョッキを5つ持って厨房へと運ぶ。厨房は食器洗い用のシンク付近以外は暗く、配膳のおばさんが和気あいあいとしている普段の雰囲気とは全く違っていた。\n\n足元に転がっている段ボールを避けてシンクの近くへと進むと、死神さんは1人で食器を洗っていた。\n\n「手伝いますよ」\n「あ……瀬原さん。ここは私だけで何とかするので、瀬原さんは食器を下げてきて貰えま……」\n「いや、ここに居させて下さい」\n\nもう、引き下がることは出来ない。このチャンスを逃したら、次は、いつ会えるか。\n\n揚げ物が装われていただろう皿を持ち、目の前のスポンジに食器用洗剤を盛大に付け、泡立てる。\n\n「この前の映画、どうでしたか？」\n\n私はあんまり面白くなかった、と言おうとしたものの、勧めたのは自分なので口を閉じる。\n\n「本音で言っていいですか？」\n「はい。逆に本音で欲しいです」\n「そんなに、でした。どこかご都合主義のような気がして」\n「私も、昔見てた時はそんなことないと思ってたんですけど、なんだか改めて見返すと、いろいろ雑だなって」\n\n皿が重なっていく。\n\n「なんか、ごめんなさいね。いきなり面白くない映画をオススメしてしまって」\n「いえ、いい思い出になりましたよ」\n\n皿の山が増える。言葉の数が減る。\n\n「カウンセラーさん」\n「何ですか」\n「私、カウンセラーさんの名前教えてもらってないんですよね」\n\n今も尚、名札をひっくり返したままである。\n\n「ええ。そうですね」\n「何か理由とかってあるんですか」\n\n大皿は洗い終わった。残りはジョッキだ。\n\n「いえ、特には」\n「じゃあ、最後に教えてくれませんか？」\n\n死神さんは持っているジョッキをシンクに置き、呟く。\n\n「榾火って言います。焚火に近い意味ですね」\n「あの、榾火さん」\n「何でしょうか」\n\n平常心になりたい一心で深呼吸を挟む。薄暗い厨房は私に味方はしてくれない。\n@@@@\n@@@@\n\n「お付き合い、してみたいんです」\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n「少し、考えさせてください。何事も時間をおいて冷静に考えることは大切です」\n\n榾火さんは、明らかに洗うスピードを速めている。\n\n「そ、そうですよね。もっとじっくり考えた方が良いに決まってますよね」\n\n頭が真っ白になる。ジョッキの割れた音が響く。\n\n「榾火さん？大丈夫ですか？」\n「ああ、ええ。さっきの酔いが今になって回ってきたみたいで。申し訳ありません。先に上がらせてもらってもいいですか」\n「あ、はい。お疲れ様でした」\n\nフラフラとよろめきながら榾火と名乗ったカウンセラーは外へ出ようとする。\n\n「あ、そうだ瀬原さん」\n「なんですか」\n\n暗い、厨房の入り口から消え入りそうな声が聞こえる。\n\n「明後日にも、返答はお約束します」\n「え」\n\n先程の文言はNOということではなかったのか。少し安堵する。\n\n「わ、わかりました！榾火さんもどうかお大事に。」\n\n返答は無かった。\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n+ 後\n-----\n\n榾火さんは見送りには来なかった。返答は、明日だ。メールで来るのだろうか、手紙だろうか、胸を躍らせながらバスへと乗り込んだ。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n> 常磐自動車道下り線で高速バスが柵を乗り越え谷に転落。乗客の瀬原汐唎さん、運転手の武智塚灰十さんなど合わせて12名の死亡が確認されました\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n> [http://scp-jp.wikidot.com/author:fireflyer#:~:text=Agt.%E6%A6%BE%E7%81%AB-,%E4%BA%BA%E4%BA%8B%E3%83%95%E3%82%A1%E3%82%A4%E3%83%AB,-%E3%80%82%E3%81%9F%E3%81%8F%E3%81%95%E3%82%93%E5%A2%97%E3%82%84 Agt.榾火]の人事ファイルより抜粋\n> \n> Agt.榾火は裸眼で人間を視認した際、視認した人物の死期を日単位で把握する事が可能です。\n> 上記の特異性から、Agt.榾火は倫理委員会直属のエージェントの任務にも当たっており、死期の近くなった人間を比較的重要度が低く配置人数の少ないサイトに異動する提言を倫理委員会に提出しています。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n+ 手\n-----\n\n榾火冬司、という名前はプリチャード学院に入学した際、先生からつけてもらった名前だ。寒い冬にも焚火のような温かみを世界に与えることができる、最後の灯になることができる、そういう意味が込められていた。\n\nただ実際の私に存在していた能力はそんな明かりを灯すようなものではない。人の命の期限がわかる。いつ死ぬかが読める。そんな能力はどちらかと言えば人間が最後に灯す光を踏みにじるようなものだ。こんな能力を持って自ら他人の尊厳を踏みにじる。何度も耐え切れなくなった。\n\n眼鏡。伊達メガネではあるものの、私の忌々しい能力を封じてくれる特注品であった。\n\n財団職員になってからはできるだけ目立たずに、職務を遂行できるようにしてきた。榾火という変わった名前の書いてあるカードはひっくり返したまま、倫理委員会で1人でも多くの命を救うためにと自分に言い聞かせながらひたすら職務に励んでいた。趣味も無かった自分には人間を観察し、できるだけ近寄らないように特徴をノートにまとめ切るという半ば気持ち悪い行為も可能だった。\n\n実際、今のサイトに来るまでは何もかも順調だった。自己暗示が上手く働いていたのだろう。我ながら今までよくやっていたものだったと思う。\n\n───ただそれも、あの一週間の前の話だった。\n\n@@ @@\n\n+ 紙\n-----\n\n瀬原汐峲という人間は、特段心配する必要もないような普通の事務員であった。職務態度も良好。他の事務員が曲者ぞろいだったので、瀬原さんは安心材料だと思っていた。\n\nだから、あの定期面談も、いつも通りこなしていた。\n\n@@ @@\n\n7。\n\n@@ @@\n\nその文字が私の脳裏に浮かんだ。\n\nつまり瀬原さんはあと7日で死ぬ。代えがたい事実であった。ただ、それだけならばまだ良かった。もう慣れたことであったから。だからいつも通り資料を手渡し、山奥のサイトへ異動と銘打った隔離処置を施したのだ。\n\nただ、それに加え意味のわからないことを私に言ってきた。\n\n「明後日の夜、2丁目のイタリアンで食事、如何ですか」\n\n正直、理由は全く分からなかった。確かに、彼女の顔は最初は強ばっていたし、どこか上の空でもあった。ただ、体調不良という感じではなさそうだったし、以前からの異常、非異常両方の健康診断データにも悪性の傾向は無かった。加えて、耳が赤かったりと血行も十分であったから、死期が近いということを自覚している訳では無さそうであった。\n\nではどうしてか？\n\n@@ @@\n\n+ No\n-----\n\n彼女の人脈を今一度しっかりと洗うことにした。実際、この異動が成功しなかった場合、どのような死因で彼女が死ぬかわからなくなってしまう。収容違反か、サイト壊滅か。そこの失敗は許せないと思っていた。\n\nまた、単純な興味もあった。なぜ、こうして目立たないようにと心掛けている私にわざわざ目を向けるのか。ただのカウンセリング目的なのか、それとも私に関する情報を何か握っているのか。\n\n@@ @@\n\nすると、私が誘われたイタリアンレストランで例の事務職員達と食事に出かけていることが分かった。死神さん、と私は呼ばれている。言い得て妙だなと思った。\n\nただ、結局例の3人以上の情報は何も無かった。\n\n@@ @@\n\n+ 慕\n-----\n\n目の前には一人の生きている人間がいて、その人間はあと5日で死ぬ。私と会話しているところが、気持ち悪かった。見慣れたくもない死体が容易に想像できるからだ。パスタを美味しそうに食べているところが、気持ち悪かった。この前の死体が口から体液を流して死んでいたのを思い出したからだ。映画を観るよう勧められたところが、気持ち悪かった。誰も映画のような華麗な死に方はしないからだ。\n\n結局、味が薄ければ戻さないだろうと頼んだペペロンチーノは全て便器に流してしまった。便器の中の吐瀉物を見て、この前の死体を思い出しながら何度もえずいた。\n\n兎も角、今後は瀬原さんの顔は絶対に見ないようにしようと思った。\n\n@@ @@\n\n+ 映\n-----\n\n西部劇は初めて見たが、思いの外面白かった。絶対に覆らないハッピーエンドというのも悪くないかもしれない。私に存在しない可能性を見られることは単純に嬉しかった。\n\n特に幌馬車を破壊するシーンは、主人公が放った台詞を笑って誤魔化すヒロインに爽やかさを感じた。\n\nただ、瀬原さんと合う趣味というだけで反吐が出た。もう、明後日にはいないのだから、話があったところで何も生まれないのだ。今度会ったときには映画はつまらなかったと答えようと思った。\n\n@@ @@\n\n+ 断\n-----\n\n気持ち悪い。\n\n@@ @@\n\n+ 後\n-----\n\n見送りになんか、行けるわけがないだろ。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"fake_title\"]]\n手紙の燃えた痕\n[[/div]]\n\n「今回のは榾火君の案件だったか。通りで連絡が速かった訳だ。職務内容も茨城県で待機とかいう変なものだったし」\n「毎度お世話になっています」\n\n[[[remember-them|葬祭部門]]]の職員に瀬原さんの人事ファイルを手渡す。\n\n「倫理委員会から事情は聴いてる。遺体の損壊が酷いから、処置は取らせてもらった。」\n「了解です」\n\n火葬場の外の茶色いベンチからの景色はとても良いもので、春先には珍しい快晴の青色が展望の良さを一層際立たせていた。\n\n「ここからの眺めはとても良いですね」\n「ええ。良い供養ができると思います」\n\n瀬原さんの顔を思い出す。\n\n「1つだけお願いをさせていただいてもいいですか」\n「何でしょうか」\n\n自身のバックから封筒を取り出し、渡す。\n\n「これを棺の中に入れたいのです」\n「それはまたどうして」\n\n告白を受けた日のことを思い出す。ジョッキを割り、フラフラと逃げるように帰ったあの日。帰り際に何度路上で吐瀉物を溢したか、もう数えていない。\n\n「実は、瀬原さんが死ぬ前日に告白されていまして」\n「そ、それは……」\n\n上を向く。\n\n「ごめんなさい、を空に伝えなくてはいけないんです。2日後に返答すると約束してしまったので」\n@@@@\n@@@@\n\n[[div class=\"dc_divider_299302\"]]\n@@@@\n[[/div]]\n@@@@\n@@@@\n\n「今回も火葬まで無事に終わりました。ご協力感謝いたします」\n「こちらこそ、ありがとうございました」\n\n火葬場には線香の匂いが一面に漂っている。スーツはまたクリーニングに出さなくてはな、と思う。\n\n「拾骨の前に炉を確認します」\n「了解しました」\n\n大きな音を立てて、炉が開く。その中には副葬品であったものであろうものと、この前まで私の目の前にいた瀬原さんの遺骨が佇んでいた。\n\n炎の中に入れた届くはずのない祈り。それを封じた紙のあった場所はどれが紙だったのか判別できないほど黒く焦げていて、白い彼女の骨とは対照的だった。\n\n@@ @@\n\n@@ @@",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "ジョンドゥコン24"
  ],
  "author": "Fireflyer",
  "created_at": "2024-03-16T14:43:18+00:00",
  "updated_at": "2024-05-06T05:42:27+00:00",
  "rating": 72,
  "_site": "scp-jp",
  "_fullname": "burn-mark-on-the-letter"
}