{
  "title": "fragment:prehistoric-artillery-strike-9",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/prehistoric-artillery-strike/anomalocaris_model_2.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nHi!\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** //Uhh, how does this section work? I don't know what this means and I don't want to mess this up so I'll say it's contained. That's fine, right?//\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power. Additionally, SCP-3939 possesses the ability to speak with a voice transmitted through the horn and potential sapience. Thus far it has only been shown to speak to certain people.\n\nThe brass horn always rotates to point at the observer. Other observers will see the horn rotate to point towards them. \n\n//Tests to ensure a trilobite free environment are underway!//\n\n[[div class=\"story\"]]\nYou run. Rubble cracks beneath your feet, you nearly trip, and you dash through the exit and into the hallways of Site-39.\n\n\"Hey! Researcher-person!\" the anomalocaris shouts. \"Come back so I can check you! Please?\"\n\nYou keep running. The corridor walls are blank slates, and the only defining feature of the ceiling are the rows of repeating light fixtures. No alarms, no talking, no sounds but those of your shoes against a metal floor. Nobody's around. It has begun to dawn on you that your existence may just be a narrative meant to contain 3939, but you can only hope there's more to the world than what services containment. Why does it feel like you've been running for longer than normal?\n\nAt the end of the corridor is a junction, just a few feet--\n\n\"Hi, researcher person!\"\n\nYou are standing in the containment chamber. The anomalocaris is by your feet, earnestly looking up at you.\n\nYou're breathless. \"The hell--\" Your mind twinges, pained, and you slur your words for a second. \"The hell was that?\"\n\n\"I need to do a checkup to make sure no crappy carapaced trilobites are hiding in you.\"\n\nWhat the hell did happen? You were running and then it felt like there was a jump cut to this moment. Trying to remember brings back the mental twinge.\n\n\"Are you dazed right now?\" it asks. \"You look dazed. I have guns that can help undaze you.\"\n\n\"I'm fine, thanks.\"\n\n\"Sure?\"\n\n\"Yes, you don't need to shoot me with an undazing gun.\"\n\n\"...Its explosion looks cool.\"\n\nYou sigh. \"Again, I'm fine.\"\n\n\"Do you want to do the checkup now?\"\n\nYou realize that the former doorway is still open.\n\n[[div class=\"choices\"]]\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/10 Let yourself be checked.]\n\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/14 Don't give up. Run.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-09-04T17:12:57+00:00",
  "updated_at": "2024-01-30T18:40:28+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:prehistoric-artillery-strike-9"
}