{
  "title": "九月，又一天",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n当九月的秋日太阳又一次颤颤巍巍地爬上北京城墙时，主管再一次愉悦地点上一杯茶，照常注视着窗外的晨曦漫过这座大都——温和，不足以驱散城市上方萦绕的死气，却也不像正午那般如刀锋般凌冽而麻木，那倒和阴沉沉的午夜没有区别了。精妙的亮度足以让人知晓却不甚了然高空的状况：积雨云也许正在未来或过去的上空盘旋，而主管算是第一批在现在就似乎尝到其中蕴藏的水汽与雷鸣的人。然而无妨，于他而言，究竟是三个月前下还是二十年后下亦或根本不下并无太大区别，就如他无所谓自己是所谓的“后异学会主事”还是“爱思斯匹部门主管“或者其他称谓一般。他的早茶总是一句对他稳定而绝妙的注释，直至某日再一次点上一杯新潮的西洋黑酒，伴随着墙外沉默的砖瓦崩塌，如是而已。\n\n所以还是先喝口茶，然后读一读探子送过来的晨报罢（尽管北京城里真正意义上的这东西要过会才会出现）。主管照例是不太喜欢一点卯就干活的，因此还是最先读报上讲帷幕外的部分。但尽管早有预料，他一读头条的标题便相当难过了：不得已，只好破例跳到讲基金会事务那版。然而这部分确实乏善可陈，唯一一点让他稍稍挑起眉头的是自己前同僚的据理力争还算成功。终于，工作避无可避——然而没人会要求档案部的主管把每个新的SCP都背下来，他只是发现这样最能消磨时间罢了。\n\n> **项目编号：**SCP-CN-XXXX\n> \n> **项目等级：**Safe\n> \n> **特殊收容措施：**SCP-CN-XXXX的唯一一份实例与针对其的纸质描述收容于Site-CN-█标准收纳柜中，任何对SCP-CN-XXXX的访问需拥有3/XXXX级权限。\n> \n> **描述：**SCP-CN-XXXX是一异常机械构造，由共计5980921（伍佰玖拾捌万零玖佰贰拾壹）组件组成。组件的材质与其异常性质无明显关联：只要材质能承载构造实例的运转，其最终均会表现稳定的异常性质。\n>\n> 当按照构造构建实例时，最终会得到大小约3（叁）m×3（叁）m×3.2（叁点贰）m的机械装置。其主要由输入口、输出口以及中心的处理部分组成。其异常性质表现为：当以纸带形式将某状态以输入口内置的编码系统（参见附件-编码表）输入装置时，在经过0.1（零点壹）秒至最多21600（贰万壹仟陆佰）秒（6（陆）小时）不等的时间后，输出口会输出一以与输入口相同编码的记录着对输入的状态的分析与改良建议的纸带。\n\n办公室的门主管从文档间抬起头，微笑地对进来的悄无声息却绝非轻盈、嘴角还挂着惺忪的唾液沫的学士——噢，研究员，问好：“晨安！”\n\n“晨安。“研究员毫无例外地有气无力地回答着，“工作……便是誊抄这些？”主管点点头，把其他文档推过去，“手上这份一会给你便是。”\n\n当然，即使是以“备份以保证文档安全”这个理由，在这里也显得充满了微妙的荒谬感，无论是用纸笔备份还是用记忆备份。相比之下，“档案部”这个部门就显得合理了许多，毕竟闲职总是传统意义上不可或缺的一部分。\n\n太阳终究还是好容易爬出了墙，鼓声伴随着房间里的哼哼唧唧一声一声地敲。噢，虽然名义上是个部门，档案部总计也只有一间办公室而已。这样做的好处有二：其一是基金会的站点刚刚建立，光是安置先前的资料就要费去不少地方，如此便可节省宝贵的空间；其二是档案部总计就两人。\n\n嗯……毕竟站点主管表示，“站点初设，威信未树而众心未附。彼辈多倨傲自矜，稍易职守，乃挂冠求去，实难羁尔（报告语）。”档案部不知为何，辞职率异常高，除开部门主管与今日刚调度到档案部的研究员，于是整个部门这么算下来总计确实只有两人。\n\n主管舒舒服服地呷了一口茶，竭力无视视线的余光，继续往下看。\n\n> 其给出的分析与建议拥有异常的准确性、高效性与可行性。经过测试，其还拥有一定的记忆能力。换言之，机械构造体现出异常的智慧生命特征，能根据当前状态给出高效的建议。\n> \n> 常规观察只能观测到组件以符合物理规律的方式运行，奇术检测在未运行与运行时也均未能检测到异常。尚未得知其如何实现此功能。根据对其构造的大致解析，现推测其组件运行规律符合一构造上述功能的数学模型，未知其中是否含有异常数学规律。针对其的完整解析正在进行中。\n> \n> 但仍需注意其21600（贰万壹仟陆佰）秒的运行时间似乎是其上限；实例总会最晚于21600（贰万壹仟陆佰）秒时给出输出。这种情况下，实例的输出表现为未完全完成答案，只会输出目前已构写的部分。然而，只有在极少情况下实例会运行至上限。在目前的测试中，只发现了4（肆）种实质不同的输入模型能使其达到上限。\n\n“主事。”研究员忽地把上半个身子撑在桌前，主管则报以微笑，期望这次有什么新的反应。有砸桌子的，有冷冷离去的，也有的一声不吭第二天就从此消失不见的。然而研究员却很怯懦似的，哆嗦着嘴唇，半天终于挤出一句话：\n\n“已抄毕。”\n\n“哦，善哉善哉。”主管则迅速拉开抽屉，取出另一只茶杯倒上，“请歇息一会罢。”研究员接过茶杯，却半天不敢喝，双手颤抖得把茶洒出了几滴，打湿了手指，又打湿了长袍。喝下了，茶水却好似卡在了喉咙里，只见得喉结上下翻飞。\n\n最后在主管准备拿显真镜时，研究员终于又挤出来一句话：“为何啊？”\n\n“为何？”主管大惑不解，“为何为何？哦！”主管突然拍起掌来，“茶水是犒劳你誊写有功，并无它意。”\n\n“为何贬至此处！”主管的解释给了研究员莫大的信心，让其把话补全了。“不可思议，主事！我等……”\n\n实际上主管不太听得清后面那一大段论理是什么。\n\n> **项目回收过程：**起因为Site-CN-█的站点主管在收集站点内事务报告的进程中，发现了数份文风相似的报告。尽管内容多犀利地指出站点内存在的诸多问题且内容大相径庭，语言风格与组织方式却十分相似。站点主管最初怀疑这数份报告为同一个人代笔；然而，在经过调查后，发现其实际上由2级研究员█████住所内隐藏的一台SCP-CN-XXXX实例生成。随后基金会立即控制了所有上述报告的所有者，并在█████住所内搜查后得到了数十台未构建成功的SCP-CN-XXXX实例、用于构建实例的建材与符篆（用于方便构建）与一套描述SCP-CN-XXXX的材料，包括其详细图纸、构建方式说明书及使用方式手册等。目前，█████已进行进一步调查，其余涉案人员均已处理，相关物品已收容。\n\n背完这一段，主管也发现研究员叭叭不停的嘴也终于停下了。由此，主管便能插一句：“噫，你职分未竟，区区报告小事也需捉刀而欺上。……”\n\n研究员听罢便涨红了脸，本想重复一遍，然而体力已去大半只好不得已简而叙之：“此捉刀乎……？为基金会谋利的事，能算捉刀么？”说罢便从袖口递出两份文稿，边叩着桌板边说，“此份为我亲笔所书；此份为机巧生成；你且瞧瞧！所指纰漏，何等鞭辟入里！所述良策，何等切中肯綮！我殚精竭虑，苦思半月而作谏书，竟不如机器须臾之间看得明白……！”\n\n“机器虽巧人犹及之，”主管从抽屉里也拿出数份报告，“此方案已提出；此方案亦被提出；……机器之智唯省时耳。你虽言之凿凿曰为基金会谋利，实则敷衍塞责而已。工作不曾上心，反借机器取巧，只依你态度就该贬……”\n\n“呿！报告之作用即反映问题，现如今不拿内容倒拿所谓态度以评判？难不成这主管集全站之谏言是为检测智力不成？省时省力之奇物倒封入铁柜，我看这基金会也是朽烂得紧。……何况我等并非不报……█████最初与我谈论此物时，我还不信，结果一用却着实让我吃了一惊！超人之智，正当我国国情危急，若运用得当可造多少福祉！正与█████谈论如何上报之时，那站点主管倒好，趁夜色抄了家！不然，如何其资料所谓收容得如此容易？现如今，我等贬的贬，辞的辞，█████下落不明，西方所谓先进文明倒不如，”研究员突然直视着主管，“倒不如异学会来的好。”\n\n主管大约是读出了长篇大论里的后半句话：这种胡烂理由连你也要跟我这么说？\n\n研究员也读出了主管目光里的前半句话：不然呢？\n\n> 以下内容需要α-XXXX级权限。\n\n主管仔细找了找，发现刚才拿报告文档时顺手把显真镜锁抽屉里了。他瞥了一眼研究员，时过境迁，窗内和窗外大多数事物变化之快到令人麻木，然而主管明显感受的出来，自己周身的生活并无太多变化：比如对方的性格就没怎么变。他可千真万确地看到今早这位同事失望地从站点主管的办公室门口就被赶出来哩。\n\n当然，像什么权限确认手续之类的倒是入乡随俗变了一通又一通——现在变成了像个学究一样拿个研究语句的放大镜照来照去。显得过于愚蠢，所以主管也不太在乎基金会规定的显真镜的收纳程序，随便往柜子里一放就行了。当然，主管还是很喜欢这种空白的纸面在西洋奇术的作用下于镜中绽放线条的样子的。\n\n[[div class=\"blockquote\"]]\n**附录1：** 审讯记录\n\n**审讯对象：**Site-CN-█2级研究员█████\n\n注：审讯内容经由对无关内容的删减。\n\n----\n\n**审讯员：**再次陈述你如何得知有关SCP-XXXX的信息的。\n\n**█████：**是，是。那天我起来照常在那拜神咧，结果居然终于有反应了！就跟上次一样，在平地突然裂出一个口子，我走进去一看，真真就到上次那了。\n\n（注：█████提及在加入基金会之前，█████曾发现过一尊神像（神像详细描述见附录）并进入至一异常空间内；█████称在其中发现大量以多种方式存储的信息资料。在那之后，█████坚持对神像尝试多种奇术仪式但未有反应，直至其所述的第二次进入空间内。）\n\n**█████：**然后我就在架子上翻；你说真奇怪，我翻的第一本就写着这机器，读了读发现刚好是我想要的，可高兴了！结果我还想继续翻，却发现这之后都是我看不懂的外文，或者我根本都不知道那是干什么用的，跟上次来完全不一样，就退回来了。然后我鼓捣了半天书里的玄机，结果边读就边变出来这些竹简啊图纸啊什么的。然后我就照着上面的拼——最后这些都被你们一下子收走了。\n\n[[/div]]\n\n“如此破烂理由……”研究员骂骂咧咧地退了回去。主管猜他可能以为之前那主簿挤走下属的与官衙里别无二致的理由已经是极限。也许他以为帷幕存在的意义是在暗中引导世界的方舟，然后在恰当的时机挑穿积久不散的雾霭。主管想可能是自己曾经把研究员哄得太好了；也只有这样主管能把他哄住了。然而，异学会依然是个“学会”，基金会嘛……虽然收集基金不是主业，但是主要业务也和研究员念叨来念叨去的“修身齐家治国平天下”相去甚远。因此，在哪个地方都没有属于他和他的谏言的位置。\n\n帷幕内外都一样。\n\n好吧；说起来，那位█████研究员倒曾经和主管有过几面之缘。他太过聪明，以至于主管都曾差点被其折服。但聪明的人大多是木讷而超脱现实的，或者过于心急而目中无人的。主管之所以是主管，就因为他还有许多除聪明以外的过人的品质（这么说，他还有超常的经历丰富）。\n\n太过聪明到不合时宜的基本上是没有什么好日子过的。\n\n比方说，研究员如果拿到显真镜，他大概率是猜不对在公共部分新加的信息是什么，因此得重新去仔仔细细确认一遍。但是主管连不拿显真镜都可以知道，因此而节约那么微乎其微的时间。所以研究员是研究员，主管是主管，异常是异常。当然，主管为了自身的安全考虑，他还是喜欢拿着显真镜在纸面上凑来凑去的。\n\n[[div class=\"blockquote\"]]\n以下内容需要4/XXXX级权限。\n\n**附录4：**来自O5议会的通告\n\n关于SCP-XXXX异常现象管控的紧急通告\n\n各站点主管及安保部门：\n\n经核实，现就中国分部发现的异常构造SCP-XXXX相关事宜通告如下：\n\n中国分部收容编号为SCP-XXXX的异常。该构造的实例展现出高度智能特性，具备自主意识及复杂逻辑运算能力；然而，在实施紧急收容过程中，发现存在员工违规接触并传播异常技术的重大安全漏洞。现已完成对涉事人员进行全面隔离审查。然而，仍需注意潜在的未被发现的传播与使用的可能性；此外，经调查，确认该异常与异常地点“被放逐者之图书馆”与敌对组织\"蛇之手\"存在关联。即日起所有站点须严格落实问责排查制，对渎职行为将予以追责。\n\n望各站点以最高警戒级别应对此次事件，共同维护基金会核心安全准则。\n\n控制，收容，保护\n\nO5议会\n[[/div]]\n\n主管想研究员现在停在那里，可能是因为在等自己如果表现得不接受上级给出的破烂理由，并将这份即便是伪造的愤怒分给他一半，他还可以像先人一般留下来。然而主管也和先人一样是不遵守礼法的，并且也是和先人一样不想听研究员一直在身边哼哼唧唧的，因此研究员看到此种情形，只好也和先人一样，开始打包了。\n\n主管的显真镜已经移到文档外边去了。上次就是因为出了些许瑕疵被移到档案部，如果这次还被抓到漏洞就不知道要移到哪里去了。但是主管没能注意到。实际上，主管在有心事的时候就是有很难注意到这些细节的缺点。但是还好研究员也没注意到（也注意不到），特工因为视角问题也没注意到，所以大家在都没注意到主管在读应该是空白的地方的情况下，主管继续阅读着文档上的信息。\n\n[[div class=\"blockquote\"]]\n\n**未知会议记录**\n\n----\n\n//声音1：//因此，我们可以确认那位研究员得到的神像实为一条通向图书馆隐藏门径。关于其门径的第一次开启与门径的第二次开启都可以确认与蛇之手有关；尽管审讯人员及刑侦人员正在加紧排查，我们实际上也还没有掌握那位研究员与蛇之手的关系的完整证据链。一切就像巧合：不管是得到神像，还是开启门径——当然，在座的没有人会轻易相信这点吧？\n\n//声音2：//异常呢？能用的异常全部用上啊。\n\n//声音1：//哈，这就是关键：我们唯一有效的证据出发点，现在死了。\n\n//声音3：//他妈的……\n\n//声音4：//不管怎样，我们必须假定是最坏的情况。我们的世界没有太多空间给我们试错。我们必须假定蛇之手已经渗透了我们的一大部分，这次对图书馆内异常的释放可能是某种行动的信号，或者上次行动的接续……\n\n//声音2：//那又能怎么办呢……异常也是分时代的。现在对方直接把又一个不属于我们时代的异常甩我们脸上了，各位，你们懂我意思吧？我们都还记得我们第一次观测别的时间线的我们时的震惊，对吧？像这种情况，他们的办法可多的是！我们却只能坐在这里，十三个人像十三只苍蝇一样在这里坐着嗡嗡，进行着名义上的讨论然后半天得不出个所以然……\n\n//声音5：//停下，在这里我们不需要自我批判……\n\n//声音2：//哈，最让我记忆尤深的是他们的科研部，对比之下看看我们那群是什么废物！真好笑！现在我们观测别的时间线还要靠最开始我们收容的那台……呵呵，花了几年就复制出来个……这个？\n\n（骚动声）\n\n//声音5：//请不要侮辱我们的研究员，他们都是从世界中百里挑一出来的天才；你手上拿着的“这个”，其异常原理得到了充分的学习，已经在进行初步推广了。在不久的将来，我们的Site的电灯就能单靠太阳供能了。\n\n//声音2：（拔高）//你有没有听懂我的意思，妈的？谁知道你和角落里那坨肥肉有没有勾结，这么护着你爹！？我可知道几条说某位大人物亲自下令调走了……\n\n//声音6：//亲爱的，如果你认为建设了全基金会供电系统的人会阻挠这一切，你大可拿出实质性证据。\n\n//声音2：//证据就是新上任的那头蠢猪交给我的报告说复刻这一切只需要烧沙子，烧到能复刻为止！让我来给你这头猪爹朗读你猪儿子怎么写的：“在沙子被加热至特定温度时，其异常效应开始显现……”妈了个逼的，你以为你没有从你那好心建设的系统里抽走的油水，你他妈能长这么肥吗？你他妈用你头里那坨跟屎一样黏的东西想一下，是谁在领导科研时你的供电系统才能长得这么肥这么壮跟你一样……\n\n//声音6：//你……\n\n//声音1：//够了，停下！\n\n（鸣枪声）\n\n（骚动声）\n\n（寂静）\n\n//声音1：//我的先生们女士们，如果我们现在还要为这些事情争吵，我们干脆就举起双手，乖乖投降，然后就地解散改名成SHP Foundation算了。我们都知道我们的时间线实在是过于偏僻，甚至我们的异常对比起来也是如此波澜不惊，直至最近一段历史内我们的事业才得到了相当的发展。然而，如果我们的宝宝时间线被蛇之手发现了，那么这个问题就显得相当严重了。如果我们的宝宝时间线被蛇之手盯上了，那么这个问题就显得只能用荒谬来形容了。我们对我们的敌人也只有初步的了解，我们最好在加紧观测别的时间线是如何应对的同时，加紧我们自身的研究和探索……\n\n//声音2：//我的好好先生，如果你现在还要以一个成员的身份给我们的基金会提出建议，我们可以直接改名了。你每次都会提出如此正确的建议，然后呢？如果我们的建议主体不接受他们，你又该怎么办呢？还是说……\n\n//声音1：//你太过悲观了。我们是O5议会，我们是基金会的核心。我们会让世界维持常态，保全文明的发展。\n\n//声音2：//（叹气）1号，你是去过图书馆的。你告诉我们真相吧。你告诉我真相吧。求你了。\n\n//声音4：//我有权保持沉默。\n\n（寂静）\n\n//声音1：//我们在无所谓的争吵上耽搁太多的时间了。\n\n//声音2：//我有一个决议，速效的：我们直接开始把那个机械智能拿来用，能很大程度上快速增强我们的效率和能力。\n\n//声音7：//反对。我们不能将我们的命运交给一堆齿轮疙瘩……\n\n//声音2：//你觉得你做的能比这堆齿轮疙瘩好？\n\n//声音6：//哎，亲爱的，请不要这么心急，仔细想想，就算是为了我们研究员的研究动力和科研精神考虑……\n\n//声音1：//我们收容异常，是为了更好的研究和利用他们，不是将我们的未来全部押在一个我们都不知道如何掌控的异常上。更何况……\n\n//声音5：//知识不属于我们的时代。滥用未曾有好下场，过去的种种惨剧还在提醒我们。\n\n//声音2：//哼……\n\n//声音6：//更何况，亲爱的，你忘了我们问它那个问题的时候，它不也没回答出来吗？从这点上讲，它做的不比我们好喔。\n\n//声音3：//这么说来，倒提醒我了一件事，你还记得我们的前身组织收容的第一件异常吗？\n\n//声音5：//你说那个会追着人后背跑的雕像？那个不是已经解明了吗，因为那个时代的人都普遍喜爱在后腰带上插上金属做的装饰，而后来解明雕像里有现在我们知道是强磁铁的东西……那已经在快六千年之前解明的事情了。\n\n//声音3：//这就是我要说的。现在对比起我们观测到的时间线内，我们的进度是不是拖得过于漫长了一点？\n\n（寂静）\n\n//声音2：（突然拔高）这他妈也是我要说的！他妈还真谢谢你5号你他妈还真提醒到我了，其实他妈异常只有一个，懂吗，傻逼们！天天一口一个异常的帽子扣别人身上的，然后再把什么危险啊失控啊一个个栓到帽子上，最后再冠以时代冠以文明的名号，我操你妈个逼的！哦不对，其实，一个也没——！！！//\n\n（肘击声）\n\n//声音5：//现在要安静点了。\n\n//声音4：//5号。我们的世界……没有那么好的脾气。\n\n//声音3：//……我明白。\n\n//声音4：//……我们是不是可以在会议结束后新建一个SCP，取名就叫做……“被诅咒的O5号码”？\n\n//声音1：//呼。我们还是继续吧。尽管如此，按照基金会的程序，我们仍然需要对9号提出的决议投票表决。那么9号默认投赞成票……开始表决，对在基金会内使用SCP-CN-XXXX的决议。\n\n（一段时间）\n\n//声音1：//3票赞同，8票反对，2票弃权。决议不通过。那么，我们接下来来表决如下决议……\n\n[[/div]]\n\n实际上也没有什么可看的，主管想。还是那几个人吵来吵去。一切照常，尽管有言论的波涛兴起，最终也归于过于宁静的海面。一阵巨浪，在这里构成以太多太多的等待与光阴。就像一个过于偏远的世界，一段被现实遗忘的时间，他也只是意外至此而因过于偏僻无法离开的一员，仅此而已。因此他还能怎么办呢？一切仿佛都被无意义地拉长，他只有在微乎其微的变化中，才能短暂地从停滞带来的遗忘中记起一些东西。然而也就仅此而已：世界还是几乎停在原地，尽管他，或者许多人竭尽全力。只有在极少数时候，世界才会稍稍动容——以具体到个体的方式，或者具体到集合的方式，或者具体到整体的方式……\n\n真的是“一个也没”吗？还是“只有一个”？他不能确定，所以尽管概率的终点是必然，然而异常的内核却是未知。他在想，如果对一切来说一切如他手中这杯早茶一般简单明了，或许一切将会不同；毕竟，未知会衍生出很多东西：恐惧、疑虑、……还有辞职。\n\n“我去也。”研究员开始收拾他的行李，与之前所有来过这里的人一样，原因迥乎不同又大同小异，毕竟没有那么多高深或者宏大的词汇；大多数时候，也只是因为一件会自动写谏言的机器罢了。\n\n还有……\n\n[[div class=\"blockquote\"]]\n\n我只能助你至此。\n\n无妨……我已心中了了。我无惧，亦无悔；我想友人也是如此。彼时友人来找我求助时，我已决心全力相助，不成功便成仁；只是，听说他那边也不甚顺利，暗流涌动，恐不长久。由此，我倒明白了一件事：\n\n……\n\n顺时者昌，逆时者亡。\n\n……\n\n但，时代已忘前行。我们虽蝼蚁之躯，亦抱撼岳移山之志。举世缄默之际，独以谏其前行。不问其途，不择其法，纵其终将自醒，或我们必负其尸而亦将前行。\n\n[[/div]]\n\n……一片稳定的晴空，容不得任何云色的扰动。真相太过刺眼，需要在日光中酣眠。至少大多数人爱看，或者认为自己爱看晴空万里的。因此，阴云的颠覆绑定的必定是恐慌，或者认为绑定的必定是恐慌的。于是，世界再从个体中抽象出来，平躺在时间中，享受着美好温暖的日光。\n\n“停一停。”主管突然叫住了走到门口的研究员，“今日……”他用晨报包好一卷东西，“今日务必代我度魂……”\n\n研究员先是一惊，看到晨报上的大字立刻就懂了。“真……真……”他绞尽着脑汁筛选词句，可读的书却一下子仿佛忘光了一般，最后蹦出来，“死了？”随后又想补上什么，但还是忘了词：“也死……死，该死，都……不是，都死了？”\n\n主管点点头。研究员揣着那包东西，不知所措。最后只好照常像他此刻应该做的那样，长叹一声，推开了办公室的门。主管抬头目送他离开Site的大门，目光却落到Site门口笔法遒劲的四个大字上：\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n维持常态\n\n[[/=]]\n\n[[/div]]\n\n太阳快爬到人们头顶……北京城又一个戊戌年的又一个九月的又一个午时又要开始了。\n\n[[footnoteblock]]",
  "tags": [
    "2025冬季征文",
    "原创",
    "故事"
  ],
  "author": "Untitled137",
  "created_at": "2025-02-09T10:46:49+00:00",
  "updated_at": "2025-02-09T11:10:19+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "septemberai"
}