{
  "title": "SCP-3160",
  "content": "[[include info:start]]\n**SCP-3160:** 거기 전자레인지 안에 벌들이 있는데 지금 너를 쏘고 있어\n**저자:** [[*user Tanhony]]\n**원작:** http://www.scp-wiki.net/scp-3160\n**역자:** [[*user Salamander724]]\n\n> **파일명:** scpwasp.jpg\n> **저자:** TRAPHITHO\n> **라이선스:** Public Domain\n> **출처:** [http://maxpixel.freegreatpicture.com/Insect-Nature-Armenia-Yellow-Jacket-2692103 SCP 원문 토론란 출처(삭제됨)], [https://pixabay.com/photos/insect-yellow-jacket-nature-armenia-2692103/ 픽사베이]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3160/scpwasp.jpg|caption=울짱에 갇힌 SCP-3160 한 개체.|width=375px]]\n\n**일련번호:** SCP-3160\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 보링 협약에 상술된 것과 같이, SCP-3160은 현재 재단의 제한적 감독 하에 GoI-466 (\"윌슨 야생생물대책\")에서 격리하고 있다. SCP-3160을 이루는 모든 개체들은 윌슨 야생생물대책 본사의 울짱 안에 보관되어야 하며, 3160-1 영양도표에 따라 매일 먹이를 준다. 먹이 지급이나 유지보수에 필요한 것 이외의 다른 물체는 SCP-3160의 울짱 안에 들어가서는 안 된다.\n\nSCP-3160의 울짱 중앙에는 아폴 물체를 위치시켜 두어야 한다. 하루에 두 번 꼴로 자동 살포체계를 이용해 페로몬을 아폴 물체에 끼얹어 SCP-3160이 그 근처에 머무르도록 만들어야 한다. 아폴 물체의 제작자 프란체스코 사울,,Francesco Saul,,은 격리 상담관으로서 현장에 머무르며 아폴 물체에 어떠한 개념적 유지보수가 필요해질 경우에 대응한다.\n\n**설명:** SCP-3160이란, 현재 이 보고서를 작성하고 있는 시각 기준으로, 129마리의 땡벌을 집합적으로 이르는 말이다. 이 땡벌들은 물리적 상태에서 개념적 상태로 상전이하는 능력이 있다.  SCP-3160 개체는 위협을 느끼면 물리적으로 존재하기를 그만두고, 근처의 다른 물체의 개념골조 속에 들러붙는다. \n\n다른 물체에 개념적으로 들러붙은 상태의 SCP-3160 개체들은 그 반경 10 킬로미터 안에 있는, 유사한 개념골조를 가진 다른 물체들 속에도 마찬가지로 존재하게 된다. 또한 SCP-3160은 그 반경 안에 있는 모든 해당 물체로부터 물리적으로 출현할 수 있어서, 이 개념적 성질은 유용한 은엄폐 수단이자 동시에 탈출 수단이 된다.\n\n개념적 상태에 있을 때, SCP-3160은 들러붙은 물체로부터 1 미터 안에 존재하는 모든 생명체와 물리적으로 상호작용할 수 있다. 이 상호작용은 셀 수 없이 많이 반복되는 봉침의 형태를 가지며, 그래서 SCP-3160이 들러붙은 물체에 가까이 갔던 생물체가 그 반경 밖으로 도망가게 만든다. 봉침 자체는 일반적인 땡벌의 봉침에서 예상되는 것 외에 특별한 성질이 없는 것으로 밝혀졌다.\n\nSCP-3160은 GoI-466 (\"윌슨 야생생물대책\")이 격리에 도움을 요청해 오면서 재단에 그 존재가 감지되었다. 당시 SCP-3160이 전자레인지에 들러붙으면서 오리건주 보링읍의 셀 수 없이 많은 읍민들이 주방에 들어갔다가 대규모 봉침 세례를 당했다. 재단 개념학부와 윌슨 야생생물대책의 공동격리시도 결과 모든 SCP-3160 개체들은 성공적으로 전자레인지에서 퇴치되었으며 초기 격리 상태로 들어갔다.\n\n**부록 3160-1:** SCP-3160이 울짱의 벽이나 바닥에 개념적으로 들러붙으면서 격리가 셀 수도 없이 많이 실패함에 따라, 새로운 격리 절차의 강구가 필요해졌다. 윌슨 야생생물대책은 재단으로부터 자금을 제공받아 개념공학에 조예가 있는 변칙예술가로 알려진 프란체스코 사울에게 SCP-3160의 울짱에 개념적 유일성을 설치해 달라는 의뢰를 주었다. \n\n이 설치물은 아폴 물체(Object Apol)라고 하며, 2016년 3월 11일에 완공되었다. 사울은 현재 아폴 물체의 유지보수를 위해 윌슨 야생생물대책 본사에 상주하고 있다.\n\n아폴 물체는  ‘이것은 아폴 물체다’라는 개념만을 품고 있다. 그것의 셀 수 없이 많은 부품들의 개념이나 그 물체의 구체적인 물리적 묘사를 기술하는 것은 불가능하다. SCP-3160 개체가 아폴 물체에 들러붙을 경우, 그 물체와 같은 개념골조를 가진 다른 물체가 없기 때문에, SCP-3160은 울짱 밖으로 탈출하거나 울짱 밖에 있는 무언가에 영향을 미치는 것이 불가능해진다.\n\n사울은 SCP-3160 격리를 위한 계약이 만료되면 아폴 물체 제작에 대한 그 자신의 기억까지 지우기 위한 기억소거 처치를 받기로 동의했다. 그러면 앞으로 사울이 새로운 아폴 물체를 만들어 SCP-3160의 격리를 위태롭게 할 염려가 없어질 것이다. ‘웬 촌구석에 처박혀 있는’ 것에 대한 사울의 지속적인 불평불만을 보건대,  조만간에 그 스스로 이 고용을 끝내 달라고 요청해올 것으로 여겨진다.",
  "tags": [
    "en",
    "scp",
    "개념",
    "곤충",
    "벌",
    "생물",
    "윌슨-야생",
    "유클리드"
  ],
  "author": "Salamander724",
  "created_at": "2019-08-31T09:18:40+00:00",
  "updated_at": "2024-11-04T13:38:22+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-3160"
}