{
  "title": "ハーマン・フラー主催: 悔悟の男",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-tg-alt= --]]]\n\n[[include :scp-jp:credit:start-preview]]\n**タイトル:** ハーマン・フラー主催: 悔悟の男\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user MalyceGraves]]\n**原題:** Herman Fuller Presents: The Penitent Man\n**作成年:** 2020\n**初訳時参照リビジョン:** 22\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/the-penitent-man|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[include :scp-jp:component:hf-poster title=悔悟の男|textLeft=\n聖痕を\n\n授けたのは\n\n慈悲で\n\nあろうか\n\n悪意で\n\nあろうか？\n\n|image=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1192-loki/stigmata.jpg|textRight=\n彼が求めるのは\n\n償いか\n\nはたまた\n\n慰めか？\n\n|textBottom=決めるのは、君だ！\n\n|textFooter=一日限り\n今週の日曜日午後7時、オーク・パーク・モールにて。\n見られるのはこれっきりだよ！ 寄ってらっしゃい、見てらっしゃい！]]\n\n\n[[include :scp-wiki:component:hf-book-right chapter=悔悟の男|content=フリークの中じゃ、俺ぁ随分とフツーな方だよ。俺ぁよく出血すんだ、そんで血が固まらねえ。ごく単純だろ？ ただの“ケツユービョー”ってやつさ。それと、俺の血はどんだけ流れても尽きねえ。そいつもちょっとおかしな話だよな。あと、まだ歳を取ってるかどうか分かんねえ。だから、うん、フリークってことにしとこうか。\n\nガキの頃、お袋はいつも俺を可愛がってくれた。親父が大酒飲んで帰ってくると、いつも俺を掃除道具入れに匿ってくれたもんだ。車が砂利道をゴロゴロ近付いてくんのが聞こえると、それでなんとなく分かったらしいんだな。妹と俺を押し入れに突っ込んで、静かにしなって言い聞かせた。\n\nアビーがいっぺん、泣いたことがあった。お袋がお人形を持たせ忘れたかなんかで腹立ててよ。その晩、親父に見つかって、アビーはそれからはもう泣かなくなった。\n\nつまり、そう酷い暮らしじゃなかった。他のケイジャンにはもっとずっと惨めな生活してる奴が大勢いたぜ。俺たちゃ沼地の奥深くじゃなくて、ニョーリンズから西に真っ直ぐ数マイルのとこに住んでたんだ。ラフォーシェ郡のデイ・アルマンズっていうちっちぇえ町さ。デイ・アルマンズの他の連中と同じように、俺たちも多分ある程度はドイツ系なんだろうが、そいつは相当昔のこったし、今じゃ誰もドイツ語なんか話せやしねえ。ナマズを捕って、ナマズを食って、ナマズを売って、ナマズを育てた。ベグ爺さんがよく言ってたが、俺たちゃ“この世のナマズの中心地”ってわけよ。\n\nいやぁ、ホントにそう悪かなかったんだって。うちの家族はそこそこ幸せだったし、大抵の他所の連中と比べりゃ断然マシだったんだ。親父が飲んでなけりゃな。そうなると、もうそこそこ幸せどころの話じゃねえ。親父自身はまだそこそこ幸せだったかもしれねえけど、俺の口からそんな話はしたかねえな。\n\nともかく、雲行きが怪しくなったのは戦後だった。俺ぁ行かなかった、当時はあんまり若すぎた。でも親父は行って、帰ってきた時にはもう親父じゃなかった。それからはずーっと飲んだくれててよ、お袋にゃどうしようもなかったんだ。\n\nそこそこ幸せな暮らしなんてもう望めなかった。親父の仕事は見つからねえまま、うちは政府が毎月くれる恩給でやり繰りした。でも親父が飲んだくれだから十分じゃねえ。お袋がこれじゃ子供を養っていけないよって怒鳴りゃあ、親父はこいつは俺が出征して撃たれたりなんだりしたおかげで入ってくる金だって怒鳴り返す。小切手を振り出しにいきゃあ、その足で深酒して、たまにちょびっと余った金を家に持ち帰った。十分じゃなかった。\n\nだから、アビーと俺でナマズを捕って、お袋が料理して、みんなで食った。でも、それも俺の具合が何だかおかしいって分かるまでだった。俺ぁ延々と血を流し続けた。お袋は俺を見て心底から心配してんのに、親父は薬を買うような金はうちにはねえって怒鳴り散らしやがる。あの時、喧嘩の最中にアビーが割って入らなかったらどうなってたか分かんねえ。分かってんのは、親父がいつもみてえにパンチを繰り出して、アビーがそいつを頭に食らったってこった。\n\nその後、アビーはぐったりしちまった。\n\n親父は俺をスチュードベーカーに乗せて出かけたけど、ニョーリンズにいる間に俺のことを忘れちまったんだと思う。まあ、真相は多分違えんだろうな。大したこっちゃねえ、親父が戻った方が、お袋にとっては良いことだったろう。無事でいてほしいけどよ、今さら分かりっこねえ。\n\nともかく、そんなわけで俺ぁ、ニョーリンズの通りをうろつくケイジャン坊やになっちまったのさ。初めて[*https://scp-jp.wikidot.com/scp-4421 パパ・レグバ]に出っくわした時、俺ぁクオーターにいた。泊めてやれる場所がある、食い物もあるって言ってくれた。だから、[https://scp-jp.wikidot.com/larue-hub ラ・リュー・マカーブラー]でしばらくレグバと一緒に暮らした。\n|pagenumber=147]]\n\n[[include :scp-wiki:component:hf-book-left chapter=悔悟の男|content=そりゃあもう良い時代だったぜ。レグバとナンシー、コットン・アイ・ジョーとスクラッチ、それにフォンテイン一家、揃いも揃って良い奴らだった。俺たちゃナンシー爺さんの大昔の話を聞かされて笑う。ジョーはギターで粋な曲を幾つか弾いてからスクラッチとじゃれる。二人とも本気みてえに見せようとするけどよ、お互いのことが気に入ってんのはみんなお見通しさ。良い時代だった。\n\nフラーが来た時、どうして仲間入りしたのか、はっきりとは分からねえ。あいつはいつもその辺をぶらついて、なんでもねえことをレグバに相談したり、フォンテイン一家とお喋りしたりしてた。マンマ・ナタウに話しかけに行った時も何度かあったかな。俺のことなんか気にも留めてなかったくせに、ある日、目を付けた。\n\nどうして一緒に付いてったか、上手く言えねえんだ。フラーは俺が出血のことを四六時中悩まなくて済むようにしてやるって言った。あいつはいつもあれやこれやの偉そうなことばっか言ってたから、俺ぁその魅力に憑りつかれちまったのかな。ナンシーは俺を脇に引っ張ってって、フラーなんかと一緒に行くこたぁねえって言った。俺ぁその時腹が減ってたんだと思う。もういっぱしの大人なんだから自分のこたぁ自分で決められらぁ、ってナンシーに言い返しちまったから。\n\nだから、俺ぁ付いてったし、十分に良い決断だったと思う。フラーは俺をちっちぇえトレーラーに連れてって、俺たちゃしばらくそこにいた。フラーは俺に全身そこかしこから出血させて、とうとう俺も自分が気絶したりとかしてねえのに気付いた。俺を見つけたことにフラーはもう鼻高々だったぜ。マニーに向かってすげえ勢いでなんか喚いてたもんな。\n\n俺ぁ今じゃ、見物に来た人だかりの前で血を流して暮らしてる。そう悪い待遇でもねえ。でも時々、無性にナンシー爺さんの昔話が聞きたくって堪らねえ日もあるんだ。いずれはな、ってフラーは言う。\n\nだから、待つよ。\n|pagenumber=148]]\n\n[[footnoteblock]]\n\n@@ @@\n\n[[include :scp-jp:component:license-box\n|author=MalyceGraves、C-Dives]]\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1192-loki 悔悟の男]\n\n**ファイル名:** stigmata.jpg \n\n**タイトル:** Stigmatisation.jpg\n**著作権者:** Seidl\n**ソース:** https://commons.wikimedia.org/wiki/File:Stigmatisation.jpg\n**ライセンス:** CC BY-SA 3.0\n**公開年:** 27 March 2011\n**補足:** [[*user MalyceGraves]]氏によって切り抜かれたものです。\n\n[[/div]]\n=====\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "_ハーマン・フラー",
    "en",
    "goi-format",
    "ハーマン・フラー",
    "ラ・リュー・マカーブラー"
  ],
  "author": "C-Dives",
  "created_at": "2024-12-30T16:11:47+00:00",
  "updated_at": "2024-12-30T16:12:55+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "the-penitent-man"
}