{
  "title": "fragment:friday-morning-3",
  "content": "[[div class=\"blockquote\"]]\n[[[http://scp-wiki.wikidot.com/friday-morning/offset/0|06:58, Cafeteria]]]\n[[[http://scp-wiki.wikidot.com/friday-morning/offset/1|07:23, Cafeteria]]]\n[[[http://scp-wiki.wikidot.com/friday-morning/offset/2|07:48, Third Floor Lounge]]]\n[[[http://scp-wiki.wikidot.com/friday-morning/offset/3|09:32, Executive Wing Offices]]]\n[[[http://scp-wiki.wikidot.com/friday-morning/offset/4|10:42, Site-17 Hallways]]]\n[[[http://scp-wiki.wikidot.com/friday-morning/offset/5|11:23, Humanoid Common Room]]]\n[[[Friday afternoon |Afternoon]]]\n[[[Friday night |Night]]]\n\n[[/div]]\n\n\nSeptember hated doing grunt work. She'd done enough back when her dad shoved her into the Air Force to \"straighten [her] out,\" even as an officer, but when she took on a job to work for the //thirteen most powerful people in the world,// she'd expected a bit more authority. In the end, though, she was still a glorified secretary. She at least had enough self-awareness to know that. And she wasn't even a particularly //important// secretary among those secretaries. If she was, she wouldn't be sitting in a small, dimly lit room overstuffed with printed Excel sheets with fucking Jordi from Accounting and zero security measures.\n\nThis wasn't even the cool grunt work where she got to look down on people and direct them. This time it felt like one of the level 4 people figured out a way to dump some of their workload onto her. Level 4 personnel were the worst - they had enough clearance to know what September's job actually entailed, and while they still acted respectful, it was because they were afraid of her bosses, not her.\n\nAnd now not even Jordi looked scared of her, despite the fact that he had to have level 2 clearance at best. September did not spend a frankly disheartening amount of her paycheck on expensive hairstylists and tailored clothing for someone to //not// find her intimidating. Goddamnit.\n\n\"Uh... okay. Hi. This should be most of the sheets we need,\" Jordi said in a tone that only barely scraped past being considered a groan. September felt like she should find his failure to look at her to be an indignity, but the bags under his eyes reminded her that it was the lowly-ranked employees who took care of the brunt of the Foundation's administrative work. And the accountants didn't even get to mess around with the cool shit, too.\n\nJordi handed September a dense spreadsheet of proposed expenses, leaning over a precarious stack of papers plopped on the table between the two of them. \"I think maybe we can probably work through some of the stuff we need to buy and then, uh...\" Jordi blinked hard several times. \"We can probably move over to the expenses we'd have to cut after that.\"\n\nA quick glance at the sheet showed a haphazard assortment of everything from household cooking supplies to streaming subscription services, all for the use of humanoid anomalies. As the Factotum overseeing the program, it was September's job to oversee changes to Foundation protocol concerning it. However, nitpicking expenditure reports with some wet nerd didn't //quite// feel like it was in the spirit of her assignment.\n\n\"Streaming services at the top?\" September squinted.\n\n\"Oh, yeah.\" Jordi scooched forwards in his chair. \"Uh, lots of skips - er, anomalies, have asked for a lot of movies or TV shows or whatever.\" He used a pencil to tap another section of the list, with far larger numbers. \"Getting a subscription on a TV lifted from one of the break rooms would cost way less than buying up DVDs or something, but, uh, it won't have all the shows and shit.\"\n\nWell, it looked like he'd at least been doing his research. Getting a streaming service would probably need her to look at new releases and approve them, but new DVD requests would also be a pain. But which would be more work... She'd have to look into this later.\n\n\"Which service would you suggest?\" September asked. She'd had to familiarize herself with what was and wasn't allowed to be shown to humanoid anomalies. Whatever was decided, some IT schmuck would have to jury-rig some absurdly specific parental controls onto the TV.\n\n\"I was thinking, like, Disney?\" Jordi scratched his head. \"Lots of kid stuff which should be fine, and nature documentaries with-\"\n\n\"Nature documentaries are discouraged with anomalies,\" September cut him off. Upon noticing his confusion, she added \"Since reminders of the outside world would make them dissatisfied.\"\n\nJordi grimaced. \"That's kinda fucked up... Oh, uh, I mean, I get it, though,\" he said hurriedly.\n\nIt was kind of bullshit, September agreed, but it was good to see he was at least a little cognizant of her job title. \"Let's just go with that for now,\" she decided. \"I'll have someone make controls for it before it's implemented.\"\n\nJordi seemed to recognize that September was trying to get through this quickly as much as he was and perked up a little bit. \"Okay, next section is enrichment. So, not all of these are anomaly requests, but more just stuff Rodgers and Erikson recommended.\"\n\nFor cooking, five sets of cheap cookware, the rest were scavenged from the rest of the site. For knitting and crocheting, enough sets of supplies for anyone expected to join were donated. For most popular sports, only a few pieces of equipment would need to be purchased after what could be \"reappropriated\" from staff clubs, pushing off the expenses onto them. For exercise, most equipment could be taken from the pre-existing facilities nearby, which would necessitate purchasing down the road, but that would be someone else's job.\n\nSeptember stroked her chin. Most of the burdens of any purchases were shoved off onto other people. This Jordi guy was damn good at his job.\n\nIt was not, of course, his job to give all these initiatives any consideration beyond the financial angle. \"Cooking, too many knives and shi- sharp objects.\" September crossed those lines off the sheet with a pen. \"Sports, danger of physical injuries. Exercise equipment may be too straining, or a crushing or pinching hazard. Knitting needles are too dangerous as well.\"\n\n\"Oh, um... Okay.\" Jordi hastily filed away a small stack of papers that probably had a more detailed breakdown on it, something that probably took several hours to put together. He looked like... he reminded September of Jessica, the poor guy.\n\nSitting up straight and adopting a voice that sounded authoritative enough to where it wouldn't sound like she was trying to comfort the man - which she definitely wasn't - September cleared her throat. \"More precise breakdowns of expenditures will be useful at a later date, once individual anomalies have been screened for acceptance into these activities.\" With any luck, September will have gotten someone else to do this all by that 'later date.' \"Now, was there anything else?\"\n\n\"Couple things, yeah.\" Jordi flipped to a new spreadsheet while September grimaced imperceptibly. \"First up is, uh, 'educational resources for the contained population.'\"\n\n\"Education?\" September squinted at the document, both from confusion and the dim lighting. She'd ask to turn it up some more, but from the looks of it, any fluorescent lighting would have immolated Jordi on the spot. \"I thought that was a separate issue.\"\n\nJordi slumped back in his chair and let out a long, slow sigh that sounded like his soul escaping through his windpipe. \"It //was,// but it now technically falls under... whatever this is, I guess.\"\n\nNow that was //definitely// just someone pawning off their work onto September. She bristled silently, but knew better than to take it out on Jordi - he was probably getting screwed as much as she was. \"Alright, the issue is that most of the educational material we have is outdated, right?\"\n\n\"Yeah. These purchases have been bouncing around the department since before I even got here, so they're... //real// bad by now.\" With great effort, Jordi managed to lift an old, decaying textbook onto the table. It looked like his stringy little arms wouldn't have been able to carry it without all the bits the moths ate out of the paper. \"The Ethics Committee says we need to keep our education of contained anomalies consistent with compulsory education in the country they're in.\"\n\n\"Yes, I'm aware.\" September picked up the book, careful not to nudge any stacks of paper, and opened it up on her lap. \"I'm also aware of the state of the average public school in the United States. This isn't too terrible, compared to-\"\n\n\"None of our biology textbooks even //mention// reproduction,\" Jordi insisted.\n\nSeptember bit her lip. Even from her cursory knowledge of biology, this book wasn't in good shape. But still...\n\n\"Is that all really, er, necessary?\"\n\nJordi blinked. \"What?\"\n\n\"Well, the fact of the matter is...\" September closed the book and looked back up to Jordi. \"It's not like any of them are ever going to //need// to know sex ed.\"\n\n\"Uhh...\" Jordi opened and closed his mouth a few times. \"I mean, I... //guess.//\"\n\n\"And in fairness, many states still teach abstinence education,\" September said, half to herself, half to Jordi. \"Realistically, it's not like this-\"\n\nA page with a periodic table fell out of the book's binding. It didn't have any rare earth elements.\n\n\"Oh, Christ,\" September groaned. \"Just say I approved whatever you recommended.\"\n\nWhile Jordi was nodding and scribbling down an order, September watched the disheartening numbers he was writing. \"Are we able to get some kind of discount on those?\"\n\n\"This is with all the discounts I could find.\"\n\n\"...Okay. Thank you, Jordi.\"\n\n\"Right. So, we can trim down some costs as well.\" Jordi ducked his head underneath the table to look for something in what had to be almost pitch darkness, and September heard some mildly concerning crashing noises coming from down there. Just before she was about to go look under there herself to make sure he was okay, Jordi popped back up holding a folder marked with a confidential notice. \"Personal requests from anomalies are subject to re-assessment. Some stuff might be redundant now, with all the changes.\"\n\nSeptember pursed her lips. \"Isn't that confidential?\"\n\n\"Eh, mostly.\" Jordi shrugged while leafing through the papers. \"We've got clearance, though, for the assignment.\"\n\n\"Understood. So...\" September shifted around in her chair, uncomfortable in the cramped space, but not wanting to annoy Jordi with it when he'd been suffering for far longer. \"Should we start with the one with the highest expenses?\"\n\n\"Sure. That would be 2800, for... predictable reasons.\"\n\nSeptember looked over the notes after Jordi produced them. Hundreds of dollars in cacti, then an assortment of various pots, soils, fertilizers, sunlamps... The list went on and totaled in the thousands of dollars. Aside from that, mostly standard stuff, if a moderately lower food intake. God, weren't cacti supposed to be low-maintenance?\n\n\"Honestly, we could probably compost the lot of these, and then just request that 2800 be allowed to assist in the site's greenhouse,\" Jordi said, matter-of-factly. \"Would be good for socialization, too, so-\"\n\n\"No, can't do that.\" September rubbed her temple while Jordi looked at her in mild confusion, disappointed that she was no longer on the side of wanton cost-cutting. \"He talks to the damn things. They're like his friends, we can't compost his friends. I don't know if the Ethics Committee would consider them sapient, but I know I don't want to have to deal with an inquiry.\"\n\n\"But, then, what else would we do with him? Er, it. Or, uh, should it be 'him' now?\" Jordi furrowed his eyebrows.\n\nSeptember raised a hand to get him to stop. She didn't really care about that, as much as she tried to force herself to sometimes. \"We can... circle back around to this, but any concrete action would probably need some recommendations from other departments.\"\n\nJordi cringed. \"Uh, okay. Let's just move on to number two.\" A few seconds later, Jordi pulled out a small folder. \"4960.\"\n\n\"You sure this isn't just some of the...\" September grimaced. \"//Production team's// budget getting lumped in?\"\n\n\"Nope, I went back and cut out anything in the data not related to her person.\"\n\nWell, what the hell was taking up so much money, then? Hygiene products looked normal, if anything a bit on the lower side. A little more food than September expected, but she wasn't going to cut that. Almost nothing on the clothing budget, but she didn't know what she was expecting there. So then where was all the...\n\n\"Jordi.\"\n\n\"Yes?\"\n\n\"Why were twenty-five //hundred dollars// spent on 'bedding?'\"\n\n\"Oh, that.\" Jordi cleared his throat. \"Yeah, that's the mattress, silk sheets, and pillows all-\"\n\n\"I don't //care,//\" September huffed. \"Why the hell was this approved? The list just goes on with this... this... //absurdity.//\"\n\n\"Well, 4960 is very cooperative with research questioning,\" Jordi explained, a little less intimidated by September's annoyance than she'd like. \"We're supposed to give preferential treatment to requests made by cooperative anomalies.\"\n\n\"This is still excessive,\" September groaned. \"Just... put a budget on her moving forwards.\" Not like she'd need a //second// bed. Unless she was //really// having a lot of- No. Bad. Not something a Factotum should be thinking about.\n\n\"Got it.\" Jordi scribbled something down.\n\n\"Good lord... the standard beds aren't //bad,// are they?\" September asked. Though the king-size with silk sheets and enough pillows to make a fortress was absurd, she could at least sympathize with being forced to sleep in various uncomfortable beds when traveling. \"I haven't heard any complaints about them.\"\n\n\"You know, she isn't the only one who's changed out their bedding. But old furniture is repurposed anyways, so it's not the biggest deficit in the world.\"\n\nWell, September supposed it wasn't the worst thing in the - hold on. \"Who else changed their beds out?\"\n\n\"Uh, not beds, necessarily, but, I mean, I didn't see one expense report that didn't include a body pillow.\"\n\nSeptember scoffed. \"Excuse me?\"\n\n\"Yep, every single one. Look.\" Jordi began flipping through papers. \"Four-footer, four-footer, four-footer, six-footer, four-footer-\"\n\nAs Jordi prattled on and on, September's eyes began to glaze over. She distantly realized that she had no idea how long she'd been in the office.\n\n\"...Which was an absurd amount to spend on skin care products, but apparently she's got special privileges for something, so-\"\n\n\"Jordi?\" September interrupted.\n\nJordi raised his head from his papers. He seemed surprised to have been cut off. \"Yeah?\"\n\n\"This is... clearly very important, so I'd like some time to think these things over.\" A paper-skin excuse for getting tired of this job, and although Jordi didn't seem to buy it, he knew better than to push back. \"Do we have anything that's a bit more... pressing?\" September clasped her hands together. \"The more long-term issues can likely be pushed back - er, given more time for consideration.\"\n\n\"Uhhh... Okay. Sure.\" Jordi appeared somewhat conflicted, but began putting away his papers back into what September hoped was some kind of organization system her brain simply wasn't capable of understanding. \"Well, we got a few techs running out to buy some stuff for the humanoid's common area later today. We just need to give them the go-ahead with buying some recreational materials.\"\n\nSeptember nodded. \"Such as?\"\n\n\"Well... They want to get a board game,\" Jordi said, sounding more like he was asking a question than stating a fact.\n\nSeptember blinked.\n\n\"Like, Monopoly, I think.\"\n\n\"I don't //care// what game it is, why do I even need to be //asked// about that?\" September was starting to suspect someone was messing with her.\n\n\"Hey, don't look at me,\" Jordi said, throwing his hands up. \"You've got oversight responsibilities, so we need to pass stuff like this by you.\"\n\n\"Yes, okay. Monopoly is fine,\" September groaned as she stood up. \"I can schedule another meeting soon.\" Well, she could get Jessica to schedule one, stuff like that was this was the whole reason she press-ganged her into being her assistant. //Well, that and all the other work I dumped onto her yesterday,// September thought with a twinge of guilt. Maybe scheduling an appointment for herself wouldn't be too hard.\n\n\"Would Thursday be fine?\" Jordi called out as September tiptoed around the piles of office supplies on the floor.\n\n\"Yes, I'll let you know the time,\" September responded without actually thinking of if she had anything planned Thursday.\n\n\"Thanks for the help,\" Jordi said as she opened the door.\n\n\"You too.\" //Damn it, not again.// With that, September shut the door and stepped out into the hallway.\n\nOnce she was sure nobody was around to see her, she sighed deeply and ran her hands through her hair. She knew that her work was important, but //man.// They had to ask her about //Monopoly?// Good lord, these people wanted paperwork for the sake of paperwork. It's not like they were getting guns to hand out to the humanoids. It was Monopoly for god's sake, not something that was going to invariably lead to bad blood and possible violence...\n\nWait.\n\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[http://scp-wiki.wikidot.com/friday-morning/offset/2|07:48, Third Floor Lounge]]] | [[[devils advocate hub|Devil's Advocate Hub]]] | [[[http://scp-wiki.wikidot.com/friday-morning/offset/4|10:42, Site-17 Hallways]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "GlassAutomaton",
  "created_at": "2023-05-10T15:27:25+00:00",
  "updated_at": "2023-05-11T15:38:59+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:friday-morning-3"
}