{
  "title": "Escapism V",
  "content": "[[include :scp-wiki:theme:word-processor]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ [[SIZE 150%]]Chapter V[[/size]]\n//by Faeowynn Wilson//\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[==]]\n[[div style=\"text-indent: 3em\"]]\nAlison is aware of onlookers as she knocks on the front door. She turns her head and looks out of the corner of her eye: some shy away or turned their heads.\n\nA lot of time has passed in New Alison, in comparison to where Bea and Alison sleep. At least one full cycle of the seasons, though the state of things might suggest even several more years. Infrastructure had been erected at impressive speeds. It is a wonder what can be established given ideal circumstances, time to prepare, and the occasional outside aid from a Queen. The settlement of New Alison has gone through its first winter handily, and while they are yet to be entirely self-sufficient, they are moving easily towards that conclusion.\n\nSo the door Alison knocks on, a second time, is of solid construction, wooden though its housing isn't -- the plains are largely devoid of trees, the nearest forest a substantial journey to the east. The rest of the structure is made of mud, and it lacks some finesse that the door has, probably due to an unfamiliarity with the material by the artisans. They will have to learn mud in the coming generations, and become a people of the earth. Until then, there will be growing pangs, or their opposite -- a hollow, aching lack as people who used to be so big learn humility.\n\nThe door is pulled open by a man of man's world. He has washed dirt from skin, kept facial hair short, and most brow-raising of all is his button-up shirt and dress pants fit for an office, donned over bare, calloused feet. Alison can't help but grin, but she clouds the derisive expression with a polite smile of greeting.\n\n\"Hello, Mr. Cheung?\"\n\n\"I'm him.\"\n\n\"I'm -- a Black Queen. You can call me Chao.\"\n\n\"I know.\"\n\nNo warmth in his tone, nor his expression. Alison changes her face to match, all business.\n\n\"I'm here hoping to speak with your son?\"\n\n\"My son? Andrew?\"\n\n\"Yes.\"\n\n\"Why?\"\n\n\"He's caught our particular interest. I am hoping to make him an offer. The conversation's contents won't be private, but I want him to hear them first.\"\n\n\"No.\"\n\nAlison flinches. She knows she isn't holding her composure to the highest standard, but she had expected more cooperation and yield than this. More open gratitude from the people she had saved. Momentarily at a loss for words, underneath the unfaltering stare of Mr. Cheung, she cocks her head.\n\n\"Is that everything?\" he asks.\n\n\"May I ask your hesitation?\"\n\n\"There is no hesitation. The answer is no, I won't have you speaking to my son. Anything you want to say to him, you can say to me.\"\n\nShe searches her mind, attempting to change the script to accommodate for this unforeseen resistance, when the man follows up:\n\n\"//You're// hesitating. I won't let you come up with some way to fool me. Go find some family more gullible. Good day.\"\n\nHe attempts to slam the door, but it slides against the floor, and he visibly reddens with the exertion necessary to quickly close it.\n\nShe stands there, stunned, while wind whips her hair and bare calves. Her heart feels tight in her chest, and her brow has furrowed deeply. She has to shake herself out of her trance. When she turns around and looks down the path and down the hill, she sees little figures turned her way. They avert their gaze and keep walking, making like they had no intentions but to get home. She shakes her head, and begins to walk back down the path, into the heart of the settlement. As she makes her way down the hill, a woman, coming the other way, seems to move hurriedly to meet her.\n\n\"Hello?\" the woman calls, still some distance down the path.\n\n\"Hello?\" Alison cries back, mimicking the curious tone.\n\nShe says something back, but Alison can't make it out, unable to tell whether she heard it correctly or not.\n\nInstead she asks: \"Sorry?\"\n\nAs the woman nears, her voice lowers. She carries a basket full of fruit and grain, and her body looks more used to the new accommodations than Mr. Cheung's -- a deeper brown both from tan and dirt, hands rough with work, clothing made of denser, more durable materials, just as worn as she is.\n\n\"Were you just talking with my husband?\"\n\n\"Mrs. Cheung?\"\n\n\"Call me Su. And you... you're one of the Queens.\"\n\nAlison nods as she comes to a standstill, next to the woman on the trail.\n\n\"He didn't turn you away, did he?\"\n\nAlison pauses and winces slightly as she comes up with a response, which Su seems to take as enough of one. Her expression darkens, and she just says: \"Come.\"\n\n\"He seemed very adamant --\"\n\n\"Did you get what you needed?\"\n\n\"It's not a need, I assure you.\"\n\n\"Come,\" Su says, and she's started up the path with determination. \"Come.\"\n\nAlison hesitates, but at the second beckoning she follows. She returns to the hut, and the woman opens the door with a huff. Almost immediately, words are exchanged as she enters, in a language she doesn't understand or recognize. Su gives Alison one glance and a command to wait outside before closing the door and engaging some spirited conversation with her husband.\n\nWhen she returns, she seems to give Alison a suspicious look.\n\n\"You want to talk to our son?\"\n\n\"Yes.\"\n\nThe look doesn't go away, but then she retreats back into the home and the conversation continues, lower this time. Alison shifts her weight, clasping her hands in front of her beltline. When Su returns, she brings Mr. Cheung with her, and opens the door wide.\n\n\"Why?\"\n\nThe husband begins to say something, gesturing to Alison, but Su loudly cuts him off. He unconvincingly throws his hands up, and Su returns her gaze to Alison, leaning in the doorframe.\n\n\"I want to make him an offer.\"\n\n\"Uh-huh. And we can't know what it is?\"\n\n\"I was hoping to have a conversation privately with him. Its contents wouldn't be private in the long run, he could tell you, but I wouldn't want you sitting in on it. I would want him to be free from parental pressures as I asked him some questions.\"\n\nShe eyes Alison in a piercing, knowing way that Alison can only think of as motherly.\n\nMr. Cheung chimes in. Su responds in English: \"They //saved// us.\"\n\n\"Supposedly.\"\n\n\"Sup--?\" Alison stumbles. They both turn their attention to her. \"Sir, I...\" Her eyes drop. \"I personally watched your world die. I saw the final fights of people trying to get into the bunkers. I saw the clouds go up and I saw everything... peter out.\" //Again, and again, and again.// \"There's nothing to go back to,\" she states, raising her head, a little surprised at the thread of emotion pulling in her voice.\n\nSu's expression hadn't changed, but her eyes were wet. Mr Cheung had half-turned away. Neither speak.\n\n\"Why our son?\"\n\n\"Why anyone?\" Alison asks, voice soft. Then she shakes her head. \"He caught my eye. That's all.\"\n\n\"And why won't you tell us?\"\n\nShe smiles, a little sad. \"I don't want him to experience any outside pressures. I want him to be able to consider the offer, and answer my questions, completely on his own. I'm afraid that if I told you, you'd feel a need to intervene.\" After a moment, she adds: \"Not necessarily stop me, mind you.\"\n\nSu's expression remains stone, but her eyes don't dry. She looks down, at first inspecting Alison, then back to Alison's eyes, then fully down at the ground.\n\n\"You and your husband can watch from a distance, ensure I don't do anything but talk to him. Then I'll leave, and he can tell you what we discussed.\"\n\n\"He's only nine,\" she breathes more than speaks, arms crossed in front of her, eyes still on the low grass.\n\n\"I know.\"\n\nThey stand that way, her in the doorframe, Mr. Cheung's back turned, Alison taking the wind.\n\nSu seems to straighten, and finally return eye contact. She half-turns, and says something to the husband. He doesn't move even as she gives him room for response. She shakes her head slightly, exits the hut, and closes the door behind her.\n\n\"Come,\" she says, and leads Alison down the path.\n\nAlison follows close behind as they make their way to the town center. The sun nears the horizon, laying low over the distant hills, leading long shadows across the plains and giving a dark undercoat to the calf-high grasses. Alisonians take note of the two of them as they pass, the crowd of them becoming thicker as they near the main road, but the Queens have become a moderately common sight. No one is as awestruck as they once were. Alison thinks, briefly, about the other New Alisons -- the //splits// that occur every moment, according to Cobra. How many New Alisons have the experience of expecting the Queens' return, only to find they've been completely abandoned? //More than can be counted,// Cobra's voice rings in here mind. These New Alisonians don't know that they are living the myth that other New Alisons will chronicle for generations to come. It is, and always will be, commonplace until it all of a sudden isn't.\n\nSomeone says Su's name as they pass in a tone of concern, and Su slows down only long enough to give them a look Alison can't see. Whatever the expression, it strikes the man silent and grim. Su turns back to the path and they move on.\n\nAlison sees down the streets they pass the closing town plaza, where vendors are packing their wares and heading home, but they travel parallel to that hub, to find themselves at a school.\n\nThey'd honored the school by making it out of wood, and it was of a conspicuously modern construction compared to the state of the reed-and-mud buildings around it. The building doubles as a church, Alison knows, though if she didn't she could have deduced it from the symbols adorning the windows and the pews placed within.\n\nSu seems to hesitate at the front door as two little girls step out, giggling at the tail end of some conversation before looking and noticing Alison, and gasping in that unabashed way that children can express anything. One of them breathes, \"a Queen,\" and they each take steps back, giving them some berth. Alison flashes a slight, sad smile, and they return only half-agape mouths and unfaltering stares.\n\nSu moves past them, and Alison follows.\n\nIt's dark inside, save for some hanging rectangles the west windows plaster onto the east wall, which happens to be the far wall from the door -- the design may be intentional, so that the big window behind the priest would be bringing in the sun during the morning, backlighting the clergy and giving diffuse glory to the space.\n\nAdam was easy to make out. For one, he was just about the only person left in the building, save for an adult that was too busy putting desks away in a closet in preparation for the weekend and Sunday service to notice or care about Su's entrance. He was by the front, at one of the last desks to be left out, with a book and a lantern to read by. He looks up with little interest until he recognizes Su's figure.\n\n\"Mama!\"\n\nHer pace slows, and she and Alison walk closer with a calm, intentional stride.\n\n\"I was almost done, I was going to give the book back to Mrs. Smithy, I wasn't going to stay out past dark -- and I was going to come home and help make dinner like I promise, I --\"\n\nSu responds to him in another tongue, voice terse for one sentence, before she pauses, collects herself, and speaks at a level volume -- monotone, even, like allowing any emotion would infringe upon the control of her words.\n\nAdam seems lost for a moment, before he places Alison, standing relatively in the dark, behind his mom. He seems to lose all expression and go entirely still.\n\nSu finishes speaking, but he doesn't react. She asks something, and he returns his eyes to her, responds with something short. She says more, and his eyes flick between her and Alison, more confusion entering his expression. At some prompt from her, he stands up, nods, and goes to give the book to Mrs. Smithy.\n\nSu looks anxious as she waits. Mrs. Smithy and Adam have a brief exchange, before Smithy shoos him off and he returns.\n\nWhen he does, Adam seems to ask Su something, and in turn, Su looks to Alison.\n\n\"Where?\" she breathes.\n\nThey make their way out to a lone, gnarled tree to the east of town, nearing the shore. Once they reach it, Su speaks some words, quiet, to Adam. He doesn't respond. She asks him something, and he takes a moment before giving a quick answer, his eyes often lingering on Alison. Alison waits.\n\nSu kneels, and gives Adam a hug. He says something, but she doesn't respond. When she stands, she shoos him and Alison.\n\n\"I'll be here,\" Su says, \"go.\"\n\n\"We'll stay in eyesight,\" Alison reassures.\n\n\"Go,\" Su repeats.\n\nSo they do. Alison takes the lead, and Adam hesitantly follows. She slows down, so that he falls in step next to her.\n\nHe's big for his age, wide, with a chin that promises to become something strong and jutting in his later years. His trimmed black hair bobs a little as he walks. His eyes look at her, but avoid eye contact, and he's quick to find some other object of his attention whenever she looks directly at him.\n\n\"What are you feeling?\" she ventures.\n\n\"Um.\"\n\n\"It's okay. I won't get offended.\"\n\nHe pauses. \"Scared.\"\n\n\"Okay. What of?\"\n\n\"I don't know.\"\n\n\"I won't hurt you. We're just going to have a talk, and then I'll hand you back to your mom.\"\n\n\"Okay.\"\n\n\"Is this something you like doing? Going on walks?\"\n\n\"I guess.\"\n\n\"Reading books?\"\n\nHe pauses. \"Yeah.\"\n\n\"I like books, too. I read a lot when I was younger. It was easier to get books back then. I'm sure you know how that feels.\"\n\nHe doesn't reply. The sun has begun to set over the hills, and crickets in the grasses have begun to sing.\n\n\"Do you like it here?\"\n\n\"Hmm?\"\n\n\"In New Alison.\"\n\nHe shrugs. \"It's okay.\"\n\nShe smiles, eyes downcast. \"I'm sure it is. Is it just?\"\n\n\"Huh?\"\n\n\"Just okay.\"\n\nHe shrugs.\n\n\"Missing home?\" she tries.\n\n\"I...\" he pauses. His head seems to catch up to his thoughts before his mouth does: he starts nodding, and then says, \"yes.\"\n\n\"We Queens, we can travel to all kinds of places. That's how we saved you, to bring you here.\"\n\nHe nods. \"Mom says so.\"\n\n//Dad, not so much,// Alison finishes the other half of his thought.\n\n\"We're very careful about who we bring in, so that we know that our technology is ending up in the right hands. There are a lot of people who could do a lot of vicious things with our ways of travel. But we're always recruiting.\"\n\nHe looks up at her, eyes a bit wide.\n\n\"What do you see yourself doing when you grow up?\"\n\n\"I... I don't know.\"\n\n\"It's hard to know. Especially hard, now.\"\n\nHe only nods.\n\n\"Being a builder, a fisher. A teacher. An engineer, a leader, a warrior. A hunter. A farmer, an explorer. A doctor. A priest. All these and more are paths open to you. They're //vital,// they keep everyone happy and together. They make the bright days brighter, the dark days manageable. They keep everyone safe and warm and fed. Do you see yourself as any of those?\"\n\nHe shrugs. She lets him sit with it, as they keep walking in a lazy circle around the tree, Su sitting on its roots and looking out, sometimes at them, often just past them, at the ocean.\n\n\"An explorer?\" she tries.\n\nHe shrugs again, but he looks around as he does it.\n\n\"A hero?\"\n\nHe looks up at her, eyes bright.\n\n\"It doesn't look like it does in books, does it?\"\n\n\"No,\" he says, quick. \"Everything's hard now.\"\n\n\"I know.\"\n\n\"The solstice sucked. We didn't have pie.\"\n\nAlison grins, privately, about the world of children. \"I know.\"\n\n\"And, people are saying, that's how it's going to be from now on.\"\n\n\"The feasts will get bigger, but yes, it will.\"\n\n\"That's not fair.\" His voice trembled.\n\n\"No. It's not.\"\n\n\"You say it like how mama says it.\"\n\nAlison chuckles, and Adam looks hurt. She gives him a sympathetic look in compensation. \"I'm sure I do.\"\n\nShe lets the conversation go silent for a moment. Adam kicks the air occasionally as they walk.\n\n\"What if I told you that could change?\"\n\nHe looks up again.\n\n\"You're unsatisfied here.\"\n\nHe nods.\n\n\"How would you like to be a Queen?\"\n\nHis eyes widen, and he nearly stops walking, then trotting to make up ground he lost as he froze. \"Me?\"\n\n\"Mhmm.\"\n\n\"What does that mean?\"\n\n\"It would mean leaving. It would mean exploring worlds just like the ones you read about, it would mean seeing cities and towns just like the ones you grew up in. Visiting old Alison.\"\n\n\"Of course!\"\n\n\"If you could, what would you do?\"\n\n\"I'd -- I'd go to space, and I'd shoot lasers and kick evil's teeth in, and --\"\n\nShe laughs. He quickly shuts up.\n\n\"No,\" she assures, \"I wasn't laughing at you. That's exactly the kind of thing us Queens do.\"\n\nHe gives the same look he's given twice already, looking up, bright eyes, bushy, swishing tail. \"Really?\"\n\n\"Really.\"\n\n\"Why me?\"\n\n//Because you don't fit in. Now that I've talked to your dad, maybe I know why, but you're not adjusting.//\n\n\"Because you want something that New Alison isn't giving you.\"\n\nHe looks down. When he looks up again, he seems confused. \"Why not Dad?\"\n\n//So perceptive.// \"Because people rely on your dad.\"\n\nThere was a long pause.\n\n\"Could I... bring my parents?\"\n\n\"No.\"\n\n\"Oh.\"\n\n\"You could come back and visit, but I warn you. It won't be the same.\"\n\n\"How?\"\n\n\"You'll be different. They will be different. You will see them differently. They won't mean as much to you -- or they'll mean much, much more, and all the more that they mean, you won't get to have.\"\n\nShe let him sit with that. He kicked the air a few times.\n\n\"What would happen? If I said yes?\"\n\n\"Then I'd leave, and the Queens would come back in a decade, and ask you again.\"\n\n\"A decade!?\"\n\nShe nods.\n\n\"But --\" words seem to fail him. His face scrunches up, in that way that only children's faces can -- all muscles and features pulled in to the center by fractions.\n\n\"I know.\"\n\n\"No you don't! Why ask?\"\n\n//So that you know there is rescue coming.// \"To give you a goal.\"\n\n\"That's not fair!\"\n\n\"It's not. But being a good Queen requires certain things. Dissatisfaction is one of them.\"\n\n\"I hate you!\"\n\n\"I expected you would.\"\n\n\"Our hut is trash. It was so cold in winter. It's too hot in summer. The food is bland. There's nothing to //do.//\"\n\n\"Mhmm.\"\n\n\"I didn't used to care about being dirty and now I do. I'm always dirty. There's so many bugs. I got sick a month ago and they didn't have pills to give me. I can't go anywhere. The best thing to do is read.\"\n\n\"I understand a lot of those feelings.\"\n\n\"No you //don't!//\"\n\n\"I //do.// Because, Adam, //that// is where Queens //come// from.\"\n\nHe sniffles. She pulls out her handkerchief and hands it to him. He takes it and blows his nose. He moves to hand it back, and she motions for him to keep it. He stuffs it in his pocket.\n\n\"My pants got a hole in them and I still wear them.\"\n\n\"Can you fix them?\"\n\nHe shrugs. \"Then I'd have no pants to wear.\"\n\n\"Sounds like you need more pants.\"\n\n\"Used to just get new pants.\"\n\nHe sniffles again.\n\n\"Why? Why do I have to wait?\"\n\n//That's what I was looking for.// \"Because to be a hero, you have to know what you're fighting for.\"\n\n\"To save people,\" he says, as if annoyed at the implication he doesn't know.\n\n\"You have to //know// the people.\"\n\n\"Why?\"\n\n\"If you don't, why are you saving them?\"\n\nHe shrugs. \"That's what the good guy does.\"\n\n\"Then let me put it a different way. You have to learn what //good// is, before you can //do// good. So before you become a hero of the multiverse, you have to be a little hero. Here.\"\n\nHis face scrunches up. Less in anger, this time. \"Why here?\"\n\n\"Why anywhere?\"\n\n\"That's not fair.\"\n\n\"No.\" Alison sighs. \"It really isn't.\"\n\n\"Then, what? Do I train? Do I fight bad guys?\"\n\n\"You do what you can. You help. When we come back, to talk to you, we want to know what you've been doing. I want you to leave here knowing what you'd be saving, if you saved it.\"\n\n\"Mom. Dad. My friends.\"\n\n\"More than just them.\"\n\n\"The... people who live here?\"\n\nAlison shakes her head, and her smile shows teeth. \"More than them.\"\n\nHe frowns.\n\n\"You don't have to know what I mean just yet. That's your task. To learn. To //be// here. To know what it truly means to leave.\"\n\nHe just keeps frowning.\n\n\"Why me?\" he asks, again.\n\nShe shrugs. \"Why //me//?\"\n\nHe looks up at her. She smiles. \"Is that a yes?\"\n\nHe looks out towards the hills, where the sun's peak just barely reaches over the grass.\n\nHe nods.\n\nShe nods with him. \"Good. Walk with me a little longer. We'll make a full circuit, and then we'll bring you back to your mom.\"\n\n\"Okay.\"\n\nAnd so they do, lazily spiraling inwards towards the tree, until Alison hangs back, and Adam keeps walking, reaching Su, who brings him close, into a tight, fierce hug.\n\n\"She said I could be a Queen,\" Adam says, soft.\n\n\"I know,\" Su speaks through tears.\n[[/div]]\n\n@@@@\n@@@@\n= *** * * * ***\n@@@@\n@@@@\n\n[[div style=\"text-indent: 3em\"]]\nCobra turns in her chair as Alison passes through the lab doors.\n\nShe finishes her sip of coffee before greeting. \"Hey! Where's Bea?\"\n\n\"I'm not //Bea's.//\"\n\nCobra's non-coffee-holding hand goes up. \"I didn't mean to -- sorry, it's just that you're a pair. Er, she's always around you, you know, I expected you'd be visiting together.\"\n\nAlison nods, but gives Cobra no more. The latter rubs her fingers together.\n\n\"Thought of a name?\"\n\n\"Hm? Oh. Honestly, I haven't been thinking about it.\"\n\n\"Go long enough like that and people will give you one for you. We try to be nice, but there are some bad actors, and you know, if the name sticks, it sticks.\"\n\n\"I get it.\"\n\n\"Okay.\"\n\n\"Sorry,\" Alison shakes her head, \"tense.\"\n\n\"Mm. Fair.\"\n\nTo Cobra's left is a booth, a sleek green exterior with a little door. The door is open, and inside a phone is visible. A mess of wires sprout out the back of the contraption, most of which lead to Cobra's computer console, which she is currently leaning on with the same elbow as the hand holding her coffee. Golden morning light streams through the tall windows of the beat-up concrete building, some of which are empty of glass.\n\n\"Is it ready?\"\n\nCobra gestures. \"At your command.\"\n\nAlison breathes, heavy.\n\n\"You good?\"\n\n\"I'm fine, thank you.\"\n\n\"Want coffee?\"\n\n\"No. I'm good. Maybe water, though.\"\n\nCobra kicks open a cooler to her left, then leans down and pulls out a water bottle. Alison holds out a hand, Cobra tosses it, Alison catches. She undoes the cap, and swigs cold water. She enjoys the little bits that escape and roll down her chin, onto her chest.\n\nShe sighs as she puts the water down and wipes her lips.\n\n\"Thanks.\"\n\n\"No problem. You doing alright?\"\n\nAlison shrugs. \"I'm doing //alright.//\"\n\n\"Wanna try another time?\"\n\n\"No. This is supposed to help.\"\n\nCobra nods, sipping her coffee.\n\nAlison breathes deep several times.\n\n\"So, are you //avoiding// Bea?\"\n\n\"Can't I just have come myself? Why are you so caught up on Bea?\"\n\nCobra puts a hand up again. \"No, this time I'm just wondering, is this a secret from her? Not that that's wrong, or anything, I just wanna know if I can bring it up, if this is important and personal or --\"\n\n\"It's fine, I don't really care.\"\n\n\"Okay. Sorry, that's the last I'll bring up Bea.\"\n\n\"Thanks. Sorry myself.\"\n\n\"Pshaw.\"\n\nAlison redoes her several deep, centering breaths, hoping this time that Cobra won't find a reason to speak up and interrupt. She doesn't. That done, Alison moves towards the booth, and steps inside.\n\nShe picks up the phone, and reaches for the numpad, only to find it missing. She looks low for any buttons she may be missing --\n\n\"Oh it dials as soon as you pick up, it's already all plugged in, it should be ringing.\"\n\n\"Oh --\"\n\n\"//Hello?//\"\n\nAlison fumbles to stand and get the receiver to her mouth, the speaker to her ear.\n\n\"//Hello?//\" the voice repeats.\n\n\"Hello -- hi.\" She wonders if she should affect her voice, change it from her usual -- does it matter?\n\n\"Who is this?\"\n\n\"I'm -- I'm paranoid, I don't want to say. Are you... Alison?\"\n\nA pause from the other end. \"I am.\"\n\nAlison fiddles with the telephone wire, and anxiously crosses one leg over the other. \"I was referred to you. By, ah, I never caught his name. Auburn hair, shoulder length.\" //Put it together,// Alison wills.\n\n\"Paul?\"\n\n//Yes perfect.// \"As I said, I never caught his name. He looks like he could have been a Paul.\" It isn't hard to sell the awkward, anxious chuckle.\n\n\"A new recruit, then!\"\n\n\"Ahh,\" she breathes through her teeth. \"I... that's the thing. I don't...\"\n\nShe lets the silence speak for her.\n\n\"On the fence?\"\n\nShe nods, even if it's only for herself. \"Yes, I...  I was told you would be good to talk to.\"\n\nThere's a silence on the other end of the line, which Alison smiles at. She can imagine the surprise, the flattering. The composing herself, and then: \"What do you want to know?\"\n\n\"What made you start.\"\n\nThere's a sigh, and a slight huff of a cut-short chuckle. \"That's a big question.\"\n\n\"Is it?\"\n\nA consideration. \"If you know it's not, do you really need to hear it?\"\n\nAlison considers herself. \"Yes.\"\n\n\"I think... it's all so many little things. It was seeing the unreported dead on my street. It was... the lines of stress on mom's face. It's still the people begging for food. It's that we have to wear a mask just to step outside.\"\n\n\"That's life.\"\n\n\"It //is,// but... it was realizing that nothing good was going to happen, if I didn't do it myself. It was grabbing hold of the controls, because I have bandwidth to grab hold of the controls. It's doing those things that could be done that aren't, because no one dedicates themselves to doing them. And not everyone can, right?\"\n\n\"Any way you can.\"\n\n\"Yes -- yes! Exactly.\"\n\n\"But...\" she searched for the words.\n\n\"But?\"\n\n\"Aren't you putting yourself in the line of fire?\"\n\nA pause. \"Yes.\"\n\n\"What lets you do that? How -- how can you make that decision?\"\n\n\"Life is dangerous already. I realized, at some point, that staying still was just as risky. Doing nothing risks prices rising on you all of a sudden, not being able to make rent, getting evicted, losing food, losing sleep, equipment failing on you suddenly in the street. Nothing is safe. The safest things to do are to lay in wait and let the bad things happen //to// you, when they find you. This way, rising above the crowd and making myself a target... I'm meeting those same things on my terms, I'm being proactive. I would rather meet my fate with a straight back than have it find me asleep, defenseless. And what this looks like to everyone is different -- sometimes you are too stuck, too dependent, to move. I'm lucky to not have a family to look out for, I'm lucky to have a job that pays what it does. Any way you can.\"\n\n\"Any way you can,\" Alison repeats.\n\nShe shifts her feet. She knew all of this already, but it's good to hear. Gets her thoughts straight, centers her.\n\n\"What if...\" she starts. \"What if you don't make a difference? What if you //can't//?\"\n\n\"If you can't, you don't. If you just don't, then you can rest knowing you tried. That was you standing up to meet fate.\"\n\n\"Okay, what if...\"\n\nShe struggles. //Will this make sense?//\n\n\"I have a question, a strange question, but...\"\n\n\"Shoot.\"\n\n\"What if... you don't //have// to?\"\n\n\"What do you mean?\"\n\n\"What will you do, if... if it all goes right?\"\n\nThe other Alison laughs. \"Then we celebrate!\"\n\n\"And after that?\"\n\n\"Ha, hmm... well, we'll always need //something.// I figure I'll find out what that thing is, and go there.\"\n\n\"Would you ever rest? Say that it's over, you're done?\"\n\n\"I...\" Pause. \"It's hard to picture. I suppose that if I -- once I got old enough, I'd let people help me for the last little while, having helped more than the help I'd be asking for. But as I said, it's hard to picture.\"\n\nAlison sighs.\n\n\"Does that answer your question?\"\n\n\"What if...\"\n\nShe hesitates. In the silence, the other Alison laughs. \"You do a lot of hypotheticals. What's really eating at you?\"\n\n\"What if,\" she powers through, \"you could escape, instead.\"\n\n\"Hm? Escape?\"\n\n\"Say that you're sure nothing you do will change anything, and you have the opportunity to make everything alright, if only for yourself. What would... what would you do?\"\n\nAlison turns in the booth until the wire partially wraps around herself, looking up at the ceiling.\n\n\"That's an interesting question. I... escape to where?\"\n\n\"Somewhere beyond the city.\"\n\nConsideration. \"Are there people there?\"\n\n\"Let's say there are. And it's easy, and clean, the people live longer and they have more control over their lives, what they do, what they eat. But if you go, you can't come back.\"\n\n\"That's a big question.\"\n\nAlison lets the question hang.\n\n\"If I could take people with me --\"\n\n\"Let's say you can't. If you leave, you leave it all, exactly as it is.\"\n\n\"Then no.\"\n\nAlison's heartrate quickens. \"No?\"\n\n\"I don't think I would.\"\n\n\"Why... why not, exactly?\"\n\n\"I believe in what I do here. I believe in helping people.\"\n\n\"There will be people there, to help.\"\n\n\"But it sounds like they won't need //as// much help, will they?\"\n\nAlison wonders. \"Then let's say there's somewhere worse, and you can go there and help those people.\"\n\nThe other Alison laughs again. \"Worse than here!\"\n\n\"I mean it.\"\n\nSomething in her tone erases the warmth of the other Alison's response. \"Hmm... I... no, I would stay here, I think.\"\n\n\"You would?\"\n\n\"I'm not sure. But... there are people here who need help. Other people also needing help won't change that.\"\n\n\"Wouldn't it? If others were dying of starvation and you had food to offer --\"\n\n\"Then if they came, I'd offer it. But I'm very sure I'd stay.\"\n\n\"Why?\"\n\n\"Because I know these people. I know their problems. I know how to help them. They have a need, and I know I can answer it. And I don't believe in a world where that will ever truly stop. I think they'll need my help for as long as I can give it, just like I'll need theirs. And if I left, well... I'm taking all the help they gave me and I'm taking it away, aren't I? I have an obligation to be here. No, I'm really certain. I don't think there's anything that could make me leave.\"\n\n\"Not paradise?\" Alison surprises herself with the faint crack on the word.\n\n\"What's 'paradise'?\"\n\nIt's her own turn to laugh. It comes out strange with her throat closed up. \"Nevermind,\" she clears her throat, \"nevermind about that. Thank you. I... I think I understand something better now.\"\n\n\"Thank //you.// I hadn't ever thought of that. It's... strengthening, to put to words exactly how I feel.\"\n\nAlison flushes, and chuckles. \"Yeah. Yeah, it is. Um... thank you. Again.\"\n\n\"Did that answer your questions?\"\n\n\"I think it did.\"\n\n\"Glad to have helped.\"\n\n\"Any way you can.\"\n\n\"Any way I can.\"\n\n\"Be seeing you, maybe.\"\n\nShe hangs up, regretting the statement and unable to face a response.\n\nAlison composes herself, and steps outside the booth.\n\nCobra, at her terminal, is holding a headphone up to her ear. She quickly puts it down as Alison turns her attention Cobra's way, leaning back in her chair and throwing her eyebrows up, belatedly giving a little grin.\n\n\"It's alright. As I said, it wasn't private.\"\n\n\"I figured.\" Cobra gave her chair a lazy spin. \"So...\"\n\nAlison takes a deep breath. \"So?\"\n\nCobra's chair slowly turns to let her face Alison again, and she gives a quizzical look. \"Will we be seeing you? Again?\"\n\nAlison shrugs. \"I'm not sure. I guess you would have to come and visit me.\"\n\n\"Damn,\" Cobra mutters. \"But, you know, and don't tell Bea -- ah I said I wouldn't bring Bea up again --\"\n\n\"It's alright.\"\n\n\"-- but I did think you were kind of an odd fit. Happy to have you around, of course. Just, y'know.\"\n\n[[div id=\"blink-bar\"]]\nAlison sighs, again. \"Trust me, Cobes. I do.\"\n[[/div]]\n[[/div]]\n[[/==]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n**<<** [[[Escapism IV]]] **|** Escapism V **|** [[[Escapism VI]]] **>>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-queen",
    "faeowynn-wilson",
    "science-fiction",
    "tale",
    "wonderful-world"
  ],
  "author": "DarkStuff",
  "created_at": "2025-01-23T19:02:38+00:00",
  "updated_at": "2025-03-30T20:52:49+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "escapism-v"
}