{
  "title": "指南",
  "content": "[[tabview]]\n[[tab 简介]]\n+ 欢迎来到被放逐者之图书馆。\n\n[[div_ class=\"fancyborder\"]]\n被放逐者之图书馆是一项合作小说创作。它是关于探索世界上那些隐于常人之眼、奇异而怪诞角落的故事合集。一些故事发生在遥远的过去，以传说和寓言的形式留存于世。其他则来自现代，躲藏在视线之外、阴影之下。基本前提是，这些奇怪的事物并非完全从属于我们这个世界。有些是危险的，有些则只是令人着迷。无论如何，它们都在某些方面有着奇特之处。\n\n一位王牌猎人在异世界中寻找猎物。\n\n一只生物生活在小巷和垃圾场中，收集碎屑来伪装自己。\n\n一个由众多部件拼凑而成的红色存在、许诺可以满足你你曾渴求的一切。\n\n这里的故事应当试图唤起一种“渊妙感”，一种超越我们所知的更大世界的感觉。在图书馆的世界中，这些惊奇之物是隐藏着的，但从未真正远离。然而，永远不要忘记，这是一片比我们自己的世界更加狂野的天地，它也绝非安全。小心前行。\n[[/div]]\n\n++ 首先读完[[[site-rules|站规]]]，然后，选择你接下来的冒险：\n\n[[size 120%]]\n* 阅读图书馆的作品，点击[[[wanderers:Enter The Library|这里]]]。（这一般是大多数人的选择。）\n* 了解更多有关位于图书馆和其他异世界的团体和个体的信息，查阅[[[wanderers:thearchivistslog|归档员日志]]]。\n* 在**发布**你的中文原创作品之前，请先阅读[[[wanderers:the-library-cn|写作指导]]]。\n[[/size]]\n[[/tab]]\n[[tab 世界观]]\n[[div_ class=\"fancyborder\"]]\n[[size 130%]]被放逐者之图书馆是储存唤起一种“渊妙感”的故事的地方。从史诗故事到简短的诗歌韵文再到音频视频作品都可以放在这里，而将这些分散的故事结合在一起的框架正是图书馆及其所处的世界（们）。[[/size]]\n[[/div]]\n\n[[=]]\n+ 那么，//什么是图书馆//？\n[[/=]]\n\n**图书馆**是一个独立于正常空间所存在的地方，藏有几乎每一本被写就的书籍，以及大量从未被写就的书籍。全世界各地都有通往图书馆的门径，在其他世界也是如此。当你爬到书架顶端时，你将会看到更多的书架，一直排列到你视野之外。图书馆有墙壁，它并非无穷无尽，但它依然远比任何人造建筑都要大得多。\n\n自从图书馆存在开始，至少对于每个人的所知而言，一直用来收集和提供书籍和信息。所有人都欢迎来到图书馆查阅书籍或其他材料。有许多图书馆的作品对访客来说是神秘的。其中被称之为归档的一部分仅对某些特定的人开放，而其他的一些通常只对图书管理员开放。\n\n-----\n\n图书馆仍有些许规则：按时还书；不要毁坏书籍；不要盗取书籍；不要损毁图书馆的财产；不要伤害图书馆里的人。**图书管理员**这一阶层的人都是由那些不会或是无法遵守规则的人组成的。\n\n图书管理员是图书馆的看护人，监督着图书馆的日常维护。访客大部分情况下一天只能碰见三类图书管理员中的一类。\n\n//归档员//在图书馆主厅的长桌后为人们服务。他们没有眼睛，但是却本能地知道如何找到图书馆内的任意一本书。他们也负责分发图书卡、向人们出借书籍、并持续对外借书目进行追踪。如果你看向桌子后面，你会发现他们没有腿，而是直接与固定在大理石地板上的椅子相连。\n\n//整理员//将图书馆内的书籍归还到书架上。他们有六到十条胳膊、弓形的腿、和矮胖的身躯，这使得他们成为了一流的攀爬者，无需梯子也能到达最高的书架。他们其实并不怎么接触地面。\n\n//讲解员//为图书馆的访客提供向导，告诉他们该去哪里找书，同时也追踪违反规则的迹象。他们是完全静默的，事实上他们并没有嘴。他们的左手被一条链子取代，与一盏永不黯淡的黄铜提灯相连。\n\n特别地，讲解员担任着图书馆面对敌对实体时的第一道防线。退一步来说，有人认为他们在敌方通过密径进入之前就能感知到他们的存在，尽管这个说法有所争议。\n\n------\n\n**密径**是连接不同世界及现实的通道，而图书馆则是密径的枢纽，几乎所有世界都有至少一条密径通往图书馆。\n\n每一条密径都是一扇某种程度上的“门”。它可以是一扇字面意义上的门，也可以是一个拱门或者一面镜子。当你要穿过密径的时候，你必须要“敲”门；也就是说，执行一个特定动作或满足一个特定条件。或许是以正确的方式吹口哨，或许是携带一片七片叶子的四叶草，亦或是拆卷一份《龙争虎斗》的VHS副本。诸如此类。“敲”开密径，走进去，然后你就会发现你到了一个新世界。\n\n并非所有的密径都通向图书馆，有些通向其他世界，有些通向同一世界的不同地点。那些智者，包括蛇之手当中的智者，都无法找出这些密径是如何工作的。如果密径的运作有逻辑的话，还没有人能够发现其中的逻辑。\n\n-----\n\n**蛇之手**是由一群认为超自然事物不应该被镇压或保持机密状态的人所构成的组织。他们各自的意识形态有着很大的不同，而他们会采取的手段也是如此。他们更像是一场松散的政治运动而非一个具体的组织。组织的成员不仅包括那些想将自己所学会的东西展示给别人看的普通人，以及那些被赋予超常能力的人，甚至包括那些渴望被人类社会接受的非人类实体。\n\n虽然关于这个组织的存续时间一直有所争议，大多数人认为至少在19世纪下旬时它就以某种形式存在了。出于某些不明原因，蛇之手曾一度无法进入图书馆。直到1967年图书馆才被蛇之手“重新找到”。\n\n尽管蛇之手与图书馆之间有着密切联系，但这两者间并不存在官方承认的关联。图书馆为蛇之手提供了行动基地和集会地点，但蛇之手从任何角度而言都没有这里的所有权。\n\n蛇之手并没有集权领导者，只是有数十个不同的派系或者分裂的小团体，这些人都以蛇之手的名义完成他们各自的目标。导致蛇之手如此缺乏组织性的原因在于它唯一的会员资格门槛：“愿意认同自己是蛇之手的一员。”更重要的是，对于那些希望能更好地了解世界的人来说，蛇之手就像他们的保护伞，它既不对成员提出任何要求，也不会给出任何承诺。\n\n话虽如此，仍可确定其中存在某些人物，借助契约、学识、或者人格魅力，让他人能听从他们的指令。其中一个人物是//L.S.//，一个更激进的派系的掌权者，一直致力于对抗、而不是单纯地回避诸如基金会和全球超自然联盟这类组织。L.S.给他（们）自己取了名字，尽管这个名字[[[scp-268|从未被获知]]]。\n[[/tab]]\n[[tab 写作指导]]\n现在，如果你是从基金会来到这里的，你或许知道发布故事的步骤。如果你不知道，这里有一份简介：\n\n+++ 发掘点子\n\n当前，被放逐者之图书馆是一个相当开放写作形式。我们拥有来自于几乎所有日光照耀得到的地方的故事，而且创作起来会非常有趣。不幸的是，这种开放的方式有时候也可能会导致你不知道从何下手，这时候你可以看看下面的小提示：\n\n# 和聊天群、或讨论区里的人聊聊。前往讨论区首页，点击合适的论坛分类，然后点击“发起一个新的讨论串”，提出你的问题或者其他相关的信息。请记住，新的讨论串是用来发起对话的。如果你想构思和讨论点子，请前往“点子及头脑风暴”。\n# 查阅[[[wanderers:the-things-you-find|寻获之物]]]以获取灵感。或者阅读一些现有的作品。\n# 谨记，有不计其数的主题可以供你发现，而最简单的办法就是到生活中去寻找。也许你可以写点关于你家附近因为古怪或是有趣而吸引你的东西的故事。如果你有那么一瞬间想到“要是……的话”，那就动笔吧。\n# 不要畏惧尝试。如果你想要你的作品包含[[[wanderers:Hidden Corners of Places|照片]]]、绘画、[[[wanderers:The Back Pages|广告]]]、[[[wanderers:And We Slipped Away|或]]][[[wanderers:sedna v arnaaluk the qaqulluk|特殊]]][[[wanderers:A Series of Irksome Rectangles|格式]]]的话，尽管放手去做。如果你需要帮助，在聊天群或讨论区提问，或者私信某个人。我们非常欢迎有人发布不带文本的作品上来。\n\n+++ 发布\n\n# 在发布之前，你得先写好你的故事。“故事”可以是任何东西。一系列图片，上面只有少量的文字也可以（我们已经有了数篇这样的作品）。艺术作品、诗歌、散文——没有任何限制。建议你先在[http://scpsandboxcn.wikidot.com/ 沙盒]或者Word文档里面打好草稿，而不是直接发布在维基上。\n# 在聊天群和[http://scp-wiki-cn.wikidot.com/forum/c-882987/ 讨论区]打磨你的作品。你需要先把你的故事存放在沙盒里，然后发布你的沙盒页的链接。谨记，沙盒不是用完即弃的东西，请保持你的沙盒页数目合理。\n# 如果你已经准备好发布，点击主页上的“想要发布新作品？”，选择“被放逐者之图书馆”，输入你所需的页面名称（必须为英文或拼音，且不需要输入“wanderers:”前缀）。然后，浏览器会打开你所选择的页面，你就可以在这里发布你的故事。\n# 发布完毕！在[http://scp-wiki-cn.wikidot.com/forum/c-882989/ 置顶的公告帖]添加你的作品。如果你有作者页，别忘记将你的新故事更新到你的作者页里面。\n\n你的每一篇原创作品都必须添加一个评分模块（在你的页面开头添加如下代码）！\n> @@[[>]]@@\n> @@[[module Rate]]@@\n> @@[[/>]]@@\n\n你就要大功告成了，还差最后一小步……\n\n+++ 标签\n\n# 如果你使用了主页的“被放逐者之图书馆”发布栏，那么会自动为页面添加“wanderers”及“原创”标签。否则请手动添加。\n# 此外，为你的作品添加一个合适的[[[wanderers:the-library-cn|典籍标签]]]。\n# 更多标签请参阅[[[tag-guide|标签指导]]]的“被放逐者之图书馆”部分。请注意不要添加用于基金会的标签，例如“scp”、“故事”、相关组织标签、设定标签等等。\n\n如果你的标签有误，管理人员会帮助你修改或补充标签。\n[[/tab]]\n[[tab 其他指导]]\n\n[[=]]\n对于初次接触“被放逐者之图书馆”的成员来说，“写作指导”是绝对有必要的——理由显而易见——但它并不能完全应对在图书馆的书架里写作的方方面面。这里有一些其他指导，由网站成员和管理人员提供。\n[[/=]]\n\n[[div_ class=\"fancyborder\"]]\n+ 指导：\n\n* [[[tag-guide|标签指导]]]：在“被放逐者之图书馆”部分分门别类地列出了所有图书馆作品所使用的标签，请依照指导正确地添加标签。\n\n* [[[a-guide-to-poetry-writing-and-reviewing|诗歌指南：创作和审阅]]]，作者 [[*user Avelon21]]：正如标题所示，这篇指南会告诉你创作和审阅诗歌的基础知识。但请留意，指南并不包括“阅读”方面。\n[[/div]]\n\n你想要为被放逐者之图书馆提供更多指导？请联系[/guide-for-newbies#toc3 管理人员]。\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "wanderers",
    "中心",
    "指引",
    "需更新"
  ],
  "author": "thrumuvethur",
  "created_at": "2018-07-09T09:07:56+00:00",
  "updated_at": "2024-03-13T12:42:40+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:orientation"
}