{
  "title": "一个很久很久以前的故事",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n太阳很好，张元海微微眯起了眼睛，最近一直在下雨，能见到如此好的阳光很是少见，他打算在人生的最后一段时间好好享受一下。\n\n“爷爷，爷爷。”张元海的孙子张星跑了过来，手里攥着一个东西。“我在家里找到了这个，这个是什么呀。”\n\n张元海戴上了眼镜，看清了张星小小的手里拿着的东西，那东西六芒星垫底，上面镶嵌着银制的一个内心圆，三个箭头指向内心圆的正中心。见到这个，张元海的内心想起了很多事情，他摸了摸张星的头，缓缓说道：“星星啊，你想不想听爷爷讲故事啊？”\n\n张星听到后很高兴，“好诶好诶，我要听。”张元海看向微微发红的晚霞，说：“爷爷要讲的啊，是一个发生在很久很久之前的故事……”\n\n“很久很久以前，有一个年轻人，他的世界被各种各样的怪物所笼罩，人们都生活在恐惧之下难以脱身。这个年轻人对这种情况很愤慨，迫切的想要帮助人们脱离这种困境，所以呢，他想了一个办法。”\n\n“是什么办法呀？”张星问。“这个办法呢，就是呀，他要用一个又一个的大笼子，把这些怪物关起来，这样呢，他们就没法再祸害人们了。”\n\n张星挠了挠头，“怪物那么厉害，大笼子能关住他们吗？”“当然不容易啦，所以呢，那个年轻人就召集了十三个志同道合的伙伴们，创立了一个公会，专门想办法关住这些大怪物。”\n\n“很快呢，这个公会就吸引了很多很多勇敢的人们参加。在他们的努力下，公会抓住了第一个怪物，那个怪物专挑人们看不见的时候伤害人们，但一旦被人们看到呢，他就动不了啦，所以大家很快就把他关了起来。”\n\n“好厉害哦！”“后来他们也越来越厉害，在越来越多的王国开展了分会，抓到的大怪物也越来越多，比如不会死掉的大蜥蜴，被看到就会很生气的雪怪，诞生了自我意识的魔法卷轴之类的。在抓到很多大怪物之后，他们认为自己不再适合在人们面前抛头露面了，于是他们转入了地下，在阳光后的黑暗处继续自己的工作。”\n\n“哇噢……然后呢！”“然后，他们在各个王国都获得了很大的成效，大怪物被关住了越来越多，人们生活的越来越安宁祥和了。”\n\n“那为什么我们现在见不到这个公会了呀？”张元海又摸了摸张星的头。“爷爷还没讲完呢。后来的有一天，他们突然发现笼子里的大怪物死掉了。越来越多分会都发现了大怪物的异常情况，他们召开了一个会议，最后他们认为大怪物在自我消失了。”\n\n“但是这个，不是好事吗？”“当然，当然是好事，但对于这些把关住大怪物作为目的的人们来说，这就像是把糖果从星星手里拿走一样难舍，星星明白吗？”\n\n张星不自觉的摸了下口袋。“不可以拿走星星的糖！”张元海笑了，“爷爷没要拿走星星的糖，爷爷就是打个比方而已。”\n\n张星松了口气，说，“那，他们最后怎么样了呢？”“他们呀，越来越多的分会宣布了大怪物灭绝，然后解散了公会。而会员们呢，选择了回到阳光里继续自己的生活。”\n\n“再然后，年轻人和那十三位朋友的接班人发现最早抓到的那只怪物也死掉了，他们很伤心的哭了。哭了很久很久之后，管理者抹掉了眼泪，对他的朋友们说：‘我们的任务已经完成了，让我们回到阳光下吧。’于是呢，这最后一个公会也解散了，人们生活在了一个没有大怪物的世界下。”\n\n“好遗憾哦，我还想见识见识那些大怪物呢。”张元海微微的摇了摇头。“孩子，那些怪物确实有好有坏，但他们都是怪物，是不该存在的，你也要注意那些各色的人，他们有的也和大怪物一样坏，知道了吗？”\n\n张星点了点头，“知道了，爷爷，那那个故事是真的吗？”张元海愣了一下，眯起眼睛看向如火的晚霞。\n\n“当然是假的啦，那只是个故事而已。”张元海缓缓地说道。\n\n“可是如果是那样，为什么爷爷你……”\n\n“在哭呢？”\n\n“……”\n\n……\n……\n……\n\n“所以呢，这就是爸爸想讲的故事。”张星眯起眼睛望向黄昏的天空。\n\n“哇……好棒的故事哦。可惜那个什么会不在了，我还想看看里面关着的怪物呢！”张星的儿子对张星说。\n\n张星愣了一下，看向身后落满灰尘的摇椅，在微风中微微摇晃着。逐渐模糊的视野中，有一个老人微笑着看着他，手里攥着那枚……“基金会之星”\n\n“是啊，多棒的故事啊，对吧？”",
  "tags": [
    "原创",
    "故事",
    "生"
  ],
  "author": "DrUsamiSumireko",
  "created_at": "2024-08-13T09:42:25+00:00",
  "updated_at": "2024-08-13T09:42:44+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "fire-bearer"
}