{
  "title": "SCP-2912",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2912\n\n**オブジェクトクラス:** --Safe-- Neutralized\n\n**特別収容プロトコル:** SCP-2912-1、SCP-2912-2、SCP-2912-3の死骸は生物学的収容サイト-66の低温貯蔵ユニット内で個別に保存し続けます。\n\n[[collapsible show=\" アーカイブ済: 特別収容プロトコル\" hide=\" アクセス承認\"]]\n\nSCP-2912は生物学的収容サイト-66のヒト型生物収容ユニット内に個別に収容します。SCP-2912個体に与える食事は厳密に、“サーカス・ピーナッツ”[[footnote]]ピーナッツの形をしたマシュマロ菓子。SCP-2912は菓子が正確にピーナッツの形をしていなければ食事を拒否します。[[/footnote]] と、人為的に紫の着色を施した砂糖水[[footnote]]SCP-2912は水の色が紫でなければ飲むことを拒否します。厳密な色合いまでは要求されません。[[/footnote]]に限定されなければいけません。現時点でSCP-2912の健康状態と生物学に関する知識は極めて限られていますが、財団の医師を常に待機させておきます。\n[[/collapsible]] \n\n**説明:** SCP-2912は典型的なサーカスの道化師に似た姿をしている3匹の大雑把なヒト型生物を指す名称であり、それぞれSCP-2912-1、SCP-2912-2、SCP-2912-3と呼称されます。遺伝的には人間に近い(全ての個体は1人の//Homo sapiens sapiens//を比較的最近の祖先として共有しています)半面、SCP-2912個体は重度かつ多様な肉体的・心理的増強を受けています／いました。収容されたSCP-2912個体は全て1998/11/16に唐突に無力化しました ― この事案は、後述するPoI-4569が財団職員に対して関連情報を明かさなかったことに原因がある、完全に偶発的なものと断定されました。\n\n> **SCP-2912-1 概要:**\n> \n> * ほぼ完全に球形の胴体。\n> * 骨格系の完全な欠如。\n> * 足・腕・頭は存在するものの、それらは全て痕跡器官か、大幅に委縮していることが明らかになった。 \n> * 膨らんだ状態の風船に酷似しているだけでなく、SCP-2912-1は体内のガス嚢(左の肺が変異したものであり、ひどく拡大して体内空間の大部分を占めていた)から、改造を加えられた肛門括約筋を通してガスを放出し、空気中を飛行することが可能だった。\n> * 肌の色は白黒であり、胴体周りに横縞を形成していた。\n> * 黒い長い舌を伸ばすことが可能だった ― この動作には“吹き戻し”[[footnote]]“ピロピロ”の名称でも知られる、紙筒で形成された笛。通常、紙筒は潰れて丸められた状態にあり、息を吹き込むと伸びて笛のような音をたてた。[[/footnote]]が放出する音と似通った発声を伴った。\n> * どの程度の知性を有しているかは確認されなかったが、SCP-2912-1は少なくとも幾つかの英単語を(殆どは命令という形で)理解することが可能だった。\n\n> **SCP-2912-2 概要:**\n> \n> * 異様に背が高く(2.56m)、ひょろ長い体格(膨張した左手と腹部を除く)のヒト型生物。\n> * 非対称的かつアンバランスなその身体から、音楽を流すことが可能だった。\n> * 椎骨は比較的大きく奇妙な形状をしており、木琴に似た音を生成していた(“曲目”はSCP-2912-2の背骨の現在の角度と相関して変化するように思われる)。椎骨を直接叩く者がいないにも拘らずこれらの音が生成される理屈は判明せず。\n> * 左手は巨大かつ平べったく、膨張した腹部を叩くために使用された ― これによってバスドラムのそれに似た音を奏でることが出来た。\n> * SCP-2912-2の顔には目が存在せず、球状の赤い鼻(完全に有機体にも拘らず、つまんでパフパフと音を鳴らすことが出来た)があり、大部分は巨大な口(唇を欠いている)に占められていた。\n> * 黄色い皮膚は、赤い“水玉模様”に覆われていた。\n> * SCP-2912-2の発声は如何なる既知の楽器にも対応していなかったが、財団の音楽学者からは、アコーディオンと//オンド・マルトノ//[[footnote]]1928年にモーリス・マルトノが発明した初期の電子楽器。[[/footnote]]を組み合わせたものに近いと評された。\n> * 命令に応じて特定の音楽を奏でることが可能だったため、他のSCP-2912個体よりも高い知性を有していた可能性がある。 \n> * SCP-2912-2によって生成される音楽は、聴取者の強い感情的反応を引き起こした ― この反応が異常なものか、単に説明可能な心理的反応であったかどうかは不明のままである。 \n\n> **SCP-2912-3 概要:**\n> \n> * SCP-2912-1やSCP-2912-2よりも、より生物学的な人間に近い姿。顔化粧のように見えるのは、自然に有している特徴の一部だった。\n> * 唯一可能な発声は、笑い声のみであるように思われた。この笑い声は認識災害を引き起こし、6-32時間にわたって継続する制御不能の爆笑を聴取者にもたらした。\n> * 一見して何もない空中からクリームパイを作成する能力。近隣の物体がクリームパイに変化してSCP-2912-3の手元へテレポートしてきたものと推察されている。\n> * [データ削除済]\n\nこれらの異常実体は1998/10/05、要注意団体“ハーマン・フラーの不気味サーカス”が、財団工作員が到着するまでの僅か数分間だけ駐留していた催事会場へのガサ入れで発見されました。工作員が駆け付けた際、全ての展示は小さなテント1つを残して消失しました。テントの内部からはSCP-2912-1、SCP-2912-2、SCP-2912-3、そしてPoI-4569が発見されました。\n\n[[collapsible show=\"+ インタビュー: PoI-4569\" hide=\"- アクセス承認\"]]\n\n> **回答者:** “ディック・C・ノーマス”[[footnote]]これは恐らく彼の本名ではないが、彼はこれ以外の名を明かすことを拒否した。[[/footnote]] [[footnote]]訳注: \"Dick C. Normus\"は、\"dick's enormous / デカいち█こ\"のもじり。[[/footnote]]\n> \n> **質問者:** パトリック・ドーラン博士\n> \n> **序:** 回答者は白人男性であり、年齢は40-60歳の間と推定されている。\n> \n> **<記録開始>**\n> \n> **ドーラン博士:** 私たちに捕まる前に、貴方が何をしていたのかを説明してください。\n> \n> **PoI-4569:** いいかバカ面、俺はお前らの仕事に付き合う気はねぇし、いちいちお前らに異常なナニを開陳してやる義理もありゃしねぇ。俺にゃやるべき仕事があるんだよ、で、フラー大先生はそんなに気が長いお方じゃねぇんだ。\n> \n> **ドーラン博士:** では、貴方はハーマン・フラーの不気味サーカスの構成員なのですね？\n> \n> **PoI-4569:** おうよ。それがどうした？\n> \n> **ドーラン博士:** 貴方は何を専門としていたのですか？\n> \n> **PoI-4569:** ピエロ・ブリーダーだ。\n> \n> **ドーラン博士:** 何ですって？\n> \n> **PoI-4569:** ツンボかお前は？ マザーファッキン・ピエロ・ブリーダーだって言っただろうが。\n> \n> **ドーラン博士:** その“ピエロ・ブリーダー”は、どのようにしてなる仕事なのですか？\n> \n> **PoI-4569:** 俺の親父がピエロ・ブリーダーだった。親父の親父もピエロ・ブリーダーだった。親父の親父の親父も… そうだな、あの人は馬の屠殺をやってたっけな…\n> \n> **ドーラン博士:** それで、その仕事は実際にはどういったものなのですか？\n> \n> **PoI-4569:** お前は何処までアホなんだ？ 名前にバッチリ出てんじゃねぇかよ。\n> \n> **ドーラン博士:** 具体的にお願いします。\n> \n> **PoI-4569:** 俺はな。ピエロをな。品種改良してんの。\n> \n> **ドーラン博士:** 成程。これは昔からある職業なのですか？ 貴方は先ほど、お父上やご祖父上のことを…\n> \n> **PoI-4569:** [遮る] そうだな、それこそ昔は、ブリーダーなんてもんはいなかった。あの時分は一番腕の良いやつでも子供壊しでしかなかった。\n> \n> **ドーラン博士:** 子供壊しとは？\n> \n> **PoI-4569:** 何だよ、フリークが全員あんな成りで生まれてきた奴らばかりだと思ってんのか？ 若い頃の身体つきにゃ成長の可能性ってやつが山ほどあるんだよ。そこにちょいと手を加えて方向性を定めれば ― まぁ勿論、一昔前は作れたとしてもせいぜい背むし男ぐらいだった。いや、ああいうのはもっと信用に値すると思うね。ほら、笑い男とか、亀少年とか、あとはアレ、身体内外逆転少女？ あいつらは昔ながらの技術の生まれだよ。\n> \n> **ドーラン博士** そうですか。現時点では、もうこれで十分だと思います。お時間をいただき有難うございました。\n> \n> **PoI-4569:** くたばりやがれってんだ。\n> \n> **<記録終了>**\n\n[[/collapsible]]\n\n1998/11/16、全てのSCP-2912個体は04:00-06:00の間に自己終了しました。ビデオ映像は無力化イベント以前の個体に行動の変化が全く無かったことを示しています ― SCP-2912個体群は突然爆発し、収容ユニット内は血液、内臓、紙吹雪、および正体不明の黒い粘性液体で覆われました。この事案について問いただされたPoI-4569は以下のように述べました(逐語的に転写): 「お前らクソッたれのクソ喰い野郎どもはどうせピエロたちのミルク搾りを忘れてたんだろうが？ 10年がかりの仕事が台無しだ、ロクデナシどもめ。」\n\n**補遺:** 1998/12/25、PoI-4569の房内の監視映像にドアが開く様子が捉えられました(外部の監視映像に映るドアは閉まったままであり、警報は鳴りませんでした)。この時、房内には微かにカリオペの演奏音が聞こえ、PoI-4569は正体不明の一個人と会話を始めました。\n\n> **不明な人物:** [声は著しく低く無調のものだが、会話内容はこもっており不明瞭]\n> \n> **PoI-4569:** ようやくお出ましかい！ その面は笑ってんのか、眉を寄せてんのか？ お前のそれはさっぱり分かんねぇよ。\n> \n> **不明な人物:** [不明瞭]\n> \n> **PoI-4569:** 責任？ バッカお前、俺はお前が見つけた史上最高のピエロ・ブリーダーだろうがよ、フラーさんだってそのことは分かってらぁ。\n\nこの時点で、不明な人物は房内に踏み込みました ― 体格は筋肉質であるように見えましたが、それ以上の詳細な容姿は、異常な出入り口を介して房内に流れ込んだ煙らしきものの塊によって観測を遮られました。PoI-4569は助けを求めて叫びましたが、保安職員の到着は間に合いませんでした。部検により、PoI-4569の死因は急性心筋梗塞(より一般には心臓発作として知られる)だったことが明らかになりました。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "ハーマン・フラー",
    "人間型",
    "芸能",
    "道化師"
  ],
  "author": "C-Dives",
  "created_at": "2016-09-27T00:11:48+00:00",
  "updated_at": "2024-08-25T14:55:31+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-2912"
}