{
  "title": "SCP-2912",
  "content": "[[include theme:black-highlighter-theme]]\n[[include info:start]]\n**SCP-2912:** 광대같은 광대광대\n**저자:** [[*user  Metaphysician]]          \n**원작:** http://www.scp-wiki.net/scp-2912\n**역자:** [[*user kaestine]]\n[[include info:end]]\n\n**일련번호:** SCP-2912\n\n**등급:** --안전(Safe)-- 무효(Neutralized)\n\n**특수 격리 절차:** SCP-2912-1, SCP-2912-2, SCP-2912-3의 남아있는 부분은 제66생물격리기지의 극저온 저장장치에 각각 보존한다.\n\n[[collapsible show=\" 보존됨: 특수 격리 절차\" hide=\" 접속 허가됨\"]]\n\nSCP-2912는 제66생물격리기지의 인간형 격리장치에 각각 분리시켜 격리한다. SCP-2912 개체들에게는 식사로 '서커스 땅콩'[[footnote]]땅콩 모양의 마시멜로 당과이다. SCP-2912는 만약 이 당과들이 땅콩 모양이 아니라면 먹기를 거부할 것이다.[[/footnote]]과 인공색소를 이용해 보라색으로 만든 설탕물[[footnote]]SCP-2912는 만약 물이 보라색이 아니라면 마시기를 거부할 것이다. 특정 색조가 요구되는 것은 아니다.[[/footnote]]만을 제공한다. 재단 의료진을 항시 대기시켜야 하나, SCP-2912의 건강과 생물학에 대한 지식은 현재로써는 극도로 부족하다.\n\n[[/collapsible]] \n\n**설명:** SCP-2912는 평범한 서커스 광대를 닮은 세 인간형 유기체를 가리키는 것으로, SCP-2912-1, SCP-2912-2, SCP-2912-3이 있다. 인간과 유전적으로 유사하기는 하나, (모든 개체들은 //Homo sapiens sapiens//와 상대적으로 최근의 공통 조상을 공유하고 있다) SCP-2912 개체들은 극심하고 다양한 육체적 및 정신적 증대를 겪고 있거나 겪었다. 격리된 모든 SCP-2912 개체들은 1998/11/16에 급작스럽게 무효화되었다. 이 사건은 순전히 사고인 것으로 결론내려졌으며, 그 책임은 PoI-4569가 재단 인원에게 관련 정보를 전달하지 못한 데에 있었다.\n\n> **SCP-2912-1 개요:**\n> \n> * 거의 구체의 모습을 함.\n> * 골격계가 완전히 부재.\n> * 다리와 팔, 머리는 존재했었으나, 그 흔적만 찾을 수 있었으며 심각하게 위축된 상태였다. \n> * 공기를 채운 풍선을 상당히 닮았고, SCP-2912-1은 체내의 부레(왼쪽 폐에서 만들어진 것으로, 엄청나게 확장되어 체내 대부분의 공간을 차지할 정도였다)와 변형된 항문괄약근을 이용해 자기 자신을 공중부양시킬 수 있었다. \n> * 피부는 검은색과 흰색으로, 몸에 가로 줄무늬를 형성. \n> * 긴 검은색 혀를 늘릴 수 있음. '파티용 나팔'[[footnote]]파티 블로어(party blower)라고도 함. 대개 종이관을 납작하게 눌러 돌돌 말아 만든 나팔이다. 불면 펴지면서 나팔 같은 소음을 낸다.[[/footnote]]과 비슷한 발성을 내기 위한 행위임.\n> * 대상의 지능 수준을 제대로 확인할 수는 없으나, 대상은 최소한 몇몇 영어 단어들을 이해할 능력은 있었다. (대부분을 명령하는 것으로 이해)\n\n> **SCP-2912-2 개요:**\n> \n> * 비정상적으로 키가 크고 (2.56미터) 홀쭉한 (왼손과 복부는 예외적으로, 양쪽 모두 부어있는 것으로 보인다) 인간형 개체\n> * 자신의 비대칭적이고 난잡한 신체를 이용해 음악을 연주할 수 있음 \n> * 척추골은 비교적 크고 모양이 특이한데, 실로폰과 비슷한 소리를 내는데 쓸 수 있다. ('노래'들은 SCP-2912-2 척추의 현재 기울기에 맞추어 달라지는 것으로 보인다) 대상이 각각의 척추골을 직접 때리지 않고도 어떻게 이런 소리를 낼 수 있는지는 추론해내지 못했다. \n> * 왼손은 크고 납작하며 부어있는 복부를 때리는데 이용한다. 그 결과 베이스 드럼과 비슷한 소리를 낸다.\n> * 대상의 얼굴에는 눈이 없고, 둥글납작한 붉은 코가 있으며, (대상의 장기임에도 불구하고 경적 소리를 낼 수 있음) 큰 입이 대부분을 차지하고 있다. (입술이 없음) \n> * 노란 피부는 붉은 '물방울무늬'로 뒤덮여 있음. \n> * 대상의 발성은 어떤 알려진 악기와도 일치하지 않으나, 재단 음악학자들은 옹드 마르트노(//ondes Martenot//)[[footnote]]1928년 모리스 마르트노가 발명한 초기 전자악기.[[/footnote]]와 아코디언을 같이 연주하는 소리와 닮았다고 묘사했다.\n> * 다른 SCP-2912 독립체들에 비해 높은 지능을 가졌을 가능성이 있는데, 명령을 내리자 독창적인 음악을 작곡할 수 있었기 때문이다. \n> * SCP-2912-2가 만든 음악은 강력한 감정적 반응을 불러일으킨다. 이러한 반응이 변칙적인 것인지 아니면 심리학적으로 설명 가능한 반응인지는 알려지지 않았다.\n\n> **SCP-2912-3 개요:**\n> \n> * SCP-2912-1-이나 SCP-2912-2보다 생물학적으로 인간을 더 닮았다. 얼굴에 분을 칠한 것은 원래 색임새의 일부분으로 보인다. \n> * 대상이 낼 수 있는 발성은 웃음뿐인 것으로 보인다. 이 소음은 인식재해를 가져오며 이를 들으면 통제 불가능한 정도의 웃음을 터뜨리고, 이는 6시간에서 32시간까지 지속된다.\n> * 허공에서 크림 파이를 만들어내는 능력이 있는 것으로 보임. 근처에 있는 물건이 변형되어 크림 파이의 형태로 SCP-2912-3에게 순간이동하는 것으로 추정된다. \n> * [데이터 말소]\n\n이들 변칙개체들은 1998/10/05에 허먼 풀러의 불온한 서커스가 열리던 장터를 급습했을 때 발견된 것으로, 재단 요원이 도착하기 불과 몇 분전까지만 해도 서커스가 열리고 있었다. 작은 텐트 하나만이 남아있었으며, 요원들이 도착했을 때 다른 이들은 사라지고 있었다. 내부에는 SCP-2912-1, SCP-2912-2, SCP-2913-3, 그리고 PoI-4569가 있었다.\n\n[[collapsible show=\"+ 면담: PoI-4569\" hide=\"- 접속 승인됨\"]]\n\n> **피면담자:** \"딕 C. 노머스,,Dick C. Normus,,\"[[footnote]]짐작건대 이는 그의 본명은 아니나, 그는 다른 이름을 말해주기를 거부했다.[[/footnote]]\n> \n> **면담자:** 패트릭 돌란 박사,,Dr. Patrick Dolan,, \n> \n> **여는 말:** 대상은 백인 남성이고 나이는 40에서 60세로 보인다. \n> \n> **<기록 시작>**\n> \n> **돌란 박사:** 체포 전에 뭘 하고 계셨는지 설명해 주십시오. \n> \n> **PoI-4569:** 내 말 잘 들어라 좆같이 생긴 놈아, 난 니들 일에 끼어들어서 니 궁둥짝에서 변칙적인 좆을 잡아빼지는 않는다고. 나는 할 일이 있고 풀러 씨는 참을성 있는 양반이 아니란 말씀이야.\n> \n> **돌란 박사:** 그러니까 당신은 허먼 풀러의 불온한 서커스에 속해 있다는 거죠? \n> \n> **PoI-4569:** 그래. 그래서 뭐 어쩔 건데?\n> \n> **돌란 박사:** 당신의 직업은 뭡니까? \n> \n> **PoI-4569:** 광대 사육사.\n> \n> **돌란 박사:** 뭐라고요?\n> \n> **PoI-4569:** 귀먹었냐? 난 좆같은 광대 사육사라고.  \n> \n> **돌란 박사:** '광대 사육사'라는 직업은 정확히 어떻게 가지게 되는 거죠? \n> \n> **PoI-4569:** 내 아빠가 광대 사육사였지. 내 아빠의 아빠도 광대 사육사였고. 내 아빠의 아빠의 아빠는? 음, 그분은 말 몰이꾼이었고... \n> \n> **돌란 박사:** 그리고 이 일은 정확히 뭘 하는 건가요?\n> \n> **PoI-4569:** 씨발 바보냐? 염병할 이름에 다 나와있잖아. \n> \n> **돌란 박사:** 설명해 주십시오.\n> \n> **PoI-4569:** 나는. 광대들을. 사육한다고.\n> \n> **돌란 박사:** 알겠습니다. 옛날부터 있던 직업인가요? 당신은 아버지하고 할아버지에 대해 언급했는데...\n> \n> **PoI-4569:** [끼어듬] 뭐, 진짜 옛날에는, 사육사가 없었지. 그 옛날에는 기껏해야 어린이 파괴사밖에 없었단 말이지. \n> \n> **돌란 박사:** 어린이 파괴사라고요? \n> \n> **PoI-4569:** 그럼, 이 모든 괴물들이 다 태어날 때부터 그런 줄 알았냐? 어릴 때 신체가 팍팍 성장하지. 일정한 방향으로 나아가도록 도와주기만 하면 돼, 물론, 그 옛날에는 기껏해야 곱추밖에 못 만들었지. 아니, 그래도 그치들은 좀 더 인정해줘야 돼. 내 말은, 웃는 남자나, 거북이 소년, 염병, 그 거꾸로 뒤집힌 소녀 있잖아? 걔들 다 옛날 방식으로 만든 거라고. \n> \n> **돌란 박사:** 그렇겠죠. 지금은 이 정도면 된 것 같습니다. 시간 내주셔서 감사합니다. \n> \n> **PoI-4569:** 좆까.\n> \n> **<기록 시작>**\n\n[[/collapsible]]\n\n1998/11/16에, 모든 SCP-2912 독립체들이 0400부터 0600 사이에 스스로 파괴되었다. 무효화 사건 이전의 영상에는 어떤 행동의 변화도 찾을 수 없으나, SCP-2912 개체들은 갑작스레 폭발하였고 격리장치는 피와 내장, 색종이 조각, 그리고 용도를 알 수 없는 끈적거리는 검은 액체로 뒤덮였다. 이 사건에 대하여, PoI-4569는 다음과 같이 진술하였다. \"똥이나 처먹는 너희 좆같은 놈들이 광대 젖을 짜주는 걸 깜박했군, 그렇지? 십 년 공들인 게 도로아미타불이군, 이 씨발놈들아.\"\n\n**부록:** 1998/12/25의 감시 영상에 PoI-4569의 격리실 문이 열리는 것이 촬영되는 사건이 발생했다. (외부 비디오에는 문이 닫힌 것으로 나타났고, 어떤 경보도 울리지 않았다.) 이 시간 동안, 격리실 내에서 희미하게 증기 오르간 노랫소리가 들렸으며 PoI-4569는 신원 미상의 인물과 대화를 나누기 시작했다.\n\n> **신원 미상의 인물:** [목소리는 눈에 띄게 낮고 무미건조하나 무슨 말을 하는지는 들리지 않음]\n> \n> **PoI-4569:** 퍽이나 빨리 오셨군! 지금 웃는 거요 아니면 찡그리고 있는 거요? 당신은 당췌 모르겠다니까. \n> \n> **신원 미상의 인물:** [들리지 않음]\n> \n> **PoI-4569:** 책임이라고? 왜 그래, 이 몸은 씨발 댁들 중에서 최고의 광대 사육사라고. 풀러 씨도 그건 알아. \n\n신원 미상의 인물이 잠깐 동안 격리실 안으로 들어갔다. 이들은 근육질인 것으로 보이나, 세부사항은 연기로 추정되는 구름에 가려져 보이지 않는다. 이 연기는 변칙적인 출입구를 통해 격리실 내로 유입된 것이다. PoI-4569는 도와달라고 소리쳤으나 보안 인원들은 제때에 도착하지 못했다. 부검 결과 그의 사인은 급성 심근경색 (통상 심장 마비라고도 부름)인 것으로 나타났다.",
  "tags": [
    "en",
    "scp",
    "공연",
    "광대",
    "무효",
    "생물학",
    "안전",
    "인간형",
    "허먼-풀러"
  ],
  "author": "Kaestine",
  "created_at": "2018-10-20T07:09:54+00:00",
  "updated_at": "2024-09-01T11:49:22+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2912"
}