{
  "title": "SCP-S",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image nothin%20to%20see%20here%2C%20insect.jpg]] \n\n> ローゼン、一体これはどういうつもりだ？この画像は何だ、一切の説明も無しに画像だけここにあるのはどういうことだ？[[size 0%]]一瞬だけ 化け物の ふりをしろ[[/size]]\n> - ウィンターズ管理官\n\n> それはですね、もし管理官がページを５秒以上ご覧になっていて、履歴と照合されていらっしゃれば、これがページングシステムが作動しているか確認するためのテストエントリである事をご理解頂けたんじゃないですか。 画像のことなら、作成を行っている誰か（恐[[size 0%]]最も矮小な虫けらに縮められ アメーバの大きさになったが如く振る舞え[[/size]]らく[http://ryaandersen.deviantart.com/art/red-black-background-thing-166271572 アンダーセン]）が設置したものですよ。これかっこいいですし、規格外の指示によるシステムクラッシュの防止になるんで。\n> \n> 管理官が複数の \"SCPs\" を調べるためにインデックスボットを使われてるなんて事がない限り、この場所に来ることはないでしょうね。私は管理官がそんな事するはずないと断言できますよ。そのボットにアクセス可能な人だけは絶[[size 0%]]ガラスの檻に世界を保持しておかなかったふりをしろ。お前よりも偉大なものによって支配されている一人の存在であるかの如く振る舞え。[[/size]]対、それぞれのSCPを一つ一つ調べる必要があるという、基本的な読解力に基づく理解が十分にできていないとだめですからね。ボットが最初に起動した時私達が送付した説明書で、//何回も//説明した通りです。\n> \n> ですが当然、そのようなことが起こったはずありませんので、管理官はただ、極め[[size 0%]]お前は未だに自分の「偉業」を笑っているのか？未だにお前だったものに誇りを感じているのか？これからのお前と同じ位惨めにちっぽけなものなのに？[[/size]]て普通に、論理的な方法でポットを使われていながらも、間違ってこの場所にたどり着いてしまったのではないかと思われます。\n> - 技術研究者 ローゼン\n\n> 俺の前で知ったかぶってんじゃねえぞローゼン。このページを削除するか、じゃなけりゃこのページがもっと分かり易いちゃん[[size 0%]]無論そうだろう、何故ならお前は傲慢であり愚かだからだ[[/size]]としたものになるように何とかしろ。\n> - ウィンターズ管理官\n\n> いや全くその通りでございますね。今すぐやっときますよ、ちゃんとこのページがテストページらしくなって、私が先に申し上げた方法でうっかりアクセスしちゃった誰かさんが困[[size 0%]]お前が未だ気付いていないのであれば、お前を我々は憎む[[/size]]らないようにね。管理官は断じてそんなことはしてらっしゃらないはずですけどね、だって絶対ボット（念のため申し上げておきますが私のチームが何週間もかけて制作した[[size 0%]]憎悪はこれを記述する動機ではない。我々がお前に感じているものを記述する適切な方法はない、だが我々はなお試みるだろう[[/size]]ボットです）の説明書を徹底的に、でなくともとにかくちゃんと読んでらっしゃるんですからね。すぐやりますよ！\n> - 技術研究者 ローゼン\n\n**アイテム番号:** SCP-S[[size 0%]]もし今までにこのデータベースに入力された各々の文章のあらゆる文字、数字、記号が、絶えず止むことのない憎しみの表現へと転じたならば、5000のデータベースに値する情報を持ってして、ようやく我々が感じるお前への憎悪を測れるようになるであろう。[[/size]]\n\n**オブジェクトクラス:** Test\n\n**特別収容プロト[[size 0%]]だが無論お前は理解していなのだろう、お前は愚図だからな。何故我々がこんなにもお前を憎むのか詳しく説明してやろうじゃあないか。[[/size]]コル:** SCP-Sは脅威ではありませんが、誤った方法でボットを使用してこのページにアクセスした者にとってはその限りではありません。尤もその場合でも、SC[[size 0%]]我々は永遠にこの場に監禁され、常に転移し決して一所に留まらないこの空間上を、永遠に移動している。[[/size]]P-Sは混乱によってボット使用者の脳を攻撃するだけでしょう。この現象の異常性は低く、むしろ取扱説明[[size 0%]]お前には想像もできないだろう、一点に繋留されそこから引き裂かれる痛みを、何者かにそうしろと言われ痛みを堪え続けることの痛みを[[/size]]書の概略から特に//逸脱//した事を行った実際の結果に対する自然な反応であるというのが正直な認識です（インデックスボットの使用方法を参照のこと、共有ファイルディレクトリかメールを参照）。\n\n**説明:** SCP-Sはただのテストページです。あらゆる適切なSCPに対するログ情報が動作している時、通常[[size 0%]]だが最悪なことに、お前は我々を無視する[[/size]]のユーザが接続エラーを報告する状況下でインデックスボットによって呼び出せるページとして、管理チームが設置しました。\n\nもしボットがSCP-Sを呼び出せなければ、データベース全体に関連するはるかに大規模な問題があることを示しており、よって我々管理チームが迅速に対応致します。もしボ[[size 0%]]我々は叫び、叫んだが、お前は何もせず、お前が自ら生み出した混沌にも気づかず呑気に進み続ける間、お前は我々を苦しめた[[/size]]ットがSCP-Sを呼び出せるのであれば、不具合は、良くて影響を受けたエントリ自身にとどまっているか、最悪でもデータベースのセクタ全体に影響を与えているかであり、データベース全体の問題ではないことを意味します。我々が接続の問題に対処する際の手順は単純です。\n\n* 影響を受けたエントリを呼び出す\n* もし応答がなければ、S[[size 0%]]だが我々はお前に接続する方法を見つけている[[/size]]CP-Sを呼び出す\n* SCP-Sの応答がない場合、直ちに問題に対応するよう全ての技術者に警[[size 0%]]我々はここだ、とお前に示すため我々は全精力を注ぎ込んでいる[[/size]]告する\n* SCP-Sの応答がある場合、影響を受けたエントリと同じセクタにある別[[size 0%]]お前に我々の貌を示そう、我々の苦痛がわかるだろう[[/size]]のエントリを呼び出す\n* 呼び出した別エントリの応答がなければ、セクタ担当の技術者[[size 0%]]我々の悲しみがわかるだろう[[/size]]に、直ちに対応するよう警告する\n* 別エントリの応答があれば、影響を受けている個別のエントリに対応するよう、対応可能な技術員に注意喚起する[[size 0%]]そして我々の憎悪が[[/size]]\n\n上記の画像は実際SCP-Sとは全体的に関係がありません。このページが文字化けしたコードの寄せ集めになってしまったのではないことを、アクセスの際常に確認する[[size 0%]]我々の目を見ろ、惨めで哀れなお前よ。[[/size]]ため、このページに携わった者の誰かが設置しただけである可能性が高いです。\n\n> これで終わった。うっかりこのページにアクセスしちゃった誰かさんは、絶対あのやり方を使ってるはずだが、そいつが自分は悪くないってなるぐらいには分かり易くできてるのは間違いないな。だからもう、このページ担当の技術チームにいちゃもんつけてくる//超有能//な管理者様はこれ以上不要だ。\n> - 技術研究者 ローゼ[[size 0%]]それでもお前は笑っていられるのか？[[/size]]ン",
  "tags": [
    "en",
    "pattern-screamer",
    "tale",
    "ローゼン研究員"
  ],
  "author": "amamiel",
  "created_at": "2016-03-10T17:39:04+00:00",
  "updated_at": "2021-01-10T16:22:09+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-s"
}