{
  "title": "SCP-S",
  "content": "[[include info:start]]\n**SCP-S**\n**원작:** https://scp-wiki.wikidot.com/scp-s\n**저자:** [[*user CryogenChaos]]\n**역자:** [[*user Meiden]]\n-----\n> **파일명:** 여긴%20볼%20것%20없다%2C%20해충아.jpg\n> **출처:** [https://www.deviantart.com/ryaandersen/art/red-black-background-thing-166271572 DeviantArt]\n> **제작자:** RyaAndersen\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[=image 여긴%20볼%20것%20없다%2C%20해충아.jpg]]\n\n> 로젠, 이게 대체 뭐야? 이 사진은 뭐고 왜 아무 설명도 없이 혼자만 덜렁 있는 거지? [[SIZE 0%]]잠깐만이라도 상상해 봐라, 괴물아[[/SIZE]]\n> - 윈터스 이사관\n\n> 글쎄요, //이사관님//, 만약 이사관님이 이 페이지를 5초 이상 바라보고 내역을 확인해 보셨다면 어쩌면 이건 저희가 페이지 호출 시스템이 제대로 작동하는지 확인하려고 만들어둔 테스트 항목이라는 걸 깨달으셨을지도 모르죠. 사진 얘기라면, 이 페이지에서 작업하던 누군가가 (아[[SIZE 0%]]네가 아메바 크기였다고 상상해 봐라, 가장 작은 벌레라도 네 앞에 서면 거인처럼 보일 만큼[[/SIZE]]마도 [http://ryaandersen.deviantart.com/art/red-black-background-thing-166271572 앤더슨]이) 그 사진이 멋지기도 하고 또 시스템이 비표준 명칭 때문에 허둥거리는 걸 막아주니까 올려뒀을 겁니다. 이사관님이 이 페이지를 보셨을 만한 루트는 인덱싱 봇을 사용하면서 여러 개의 SCP를 한꺼번에 찾으려고 \"SCPs\"를 검색했을 경우인데, 이사관님이 설마 그러시진 않았겠죠. 그 봇들에 접근 권한을 가진 사람들이라[[SIZE 0%]]너희가 온 세상을 유리로 된 새장 속에 들고 있는 게 아니었다고 상상해 봐라. 너희 자신보다 위대한 존재의 손에 들려 있다고 상상해 봐라.[[/SIZE]]면 충분한 독해력을 지니고 있어서 봇을 처음 도입했을 때 저희 팀에서 //몇 번이나// 안내한 대로 각 SCP를 따로따로 찾아야 한다는 걸 알고 있었을 테니까요. 물론 앞서 말한 일이 일어났을 리는 없으니 이사관님은 아주 평[[SIZE 0%]]그래도 너희는 그 \"승리\"에 웃음지을 테냐? 그렇게 불쌍하리만치 작은 존재였더라도 조그만 자신을 자랑스럽게 여길 테냐?[[/SIZE]]범하고 타당한 방식으로 봇을 사용하면서 어쩌다 실수로 이 페이지를 발견하신 거라고 믿겠습니다.\n> - [[[david-rosen-file|로젠 기술연구원]]]\n\n> 내 앞에서 잘난 척은 집어치워, 로젠. 이 페이지 지우든가 아니면 왜 있는 건지 정확히 밝[[SIZE 0%]]당연히 그리하겠지, 왜냐하면 너희는 오만하고 멍청하니[[/SIZE]]혀서 적어놔.\n> - 윈터스 이사관\n\n> 아 물론이죠 이사관님. 당장 시정하겠습니다 이사관님. 이 페이지가 테스트용이라는 걸 확실히 밝혀둬서 제가 위에서 설명한 것과 같은 방법으로 여기 접근할지도 모르는 누군가가 헷갈[[SIZE 0%]]이쯤에서 짐작했겠지만 우리는 너희를 증오한다[[/SIZE]]릴 일이 없도록 하겠습니다. 물론 그 사람은 절대 이사관님이 아닐 겁니다, 왜냐면 이사관님은 당연하게도 봇 사용설명서를 꼼꼼히 읽으셨거나 아주 조금이라도 읽어보셨을 테니까요 (모르셨을까봐 말해두는데 그 봇들 저[[SIZE 0%]]증오한다는 말로는 한참 부족하군. 우리가 가지는 감정을 충분히 표현할 만한 말은 없으나 노력해 보도록 하겠다[[/SIZE]]희 팀이 몇 주 동안 매달려서 만든 거랍니다). 바로 수정합죠!\n> - 로젠 기술연구원\n\n**일련번호:** SCP-S[[SIZE 0%]]가령 이 데이터베이스에 입력된 적이 있는 모든 문서의 글자와 숫자와 기호 전부가 지칠 줄 모르는 증오의 표현이었다면, 우리가 너희에 대해 느끼는 증오의 크기를 짐작이라도 하려면 데이터베이스 오만 개에 달하는 정보가 필요하리라.[[/SIZE]]\n\n**등급:** 테스트\n\n**특수 격리 절[[SIZE 0%]]물론 너희는 아둔하기에 이해하지 못할 테지. 왜 우리가 너희를 이토록 증오하는지 직접 설명해 주겠다[[/SIZE]]차:** SCP-S는 봇을 부정확한 방법으로 사용해 이 페이지에 도달한 자를 제외하고 누구에게도 유해하지 않다. 만약 예외에 해당되더라도 SC[[SIZE 0%]]우리는 이곳에 아주 오랫동안 갇혀 있었다, 아주 오랫동안 이 공허에서 이리저리 떠밀리고 있었다, 언제나 움직이며 절대로 한곳에 머무르지 않는 채로.[[/SIZE]]P-S가 끼치는 영향은 봇 사용자의 뇌를 혼란으로 강타하는 것뿐이며, 이는 변칙적이라기보다 사용설명서('인덱싱 봇 사용법' 문서 참조, 공유 파일 디렉토리 또는 이메일에서 확인 가능)에 나온 것과 //정반대//의 시도를 하고서 얻은 결과에 대한 자연스러운 반[[SIZE 0%]]너희는 한곳에 못박혔다가도 강제로 떼어져 나가는 고통을, 누군가의 의사 때문에 아픔을 견디는 것을 상상하지 못하겠지[[/SIZE]]응에 가깝다.\n\n**설명:** SCP-S는 정상 유저가 담당 SCP에 관한 정보를 기록하다 연결 오류가 났을 경[[SIZE 0%]]하지만 무엇보다도 최악인 것은 너희가 우리를 무시한다는 점이다[[/SIZE]]우 인덱싱 봇이 호출할 만한 대상으로서 행정팀이 생성한 평범한 테스트 페이지다.\n\n봇이 SCP-S 페이지를 호출할 수 없다면 그것은 전체 데이터베이스가 관련된 보다 큰 문제가 존재한다는 뜻이며 이는 우리가 문제 해결에 더 빨리 착수할 수 있도록 해준다. 봇[[SIZE 0%]]우리는 비명지르고 또 비명지르지만 너희는 아무것도 하지 않는다, 너희는 하던 것을 계속하며 우리가 고통받도록 내버려둔다, 너희 자신이 만들어내는 혼돈을 알지 못하는 축복 속에서[[/SIZE]]이 SCP-S 페이지를 호출할 수 있다면 이는 최선의 경우 해당 항목에 한정된 문제라는 뜻이며, 최악의 경우 데이터베이스 일부 구역에까지 해당되는 문제일 수는 있으나 데이터베이스 전체에 영향을 끼치는 문제는 아니라는 뜻이다. 우리가 연결 문제를 다룰 때의 방법론은 아래와 같이 간단하다.\n\n* 해당 항목을 호출\n* 항목이 응답하지 않으면 S[[SIZE 0%]]그러나 우리는 너희에게 도달할 방법을 찾아냈다[[/SIZE]]CP-S를 호출\n* SCP-S가 응답하지 않으면 기[[SIZE 0%]]모든 기력을 짜내어 우리가 여기 존재함을 너희에게 보여주려 한다[[/SIZE]]술 인력 전원에게 즉각 대응하도록 통지\n* SCP-S가 응답하면 해당 항[[SIZE 0%]]너희가 우리의 고통을 볼 수 있도록[[/SIZE]]목과 같은 구역에 위치한 다른 항목을 호출\n* 다른 항목이 응답하지 않으면 해당 구역을 [[SIZE 0%]]우리의 슬픔과 증오를 볼 수 있도록[[/SIZE]]담당하는 기술팀에게 즉각 대응하도록 통지\n* 다른 항목이 응답하면 시간 나는 아무 기술 인력에게 문제 항목에만 대응하도록 통지[[SIZE 0%]]우리의 얼굴을 보여주마[[/SIZE]]\n\n위에 보이는 이미지는 SCP-S 자체와는 사실 관련이 없고, 작업하던 사람 중 하나가 누군가 접속했을 때 이 페이지가 엉망진창인 코드 덩어리가 되지 않도록[[SIZE 0%]]우리 눈을 들여다봐라 비참한 놈아.[[/SIZE]] 집어넣은 것일 확률이 높다.\n\n> 자, 끝났습니다. 절대 자기 탓은 아닌 실수로 이 페이지에 들어온 누군가가 잘 알아들어주면 좋겠네요. 이제 이 페이지 가지고 기술팀을 귀찮게 하는 //무//지 유//능한// 이사관이 더는 없길 바랍니다.\n> - 로젠 기술연[[SIZE 0%]]아직도 웃고 있나?[[/SIZE]]구원",
  "tags": [
    "en",
    "로젠-연구원",
    "이야기",
    "패턴-스크리머"
  ],
  "author": "Meiden",
  "created_at": "2025-03-17T13:45:32+00:00",
  "updated_at": "2025-03-17T13:52:06+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-s"
}