{
  "title": "SCP-525",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-525\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 実験以外ではSCP-525の個々の構成要素は別々の密封容器に保存しなければなりません。6個以上の構成要素をそれぞれ同じ部屋及び15m以内で保存してはいけません。全ての現在存在している構成要素は保管サイト-23の██から██のロッカーで保管されています。\n\nクラスD職員にのみSCP-525の取扱許可が与えられています。全監督官は実験中に保護用のアイウェアを着用しなければなりません。\n\n**説明:** SCP-525は10-15cmの長さの複数の分離した節足動物の脚肉です。DNA鑑定は確定的ではありませんでしたが、イトグモ科の//Loxosceles rufescens//が最も近いです。それぞれの脚の根本には複数の微細な肉を突き刺すことのできる鉤爪が付いています。SCP-525は短く、細かい毛で覆われ、とても脆いです。\n\n1本または6本以下の時、SCP-525は不活性です。8本のSCP-525の構成要素がそれぞれの範囲内(約0.6m)に持ち込まれると、脚は即座に群れに潜り込み525-1と呼ばれる1体の実体に付着します。この時点で、速度は大幅に増加し、最も近い人間または類似の存在(補遺#525-A参照)に接触を試みます。\n\n適当な動物を見つけると、525-1は動物の眼へ直接登ります。窩腔に集まると、4本の脚は瞼を確保し、その他は目を引き抜きます。525-1の素早い動きにもかかわらず、最大限の注意が眼球に損傷を与えないように払われ、[データ削除済]で視神経と網膜静脈の中心を切断します。一旦眼球が基の所有者の窩腔から外れると、525-1はそれぞれの脚の根本を眼球に挿入します。精密な検査で根本の鉤爪は効率的に脚に根付くように広がっていることが示されました。\n\n放置されると、525-1は眼球の持ち主の窩腔に卵を産み付けて離れます(文書#525-A参照)。\n\n眼球を所有している時、525-1はもはや敵対的ではなくなり、その動きはいくらか鈍くなります。奇妙なことに、525-1は視覚刺激に反応を示さず、視力のために眼球を使わないことを示唆します。525-1によって取られたチンパンジーの眼球の解剖と1週間の保持により[データ削除済]の形成が明らかになりました。時間とともに眼球は水分を失い、最後はSCP-525と同じ赤みがかった色に変色します。2-3週後に525-1は眼球を手放し、別の眼球を探し始めます。\n\n**補遺#525-A**: 525は大型から中型の哺乳類に反応します。爬虫類、魚類、鳥類にはほとんど反応を示しません。//Crocodylus acutus//(アメリカワニ)が晒された時、525-1は抽出を試み、盲目にすることには出来ましたがその他の行動は失敗しました。それ以降、最初の実験に居なかった物も含め全525実体はワニに反応を示さなくなりました。\n\n**文書#525-A**: 525-1に露出した後の被験体D-1548の観察記録。██/██/20██、ワイス博士により報告書編纂。\n\n* **1週目**: 医療スタッフがD-1548の近くで待機します。14個の不透明なヒキガエルの卵に似た卵状の物体が外眼筋に埋められているのが発見されました。3つは取り外されて研究所に送られます。D-1548は隔離されます。\n* **2週目**: D-1548の怪我は正常に治癒しています。卵は僅かに膨張しているように見えます。D-1548は異常による不快感を示しません。研究所に保管された卵は溶解しました。\n* **3週目**: D-1548は窩腔の\"幻痛\"が増していると報告します。D-1548は怪我を調べるために鏡を要求します(要求は却下)。筋組織が癒合し、卵を不明瞭にしました。\n* **4週目**: D-1548は包帯を無理矢理剥ぎ取ると窩腔を調べようと試みます；拘束に成功します。最初に露出して24日後、11体の成熟したSCP-525の構成要素がD-1548の窩腔から噴出し、[データ削除済]の癒合を始めます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "無脊椎動物",
    "生命",
    "眼",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-10T12:24:39+00:00",
  "updated_at": "2021-08-29T16:42:53+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-525"
}