{
  "title": "第十章",
  "content": "[[include :scpsandboxcn:remember-us-theme]]\n\n[[div class=\"timeline\"]]\n[[div class=\"timeline_bottom\"]]\n[[div class=\"intro\"]]\n匣子\n[[/div]]\n[[div class=\"description\"]]\n“鉴于一些不适宜点明的情况，请允许我再次重申：请使用职称、姓名或者代号来称呼你的同事，并且一视同仁地对待他们，这是工作场合最基本的尊重和礼仪。从现在起，我不想再在项目组或者任何地方听到任何其他的称呼或者俗语，或者接到报告说有人被莫名其妙的态度对待了。违反本条将会面临非常严重的人事处罚。”\n[[>]]\n——《一张末日前的便笺，回收于站点公告板》\n[[/>]]\n[[/div]]\n[[div style=\"clear:both\"]]\n@@@@\n[[/div]]\n[[/div]]\n[[div class=\"rate_display\"]]\n[[module ListPages fullname=\"rotten-inside-hub\"]]\n//当前评分：%%rating%%。本页面为章节页面。若欲评分，请[[[rotten-inside-hub|移步中心页]]]。//\n[[/module]]\n[[/div]]\n[[/div]]\n\n旅行者做了许多无关而漫长的梦，与眼下发生的一切都没有联系。梦境中又模模糊糊穿插一些片段，比如医务人员来为他换药、检查，喊他的名字来确保他清醒。在另一些时候，他发觉自己匆忙地走在一望无际的废墟或工地中，砖块是构成这里的唯一要素；或是只有一半的砖墙，或是散乱地堆积如山，细看每一块的颜色、质地、材质和花纹都各不相同、没有重复。远处的叉车或升降台是唯一会动的事物，红色警示灯在寂静无人的世界里兀自闪烁。\n\n但最后旅行者醒了，不理解自己为什么忽然出现在这里：病房天花板垂下淡蓝色的布帘，几条发光的细线在检测仪屏幕上往复律动。吊瓶里的液体每落下一滴，左手背的血管就会隐隐作痛一下。床头的白色天线装置处在关闭状态。困惑只持续了很短几秒，他随即想起了全部始末。\n\n“先别激动。”一个先前听过的声音说。\n\n旅行者一个激灵坐起，监护仪滴的一声，因为他的心率飙升而黄光大作。那名在先前的突袭中，收下了他的匣子、喊来急救的黑发研究员，被其他人称作长官的基金会高层，就坐在他的病床边，抱着双臂盯着他。他得赶紧逃出去：需要先看清门口有没有守卫，然后就可以扯掉留置针和心电监护——\n\n“既然你醒了，这东西就可以拿掉了。”那研究员冲监护仪示意。一名护士走进病房，逐一取下连着导联的杂乱电线；随着监护仪被推走，房间随即安静下来。不得不说，那种喑哑的滴声确实使人心神不宁。\n\n“你……呃……”旅行者拼凑着思维，感觉就像试图捡起洒在地上的水。如果此人是基金会高层，附近不太可能没有重兵，而他此时又极其虚弱，逃脱机会渺茫。再说，他仍然需要追查起死回生术的事情。他盯着研究员白褂上镶嵌金边的姓名卡片，费力地念出上面的字，“O5-12……监督者议会。”\n\n“我叫瓦里塔斯。”\n\n“好吧，瓦里塔斯。”旅行者重复着这个名字。\n\n“你受到的急性感染很严重，”瓦里塔斯指了指床头一大堆大大小小的药瓶，“一开始我们以为是不可逆的，但谢天谢地医疗小组——”他又向门外致意，“发现这种方式感染你的外来粒子对不会立刻和你的身体调谐。可以说是又一次奇迹，请你尊重一下我们的成果，配合休养，能完全恢复的机会很大。”\n\n旅行者正依稀想起好几个旅途中耳闻的重建人类的悲惨遭遇，但似乎没有一个提到基金会会为他们治病。“为什么要救我……”他终于找到了一个插话的间隙。\n\n瓦里塔斯没有马上回答，而是从文件袋中取出一个人造牛皮封面本；他立刻认出那是自己的笔记本。\n\n“我可不记得你有记日记的习惯。”监督者说。\n\n旅行者宛若当场被一盆凉水浇在脸上，彻底清醒过来。基金会显然已经把笔记翻了个遍——这简朴的棕色本子现在像个皮纳塔一样伸展出五颜六色的办公书签，每一叶都用黑色马克笔标了字母和数字。他们是不是追查了每一个地标和环境描写的暗示，分析了每一个字和字迹背后的心境？他被敌人活捉了，而且不认为自己具备抗住审讯的意志；他在旅途中已经太多次被人牵着鼻子走了，必须保持谨慎才行。\n\n“你是不是准备告诉我，你们已经从我的日记和罗杰斯那里弄到所有线索，就等着我签字招供了？”\n\n旅行者立刻感到开了个坏头：连他自己都能听出他话里的故作强硬。瓦里塔斯没有开口，他仍高举笔记本，露出一个意味深长的笑容。\n\n“你们//想//知道什么？”旅行者又说。\n\n“显然有什么人把你从重建人类的认知隔离区弄了出去。”瓦里塔斯打量着他，“当然，我们早就知道//有人//一直在把克隆人放出去，也知道是同一拨人。我们还知道这群//有人//是米娅·罗杰斯的幕后主使……”\n\n“我不记得了。”旅行者连忙否认，“我只记得过去几个月的事情，记笔记就是为了防止哪天又失忆。所以要么笔记上已经写了，要么打死我也问不出来。”\n\n“我们对此毫不怀疑。”瓦里塔斯的回答让旅行者有些意外，他从文件袋里翻出一个橘色的空药瓶晃了晃，病房的白炽灯映出塑料外壳上的一道灰色标签，“你知道这是装什么的吗？”\n\n“这……”这是旅行者行囊中众多容器中的一个，在他有记忆以来就在包里。就像几乎所有其他作为实用工具而在幸存者之间流传的药瓶一样，印着基金会的标志和各种他看不懂的名称。他不明白这个问题有什么特殊之处，犹豫着回答：“药瓶能抑菌防潮，我们一般用来装维生素片、消炎药、盐之类……它怎么了吗？”\n\n“Enui-5，可以抹去你自被克隆之后到服药那一刻之前的所有记忆，一干二净、无法恢复。我们也在你的头发里验出来了。这可不是谁都能弄到的东西。你，或者让你服下它的人，做得很聪明。不然你就不是眼下的处境了，基金会少说得给你灌三十毫克起步的记忆增强药剂，谁也保不住你。”\n\n这话让旅行者恍然了片刻，他似乎听见许多潜台词。\n\n“保住我是什么意思？所以不是准备对我刑讯逼供，把笔记提到的地方统统找出来，再把我认识的人全抓走？也不是把我送到那什么隔离区，继续当苦力、填路、倒生物废水？或者也不是干脆弄死扔进克隆机器回炉？”\n\n瓦里塔斯听着他一口气嚷嚷完，似乎笑得越来越开心了。\n\n“哦，不，比那些都糟糕。”他神秘地说，“你要回基金会工作。”\n\n“什么……”\n\n“是这样。”瓦里塔斯看上去严肃了一些，“你相对来说没太大情报价值，但要说基金会对此什么都不查也不可能。不过如果我是你，我就没什么好担心的。而至于那些平民，他们按照纲领来说享有人格权和受庇护权，基金会没事也不会去妨碍他们生存。我们一直有更重要的事情要做。”\n\n旅行者瞪着他，意识到这既不是玩笑也不是哄骗。监督者在以基金会的视角向他陈述利弊和缘由，这是对方眼中最有说服力的方式；而鉴于旅行者在机遇广场遇到的几乎每个人都迫于生计不完全诚实，他的诚恳反而显得很好辨认。\n\n“要我投靠你们？但我杀了你的两支小队，炸了你的实验室，而且你们也……”\n\n旅行者的眼前浮现出拉文德惨死的模样；他的话到嘴边，停住了。\n\n“人类都末日了，冤冤相报已经没有意义。任何理智的人都会最终明白这一点。”瓦里塔斯说着，对着自己的眼眶比划了两下，“况且，信不信由你，这些工作人员都在脑部植入了扫描终端，每周做一次精确记忆备份。这个备份之后会植入到BZHR——也就是通常说的克隆机器孵化出来的人的脑子里，在物理上、精神上都完全一样。——现在很可能已经孵出来了。”\n\n//……当然了，所谓“起死回生术”。//\n\n“那，拉文德……你们能不能……”\n\n“很遗憾，如果是你认识的那个人，我们做不到。”瓦里塔斯摇摇头，“一般人的数据是来自于[[[SCP-2000]]]——你之后会知道那是什么的——被动扫描，时间间隔往往有好几年甚至更久。而且它只会保留本体的数据，不会备份或者更新任何其他克隆体的。”\n\n旅行者茫然地听他讲完这一堆专有名词，只注意到面前的被单被自己揉成了皱巴巴一团：“我要再想想。”\n\n“你还觉得你有得选？”瓦里塔斯的话语中多了些许讽刺，“你会在认知隔离区休养到康复，然后我们就给你恢复记忆，准备上岗。你可以慢慢想，反正想的时间一起算到你的误工费里面。哦，对，知道这是什么吗？”\n\n他把一样东西拍在病床上。旅行者一下子瞪大眼睛、坐直身体：那正是他护送了一路，又自己亲手递出去的红色匣子。\n\n“骨灰？不，不对……”\n\n他一直想当然地以为里面装着的是某种骨灰——或者说，某种带个人特征的残余，可以被用以复活的介质，护命匣之类的法术媒介。但如今瓦里塔斯问了，他才意识到自己从未真正打开匣子看过一眼。就好像过往的流浪中他无暇思索自己的身世，从未陷入过存在主义危机中。但他到底为何知道战斗、持枪、在寒春的城市间扎营和奔袭？为何连重建前的记忆也没有？为什么天杀的监督者会有空来和他聊天？还有，为什么——\n\n“为什么要找‘起死回生术’？”瓦里塔斯将笔记本打开摊平，这里被贴上了好几张附件，“第21页，你提到你毫无记忆地醒来。你不知道匣子里是什么，甚至不知道要复活谁，但你不惜代价、不顾一切也要找到所谓起死回生术，理所应当地把它当作了最高优先事项。为什么？”\n\n“我一醒来就是世界末日……”旅行者扫着附件上基金会情报人员的批注：对地点的推测，笔迹分析和文本习惯分析之类，就像看一个陌生人介绍另一个陌生人，“周围什么都没有，脑子里也什么都没有，除了行囊外唯一的东西就是日记本和匣子。我读了日记，字里行间都是这目标对我自己有多重要，而且那也是关于我唯一的线索了……这不难理解吧……”\n\n“对，没错。这两件事实际上是同一件事。”\n\n旅行者惊愕地皱起眉头。\n\n“匣子里面是你自己的精确记忆备份。”瓦里塔斯说。\n\n旅行者在病床上向后靠了靠，斜过脸来打量着匣子，好像第一次见到它。这是一个仿木制纹理的深红色匣子，板正的长方体表面刻有高度抽象的DNA链图案，瓦里塔斯的手按在上面，手腕被白大褂的袖管与其下若隐若现的灰色毛衣遮住，他的白大褂其实是某种风衣设计，袖口被带纽扣的束带收起……\n\n“凭什么？”他最后说，“你们凭什么这样对待我，随意操控我——别人的记忆——还有身体——”\n\n瓦里塔斯忽然笑不出来了。他叹了口气。\n\n“你知道吗。你比你想的还要像你自己。”\n\n旅行者琢磨了很久这句话，在这期间，病房保持着绝对的沉默。\n\n“我是第几批？”他问。\n\n“什么？”\n\n“玛丽·雪莱计划的第几批受改造者？我知道有前两批，比如罗杰斯，还有一些副作用很大的第三批……”\n\n“不，你都不是。”瓦里塔斯大概是一直在等他想明白这点。他开始将笔记本、药瓶和匣子一件件放回文件袋，“你是第一个受试者，一个名叫阿斯里尔的基金会特工，本该死于收容失效。那天，[[[bottle-in-ship|我冒险下令把只剩一个脑袋的你全身换成还在原型阶段的奇术仿生器件]]]。实验非常成功，你完全恢复了正常。玛丽·雪莱计划之后才开始真正大规模应用。”\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n << [[[rotten-inside-9|第九章：突袭（下）]]] | 第十章：匣子 | [[[rotten-inside-11|第十一章：新政]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "原创",
    "故事",
    "章节",
    "转录故障"
  ],
  "author": "W Asriel",
  "created_at": "2024-03-25T04:27:03+00:00",
  "updated_at": "2025-03-19T08:42:37+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "rotten-inside-10"
}