{
  "title": "SCP-1461",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n \n[[include component:image-block name=Borley_Rectory2.jpg|caption=収容以前のSCP-1461]]\n\n**アイテム番号:** SCP-1461\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** サイト-6がSCP-1461の周辺に建設されました。機動部隊ラムダ-30(\"何たること\")がサイト-6のセキュリティを強化するために常駐しています。SCP-1461からの異常行動はレベル4の監督者に報告され、その監督者の判断でA4-7デイブレイク手順を実行します(サイト-6の標準手順ガイドを参照)。SCP-1461に立入るすべての工作員はNBCA([[span class=\"ruby\"]]核[[span class=\"rt\"]]Nuclear[[/span]][[/span]]、[[span class=\"ruby\"]]生物[[span class=\"rt\"]]Biological[[/span]][[/span]]、[[span class=\"ruby\"]]化学[[span class=\"rt\"]]Chemical[[/span]][[/span]]、[[span class=\"ruby\"]]異常[[span class=\"rt\"]]Anomalous[[/span]][[/span]])完全防護服を着用し武装した護衛を帯同させなければなりません。SCP-1461は\"壊れた神の教会\"として知られる組織の最優先ターゲットと考えられており、彼らは19██年以来、██にSCP-1461への侵入および立入りさせることを試みています。\n\n**説明:** SCP-1461は地下室を備えたイギリス領主の邸宅(1890年頃)です。1941年11月に財団が注目した際、この住居および地下施設が消失し、11日間の行方不明期間を経て再出現しました。SCP-1461の地上部分は2階建ての住居で、12部屋の寝室、4部屋のバスルーム、3部屋の書斎、メインホワイエ/舞踏室、図書室、キッチン、および食料庫付きの地下室があります。これらの部屋のほとんどは、財団が取得する以前に単純なバラックに改造されており、カルト教団の住居であったと考えられています。サイト-6のスタッフは構造を補強し、利用可能なスペースを監視室および警備部隊向けに使用しています。邸宅自体に起因する異常活動はありません。\n\n地下施設は邸宅の地下を通じて立入ることが可能です。地下施設のレイアウトおよび大きさは、施設の異常性および敵対的実体のため未だに正確な測定はされていません。施設は主にコンクリート、鉄、真鍮で構成されていますが、多くの新奇かつ/あるいは未知の材料も使用されています。施設のレイアウトは、非論理的な通路および建築物に向かっています。例えば、出入り口は強固な壁や開いた亀裂に通じていたり、階段は何もない空間に向かって上昇したりしています。施設内の至る所で広範囲に及ぶ損傷が確認されています。特定のセクションは陥没しており、財団の拡張元素周期表のどこにも存在しない未確認の灰色の砂岩で満たされています。この施設にはまた、活性化または無力化した異常な人工物が多数存在します(目録文書I-1461-Current参照)。この施設の不規則なレイアウトおよび人工物がSCP-1461が消失する前から存在していたのか、あるいは消失している間にもたらされたのかは不明です。\n\n地下施設は可動式の機械装置、歯車仕掛け、ピストン、蒸気管、および冷却管などが広範囲に配置されており、これらは適切な安全対策がなされていないため非常に危険です。これらの機械類は有機物に対して非常に腐食性が高いだけでなく、冷却剤や潤滑剤としても機能する黒い粘液のような物質を吐出するノズルを方策的に配置することで維持されています。一部のセクションでは強いガンマ線およびX線が放出されているようであり、記録された最高値で毎秒75カウントを記録しています。この放射線の発生源は放射性物質を使用していない、あるいは放射性物質を含まない部品があるように見えるため不明です。\n\nSCP-1461には約57体の人型実体(元財団職員7人を含む)が存在し、SCP-1461-1として指定されています。これらの実体は未知のプロセスにより、SCP-1461の現在のところ未発見のセクションで強化された粗雑な機械的インプラントを持っています。SCP-1461-1の各実例は一意的に強化されており、それらの間にほとんど均一性はありません。大部分は手に金属製の歯と爪のような突起を持つよう強化され、致命的な至近距離戦闘能力を持っています。他にも、無造作に骨に接合された鉄製のボルト、脊柱の厳密な強度補強、1つ以上の臓器が同等の人工装具で置換されていることがあります。SCP-1461-1は高次脳機能またはいかなる自己意識も保持しておらず、完全にイヌ程度の本能と知性で行動しているように見えます。実例は1～2グループで密集しており、簡易的に隠れることができる巣を作り、互いに共食いした食物や侵入してきた財団職員から食物を集めようとします。SCP-1461-1のすべての実例は非常に敵対的であると考えられています。\n\nSCP-1461自身がSCP-1461-1に「命令」する可能性があると仮定されています。施設内の伝声管機構が大きな金属音を発し、SCP-1461-1を退避させることが観察されています。他の事例では、血液であると特定された金属臭が換気システムを通ってろ過され、SCP-1461-1がマークされた場所に引き寄せられています。SCP-1461が現在財団職員が占有している地域に目印をつける頻度と精度は、ある種の誘導的な敵対的な情報を示唆しています。\n\n少なくともSCP-1461-1の4実例は追加の増強を受け、食道と肺がSCP-1461-1自身の動きを動力とする蓄音機に置き換えられています。これらの蓄音機は宗教的な象徴性を帯びた一定の繰り返しの音声を発しますが、その作成者あるいは目的についての手掛かりは得られていません。\n\n**補遺:** 1941年の記録によると、この邸宅は█████ ██████氏およびその家族によって所有されていました。第一次世界大戦の退役軍人であった██████氏はソンムの戦いで負傷し、終戦直前にロンドンの病院に移送されました。彼の経験は深刻な心理的影響を与え、社会に対する虚無的な見方を与えたと見られています。彼は何らかの方法で世界を終わらせるか、世界から逃れることを意図してSCP-1461を建設しました。追加の情報は、SCP-1461内から回収された彼の日記から推定することが可能です([[[the-worm|証拠要約V2008-5]]]参照)。██████氏はこの課題を補助する目的で50～100人程度の人々を従えていたと考えられており、その大部分は最終的にSCP-1461を信奉するカルト教団に再編成されました。未確認の数の信者がSCP-1461が消失した際に、██████氏と彼の妻、および2名の子供とともに存在していました。現在までに判明している人物は6名のみです。\n\nSCP-1461が再実体化した直後、財団エージェントがサイトを封じ込める前に身元不明の人物らがSCP-1461に侵入しました。これらの人物は██████氏の信者の構成員で、SCP-1461が消失した際にはその場にはいなかったと考えられています。彼らはまだ目録化および回収もされていない多くの異常な遺物を持ち出すことに成功しました。\n\n__**目録化された異常部屋の部分的リスト**__\n財団職員が発見した地下12階のうち、そのレイアウトの75％しか適切に製図されておらず、さらに下には不明の数の階が存在すると考えられています。各地下室には、掘削した穴、建造物および保管室だけでなく、SafeまたはEuclidレベルの異常な性質および/または人工物を示す部屋が含まれています。SCP-1461の異常部屋の完全なリストは、資料I-1461-Currentを参照してください。\n\n**ゲル製造(地下3階):** 未確認の灰色の砂岩を溶かしてガラスに変え、小型の缶の形状にし、様々な新奇的な化学物質でできた緑色の粘性のあるゲルを充填する自動化工場。これらの容器の中には、地球上では一致するものが見られないDNAパターンを持つ完全な形の歯や臓器を含むものもあります。ほとんどの容器は不活性化し、中身は腐敗しています。ゲル製造機自体は崩落により壊滅してしまいました。\n\n**パイプホール(地下4階):** 真鍮、鉄、銅、金、竹、彫られた翡翠、および[データ削除済]などで作られた約2,450本のパイプが並ぶ廊下。パイプの中から何かの物質が汲み上げられている音が明瞭に聞こえますが、その出所や行き先は不明です。\n\n**\"工場納品\"(地下7階):** 大小さまざまな木箱で埋め尽くされた無灯火の大きな倉庫。他の倉庫とは異なり、ここにある木箱には何も入っていないか、\"工場納品\"とだけ書かれています。不定期な倉庫の巡回により、木箱の数や配置が変わっていることが判明しましたが、パイプホールと同様に、木箱の出所や行き先は不明です。少なくとも一度、倉庫内のどこからか微かな声が聞こえたことがありましたが、その出所は発見されませんでした。\n\n**眼球の部屋(地下10階):** [データ削除済]\n\n**発話管室(地下11階):** SCP-1461に接続されている多数の真鍮製の発話管が、この部屋の中央に位置する大きな説教壇に合流しているように見えます。人間の女性の部分的な遺体がここで発見されましたが、その遺体(特に皮膚と腸の器官)が損傷した管の一部を粗雑に修理するのに使われたことを示す形跡があります。\n\n**触媒室(地下12階):** 歯車、ケーブル、滑車、ネジ、およびベルトなどが無造作な集合物で満たされた大部屋で、全て鉄、錫、金、およびいくつかの正体不明のものを含むその他の金属の合金で作られています。集合物の損傷は甚大で、大きな部分(約12立方メートル)が乱暴に取り除かれていることが確認されています。この部分の所在地は不明です。高架の台が集合物の真上に吊り下げられています。台は人間の男性の乾燥した遺体がある金属製のベッドの外観をしています。死体の胸部にはポンプ機に接続された大きな注射器が刺さっており、その意図は注射器から抽出した液体を下の機械の何もない部分に汲み上げることであったことを示唆しています。45分間隔で定期的に、集合物は自己起動しようとしますが、既存の損傷が初期化を妨げています。摩擦熱の蓄積により、最終的には機械が十分に冷却されて再起動が可能になるまで緊急停止する結果になりました。[[[the-worm|アイテムV2008-5]]]が病院用ベッドから回収されました。\n\n__**SCP-1461-1蓄音機録音の部分的な転写**__\n\n> 我はあなたが我に作りしものなり。\n> \n> 我は選ばれしものであり冷酷である。\n> \n> 我を許せ。\n> \n> 我はこれまでであり今である。\n> \n> それなら、彼らは何の神になるというのか？\n> \n> 我は悪であり肉である。\n> \n> 我は罠であり捕らえられしものである。\n> \n> 我は美であり混沌である。\n> \n> 子供たちは利己的である。\n> \n> 我はワームなり。\n> \n> 我は神を壊してしまった。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "壊れた神の教会",
    "建造物",
    "機械"
  ],
  "author": "Raihachi",
  "created_at": "2020-05-27T11:45:29+00:00",
  "updated_at": "2021-01-10T18:24:03+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1461"
}