{
  "title": "SCP-1088",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1088\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 主にSCP-1088への不正なアクセスを防止するための封じ込めが構成されています。そのため、全てのドアと地上階の窓には鍵がかけられ、周囲をフェンスで囲われています。この囲いの中に侵入しようとする民間人を排除するために二人の警備員が囲いの入口に配備されており、さらに三人が産科病棟内を巡回します。SCP-1088には男性の職員のみが割り当てられ、女性の要員はテストの場合を除いて内部に侵入することは認められていません。\n\nSCP-1088の影響を財団職員が受けてしまった場合、その結果によるすべての妊娠は中絶され、被害者への心理的な損傷を防ぐためにクラスAの記憶処置が施されます。影響を受けた民間人への処置も同様です。\n\n**説明:** SCP-1088は、██████ ██████内█████████市にある███████病院だった建物です。その病院は████年に倒産しており、それより前に異常な性質を示す記録は見つかっていません。倒産後建物は放棄され、その三年後に「幽霊屋敷」の報告書によって財団にその存在が知られ、収容されました。現在建物は手入れされた状態に保たれています。\n\nSCP-1088は妊娠可能な女性にのみその特異な性質を表します。影響を受けた女性(以降\"被験者\"と表記)は、遠くから乳幼児の叫び声や泣き声、唸り声に似た音が聞こえると報告します。このとき、一緒にいた男性にはそのような音は聞こえません。さらに、臨床的に耳が聞こえない女性さえも精神的に強い影響を受け、それが聞こえていると主張します。被験者は、やがてその影響によってその病院の産科病棟に引き寄せられていきます。\n\nそこから、被験者は誰にも見えないところを探し、[削除済]。その結果被験者は子宮の子宮内膜に２～５個の受精胚が注入されます。被験者は大体はその後数分以内に病院内でボーっとしながら徘徊し始めます。ほとんどの場合、彼女らは自身の内部に何が起こったかについて記憶を失っています。\n\n発生中の胚の遺伝子解析の結果は、ほとんどの場合それが流産に繋がるものとは無縁であることを明らかにしています。███████病院の建物から回収された記録と照合したことにより、SCP-1088の効果によって作られた受精胚は、遺伝子的にこの病院で出生後に死亡した乳児か死産の胎児のどちらかと一致していることがわかっています。完全に記録が残っているわけではありませんが、SCP-1088によって入れられたこれらの胚は出生後に死亡した乳児か死産の胎児のクローンである可能性が高いようです。これらのメカニズムはいまだ不明です。\n\nSCP-1088によって発生した胚の発達には三通りのものが存在します。SCP-1088の影響を受けたことによって引き起こされる妊娠は、その三例の組み合わせで分類できる胚によって発生します。\n\nケース１(～43%)：妊娠23週目までは正常に発達し続けます。この後多くの場合、胎児の成長は停止します。胎児は一定の状態のままにあり、母親はそれを出産することはありません。このケースに関する試験では、この状態が持続する時間の上限を調べることはできていません。帝王切開によって胎児を子宮内から取り出した場合、生命維持装置を用いようが胎児は死亡します。これは、胎児が死産するときの状況と一致しているようです。\n\nケース２(～54%)：この妊娠は一般のものと変わりなく出産されます。しかし、三か月以内にやはり発達が停止します。先のケースと同様に、この発達の停止は永続的です。このケースは、胚の遺伝子がこの病院で死亡した乳幼児と一致する場合に発生するようです。妊娠してから発達が停止するまでの時間は、その対応する乳幼児が生まれてから死亡するまでの時間と正確に一致していると思われます。\n\nケース３(～3%)：セキュリティクリアランスレベル３以上の職員が補遺1088-8を参照することができます。\n\n被験者は多くの場合、心的外傷後ストレス障害の症状を示してはいるものの、ほとんどは自身の妊娠と出産、そして生まれてきた子供に対して満足しています。その結果、長期間にわたって複数の胎児を妊娠している生理的ストレスにもかかわらず、今までにいくつかの例で出産にまで到達しています。同様にして、被験者は成熟しない乳幼児の世話に起因する心理的・財政的ストレスにかかわらず、研究や養子縁組の為にケース２で生まれた乳幼児を没収しようとするとそれに抵抗します。\n\n**補遺1088-8:** ケース３では、妊娠はケース２と同じく一般的なものと同じであり、生まれた乳幼児は通常に発達していきます。ケース３で妊娠した子供に対して全く異常が報告されないにもかかわらず、遺伝子検査では彼らは███████病院で生まれ、成年期になるまで生存した子供のものと一致しています。興味深いことに、ケース３で発生する胚に対応する子供は、その人数に比べて不自然なほどに成長後に犯罪歴があり、ほとんどの場合において彼らは反社会的人格障害の兆候を示します。",
  "tags": [
    "1000",
    "en",
    "safe",
    "scp",
    "幻覚",
    "建造物",
    "生殖",
    "精神影響",
    "聴覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T12:10:19+00:00",
  "updated_at": "2021-01-10T16:10:36+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1088"
}