{
  "title": "SCP-7992",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[module CSS]]\n#page-content a.collapsible-block-link { font-weight: bold; }\n.info-container .collapsible-block-folded a, .info-container .collapsible-block-unfolded-link a { color: #FFF; }\n\n.addendum .collapsible-block-link { font-size: 160%; }\n\n.finlog {\n  border: 3px solid #9c7e50;\n  border-left: none; border-right: none;\n  background: #e6e3d4; padding: 15px 8px;\n}\n.finlog .collapsible-block-link { color: #6c4408; }\n\n.fininterview {\n  border-radius: 15px;\n  border:solid 3px #3b3b3b;\n  background: #f4eec0 url(http://kaktuskontainer.wdfiles.com/local--files/a-gorilla/tribundept.png) center center/100% no-repeat;\n  width:85%;\n  padding:15px 20px;\n  margin: 12px auto;\n}\n\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n#page-title{display:none}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=thegorilla.png\n|caption=This is not Researcher Harrison. This is SCP-7992. This is a gorilla.\n]]\n\n**Item #:** SCP-7992\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-7992 is to be kept in an otherwise empty humanoid containment cell at Site-41. A sign with the following statement is to be displayed outside of SCP-7992's cell:\n[[div style=\"display: block; border:solid 3px #222222; background: #d0d0d0 ; width:35%; padding:1px 15px; margin: left;\"]]\n[[=]]\n**{{SCP-7992 IS NOT HUMAN}}**\n**{{SCP-7992 IS A GORILLA}}**\n**{{RESEARCHER HARRISON IS DEAD}}**\n[[/=]]\n[[/div]]\n\n[[module ListPages limit=\"1\" category=\"*\" order=\"updated_at desc\" NOTE: module end is at bottom of page. Also, if you try and import a component from another wiki inside the module, then everything inside the module will disappear.]]\nA Scranton Reality Anchor (SRA) deployed beneath SCP-7992's cell is to be monitored by the Research Lead and serviced when necessary. SCP-7992 does not need to be fed. Personnel are forbidden to enter SCP-7992's cell without the expressed permission of the Research Lead. If permission is granted, entry must be accompanied by an armed guard and a trained animal handler.[[footnote]] As of %%updated_at|%Y/%m/%d%%, there are zero qualified animal handlers present in Site-41. Permission to enter the cell has yet to be granted.[[/footnote]]\n\nIn the event that SCP-7992 breaches containment, staff are not to engage in the anomaly, but evacuate the area and wait for further instruction. Any perceived communication attempts made by SCP-7992 should be disregarded.\n\nDiscussions regarding the perpetuation of containment are ongoing.\n@@@@\n@@@@\n**Description:** SCP-7992 is an entity resembling a silverback gorilla. The entity has three primary anomalous traits:\n\n**1)** The entity is seemingly immortal, having demonstrated no need for sustenance and an imperviousness to all damage. As the anomaly has demonstrated no need for sustenance, it is hypothesised that the stalking and killing of prey is conducted purely for recreational purposes.\n\n**2)** SCP-7992 has the ability to transform into any other mammal it observes. The anomaly has full control over this ability, and utilises it for hunting; in all forms SCP-7992 retains the strength of its natural form. Whilst the anomaly has full control over this ability when uncontained, the deployment of an SRA has been found to fully inhibit this anomalous property. This confines SCP-7992 to its currently presented façade.\n\n**3)** SCP-7992 has a strong memetic effect. Any vocalisations or other forms of communication will be perceived as in-line with the species it is masquerading as. When appearing as human, communication will be perceived as coherent sentences in the observer's native language.\n@@@@\n@@@@\n**Discovery:** The mechanism and origin behind SCP-7992's abilities is unknown. SCP-7992 was discovered on **02/01/1971**, following an investigation by the former Biogerontology Department.[[footnote]] The Department was a special enterprise initiated by, and reporting into, O5 Command.[[/footnote]]\n\nDuring initial containment, SCP-7992 attacked and killed Researcher James Rupert Harrison, Head of the Biogerontology Department, and took on his appearance. SCP-7992 displayed a high level of sadism and aggression during this attack. Upon discovery of Harrison's corpse, he had been decapitated and had all four limbs ripped from his torso.\n\nHarrison was awarded posthumous Foundation honours for his services to containing the anomalous. The Biogerontology Department was closed shortly after the incident, due to a lack of personnel and viable research leads.\n\nTo this day, SCP-7992 still maintains the appearance of Researcher Harrison and has demonstrated a reluctance to leave this form. It is hypothesised that this is an attempt by SCP-7992 to escape. Due to this, its prior violent behaviour and a lack of research potential, all interaction with the anomaly is prohibited indefinitely.\n\n[[=]]\n[[div class=\"addendum\"]]\n------\n[[collapsible show=\"Addendum 001: SCP-7992 Containment Procedures\" hide=\"CLOSE ADDENDUM 001\"]]\n[[<]]\nGiven the potentially infinite lifespan of SCP-7992, O5 Command have tasked the Ethics Committee with the creation of containment procedures which would secure SCP-7992 on a similarly infinite timeline. Select proposed procedures are outlined below:\n\n||~ Proposal||~ Status||~ Commentary||\n|| Continuation of current procedures || REJECTED || Permanent existence of the Foundation cannot be relied upon. Without maintenance, SCP-7992's containment cell would eventually degrade and free the anomaly.||\n|| Permanent Sedation || REJECTED || Unable to penetrate SCP-7992's epidermis to inject substances. Inhalation of sedatives has resulted in no effect. ||\n|| Live Burial || REJECTED || Inevitability of SCP-7992 resurfacing after an extended period of time. ||\n|| Contained on ocean floor || REJECTED || All liquid water on earth estimated to evaporate within ~1 billion years time, allowing for eventual containment breach. ||\n\n= The Ethics Committee is accepting potential containment procedure proposals.\n[[/<]]\n[[/collapsible]]\n------\n[[collapsible show=\"Addendum 002: Interview with Lauren Colbert\" hide=\"CLOSE ADDENDUM 002\"]]\n[[<]]\n> On 09/08/2021, Site-41 experienced a major containment breach which led to the release of several high-threat anomalies across the facility. During this, Junior Researcher Lauren Colbert entered SCP-7992's cell in an attempt to find shelter.[[footnote]] Given the nature of the containment breach, security clearance requirements on all doors were lowered in accordance with protocol. SCP-7992's cell door otherwise remains permanently locked, and has since been granted an exemption from these security requirements. [[/footnote]] An interview was arranged with Dr. Agatha Thorondsen (Ethics Committee) as part of an investigation into the breach:\n>\n> ------\n> = **[[START OF INTERVIEW]]**\n> \n> //[A staff recreational room has been booked for the interview. Dr. Thorondsen enters the room, and takes a seat in an armchair. Jr. Researcher Colbert sits opposite, on a sofa. The latter appears dishevelled and uneasy.]//\n> \n> **Thorondsen:** Hi Lauren, I'm Agatha. Thank you for meeting me at such short notice. As I said in my message, I'm helping to investigate the breach that occurred yesterday. We're interviewing as many people as we can, to get as complete a picture as possible of what happened. In your own words, and your own time, please could you tell me what you recall from yesterday?\n> \n> **Colbert:** Yeah, sure... it- sorry, let me just- //[Colbert sharply inhales.]// Okay. It was just like any other day. I had finished my morning tests, and was on my way to the cafeteria. Then it all, it all happened so quickly. I was in corridor G5A and a group -- a //mass// -- of people came running round the corner. Split-second after they did, the alarms started to flash and sound. I didn't have a moment to realise what was going on before someone ran straight into me, sending me to the floor.\n> \n> //[Colbert pauses.]//\n> \n> **Thorondsen:** Take your time.\n> \n> **Colbert:** Sorry. This is the worst breach I've been involved in -- by far. I stood up, and I looked down the corridor, and saw that //thing//.[[footnote]] SCP-████ [[/footnote]] I turned and ran, I don't know in which direction, just that it was away from there. I looked behind me only once, and it was //so// close. The tentacles were lapping at my feet. There was a door ahead, and I took it -- I swiped my card, jumped through, and slammed the door behind me.\n> \n> **Thorondsen:** And this was SCP-7992's cell?\n> \n> **Colbert:** Yeah. I realised soon as I turned around. The gorilla, poor Dr. Harrison -- you'd be hard pressed to find someone on site who doesn't know that story; it's rare to lose research staff. Even with the rumours of what he was like and was working on, no-one deserves to die like that.\n> \n> **Thorondsen:** Rumours?\n> \n> **Colbert:** Sorry, I thought you'd have heard them. I think the 70s were a different time in terms of culture -- things allowed which wouldn't be today. A more liberal attitude towards the handling of anomalies.\n> \n> **Thorondsen:** It was a different time, that's when I first joined here. We've gone off topic though, please continue.\n> \n> **Colbert:** I knew my mistake immediately. I thought I was going to die. We work with the anomalous and cosmic every day, but there was something so visceral, so real, at the prospect of being torn to death by that //thing//.\n> \n> **Thorondsen:** And what happened?\n> \n> **Colbert:** At first, nothing. We just stared at each other for what felt like a lifetime. I think we were sizing each other up, coming to terms with the situation we found ourselves in. I couldn't even hear the humming of the SRA below us, and those things are usually so loud.\n> \n> **Thorondsen:** I'll be honest with you, Lauren. You got lucky. Really lucky. That thing's been locked away for nearly 50 years now with no outside interaction. If it wasn't due to the shock, it would have ripped you to pieces.\n> \n> //[Colbert shudders.]//\n> \n> **Colbert:** I think that's what it was. He -- sorry, it -- asked who I was, why I was there. I've seen the photo of Harrison on the anomaly file. It looked like him, but different. Hollow, like there was nothing behind the eyes.\n> \n> **Thorondsen:** The anomaly speaks in glossolalia -- nonsense. The memetic effect converts it to words we understand. Don't think too much about what is said. What occurred next?\n> \n> **Colbert:** It came for me, directly at me. It started to run, shouting as it did. I turned, swiped my card, and left. I knew I'd be dead for certain if I stayed in there. I chose to take my chances outside.\n> \n> **Thorondsen:** Okay. Thanks Lauren, I appreciate you telling me this. It doesn't sound like a pleasant experience. Have you been prescribed amnestics before?\n> \n> //[Colbert shakes her head.]//\n> \n> **Thorondsen:** I'd recommend them -- I've used them several times myself to help process trauma. Let me write you up an order now, and you can take it straight to Provisions. They'll be able to explain how to administer them.\n> \n> //[Thorondsen takes a notepad from her jacket, and begins to write. She hands Colbert the prescription, and the two get up to leave the room.]//\n> \n> **Colbert:** Thanks Docto-\n> \n> **Thorondsen:** Please, call me Agatha.\n> \n> **Colbert:** Thanks, Agatha. I know you said not to pay attention to its words, but as I was leaving it was screaming at me. It's stuck with me more than anything else I saw that day.\n> \n> **Thorondsen:** This is precisely why you should take the amnestics. I promise they'll help. What did you think the anomaly was saying though?\n> \n> **Colbert:** It screamed the same thing over and over again. \"Tell them I'm sorry.\"\n> \n> = **[[END OF INTERVIEW]]**\n[[/<]]\n[[/collapsible]]\n------\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div class=\"finlog\"]]\n[[collapsible show=\"► INPUT LEVEL 5 CREDENTIALS ◄\" hide=\"▼ ACCESS GRANTED ▼\"]]\n[[div class=\"fininterview\"]]\n\n= **{{INTERNAL AFFAIRS}}**\n= {{**SCP-7992 Interview 051**}}\n= **{{18,101 DAYS SINCE LAST INTERVIEW}}**\n------\n[[<]]\n//[Dr. Thorondsen enters SCP-7992's cell.]//\n\n**Thorondsen:** Some company must have been nice the other day. First human interaction in nearly fifty years. She passed on your message.\n\n//[SCP-7992 is huddled in a corner on the floor. Thorondsen begins to walk over.]//\n\n**Thorondsen:** But we don't need you to be sorry. We just need you to tell us how you did it. What use is immortality if you're forever imprisoned?\n\n//[Thorondsen reaches SCP-7992 and squats down to it.]//\n\n**Thorondsen:** You can leave this cell, come with me right now. Be free. Please, let me help you.\n\n//[SCP-7992 looks up and makes eye contact with Thorondsen.]//\n\n**SCP-7992:** Agatha?\n\n//[Thorondsen smiles.]//\n\n**Thorondsen:** Yes, it's me.\n\n//[SCP-7992 begins to laugh.]//\n\n**SCP-7992:** You've got old.\n\n//[Thorondsen stands and takes a step back.]//\n\n**SCP-7992:** So many new wrinkles. Do your bones ache yet? Has the rot set in? Thank you for reminding me why I'm here. I rescind my apology.\n\n**Thorondsen:** Funny. Well, let's see how funny you are after another 50 years.\n\n**SCP-7992:** I'll still be here, Agatha. Will you?\n\n**Thorondsen:** Last chance.\n\n//[SCP-7992 laughs. Thorondsen begins to walk away.]//\n\n**SCP-7992:** 50. 500. 5,000. 50,000.\n\n//[Thorondsen bangs on the cell door. Her security attaché open it.]//\n\n**SCP-7992:** I'll still be here, Agatha! I'll always be here.\n\n------\n[[/<]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/=]]\n\n[[/module]]\n\n----\n[[collapsible show=\"You Might Also Like...\" hide=\"Feel free to add this collapsible to your own articles!\"]]\n[[div class=\"blockquote\"]]\n[[[SCP-1152]]] -- //A Common Raccoon//, by [[*user Vorcha]]\n[[/div]]\n[[/collapsible]]\n\n[[=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-7991]]] | SCP-7992 | [[[SCP-7993]]] >>\n[[/div]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** thegorilla.png\n> **Name:** CAC CC 001 18 32 0000 3164\n> **Author:** [https://commons.wikimedia.org/wiki/User:CarlAlbertArchives Carl Albert Archives]\n> **License:** CC-SA 4.0 International\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:CAC_CC_001_18_32_0000_3164.jpg Wikimedia Commons]\n> **Additional Notes:** Image was edited by AnActualCrow\n\n> **Filename:** tribunaldept.png\n> **Name:** Internal Tribunal Department Logo\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** [[[Desk of Junior Designer S. Yvonne]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "cognitohazard",
    "euclid",
    "hostile",
    "humanoid",
    "indestructible",
    "memetic",
    "metamorphic",
    "primate",
    "sapient",
    "scp"
  ],
  "author": "Dysadron",
  "created_at": "2022-09-14T17:56:21+00:00",
  "updated_at": "2024-05-25T18:34:25+00:00",
  "rating": 283,
  "_site": "scp-wiki",
  "_fullname": "scp-7992"
}