{
  "title": "书札残页",
  "content": "[[module CSS]]\n/*@import url('http://scp-sandbox-3.wikidot.com/local--files/croquemtest/TT2020StyleB.css');\n@import url('http://scp-sandbox-3.wikidot.com/local--files/croquemtest/TT2020StyleD.css');\n@import url('http://scp-sandbox-3.wikidot.com/local--files/croquemtest/TT2020StyleE.css');\n@import url('http://scp-sandbox-3.wikidot.com/local--files/croquemtest/TT2020StyleG.css');*/\n\n@import url('https://fonts.googleapis.com/css2?family=Special+Elite&display=swap');\n\n.letter {\n  background-color: white;\n  background-image: url(http://scp-sandbox-3.wikidot.com/local--files/collab:letters/paper-texture.webp);\n  border: 1px solid rgba(0,0,0,0.1);\n  padding: 2rem 4rem;\n  margin: 3rem 0;\n  font-size: 1rem;\n}\n\n@media (max-width: 767px) {\n  .letter {\n    padding: 2rem 1rem;\n  }\n}\n\n.letter.ttb p {\n  font-size: 1.1em;\n  font-family: 'TT2020 Style B', 'Special Elite', monospace;\n  line-height: 1.2em;\n}\n.letter.ttd p {\n  font-size: 1.1em;\n  font-family: 'TT2020 Style D (ASCII)', 'Special Elite', monospace;\n  line-height: 1.2em;\n}\n.letter.tte p {\n  font-size: 1.1em;\n  font-family: 'TT2020 Style E', 'Special Elite', monospace;\n  line-height: 1.2em;\n}\n.letter.ttg p {\n  font-size: 1.1em;\n  font-family: 'TT2020 Style G (ASCII)', 'Special Elite', monospace;\n  line-height: 1.2em;\n}\n[[/module]]\n\n------\n\n**（回收笔记：文件发现于对███████站点的挖掘中。据信，该站点与[[[worry worry|倡议会]]]的基础元素有关，毁于假定的“火烧重云”行动。发现时，文件被密封埋藏在可能曾是壁炉的砖块里。文件的真实性仍有待审查。）**\n\n------\n\n[[div class=\"letter ttd\"]]\n\nR，\n\n终于到家了，尽管奥地利的冬天似乎下定决心要在火车上谋杀我们。我在某个荒凉的山峰上停留了好几个小时，感觉地板像一艘老船一样翻滚，而雪的声音却像要咬碎玻璃，我总算是相信了H像老太婆一样喋喋不休地抱怨的罪过和诅咒。尽管如此，我们还是活了下来，回到了慕尼黑的庄园。我们刚打开行李，而你的信就落在了邮件堆的最底层。这就是命运的安排。所以，你若是发现这封信姗姗来迟了，那是因为舟车劳顿，而非有意怠慢。无论如何，我相信你还是会找到受冒犯的理由。\n\n对于你最关心的问题，我们目前为止还没有确定日期。有人说冬夏至，有人说春秋分，而V还坚称在木星上升到第三宫之前，即使是尝试进行规划也都注定是要失败的。本质上，情况和去年别无二致。然而，我可以说，也仅剩日期和时间还有待决定了。最后几件物品和文本业已收集完毕，我们甚至还有幸找到了住在君士坦丁堡的老医院牧师。V再次向我们保证一切都是真的，但我想时间会证明一切。我猜想计划会一直持续到真正的召唤完成，但它似乎在未来几年内就会结束。终于，说到了结束，想来也怪。我猜，你要是在一条路上走得够久，它最后也就会变成它本身的目的吧。\n\n我没有回法国的计划，也不打算做任何计划。我理解你对它的喜爱，R，但我看到的只是一个化着神妆的破婊子。我以前说过，现在再说一遍，你们城市的心脏已经腐烂了，如果没那么必要在弗拉梅尔的隐秘城堡里收集勘验古炼金术文献的话，我会坚持让你离开那个地方。它有一种会使意志和身体腐朽的力量......但我言尽于此。你知道我在想什么，我也是，而不论我们天性如何，我们都还是要做我们必须做的事。不过，我妻子坚持要在明年的圣诞节到佛罗伦萨，也许你可以跟我们一起去，如果职责允许的话。\n\n我们将在德国待到明年秋天，假如没有决定更多具体的事情，之后就会回到英国。在那里等待会比较容易，如果到时候我们还是没有做出决定，我可能就有必要重新开始研究多格滩碎片了。无论身处何方，我的门始终为你敞开。我担心旧的文本可能渗入太多了。他们是瞎子，R，只是碰巧拿到了王国的钥匙。你若是把太多的智慧归给他们的便条，你会疯掉的。\n而现在你会咕哝着说我是一个死脑筋的老共济会成员，听不到神在我耳边的呼喊。我就是因为这个才和他们决裂的，R，所以收起你的抱怨，重新点燃烟斗吧。这不是占卜，R，这只是老式的推理。如果我们要做这件事，真的要做，就不能为对神怒的恐惧所困。工具可能是由神秘主义者和牧师制造的，但我们是科学家和探险家。至少我们中有一些人如此，不过也已经足够让我们清楚我们所做的事情并不是因为想要，而是因为必须。\n\n我们不能像害怕的孩子一样蜷缩在床下，相信着父母的神力会保护我们。在某些时候，我们必须掀开被子，自己做主。我们不仅是为自己而战，更是为人类而战！我们不能仅仅因为舒适就接受我们的枷锁。我们是一群成年人，我们早就该实事求是地担负起这个使命了。\n\n这就是为什么我一开始就和E起了那么大的冲突。好吧，我们的开始。我否定了他那些花哨的头衔和教皇式的拉丁文雕刻。对于我们的身份和我们要做的事情，除了依斯加略结社以外，还有什么能满足我们的要求？他为银币所做的事，我们将为真理的冷铁去做，用我们自己的双手。\n祝福你，希望你收到信时一切都好。保持清醒！\nD.\n\n\n[[/div]]\n \n------\n\n[[div class=\"letter tte\"]]\n\n\nD，\n我有一个奇怪的意外收获。在L和A各奔东西之后，我一直困在海德堡等待新的资料。我讨厌闲散，所以我决定在大学的各个档案馆里挖一挖。发现了一些有趣的东西，但结果却是，那里还留着Z做的那个极度失败的演讲的稿子，那么多年过去了，那至少是在他们把他从讲台上拖下来之前的事情了。幸运的是，校方和我们一样乐于让它谨慎地消失掉。最后还是没能把他从教会里救出来，可怜的家伙。不过，这也是一段不错的历史。我们仍然不知道他为什么要这么做，是他只是破罐子破摔，还是他企图揭发或者勒索。想象一下，揭露要做几千年的工作成果，就为了确保在少数几个学者中的势力！\n\n在你开始大喊大叫之前，是的，不可否认，我们对此并不确定。 Z从来都不是小心翼翼的。他认真热切，但并不小心。你比谁都应该承认这一点。你曾为保密留下的血迹和空库已经证明了你的可靠。也许真如你和其他人所说，Z只是一个老糊涂，想给自己的人生带来一些深度，却牺牲了整个倡议会。不过，如果你想争论这个问题，请随意，我有大概几个月的空闲时间，而看着你用越来越炙热和无力的尖酸刻薄来润湿你的笔可确实有助于打发时间。\n我附上了一份保存得较好的部分的抄本。谁知道呢，说不定哪天它就会被送进博物馆，成为奋斗和重生时代的遗迹。\n\n//我现在站在你们面前，不是要争论上帝的存在。上帝存在，而如果他之前不存在，那么他现在就存在。上帝存在于我们高高之上、存在于我们远远之外，就像我们存在于海底泥浆中爬行的盲目的生物之外一样。然而，上帝对我们生活的触动远不止于此。它作为一种力量、一道光、一只手存在，渗入到过去、现在和将来的方方面面。对许多人来说，这是一种安慰，一种会给生活带来深度的目的感和联系感。 然而，对于其他人，那些有学问和坚定目标的人，像你们这里聚集的知识分子，可能会对神性意志构建现实的想法嗤之以鼻。\n各位先生，我现在要对你们说，你们是正确的。\n上帝的存在代表着一种令人窒息、压抑的力量。它扼杀了人类和现实的意志，像一头过度保护的母猪，闷死了它以为它在养育的孩子。上帝是一个摇篮，一个早该破出的蛋壳。今天，我将向你们详细说明上帝为什么必须灭亡、上帝要怎样灭亡，才使得我们能够生存。在不向世界上所谓的腐朽或撒旦势力点头的情况下，我们将以科学工作者的身份，探讨判处死亡的原因和证据。我们将睁大眼睛观察这个世界不加修饰的现实，你们将了解到其他一些人，即使是现在，也在为此而努力。\n作为科学工作者，我恳请你们......//\n\n[[/div]]\n \n------\n\n[[div class=\"letter tte\"]]\n\nD，\n新闻很多，发现很多。我们得把时间表从年改成月了。我已经给其他人寄过信了，但您是英国这边的核心，您一定要来这里。我道歉，我并不想不顾您的意愿擅自行事，我们只是不小心撞上了大运，等不及向您阐述了。\n\n约翰·迪伊[[footnote]]**译注：**英国著名数学家、天文学家、占星学家、地理学家、神秘学家及伊丽莎白一世顾问。[[/footnote]]的档案并不完整。我们找到了隐藏的部分。D，他比我们或者是任何人曾经梦想过的还要更近。我们对感知炼金术和灵视的实验？他早就超越了物理的锚定，甚至达到了形而上学的控制！他很可能比我们，甚至比V的红化镜片看到的还要更多。他可能连面纱都看到了，虽然他不大可能完全理解它。我们发现了一份满是公式的手稿，从来没有在他已知的档案里出现过。D，他们走得甚至比诺斯替主义者[[footnote]]**译注：**基督教派别之一，罗马帝国时期在地中海东部沿岸各地流行的许多神秘主义教派的统称。认为最高神的本质是心灵、生命和光，物质世界不是至上神所造，而是由低于至上神的“巨匠造物主”所造。[[/footnote]]还要远，他们直接提到了面纱和迷雾。那就是了，D，那就是我们期盼的那个“万一”。\n\n我恳求您以最快的速度到这里来。您对古老的炼金术谜题有着我从不奢望能赶上的洞见，而有些手稿真是可恨地充满隐喻。H坚持说它们记载了失败，但我坚信这些程序会成功，它们只是还没有完整地进行过而已。如果这是真的，而迪伊从来没有完全结束探索，我们就可以结束一个长达几世纪的循环了。想象完成一件连那位古老的大师也不能或不会完成的事情，我承认它到现在还让我全身发冷。\n我们需要快速行动，而我的一部分使命是不能让蔷薇十字会听到风声。他们意图是好的，一直以来都是这样，但你知道他们会导致多大的乱子。想象一下，要是他们知道了有人正在做出工具来雕刻上帝的墓碑的话，会发生什么呢？真正的世界变革，好心眼的愚人被无聊的贵族领导着，借来硬币\n\n原谅我。似乎在适当的压力下，分裂的旧伤仍然会流血。\n\n仅此，我将在颤栗的期待中等待。求您，快一些来，就算只是为了我的神经也好。\n此致，\nA\n\n[[/div]]\n \n------\n\n[[div class=\"letter tte\"]]\n\n尊敬的██████ D█████████\n贾斯图斯实验室确实可以获取您所要求的东西。商定的金额绰绰有余，运输也正在安排。这封信，在某种程度上，只是例行公事。\n\n同事们对此有些担忧。我们是科学人士而非神秘主义者，而有人担心这可能与古老的炼金术和死灵法师巫术的最基本的方面有关。我们努力为化学研究界带来认可和尊重，并与那些寻求制造黄金或永生的神秘主义狂言保持距离。\n\n如果这让您感到震惊，我谦卑地请求您的原谅，但您智慧的理解应明白这是一个警告。言尽于此，若有什么事发生，我们只是分配者，除此之外便与您可能找到的任何结果皆无关联。\n很难想象一个私人个体会用超过一公吨的高纯度汞满足何种需求。如果古老的艺术真的不只是故事，那将足以让一个人成为皇帝，或者生产出足够的“石头”来让一支军队用身体突破死亡的最后一道门。科学是提问的精神，而这个突如其来的、有根据的要求确实会提出很多问题。\n\n若您有疑问，实验室的邮件服务会将其发送给必要的收件人。 我们希望，无论您在做的是什么，我们都能在科学期刊而非庸俗大报上看到您的结论。\n\n\n[[/div]]\n \n------\n\n[[div class=\"letter ttb\"]]\n\nD，\n\n我很抱歉，我没有任何冒犯的意思，但我不能就这样接受你“一切都会好起来”的保证。 我知道你觉得我太关注你的老殖民者了，但美国阴谋家提出的观点很有道理，我们至少应该听一听。 驳回不同的声音不仅是鲁莽的，还是愚蠢而且危险的，尤其是考虑到要冒的风险。\n\n不，我并没有像你说的那样“向罗马天主教投降”。我甚至不同意E的总体论述，我是一个公开的诺斯替主义者，我们当中为数不多的一个，请允许我补充。我认为消灭巨匠造物主是唯一真正的目标，不仅是对于人类，而且是对于任何形式的有思想的生命，无论在现实的哪一层。然而，我们必须屈从那简单而又全面的真理：“天上如是，地上亦然”。 我们无法开始理解我们将带来的影响和涟漪。试图简单地通过相当于暴力应用大量的学科来绕过支配现实的先天法则，从其本质上讲，将产生不可预见的后果。\n\n尽管你已经发布了声明，但无论是你，还是其他人，都无法真正有把握地说明会发生或不会发生什么。这或许是最坏的情况，但现实本身确实有可能崩溃。也许这是危言耸听，但我们不会有第二次机会了。 我们必须把这个问题解决好。一个人不需要杀死自己的父母才能离开家。\n\n我计划再次要求就收容协议进行表决。尽管你对殖民者不屑一顾，但简单地否定他们的想法是愚蠢的，特别是考虑到最近的发现。我希望你至少能对这个提案进行一些思考。\n\n谨此，\n\nL\n\n[[/div]]\n \n------\n\n[[div class=\"letter ttd\"]]\n\nR,\n\n我永远理解不了西班牙人那种古怪的好斗的懦弱。他们说话，然后冲锋，然后抽出军刀，但到了真的要动手的时候，他们突然间就想交流、想计划、想考虑了。比起在旧世界，那样野蛮地冲出去好像更适合新世界。我要是被迫再听完一遍他的绝望和哲学，而E又一次在洋洋自得的寂静中露出了那种幸灾乐祸的笑容的话，我发誓我下次看到他就是在离枪管只有十几步远的地方了。不过，至少这是一个已经解决了的问题。我也不是不同情，但是世界还没有善良到允许一个那么优雅的解决方法。除此之外，有什么锁链能真正锁住神呢？又有谁能说很久以前、其他的人，都是一样的呢。最后，我很高兴大多数人都看到了直接行动的需要，尽管对步骤还有一些争论。\n\n很高兴可以再见你一面，而且身体也好些了。我不会说告诉过你了，但是很高兴看到巴黎的那些“沙龙”没有给你留下太深刻的印迹。我很抱歉没有更多时间，但如你所知，我妻子的健康状况需要担心了。她已经恢复很多了，希望她没有吓着你。她还是拒绝接受基础医疗以外的东西，虽然我保证过甚至还展示过。我担心她灵魂上还留有很多教堂的印迹，而我也不羞于承认我确实害怕它最终会让她走向毁灭。这份痛苦至少还能控制，虽然治疗确实使她精疲力尽了。都是要加快行动的原因，对吧？\n\n至少我们可以比对多格滩碎片和你从那长满青苔的地下墓穴里刮下来的东西了。一整个循环，迷失并埋藏……只是看到了一点便笺就足以让血液冰凉了。不过，我们已经走了太远，现在也不至于太过颤抖了。我已经联系了其他人，也阻挡了所有新的谣言。我想我们终于可以把谈话落实到真正的行动上了。确保供应和运输安全一直是一项艰巨的任务，但说到底，我们也不能献上自己的一切后就坐等成功。在某种意义上，就算我们确实失败了，我们的改变也足够打破平衡，让我们的骨骼能沐浴在胜利的阳光下。不要叫我宿命论者，我只是实事求是。C总说的是什么来着，“失败总是一个选择”之类的？\n\n听说你儿子的事使我深感悲痛。至少，从你说的来看，似乎只要他熬过了最差的阶段，就应该直接恢复了。如果我能提供任何东西，都请不要犹豫来问。我知道我们应该积蓄力量，但是老实说，如果一个人连一位朋友都不能帮助的话，这一切又有什么意义呢？很奇怪，仔细想的话。把什么都归咎给神秘的“坏运气”会很容易，但似乎我们中的很多人最近确实都过得很不如意。可能V是对的，阴暗中的手在将我们的情节拉向不真实的地方。或许确实有些腐朽，但在昏暗的凌晨时分，它确实显得更加沉重了。\n\n无论如何，我们继续前进。大部分的材料，至少在我这边，都是安全的。这时候只要等着有人能找到一个地点，而且要是找到，而不是强制创造出来的。E在找了，但你知道我怎么想他那被人称颂的“关系网络”。一个间谍和废物的混合体，而那……东西被他叫做他的“拳头”。暂且不提它没品位，我真的很担心他们会泄露什么东西，哪怕只是无知的、醉醺醺的胡言乱语。我已经有了蔷薇十字会的垃圾在到处嗅探了，还听到了老俱乐部边上安静的大厅里的一些说法……我们要快，R，这还不止是为了吉利。\n\n请原谅我的偏离主题。过去的几天里，我必须得保持体面，终于才想到要寄些话。我过几天会给你一些更加实用的东西，而如果你安顿好了我也可以给你寄个包裹。我确实希望这封信到你的老骨头那里的时候你还好，而我坚持，再一次地，你必须至少为了秋天的缘故要过来。待一段时间，让我们俩都能有机会呼吸一下新鲜空气。是的，是的，我一疲倦就会开始长篇大论，暂且搁笔了。\n\n此致，D\n\n[[/div]]\n \n------\n\n[[div class=\"letter ttb\"]]\n\nD，\n\n对不起，但是我必须按照需要去做。你可以说你不喜欢天人，但他们可以接触到别人接触不到的东西。他们大概不会被牵扯进来，我对你所说的腐败感到困惑。我们必须挖掘出古老的坟墓和锁闭的土地中细微的秘密，而如果有人能比其他人更好地做到这一点的话，为什么不利用他们呢？\n\n树林、骨头和丝绸将不仅是有效的掩护。万事俱备，只欠东风，虽不需要，但有些协助也是可以的。如果能安排一个小小的意外？欧洲的梦魇正在咬牙切齿，我们的船只在他的嘴里会成为精美的掠夺品。宁可给他留下干巴巴的骨头，也不要留下真正的肉体。石头不会受到水的伤害，文本也很安全。它们能在沉没后还很好地保存下来，但我不能毫不怀疑地安排好一切。如你所愿，无论如何我们都会找到前进的方向。\n\n这么多人工作了这么久，但现在，为铺设最后一块砖头的手而抱怨，这难道不奇怪吗？也许我有失偏颇，但我只是一个市侩，而不是像你们很多人那样的大老爷或学者。我实事求是地看这个世界，也不再为它担心，因为我所能看到的一切都是可以用金子买来的。不用担心，过去的战争和瘟疫并没有阻止我，现在的一些自私自利的人也不会。\n\nS\n\n[[/div]]\n \n------\n\n[[div class=\"letter tte\"]]\n\n女士们先生们，\n\n此时此刻，我们站在俯瞰历史的巨大悬崖上。过去和现在的世界都被抛在后面，而未来则在前方。然而，这个未来是新的，是不可得知的，是世界有史以来的第一个真正自由的未来。 在接下来的几个月里，你们会被要求做很多事情，但我知道我们可以迎接这一挑战。这不再是理论，也不再是悄悄的传言，我今天将以清晰、公开的声音，以文字，以任何你们可能需要听到的形式，向你们陈述：\n\n在这一年内，我们被选中的少数人将会谋杀上帝。\n\n收起你们的反驳和对象征主义和理论的呼喊。在他或者它可能会有的任何和所有的形式中，我们都将结束上帝的存在、生命和事件，我们将用自己的双手来完成这一壮举。 我们将把人类从这些昏暗的、贪婪的、自始至终奴役着我们灵魂的触手中扯出来，睁大眼睛、敞开心扉地奋力向前，即使它们会向我们展示难以接受的东西。人类将骄傲地站起来，第一次从干涉中解放。\n\n请大家再次投入努力。我们现在进入了关键时刻，最小的失误都可能导致严重的后果。专注于我们每个人必须做的事情。抛开那些琐碎的争吵和装腔作势。很快，这些都不再重要了。感谢大家至今为止的努力，我只希望在结束后可以再次祝贺你们。\n\nB\n\n\n[[/div]]\n \n------\n\n[[div class=\"letter ttb\"]]\n\nD,\n\n太棒了。他还在煽风点火，好像自己还是个贵族一样，表现得就跟不是长久以来的成百上千个人的血汗把他带到那个位置似的。那该死的贵族血统，是吧？但那表演技巧还是有值得称赞的地方。文本还算好被忽略，但当人讲话的时候，不被带跑就很困难了。多年以前，我在维也纳会议上，我想这可能就是我为什么待了那么久的原因。我还坐在这里是一份宽慰，离世界的冰窖如此之近，跟什么当代雅各一样监督着旧石头的树立。还好做梦少了，至少预言性的那种少了。\n\n我们想办法弄到了最后的一些供给，感谢你。我知道和那个市侩的老家伙S打交道会很累人，但他确实有所作为。想象一下，要是那些水手知道了我们这里有什么，他们会怎么想？要是他们知道了这巨大的、冰封的死亡之地事实上曾招待过一个老撒旦教徒和一群疯子？我猜，对某些人来说，也没有那么出乎意料。寒冷啊，D，寒冷。连寒意都不是，那是麻木，像火一样燃烧，直到把肉体烧毁。我曾经见过活人像雕像一样被冻住，在短短的几个小时里，困在死亡中奄奄一息。我还能说更多，但我知道你敏感的英国心脏会对可怕的事情产生多大的反应。要是没有A的水泵和锅炉，我们连喘气都不行，更别提工作了。\n\n至少，已经取得了稳定的进展。一旦这边结束了，我们都会去印度尼西亚完成最后一部分。剩的不多了，真的，但想到一个真正的结局还是很奇怪。在某时，手段就成为了目的。不用担心，我已经洒了太多无辜者的鲜血和有罪者的眼泪，所以才会再次开始讲哲学，但偶尔后退一步欣赏也并不是什么坏事。\n\n想象如果有人知道。某个在这一切之外的人。看了他们很多很多年的工作。成吨的黄金、成海的鲜血、足以让整个爱尔兰变成黄金的化学品、足以把飓风的吼叫都淹没的声音。一群能工巧匠和巫师从时间的深处挖出的财富和从时间之轮的每一点上偷窃的智慧，都是为了写下世上有史以来最大最复杂的法阵。而就连那些也都只是物理的、我们能看到东西。很快一切都会来到终局，而我们割开了那自时间之始就已喝下整个现实的东西的喉咙。就把我留在骄傲和沉思中吧，D，我知道他们永远不会知道，但我已经老了，外面的寒冷来到了我心里，让我用对肚脐的凝视温暖自己。\n\n如果一切都走在正轨上的话，明年的这个时候。我希望等尖叫声小下去了，我能在奥地利的庄园里赶上你和R。我已经开始向捕鲸人挥手了，当他们在嗅着某个外围的冰流的时候、当我们不得不突然跳到甲板上寻找猎物的时候。我确实想知道他们是怎么看我们的，可能是类似于某种冰怪野兽？我觉得我在这里已经有点发疯了，但我们都知道那很多年前就发生过。告诉R他还欠我一局牌。等神死了，我们就能算清债务了，可喜可贺。\n\nY\n\n[[/div]]\n \n------\n\n[[div class=\"letter tte\"]]\n\n██████ D█████████大人，\n\n听闻您要缺席即将到来的会面，我们感到十分难过。我们希望能在您回来后就收到您的回信，并祝愿您与尊夫人一切安好。有时换换空气对健康有奇效。东方，虽则野蛮，却有可使现代人受益的秘密。\n然而，我们有一个小问题。您似乎从俱乐部的账户中提取了一笔可观的金额。尽管您的私人财政，无可否认，是您的隐私，我们仍想提出疑问。这一点，以及您，有时候咄咄逼人地退出公共生活的行为，确实引起了担忧。看起来您似乎是在准备一个比所述的更伟大，或者更糟糕的旅程。我们只希望您，不论是现在还是将来，一切都好。\n\n██████████俱乐部\n\n[[/div]]\n \n------\n\n[[div class=\"letter ttd\"]]\n\nR，\n\n这只是在我们进入突破口之前的一个多余的废料。 令人惊叹。我们将把世界变成一个蒸馏器，并净化构成生命的糟粕。震动非常剧烈。 我今天看到K流了血，但把它当作不过是一个喷嚏。 我看B用手按在一块坚硬的石头上，就像在湿黏土上一样留下了印迹。世界之卵的外壳正在裂开，R，而我们正挥动着锤子砸在上面。\n\nD\n\n[[/div]]\n \n------\n\n[[div class=\"letter tte\"]]\n\n[[image http://scp-wiki.wdfiles.com/local--files/a-small-bundle-of-letters/light2.png]]\n\n[[/div]]\n\n> 可能的图片说明文字：“光，光，光寒冷又空虚”。作者不明。\n \n------\n\n[[div class=\"letter ttd\"]]\n\nR,\n请原谅我长期的缺席。时间现在走得很奇怪，或者只是年岁终于赶上了我。我现在已经退休了，住在奥地利的庄园里，希望它能坚持下去。看起来，我们好像都分散了，就像罪犯逃到阴影中否认自己的罪行。我还是相信我们做的事。从很小的程度上看，它是需要的，但我们不可能提前知道。当我看到七月下雪的时候，我知道我必须离开英格兰了。他们说，这是一次火山喷发，简单的、寻常的世界的隆动。他们以一种盲目的斯多葛精神来看待春天的死亡，一只奶牛走向铁锤和钉子。E写信了，告诉我他有多渴望死亡，但他知道最后一扇门后面藏着什么，于是愿意跟随最黑暗的巫术忍耐下去。最后，哈，那就好了！\n\n我们做到了，R。不论如何，我们完成了开始时要做的事情。上帝死了，是人的手杀死了他。我们知道会有复杂的后果，但是……我们永远也猜不到。有时候事情被保密是有原因的，有时候东西放在不可触及的地方是为了防止受伤。我们不管警告还是去触碰了，而太迟才意识到我们脆弱的形体连理解这份义务都做不到，更别提承担它了。然而，现在我们必须承担。\n\n至少，我们大部分人都这么认为。我承认变化的巨大压力确实让我感到沉重，而每次那残酷的、黄色的太阳升起时，我都会不由自主地颤栗，但我们接受了风险。我可能会为简单而无知的生活哀悼，但我不会想回到那种生活。别的一些人找到了我，出于需要或野心，而我们计划，如他们所说，“尝试一下”。可笑的是，似乎我的生意和社会关系，经常被认为是卑劣和令人分心的那些，却都在变化中保持得很好。你知道我从不享受从他人的痛苦中获利，但如果这就是发生的事情，我又为什么不呢？现在看来，我再也不会为它而受到审判了，是吧？\n\n我的妻子死了。压力太大了，我们都知道很可能会这样。她选择了她的命运……而现在，我必须选择我的命运。我觉得我可能到不了奥地利庄园了，R。或者别的房子，就此而言。是时候拥抱我们释放出来的东西了。如果我们要生活在慢慢腐烂的世界，我们必须要振作起来，让自己至少能享受它。否则，要是做不到这点，就要想办法不要尖叫和哭泣，直到声音和泪水都变成了血。我不会在上帝的尸体上狂欢，但我也不会厌恶它，或者假装我的痛苦会让他重新复活。\n\n你会懂的，迟早。或者，可能也不会。时间现在对我们来说是如此柔软、易弯了，是吧？我想我可能会像很多人建议的那样，考虑开张那个我一直把玩的小博物馆。一个私人场所，给那些有眼睛来理解和看到的人。如果你担心了，R，我知道你会的，那么就来坐坐吧。不，不是伦敦的房子，我想你收到这封信的时候地下室里的东西已经把它变成了一个大坑了。北方的那个，坐落在我们曾经漫步的小溪边上的小屋。你看到的时候就会知道了。\n\n如果道歉有用的话，我很抱歉，R。我不能再哀悼了，而既然我也不能哭泣，我就会用破碎的牙齿微笑。\n\nD\n\n[[/div]]\n \n------\n\n[[div class=\"letter ttb\"]]\n\nD，\n\n我坐在这里，在我们曾经熟悉的老房间里，我怀疑我写这些东西到底是为了什么。你走了，从世界上消失了，甚至只有最黑暗的传言才会暗示着提到你。三年多了，但不知为何一切还在旋转。我们已经分崩离析，被神秘主义、迷信、科学甚至盲目的无知所吞噬。不知何故，伤口一直在开裂，但流出的血液却从未像我们想象的那样淹没我们。看到你的故地所处的状态时你会感到绝望，虽然也许你也知道？ 法国正张开血盆大口吞下整个欧洲，然而即使是这样，到最后也只是一个注脚。 当一盏油灯都能烧掉英吉利海峡的时候，一个帝国又有什么用呢？\n\n我写信的时候，外面风暴肆虐。还有其他人，但离这里很远，他们在追逐着会把云像斗篷一样披起、会用火说话的东西。小屋已摇摇欲坠，但足够装下一个老人和一些回忆了。我可以看到我们曾坐过的地方，我们曾坐在那里听你发疯的祖父讲述遥远的星球和血腥的冒险，直到夜深。在我们相识之前，在他们过来用一项专利和新的家庭把你带走之前，在我上大学之前。我发现了那些信，你个老笨蛋。应该烧掉的，但不知为何我知道你会留下几封，哪怕只是为了幸灾乐祸或者威胁别人。我猜我也应该，但我不会。下次吧，以后再说。又会有什么害处呢？\n\n我知道这封信到不了你手里。我甚至不知道要开始去哪里寄它。然而，如你所说，象征意义很重要。你去了何方？你是否真的加入了那曾是M的空壳？有那么多的问题，然而能回答的那个人已经死了，不是吗？我们确认了这点。所以我留下了它们，把它们装进了纸页。我的儿子在去年春天死了。什么东西进到了他血液里，他碎裂成了光的碎片，像切奶酪一样切碎了石头。每个人都在尖叫，但我不由自主地感觉到了些微的嫉妒。\n\n现在雷声越来越近了。我想我可以去迎接它。他们会叫我英雄，我敢肯定。把我的戏剧性天赋留给我吧，你也曾是一样糟糕。现在也一样糟糕。将来也一样糟糕？我想念你，我承认。现在有那么多人倒下了。我不在乎他们给你贴了什么标签，或者你躲藏在什么名字后面。我要说，至少在最后，我是Rechter，你是Dark，我们杀死了上帝，诅咒了世界。让他们称我们为疯人或仁人吧，直到星辰燃烧殆尽，我们站在没有人愿意站的地方。现在我要埋下这些东西，然后向前进，因为无论你在哪里，Dark，这具苍老枯萎的肉体都不是我需要的。\n\n还有什么比被杀害上帝的凶手杀死更光荣的呢？\n\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Dr Gears\n|translator=XannyWarhol & Esperanza_Cai\n]]\n=====\n> **文件名：**light2.png\n> **图像作者：**[[*user Dr Gears]]\n> **授权协议：**CC BY-SA 3.0\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2020设定竞赛",
    "故事",
    "鼠巢"
  ],
  "author": "Esperanza_Cai",
  "created_at": "2020-12-09T13:17:51+00:00",
  "updated_at": "2024-10-16T02:05:02+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "a-small-bundle-of-letters"
}