{
  "title": "Scp 5971 1",
  "content": "> {{リストページを用いていないバージョンは[http://scp-jp.wikidot.com/scp-5971/offset/4 こちら]から閲覧できます。}}\n\n**アイテム番号:** SCP-5971\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** ウィスコンシン州リーズバーグから発信される正常な音声通信を円滑にするため、サーバーや移動通信用鉄塔を始めとする各種通信媒体には、イェーガー聴覚中継器を取り付けています。月に1度、当該機器の評価および整備が実施されます。\n\n**説明:** SCP-5971はウィスコンシン州リーズバーグのある家屋を中心とする持続的な静寂です。現在のSCP-5971の効果範囲は半径60 mです。2011年10月12日以降、SCP-5971の効果範囲内にいる人物はこの現象を認知しておらず、発生した音を正常通りに識別できますが、電子機器は傍受した音波を何も記録できません。この適応の理由は不明です。\n\nその発生以来、SCP-5971の効果範囲は縮小しているように見受けられます。このため、SCP-5971の原因は中心に位置していると考えられており、最近になってそれがメープル通りに所在する家屋であると特定されました。\n\n当該家屋はグレイク＝ホール家が居住する1階建て住宅です。この一家はSCP-5971の発生地に定住していた可能性が高いと考えられています。\n------\n**インタビューログ:** SCP-5971の発生地が特定されたことから、エージェント・アヴァーストンとエージェント・マロリーが当該家屋とその居住者の調査に派遣されました。インタビューは両エージェントの隠しボディカメラで記録された他、エージェント・マロリーが発言内容や特筆すべき出来事を手書きで記録していました。各記録は1つの完全な書き起こしに纏められています。\n\n> **<ログ開始>**\n> \n> //車両から降りた両エージェントがカメラを起動させる。起動した瞬間の映像には、小さな家屋と、それに連結したガレージの前に停められた車が映っている。正面側には2つのドアがあり、片方はガレージに続くもの、もう片方は恐らくリビングルームに続くものである。特筆すべき点として、リビングルームの出入り口には、コンクリート製の階段の上に木製のスロープが設けられている。//[[footnote]]//スロープはプロが製作したものではないようだが、頑丈に出来ている。 -- マロリー//[[/footnote]]\n> \n> //エージェントらがガレージの出入り口へと歩く。アヴァーストンがドアベルを発見し、それを2回押下する。そのまま約30秒間待機した後、アヴァーストンがもう一度ドアベルを押下する。マロリーのカメラがアヴァーストンの方を向く。彼が不服そうな表情でマロリーを見つめ返す。//[[footnote]]//もう少し待ってもよかった、というのが私の見解だ。 -- マロリー//[[/footnote]]//ドアが開くと、2人のカメラが急にその方へ向く。戸口に立っている人物はトーマス・ホール氏だと判明した。//\n> \n> **トーマス:** ジョーの件ですか？\n> \n> **アヴァーストン:** はい？\n> \n> **トーマス:** 俺の息子です。息子のことで何かあったんですか？\n> \n> **アヴァーストン:** いえ、違います。我々はウィスコンシン州社会国勢調査機構 ##999|(Wisconsin Societal Census Polity)## を代表して参りました。今回お宅にお伺いしたのは情報を集めるためでして --\n> \n> **トーマス:** 拒否します。\n> \n> **アヴァーストン:** お時間は少ししかいただきませ --\n> \n> **トーマス:** 拒否するって言ったでしょう。あんたらが何をしていようと、俺には興味ありません。\n> \n> **マロリー:** 10分以上はかかりません。\n> \n> **トーマス:** いいですか。俺はあんたらの知り合いじゃありませんし、うちの子が何のトラブルにも遭ってないとくれば、あんたらが何を売りつけてこようとも俺には興味ありません。\n> \n> **マロリー:** 我々は何も売りつけるつもりはございません。これは簡易調査です。10分、ひょっとしたら15分かかるかもしれませんが、それで我々は退散します。\n> \n> **トーマス:** しつこいって --\n> \n> //この時、家屋の中から大声が聞こえる。この声の主はジェシカ・グレイク氏だと判明した。//\n> \n> **ジェシカ:** トム、何やってるの！ その人たちを中に入れて！\n> \n> //ホール氏がエージェントらを見つめたまま一瞬間が空く。彼は目に見えて落ち着いている。//\n> \n> **トーマス:** お名前は何でしたかね？\n> \n> **アヴァーストン:** 私はジョーダンです。こちらは私の助手のケイデンです。\n> \n> **トーマス:** ああ。分かりましたよ。どうぞ。\n> \n> **アヴァーストン:** ありがとうございます。\n> \n> //ホール氏が左手のドアを通って家屋に入る。エージェントらもそれに続く。片方のカメラにガレージのスペース一帯が一瞬映り、そこには芝生の手入れ道具や大きな玩具が多数散乱している。//\n> \n> //ガレージの戸口はキッチン/ダイニングスペースに直接通じている。カウンターは汚れたキッチン用品で占められている。シンクには石鹸水と皿が溜まっている。テーブルを過ぎた先にはバスルームに突き当たる廊下があり、ドアが左側に2つ、右側に1つある。//\n> \n> **トーマス:** 2人とも、リビングまでイスを持ってってください。ソファーは、その、洗濯物が乗っかってるんで。\n> \n> **アヴァーストン:** ええ。ありがとうございます。\n> \n> //エージェント・アヴァーストンがテーブルから2脚のイスを両腕に取り、キッチン/ダイニングスペースの向かい側のリビングルームまで運び出す。リビングルームの床には乱雑に積まれた衣服の山が2つあるが、ソファーには整頓された衣服が積まれており、それぞれ異なる大きさである。テレビは電源が切られており、ベッドはグレイク氏が占有している。玄関に最も近い角には車いすが置かれている。//\n> \n> //ホール氏がベッドの縁に座る。アヴァーストンがその反対側にイスを2脚設置し、腰を掛ける。彼がマロリーに顔を向け、イスに座るよう促す。//\n> \n> **マロリー:** 私は別に、立ったままでも大丈夫です。\n> \n> //アヴァーストンが頷き、コートのポケットから小さなメモ帳を取り出して、ホール氏に顔を向ける。//\n> \n> **アヴァーストン:** あまりお時間を取るつもりはございません。\n> \n> **ジェシカ:** 大丈夫ですよ、心配はご無用です。トムは知らない人がうちに来るといつも感情的になるんですよ。まるで番犬かと思われたでしょう。\n> \n> //グレイク氏がホール氏を小突く。彼が顔をゆがめる。//\n> \n> **アヴァーストン:** まずはフォーマルに行きましょう。お名前を教えていただけますか？\n> \n> **トーマス:** 俺はトム・ホール。彼女はジェス・グレイクです。\n> \n> //アヴァーストンがメモを取る。//\n> \n> **アヴァーストン:** 年齢は？\n> \n> **トーマス:** 41歳です。\n> \n> **ジェシカ:** 36歳です。\n> \n> **アヴァーストン:** 別居中ですか、それともご結婚されていますか？\n> \n> **トーマス:** 独身ですよ。どちらともね。彼女は昔結婚してはいましたが、あれはもう…… あー、10年以上前だったか？\n> \n> **ジェシカ:** 13年前ね。\n> \n> **アヴァーストン:** お二人とも独身だということにしましょう。それで少しだけ作業が楽になります。被扶養者は？\n> \n> **トーマス:** 子供が6人。\n> \n> **アヴァーストン:** 記録のために、お子さん方のお名前を伺ってもよろしいですか？\n> \n> **トーマス:** マイケル・グレイク、ジョセフ・グレイク、ベッカ・グレイク、カントン・ホール、シエラ・ホールです。\n> \n> //一瞬間が空く。//\n> \n> **アヴァーストン:** 他は？\n> \n> **トーマス:** えっ？\n> \n> **マロリー:** 先ほど6人いるとおっしゃったでしょう。今挙げられたお名前は5つです。\n> \n> **トーマス:** そうでしたかね？ それは、申し訳ない。\n> \n> **ジェシカ:** ソフィーを忘れてるじゃない、トム……\n> \n> **トーマス:** すまん。悪かった。ソフィア・ホールです。\n> \n> //ホール氏が屈んで脚を掻く。グレイク氏が眉をひそめる。//\n> \n> **アヴァーストン:** お子さん方はラストネームが異なっていますね。ご説明いただけますか？\n> \n> **ジェシカ:** みんな私の子供です。マイクとジョーとベッカは父親が違います。\n> \n> **アヴァーストン:** よろしければ、お子さん方が今どちらにおられるのかお聞かせ願えますか？ まさか、全員隠しているわけではないでしょう？\n> \n> **トーマス:** 今はみんな祖父母の所へ出かけてます。いや、まあ、その//はず//です。\n> \n> **アヴァーストン:** 何かそうでないかもしれない心当たりでも？\n> \n> **トーマス:** あんたら、政府の人間なんですよね？ 何かこう…… 何か分かりませんが、記録とか持ってるんでしょう？\n> \n> **アヴァーストン:** そういう意味でおっしゃっているのでしたら、我々は法執行官ではありません。\n> \n> **トーマス:** そうなんですか。まあその、ジョーは今ちょっと、反抗期に入ってまして。よく感情が表に出るんです。\n> \n> **アヴァーストン:** なるほど。私にも息子が1人いましてね。男の子は接し方が難しいですよね。\n> \n> **トーマス:** あいつは今、頭の中が色々とごちゃついてるんです。少なくとも保護観察官はそう言ってました。俺たちには何も話しちゃくれません。\n> \n> **マロリー:** [アヴァーストンに向かって] 話を本題に戻しませんか？\n> \n> //アヴァーストンがマロリーを一瞥して、ホール氏に視線を戻す。//\n> \n> **アヴァーストン:** こちらにお伺いしたのは個人的な話をするためではありません、ホールさん。仕事の話に戻りましょう。ご職業は？ もちろん、あなた方を含めたこの家の全員についてです。\n> \n> **トーマス:** 俺はトラックドライバーをやってます。ベッカは道を行った所にあるマクドナルドで働いていて、マイクはデルズでライフガードをやってますね。\n> \n> **アヴァーストン:** 他の方々については？\n> \n> **トーマス:** 無職ですよ。ジェスはずっと家にいますし、他の子たちは働くには幼すぎます。ジョーに関しては言い訳もできませんが、どうすることもできません。\n> \n> **アヴァーストン:** この家に住んでどれほど経ちましたか？\n> \n> **トーマス:** もう4年ぐらいになるんじゃないですかね？\n> \n> **アヴァーストン:** ありがとうございます。では次からの質問は少々異質なものとなりますが、どうかご了承いただきたいのと、そちらからのご質問は後に控えていただくようお願いします。まず、ご家族の食事内容についてご説明いただけますか？[[footnote]]//目的: SCP-5971の発生源と見なされ得る味覚的アノマリーの特定。 -- マロリー//[[/footnote]]\n> \n> **トーマス:** ……ちゃちなもんですよ。食券にはかなり助かってるんですが、8人を養わなきゃいけないってなると…… 難しいもんです。全部ファストフードかウォルマートから調達したので済ませてますよ。\n> \n> **アヴァーストン:** 次に、ご自宅の状態についてご説明いただけますか？[[footnote]] //目的: 家屋のうち、SCP-5971の原因と見なされ得る特異な箇所の特定。 -- マロリー//[[/footnote]]\n> \n> **トーマス:** まあ…… 建設途中ですかね。子供ってのは世の中でもあんまり役に立たない存在です、幼児は特にそうですね。今日は子供たちが家にいないんで、少しだけ掃除をする時間ができました。\n> \n> **アヴァーストン:** ですが家自体は問題ないのでしょう？ 壁にカビが生えてもいないのですよね？ それに、フフッ、その、シャワールームから//幽霊//が出てきてもいませんよね？[[footnote]]//目的: 霊を始めとする不可視のアノマリーが関与している可能性を示唆する反応の誘引。 -- マロリー//[[/footnote]]\n> \n> **トーマス:** あー…… ええ。そんなのはありません。汚い家なのは確かですが、破損はしてません。取り憑かれてもいません。\n> \n> **マロリー:** [アヴァーストンに向かって] 冗談はやめて仕事に集中してください。お願いですから。\n> \n> **アヴァーストン:** [マロリーに向かって] 会話を楽しくさせようとしているだけだ。[ホール氏に向かって] こういうのはよくやるんですよ。単調さを破ろうという試みでしてね。\n> \n> [他の決定的でない評価は削除済]\n> \n> **アヴァーストン:** よろしい。これで大体分かったかと思います。何か質問はございますか？ どちらからでも構いません。\n> \n> **トーマス:** 俺からは何も。\n> \n> **ジェシカ:** 私も、大丈夫です。\n> \n> **アヴァーストン:** [マロリーに向かって] 何か他に聞きたいことはあるか？\n> \n> **マロリー:** 実を言うと、あります。不躾かもしれませんが、あそこに車椅子がありますね。\n> \n> **トーマス:** ええ。それが何か？\n> \n> **マロリー:** なぜベッドからあんなに離れているのですか？\n> \n> **トーマス:** どういう意味ですか？\n> \n> **マロリー:** あれはグレイクさんのものですか？\n> \n> //マロリーがグレイク氏を指さす。//\n> \n> **ジェシカ:** いっ、いえ、違います。私のものではありません。あれは、娘のソフィーのものです。\n> \n> **マロリー:** でしたら娘さんの所にあるはずでは？ 近くにおられるのでしょうか？\n> \n> **トーマス:** もう話は済んだよな？\n> \n> **ジェシカ:** トム、お願い。\n> \n> **トーマス:** [エージェントらに向かって] 用が済んだなら、出てってください。調査に必要なものは手に入ったでしょう。\n> \n> //アヴァーストンとマロリーが少しの間顔を見合わせる。//\n> \n> **アヴァーストン:** お時間いただきありがとうございました、ホールさん。グレイクさん。\n> \n> **<ログ終了>**\n\nインタビューの後、グレイク＝ホール家に関する追加調査が開始しました。発見された記録の中で最も重要だったのは、脳性麻痺に関連する合併症を患っていたソフィア・ホールのために、リーズバーグ地域医療センターを何度も訪れていた記録でした。ソフィア・ホールが最後にセンターに入院したのは2011年10月9日であり、その日に正式に死亡が宣告されました。この出来事はSCP-5971の存在と顕著に関わっており、その原因として最も有力視されている理論です。\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{ページ リビジョン 2/4 from 2012/02/14}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-jp.wikidot.com/scp-5971/offset/2 次バージョン from 2014/08/20]}}\n[[/>]]\n\n\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "walksoldi",
  "created_at": "2023-12-28T23:56:28+00:00",
  "updated_at": "2023-12-28T23:58:05+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-5971-1"
}