{
  "title": "給料日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nこの静かな町の、静かなある一日。\n\n町の東側には、銀行が建っていた。大手の銀行ではなかったが、小さい銀行でもなく、ただ銀行だった。近隣住民は少なく、そしてこれは最も重要なことだったが、多くを尋ねなかった。例えば、なぜ町に住んでいない人々が、それにも関わらず当然のようにこの銀行で現金を引き出すのか、とか。だが、しかし、彼らは死体石鹸製品社##bbbbbb|(Soap from Corpses Products, Inc)##で働いていた。そういう類の仕事をしている変わり者たちに関しては、あまり気にしないのが最良だった。\n\n2台の車が、銀行の目の前に止まった。色褪せた赤い塗装の古いフォルクスワーゲンと、それと同じぐらい古い青のフォード・マスタング。どちらもこれといった特徴はなく、それはまさしく車の持ち主たちが好んだ方法だった。手間を掛けてそのナンバープレートをチェックした人間は皆、実在しない男の名前に行き当たるだろう、いくつもの州のそこかしこで。車のドアが開き、5人の男が出てきた。その衣服が、彼らがやろうとしている事を明かさなかったとしても、彼らの銃がそうした。9mmの拳銃とポンプアクション式のショットガンが数丁、そしてその内の少なくともひとつは自動式のものだった。この銀行は、彼らの普段の嗜好からすると少しばかり小さめだったが、彼らはいつでも悪銭を使うことができた。彼らは銀行のドアを押し開き、銃を構えた。\n\n「お前ら全員伏せろ、早く！」\n\nその場のほとんどは言われた通りにした、男、女、警備員2人さえも。一方で、注目すべきは、ある窓口の近くで群がっていた集団だった。他の町民たちは、単に彼らは死体石鹸製品社の従業員なのだと理解していた。どう考えても石鹸業者には見えない雑多な連中は、皆それぞれ少しの疲労を浮かべているか、取り乱しているか、そうでなければ急いでいるようだった。白衣を着たひとりが銀行強盗を少しの間凝視し、そして口を開いた。\n\n「くだらねぇ冗談のつもりか？ 給料日だぞ？」\n\n静寂の鼓動が、緊張と気まずさの中に介在し、それから武器を持った男たちが最初に反応を見せた。\n\n「お前らはツンボか何かか？ バカか？ とっとと伏せやがれ！」\n\n白衣の集団はその場に立ったままで、その内のひとりが、前に居る別のひとり──背の低い、どっしりとした女性、長いダークカラーの髪を、後ろでまとめてポニーテールにして──鼻から大きく息を漏らし、堪え切れない笑い声を抑えるのを必死で隠そうと、手を自分の口に当てている女を見ていた。男たちは目出し帽の下で顔をしかめ、その両目を細めた。同時に、また別の白衣を着た男が、自らの顔を覆うために手のひらを上げて、深々と溜息を吐いた。\n\n「ライツ、それ止めろ。」\n\n「私、努力はしてるよ。」\n\n「見ろよ、諸君、これは明らかに馬鹿げているだろう。」刺青をした大柄な黒人の男は少々場違いに見えた、特に首に掛けられた金のアクセサリーによって。「君たちは実際、そんなやり口でここの運営から分捕るつもりなのか？ 私が言いたいのは──」\n\n「黙れクソが、撃つぞ。」\n\n「まぁまぁ、そういった典型的な会話は全く必要ないし、役に立たないか──」\n\n**バァン！**\n\n大きな黒人は、自分の胴体に空いた穴を見つめ、そして諦めのまま溜息を付いた。「私はこの体を、しかも私が望んだ形で手に入れたばかりだったんだが。」彼は白目を剥いて、床に崩れ落ち、完全に死んだ。彼の煌びやかな首飾りが床の上を滑った。\n\n「ちくしょう、ひどいわ。」ライツと呼ばれていた女は、ぶつぶつ言葉を漏らしたものの、クスクスと笑い続けていた。\n\n背の高い丸刈りの男が集団から前に進み出て、この状況において異様な平静さを見せながら、奇妙なことに単調な声色で男たちのひとりに話し始めた。「皆さん、私はあなた方に、この建造物から即刻立ち去って貰いたいのです。あなた方の行動が、我々が我々の職務に復帰するのに不要な遅れを招くかもしれません、あなた方によるブライト博士の無力化によって既に引き起こされてしまった、この遅れの他にも。」\n\n細く長い髪をほつれさせ、小さく顎鬚を生やした男が前へ出て、その髪の薄い男をショットガンで狙った。「正気か？ お前は俺たちを説得しようとしていて、その理由が、お前らが//遅刻する//からか？」彼は笑って、髪の薄い男に銃身を押し当てた。「この状況が分かんねぇのか？ 死んだ奴を見なかったのか？ 俺たちは**ふざけてるんじゃねぇんだよ！**」彼は天井に1発撃ち込んで、銀行に居た客の大半を怯ませるか、床へと崩れ落とさせた。あの頭の薄い男は視線を動かさなかった、平然として。\n\n「あなた方の幾つかの試みは脅迫に向けられていますが、それは誤りです。私の特有な精神状態を考慮に入れなくとも、ショットガンは私、もしくは私の同僚たちから、服従の感情を引き出すための適切な道具ではありません。銃器類及び被弾の脅威は、我々の危機的状況の評価の中で比較的低い位置にあり、それは職員の一部が、まるで挨拶の形式のように銃を使用するほどです。」ここで、野球帽の男と、歯を見せてニヤつく鷲鼻の別の男が小さく笑いはじめた。「あなた方は、あなた方の要求に即座に従わせるために必要な水準の恐怖を想起させる能力に欠けています。あなた方の現在の行動方針は、決して、あなた方が望んだ解決をもたらさないでしょう。」\n\nショットガンを持った長髪の男がその頭を横に傾けて、困惑していた。「どうなってんだ……一体なんなんだよ、//お前ら//何者だ？」\n[!--areを斜体にされても困る…強調する部分あってるのだろうか--]\n[!--ここでは//お前ら//ですが翻訳wikiでは//ら//でした。こちら側の方が適切に思うのでそのままで。(Kiryu)--]\n\n「イエス様、アラー様、仏様、ギアーズ……言葉減らしなさい。あなたが哀れな強盗の混乱の原因になるでしょうが！」その女は再び言い放った。[[footnote]]訳注：原文the woman snipped again. [[/footnote]]\n[!--use less wordsはギアーズへの命令文、You're madeが直接掛かるのはconfusedで、ギアーズが（強盗の）混乱の原因になるという文--]\n[!--snipは稀にsnapと同一視されるらしい…のでこうだろうか--]\n\n銃を持った男のひとり──一団の中で最も背が低かった──が、床から首飾りを掴みあげ、頭からそっと身に付けた。なぁ、強盗は強盗だ、結局さ。彼は自分自身の頭の中が置き換えられたことにすら、全く気が付かなかった。しかし彼は、銃を新たな方向へ僅かに動かして、集団の残りへウインクし、親指を立てて見せた。\n\n「これがゲームか何かとでも思ってるのか？」長髪の男は続けた。あの一番背の低い強盗は非常にゆっくりと、その銃の狙いを変え始めていた。元々の狙いは例の女、今は丸刈りの男へと向けられた。「これがお前らへのジョークか何かだと？」背の低い男の銃は少しばかり、野球帽の男の方へ動いた。「この銃が本物じゃないとでも？」最後のごく小さな動作が、銃身を長髪の強盗の背中へと真っ直ぐに向けた。それと同時に、長髪の強盗は自分のショットガンを、まだクスクス笑っているライツへと向けた。",
  "tags": [
    "en",
    "tale",
    "ブライト博士"
  ],
  "author": "amamiel",
  "created_at": "2016-10-02T15:08:42+00:00",
  "updated_at": "2021-01-10T16:36:59+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "payday"
}