{
  "title": "SCP-1098",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1098\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 記述されたすべてのSCP-1098個体は燃やす、塗りつぶすなどの方法で隠滅されます。カセットテープに記録された1個体だけが研究のために保管されます。いかなる状況下においても、この記録をデジタル化してはなりません。\n\nすべてのSCP-1098-1個体は改装されたDクラス宿舎に収容されます。彼らには通常の食事の時間にサイトのカフェテリアから食事が供給されます。いかなる状況下においても、彼らに筆記用具や記録メディアは与えられません。テレビやパズルやゲームがSCP-1098-1個体たちに娯楽として支給されます。宿舎にはSTC 60+[[footnote]] 訳注:Sound Transmission Class、音響透過クラス。音響の透過のしにくさを評価するための指標。60+レベルの防音処理であれば、空気を伝わる音は、たとえ大音量の音楽でもほとんど外へ漏れなくなる。[[/footnote]]レベルの防音処理が施されていなくてはなりません。\n\n2人の警備員がSCP-1098-1宿舎の出入口に配置されます。警備員は全員、人間の会話に対抗するよう設計されたアクティブ防音フィルタを搭載したフルイヤーヘッドホンを装備することになっています。\n\n**説明:** SCP-1098は█音節の単語です。音素のパターンが現在のアメリカ英語話者のものと一致します。英語話者でない者へは影響がないと見られています。SCP-1098を(//単語として使われるにふさわしい//)状況・文脈中において読んだあるいは聞いた人物は、それを耳に心地よいまたは面白みがあると報告します。文脈外においてのSCP-1098への曝露は安全であると見られていますが、この説は決定的には確立されていません。\n\n書かれた、あるいは話されたSCP-1098への曝露は感染を引き起こす可能性があり、曝露を繰り返すたびにその可能性は上昇していきます。被験者の実用語彙の大きさと感染する可能性の間には逆相関がありますが、厳密には定量化されていません。感染の早期段階にある被験者が最も伝染性を持っていると見られます。\n\n感染した人物(以降、SCP-1098-1と記す)はSCP-1098を代用名(”何とか[[footnote]]whatchamacallit[[/footnote]]”、”例のあれ[[footnote]]thingamajig[[/footnote]]”、”何とかいう男[[footnote]]whatshisname[[/footnote]]”など)として優先的に使い始め、他の人間が使った場合にも積極的に反応します。\n\n使用例:\n> \"おいRay、あの[編集済]をよこしてくれるか？　いや、そいつじゃなくて、あそこの[編集済]だよ。\"\n\n曝露から2-3週間以内のうちに、SCP-1098-1は会話の他の部分をSCP-1098に置き換え始めます。この頻度は時間とともに増加していきます。初期の段階では、文脈からSCP-1098の意味することを推察することによってSCP-1098-1との対話を行うことができますが、SCP-1098の会話への罹患が進行すると他のSCP-1098-1個体にしか意味を理解できなくなります。感染の最終段階においては、すべてのSCP-1098-1の発話は様々に抑揚が付けられたSCP-1098の連なりとなります。この影響は文面によるコミュニケーションにも現れます。\n\nSCP-1098-1個体は概して協力的ですが、理解されていないことに気がつくと悲惨な表情を見せます。他のSCP-1098-1と会話している時においては、安心した様子や有頂天な様子さえ見られます。標準化されたテストによって、彼らは曖昧な会話を除いていかなる認識機能障害も持っていないことが明らかになっています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "聴覚",
    "視覚",
    "言語",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T09:47:02+00:00",
  "updated_at": "2021-01-10T15:53:32+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1098"
}