{
  "title": "縄文人の火葬",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 縄文人の火葬\n**著者:** [[*user kata_men]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n「ようこそ、窓際族の集まり葬祭部門へ……なんだ君か」\n\n「入ってきた人にいきなりなんだとは失礼ではありませんか？」\n\nサイト81-██内の一室へ入ると、聞きなれた女性--　　--伊沢研究員のおどけた声で出迎えられた。\n\n「相変わらず固いねぇ須貝くん。これでも歓迎しているんだよ？仕事が無くなったとはいえ形だけでも葬祭部門を存続させるために1人で、たっっっっった1人で担当しているからねぇ。……今からでも葬祭部門に復帰してくれ、このままだと死なないが死んでしまう」\n\n「嫌ですよ、窓際族になるのは。そもそもこの決定は上の命令ですし、僕も僕でフィールドエージェントの仕事が忙しいんですから」\n\nぶぇーっと不貞腐れながら彼女は机に倒れこむ。[[[*http://scp-jp.wikidot.com/thanatomania-hub | タナトマ]]]の登場以降、大多数の人々は己から死を遠ざけた。その流れは財団も例外ではなかった。結果、僕が当時所属していた葬祭部門は先輩であった伊沢研究員を残し他部署へ移動--　　--実質の解散となった。\n\n「別に上の思惑が理解できないってわけじゃないさ。異常を取り扱うんだから何かの拍子で例外的に死ぬこともある。ただ、ただその例外がまったく来ないのがねぇ……」\n\n「喜ぶべきことでは？仕事がないってことは死亡者が出ていないってことですから」\n\n「わかっているさ。ただ、こうも仕事がないと精神が腐りそうなんだよ。……それで？元葬祭部門だった君がどうしてここに来たのかい？｣\n\n彼女の愚痴と問いかけに内心肯定しながら、ここに来た目的を話し始める。\n\n｢仕事です｣\n\n｢いや、仕事なのはわかっているさ。その内容が --　　--｣\n\n｢ああいや、そういう意味じゃなく｣\n\n｢……待て、まさか｣\n\n｢はい。例外中の例外、葬祭部門の仕事ですよ｣\n\n @@@@\n @@@@\n @@@@\n @@@@\n\nサイト81-██の管轄内で複数の遺体が発見された。どうやらその遺体が発見された場所は物体の腐食が完全に停止する異常性を持っているらしく、遺体もその影響下に侵されていたそうだ。\n\n発見された遺体だが、調べてみるとどうやら縄文時代の人物である事が判明した。普段だと証拠として冷凍保存されるのだが、発見された遺体は計15体と数が多く保存場所を圧迫してしまうため、数体だけ保存し残りは火葬する事が決定された。\n\n @@@@\n @@@@\n @@@@\n @@@@\n\n｢なるほど、彼らが過去からの団体さんねぇ｣\n\n葬祭部門の作業室に並べられた10体の縄文人を見て伊沢研究員が呟く。\n\n｢しかし、君が来たことについて納得したよ。この数は1人だと時間がかかりすぎる｣\n\n｢ええ。本当はもう少し人手が欲しかったんですが、ちょうど手が空いていたのが僕だけでしたので｣\n\n｢贅沢は言えないさ。……さて、送る準備を始めよう｣\n\n彼女の号令の元、2人がかりで縄文人の体を1体1体拭きあげていく。久しぶりの仕事だと言っていた彼女だが、慣れた手つきで体の洗浄を進めていく。ふと手に取った器具を見ると、新品同様に磨かれている事に気がついた。\n\n｢ああ、綺麗だろう？暇だったものだから定期的に手入れしていたのさ。彼らも綺麗な道具で送られて喜んでくれるだろうさ｣\n\n会話を挟みながら作業を進めていく。拭きあげが終わり、服を着せる際に私は遺体と共に持ち込んでいた箱から服を取り出して言った。\n\n｢須貝くん、これは？｣\n\n｢縄文時代の衣装を再現した物です。服飾部門に手伝って頂きました｣\n\n｢ああ、それはわかるんだが……この石は？｣\n\n｢火葬する時に遺体に抱かせるんですよ。どうやら当時埋葬する時に石を抱かせた状態で土葬していたそうで。さすがに土葬までは許可が下りませんでしたが、石を持ち込むのは大丈夫だと｣\n\n彼女と会話しながら縄文人に服を着せ、関節を外しながら石を抱えるような姿へと姿勢を崩していく。 \n\n｢……元とはいえ、君も立派な葬祭部門の人間だねぇ｣\n\n彼女はそう呟くと、同じように作業を進めていく。あとは火葬するだけであった。\n\n\n @@@@\n @@@@\n @@@@\n @@@@\n\n\n骨壷を納め、納骨堂を出る。これで今回の仕事は終わりだった。\n\n｢いやぁ、久しぶりだから大丈夫かなと思ったけど君がいてくれて助かったよ、須貝くん｣\n\n｢伊沢さんだって1人でいいんじゃないかってくらい衰えてなかったじゃないですか｣\n\nそんな事ないさと話す彼女を見つつ、僕は綺麗に整備された火葬場や納骨堂の景色を思い出していた。おそらく、彼女が1人で整備やらなんやらを行っていたのだろう。\n\n｢……伊沢さんは、辞めようとは思わないんですか？｣\n\n｢葬祭部門をかい？考えたことも無い、かな。不思議かもしれないが、私はこの仕事が性にあっているし……送る人が居ないのは寂しいだろう？そういった使命感があるから辞めるつもりなんか無いよ｣\n\n｢そう、ですか｣\n\n彼女の答えを聞いた直後、ポケットの中の携帯が鳴った。出るとフィールドエージェントとしての仕事の命令だった。\n\n｢すみません、仕事の命令が来たのでここで失礼します｣\n\n｢ああ、そうか。気をつけたまえよ。あと葬祭部門に戻ってくる事も考えてくれよー！｣\n\n彼女の声を背に次の仕事場所へ向かう。肌寒い風が今の僕の仕事が自分の性にあっているかどうか問いかけているように錯覚した。",
  "tags": [],
  "author": "kata_men",
  "created_at": "2024-01-07T21:48:57+00:00",
  "updated_at": "2024-01-20T12:37:12+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "deleted:kata-men-003"
}