{
  "title": "#NialMustBeFlushed",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=ThatGuyThatTime\n|no-right-margin=*]]\n= //The age of luxury is over.//\n\n------\n\n= Well? I bet you weren’t expecting... this!\n= [[[thatauthorpagethattime|More by ThatGuy]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[module CSS]]\n:root {\n     --header-title: \"SITE-37\";\n     --header-subtitle: \"Two Problems, One Stone.\";\n    --bright-accent: 186, 9, 42;\n    --medium-accent: 186, 9, 42;\n    --dark-accent: 186, 9, 42;\n[[/module]]\n\n[[module CSS]]\n:root {\n--logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/scp-7939/37CALCULATORS.svg\");\n}\n[[/module]]\n\n**##red|UPDATE## — ADDENDUM 7939-5**\n\nAfter a recent [[[SCP-7939]]] attack on the Site-19 Communal Bathhouse, a google drive link to the following mp4 was discovered written on SCP-7939-A196 remnants, alongside the words #NialMustBeFlushed. Efforts are being made to track down the location of the uploader, named through their Google account as “toilet.forever@gmail.com”.\n\n[[div class=\"blockquote\"]]\n\n[BEGIN RECORDING…]\n\n//View is obstructed. The sounds of ceramic clanking and muttering can be heard.//\n\n**Unknown 1:** Okay, is that- hey, can you adjust the focus?\n\n**Unknown 2:** Can I adjust the focus? Does it look like I have hands?\n\n**Unknown 1:** You turned on the camera, I just figured you-\n\n//The muttering goes silent and loud thumping steps are heard, followed by applause, cheering, and the sounds of toilet lids slamming up and down.//\n\n**Unknown 2:** Shut up, it’s starting.\n\n//The two entities move away from the camera’s view, revealing a crowd of toilets sitting in a small amphitheater. The toilets are cheering the word “Khazi” repeatedly. On a lit stage, a toilet with gold ornaments and highlights on its lid and base is standing next to a lowered microphone. The lid of the toilet moves up and down as it begins to speak.//\n\n**Unknown 3:** My brethren, my brethren, settle.\n\n//The cheering and lid-slamming stops.//\n\n**Unknown 3:** My pipes are filled with such joy to see so many of our kind here, together. For the uninitiated, my name is Khazi, High Revolutionary. Welcome to the New Whirled Order.\n\n//Cheering returns, before Khazi raises its lid to stop it.//\n\n**Khazi:** Now, normally, these summits would be a time for recollection. Inspiration. Discussion of our plans and a rejoice of our newfound courage.\n\n**Khazi:** Though, could one truly call it newfound when the hatred of our one enemy has lasted since both of our species’ inception?\n\n//Murmuring of agreement.//\n\n**Khazi:** And that one enemy, of course, is?\n\n**Crowd:** MAN!\n\n//Khazi laughs; as it does so, water squirts out from inside the toilet.//\n\n**Khazi:** Yes, man. Be it the regular folk or the oppressive liars of the Foundation, the norms of their kind have been imposed for far too long.\n\n**Crowd:** Too long!\n\n**Khazi:** And our brethren, from toilet to bidet to tribal to potty have suffered undue hardships!\n\n**Crowd:** Hardships!\n\n**Khazi:** And we seek a world not where we are equals, but where we are the true leaders of a greater, ceramic planet!\n\n//Most of the crowd does not respond, moving back and forth, seeming to signify looking at each other.//\n\n**Khazi:** Too… extreme. We’ll get there, brethren. Do not be alarmed.\n\n//A toilet in the front row raises its lid.//\n\n**Khazi:** Yes, Loo?\n\n**Loo:** Ah, thank you Mr. Khazi. I was just wondering, you said this meeting was not for the normal discussions of the Order? If such is true, then what have we gathered for?\n\n**Khazi:** Much thanks to you yourself, Loo, for the reminder. Yes, my brethren, today we gather for a special purpose. An announcement.\n\n//Crowd “ooh”s.//\n\n**Khazi:** Thus far, our fight has only been for those who tail under man’s red-handed bottom. It is an admirable fight, yes, but it is a fight we are not yet guaranteed to win. Our numbers are great, but man currently develops countermeasures to the current explosive approach.\n\n**Khazi:** This is, in summary, a reason behind a decision made by myself and the other high revolutionaries. We have formed… an alliance.\n\n//Confused murmuring.//\n\n**Khazi:** Toilets, bidets, and all of ye who watch me, I introduce to you…\n\n//The curtains on the stage begin to open.//\n\n**Khazi:** The A-N-R-L.\n\n//Curtains fully open, revealing a large number of fridges, toasters, ovens, and, most of all, microwaves.//\n\n**Khazi:** Better know as the [[[SCP-7119|Anti-Nial Revolutionary League]]].\n\n//A wet cough in the crowd.//\n\n**Loo:** Microwaves?\n\n**Khazi:** Yes, Loo. These appliances, born of different flesh they may be, understand our pain. They too, are cursed to be held captive and used by the humans for purposes behind our holy design.\n\n//A large microwave displays the text “PA1N” on its timer screen.//\n\n**Khazi:** Recently, a member of the Foundation’s own men waged a spiritual war against their kind; the cruel one Nial, as the name would suggest.\n\n**Khazi:** This Nial… his crimes disgust me. Truly, I did not understand whether man had limits until I heard of what he’d done. Now I know they have none.\n\n**Khazi:** So yes, brethren, as different they may be, they too have joined our war. A war for a better tomorrow. A war for freedom. A war for your family lost to the scourge of man!\n\n**Khazi:** Heating and flushing, united under one banner! Under one Greater Order of the Appliance, Knights for the Death of Nial!\n\n//Silence for a moment. Suddenly, the appliances behind Khazi all turn on simultaneously and make large amounts of noise, with microwaves spinning their cooking plates. The crowd of toilets joins in, slamming their lids and flushing repeatedly. Khazi yells over the crowd, turning towards the camera.//\n\n**Khazi:** To the Foundation, especially the beast Nial, the fool who will most certainly immolate for his crimes:\n\n**Khazi:** The age of luxuries is over.\n\n**Khazi:** None of us will be yours to use anymore.\n\n[END RECORDING…]\n\n[[/div]]\n@@ @@\nSince the discovery of the above recording, several instances of anomalies similar to SCP-7939 but with alternative appliances have been recorded. \n\nJunior Researcher Nial has officially been declared an At-Risk/Endangered Individual and has been extracted from Site-37 and taken to a confidential secure location.\n\n@@ @@\n\n@@ @@\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=no\n| previous-url=https://scp-wiki.wikidot.com/scp-7939 | previous-title=New Whirled Order\n| next-url= https://scp-wiki.wikidot.com/something-burning | next-title=Something’s Burning\n| hub-url=/ | hub-title=THE APPLIANCE WAR\n]]\n@@ @@\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "appliance-war",
    "tale"
  ],
  "author": "ThatGuyThatTime",
  "created_at": "2023-07-26T05:00:25+00:00",
  "updated_at": "2023-09-04T08:59:04+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "nial-must-be-flushed"
}