{
  "title": "高思",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n> ##green|**建筑师**## 08/12/20 (Wed) 03:48:52 #982732\n> ----\n> \n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image http://scp-wiki.wdfiles.com/local--files/higher-minds/school.jpg style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> 高思小学\n> [[/div]]\n> [[/div]]\n> \n> 我从来不在这种论坛上发帖。请原谅我写的有点点花哨。我自认是一个实际、理性的人，而不是观谬维基的网民。尽管如此，我的生活总是在尽一切可能方式和我的思想作对。我在新泽西长大。围栏小区，全是特权和财主阶层，或老或新。这些社区里有一点是共有的：学术及社交性的父母屌长测量竞赛，间接地让一无所知的孩子们陷入争夺人上人的彼此对抗中。每个人都要尝试//每一种//运动，直到他们找到能合理擅长的哪一种。组织安排一起玩耍也是为了攀上食物链的高层。友谊会被强制隔断，特定的家门也会因随性且无理的缘由被禁入。把你家孩子送去公立学校是不容讨论的，无论年岁。\n> \n> 我去的是高思小学。附图。看到壁画了么？能//非常明显地//看出是什么人在运营这地方。这是一座为“有天赋”儿童准备的“替代式”学校，还附庸风雅。就是那种备受推崇的自由学习还有实验式教学。据我所知在这片街区里至少有3座此类学校，但高思是我的家。这学校对我挺好的。我没朋友，但当你才7岁，你也不会注意到，甚至完全不在乎。我一个人玩，阅读“六年级水平”书目，以及找些其他方法来打发时间。我那时候还太小，没发现离婚的迹象让我的父母间渐行渐远，也无法理解老师因为我不和其他孩子交流让家庭关注。大部分时候里，我的童年很开心。\n> \n> 然后我上了3年级。开学第一周，我们整个班级有40个小孩必须参加一次标准化考试。两个制服男人进来，给我们的老师递上一个公文包，还传递了一口袋的工作表单。我从来没见过这些人，他们身上那种僵硬举止让我紧张到连视线接触都不敢。测试本身还要更可怕。问题都在荒唐无理的临界线上。4个相似的圆，要你找出方。男人躺在路上的图画，暗示是被车撞了；求问他是否能再站起来。一串随机的数字，要我们在下面的空白方块写下看起来“突出”的那些。很多奇怪的图片，配着罗夏式的解释提问。花了差不多两小时完成，包括小食休息时间。制服男人们随后离开，我也很快把这次测试淡忘了。\n> \n> 我想这就是我开始做鸟梦的时候。说“我觉得”是以为这之后开始就很模糊了。总之，我曾经梦到过一只鸟。它没什么特别的，就是一只普通的鸽子，做些普通鸽子的事情。我观察它的场景总会有些不同。我家后院、我奶奶家、我的学校，等等。然后鸟会掉在地上，好像是受了很恐怖的伤。有时候它的脖子被拧弯，有时候它的胃在我面前流了出来。我会伸出手，抚摸这小生物。鸟开始自我痊愈，在我触碰它身体时将伤害恢复。完全康复后，它便飞走了，我也就醒了。我每周都要做一次这种梦，至少。\n> \n> 有天我吃完午餐，我的老师—B先生把我拉到了一边。我们去了校长办公室，还有5个班上的其他孩子也聚在这。给我们的解释是，我们在标准化考试里成绩“杰出”，所以我们将加入一个高级先修课程“TAG”。全称“才能及天赋”。高思已经是“有天赋”的学校了。再搞出个超加速轨道班意义何在呢？我们被给予一份弃权书带去家里，过了几天就去了。\n> \n> TAG班很温馨，往小了说。只有六个孩子，我们拥有的自由远超普通班级。我们看电影、弹奏乐器、花几小时讨论各式话题。就是那种最理想最该推广的课堂环境。P小姐，我们惟一的老师，负责全套的高级课程标准：经典文学、世界史、高等数学，但我们的处理方法有点不太一样。每天开始的时候，我们会坐成一圈，手拉手，闭上眼睛。我们会被要求尽可能回忆前一晚的梦境，把它说给大家听。在学到莎士比亚《哈姆雷特》里的凡人性时，哈姆雷特用全不谨慎的方法处理手头的事，这被教成是积极的特质。我们花时间了解征服者们，那些有“大帝”头衔加身的人物。我们被教导要秉持他们的特质，他们对成功的追求，以及自己把控自己的命运。我们被赋予了第二个“昵称”，说是要和某个历史人物或实体建立联系。我是“阿波罗”，无疑这是因为我在冥想时候说到的梦。我们研习宗教，特定的一些方面被当做事实来对待。奇迹、天使、神灵被当做真实存在的事物专门展示给了我们，但用的是不同的术语。我们处理过的，大部分会绕回到对高等力量的讨论上。这些怪癖对一个小孩来说算是太多了点，但我在这些课堂里学到的东西，确实要比人生其他阶段都要多。\n> \n> 周五是我们的“自由日”。我们这时会延长休息，开班级聚会，还有看电影。好吧，至少是后半天。这些庆祝是挺过前半天的奖励。在周五我们要在卫生室进行各种行为测试。有一个曾经主考标准测试的制服人会走进来，安置某种看起来是测谎仪的机器。我们要带上头盔做视力测试，阅读各种抽象符号和文字。字符被叠加在户外环境、城市还有世界名胜之上。之后，我们会接受听力测试。我们要从极高频率中辨认出词语。当我们摘掉耳机，我会完全忘记听到的声音。最后，我们要面对被我们叫做“拖布头”的东西。\n> \n> 在第一个周五，在我们完成初步的一轮测试后，P小姐带着全班来到学校的地下室。灯被关了，只有一条长廊中间有一根蜡烛。在尽头是一扇蓝色的门，看起来很可能是通往储藏间之类。我完全记得P小姐说的话：“怪物是真的。你们要一个一个地进到那扇门，去面对。”她先留我们自行发挥，让我们构想门背后的怪物会是什么样。接下来30分钟，我们编出了一个关于学校看门人幽灵的故事，说它的灵魂现在绑定在一个拖布上。一个愚蠢的故事，但这光线、气氛还有易受影响的心智，是引发恐惧的有效组合。它的目的是达到了，至少对我来说。我们还在傻笑、假装着藏起恐惧，P小姐突然回来，告诉我们继续。勇敢的假面掉落无踪，我们组的第一人进入门内。她关上门，我们等待。十分钟后，P催促第二个孩子进去，然后是下一个。最后，轮到我了。眼含泪水，我打开了蓝色的门，然后我就晕过去了。\n> \n> 我记得有一片漆黑的房间，感觉有金属束缚，昆虫爬过全身的短暂闪回，还有个反复闪烁的符号。我记得有些恐惧，还有从未体验过的肾上腺素感。我记得我在P小姐的怀里醒来，头疼，还听到说我做的很好。我记得我很快就在饼干与蛋糕里把这段经历淡化了。我记得每周五都会如此，而且我无法忘记。\n\n> ##green|**建筑师**## 08/12/20 (Wed) 03:50:32 #982733\n> ----\n> \n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image http://scp-wiki.wdfiles.com/local--files/higher-minds/classroom.jpg style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> 高思小学\n> [[/div]]\n> [[/div]]\n> \n> 过了非常、非常久的时间，我意识到TAG课程简直大不对劲。我几乎都把蓝色门给忘了，还有那后面发生的随便什么。这便是创伤的本性，容易被忘记和埋藏。它让我困扰到在去年开始找心理医生，一位特别专长于记忆的。好吧，这也不是我去找心理治疗的唯一理由，但发掘这些记忆对我们双方而言都变成了一个重要的兴趣。过去两月，我们靠一种相对新颖的回忆法取得了些许进展，把越来越多的碎片拼凑起来，而后对可能的事情经过做出了大概总结。\n> \n> 我进到房间，很快发现落在了一张椅子上。某种束缚会把我捆在原地。一个制服人会告诉我没事，要我看着屏幕。一个投影仪打开。屏幕上的东西很恐怖。爬行的昆虫，扭曲的面孔，异常响亮的噪音我猜是在我的脑里响起。泪水。还没完。一个闪烁的符号，每隔几秒。分形。路死动物。又是符号。恐怖的东西。我妈妈在花园浇水。住宅火灾。符号。一个制服人走到屏幕旁，他的脸上有那个符号。他的脸就是那个符号。安全。我感觉肩膀上有根针头在吸血。我感觉平静。符号缓和了恐惧。有人念出一个数字。我被释放了。我回到了教室。没什么问题。我记不得符号了。我知道它，但我记不得。\n> \n> 我也记得它停下来的那天。2004年5月10日，周一，那天我父母死了。我放学后正在花园里玩，和往常一样。我正到处刨地，给我的乐高安排战场，然后我就发现有人在篱笆外看着我。作为海滩小镇，它看起来是个普通游客，但我很害怕。我跑进屋里，很快告诉了父母。当然，我们回头去看时，除了远处的冲浪客并无一人，我也认不出他们中有人是我刚才看到的男子。大概5点，我的祖父母来了。我的父母那晚上出去吃晚餐，他们要来照看我。那一整晚我都在房间里，拉上窗帘，所在角落，让我一眼能看到房间里的一切。大概11点，祖父母让我和他们去趟医院。他们没解释为何。酒驾。妈妈死了。爸爸濒危。他没能挺过那一晚。我不知道为什么他们带我去。\n> \n> 我和爷爷一起待在等候室，在他的胸口哭泣。事情有点模糊。爷爷去看我父亲，要我独自待着。一切都好不真实。一个医院工人过来引我去了另一个房间。一个黑暗的房间，只有一盏灯，悬在一张解剖盘上。上面放了一具腐烂发臭的鸟尸，一动不动。工人对我示意，好像我知道要做什么。我服从。我一无所有，所以我服从。无事。我急着继续。“就像我已经做到过的”。无事。我继续哭泣。工人对我的眼睛晃动光线，我看到了那个符号。我还是做不到。我不知道这持续了多久，但有人要我去洗手，然后离开。我对爷爷一个字也没说过。\n> \n> 几天里，我和祖父母住在一起。我离开了高思。他们更偏向公立学校，改变环境来帮我清理头脑。有时候我想知道，如果我留下来了会怎样。我再也没做过鸟的梦，我在学校面对的恐惧很快被失去双亲的伤痛盖过并遗忘。我从来没能完全愈合，但肯定是好了一些。不过，我从来没能找到立足之地。我身上有一连串健康问题，我做零售来让自己忙起来，把大部分自由时间用来照料奶奶。我至少能做这些。我试图研究高思、GATE课程、一切的事。我什么都没想出来。我从来不告诉任何人，除了理疗师，我也没能重新联系到以前的TAG同学。好像他们已经完全消失了。没有社交媒体，没有公共记录，没有。他们五个人。我这还有他们的名字，如果有人有兴趣了解。上周，我和理疗师取得了一个重大突破。其实，这也是我来这发帖的全部原因。\n> \n> 我打破了自己记忆和那个符号间的屏障。我花了几个小时试图把它画下来，我找到一些让我有点反应的东西。并不确切，但到底是有了。一阵温暖、平静的反应。我看着它，彻底惊愕，而后我好奇。\n> [[div class=\"scp-image-block block-right\" style=\"width:100%; margin: 1.2em 0 0 0; float:none;\"]]\n> [[image http://scp-wiki.wdfiles.com/local--files/higher-minds/found.png style=\"width:100%;\" link={$link}]]\n> [[div class=\"scp-image\" style=\"width:100%;\"]]\n> [[/div]]\n> [[/div]]\n> 这个符号是什么意思，为什么我被训练成对它感到安全？\n\n> ##blue|**Ratkinning**## 08/12/20 (Wed) 03:59:02 #982736\n> ----\n> 很好的角色扮演哈。天才教育主题现在都玩烂了。\n\n> ##yellow|**JKull**## 08/12/20 (Wed) 04:02:27 #982738\n> ----\n> 是不是r/nosleep[[footnote]]**译注：**Reddit上的网络恐怖故事板块[[/footnote]]什么的 不知道\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n[[collapsible show=\"[讨论串更新]\" hide=\"[404 - 讨论串已删除]\"]]\n[[/collapsible]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n-----\n[[include :scp-wiki-cn:component:license-box\n|author=J Dune\n]]\n=====\n> **Filename:** school.jpg\n> **Author:** [https://commons.wikimedia.org/wiki/File:2019_The_Paint_at_LaiYi_Township_Preschool.jpg  Taiwankengo]\n> **License:** CC-BY-SA-4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:2019_The_Paint_at_LaiYi_Township_Preschool.jpg Wikimedia Commons]\n\n> **Filename:** classroom.jpg\n> **Name:** Classroom\n> **Author:** [https://www.flickr.com/photos/30098304@N00 Phelyan Sanjoin]\n> **License:** CC-BY-2.0\n> **Source Link:** [https://www.flickr.com/photos/30098304@N00/2281095105 flickr]\n\n> **Filename:** found.png\n> **Filename:** Foundation\n> **Author:** J Dune\n> **License:** CC\n> **Source Link:** own work\n\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "creepypasta",
    "故事",
    "观谬维基"
  ],
  "author": "ashausesall",
  "created_at": "2020-08-15T08:26:38+00:00",
  "updated_at": "2020-09-22T02:02:14+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "higher-minds"
}