{
  "title": "SCP-421",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-421\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-421は、█████████°N, ██████████°Wにある湾の入り口に渡した防潜網により、セクター-28の近くに収容されます。ネットはセクター-28のスタッフによって週ごとに、もしくはSCP-421に異常な行動が見られた場合にはすぐにダメージを調べられます。一般船舶の湾への侵入は妨害されます。航海用海図はこのエリア全体について危険な岩礁を指し示すよう改変されます。\n\nSCP-421を収容する湾は、深海環境シミュレーションを考慮した財団の船により浚渫されます。これはSCP-421を沈静すると思われているためです。SCP-421は二ヶ月に一度を基本として「給餌」されます。標準飼料は木製の漁船で構成されます。これは概して最低長さ15メートル、またなるべく荒廃した物が好まれます。餌の船は穴をあけて沈める前にSCP-421の湾の中央に漂わせてください。但しSCP-421は理論上は現在供給されている物体よりかなり多くの物体を消費できます。現在の給餌プロトコルは、今のSCP-421全体の大きさを維持できるよう設定されています。\n\n**説明:** SCP-421は、全体が流木と他の海洋廃棄物で構成される生命体です。生命体の正確な形状は常に流動的であるように思われますが、概して流木が集中した主要部で構成されています。この流木は比較的きつく詰められ、魚に外観と動作が類似した小さな生物の魚群に囲まれています。魚群を構成する各個体は、定期的に主要部に組み込まれるか、または主要部から作られ、SCP-421の大部分から分離されている間は自身を再構成する能力がないことが明示されています。各個体は社会性昆虫に観察されるものと似た集団的知性があるという仮説が立てられています。SCP-421の魚群の構成員は██キロメートルまで独立して進むことができます。それを超えると完全性を失い、既知の異常性質がなくなり、ただの流木となります。\n\n通常はおとなしいものの、SCP-421はその質量を維持するために、新鮮な木の定期的な供給が必要です。魚群の役割は適切な材料を見つけ、本体にそれを輸送することであるようです。木は速やかに流木の大きな集まりと見分けが付かなくなります。この木の供給源は様々です。SCP-421は木の破片や海洋上に浮かぶ物質を採取することが観察されています。またSCP-421は船を攻撃することが記録されています。通常、魚群は船から届く範囲の木製部品を剥がす前に、標的が転覆するまで、喫水線より下の単一箇所に激しくぶつかります。\n\nSCP-421との最初の遭遇は197█年でした。[データ編集済]所有のヨットが不明な原因で破壊されました。生存者は、勢いのある流れに逆らって動いているように見える、予期せぬ流木の塊の中を航行したと伝えています。塊と接触した後すぐにヨットに穴があき、急速に沈み始めました。流木が水面下にヨットの一部を引っ張っているように見えたという報告は地域の捜査官に退けられましたが、財団に注目され、財団がこの事件の責任を引き受けました。広範囲にわたる水中調査により、ついにヨットの破片の痕跡を発見しましたが、船の木造構造の推定80％が欠落していました。同じような事件の散発的な報告が、その後20年間に渡り続きました。この間SCP-421は年間█から██隻の船を失わせた原因となったと考えられています。SCP-421は199█年に捕獲され、現在の収容位置に移動されました。この日付以降、これらの襲撃と似ている█件の報告が記録されており、少なくとももう一つ野生の魚群が未だ存在していると推定されています。\n\n**補遺421-A:** 20██/██/██に予定されていた給餌の際、SCP-421の異常な行動が記録されました。供給された破片を採取する魚群が通常より50%大きくなったと推定され、結果SCP-421本体への材料の同化がはるかに速くなりました。その後のSCP-421への観察により、中央の塊が通常よりも密度が高い形状に凝縮しており、餌の魚群はそれ以降再合流せず、そのかわり本体周囲に近接し、群れをなしてとどまっていることが明らかになりました。\n\n異常行動が最初に観察されてから二日後、SCP-421の中央の塊が海底近くに留まっていることが記録されました。魚群の一部が群れから離れ混合物の周囲を動き始めることが観察されました。これは探索パターンとみなされ、一見SCP-421にまだ含まれていない材料を得るための試みのように見えます。上記の給餌以来密度が低下しているにもかかわらず、本体の超音波による観察ではこの状況下での立体構造の形成が示されました。この立体構造は断続的に移動するため、標準的なSCP-421の塊と区別できます。これに基づき中央塊内部を調べるためROV[[footnote]]訳註:遠隔水中無人探査機[[/footnote]]の使用が承認されました。\n\nROV ██-█を配置したとき、魚群は撹拌されたように見えました。ROV ██-█は正常にSCP-421の本体を囲む外側の群れに侵入できましたが、その後すぐに接触がロストしました。ROVの残骸はその後SCP-421の中央の塊に引きこまれました。これはSCP-421が非木造船を損傷させた初めての事例です。\n\n調査は継続中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "捕食",
    "水中",
    "自律",
    "集団意識"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-04T10:53:31+00:00",
  "updated_at": "2024-02-21T12:33:49+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-421"
}