{
  "title": "Anomalous Anonymous: All Abnormalities Allowed",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Zenobiyl]]\nPrequel piece for [[[https://scp-wiki.wikidot.com/scp-7097|SCP-7097]]] & [[[https://scp-wiki.wikidot.com/scp-7710|SCP-7710]]]. Thank you [[*user Fairydoctor]] for lending me Mordecai, and please enjoy my first ever tale!\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[module CSS]]\nhr{\n        background-color: gold;\n        margin:0;\n        padding:0.05px;\n        width:100%;\n}\n[[/module]]\n\n[[module CSS]]\n.rainbow-text {\n\tfont-family: Arial;\n\tfont-weight: bold;\n\tfont-style: italic;\n}\n.rainbow-text .block-line > span {\n\tdisplay: inline-block;\n}\n.block-line {\n\tbackground-image: linear-gradient(90deg,#c9d732,#ffd900);\n\tcolor: #0000;\n\t-webkit-background-clip: text;\n\tbackground-clip: text;\n}\n[[/module]]\n\n[[div style=\"color:#8080ff\"]]\n\nA Jewish sorcerer and talking fly walked into a bar. Incredibly, their arrival was only the //second// strangest occurrence, and the third was on its way.\n\n\"Are you sure about this?\" Mordecai inquired while adjusting his black kippah.\n\n\"Yeah, //totes!// They helped when I, um...\" Cassidy's voice was bubbly and buzzing, though it trailed off as her compound eyes stared distantly.\n\nMordecai gazed at the fly perched on his finger, \"Forget about it.\" His eyes were pools of shadow, \"We keep any baggage to ourselves.\"\n\nThe noonday sun shined over the abandoned bar, illuminating its boarded-up windows and decaying walls. Mordecai saw rust and rot as he approached the door, but the writing over its frame was ##gold|unmistakable.##\n\n//\"Anomalous Anonymous: All Abnormalities Allowed,\"// Mordecai recited the hidden inscription. \"This is it?\"\n\n\"Yep,\" Cassidy giggled, \"try saying //that// five times fast.\"\n\n\"Once was painful enough,\" Mordecai grinned at the fly hovering by his shoulder.\n\nCassidy's reply was drowned out by the screaming of rusty hinges as Mordecai prodded the door open. Every face, both physical and ethereal, turned to gawk at the newcomer. \n\n\"Salutations, stranger. My name is Ken,\" the entity's exposed jawbone clattered as he spoke, \"but you may call me Skeletron. And what might //your// name be?\" \n\n\"I am Mordecai,\" the young sorcerer muttered, \"and I need your help.\" \n\nThe attendees were silent, though several raised an eyebrow. \"Cassidy recommended your services.\" Mordecai continued while approaching the room's dimly-lit center. \n\n\"See!\" Cassidy buzzed triumphantly, \"Told you he'd show!\"\n\nThe attendees shared glances, but Skeletron was nonplussed. \"Wonderful,\" he replied while turning to Mordecai, \"and might this be your first time attending couples' counseling?\"\n\n[[/div]]\n\n------\n\n[[div style=\"color:#ff8080\"]]\n\n\"You promised I could find a mentor,\" the sorcerer chided as they returned outside. //He's got a nice voice,// Cassidy mused, //much better than those soldiers from the lab.//\n\n\"Well?\" Mordecai was glaring at her, his scrunched-up eyebrows lit by the overhead sun. //And those brooding eyes...//\n\n\"You can!\" Cassidy awoke from her daydream, \"but they do couples' counseling today. They //literally// won't let you come alone.\"\n\nMordecai sighed, \"You could have told me that in advance, you know.\"\n\n\"You wouldn't have come,\" Cassidy jabbed. \"Guys like you hear 'couples' and run screaming for the door.\"\n\n//\"What?\"// Mordecai's eyes narrowed.\n\n\"Uh, //hello?// You're wearing all black and you've got a goatee.\" Cassidy buzzed mirthfully, \"are you emo, or just a satanist?\"\n\n\"You sure are one to talk,\" Mordecai retorted, \"How are you even speaking right now? Where does your voice //come// from?\"\n\n\"Right here //O' Angsty Acolyte,\"// Cassidy's proboscis twitched with sarcasm. The door reopened before Mordecai could respond, revealing a familiar skeleton.\n\n\"The walls are quite... //thin// in this establishment,\" Skeletron spoke diplomatically, \"perhaps you would like to resolve your differences with us?\"\n\n\"Yes, o-of course.\" Mordecai stammered. \"I apologize.\"\n\n\"Nothin' to worry about hun,\" a voice drawled, \"We know //all// about young love.\" Cassidy glanced at Glar-bek, the gaseous entity who glowed purple with each word. \"...And how //fickle// it gets.\" The other attendees chuckled as Mordecai blushed.\n\nCassidy found a cozy spot on the sorcerer's kippah as he sat between a literal iron man and cat woman.\n\n\"Nice to meet ya,\" the metal man shook Mordecai's hand. \"I'm Hugh.\" //Cold to the touch,// Cassidy giggled as Mordecai recoiled in shock, //even Felicity has to blow-dry him before they cuddle.//\n\n\"And this is my girlfriend, Felicity.\" As Hugh said her name, the woman's fuzzy tail shot upwards and flicked Mordecai in the face.\n\n\"Sorry 'bout the tail, love,\" the whiskered lady smoothed her bristling fur, \"came from my daddy, ya' see, and it's got a mind of its own.\"\n\n\"Your father... had a tail?\" Mordecai inquired.\n\n\"Most tabby cats do,\" Felicity purred while giving Mordecai a pawshake, \"but momma was the //truly// curious one...\"\n\n\"It is time we began,\" Skeletron detached his skull and held it with bony hands, \"who wants to hold the talking head first?\"\n\n[[/div]]\n\n------\n\n[[div style=\"color:#8080ff\"]]\n\n\"Damn squirrels ain't left us be once this month, I reckon.\" The man held Skeletron's head in one calloused hand, while petting his beagle with another. She glanced up at her rustic companion, panted momentarily, then slumped back into his lap. The man's toothpick bobbed as he chuckled, \"Mona says I should get myself a chew bone, can you believe that?\"\n\n\"That is a perfectly understanda-HAAA\" Skeletron yelled as the man tossed him across the room into two outstretched paws. \"What did I tell you, Dale!\" The skull piped up, //\"ask// before you //throw!\"//\n\nSkeletron calmed down as the cat-lady placed him in her lap, \"And you, Felicity?\"\n\nShe glanced at the metal man, \"My Hugh is the cat's meow, don't get me wrong, but I do wish we could cuddle without it feeling all stiff.\"\n\nHugh sighed, \"I tried annealing myself in the oven, but it didn't help much.\" \n\nFelicity gave a sly smile, \"Stiff ain't //always// bad, babe.\"\n\nShe offered the skull to Mordecai, but he declined. //How do I explain the ##gold|feeling?##// He worried, //I lack the words.//\n\nFelicity tossed the skull to Glar-bek, who condensed her gaseous body to cushion it. \"You alright, hun?\" She asked Skeletron, who nodded. \n\n\"Well, the news ain't no different than the past three years,\" the purple gas creature sighed, \"Skeletron and I keep trying for a baby, but it's a long shot seeing as I've got no body and he's got no, well, ya know...\" Glar-bek looked sheepishly at Skeletron, who placed a bony arm from his headless body on her ethereal shoulder.\n\n\"We shall keep trying, honey,\" the skeleton reassured his wife as she enveloped him in an incorporeal embrace. A few moments later, she propelled the skull towards a woman dressed all in white.\n\n\"Clarisse?\" The disembodied skull asked, \"anything you wish to share?\" \n\n\"I wish Gloria would stop hiding,\" she replied sadly, \"I keep asking her to come for a meeting, but she always has magical duties to-\"\n\n\"See?\" Cassidy gloated into Mordecai's ear, \"Told you there'd be a magician to mentor you!\"\n\n\"-and I have no magic when she leaves my body, which is difficult too.\" \n\nMordecai remained silent, ignoring Cassidy's erroneously optimistic statement. Clarisse continued, \"She may be shy betimes, but Gloria truly cares for you all.\" She passed the skull across the room, until Mordecai held it again. Everyone else had gone; it was //his// turn.\n\nMordecai took a deep breath, thinking of the right words. He never got a chance to say them.\n\n[[/div]]\n\n------\n\n[[div style=\"color:#ff8080\"]]\n\n\"He's a magician too!\" Cassidy blurted out before Mordecai could speak, \"Isn't that the //coolest?\"//\n\nMordecai seemed embarrassed by Cassidy's remarks, but she was too busy helping to notice. \"Who here wants to see a magic trick?\"\n\n\"What the hell are you doing?\" Mordecai hissed under his breath, but it was already too late. The cheering (and barking) had grown to fever pitch; even Skeletron was nodding his bony head. Sighing, the sorcerer rose from his chair. \"Everyone get back,\" he spoke with quiet resolve, \"and cover your eyes.\"\n\nThe attendees obeyed, with one exception. As Mordecai closed his eyes, Cassidy watched with bated breath. //Real magic,// she thought with glee, //I'm gonna get to see real freakin' magic!// She saw Mordecai turn his gaze to the ceiling, where a bulb flickered dimly. He reached out to the light's source, ##gold|and spoke the most beautiful words Cassidy had ever heard.##\n\n\"Is this safe?\" Skeletron stepped back nervously. The bulb now shined brighter than a spotlight, and several people were shielding their eyes. //Clarisse will help,// Cassidy reassured herself, only to see the woman facing a wall with her head in both hands. \"This //is// serious!\" She shouted at herself, \"can you not hurry?\"\n\n//Mordecai needs help,// Cassidy realized, and took it upon herself to do so. //Hopefully those lab techs knew their stuff,// she mused while booting up her antennae's audio playback system. Cassidy might not be a magician, but ##fff2a6|she had recorded one speaking.## \n\nMordecai turned towards the sorceress fly with bewilderment, but Cassidy was too over the moon to notice. \"I can do magic too, see!\" She buzzed triumphantly, unaware of the furious expression on Mordecai's face. \n\n\"What have you done?\" Mordecai shouted. The lightbulb dimmed, the glow flickering from ##gold|gold## to ##fff2a6|something else.## \n\nThe other attendees were dead silent. \"I was only trying to help,\" Cassidy buzzed indignantly, \"so what if I borrowed a little magic?\"\n\n\"A little magic?\" Mordecai nearly choked on the words, \"That is my signature, my very //identity.// It is mine,\" he continued, \"give it back.\"\n\nThe bulb ##gold|brightened## as Cassidy replied, \"C'mon Mordecai, it's just one teensy little spell. Imitation //is// the best form of flattery, right?\"\n\nSkeletron rose from his chair, \"alright, alright, we should calm d-\"\n\n\"No!\" Mordecai's voice was ice, and the bulb's glare ##gold|overwhelming.## \"Give. It. Back.\"\n \nThe other attendees were transfixed with expressions of horror and amazement, while Skeletron made futile entreaties for the two to talk through their differences.\n\n\"It's not fair!\" Cassidy complained. \"Don't I get a say too?\"\n\n\"No!\" Mordecai bellowed, **\"You do not get to say who I am!\"**\n\nThe bulb ##gold|shattered.##\n\n[[/div]]\n\n------\n\n[[div style=\"color:#8080ff\"]]\n\n\"-in there?\" A concerned voice buzzed outside the bathroom door. \"I'm sorry, Mordecai.\"\n\n//No, I am sorry.// The sorcerer thought. //I treated you like mom.//\n\n\"I'm coming in!\" Cassidy emerged from under the door with a guilty expression, and a handkerchief held aloft by the strength of her wings. \"Sorry I pissed you off. I didn't realize how much this meant to you.\"\n\n//It's not fair!// Mordecai remembered his mother's words. //Don't I get a say too, ##grey|Marla?##//\n\n\"Here, let me.\" Mordecai chuckled as Cassidy strained to lift the handkerchief up to his face. \"I ought to apologize to you. I said to leave the past behind, but I failed to follow my own advice.\"\n\nCassidy was silent.\n\n\"I never belonged when I was younger,\" he continued, \"not in my family, not in my school... not in my body.\" Mordecai wiped away tears.\n\n\"When I finally found myself, my folks wanted me to get lost again.\" Mordecai's eyes shined like flint, \"I told //them// to get lost. But I never forgot their words.\"\n\nCassidy's compound eyes widened, \"You mean your family-\"\n\n\"I do not have a family.\" Mordecai spoke with sad resolve, [[[https://scp-wiki.wikidot.com/yellow-tale|\"not anymore.\"]]]\n\n\"That makes two of us,\" Cassidy replied wistfully, \"though I never had one to begin with.\"\n\nMordecai shot the fly a surprised glance.\n\n\"The lab that built me wanted a spy,\" Cassidy continued, \"but got me instead.\"\n\nMordecai seemed puzzled, \"When we met you claimed to be-\"\n\n\"Princess Belabor the Bewitched,\" Cassidy smiled, \"You've really got to get your BS-detector updated.\"\n\n\"I suppose there was no family fortune either,\" Mordecai groaned, \"or magical blessing from kissing you on the lips.\"\n\n\"Nope,\" Cassidy giggled, \"but the experience was magical enough, wasn't it?\"\n\n\"Memorable, perhaps.\" Mordecai grimaced. \"What happened in that lab?\"\n\nCassidy's smile vanished, \"They poked and prodded, beat and berated, everything they could do to turn me into their little spy.\"\n\n\"But you never were their little girl,\" Mordecai blurted out, \"I mean, their little //spy.\"//\n\n\"Yes!\" Cassidy exclaimed, \"You know what it's like?\"\n\n\"Only too well,\" Mordecai smiled wryly, \"and I like the //real// you.\"\n\nThey sat on the bathroom floor, mere inches apart in the darkness. Cassidy drew closer, hovering by his lips-\n\n\"What are you doing?\" Mordecai asked.\n\n\"Nothing!\" Cassidy blushed, \"I just saw some dust on your face and-\"\n\nThe fly buzzed with equivocation, but Mordecai could only smile. Chuckle. Laugh. \"I am glad I met you,\" he said after regaining his breath, \"friend.\"\n\n\"Don't you mean //girlfriend?\"// Cassidy hazarded a reply, \"this is //couple's counseling// after all.\"\n\nMordecai grinned, \"...don't push your luck.\"\n\nA scream pierced the silence, interrupting their conversation. \"Find the fly!\" a gruff voice shouted from another room, as the air filled with deafening footsteps and gunshots. \"What is happening?\" Mordecai whispered with alarm as the noises drew closer, and pressed his eye up against a crack between the door and its frame. \n\nHe saw soldiers in unfamiliar uniforms, friends hurt or dying, and debris scattered across the room. What worried Mordecai the most, however, was the woman hog-tied on the ground, gagged and wild-eyed with a gun pressed to her head.\n\nClarisse.\n\n[[/div]]\n\n------\n\n[[div style=\"color:#ff8080\"]]\n\nCassidy zipped through the vents as shouting echoed downwards, too focused on the plan to listen in. //All eyes on me,// she thought grimly, //or Mordecai won't make it.//\n\nAs the fly reached a slatted vent, she saw the horror below. Two soldiers were vacuuming Glar-bek, who shrieked in agony while contorting into the cramped container. Skeletron's seat was a whirlwind of scattered bone, with a cracked skull laying motionless atop. Dale was weeping, holding a beagle with a hole in her head, and beside him were the embraced corpses of Felicity and Hugh.\n\n//We're dead,// Cassidy thought, //unless I pull this off.//\n\n##fff2a6|//\"Hey!\"//## everyone winced as the room was flooded with ##fff2a6|blinding light.## Cassidy shouted from above while the soldiers rubbed their eyes, \"looking for me?\"\n\nThey glanced upwards, \"It's in the vents!\"\n\n\"If you think I'm going back to that fucking lab, you've got another thing coming!\" Cassidy yelled from above, \"and I'll delete every byte of data before you get me, ##fff2a6|//dickheads!\"//##\n\nThe bulbs ##fff2a6|flashed,## but the soldiers were shielding their eyes this time. Any remaining taunts died in Cassidy's throat as they pumped foul-smelling gas into the vents. //Time to leave!// Cassidy thought, but the gas made escape impossible. As she struggled to push through the airy molasses, the fly glanced through a slat at the carnage underneath.\n\n//He made it,// Cassidy thought with relief, //Mordecai got to Clarisse in time.// As the gag came off her face, a soldier turned and spotted them both. //No!// Cassidy panicked, but there was nothing she could do. As the fly fell unconscious, the last thing she saw was bullets riddling Mordecai's body.\n\n[[/div]]\n\n------\n\n[[div style=\"color:#d79532\"]]\n\nA queen had slept, in greatest need awakened.\n\n//Clarisse,// thought she, //forgive that I did not arrive sooner.//\n\nYet it made no matter, for Gloria now was here.\n\n##gold|**\"Stop,\"**## said she, bullets freezing midair. \n\nAll fell earthwards, ##gold|**vapors**## rising in their stead.\n\n##gold|**\"You would assail us in broad daylight,\"**## her voice was tempest symphony, ##gold|**\"to pervert the harmonic order for cold science?\"**##\n\nThey ran afeared from the ##gold|**swirling hues of ecstasy.**##\n\nSome fought.\n\nThey died.\n\nVictorious, the monarch wept. \n\n//You are hurt,// Gloria clenched Clarisse's hand, //even dulled I feel it.//\n\nAnd from her mind clear answer came, ##c9d732|//My friends.//##\n\n//Too many,// the queen knew, //to save them would ruin me.//\n\nYet it was her duty.\n\n//Yes,// came Gloria's reply, //All shall be made well, my love.//\n\nAnd the two voices spoke one word.\n\n[[div class=\"rainbow-text\"]]\n[[span class=\"block-line\"]]HEAL[[/span]]\n[[/div]]\n\n[[/div]]\n\n------\n\n[[div style=\"color:#8080ff\"]]\n\nMordecai awoke in a stranger's bed, with an iron man staring down at him. \"He's awake,\" Hugh's steely gaze softened, \"Mordecai's alive!\"\n\n//Hugh,// Mordecai thought with relief, //the others must be alright as well.//\n\nThe sorcerer watched as the members of Anomalous Anonymous crowded the room, each sullen yet relieved. As Skeletron finally entered, Mordecai's heart sank.\n\n\"Where is Cassidy?\" He asked, dreading the response.\n\n\"Gone.\" Skeletron spat the word like it was rotten. \"We found her healed body in the vents, but there was nothing left inside.\" \n\n\"Nothing inside?\" Mordecai was shocked.\n\nDale stepped forward, caressing the beagle in his arms. \"It was the same for Mona,\" he said, \"alive, but nothin' more.\" The beagle raised its head, and Mordecai saw its dull eyes. He understood.\n\n\"Let me see her.\" Mordecai pleaded regardless.\n\nFelicity lifted the jar held by her paws, containing a single buzzing fly within. \"Cassidy?\" Mordecai spoke through the glass, \"is that you?\"\n\nThere was no reply. One by one, they left the sorcerer to his mourning. \"Come back,\" Mordecai begged, ##gold|\"please.\"##\n\n\"That is not going to work,\" the last person in the room grimaced, \"believe me, she tried.\"\n\n\"Who tr-\" his eyes widened with realization, //\"Gloria.\"//\n\n\"Yes,\" Clarisse replied, \"she sacrificed everything to save us.\" The woman paused, \"and when I tried to thank her this morning, silence was my only reply.\"\n\n\"She is gone.\" Mordecai said.\n\n\"Yes.\" Clarisse replied.\n\nThe two mourned silently. When at last their tears were dried, the woman in white handed Mordecai a card. The logo upon it was strange, geometric.\n\n\"When Gloria left my body, her magic went as well.\" Clarisse explained, \"If you still wish to learn, //they// are the ones you must seek.\"\n\nMordecai read the number on the backside. \"I doubt you must be told this,\" Clarisse whispered in his ear, \"but //everything// that happened is between us. Whether you work for the Foundation or not, you will always be part of Anomalous Anonymous.\"\n\nThe woman smiled, leaning ever closer. \"We will keep your secrets,\" she continued, \"and you will keep ours.\"\n\nMordecai nodded, wiping tears away. \"A little privacy, please?\" The ghost of a smile came over his face, [[[https://scp-wiki.wikidot.com/scp-7710|\"I need to make a call.\"]]]\n\n[[/div]]\n\n------\n\n[[div style=\"color:#ff8080\"]]\n\nA specter flew through the summer sky, born aloft by the soft melodies of birdsong and rustling leaves. It zoomed across a sparkling terrace, soared over a row of cozy bungalows, before finally hurtling towards the Walmart dumpster. The golden threads flew with, dragging the spirit into the rotting trash. At last they found their mark, and a buzzing body was struck with rays of golden light.\n\n\"Ewwwww,\" Cassidy whined, //\"Disgusting!\"//\n\nAs she settled into her new body, the memories came flooding back. //Mordecai is dead,// she thought with sorrow, //and it's all my fault.// She recalled others too, all murdered or kidnapped by the soldiers' hands. //I remember them,// she realized, //they wore those uniforms back at the lab.//\n\n//I'm sorry Mordecai,// Cassidy though while reaching into her mind, //it would hurt too much to remember.// With a single thought she purged her memories of his existence, and flushed the past few weeks away. Cassidy emerged reborn from the Walmart dumpster, [[[https://scp-wiki.wikidot.com/scp-7097|and began her search for friendship anew.]]]\n\n[[/div]]\n _\n~~~~\n[[=]]\n**Special thanks to [[*user OthelloTheCat]], [[*user Zoobeeny]], and [[*user NotAnOligarch]] for draft crit, as well as [[*user Fairydoctor]] for your advice and for lending me Mordecai's character!**\n\n**Please check out Fairydoctor's tale here! (TBD)**\n[[/=]]\n~~~~\n _\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "romcon2023-unofficial",
    "tale"
  ],
  "author": "Zenobiyl",
  "created_at": "2023-05-30T03:08:09+00:00",
  "updated_at": "2024-03-27T20:28:19+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "anomalous-anonymous"
}