{
  "title": "サイト29の7つの怪談",
  "content": "[[include :scp-jp:credit:start-preview]]\n**タイトル:** サイト29の7つの怪談\n**翻訳責任者:** [[*user Childream]]\n**翻訳年:** 2024\n**著作権者:** [[*user DrSSS]]\n**原題:** 7 เรื่องผีในไซต์-29\n**作成年:** 2016\n**初訳時参照リビジョン:** 8\n**元記事リンク:** [[[http://scp-th.wikidot.com/7-ghost-story-in-the-site-29]]]\n**重訳元の翻訳者:** [[*user Bonneneige]]\n**重訳題:** 7 Ghost Stories in Site-29\n**重訳元の記事の作成年:** 2018\n**重訳元の記事の参照リビジョン:** 12\n**重訳元記事リンク:** [[[http://scp-int.wikidot.com/7-ghost-story-in-the-site-29]]]\n[[include :scp-jp:credit:end-preview]]\n\n正直に言って、これらの怪談はナンセンスです。私がこれまでの人生で目撃してきた異常に比べればほとんど意味を持ちません。しかし、人々は未だ彼らを恐れ続けています。\n\n私が働いていた場所は過去に多くの死亡者を出していました。私が所長に就任する前は、どの部屋、どの階、どの部署でもそれが日常で、トムソンと私が配属されていた地下では規則が変更されて現在の形になる以前、拘留されたDクラス職員がありとあらゆる残酷な実験を受けている事で知られていました。\n\nサイト29の怪談は地下に限った話ではありません。あらゆる場所に存在していると言ってもいいでしょう。それを目撃できるかどうかはあなたの運次第です。\n\n------\n\n+++++ __駐車場東の作業員の霊__\n\n施設ができてすぐの頃は勤務中に亡くなった作業員はここに埋葬され、埋葬後には葬儀が行われました。現在、駐車場には追悼のための小さな祠が建てられています。この東側の駐車場には幽霊がよく出ると噂されていましたが、スペースが限られているため、それでも多くの人がここに駐車していました。幽霊を見た人たちは、頭を垂れ足を天井につけた作業員の姿や、巨大な機械が稼働する音を耳にしたと話していました。ここに駐車すれば、貴重品を紛失する心配とは無縁でしょう。\n\n------\n\n+++++ __ライート博士__\n\nライート博士は非常に勤勉な人でした。彼女は人生を研究に捧げていて、家に帰ったり、シャワーを浴びたり、食事を摂る所を見た者はいません。また、彼女は常に不機嫌でした。ある日の事、誰かが彼女を2階の廊下正面のオフィスで、首を吊っている状態で発見しました(現在、その部屋は存在していません)。それ以来、夜勤の職員は時折ライート博士が廊下を歩いている所を見かけるようになりました。夜遅くになると、ライートは後ろ向きに歩き、顔をこちら側に向けてきたとの報告がなされています。\n\n------\n\n+++++ __サイト中央の精霊の家__\n\nサイト内の全ての部屋は使用目的を持つため空き部屋などは存在しません、とある1つの部屋を除いて。その部屋がどこにあるかは把握していますが、教える事はできません。なぜなら、侵入を試みる愚か者が現れるためです。その部屋の造りは小さなオフィスと同じで、精霊の家を除けば何もありません。そこは宗教的な儀式[[footnote]]仏教またはヒンドゥー教の信仰[[/footnote]]を執り行うための部屋で、これらの儀式は、耐え難い程の不穏な出来事が起きた際 [[footnote]]精霊/幽霊によって引き起こされた場合のみ[[/footnote]]に行われました。その幽霊は地元の主要な霊と言えるでしょう。ドアは壁と同じ色に塗られた木で閉じられいるため、発見は困難です。しかし、その場所を知りたければ、化学部門に勤務するタイの民族衣装を着た女性に尋ねなければなりませんでした。もしあなたがそれをよく知らないなら、決して見つける事はできないでしょう。\n\n------\n\n+++++ __幽霊橋__\n\n職員がサイト-29に辿り着くためには、50メートル程の橋を渡らなければなりません。かつて、橋の下には財団職員の家が立ち並んでいました。この橋は第二次世界大戦中に爆撃を受け、当時そこに住んでいた人達は全員亡くなりました。そして、そのほとんどは職員の家族でした。運が良ければ、橋の横で空中を歩く人々の集団を見ることができます。時には、運河が作られた橋の下を歩く人々が見られる事もあります。\n\n------\n\n+++++ __囚人の霊__\n\n最初にもお話ししたように、地下は囚人が監禁され死亡した場所であり、改修工事が行われた現在でも幽霊を見たという報告が相次いでいます。昔はかなりの頻度で出没したため、何が現実で何がそうでないのか見分ける事が出来ませんでした。近頃は幽霊を探すのは困難なようです。職員は壁がきしむ音、鎖を引きずる音、夜に廊下から聞こえる叫び音などを耳にした報告しています。また、自分の目で'幽霊'を見たというエージェントもいました。\n\nエージェント フィロサフィックスを覚えていますか? 彼は以前このサイトに勤務していました。彼もまた、足首と膝に鎖を巻いたままエレベーターに乗り込む幽霊を目にしたそうです。お察しの通り、私やあなた、そしてここにいる職員全員が普段利用しているエレベーターです。\n\n...それが彼の転勤理由だったのか、今となっては誰にも分かりません。\n\n------\n\n+++++ __A-37 会議室__\n\nA-37-会議室は全体がクラシックな外観の木製羽目板で装飾されていて、中を覗けるような窓はありませんでした。少なくともエアコンは涼しかったです。ソファも快適でした。また、人通りの少ない場所でもあります。怠け者の職員はいつもそこでサボっていましたが、幽霊も現れると聞きました。彼らは死体に引き伸ばされ、引き摺られました。私はその場所にはあまり立ち入りませんでしたが、その幽霊には首がなかったと何名かから話を聞いています。\n\n------\n\nこれが最後の怪談です。\n\n+++++ __ニコラス・ジェニチェ・サウェルトン__\n\nサイトの裏にある食堂に行って円状の道から四つ目の廊下を進むと、他の写真に混ざってネームプレートに'ニコラス・ジェニチェ・サウェルトン'と書かれた外国人の白黒写真が見つかるはずです。彼は財団​​タイ支部設立に貢献した本部職員の一人でした。彼は他と同じくSCPオブジェクトの管理に高い賃金を約束してタイ労働者を雇いました。ニコラスは協力の印としてタイから財団本部に[[[SCP-014-TH]]]を送りました。2003年、ニコラスは突然重病に陥り、間もなくしてこの世を去りました。彼の遺体は火葬され、遺灰は持ち去られましたが、それ以来ニコラスはサイト内で度々目撃されており、彼の魂は未だここに囚われています。\n\n現在も彼を見たと主張する人が現れますが、実際に彼を知っている人物は極小数です。今や多くの外国人がこのサイト内で働いています。何人かは、知らない外国人に出会った時ニコラスの写真を見れば、もしかすると彼を見つける事が出来るかもしれないと言います。",
  "tags": [
    "tale",
    "th",
    "インターナショナル",
    "ホラーな財団",
    "重訳"
  ],
  "author": "Childream",
  "created_at": "2024-10-31T15:59:58+00:00",
  "updated_at": "2025-01-18T05:15:06+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "7-ghost-story-in-the-site-29"
}