{
  "title": "Site-29的七个鬼故事",
  "content": "说实话，那些所谓的鬼故事就是些无稽之谈，它们和我这辈子中见过的那些异常比起来简直是毫无意义。然而，人们还是会害怕它们。\n\n我工作的这个地方死过很多人，每一个房间，每一片地板，每一个部门都曾有人死去，在我担任主管前这就是日常。Famous，Tomson和我所在的地下是用来关押D级人员的地方，在规定被改进至今天的版本前，D级们会在这里经受各种残酷的实验。\n\nSite-29的鬼故事并不只会发生在地下区域，甚至可以说的上到处都是。至于能不能找到它们，那就要看你的运气了。\n\n------\n\n+++++ __东停车场的工人幽灵__\n\n在这个设施刚刚建成的时候，在工作中身亡的工人会被埋葬在这里。在葬礼后，我们会为他们举办纪念仪式。直到现在，停车场里都有一个用于纪念的小神龛。东侧停车场是人们最常看到幽灵的地方，但因为空间有限，依然有不少人会把车停在这里。目击到幽灵的人把它们描述为双脚没入天花板，倒挂着的工人样子，或者只是听见一阵正在运作中的大型机械的噪音。至少在这里停车时，你永远也不用担心你的财物失窃。\n\n------\n\n+++++ __Dr. Lieat__\n\nDr. Lieat是个相当努力的人，她将她的一生献给了研究。我从来没看到过她回家，洗个澡或是吃些东西。此外，她还是个很情绪化的人。某天，有人发现她在二楼前廊的办公室里上吊自杀了（当然，现在那个房间已经不复存在了）。从那时起，值晚班的人就经常能看到Dr. Lieat在那条走廊上走动。在深夜，经常有人说自己看到了背对他们倒退行走，但同时又把头转向他们这边的“Lieat”。\n\n------\n\n+++++ __站点中心的土地神屋__\n\n站点里的每一个房间都会被使用，根本就不存在空房间这种东西——除了那一个。我知道它在哪，但不会说出来，因为肯定会有些愚蠢的家伙试图去那里一探究竟。那个房间实际上和普通的小办公室没什么区别，除了它身为“ [[span class=\"ruby\"]]土地神屋[[span class=\"rt\"]]ศาลพระภูมิ[[/span]][[/span]]”这一点。它是为宗教[[footnote]] 佛教或印度教。 [[/footnote]]仪式准备的房间，如果发生什么让人过于不安[[footnote]]仅限于灵体/鬼魂导致的事件[[/footnote]]以至于无法忍受的事情，人们就会在这里举行仪式。你甚至可以把它们称作是本地的主要灵体。房间的门被漆成墙壁颜色的木头封死，让它很难被注意到。然而，如果你想知道它的确切位置，你就当去问那位在化学部门工作的，穿着传统泰式服装的女士。毕竟要是你对它不熟悉的话，你永远也没法找到它。\n\n------\n\n+++++ __幽灵桥__\n\n员工们若想抵达Site-29，就必须得穿过一座50米长的桥。桥下曾是基金会人员的房子所在的地方。这座桥在第二次世界大战期间曾遭到过轰炸，当时住在那里的人全部丧生，大部分的死者是工作人员的家属。如果你足够幸运的话，你将会看到一群人在桥边的空气中飘荡。有些时候，你会看见他们从桥下那段曾开凿为运河的地方走过。\n\n------\n\n+++++ __囚犯的幽灵__\n\n我一开始就说过，地下部分曾经是用来关押囚犯的地方，也是他们生命终结的地方；而且即便经过了翻修，依然有人在那里看到幽灵。在过去，这里闹鬼的问题很严重，你很难说清哪些是真的，哪些不是；但现在，你已经很难找到幽灵了。那些能听到这类存在的人经常会声称他们在夜里听见了诸如墙壁里的咯吱声，铁链拖动的声音，或者是走廊里的大喊声。有一个特工，他似乎亲眼看见了那些“幽灵”。\n\n还记得Philosafix特工吗？他曾经在这个站点工作，而且还目击到过其中一个幽灵：它的脚踝与膝盖上缠绕着锁链，直直的走进电梯，并且在这个过程中穿过了Philosafix特工。没错，就是那个你，我，以及每个人都经常会用的那台电梯。\n\n……我不知道这是不是他递交调任申请的原因。\n\n------\n\n+++++ __A-37会议室__\n\nA-37会议室采用了经典的木制镶板的装修，整个房间没有任何窗户，以免有人看到房间里的情况。但至少这里的空调很凉爽，沙发也相当舒服。这间会议室位于一个人流量很少的区域，那些懒惰的员工总是躲在里面偷懒，我听说他们在那里也见过幽灵。他们会被幽灵拽住。我不是很经常去那里，但我听一些人说那个幽灵没有头。   \n\n------\n\n这是最后一个故事了。\n\n+++++ __Nicolas Zheniche Sawellton__\n\n如果你去站点后面的那个食堂，然后沿着环状路穿过四条走廊，你就会在那些照片里找到一张外国人的黑白照片。照片的铭牌上写着“Nicolas Zheniche Sawellton”。他是来自总部的员工之一，协助建立了基金会的泰国分部。他就像其他人那样，许诺高薪以招募泰国工人管理SCP项目。为了表示合作意愿，Nicolas把[[[SCP-014-TH]]]送到了基金会的总部。在1939年，Nicolas突然染上重病，几天后便去世了。他的遗体被火化，骨灰被带走。但在那之后就有人在站点里看到Nicolas——他的灵魂从未离开。\n\n直到今天依然有人声称自己看见了Nicolas，但实际上只有一小部分人确切的知道这个人。现在站点里有很多外国人在工作，有人说如果你遇见了一个面生的外国人，那么去看看Nicolas的照片吧——可能这样你就会认出他来了。",
  "tags": [
    "th",
    "二次翻译",
    "恐怖基金会",
    "故事"
  ],
  "author": "miumeat",
  "created_at": "2019-12-14T14:23:14+00:00",
  "updated_at": "2019-12-15T06:50:01+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "7-ghost-story-in-the-site-29"
}