{
  "title": "Black As Night Hub",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[include :scp-wiki:component:chicago-spirit]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Eagle+Lake&display=swap');\n\n:root {\n--toggle-button-bg: rgb(var(--gray-monochrome));\n--toggle-border-color: rgb(var(--dark-gray-monochrome));\n--toggle-icon-color: rgb(var(--pale-gray-monochrome));\n--toggle-roundness: 0;\n\n--visited-link-color: var(--swatch-important-text);\n}\n\n.icsut {\n     border: solid 1px #999999;\n     background: rgb(43,30,29);\n     margin: 25px 3px;\n     padding: .7em;\n}\n\n.bibitems {\n    margin: unset;\n    box-shadow: unset;\n    background-color: unset;\n    padding: unset;\n    width: unset;\n}\n\n.bibitems .title {\n    background-color: unset;\n}\n\n.bibitems a[href*=javascript],\n.bibitems a[href*=javascript]:visited {\n   display: unset;\n   color: rgb(var(--link-color));\n}\n\n.bibitems .bibitem:after {\n    background-color: unset;\n}\n\n.awcy {\n      background-image: linear-gradient(315deg, paleturquoise, #FF9, pink, coral);\n      padding: 1px 15px;\n      margin-bottom: 25px;\n      box-shadow: 2px 2px 2px rgba(0,0,0,.4);\n      border: 3px solid transparent;\n      border-radius: 10px;\n      color: rgb(var(--black-monochrome));\n}\n\n.horizon {\n     margin: auto;\n     padding: 20px;\n     border: double 3px rgb(var(--light-pale-gray-monochrome));\n     background: rgb(var(--gray-monochrome));\n     margin-bottom: 25px;\n}\n\n.access {\n     margin: auto;\n     width: 50%;\n     padding: 10px;\n     border: dashed 2px rgb(var(--light-pale-gray-monochrome));\n}\n\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: 'Eagle Lake', cursive;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top, rgb(187, 191, 158) 0%, rgb(15,16,10)  8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 6em;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n\n.page p {\n    line-height: 20px;\n    margin: 0;\n}\n\n.night {\n      border: 2px solid rgb(220,220,200);\n      background: rgb(var(--gray-monochrome));\n      margin: 1em auto;\n      width: 80%;\n      padding: 5px;\n}\n\n.night a {\n     color: rgb(var(--link-color));\n     font-weight: bold;\n     font-size: 1.5em;\n}\n\n.spectre {\n    font-family: 'yukarimobileregular';\n    font-size: 3.03em;\n    letter-spacing: 1px;\n    text-align: center;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -7px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[div class=\"icsut\"]]\n[[=]]\n[[size 150%]] The Parauniversal Ramifications of Human Greed [[/size]]\n\n//Unified Thaumatology Quarterly// Vol. 43, No. 4, October 1956, pp. 24-38\n\nInternational Center for the Study of Unified Thaumatology\n//London Campus//\n[[/=]]\n\nBy D. Kelzahn, N. Bolas, J. Long\n\n[[size 130%]] **Abstract** [[/size]]\nIt has been conclusively established the nature of sapience is closely linked to that anomalous [((bibcite blackmoon))] and that on the whole, the emotions of humanity as a whole have ontokinetic properties [((bibcite PDAG))]. Given that collective emotion has corresponding effects on reality, one must hypothesize that want and need -- the strongest of human emotions [((bibcite greed))] must have drastic effects on reality. This further becomes complicated by the personification of such concepts, which will result in unknown effects.\n[[size 80%]]##transparent|.##[[/size]]\n[[bibliography title=\"References\"]]\n: blackmoon: Loyd, D. & Zartion, C. (1920) \"[[[SCP-4002|Does the Black Moon Howl? On the Origins of Humanity]]]\" //Fieldwork, Foundation Interior Publishing//\n: PDAG : Salvia, A. (1951) \"[[[SCP-2004|Tablets of the Gods: The Collective Nature of Man]]]\" //Theography, Foundation Interior Publishing//\n: greed : \"Emotion, Categorized by Objective Power\"; A. Scott, H. Jordan et. al.; Unified Thaumatology Quarterly; vol. 12, no. 2, April 1925, pp. 63-68.\n[[/bibliography]]\n[[/div]]\n\n[[div class=\"awcy\"]]\n**Project Proposal 1994-043**\n\n**Name:** Fat Piggy\n\n**Abstract:** //Fat Piggy// is a piggy-bank (normal model, as cheap as possible) painted with a monocle, mustache and the MC&D logo. Every hour, the piggy-bank will actualize a small amount of conceptual wealth (that is, money which is not represented in a physical form) into the shape of a small gold coin, which will be produced within the piggy-bank.\n\nWhen somewhere between eight-five and ninety coins have been produced, the piggy-bank will crack open and explode, spraying coins everywhere. After that, the piggy-bank will start reforming, to start the cycle again.\n\n**Intent:** To the oil magnate, to the harsh dictator, to the kings and queens and lords and ladies, the common people are specks of dirt. To Marshall, Carter and Dark, the rich are unto ants.\n\nThe honorable Messrs. Marshall, Carter and Dark are so rich that if they were to lose all but 10% of their wealth, they would still be among the richest men in the world. The amount of money //Fat Piggy// skims off the top of their ledgers is almost nothing at all. They will not even notice that it is gone. But it is more than enough to support a modest life for a half a dozen men and women.\n\nEat the rich. Part of a complete breakfast.\n[[/div]]\n\n[[div class=\"horizon\"]]\n[[div class=\"access\"]]\n[[=image horizon.png style=\"width:256px; filter: invert(1)\" ]]\n//Verifying Horizon Initiative credentials...//\n//Accessing Universal Texts...//\n//Displaying Q Gospel.//\n[[/div]]\n\n[[size 1.25em]]**9**[[/size]] They came to the city of Jericho, having walked for five days. [[size 0.75em]]^^**2**^^[[/size]] And when they entered the city, immediately they heard of a man with an unclean spirit. [[size 0.75em]]^^**3**^^[[/size]] The man, who had once been humble and observant of God, was held by terrible greed. [[size 0.75em]]^^**4**^^[[/size]] Jesus led his disciples to the house of that man, and called upon him to meet them outside. [[size 0.75em]]^^**5**^^[[/size]] The demoniac came outside, and ordered them to leave him and his household alone, to never return again. [[size 0.75em]]^^**6**^^[[/size]] Jesus saw at once the spirit had made him greedy and desiring for gold, and went up to speak with him.\n\n[[size 0.75em]]^^**7**^^[[/size]] Jesus said to the man, \"Your greed has blinded you to the truth of God.\" To which the man said, [[size 0.75em]]^^**8**^^[[/size]] \"Be quiet. I have no need for your truth. I am great on my own.\" Jesus raised his hands and blessed the man. [[size 0.75em]]^^**9**^^[[/size]] So the unclean spirit left the man, and left this world. Jesus turned and spoke to his disciples, [[size 0.75em]]^^**10**^^[[/size]] \"Know that it is easier for the rich man to pass through the eye of a needle than through the Gates of Heaven and the Kingdom of God. [[size 0.75em]]^^**11**^^ [[/size]] For ordinary men, this is impossible, but through God all things are possible.\"\n[[/div]]\n\n[[div class=\"page\"]]\n__Summary:__ Small collection of entities, originating from outside of material realm. Unclear connection to certain human concepts, such as greed/wealth/desire/money/ambition. All have vested interest in gaining prior concepts and maintaining status, appears to be primary goal. Relation to one another unknown.\n@@ @@\nFour currently identified, fifth suspected. Three of four confirmed leaders/influential within large anomalous business entities. Fourth rarely seen. Potential fifth does not appear to share the same goals of the others, but has limited contact. Outlier, may warrant further investigation. Does not currently appear threatening.\n@@ @@\nGoals of each vary, but are generally consistent. One sells objects of luxury to rich, second sells objects of need to the desperate. Objectives of third unclear (contaminated by malignant fundamental constant associated with industry/production/rust/mechanization). Observation of fourth has not proved fruitful in establishing motives. Fifth only suspected.\n@@ @@\n__List of confirmed members:__\n - Mister Dark of Marshall and Carter\n - The Investor of the Factory\n - Mister Night of the Chicago Spirit\n[[/div]]\n\n[[include component:cs-title title=Act One - Chicago Spirit]]\n\n[[div class=\"night\"]]\n= [[[Spirit Stories]]]\n\n//\"Mr. Night is one of the top men of the Spirit. He's an old friend of Richard Chappell, and has been in the business with him even longer than I have. Back when Chicago Spirit was the name of a bar, even. Before, too, I think.\"//\n[[/div]]\n\n[[div class=\"night\"]]\n= [[[night-s-collection|'Night's Collection' (Lot C3S81)]]]\n\n//I was approached by a former member of the Chicago Spirit yesterday, who offered to sell me a collection of items from his time within the Spirit that he no longer had use for. He claimed to have left recently, only a few months ago. He said his name was Mr. Night.//\n[[/div]]\n\n[[div class=\"night\" style=\"margin-bottom: 6em\"]]\n= [[[uiu-file-1941-016|UIU Casefile 1941-016: Chicago Revenant]]]\n\n//**Current Status:** The identity of \"Mr. Night\" is currently under active investigation, including his civilian identity and any connection he possesses to the \"Chicago Spirit\".//\n\n//**Crimes:** Six counts of murder in the First Degree//\n\n//**Sentencing:** Death penalty (if found and apprehended)//\n[[/div]]\n\n[[div class=\"spectre\"]]\nAct Two --@@ @@-- Chicago Spectre\n[[/div]]\n\n[[div class=\"night\"]]\n= [[[contract-negotiations-01029|Contract Negotiations (N-01029)]]]\n[[span style=\"font-family: var(--mono-font);\"]]Mr. Night, the founder of the Chicago Spirit, reached out to the Factory Administrative Department in order to arrange a meeting with a member of the Factory Board of Directors, as to negotiate a deal between the Factory and a revival of the Chicago Spirit.\n\nHe referred to this group as the Chicago Spectre.[[/span]]\n[[/div]]\n\n[[div class=\"night\"]]\n= [[[adoption-poster-ol-shock|Adoption Poster: Ol' Shock!]]]\n\nToday, the Chicago Spectre came by again. There was a finely dressed man in a black pinstripe suit, three-piece. With a fedora. He looked like he was out of a gangster movie, and walking right beside him was Ol' Shock.\n[[/div]]\n\n[[div class=\"night\" style=\"margin-bottom: 6em\"]]\n= [[[UTE-1919-Discofather]]]\n\nUTE-1919-Discofather is a humanoid parathreat, believed to be the founder of both the Chicago Spirit and the Chicago Spectre. Currently, UTE-1919-Discofather is in control of the majority of Chicago Spectre operations.\n[[/div]]\n\n[!--\nAct Three: Chicago Insurgency\n--]\n\n[[=]]\n[[collapsible show=\"What is this?\" hide=\"A GoI-Format Series\"]]\n[[<]]\nThis is a series about the life and times of Mr. Night, an entity of unknown and ancient power closely associated with greed. The series details his interactions with different groups over the years, from each of their different perspectives.\n\nNight was originally the head honcho of the Chicago Spirit, but he saw that the scene where the Spirit had been operating was going to become a lot less open in the future, and left before things went south for the group. He spends the next couple of years wrapping up some loose ends, before going back to where he came from.\n\nThis is also an attempt at making a GoI-Format series, as opposed to a Tale Series or SCP series. This isn't really something that has been done before on the site, as far as I can tell. The original intent was that every instalment would be a GoI-Format, but then I had a good idea for a tale to submit to the Halloween contest, and made that the opening.\n\nThe works here present an new take on the Groups and characters involved. There is influence from outside works, which are normally linked, but there are some differences. Most notably, the depiction of the Chicago Spectre is decidedly not that of the Third Law canon, and is a new take on the group.\n\nThere are two articles set in the world of Black as Night, but not a part of the tale series. They are canon to the stories above, but are not a part of Mr. Night's story.\n\n* **[[[Old Family Recipe]]]** -- A prequel set sometime before Spirit Stories.\n* **[[[SCP-4901]]]** -- An intermission set in between Chicago Revenant and Contract Negotiations.\n\n**Nota bene:** Black as Night is explictly not in any canon on the site, or involved with any. It may reference other canons and draw on them, but it is entirely standalone from other canons.\n[[/<]]\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "_cc",
    "_tale-hub",
    "chicago-spirit",
    "crime-fiction",
    "hub"
  ],
  "author": "stormbreath",
  "created_at": "2018-11-03T20:58:39+00:00",
  "updated_at": "2024-10-09T15:35:27+00:00",
  "rating": 83,
  "_site": "scp-wiki",
  "_fullname": "black-as-night"
}