{
  "title": "昭和 64년/平成 1년 1월 17일",
  "content": "> = //\"국제 신의상 어떨는지 싶지만 뭐 괜찮겠지. (国際信義上ドウカト思フガマア宜イ)\"//\n> \n> = //-스기야마 메모 상권 231쪽 쇼와 16년 6월 25일//\n\n> = //\"천황의 의사에 반하여 개전하는 것은 있을 수 없는 일이다\"//\n> \n> = //-도조 히데키 전 일본 내각총리대신//\n\n\n\n**일련번호:** SCP-447-KO\n\n\n**등급:** 유클리드\n\n\n**특수 격리 절차:** 재단의 정보력을 동원하여 ██환초에 대한 모든 기록을 삭제하였으며 인터넷을 비롯한 모든 지도에서 삭제한다. 그리고 SCP-447-KO가 출현하는 ██환초에 거주하던 모든 민간인들을 오스트레일리아에 위치한 수용구역으로 이주시킨다.[[span style=\"color:blue;\"]] 그리고 ██환초에 위치한 제37구역에 주둔한 무장인원들은 수시로 섬 전체를 순찰하며 개체와 마주칠 시 사살 또는 구류한 후 제140기지로 이송한다. 현재 대상이 잠정적으로 무력화된 것으로 추정되지만 정확하게 규명하기 위해 연구, 조사하는 활동은 4등급 우선순위로 둔다.[[/span]]\n\n**설명:** SCP-447-KO는 키리바시 공화국 ██환초에서 출몰하는 구 일본군의 형상을 한 약██개의 인간형 개체이다. 대상은 ██환초 정글지대에서 주로 출몰하며, 무장한 상태로 민가로 내려와 주민을 위협하기도 한다.\n지금까지 개체들은 총 ███번 이상 사살되었으나 계속 출몰하며 이것이 어떻게 가능한지는 밝혀지지 않았다.\n██환초에 거주하는 민간인 여러 명이 상해를 당하고 주민들이 현행 격리 절차 수행에 방해가 된다고 판단, 모든 주민들을 대피시켰다.\n\n1942년 ██환초를 점령한 일본군부대가 변칙개체를[[span style=\"color:blue;\"]] 이용하여 이상현상을 일으키고 있다는 첩보를 OSS로부터 넘겨받은 재단이 기동특무부대 카이-17을 파견하여(공식기록상 제1해병사단 제2특공대대로 등록되어 있음) 그곳에 주둔해 있던 일본해군 제7육전단 간에 비공식교전이 일어났다. 그 결과 ██환초에 주둔 중이던 제7육전단이 큰 피해를 입었으나 근처에 주둔해 있던 제6육전단이 합류하여 기동특무부대 카이-17이 퇴각하면서 작전에 실패하였다.[[/span]]\n\n██환초를 점거하고 있던 일본해군 제7육전단은 타라와환초 방어를 위해 퇴각하였으나, 미군의 징검다리 작전 수행에 필요하지 않는다는 이유로 영국정부가 관할권을 되찾는 1945년까지 방치되어 있었다.  \n\n대상은 1946년 수상한 자들이 위협해 온다는 주민들의 신고로 영국 정부가 조사를 시작하였고\n[[span style=\"color:blue;\"]]그 결과 SCP-447-KO가 발견되었다. 영국 정부는 이 사안을 재단 길버트 제도 지부에 이관하였고 격리 절차가 신설되었다. 이후 1979년 길버트 제도가 키리바시 공화국으로 독립한 후에는 키리바시 정부의 협력을 받아 제37구역을 설립하였다. [[/span]]\n\n\n\n[[span style=\"color:blue;\"]] **사건기록 447-KO-A**\n\n 1989년 1월 17일 이전 15개였던 SCP-447-KO 개체들이 현재는 확인된 것만 ███개 이상으로 불어났으며 (최소 ███개 이상 더 존재할 것으로 추정) 이 불어난 개체들은 갑자기 꿇어앉아 약 80dB의 소리를 내며 울부짖기 시작했다. 그리고 다음 날인 1월 18일 약500여개의 개체가 제37구역을 향해 총검돌격을 개시하였고, 제37구역인원들은 긴급히 대피하였다. 이후 제140기지에서 긴급 출항한 SCPS 엔터프라이즈의 공중공격으로 제압되었다.\n이 사건 이후 SCP-447-KO는 유클리드 등급으로 재지정 되었으며 1989년 1월 17일 일본에서 일어난 [데이터 말소]와 관련이 있는지는 불명. [[/span]]\n\n\n----\n\n[[[meaningless|목록으로]]]\n[[[meaningless3|이 문서는 2021년 2월 3일부로 개정되었습니다]]]",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": null,
  "created_at": "2014-10-30T13:57:29+00:00",
  "updated_at": "2024-12-09T09:41:58+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "meaningless2"
}