{
  "title": "Taking The Heat Out",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:magnus-web-format]]\n\n[[include :scp-wiki:info:start]]\n**Content note:** Nothing significant. If you notice anything tag-worthy that's not in here, though, please mention it in a comment.\n[[include :scp-wiki:info:end]]\nDeep within the woodland of Washington, under a glittering sky, hell was stirring.\n\nCinders begat embers, which begat smoulders, which intensified over and over until they became a blaze, infesting and devouring trees then jumping to the next for another bite. Clouds of smoke thicker than tar belched upwards, combining with licks of flame to create abstract art in the night sky. The air shimmered like silk.\n\nHad anyone been present to witness, they would have thought it an inhospitable nightmare for any living thing, somewhere nothing could survive. This rather depends on your definition of “living thing,” though.\n\nBecause had this hypothetical observer looked closer, they might have noticed, among all the orange flame, a small, round patch flickering. Iridescent blue, white, yellow, a beacon in the dull, smoky sea. One that seemed to be wearing a bowl.\n\n[https://scp-wiki.wikidot.com/scp-6850 The ball of fire] gleefully pounced on a patch of untouched foliage, incinerating it with the ferocity of a lion, before bouncing ludicrously high onto a collapsing tree trunk. Flipping its trusty BedHat, it rode its way down the incline like an Olympic skier, launching itself off just before it hit the ground and pinballing its way off several more trees, obliterating chunks in its scorching wake. It overshot one, catapulting it into the ground and sending the bowl skidding off into a relatively untouched clearing. A quick yelp at this indignity before it scurried off after it.\n\nUncaring as its intense heat set off an unstoppable chain reaction within the formerly lush clearing, it hopped into the bowl, hunkering down contentedly. Its flame dulled to a cool blue, the forest burning around it.\n\n----\n\n\"And then woke up, and //bam//! Trees all grey and crumbly, so me get bored and go //really fast// to  city - did you know there is houses with floaty orbs in? With letters in Human, lots of colours - make burn really loud!\" The flaming ball in the containment cell finally stopped bouncing off the walls with every exclamation and rolled to a halt in the centre of the room.\n\nWith a hesitant smile on his face, Dr. Ilena Primaru nodded in a manner he hoped suggested he hadn’t completely lost track of what the little orb was talking about two minutes ago. “I see. That’s really interesting, SCP-6850, but I was only asking what you'd been watching on the TV recently?”\n\n“Oh.” The fire dimmed slightly. “Got carried away.”\n\n“That’s alright.” He contemplated the orb for a moment. “You really miss your old life, don’t you?”\n\nAfter a brief pause, SCP-6850 began trundling back and forth. “Me like going wherever, no humans to tell what to do, or shout at me, or imprison. No Dr. Wiggle and tray-truss Meta-Orb being mean. And still want BedHat!\"\n\n\"Yes, ah, we're doing our best on that front,\" he said quickly, mindful of setting off another tantrum.\n\nSCP-6850 sulked. \"Could do better.\"\n\nLena considered his next sentence carefully. \"I think we might be able to do something nice for you.\"\n\nIt perked up at that. \"Like freeing?\"\n\n\"Maybe not that, just... something to alleviate the boredom.\"\n\n\"Hmm...\" A quick burst of red diffused through its fire. \"Yep! Am want something nice.\"\n\n\"Good! I'll, um, have to talk to Dr. Weigl about it first, though.\"\n\n----\n\n“No.”\n\n“I’m not asking for anything, Carson,” Lena insisted, sipping at his coffee as he leaned on the counter. The Site-322 break room was empty but for them and a small plastic Christmas tree in white on one of the tables, the only concession to the season. Some sites completely blew off Christmas, some celebrated like all of humanity depended on it to contain the Scarlet King, but Site-322 fell into the most common model of “it’s a good excuse for a party on expenses.”\n\n“You didn’t have to. I can feel the ‘asking-for-something’ in your voice.” Head Researcher Carson Weigl was a reasonable man, by-and-large. Occasionally, when SCP-6850 was involved, he forgot that. Arms folded as he stood by the door, his anticipatory glare burnt holes into Lena.\n\n“That being said-“\n\n“And there it is.”\n\nWith a small groan, he pushed himself upright. “Look, uh, what you have to understand is that we need some give-and-take here,” he reasoned, to which Carson scoffed.\n\n“Oh? And what’s it given us here? If it’s really better to give than receive, I’d say we’re pretty damn blessed thanks to that thing.”\n\n“You’ve got to look at things from its perspective, though. It’s not sat in there logically reasoning how actually we’re being perfectly fair to it, it’s sulking because as far as it’s concerned, we’re just some Grinches ruining its fun for personal satisfaction.”\n\nWeigl hesitated, then sighed, rubbing his temples. “Fine. Fine! Just… what do you suggest?”\n\nHis shoulders loosening slightly, Lena took another sip of coffee, buying him a few seconds to phrase things. \"I want to give it a one-off treat. Nothing hugely expensive, um, just something to show... willing, to show we're paying attention to it, considering it. Given Admin are still dragging their heels over returning its BedHa - uh, Dash A, it'd be something to tide it over.\"\n\nAs his colleague contemplated this, he drummed his fingers on the counter. \"That doesn't sound so bad,\" he reasoned. \"Is there a catch?\"\n\n//Now the tricky bit.// “I, uh, want to let it outside.”\n\nSomehow, Weigl managed to choke despite his mouth being empty. “You //what//?”\n\n\"I don't mean set it free!\" he clarified quickly. \"I just mean, uh, for a few minutes, under controlled conditions.\"\n\n\"Have you //tried// controlling conditions with that thing loose?\" Lena wasn't actually aware that a human being could turn that shade of plum. Every day was a learning day at the Foundation. \"Are you actively trying to send me to an early grave or is that just incidental?\"\n\nHe drained the dregs of his coffee, savouring the flavour for a moment, and sighed. “Carson, I do my best, but my priority’s not actually to make your life easier, it’s the wellbeing of those in my care. Keeping you from going grey is just, um, a happy side effect. Happier people and, uh, entities tend to create fewer problems.”\n\n“You really think I don’t know that?”\n\n“Sometimes people need reminding,” Lena shrugged. \"Look, I understand your concern, and I fully expect us to take all necessary precautions. I have a few ideas to keep it distracted, too. I'll submit an official proposal to you tomorrow, and if you don't like it I won't press the issue.\"\n\nWeigl harrumphed. \"It'll have to be a hell of a proposal for me to let that thing out.\"\n\n\"Not biased against it at all, are we?\"\n\nHe gave him a sour look. \"Why would I be?\n\n\"I've no idea.\" Lena raised the empty mug to his mouth. \"Dr. Wiggle,\" he murmured.\n\n\"What was that?\"\n\n\"Nothing.\" He thought for a moment. \"Did you manage to get Christmas off?\"\n\n\"I did. We're going up to my father's for the weekend. Been a hell of a year, especially for him.\"\n\n\"That's good. You should spend Christmas doing what you love, with people you love. Not stuck somewhere you don't want to be, on your own.\"\n\n\"Mm.\" There was quiet for a moment as Weigl digested this. Then another. Then finally: \"Oh, //alright//,\" he groaned, a sour look on his face, \"I'll consider it.\"\n\nLena grinned, and went to put his mug in the dishwasher. \"Thank you, Carson.\"\n\n\"//Only// consider it, mind,\" he insisted. \"God damn you, doctor, appealing to my better nature.\"\n\nSlamming the door shut, Lena gave a rueful shrug. \"You work for the Foundation, just be thankful you still have one. I'll have the proposal on your desk by, um, tomorrow morning. If all goes as I expect, we won't have any problems.\" He straightened his lapels and made briskly for the exit.\n\n“We better not. So help me, if it all goes pear-shaped and I end up having to grovel at the wheels of a gumball machine again, I will hold you personally responsible!” Weigl called after him.\n\n\"Noted!\"\n\n----\n\nSCP-6850 was bored. Bored bored bored bored bored.\n\nIt was the humans' fault. Humans were boring. Questions, questions, questions, while it smouldered in its little jail, being polite and waiting ever-so-patiently for them to return its BedHat to its rightful owner. Not that they ever did, clearly because they wanted it for themselves. They were too big to even //sleep// in it!\n\nAs it stewed silently, it became aware of footsteps outside the cell. It glanced up, via whatever nebulous mechanism a sapient Christmas pudding uses to glance, and was greeted with the sight of Dr. Primaru and Head Researcher Weigl behind the protective screening. They were flanked by a legion of guards, each armed with fire extinguishers.\n\n“Good evening, SCP-6850,” called Lena.\n\nThis was suspicious. This was //very// suspicious. Still, it wasn’t one to turn down a potential opportunity. “Ah, hello friends! Am having a party? Very great, but sad to party in jail. Maybe… me come out for a bit?\"\n\nWeigl and Lena glanced at each other. \"...Yes, that sounds like a good idea,\" said the latter. \"Since you've been good recently, we have a little reward for you.\"\n\nNow it was paying attention. \"Oh! For me?\" It began rocking back and forth. \"Ooh, is it cat? Am responsible, will not cook it very-\"\n\n\"It's not a cat,\" Weigl said shortly. \"But...\" He fidgeted with a pen he'd had in his pocket. \"It does mean taking you outside for a bit. Only a few minutes!\"\n\nOutside?\n\nThey were letting it //outside//?\n\nHah! The idiots. No chance of it getting lost this time - not that it would have alone, it was obviously too smart for that - they would lead it straight to freedom! And it would play along, oh yes it would, but when those doors opened? It’d be free, free as a bird. Whatever a bird was. It’d never knowingly seen one, but it knew they were free. Probably vaguely-round fires, that seemed the most sensible conclusion.\n\nAfter a moment, it realised it’d been chortling out loud. Hopefully no-one would notice. “Aha, just thinking how nice you friends is. So nice, now, if you just be letting-“\n\n“If you behave,” Weigl interrupted, “and I mean //behave//, we might - //might//, let you have Dash A for a bit.” There was a moment’s silence, before Lena jabbed him in the ribs with his elbow. “I mean, your, uh, BedHat,” he sighed, but it knew full well what he meant.\n\nThe world fell silent. A flood of images seared their way through SCP-6850's fragmented mind: it sleeping cosily in BedHat atop a great hill, it wearing BedHat and happily exploring human culture in a bookstore that had no idea what was about to hit it, BedHat being snatched away from it by a cruel twist of fate.\n\n//We will definitely let you have BedHat back//, he said.\n\n\"Okay!\" it said brightly. \"Am be good!\"\n\nIt would decide exactly how good it would be once it got out.\n\n----\n\nThey looked an odd bunch as they made their way through the Site-322 corridors; Lena and Weigl leading the way, the security formed a circle around SCP-6850, escorting it as though they were priests walking a ritual sacrifice to the altar.\n\nSCP-6850 did its best to make conversation with the two doctors, still harbouring some hope that they'd pass by the storage lockers as they went. It had to admit, though, escaping was //much// easier when your villainous captors simply //led// you to the exit.\n\n\"So, what is treat then?\" it prodded.\n\n\"It's a surprise.\" Lena gave it a reassuring smile. Weigl tried to do the same, to less convincing results.\n\n\"Think of it as a Christmas present,\" he said.\n\n\"Chris Mass? Who is Chris Mass?\" Were they another doctor? Was //that// who had BedHat all along?\n\nLena laughed gently. \"No, Christmas is a, um, a holiday. A celebration, where humans get together and exchange gifts. This is a gift for you, I suppose.\"\n\n\"Oh.\" They carried on in silence. \"Am not get you anything.\"\n\n\"That's alright, you weren't to know,\" said Weigl, before he stopped. \"Oh. We're here.\" His face was all contorted in an odd way. Maybe he was ill, thought the orb. Good. Present or no present, he was terribly mean to it.\n\n\"So, this way out?\" //So// easy.\n\n\"It is. Now remember, don't run off. You won't get BedHat back if you run off,\" Lena chided.\n\nSCP-6850 giggled. \"How can run off? Am not have legs!\"\n\n\"You know what he means.\" Weigl hesitated, and Lena rolled his eyes.\n\n\"Shall I open it then?\"\n\nHis colleague sighed. \"No, I'll... I'll do it now.\"\n\nAnd he did.\n\nIt had been so long, SCP-6850 had almost forgotten what \"outside\" looked like, save for on television. A winding road led away from the doors into a a thick forest, exactly the sort of forest it loved to play in. Set ablaze by the setting sun, the sky was orange, darkening in parts to deep blue, and a few stars were already peeking through to start the night shift.\n\nOh, how it had missed outside. Without really thinking, it found itself edging forward. Impulse control had never been its strong point, and right now the competing urges to zoom off at Mach 2 into the woods and never ever come back to this boring place competed with the desire to go back and get its BedHat, its home, its comfort blanket.\n\nThe woods were closer, though...\n\nUnseen by it in its rapture, Lena nodded to Weigl. He called out \"You can start now!\"\n\n//Start what?//\n\nBANG!\n\nBrilliant white light shot up into the sky and exploded into a shower of sparks. Then another, blue, like its own flame. Crimson fire shot into the dusk sky, fizzing and bursting out into all directions like an umbrella opening up above them. And it continued on and on, green, vermilion, blinding white again, a spiral of coloured fire whirling overhead, and SCP-6850 was enraptured.\n\nSo much fire! So many colours! Not //round// fires, but you couldn't have everything, could you? Was this a thing that humans did? Did they celebrate fires too? Maybe there //were// some brains in there, after all.\n\nIt didn't know how long had passed, but it kept watching the display, until a sparkling red firework blazed up into the air, and then... none followed it. Shaken out of its reverie, it looked down, to see the guards surrounding it, flame-retardants at the ready.\n\nOh. It had been so distracted, it had forgotten to escape. Well, that solved the question of whether to flee or liberate BedHat, at least.\n\n\"Alright, am going,\" it grumbled, but a few magenta flames whizzing around its body betrayed more excitement than it intended to display.\n\n\"Doc, do humans worship the flames?\" it queried. Lena laughed.\n\n\"I suppose some of us do. I think appreciate is a more appropriate term.\"\n\n\"Good. Is sensible thing to do.\" They carried on, back down the corridors to its jail. \"Can... Am like to see more sky flames. Will be good,  always good.\"\n\n\"Well, the fact that you didn't make a break for it makes it more likely we'll do it again. I'll try to make it soon.\" He smiled. \"I'm glad you enjoyed your present. Merry Christmas, SCP-6850.\"\n\nIt didn't really know what that meant, but: \"Thank...\"\n\nAs they walked, Weigl leaned over to Lena. “So tell me,” he murmured so that SCP-6850 couldn't hear, “how exactly did you plan to get it back if it made a break for it?”\n\n“I was going to tell it about stars.”\n\nCarson snorted. “You were going to tell the damn thing we depend on a fiery orb to live?\"\n\n\"That's right.\"\n\n\"Please leave that one in the bank, it’ll never shut up about it.”\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "tale"
  ],
  "author": "Sound Chaser",
  "created_at": "2023-01-03T17:47:27+00:00",
  "updated_at": "2023-01-08T12:17:40+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "taking-the-heat-out"
}