{
  "title": "真相即罪",
  "content": "[[include :scp-wiki-cn:theme:3law]]\n\n----\n= **前篇：[[[the-revelation|启示]]]**\n= **首篇：[[[the-chosen-few|被选中者]]]**\n----\n\nAlliott和我没立刻搞在一起。她告诉我等我的肋骨自己长好就可以开始了，但我需要的其实是喝点酒，好好睡上一觉——然后把发生的这些见鬼事儿解释给Natasha听。讲真这是种更亲密的相处方式。\n\n可我不想这么干。我只想让一个跟她的复制品们一起玩轮滑的姑娘把我的后背炸飞。\n\n但Alliott没这么做，而是去找Alex的尸体了。我在电话里讲了我搞砸的恋情的一切肮脏细节。她回来之后我们一整晚都在忙着在KMZ给成员提供的一个小房间里调查Natasha Tokyopop。Alliott的奇怪笔记本可以获取其他时空的信息，因此我们在跨维度网络上挖掘了尽可能多的有关她和她的团队“芝加哥鬼灵”的信息。我离开家之后一切都变了。\n\n我所说的“家”不代表房子，而是指“宇宙”。我之前就这么说过，但我通过从我原本的时空跑路到这儿离开了Natasha。这个宇宙比我原本的宇宙落后很多——不知出于什么原因政府对超自然现象严加控制。这对我来说不构成什么问题。在盲人之境，独眼者可称王。\n\n但在我将抵达之地，我将再也不能称王了。我甚至几乎连小卒都不是。我的唯一希望是走到跳板的另外一边，想这么做的话我就需要挖掘出尽可能多的关于Natasha的东西来。以下为我所发现的事实。\n\n事实：查培尔鬼灵安保是鬼灵公司的子公司，后者是一家业务涉及私人安保、航空航天、恶魔工程甚至月球采矿的联合大公司。事实：鬼灵公司的地址在月球，只能通过通道或太空电梯抵达。事实：鬼灵公司已建成一太空电梯。\n\n这一切都无比具有太空时代的特点而且无比考究，和我们之前那些菜鸡做法简直是云泥之别。建在月球上的公司基地原来曾是月湾，太空电梯也不存在。我们花时间研究怎么打翻警察而非把他们收归私有。但那都是很久以前的事情了。我要是了解Natasha的话她会用尽办法来确保我没法用魔法手段往那儿去的。所以我将不得不采用更传统的手段——或者说，至少像我家所处的时代一样传统。\n\n事实：太空电梯完全不适合人类乘坐；高速所造成的引力会把我压成肉酱。事实：机器人经常走这条路，对太空电梯进行维修或者监测其运行。结论：如果我想去月球，我需要是个机器人，或者主要由机器构成的东西。\n\n这可不妙，因为我主要的部件还是人体。\n\n这得改变。局内人（通过劫持我的声带）指出这会造成一堆问题。增强技术本身倒不是什么问题；只要我重新拿到心脏，我就有六种不同的再生肉身的方法。问题是我怎么才能搞到增强用的部件。\n\n那些部件有三种合法——呃，半合法——的来源：安德森机器人，硅巫仆，或者某个地下机神教诊所。安德森的收费贵得离谱，而且如果我想破解一根手指头的程序的话，它就有可能爆炸然后毁掉整个手臂。我要是让硅巫仆拿到我的生物特征，我估计我离坐蜡就不远了。除此之外，我要是跑去机神教诊所的话，他们会往我脑袋里灌一堆让我没法思考的教义的。\n\n当然这世上不缺非法的增强器件，但大多数都不靠谱得一批。我要是直接去找黑医，最后可能我就会获得这么一个完美的全身移植——移除器官，然后把大脑接上一个加密的挖矿程序。就剩一个选项了：Farhan Jahaniam。但接着我就想起来，几个月以前我刚用他自己的胳膊把他打死。\n\n我被难倒了。\n\n“机械帝，”Alliott说，“你可以去见见机械帝。”\n\n我哼了一声。“机械帝？他只给有影响的人做。他不会管我们这些//平民//的。”\n\n“你已经不是了。”Alliott把屏幕转向我。屏幕上的标题是“//大厦崩塌//”。\n\n我匆匆浏览了一下这篇文章。概括一下就是梦神欧特克受到了重创，我跟Alliott一起搞砸了他们的数据中心，弄死了他们大多数的人类首脑。 死球比赛的挫败帮我们做完了剩下的事儿。我戴着盔式帽的脸和“芝加哥幽灵”这个名字在新闻网页上到处都是。\n\n“咱们捣毁了梦神集团，一夜暴富了，” Alliott说，“你还能变得更有影响力吗？”\n\n“那又怎样？”我说，“你是想让我直接去他那儿然后说‘//让我进去，我是菜鸟//’吗？”\n\nAlliott敲了敲她的仿生手臂。“这招至少对我管用。”\n\n[!--\n“因为他装上了这些。”Alliott敲了敲她的仿生部件。\n\n我和局内人抓住了Alliott的手臂，仔细观察起它来。“看看这个！老天，”他说，“这到底用的什么电池？还有运动部件。看这些关节！是流体减震垫吗？”\n\nAlliott冲我眨眨眼。我费了九牛二虎之力才没把她一拳砸到床上。他继续审视她的手臂，完全忽略了房间里的紧张气氛。\n\n“他是怎么把电击——等下，这些导电线圈是绕在//周围//的吗？天啊。干得漂亮。新人，你的确该去见见机之神。”\n\n“这的确不错，但我觉得你们忘了个大事。我要怎么做才能去参加机械帝的聚会？”我抱怨说。\n\n“告诉他们有个菜鸟要来。我保证他肯定很想见见那个从背后捅了梦神集团一刀的姑娘的。”--]\n\n----\n\n第二天我们列出了一张为保证在太空旅行中存活而需要的增强清单，并计划去见机械帝。出发之前我换了套聚会的服装，把头盔换成了舞会面具和猫耳耳机。然后我套上轮滑鞋，立刻摔倒了。\n\n一系列足以打倒他人的谩骂从我口中涌出。我的轮滑鞋是火箭动力的，但这些言论来自我的心，一颗我没有的心。\n\nAlliott努力忍笑。我看到红色，想象着掐住她的脖子。然后我抑制了这个想法。这不该怪她，不是她的锅。是Natasha的锅。\n\n她是我和Alliott必须坐火车而非让城市融化为光和金属的原因。她是我变得如此虚弱的原因。我开始想象掐住她的脖颈了。\n\n在火车上我仍然戴着猫耳耳机，但把面具放到了口袋里。没人注意我们；我们就只是一座城市数千个怪人中的两个罢了。我胸口痛，但我通过想象各种可以干掉Natasha的方式来缓解。当我们到达红光区时，一道红光——真正的红光——让我往窗外望去。\n\n我们在公司区赚钱；在诺伊诺科林区丢钱。但红光区是花钱的地方。你可以早晨在安德森订一整套身体增强设备，下午买红钻石，晚上再去吃一顿八道菜的法式大餐。或者你也可以买一个性爱机器人，给它的程序和器件都升级成最新版，然后把它的脸完全重塑成你最喜欢的二次人物的模样。这就是Eurtec银行位于此处的一个理由。红光区是非理性消费的巅峰，是吃钱的黑洞。\n\n火车正好停在机械帝神庙前，但地面以上没什么值得注意的。就像冰山一样，他的大部分领域深埋于表象之下。唯一一件表明有人居住的证据是在一间成人用品店和一个军械库之间的楼道里飘出来的电子舞曲。我戴上舞会面具，和她一起往下走。\n\n楼梯底端有个已被激活的守卫。她正在活动肢体末端的一对仿生手臂，似乎已经准备好把我扔上去了。\n\n“告诉机械帝黑皇后来了。”Alliott告诉她。她打量了我们一番，眼神放空。\n\n“机械帝欢迎他的最新侍从。”门开了，我走进了机械帝亮着霓虹灯的大剧场。\n\n里面闷热又潮湿。闪光灯呈现丑陋的粉红色。地板本身是个巨大的低音炮；我每走一步，TeddyLoid的音乐就让我牙齿打战。这儿的每个人都被捣碎又连在一起。厚重的黑色电缆像木偶线一般从天花板垂下，接入每一个它们能找到的暴露接口，把人们的血液换成电火花。\n\n在这个由肉和金属构成的海洋的中心，是一个通往闪光的钢制祭台的巨大台阶环。祭台顶端是个组合的可旋转王座，机械帝的十二门徒坐在它的巨大扶手上，穿着简单的白色吊带泳衣和高跟鞋，将自己的改装身体展示给众人。一双断手熟练地抓挠着连接到机械帝悬挂在半空的、被肢解的身体上的转盘。\n\n机械帝有很多身份。欧特克暗面的弄权者；大规模运作的信息经纪人；复杂但令人信赖的领袖；党派投手；有影响力的人，幕后推手，神明。有些人声称他是个流氓AI，一个逃到互联网上的Norn原型机；另外一些人认为他是个真神——机神或毗湿奴在现代经调整的化身。还有人认为他是第一个以机械模拟意识的人。但没人说得准，也没人在意。最重要的是机械帝曾为我们的舞会自由抗争并牺牲。他是我们的主，救世者和DJ。此处即为他至高的神庙。\n\n机械帝粗壮、肌肉发达的躯干位于王座正上方，顶着一个巨大的头，被四对互不相连的手和脚环绕。机械手从台阶下的暗轨伸出，抓住他的部件，把它们连在一起，并在下降的时候在它们之间穿上厚厚的金属丝轴。这些机械手迅速松开，机械帝坐回王座上，他的身体咔嗒一声衔接起来。\n\n机械帝的双眼在一张新文艺复兴时期外科医生的脸上闪闪发光。他的二头肌和光滑的古铜色大腿吸引了我的注意力。他的门徒们靠近他，倚在他身上，抚摸着他轮廓清晰的腹部。他用四只手抚摸他们，用另外四只进行混音，让我错觉心脏在腹部跳动。\n\n他的声音在我耳中回响。“欢迎来到我的神庙，菜鸟！”\n\n听到我的名字时，人群像红海般从我身边分开，显现出一条通往祭台的路。我听到人群中低声讨论Eurtec银行、Phitransimun联合和梦神公司的声音。\n\n“你们所做之事已经名动天下。我向黑皇后致谢。你也是来求赐福的吗？”\n\n我点点头，不确定自己是否可以表述清楚。于是我将表达权交给了局内人。\n\n“机械帝！”我们说。所有人都看向我们。“我请求您赐福。请改造我。”\n\n机械帝笑出了声——一阵尖利的摩擦声刺痛我的耳膜。“好大胆啊！但对给梦神集团在背后捅了一刀的人来说，这个要求不算过分。你要什么？”\n\n我说出了一系列增强要求。“全身改造。陶瓷框架，抗高重力及重返大气层影响。完全认知上传。胸部器官保持完整，大脑不保持完整也可以。有战斗能力。徒手、使用刀具或枪械。认知超频器。红外跟踪放大镜，武器，开刃的刀具和计算机接口。”\n\n“我不轻易送礼。你准备拿它们做什么？”他问道，“成为我的门徒吗？还是当个冠军？”\n\n“都不是。”我们说，“我想要这些是想干掉我的前女友。她在月球上。”\n\n他再次笑了起来。“妙啊！讲真被轻视的女人的愤怒比地狱还要可怕。你要给我什么作为回报呢？”\n\n音乐声停了。\n\n“你要在我的祭坛上献上什么？”\n\n“您想要什么？”我们问道。\n\n机械帝思考了一下。“我也想知道我想要什么。”\n\n低音响起，节奏越来越快。\n\n人群屏住呼吸焦急地等待着他的答案，环状楼梯的上端下落，将王座降到祭台上更宽阔的部分。机械帝观察着我们，像在观察蚂蚁。\n\n“啊！”他大声说，“那将作为你应付的代价。”\n\n一个显示器从天花板上降下来。转盘翻转过来，露出一个手术台。祭台的最低一级上移，变成一个在王座上空若隐若现的环。圆环上伸出数个摄像机镜头，一系列拿着手术工具的机械手探了出来。一条带尖插头的黑色电缆从环上向下延伸。\n\n“你将使用圣棺完成提升，在音乐声中重生。作为报酬，我将获取你的记忆。我想知道对你而言爱如何变质成恨，并与我的子民分享此种情绪。”\n\n显示屏亮起来，以其他被缠结起来的人的视角显现出我们的脸。\n\n“这是我进行赐福的条件。你接受吗？”\n\n我们仔细考虑了一下。局内人不确定他能不能剪下我的全部记忆。和有机大脑打交道是一回事——和硅质大脑打交道是另一回事。\n\n然后我想起了我的轮滑鞋罢工时Alliott的眼神。我的无力感。掐死Natasha会是一件多妙的事儿。\n\n“我们——我接受您的条件。”\n\n节奏减慢了。人群开始欢呼。\n\n机械帝的门徒滑下王座，走下台阶。他们围绕着我，把我举起来，抬到桌边。我还没来得及眨眼，就已经被面朝棺材固定住了。机械帝拿起插头，穿过桌面上一个洞，把它扎进我的后脑勺。\n\n我感到一阵剧痛，然后失去意识。\n\n----\n= **下篇：[[[the-vice-girls|坏女孩]]]**\n----",
  "tags": [
    "eurtec",
    "故事",
    "第三定律",
    "芝加哥鬼灵",
    "黑皇后"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-06-07T06:27:01+00:00",
  "updated_at": "2021-10-30T14:25:30+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "truth-is-sin"
}