{
  "title": "Third Law Hub - Standalone",
  "content": "[[div class=\"window-box window-box-list\"]]\n\n[[=]]\n[[# standalone]]\n++ Standalone\n[[/=]]\n\nThis page lists articles which are completely standalone. Many of these connect to or reference other events in the canon, but they can be read by themselves, with no prior reading necessary.\n\n* **[[[internal-document-34|ABRAXAS GROUP INTERNAL DOCUMENT #34]]]** -- Welcome to the largest Nälkä-run below-veil corporation! Don't mind the screams of pain, that's just our newest //Kiraak//. //Written by Letova//\n* **[[[Abstract Naught]]]** -- Three years ago the Unusual Incidents Unit encountered a shark that ate concepts. It's November of 2017, and the investigation that this spurred is far from over. //Written by NatVoltaic//\n* **[[[The Analog Kid]]]** -- What's the difference between a hivemind and two-way telepathy? Is there a difference? The answer may lie inside an abandoned machine shop in Three Portlands. //Written by GreenWolf//\n* **[[[ancestrecall|PP-NEU-0127 - \"AncestRecall\"]]]** -- The Abraxas Group, a Sarkic paratechnology conglomerate, has created a drug that reconnects users with their ancestral memories, and is using it for predictably nefarious purposes. //Written by ch00bakka//\n* **[[[the-assassination-of-xyank|The Assassination of Thaddeus Xyank by the Coward Thaddeus Xyank]]]** -- The past kills the future to save the present. //Written by GreenWolf//\n* **[[[australian-rules|Australian Rules Drag Racing]]]** -- Demon-fueled dragsters blast through the Australian outback, their drivers duelling with blowdarts and bazookas. Can one humble reporter brave the desert heat, find the story, and finally get laid? //Written by ch00bakka//\n* **[[[The Bard of Ambrose]]]** -- After years of work, Prometheus Labs has finally succeeded in creating an artificial intelligence capable of thinking like a person. The only problem is that it thinks it doesn't think at all. //Written by GreenWolf//\n* **[[[scp-2897| SCP-2897 - The Bard of Analytics]]]** -- What do you do with an AI capable of thinking that it doesn't think at all? The Department of Analytics thinks it has the answer. //Written by GreenWolf//\n* **[[[barrels-of-prose|Barrels of Prose and Slugs of Pulp]]]** -- Writing space operas is just a slippery slope to fighting against calligraphy mages for your life. That and writing more space operas. //Written by NatVoltaic//\n* **[[[blood-on-the-ice|Blood on the Ice (An Investigative Sports Report)]]]** -- Benjamin Franklin is a sex-wizard, and he makes it my problem by living in my head. //Written by Anorrack//\n* **[[[walkin-slow|Don't Go Walking Slow]]]** -- A British platoon is stuck in the Burmese Jungle. Will the enemy kill them first, or will the monsters underground? //Written by Anorrack//\n* **[[[whats-going-down|Everybody Look What's Going Down]]]** -- The Ancient and Most Noble Order of Gormogons is called upon to annihilate a secret Nazi UFO base. //Written by ch00bakka//\n* **[[[art:evocation-v-ritual|Evocation v Ritual]]]** -- The Evocationist, moments before unmanaged backlash turns them into a fish. //Drawn by Alexander245//\n* **[[[The Fountain of Lamneth]]]** -- You wouldn't download a car, so why would you download Cthulhu? //Written by Taffeta//\n* **[[[scp-2350| SCP-2350 - From the Mind of Malinalxochitl]]]** -- At some point in the 1950s, the United States weaponized the concept of mosquitoes. Not the mosquitoes themselves - but the //concept.// //Written by A Random Day//\n* **[[[scp-2308|SCP-2308 - Futures Trading]]]** -- As it turns out, time travel isn't a safe investment strategy after all. //Written by GreenWolf//\n* **[[[scp-2176| SCP-2176 - Ghostlight™]]]** -- It's a lightbulb. Filled with ghosts. It's a ghostlight. //Written by GreenWolf//\n* **[[[grant-request-for-the-construction-of-an-interstellar-scienc| Grant Request for the Construction of an Interstellar Science Vessel]]]** -- Prometheus Labs has always dreamed big, and there's nothing around bigger than space. So the logical conclusion is to build a starship powered by a black hole. //Written by GreenWolf//\n* **[[[grant-request-for-genetically-engineering-low-cost-organic-a| Grant Request for Genetically Engineering Low-cost Organic Automatons...]]]** -- \"Slave\" is such an outdated term. We prefer the name All-Natural Automatons^^TM^^. //Written by A Random Day//\n* **[[[grant-request-for-utilization-of-electro-thaumic-computers-t| Grant Request for Utilization of Electro-thaumic Computers...]]]** --  How do you deal with a growing demand for exorcisms? Prometheus Labs has the answer: build a better exorcist. //Written by GreenWolf//\n* **The Great Rugby Prank War** -- Deer and ICSUT Portlands compete each year in a contest of physical, mystical, and mental skill, each school trying to prove their superiority. Also, there are sports, I guess. //Written by ch00bakka//\n * **[[[prank-war-one|Part One: The Pranking Menace]]]**\n * **[[[prank-war-two|Part Two: Prank Hard with a Vengeance]]]**\n* **[[[scp-8172|SCP-8172 — The Heat Goes On]]]** -- Against all odds, the US Central Intelligence Agency has never crossed the Veil. //Written by Tsercele//\n* **[[[A Little Bit Of Help]]]** -- The Oecumenicus Volgi of the Ancient and Most Noble Order of Gormogons has the best first date ever. //Written by ch00bakka//\n* **[[[lotus-eater-ostara|The Lotus Eater Reviews: Pagan Pub Crawl]]]** -- Wizards, Elves, Werewolves, and Banshees - a typical Ostara in Three Portlands. //Written by DrGrimoire//\n* **[[[lotus-eater-pho|The Lotus Eater Reviews: Pho Vu Lan]]]** -- The best Pho in Three Portlands is made by a ghost. //Written by DrGrimoire//\n* **[[[make-portland-weirder| Make Portland Weirder]]]** -- During a massive music festival in 1970, a Foundation agent inadvertently ends up in Three Portlands and finds the UIU already waiting for her. //Written by Jacob Conwell//\n* **[[[SCP-4566|SCP-4566: The Mark of Xerrox]]]** -- Assassination is so passé—the hot new trend in the Chaos Insurgency is making your enemies fictional. //Written by ch00bakka//\n* **[[[Moonlighting]]]** -- Building an android for an art show is clearly the best way to get back at your dad. //Written by A Random Day//\n* **[[[SCP-7890| SCP-7890 - M.T.F. S.O.L., S.N.A.F.U.]]]** -- A cartel manufactures anomalies with Lady Luck on their side. The Foundation has to upgrade to fight a new era of paracrime. //Written by Anorrack//\n* **[[[Mutable State]]]** -- A story about a robot lady and the cryptofascist spinal-monster that hates her. //Written by The Great Hippo.//\n* **[[[the-necromancer| The Necromancer]]]** -- A grouchy necromancer and her harried intern disrespect the ghost of John Maynard Keynes. //Written by GreenWolf//\n* **[[[scp-8891|SCP-8891 - Nervous Tick]]]** -- Between 1994 and 1996, the Yuelao EX® implant was marketed as a panacea for disability. Now it's obsolete — and hundreds of patients face a terrible fate. //Written by Tsercele and Anorrack//\n* **[[[new-atlantis|New Atlantis, Arizona]]]** -- New Atlantis is an Atlantean colony located in the State of Arizona, and the capital of their revived civilization. //Written by GreenWolf and ch00bakka//\n* **[[[NTE-2858-Cyan-Blaecca]]]** -- The GOC fights to take control of \"Other London\", a Victorian-era asteroid colony populated by anarcho-syndicalists. //Written by Tsercele//\n* **[[[Operation LLEWYN DARK]]]** -- When a contractual mind control satellite run by demons is struck down by a meteoroid, it's up to the Foundation to do some emergency maintenance. //Written by Taffeta//\n* **[[[Out of Options]]]** -- A computer uses the power of narrative to make a heist go off without a hitch. But some people never stick to the plan. //Written by Anorrack//\n* **[[[the-seltzorcism |Overheard At Deer]]]** -- Deer College is the premier occult college adjacent to the Northweastern United States. It is also the only one to be haunted by a terrible seltzer water. //Written by ch00bakka and A Random Day//\n* **[[[Point Of Delirium]]]** -- The Foundation uses unethical means of interrogation on a Scarlet Hammer mafioso. //Written by Anorrack//\n* **[[[scp-5529|SCP-5529 - Pope Joan II]]]** -- Who is the real Pope? //Written by GreenWolf//\n* **[[[portlands-roller-derby|Portlands Derby Teams (Ranked By How Much They Scare Me)]]]** -- Three Portlands has more roller derby teams per capita than anywhere else in the world, and all of them scare me shitless. //Written by ch00bakka//\n* **[[[preliminary-report |Preliminary Report of J. C. Randall...]]]** -- In 1927, Doctor John Carver Randall led a team of experts on an expedition to explore the multiverse. They never returned. //Written by GreenWolf//\n* **[[[scp-2664| SCP-2664 - Redline]]]** -- //[[[guns-pointed-hub |Guns Pointed at the Head of God]]]// -- In 1950, Joseph Stalin demanded a weapon for world domination. GRU Division \"P\" built a weapon for world peace. The year is now 1963, and that weapon wants the world. //Written by A Random Day//\n* **[[[secure-facility-dossier-site-246|Secure Facility Dossier: Site-246]]]** -- The Foundation's undersea facility located beneath the freshwater sea of Lake Superior, now greatly reduced from its former glory days. //Written by GreenWolf//\n* **[[[site anvil|Secure Planet Dossier: Site Anvil]]]** -- An interstellar colonization effort seeks to safeguard humanity from total destruction. Ideally, humanity will never find out. //Written by GreenWolf and TyGently//\n* **[[[smithsonian-irem-expedition|Smithsonian Expeditionary Logs: Irem, City of Pillars]]]** -- Part of the job is being locked in ancient ruins by unknown magics, and there's no sense in worrying about it. //Written by DrGrimoire//\n* **[[[scp-2630| SCP-2630 - Stock of a Sort]]]** -- The market seems awfully bullish today. //Written by Taffeta//\n* **[[[To Be Noir Not To Be]]]** -- There are only two things I hate about this job. The plasma cannon cleanups and the fanfiction reading. //Written by Taffeta//\n* **[[[Two Between the Eyes]]]** -- A Pentagram half-gorgon and an ORIA djinn fight together to recover a cache of Soviet paraweapons from the former KGB in the middle of the War in Afghanistan. //Written by GreenWolf//\n* **[http://scp-wiki.wikidot.com/uiu-file-2003-112 UIU File: 2003-112 (OPERATION: PANDORA)]** -- Designer drugs? Check. Chatty salesgolems? Check. A bullfrog friend named Jeremiah? Check. //Written by Anorrack//\n* **[[[uiu-file-2014-014|UIU File: 2014-014]]]** -- There's a big gentle shark who only wants to get away and a bunch of crazy technocultists who want to get metaphysical with it. //Written by NatVoltaic and LordStonefish//\n* **[[[paramax|UIU Location Dossier — \"Paramax\"]]]** -- Paramax is not the most secure prison in the world, but only because it exists outside of space. //Written by GreenWolf//\n* **[[[three-portlands-hub|UIU Location Dossier — \"Three Portlands\"]]]** -- Three Portlands is an independent city-state and the largest paranormal enclave adjacent to the Western Hemisphere. //Written by GreenWolf//\n* **[[[paralaw|UIU Memorandum — Paralaw Briefing]]]** -- The secret laws of the Veil, and how the American government deals with it. //Written by Greenwolf//\n* **[[[Under Control]]]** -- A young medium finds himself at the intersection of geas, magic drugs, necromancy, and unethical business practices. //Written by TyGently//\n* **[[[unicorn-horn| 'Unicorn Horn' (HYTCH/8FNE6/B77KT)]]]** -- Marshall, Carter and Dark discover that unicorn horns are amazing contraceptives, and take the inevitable equine body horror to its logical conclusion. //Written by GreenWolf//\n* **[[[scp-5525| SCP-5525 - The United States Government Loots Atlantis]]]** -- The United States discovers the remains of an ancient civilization and loot its armory. The Foundation and the GOC try to stop them. //Written by GreenWolf//\n* **[[[scp-2820| SCP-2820 - Vaishnavastra]]]** -- The Lord makes his presence known in many forms - including an AI-controlled death ray. //Written by A Random Day//\n* **[[[when-parallel-lines-diverge|When Parallel Lines Diverge]]]** -- Two UIU agents find themselves going in the same direction along different paths. //Written by Jacob Conwell and GreenWolf//\n* **[[[Zeitgeist]]]** -- A day in the life of a ghost hitman, a space-drug smuggler, a psychic mob cleaner, and a junkie witch. Enter: the Chicago Spirit! //Written by A Random Day//\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "GreenWolf",
  "created_at": "2022-03-31T18:16:07+00:00",
  "updated_at": "2025-04-02T14:27:53+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:third-law-hub-hub-3"
}