{
  "title": "사르킥교의 인류학적 접근 - 사례연구 02: 프라하의 디보쉬",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n\n[[include info:start]]\n**사르킥교의 인류학적 접근 - 사례연구 02: 프라하의 디보쉬** (An Anthropological Approach to Sarkicism - Case Study 02: The Divoši of Prague)\n**원작:** http://scp-wiki.wikidot.com/an-anthropological-approach-to-sarkicism-case-study-02-the-d\n**저자:** [[*user Metaphysician]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n++ **사르킥교의 인류학적 접근**\n+++++* **An Anthropological Approach to Sarkicism**\n\n인류학부 [[span class=\"ruby\"]]마티외 데스마레 박사[[span class=\"rt\"]]Dr. Matthieu Desmarais[[/span]][[/span]]\n\n> **서문:**\n> 지난 수십년 사이 [[[sarkicism-hub|사르킥교]]]에 관한 우리의 이해에는 극적인 변화가 있었다. 새로이 얻어진 정보들은, 처음 가정되었던 단일한 교리 가설과는 매우 다른 다양성과 패러다임 전환을 보여주었다. 우리는 이제 사르킥 종교의 다양한 종파들과 문화적 전통에 관한 보다 넓고 구체적인 그림을 그려볼 수 있게 되었다.\n> \n> 현대의 사르킥 종파들은 여러 개로 갈라진 해석들의 산물이며, 고대의 사르킥교와는 피상적인 유사성만 가지고 있을 뿐이다. 특히 본인을 비롯한 사르킥교 연구자들 사이에서도 예측하지 못했던 것은, 이 종교의 설립자들이 자애로운 의도를 가지고 있었다는 것처럼 보인다는 점이다. 자주 하는 말이지만, 지옥으로 가는 길은 선의로 포장되어 있다고 한다. 재단이 언제나 명심해야 할 경구일 것이다. 비록 우리 사이에는 영겁의 세월이 있지만, 우리는 결국 같은 심연을 들여다보고 있으므로.\n> \n> 그리고 고대의 아뒤툼인과와 마찬가지로, 현대의 사르킥교 역시 괴물딱지들 천지라는 것도 확인할 수 있었다.\n> \n> 데스마레 박사는 큰 위험을 무릅쓰고 살아 있는 공동체들에 대한 연구를 수행함으로써 사르킥교에 관한 보다 발전된 이해와 패러다임 전환을 추구했다. 유적, 유물, 시체를 연구해서는 얻을 수 없는 성과라 할 수 있다. 비록 그의 방법론은 (최소한 재단의 입장에서) 비정통적이지만, 그의 연구 결과는 부인할 수 없으며 지속적인 지원을 받을 자격이 있다.\n> \n> 역사학부 종교적 GoI 위협분석 책임자문관 [[span class=\"ruby\"]]주디스 로우 박사[[span class=\"rt\"]]Dr. Judith Low[[/span]][[/span]]\n\n+++ **사례연구 02: 프라하의 디보쉬**\n\n\n[[include component:image-block name=https://i.imgur.com/ql8Pm6k.jpg|caption=디보쉬가 소유하고 거주하는 집단거주 콘도미니엄.]]\n\n**개요:** \n\n//[[span class=\"ruby\"]]디보쉬[[span class=\"rt\"]]Divoši[[/span]][[/span]]//(어원: 슬라브어로 이교도, 야만인을 의미하는 \"//divoch//\")는 중앙유럽에 거주하는 [[span class=\"ruby\"]]가사르킥[[span class=\"rt\"]]crypto-Sarkic[[/span]][[/span]][[footnote]][[span class=\"ruby\"]]\"가(愘)\"[[span class=\"rt\"]]crypto-[[/span]][[/span]]란 비밀리에 신앙을 유지하고 있음을 의미한다. 그 이유는 주로 박해와 강제개종을 피하기 위해서다. [[/footnote]] 민족이다. 연구 결과 나는 체코 공화국의 수도이자 도시거주 디보쉬의 공동체가 있는 프라하에 도달했다. 피의 비방, 추방, 강제개종, 학살 -- 디보쉬의 역사는 박해로 얼룩져 있다. 이런 사건들로 인해 그들은 극기적이고 음침한 성격을 가지게 되었으며, 사르킥임을 감안해도 외부인을 의심하는 정도가 지나치다. 그들은 자신들의 비밀을 지키기 위해 많은 고통을 겪었고, 그들에게 신뢰를 얻기란 어려울 것이다.\n\n**역사:** \n\n디보쉬는 기원전 1200년경-기원전 1000년경의 사르킥 디아스포라 이후 이 지역으로 이주해왔다. 아뒤윔이 무너진 이후, 사르킥교의  추종자들은 유라시아 대륙 곡곳으로 흩어져 고립되고 분산되었다. 사르킥 종파들과 문화군들 사이에 엄청난 다양성이 존재하는 이유가 바로 이 디아스포라라고 생각된다.\n\n디보쉬는 처음에 라인란트에 정착하여 게르만족 및 슬라브족 부족들과 비교적 평화롭게 살았다. 그러나 기원후 700년대 하반에 카롤루스 대제가 이 일대를 정복하고 기독교화하면서, 다른 비기독교 신앙들과 마찬가지로 그들은 강제개종과 추방의 희생자가 되었다. 중세 시대 내내 그들은 이단 또는 마술쟁이로 고발당해 화형에 처해졌다. 근세에는 롬인과도, 유대인과도 아무 관련이 없음에도 그들과 함께 포그롬을 당했다. 1600년대까지 살아남은 디보쉬는 체코인들의 관용을 구하여 보헤미아-모라비아 지방에 정착했다.[[footnote]] 체코인들은 역사적으로 종교 문제에 관용적이고 심지어 무관심할 정도라고 알려져 있다. 이런 성향은 현재도 남아 있어서, 체코 공화국 국민의 86.7%가 스스로를 무종교인 또는 종교를 결정하지 않았다고 설명한다.[[/footnote]]\n\n프라하에서 안전한 은신처를 구한 다른 집단들과 마찬가지로, 그들은 독일군이 체코슬로바키아를 점령한 1938년에서 1945년 사이 엄청난 사상자를 냈다. 디보쉬측에서 제공한 기록에 따르면 20세기 초 유럽 전역의 디보쉬 인구는 약 12,000 명이었는데, 1945년에 이르러서는 약 600 명으로 줄어들었다. 그들이 완전한 멸족을 면한 것은 아넨에르베 암흑군단[[footnote]] 암흑군단은 변칙성의 연구 및 수용/파괴/창조의 임무를 부여받았던 나치 조직이었다. 친위대 하부조직으로서, 직속상관은 하인리히 힘러였다. 조직 구성원은 과학자, 현장 기관원, 은비학자(대부분 툴레회 소속에서 승계)들이었다. [[/footnote]]이 그들의 변칙적 성질을 알게 되었기 때문으로 여겨진다. 그러나 이렇게 생존한 소수는 인체실험의 피험체가 되어야 했다.\n\n재단은 [[span class=\"ruby\"]]아이젠블루트[[span class=\"rt\"]]Eisenblut[[/span]][[/span]]에서 피험체 신세가 되어 있는 디보쉬들을 처음 만났다. 아이젠블루트는 나치의 최고기밀 과학시설로, 당시 막 해방되었던 테레지엔슈타트 강제수용소 근교에 소재했다. 그들의 지도자인 카르시스트 [[span class=\"ruby\"]]나키악켄[[span class=\"rt\"]]Nakiakken[[/span]][[/span]](SCP-████)과 교섭이 이루어졌고, 교섭 결과 이 사르킥교도들은 재단의 통제를 받는 조건 하에, 이례적으로 많은 자유를 누리게 되었다. 카르시스트 나키악켄이 저항하지 않고 격리를 받아들이면서 협력을 약속했기 때문에 가능한 일이었다는데, 이 합의의 세부사항은 현재 기밀이며 오로지 프로젝트 시트라 아크라 소속 직원만 열람할 수 있다. 이 프로젝트의 상급 직원인 주디스 로우 박사는 재단이 처음에는 카르시스트의 제안을 거절하고 디보쉬인들을 적대하려고 시도했다고 증언했다. 비록 그녀는 권한상 그 이상의 세부사항을 누설할 수 없었지만, 카르시스트 나키악켄은 만일에 대비한 계획들을 여러 개 가지고 있었던 것 같다. 그래서 재단이 그와 협상하는 것 외에 선택의 여지가 없었던 것이다.\n\n**문화, 전통, 그리고 오개념:**\n\n디보쉬는 스스로의 종교를 [[span class=\"ruby\"]]죄식자(罪食者)의 교회[[span class=\"rt\"]]The Sin-Eater's Church[[/span]][[/span]]라고 지칭함과 동시에, //[[span class=\"ruby\"]]낼캐[[span class=\"rt\"]]Nälkä[[/span]][[/span]]//[[footnote]] \"굶주림\"을 의미하는 우랄조어 *ńä(x)li + *-ka가 어원. 앞선 사례연구에서도 밝혔듯이, \"사르킥\"은 그리스어로서, 부서진 신의 교단의 전신으로 여겨지는 메카네인들이 사용한 멸칭이었다.[[/footnote]]를 자기 신앙의 영적 지침으로 받아들인다. 스스로의 종교와 문화를 위장하려는 그들의 노력은, 의도치 않게 그들 내부의 전통과 신념에 공시적 변화를 가져왔다. (i.e. 전통과 믿음의 심층과 표층 모두 아브라함계 종교, 유럽 원주민 종교, 사르킥교가 융합된 아말감으로 발전했다) 전통적인 사르킥 [[span class=\"ruby\"]]성인전[[span class=\"rt\"]]hagiography[[/span]][[/span]][[footnote]] 그리스어로 \"신성한\"을 의미하는 [[span class=\"ruby\"]]ἅγιος[[span class=\"rt\"]][하기오스][[/span]][[/span]]와 \"글쓰기\"를 의미하는 [[span class=\"ruby\"]]-γραφία[[span class=\"rt\"]][-그라피아][[/span]][[/span]]가 어원. 성인이나 교회지도자의 전기. [[/footnote]]에 존재하지 않는 [[span class=\"ruby\"]]\"성인들\"[[span class=\"rt\"]]//svatých//[[/span]][[/span]]이 존재한다는 것이 이런 융합의 한 사례다. 그들은 숭앙의 대상을 위대한 카르시스트와 그의 클라비가르들로 엄격히 제한하지 않기를 택했다.\n\n[[include component:image-block name=https://i.imgur.com/GwirCdO.jpg|caption=성자 안탈(좌)과 성자 이만타(우)를 묘사한 프레스코화.]]\n\n디보쉬에서만 숭앙하는 고유의 성인들로는 다음과 같은 위격들이 있다.\n\n* 성자 [[span class=\"ruby\"]]안탈[[span class=\"rt\"]]Antal[[/span]][[/span]], [[span class=\"ruby\"]]세 번 돌아온 자[[span class=\"rt\"]]The Thrice Returned[[/span]][[/span]] - 부활,[[footnote]] 여기서 부활에는 사람들이 \"강령술\"로 부르는 것도 포함된다. 아브라함계 전통에서는 양자를 구분하지만 사르킥교도들은 구분하지 않았다. [[/footnote]], 변신, 어린이의 보호의 수호성인.\n\n* 성자 [[span class=\"ruby\"]]비엘라[[span class=\"rt\"]]Biellá[[/span]][[/span]], [[span class=\"ruby\"]]신인을 잡아먹는 자[[span class=\"rt\"]]The Devourer of Godsmen[[/span]][[/span]] - 군인(특히 신앙의 방어자들), 자기희생, 신들과 신들이 지상에 내려보낸 마름들에 대한 저항의 수호성인.\n\n* 성자 [[span class=\"ruby\"]]용구[[span class=\"rt\"]]Joŋgu[[/span]][[/span]], [[span class=\"ruby\"]]독을 품은 달[[span class=\"rt\"]]The Poison Moon[[/span]][[/span]] - 의약, 연금술, 치유사의 수호성인.\n\n* 성자 [[span class=\"ruby\"]]이만타[[span class=\"rt\"]]Imanta[[/span]][[/span]], [[span class=\"ruby\"]]육(肉)의 여(女)목자[[span class=\"rt\"]]The Shepherdess of Flesh[[/span]][[/span]] - 조산사, 외과의, 도축업자, 육공예의 술법의 수호성인.\n\n* 성자 [[span class=\"ruby\"]]밀란[[span class=\"rt\"]]Milan[[/span]][[/span]], [[span class=\"ruby\"]]자비의 붉은 갈고리[[span class=\"rt\"]]The Red Hook of Mercy[[/span]][[/span]] - 정당한 암살자와 망나니를 비롯한 정의의 집행자들의 수호성인.\n\n* 성자 [[span class=\"ruby\"]]샤볼치[[span class=\"rt\"]]Szabolcs[[/span]][[/span]], [[span class=\"ruby\"]]재투성이의 존재[[span class=\"rt\"]]The Ashen One[[/span]][[/span]] - 공정한 법과 양호한 통치의 수호성인.\n\n* 성자 [[span class=\"ruby\"]]욱사흑카[[span class=\"rt\"]]Uksáhkká[[/span]][[/span]], [[span class=\"ruby\"]]심야의 벌레[[span class=\"rt\"]]Worm of Midnight[[/span]][[/span]] - 따돌림 당하는 자, 굶주린 자, 병든 자의 수호성인.\n\n* 성자 [[span class=\"ruby\"]]위라트하스[[span class=\"rt\"]]Yrathas[[/span]][[/span]], [[span class=\"ruby\"]]안 부서진 자[[span class=\"rt\"]]The Unbroken[[/span]][[/span]] - 직공, 고역을 인내한 끝에 오는 승리의 수호성인.\n\n디보쉬는 사회적 은둔과 자가격리를 실천한다. 대부분의 민간인들은 디보쉬에 대해 알지도 못하며, 그들의 일탈적 정체를 아는 것 같지도 않다. 디보쉬는 주로 변칙적 방법으로 은둔하는데, 이런 사소한 변칙성은 궁극적으로 재단의 정상성 보존에 도움이 된다. 이런 변칙성들은 디보쉬가 외부인에게 인식되는 바를 변형시켜, 디보쉬와 그들의 집/사원이 주목받지 않고 쉽게 잊혀지거나 무시되도록 만들기 위해 고안된 것이다. 이런 효과는 전통적으로 생화학적 용액(//[[span class=\"ruby\"]]네메트[[span class=\"rt\"]]Németh[[/span]][[/span]]//라고 한다)[[footnote]] 네메트는 B급 기억소거제와 매우 비슷한 기능을 함이 밝혀졌다. 이 물질은 대개 향수처럼 발라 쓰는데, 어째서인지 알 수 없는 이유로 디보쉬들은 그 영향을 받지 않는다. 디보쉬가 이 용액에 내성이 있음은 그들이 재단의 기억소거제에 강한 내성을 가진 이유를 설명하는 데 도움이 될 것으로 생각된다.[[/footnote]]과 항밈적 인식재해성 상징(//[[span class=\"ruby\"]]우르마[[span class=\"rt\"]]ūrma[[/span]][[/span]]//라고 한다)을 이용한다. 이 상징들을 디보쉬의 구조물에 칠하거나 각자 몸에 문신한다.\n\n여기서 특히 눈여겨 볼 부분이 우르마의 사용인데, 이 상징들은 인지한 정보를 기억에 저항하는 것으로 렌더링할 수 있기 때문이다. 예컨대 어떤 사람이 골목길을 바라보면, 그 정보는 복잡할 것 없이 눈에서 뇌로 전달된다. 그러나 골목길 입구에 어떤 우르마가 그려져 있다면, 그 사람은 골목길을 보고 그 정보를 인식하겠지만, 뇌에서 번역하는 데는 실패하게 된다. 인간 정신은 이런 정보격차를 잘 처리하지 못하며, 대신 나머지 환경에 기초하여 가장 가능성이 높은 정보를 만들어 채우게 된다. 재단의 실험에서 우르마는 대부분의 경우 우르마는 벽이나 울창한 초목으로 인지되었으며, 한 차례 경찰 바리케이드로 인지된 적이 있다. 우르마는 있는 문이 사라져 보이게 만들거나, 개인을 구분할 수 없게 하거나, 글로 쓰인 내용의 존재를 숨기거나 등 여러 용도로 응용될 수 있다. 디보쉬는 클라비가르 [[span class=\"ruby\"]]나독스[[span class=\"rt\"]]Nadox[[/span]][[/span]][[footnote]] 클라비가르 나독스는 이온의 네 사도 중 한 명이며, 지식, 지혜, 자각, 불가사의와 관련된 성인이다. 별명으로는 [[span class=\"ruby\"]]혀 없는 연설자[[span class=\"rt\"]]Tongueless Speaker[[/span]][[/span]], [[span class=\"ruby\"]]불가사의의 대부[[span class=\"rt\"]]Lord of Mysteries[[/span]][[/span]], [[span class=\"ruby\"]]전시자[[span class=\"rt\"]]the All-Seeing[[/span]][[/span]], [[span class=\"ruby\"]]이온의 예기[[span class=\"rt\"]]Anticipation of Ion[[/span]][[/span]]가 있다. [[/footnote]]가 우르마를 발명했다고 한다.\n\n[[span class=\"ruby\"]]율법[[span class=\"rt\"]]Law[[/span]][[/span]]이란 디보쉬와 죄식자의 교회에 있어 으뜸으로 중요한 것이며, 그 위상은 유대교와 이슬람에서 율법이 가지는 위치에 거의 버금간다. 사르킥 율법과 공공사회의 세속/종교법 사이에는 피상적으로 별 차이가 없다. 살인이 금지되고, 강간, 절도, 폭행도 금지되어 있다. 다만 모든 문화와 종교가 그렇듯이, 겉보기에 직설적인 이런 금지의 지시는 해석의 대상이다. 보다 구체적인 율법 중 일부는 아래와 같다.\n\n* “너는 불꽃에도 사치에도 닿은 적 없는 생살을 먹지 말지어다.”[[footnote]][[span class=\"ruby\"]]\"사치\"[[span class=\"rt\"]]Luxury[[/span]][[/span]]는 일반적으로 향신료를 비롯한 풍미증진재를 말하는 것으로 해석된다. 대부분은 대제일 기간 동안에는 이 율법의 뒤쪽 절반만 따른다.  치료를 받은 고기도 일반적으로 허용되는 것으로 간주된다. [[/footnote]]\n* “모든 죄를 삼키신 너의 산지자를 공경하고, 절대 그분의 이름을 망령되이 부르지 말라.”\n* “너는 감각을 깨워 셋째 눈을 부릅뜰지어다. 명정하여 너 자신을 진리로부터 멀어지게 하지 말라.”[[footnote]]알코올이나 아편 같은 진정제는 금지된다. 감각을 억제하고 둔하게 만들기 때문이다. 반면 각성제는 허용된다. 환각제는 매우 장려되고, 종교의식에서 중요한 역할을 한다. [[/footnote]]\n* “너는 모든 형태의 퇴폐를 멀리하라.”\n* “너는 //[[span class=\"ruby\"]]야카[[span class=\"rt\"]]jaka[[/span]][[/span]]//[[footnote]]야카란 \"분할\", \"구분\", 심지어 \"도태\"로도 번역된다. 야카란 사르킥교에서 강자와 약자, 선과 악, 독실자와 배교자를 구분하고, 적 또는 불필요한 것으로 여겨지는 것들을 종결시키는 우주적 정의의 개념이다. 사르킥인들에게 복수와 정의는 하나의 같은 형태를 공유하는 것이다. [[/footnote]]의 길을 강요하라. 악에 대해 무위함은 그 자체로 악일지어니.”\n\n디보쉬는 친절한 민족은 아니지만, 그들의 역사와 관습을 보았을 때 그것은 당연한 일이다. 내가 그들을 연구할 수 있었던 것은 재단을 통해, 정확히 재단의 온갖 합의와 위협을 통해 가능했던 것이고, 그래서 그들은 내 임무에 확실히 호감을 가지지 못했다. 면담을 따는 것은 어렵긴 했으나 불가능하지는 않았고, 보다 젊은 세대에서 다소의 성공을 거두기도 했다.\n\n[[collapsible show=\"＋피면담자: 즈덴카 슬로바치코바 (04/11/████)\" hide=\"－접근 승인\"]]\n\n[[include component:image-block name=https://i.imgur.com/QN9tRE7.jpg|caption=즈덴카 슬로바치코바]]\n\n> **피면담자:** [[span class=\"ruby\"]]즈덴카 슬로바치코바[[span class=\"rt\"]]Zdeňka Slováčková[[/span]][[/span]]\n> \n> **면담자:** 마티외 데스마레 박사\n> \n> **머리말:** 미즈 슬로바치코바(1991년생)는 현재 디보쉬가 운영하는 푸줏간과 조제식품점에 고용된 여성이다. 나는 그녀가 끽연할 때 접근해 내가 재단 사람임을 밝혔다.\n> \n> **<녹취록 시작>**\n> \n> **데스마레 박사:** 안녕하세요, 미즈 슬로바치코바. 불편하지 않으시다면 몇 가지 질문을 좀 해도 될까요?\n> \n> **즈덴카 슬로바치코바:** 물어봐, 외부인.\n> \n> **데스마레 박사:** 당신은 죄식자의 교회에서 활동 중인 신도입니까?\n> \n> **즈덴카 슬로바치코바:** 그래. [피면담자가 궐련을 한 모금 빨고 뱉는다. 정향 냄새가 강하다] 내가 성가대 선창자를 맡고 있지. 어린 피들한테 [[span class=\"ruby\"]]『소네』[[span class=\"rt\"]]//sone//[[/span]][[/span]]들[[footnote]] 사르킥 경전. \"소네\"란 대략 [[span class=\"ruby\"]]\"서(書)\"[[span class=\"rt\"]]book[[/span]][[/span]], [[span class=\"ruby\"]]\"권(卷)\"[[span class=\"rt\"]]scroll[[/span]][[/span]]으로 번역된다. [[/footnote]]을 가르치고.\n> \n> **데스마레 박사:** 훌륭하십니다. 혹시 쭉 이 교회에 계신 것인지?\n> \n> **즈덴카 슬로바치코바:** [피면담자는 황당해 보인다] 신앙은 모태로 태어나야 신앙인이고, 그렇지 않으면 신앙인이 아니지. 거기에 다른 답은 없지.\n> \n> **데스마레 박사:** 그렇지요, 그건 저도 알고 있습니다. 다른 표현으로 여쭙겠습니다. 항상 교회에 가까이 계신 것인지요?\n> \n> **즈덴카 슬로바치코바:** 아. 그러면 좀 말이 되지. 내 신앙은 과거에 흔들렸었지만 최근 몇 년 사이에 새로이 거듭났거든.\n> \n> **데스마레 박사:** 호오? 신앙이 왜 흔들려요?\n> \n> **즈덴카 슬로바치코바:** [피면담자가 어깨를 으쓱한다] 젊은 날의 반항기지 뭐. 우리 촌구석 친척들과 달리, 나는 외부인들 영향을 안 받기가 힘들었거든. 내 개인의 정체성 따위를 원하느라, 우리가 누구인지 보존하는 것이 중요함을 잊고 살았다. 우리 백성의 가장 큰 적은 동화(同化)인 거지.\n> \n> **데스마레 박사:** 젊은 날의 반항이라 -- 어떻게 그러셨나요?\n> \n> **즈덴카 슬로바치코바:** 비건 채식하고, 스트레이트 엣지[[footnote]] 스트레이트 에지는 하드코어 펑크의 하위문화로, 펑크 서브컬처의 약물남용에 대한 반발로 술, 담배 등 약물의 사용을 자제한다. 이 금욕주의는 채식주의, 카페인과 처방약의 거부, 문란한 성관계의 자제로도 확대될 수 있다. [[/footnote]] 기독교 펑크락 듣고 -- 아이고 선지자님, 쪽팔리는군. 그런 것들이 내 회의감과 얼마나 관련이 있었는지는 확실하지 않아. 그렇다고 내가 진짜 기독교의 신을 믿으려고 했던 것도 아닌 것 같아. 그냥 부모님한테 꼬장부리는 것에 더 가까웠어. 어쩌면 흔들린 것은 교회에 대한 내 신앙일 뿐, 우리 교회의 진리는 흔들린 적이 없었을지도 모르지. 케케묵은 의식, 성가, 어린애한테는 솔직히 아주 지겹거든.\n> \n> **데스마레 박사:** 어떤 종교가 당신에게 어필되던가요? 걱정마시고요. 당신을 개종시키거나 그럴 의도는 전혀 아니고, 그냥 궁금해서요.\n> \n> **즈덴카 슬로바치코바:** 어... 불교, 아마도? 불교는 우리하고 같은 목적을 가진 것 같았거든. 부처는 [[span class=\"ruby\"]]오즈르목[[span class=\"rt\"]]Ozi̮rmok[[/span]][[/span]][[footnote]] 위대한 카르시스트 이온을 부르는 다른 말. 이 낱말의 진짜 의미는 잊혀진 듯하다. [[/footnote]]과 많이 닮았잖아. 뭐, 나는 적어도 불교를 그렇게 읽었어. 실제로 불교도를 만나본 적도 없지만. \n> \n> **데스마레 박사:** 하지만 지금은 아주 강고한 신앙을 갖고 계시군요. 어떻게 극복하신 건가요?\n> \n> **즈덴카 슬로바치코바:** 내 여동생은 그런 의심을 품은 적이 한 번도 없었다. 정말 흔들리지 않는 신앙을 가졌었지. 예쁘기도 했었고 -- [[span class=\"ruby\"]]로바타아르[[span class=\"rt\"]]Lovataar[[/span]][[/span]][[footnote]] 클라비가로 로바타아르는 이온의 네 사도 중 한 명이며, 성, 사랑, 호색, 쾌락, 어머니됨, 질병, 억제되지 않는 재생산(번식, 발암, 성장 등)과 관련된 성인이다. 별명으로는 [[span class=\"ruby\"]]이온이 가장 욕망한 이[[span class=\"rt\"]]the One Whom Ion Most Desired[[/span]][[/span]], [[span class=\"ruby\"]]고귀혈통의 환매인[[span class=\"rt\"]]Highblood Redeemer[[/span]][[/span]], [[span class=\"ruby\"]]어머니[[span class=\"rt\"]]the Mother[[/span]][[/span]](드물게 [[span class=\"ruby\"]]\"새끼 치는\"[[span class=\"rt\"]]Brood[[/span]][[/span]] 어머니 또는 [[span class=\"ruby\"]]\"벌집의\"[[span class=\"rt\"]]Hive[[/span]][[/span]] 어머니라고도 한다)가 있다. [[/footnote]]의 축복을 받은 애였지. 근데 나하고는 안 친했어. 내가 그애를 시기했거든. 내 심장은 다에바 같은 삿된 질투로 검게 물들었던 거야. 이제야 그걸 알아.\n> \n> 3년 전에, 누가 걔를 납치해 갔다. 아니, 진실 그대로 말하지 -- 그게 바로 신을 두려워하는 것들이 하는 짓이지. [피면담자가 침을 뱉는다] 놈들은 동생을 강간하고, 갈갈이 찢어 놨지만, 동생은 끝까지 싸웠어. 개새끼들이 동생을 골목길 쓰레기더미 옆에 버려놨더군. 우리 육공예사들도 걔를 살릴 수 없었어. 우리한테 카르시스트가 있었다면 달랐을까. [피면담자가 노려본다]\n> \n> **데스마레 박사:** 실례했습니다. 제가 뭐라도 해 드릴 수 있었다면.\n> \n> **즈덴카 슬로바치코바:** 말은 의미가 없다. 말은 동생을 살려내지 못해. 하지만 동생의 작살난 시체를 봤을 때, 내 신앙이 다시 불붙었다. 그리고 새로 발견한 명징함으로써 나는 고대의 가르침들을 이해할 수 있게 되었다. [[span class=\"ruby\"]]사아른[[span class=\"rt\"]]Saarn[[/span]][[/span]][[footnote]]클라비가르 사아른은 이온의 네 사도 중 한 명이며, 암흑, 비밀, 기만, 독극물, 암살, 정의와 관련된 성인이다. 별명으로는 [[span class=\"ruby\"]]속삭이는 자[[span class=\"rt\"]]Whisperer[[/span]][[/span]], [[span class=\"ruby\"]]배배꼬인 그림자[[span class=\"rt\"]]Coiled Shadow[[/span]][[/span]], [[span class=\"ruby\"]]얼굴없는 이[[span class=\"rt\"]]Faceless One[[/span]][[/span]], [[span class=\"ruby\"]]이온의 심판[[span class=\"rt\"]]Judgment of Ion[[/span]][[/span]]이 있다.[[/footnote]]이 내가 되었으니, 곧 내 동생의 복수가 이루어질 것이다.\n> \n> **데스마레 박사:** 복수요?\n> \n> **즈덴카 슬로바치코바:** 용서도 잊지도 마라. 우리는 그 짐승들을 쫓아왔고, 이제 며칠 안에 놈들은 심판을 마주할 것이다.\n> \n> **데스마레 박사:** 죄송하지만 재단이 그런 걸 허용할 것 같지 않은걸요. 제가 재단을 설득한다면 또 모르겠는데. 혹시 협상을 할 수 있을까요? 제겐 그런 약속을 할 권한은 없지만, 요청은 해 볼 수 있습니다. 제가 그 “심판”에 대해 아는 것이 거의 없기 때문에, 아주 교육적인 기회가 될 것 같아서요.\n> \n> **즈덴카 슬로바치코바:** 이건 우리의 비밀이고, 우리의 전통이고, 너희 외부인들은 여기에 설 곳이 없다. 하지만 그대 생각에 정말 그들이 우리를 막을 것 같다면... [피면담자가 주저한다] 부디 그대 말대로 해주기 바란다. 내 동생, 그 애는 복수가 필요하다.  그 복수를 끝까지 해냄은 우리의 신성한 의무다.\n> \n> **<녹취록 끝>**\n> \n> **꼬리말:** 우리의 의무가 정상성의 수호이기는 하지만, 그 의무는 우리가 제한된 환경에서 변칙성을 연구하는 것을 금지하지 않는다. 사르킥의 의식에 관해서 아직 알려지지 않은 것이 많으며, 재단의 통제하에 있지 않은 다른 종파들과는 이런 기회를 갖지 못할 것이다. 이 견학을 통해 학습한 내용은 향후 유사한 변칙성을 예방하는 데 도움이 될 수 있다. 디보쉬는 이런 관습을 대대로 숨겨왔기 때문에, 그것이 비밀리에 행해질 것임은 의심의 여지가 없다. 비록 엽기적으로 보일 수 있으나, 나는 이 의식을 진행하는 것을 허용하는 것이 더 큰 선을 위한 것이며, 잠재적으로 적대적인 사르킥 종파들과 그들의 변칙성들을 향후에 어떻게 억제하고 살처분할지 그 돌파구로 이어질 수 있다고 믿는다.\n\n[[/collapsible]]\n\nO5 평의회는 공식 허가 요청을 아래 조건 하에 승인했다.\n* 프로젝트 시트라 아크라가 사태를 감독해야 한다.\n* 디보쉬에 붙잡힌 자들은 D계급 인원으로 지정한다.\n* 보안은 기동특무부대 프시-9 \"심연 들여다보기\"가 담당한다.\n* 지정된 의식 장소 밖에서는 변칙성/변칙현상이 허용되지 아니한다.\n* 의식 장소에는 시청각 기록장치를 설치해야 한다.\n* 변칙적 유정형 생성 또는 변성이 발생했을 경우, 조직 표본을 확보해 재단 인원에게 전달해야 한다.\n* 인원 대다수는 30초 지연된 생방송 영상을 통해 의식을 간접적으로 관찰해야 한다. (잠재적 인식재해 방호조치)\n\n공식 보고서는 요청시 검색할 수 있지만, 일부 파일은 3등급 이상 권한이 필요하다. 아래 내용은 내가 개인적으로 사태의 관찰하고 그 의견을 남긴 것을 O5 평의회에서 요구하는 바에 따라 부분적으로 수정한 것이다.\n\n[[collapsible show=\"＋심판: 개인 관찰\" hide=\"－접근 승인\"]]\n\n> 안내자가 제등불을 들고 우리를 이름 모를 골목길들과 숨겨진 길들로 이끌었다. 그곳의 건축물들은 오래되었고, 아마 중세시대에 지어져 도시의 나머지 부분으로부터 오랫동안 잊혀져 있었다 -- 우르마의 절묘한 권능의 증거다. 나는 그림자들 속에서 깜빡이고 지나간, 이형의 형체들을 포착했고, 감시당하는 느낌을 피할 수 없었다. “수호자들이요”라고 안내자가 알려주었다. “여기에 폭력을 끌고 들어오면, 저들과 잘 알게 될 거요.” 싸늘한 안개가 기어들어와 일대가 어둠에 집어삼켜졌고, 우리는 계속 제등불만 따라갔다.\n> \n> 도시의 미궁에서 길을 틀 때마다 환경이 점점 더 이국적으로 변했다. 살덩어리 덩굴손이 담쟁이처럼 벽돌벽을 기어오르고 있었는데, 1미터 간격으로 발광하는 농포가 돋혀 있었다. 건물들은 왜곡된 것처럼 보였다. 문은 삐뚤어졌고, 지붕은 와선형이었다. 우리가 멀리 들어갈수록, 구조물들이 더 많이 기하학에 저항했다. 예전에 한 재단 수학자가 내게 차원변칙성은 “직각을 혐오하”는 경향이 있다고 말했던 것이 생각났다. 위로 뾰족한 장창들이 우리를 둘러쌌고, 먼 옛날의 적들의 꼬치가 된 시체도 볼 수 있었다.  시체들 가운데 녹슨 갑옷의 기사, 누더기 법복의 이단심문관, 아넨에르베 암흑군단 현장기관원 제복 등이 보였다. 디보쉬의 영토에 있는 동안 어떻게 처신해야 하는지, 그것들이 음침하게 상기시켜주었다.\n> \n> 우리의 목적지가 이 길을 가리는 안개의 근원이었음이 밝혀졌다. 굴뚝이 스모그를 뱉는 공장 연돌마냥 안개를 흘려보내고 있었다. 그 변칙성을 제하면, 건물은 천주교의 대성당을 (기독교 성화가 하나도 존재하지 않지만) 닮았다. 건물의 벽은 거의 유기물적인 독특한 질감을 보여주었는데, 마치 [[span class=\"ruby\"]]벡신스키[[span class=\"rt\"]]Beksiński[[/span]][[/span]] 그림에서 튀어나온 것 같다. 나는 이 교회가 표준적인 인공물로써 지어진 것인지, 아니면 어째저째 해서 현재의 모습으로 *성형*해낸 것인지 속으로 궁금해했다.\n> \n> 그리고 그런 의문들의 꼬리를 물고, 특히 불온한 생각이 이미 불안한 내 마음에 들어왔다. 혹시 이 교회, 살아 있는 걸까? 나는 거기에 함축된 무수한 공포와 함께 그 가능성을 숙고하면서, 무심결에 다른 사람들을 따라 들어갔다.\n> \n> 천장에는 거대한 흉곽이 올려져 있고, 무슨 신화의 거대괴수의 대퇴골일 것 같은 뼈기둥이 흉곽 천장을 받치고 있었따. 머리 위에는 심장이 맴돌았다. 모양은 인간의 심장이었지만, 크기는 사람 것이 아니었다. 살과 뼈로 만든 대성당. 나는 그것이 장식일 수도 있다고 생각했다. 최소한 그렇게 내 자신을 납득시키려 했던 것이다. 그러나 거인의 심장박동이 신전 전체에 울려퍼진 소리를 들은 순간, 나는 모든 의문에 대한 답을 받았다.\n> \n>가죽옷을 입은 여자가 내 손을 이끌어 나를 아픙로 안내했다. 이것을 영광으로 받아들여야 할지, 아니면 내가 꼬치꼬치 캐묻는 것에 저들이 질려서 직접 보라는 것인지 확신이 서지 않았다. 내가 궁극적으로 목격할 것은 더 이상 연구를 하지 말라고 나를 설득할 것이기 때문이다. 보안대원들이 보인ㄴ다고 딱히 안전하다는 느낌이 들지는 못했지만, 보안대원들과 온갖 비디오카메라들과 연구원들은 적어도 이 외계의 공간에 약간의 익숙함을 더해주었다.\n> \n> 방의 중앙에 한 남자가 서 있었다. 2 미터가 넘는 키에, 최소 200 킬로그램은 될 근육을 가진 당당한 풍채였다. 그는 조잡하게 꿰맨 가죽치마 위에 얼룩진 푸줏간 앞치마를 두른 것 같은, 육공예사의 전통복을 입었다. 그의 몸에는 온갖 사르킥 문자들이 칠해져 (또는 문신되어져) 있었고, 거대한 푸주칼을 가지고 있었다. (이 푸주칼의 자루가 없어서 그런지 그의 손은 피투성이에 흉터투성이였다) 그는 녹슨 중세 고문기구를 닮은 가면(또는 투구. 머리 전체를 덮는 것처럼 보인다)을 쓰고 있었는데, 이 가면이 살 속으로 파고들자 그의 상체가 피에 흠뻑 젖었다.\n> \n> 여자 한 명이 의식 장소로 들어왔다. 남자 짝패와 마찬가지로, 여자 역시 가슴을 드러낸 육공예사 복장을 입었지만 대신 낫을 들고 나타났다. 무슨 종인지 모를 포식자의 턱뼈와 이빨을 닮은 뼈가면이 그녀의 얼굴 아래 절반을 덮어서 마치 늑대처럼 보이게 했다. (이빨 모양은 상어와 더 비슷했는데, 체코가 내륙국인 점을 고려하면 좀 이상하다[[footnote]] 나중에 든 의문인데, 이것은 다양한 생물들의 뼈를 조합해서 만들어졌을까, 아니면 사르킥적으로 만든 키메라에서 단품으로 떼어낸 것일까. [[/footnote]]) 그녀의 머리카락은 척추의 움푹 들어간 틈 사이로 땋은 머리였는데, 아마 그들의 부족시대의 미학적 잔재일 것이다.\n>  \n> 그 여자 뒤로 또 다른 육공예사가 들어왔는데, 거의 죽은 사람마냥 비쩎 말라 성별을 가늠하기 힘들었다. 그는 키틴질 가시처럼 생긴 창을 들었고, 뒤틀린 비대칭 가면을 썼다. 기괴하게 크게 갈라진 가면의 입구멍에서는 덩굴손이 튀어나올 듯 했다.\n> \n> 방을 밝히던 횃불들이 갑자기 꺼지고, 천장에서 늘어뜨린 가는 유기물 실이 발하는 요상한 보라색 생물발광이 서서히 조명을 대체했다. 이 새로운 빛이, 무저갱처럼 보이는 아래로 내려가는 이 건축물의 진정한 깊이를 드러내 보였다. 틈새에 무수한 점토 인간상들이 걸려 있었는데, 실제 성인 인간이 들어있기에는 너무 작았다. 그것들은 좀전에 보았던 것과 같은 덩굴손에 의해 공중에 매달려 있었는데, 덩굴손들이 마치 교수밧줄처럼 각 인형의 “목”을 감싸고 있었다. 저것들의 목적이 무엇인지는 의식이 끝날 때까지 알 수 없었다.\n> \n> 두들겨 맞아 멍든 것이 역력한 세 사랑이 중앙으로 끌려와 뼈 기둥에 사슬로 묶였다. 남자 둘, 여자 하나였다. 모두 벌거벗었고, 살에 사르킥 문자들을 새겼다. 의식이 끝난 뒤 아래와 같은 많은 정보가 나애게 제공되었다.\n> \n> 첫째 (내 시점에서 왼쪽에서 오른쪽 순) 사람은 과체중의 남성으로, “오염된 탐식자”라는 의미의 문자들과 “자주를 더럽힌 자”라는 의미의 문자들이 새겨졌는데, 여기서 “더럽힌” 대상이 어린이들이었음을 표현하기 위해 크게 새겼다. 이 포로는 사후에 54세의 페트르 B███로 확인되었는데, 수익성 좋은 금융사 ███████████의 후계자인 부자였다. 그는 여러 차례 아동(자기 자식도 포함)성폭행 혐의로 기소되었으나 회사 법무팀을 이용해 모두 빠져나갔었다. 그는 몇 주 전 행방불명되었었는데, 아마 가짜 신분으로 외국으로 도피했을 것이다. 나로서는 놀랍게도 그의 범죄는 디보쉬인을 한 명도 건드리지 않았는데 디보쉬인들은 그의 “심판”이 필요하다고 생각했다.\n> \n> 둘째 사람은 매력적인 여성으로, “맹세를 어긴 자”, “뱀의 독”, “다에바의 허영”이라는 의미의 문자들이 새겨져 있었다. 그녀의 신원은 사후에 30세의 클라라 L████████로 확인되었다. 고급창부 출신의 모델로, 남편 3명과 의붓자식 5명을 죽였을 가능성이 있는 “과부거미”로 악명높았다. 그녀는 여러 죽음과 관련이 있다는 의심을 받았으나, 가장 최근 남편과 어린 의붓딸 두 명을 살해한 혐의로만 재판을 받아서 증거불충분으로 무죄를 판결받았다. 이후 그녀가 담당검사와 불륜관계였고, 검사는 그녀에게 유죄를 선고할 수 있는 중대한 중대한 증거를 가지고 있었지만 그것을 법정에서 사용하기를 거부했음이 밝혀졌다. 그녀는 몇달 전 미국행 비행기표 두 장을 산 직후 행방불명되었는데, 앞선 사례와 마찬가지로 그녀의 범죄도 디보쉬와 아무 관련이 없었다.\n> \n> 마지막 사람은 젊은 남성으로, “자주를 더럽힌 자”, “살을 찢은 자”, “아르콘의 잔혹”이라는 의미의 문자들이 새겨져 있었다. 그의 신원은 사후에 22세의 야쿱 P████로 확인되었다. 오랫동안 강력범죄를 저질러 왔으며, 미즈 슬로바치코바의 여동생을 강간살인한 범인이라는 점이 중요했다. 그의 몸짓은 지금 처한 처지에 비해 이상하게 반항적인 것처럼 보였다.\n> \n> 여자 육공예사가 아뒤툼어로 독경을 시작하더니, 포로들을 가리키며 그들의 장황한 죄상을 폭로했다. 비쩍 마른 육공예사가 가장 왼쪽 포로의 비대한 배에 창을 찔러넣었고, 그는 돼지새끼처럼 울부짖었다. 군중은 낮은 후두음으로 소리치면서 성가를 부르기 시작했다. 덩치 큰 육공예사가 푸주칼을 들어올리고 [[span class=\"ruby\"]]“Ke nok k'trol!”[[span class=\"rt\"]][케 녹 크트롤!][[/span]][[/span]] 또는 그 비슷한 이해할 수 없는 무슨 말을 반복해서 외쳤다.\n> \n> 꼬치가 된 포로의 복부의 크기가 급격히 증가한 끝에 터져 버렸고, 자기 의지로 움직이는 내장들이 뿜어져 나와 마치 탐욕스러운 비단뱀처럼 다른 포로들을 휘감았다. 항문이었던 것이 톱니모양 이빨로 가득찼다. 여자 육공예사가 가운데 포로에게로 몸을 돌려, 천천히 여자의 얼굴을 깎아냈다. 배경에서 낮게 웅웅거리는 성가와, 의식을 집전하는 이들의 날카롭고 본능적인 고함소리 사이에서, 나는 포로들의 비명소리는 거의 들을 수 없었다.\n> \n> 푸주칼이 떨어지면서 가장 오른쪽 포로를 반으로 갈랐다. 이렇게 파괴를 당하고도 포로들은 여전히 살아 있는 것 같았고, 자기들에게 무슨 일이 일어난고 있는지도 알고 있는 것처럼 보였다. 창자들이 가운데 포로의 목구멍을 비집고 들어가 반대쪽 끝으로 나오더니, 오른쪽 포로의 성기가 있던 틈새로 들어가 세 포로를 안팎으로 엮었다. 육공예사들이 낫질하고 칼질하고 창질하는 동안, 그들의 희생자, 죄인, 심판받는 자들은 한 덩어리로 합쳐지는 것처럼 되었다.\n> \n> 그들은 어떻게 살아 있었을까? 내가 살면서 본 그 무엇보다도 이해를 벗어나 있었다.\n> \n> 이 그로테스크한 공연은 내게는 너무 벅차서 나는 뒤로 물러서기 시작했다. 나는 비틀거리며 자리에서 쓰러졌고, 피바다가 된 바닥에 손과 무릎을 대고 구토했다. 내가 저 살아있는 악몽의 광경과 소리에 의해 무력화된 유일한 연구원이 아님을 위안으로 삼았다. 심지어 보안대원들도 앞으로 무엇이 일어날지 준비가 되어 있지 않은 것처럼 보였다. 육공예사들은 다가오는 조수들에게 각자의 연장을 넘기고, 비명지르는 살덩어리에 손들을 깊숙히 파묻기 시작했다. 그들이 살덩어리를 늘렸다 줄였다 찢었다 고쳤다 하는 것을 나는 바로 앞에서 두 눈으로 목도했다.\n> \n> 그리고 이 순간 의식이 정말 초현실적인 지경이 되었다. 살아 있는 살덩어리가 터지면서 터진 구멍에서 덩굴손과 뼈가 엄청나게 튀어나왔다. 그 끔찍한 것은 의식의 집전자들의 움직임에 반응했고, 세 사람을 융합시켜 점점 더 악화되어가는 새로운 형태로 빚어냈다.\n> \n> 나는 다시 토했고 의식을 잃었다. 정신이 들었을 때, 나는 그들의 무시무시한 공예의 과실을 보았다. 나는 절대 동의하지 말았어야 했다. 고작해야 보복성 사형집행 정도를 예상했지, 이런 것은? 그야말로 도리를 벗어난 것이었다.\n> \n> 그것의 입은 먹기 위한 입이 아니었다. 오히려 다른 목적을 위해 존재했다. 비명이 바로 그것이다. 그것은 약하고 무력했다. 개탄스럽고 허약한 생물체였다. 저 부들거리는 측은한 것에 비하면 벌레가 차라리 존엄성을 가졌다 할 것이다. 나는 그것을 장화로 짓밟아 그것의 비참을 끝내주고 싶었다. 하지만 육공예사들은 다른 계획이 있었다. 비쩍 마른 육공예사가 손목을 휘휘 꺾으면서, 인형들을 매달고 있는 덩굴손들 중 하나에 손짓했다. 여자 육공예사는 점토인형의 머리꼭대기에 달린 코르크 마개를 뽑아 구멍을 열었다. 그 와중에 구더기 비슷한 생물들이 온몸을 비틀며 탈출하려 했으나 실패했다. 덩치 큰 육공예사가 그들의 최신 창조물을 들어올려 점토인형 안에 집어넣었다. 그것은 이제 그 비슷한 것들과 함께 그 안에 갇혔다. 코르크 마개는 교체되었고, 덩굴손이 인형을 원래 위치로 되돌렸다. 의심할 여지 없이 저 인형들은 수백 년 동안 저기 매달려 있었던 것이다.\n> \n> 저 인형, 아니 단지의 개수는 수천 개에 달했다. 저것들을 모두 불태우는 것이 차라리 자비로울 것이다. 저 애처롭고 무력한 것들은 모두 살인범이고 강간범 -- 고통을 퍼뜨리는 것이 유일한 본성이었던 사람들이었다. 그때와 같은 사람들이 지금도 그 경멸스러울 정도로 측은한 형상으로 그 단지 안에 살고 있을까? 세 개의 사악한 정신이 하나의 비참한 육체를 공유하기를 강제당하면서? 악인을 처벌하기 위해 사르킥인들은 유형(有形)의 지옥을 만들었다.\n> \n> 그 시련 이후로 나는 디보쉬들을 예전과 같이 볼 수 없게 되었고, 이것이 미래에 나의 공정성을 해치게 될까 두렵다. 이것이 정의일까? 자유주의적 교육을 받은 내 정신은 아니라고 말하지만, 특권과 안락의 장소에 선 내가 저들을 그렇게 가혹하게 판단할 자격이 있겠는가? 나는 해결책을 찾고자 고민하겠으나, 결코 만족스러운 답을 찾을 수 없을 것만 같다.\n\n[[/collapsible]]\n\n“심판”을 관찰한 후, 나는 연구를 벗어나 휴식하는 것이 최선이라고 결심했다. 그러나 [[span class=\"ruby\"]]토모코 무소 박사[[span class=\"rt\"]]Dr. Tomoko Muso[[/span]][[/span]] 가 보내온 특수요청으로 내 안식년은 중단되었다. 알고 보니 무소 박사도 그저 전달자였을 뿐이었고, 진짜 요청을 보내온 사람은 SCP-████ -- 카르시스트 나키악켄, 우리에게 격리된 디보쉬의 지도자 본인이었다. 나는 이 존재자를 만나기 위해 독일에 소재한 제486인간형격리기지로 향했다.\n\n\n[[collapsible show=\"＋피면담자: 카르시스트 나키악켄 (04/28/████)\" hide=\"－접근 승인\"]]\n\n[[include component:image-block name=https://i.imgur.com/80aFWbS.jpg?1|caption=카르시스트 나키악센, 화가 미상(1640년경).]]\n\n> **피면담자:** 카르시스트 나키악켄 (SCP-████)\n> \n> **면담자:** 마티외 데스마레 박사\n> \n> **머리말:**나는 거의 10년 동안 사르킥교를 연구해 왔지만, 이것이 실제 카르시스트와의 첫 대면이다. 피면담자는 프사이-저항성 인간형 격리실[[footnote]] 프사이 저항성 인간형 격리실은 내부가 구형이며, 스테인리스강 틀 두 개 사이에 납-알루미늄 합금을 끼워 만들었다. 이 격리실은 32-66 킬로헤르츠 사이에서 진동하는 프사이 억제기를 갖추고 있다. [[/footnote]]에 수용되어 있으며, 우리는 인터컴을 통해 의사소통했다. 피면담자는 초상화와 비슷하게 생겼지만, 초상화는 상반신만 그려서 뱀과 비슷하지만 창백하고 비늘이 없는 그의 하반신을 포착하지 못한다. 피면담자는 상당히 긴 네 개의 시체 같은 팔을 가지고 있으며, 커다란 손(손바닥마다 양식화된 인간 눈 도상을 문신으로 새겼다)마다 길고 가는 손가락이 여섯 개씩 달렸다. 이렇게 비인간적인 해부학에 맞춰 제작된 주황색 점프슈트를 입고 있다. 면담이 시작되기 전, 그 얼굴에는 감지할 수 있는 어떤 감정도 나타나지 않는다.\n> \n> **<녹취록 시작>**\n> \n> **데스마레 박사:** 카르시스트 나키악켄, 만나뵙게 되어 영광입니다.\n> \n> **카르시스트 나키악켄:** 그러한가? [이 때 무언가 내 마음 속을 뒤지는 느낌을 받았다] 몸이 안 좋으시군. 심판 때문에 귀신이 들리셨어. 말해보게. 그래서 어떤 기분이 들던가? 질문이 많을 텐데. (두 번째 목소리가 “자네가 답을 듣기 두려워하는 질문이겠지”라고 말했는데, 나는 내면에서 그것을 느꼈다)\n> \n> **데스마레 박사:** 저는... [나는 그의 능력이 격리실 밖에 도달할 수 있다는 것에 충격을 받아 주저했다] 어째서입니까? 당신네 백성은 그냥 그 놈들을 죽여버릴 수 있었습니다. 그러면 끝났을 것이고, 그 놈들은 더이상 다른 사람들을 해칠 수 없을 것입니다. 심지어 나는 사형제도 반대파인데, 그런 생명체가 되어서 영원히 사는 것보다는 죽는 게 나을 겁니다. 그것들은 죽지 않겠죠, 안 그래요?\n> \n> **카르시스트 나키악켄:** 권력 있고 잔악한 자들이란... 그 그릇에 맞는 본래의 크기로 줄여 줘야지? 그걸 왜 그렇게 받아들이나? 그리고 아직 전혀 반성이란 것을 배우지 못한 것들을 왜 순환으로 돌려보내야 하는가? 우리는 그들에게 오로지 생각만 할 수 있는 형상과 장소를 준 것일세. 그리고 우리의 권능을 조금 부여해서, 영원히 살게 해 주지. 하지만 그들이 반성이라는 것을 알게 되면... 자기들의 셀 수 없는 악행에 대한 반성을 하게 되면... 그들은 돌아올 것이고 우리는 그들에게 의로운 것이란 무엇인지 가르쳐 줄 걸세.\n> \n> **데스마레 박사:** 그것들이 다시 변해서, 인간이 될 수 있다는 소립니까? 증거 있어요? \n> \n> **카르시스트 나키악켄:** 우리는 그들의 인간성을 앗아갔지. 허나 목자들[[footnote]] [[span class=\"ruby\"]]사르킥의 육의 목자됨의 관습에[[span class=\"rt\"]]shepherding the flesh[[/span]][[/span]] 대한 언급이다. 육공예사를 달리 목자라고도 한다. [[/footnote]]은 그들의 설계를 위해 피를 희생하노니. 심판받는 자는 오래된 피의 정수를 담고 있으며, 나독스의 길을 통해 우리는 회개가 열쇠가 되는 자물쇠를 만들었다네. (“정맥에서 죄악의 물을 빼고, 육에서 악을 파내고, 오만과 탐욕과 잔혹의 종양을 절제하라...”) [암에 걸린 살덩어리와 감염된 상처의 본능적 심상이 내 정신을 강타한다]\n> \n> **데스마레 박사:** 그래서 돌아온 사람이 있기는 합니까?\n> \n> **카르시스트 나키악켄:** 내가 알기로는 딱 세 명. 수백 명이 심판을 받았지만, 그 중 단 세 명만 탈바꿈하여 인간으로 돌아왔다 -- 한 명은 도적, 다른 한 명은 폭군이었고, 마지막 한 명은 “마녀”를 불태운 자였지. 아마 다른 것들도 시간이 필요하겠으나, 이 셋이 구원받기까지 수 세기가 필요했다. (“애벌레는 고치 안에서 분투한다. 모든 애벌레가 고치를 찢고 날아오르는 것은 아니다...”) [내 시야 주변부에서 나방 또는 나비들이 떠다니는 것이 보이더니, 몇초 뒤 불꽃으로 터져 완전히 없어진다]\n> \n> **데스마레 박사:** 그러면 당신이 가하는 악은 무엇입니까? 내가 목격한 것은 가학성 변태성욕이었소. 그건 고문이었다고. 더도 말고 덜도 말고.\n> \n> **카르시스트 나키악켄:** 심판에 악의는 없다. 고통을 알지 못하는 자, 공감을 알 수 없다 -- 공감이 없다면 구원을 찾을 길도 없다. (“가면을 벗어라. 너의 진면목을 드러내라...”) [갑자기 얼굴이 미끄러져 내리는 느낌이 들어서, 황급히 얼굴을 움켜쥐었다]\n> \n> **데스마레 박사:** 당신들은 괴물딱지야. [이것은 전문가답지 못한 짓이었고 진심으로 내 실수를 사과한다] \n> \n> **카르시스트 나키악켄:** 참으로 소박하도다. (“참으로 어리석도다...”) [내 시야가 흐려지고 왜곡되기 시작한다]\n> \n> **데스마레 박사:** 내 머리 속에서 나가.\n> \n> **카르시스트 나키악켄:** 나는 그대의 적이 아니다, 데스마레 박사. 나는 그대의 정직함을 욕망할 뿐. 그대는 재단에 대해 제대로 모르는군. 우리 ‘괴물딱지들’은 사실 아무 것도 아니다. 그대의 동료들이 세상에 씨뿌린 공포에 비하면. (“아, 하지만 항상 더 큰 선을 위해 그런다지... 그들이 항상 되풀이하는 말. 그것으로 씻기고 또 씻기듯... 밤잠을 설치지 않기 위한 단순한 자기기만...”) [시체가 산더미처럼 쌓인 것이 보였는데, 모두 주황색 점프슈트를 입고 있다. 아마 D계급들인 듯]\n> \n> **데스마레 박사:** 당신에게는 아무 증거도 없어. 내가 왜 당신을 믿어야 하지?\n> \n> **카르시스트 나키악켄:** [데이터 말소] \n> \n> **데스마레 박사:** 됐소, 충분해. 내 말실수 때문에 불쾌해졌다면 사과하겠소만, 나와 다시 대화하고 싶다면 좀 자제할 필요가 있을 겁니다. 나는 당신들의 문화와 신앙을 이해하고 싶으니까. 정말 그러니까. 나는 당신이 그래서 나를 보고 싶어한다고 생각했는데.\n> \n> **카르시스트 나키악켄:** [데이터 말소]\n> \n> **데스마레 박사:** 밖에 누구 없나. 프사이 억제기 증폭시켜서 나 여기서 좀 꺼내 줘.\n> \n> **<녹취록 끝>**\n> \n> **꼬리말:** 내가 기대했던 것은 이런 경험이 아니었다. 나는 지금 제486기지에서 멀리 떨어진 곳에 있다. 바라건대 그의 손이 여기에는 닿지 않기를. 우리가 수십 년 동안 가둬놓은 존재가 우리를 그렇게 싫어한다는 사실에 굳이 놀라야 할까? 나는 정보를 들었다. 내가 알아서는 안 되는 정보. 재단은 그 지식을 제거해야 한다고 생각했다. 더 큰 선을 위해 필요한 행동이라고. 나는 우리의 사명을 여전히 믿고 있으며, 저것이 우리의 위대한 작업과 나 사이를 이간질한 것은 실패했음을 알아 달라.\n[[/collapsible]]\n\nSCP-████와의 이전 면담을 복기해 보면, 먼저 적대를 시작한 것은 내 쪽이라는 생각이 들지 않을 수 없었다. 심판에 대한 불편한 기억과 SCP-████의 독특한 의사소통 방식이 야기한 스트레스 때문에, 나는 심리적으로 면담에 적합하지 않은 상태였다. 나는 SCP-████와 여러 차례 편지를 교환했고, 우리는 두 번째 면담에 동의했다. 무엇보다도, 카르시스트는 내가 다른 데서는 얻을 수 없을 정보를 가지고 있다.\n\n[[collapsible show=\"＋피면담자: 카르시스트 나키악켄 (05/14/████)\" hide=\"－접근 승인\"]]\n\n> **피면담자:** 카르시스트 나키악켄 (SCP-████)\n> \n> **면담바:** 마티외 데스마레 박사\n> \n> **머리말:** 같은 피면담자와의 두 번째 면담. 다행히 더 좋은 결과를 얻었다.\n> \n> **<녹취록 시작>**\n> \n> **데스마레 박사:** 안녕하십니까, 카르시스트 나키악켄. 우선 몇 가지 기본적인 질문부터 하겠습니다. 언제 무슨 이름으로 태어나셨습니까?\n> \n> **카르시스트 나키악켄:** 그대 백성들의 역법으로 기원후 764년에 태어났고, 그 때 이름은 [[span class=\"ruby\"]]알베리히[[span class=\"rt\"]]Alberich[[/span]][[/span]]였지.\n> \n> **데스마레 박사:** 프라하에서 태어났습니까?\n> \n> **카르시스트 나키악켄:** 아니. 검은 숲 속의 한 마을에서 태어났다네. 지금의 독일 국경 지역이지. (“도살자 카를[[footnote]] 피면담자의 탄생년도와 탄생위치로 미루어 볼 때, 이 “카를”은 카롤루스 대제를 가리킴이 가장 적절해 보인다. [[/footnote]]... 신인들의 왕... 아르콘들의 검... 우리 마을은 불탔고... 나는 아직도 그 때의 재의 맛을 본다네! 재가 된 가족이 내 허파에 차 있으니!”) [환각일 뿐이라고 생각했는데, 정말 시체 타는 악취와 불길의 열을 느낄 수 있었다. 감정이입성 변칙성인가?]\n> \n> **데스마레 박사:** 미안합니다. 제 의도는 그게 아니고--\n> \n> **카르시스트 나키악켄:** [피면담자가 끼어든다] 사과는 필요하지 않네. 다 옛날 일이니... [피면담자가 손들 중 하나로 얼굴과 이마를 짚는다] 거기서 살아남은 소수는 난민으로 살았다네. 우리 카르시스트께서 그녀 당신을 희생하시사 우리가 살아남았던 거야. 나는 그분의 학생이었고, 그분은 나독스 본인 밑에서 배우셨지... (“내가 어찌나 그녀를 질투했는지... 클라비가르의 발치에서 직접 배울 수 있다니 -- 그것도 클라비가르 중 필두인 나독스... 선지자께서 가장 신뢰한 분...\")\n> \n> **데스마레 박사:** 당신의 스승님이라. 그녀는 어떤 분이었습니까?\n> \n> **카르시스트 나키악켄:** 카르시스트 [[span class=\"ruby\"]]비에쿠드[[span class=\"rt\"]]Viekudh[[/span]][[/span]]는 현명하고, 친절하며, 매력적인 분이셨네. 능숙한 외교관으로서, 색슨인들을 도와 [[span class=\"ruby\"]]이르민술[[span class=\"rt\"]]//Irminsul//[[/span]][[/span]][[footnote]] 색슨어로 “거대한 기둥” 또는 “치솟는 기둥”을 의미하는 이르민술은 색슨인들이 믿던 비기독 토착종교에서 중요한 역할을 수행했다고 언급되는, 신성한 기둥모양의 물체다. 이를민술에 대한 가장 오래된 기록에서는 이르민술이 야외에 치솟은 거목의 몸통이었다고 한다. 이르민술의 용도는 아직까지도 밝혀지지 못했다. [[/footnote]]을 만들어주었고, 그들과의 동맹은 우리 모두 도살자에게 쓰러질 때까지 유지되었다네. [내 정신의 뒷편에 더럽혀진 신전이 보였다 -- 이것이 정말 변칙인가? 변칙이라면 무슨 변칙? 그것이 없어진 색슨인들은 무너졌고, 십자가에 굴복하거나 살육되었다]\n> \n> **데스마레 박사:** [[span class=\"ruby\"]]“신인”[[span class=\"rt\"]]Godsmen[[/span]][[/span]]이라는 말이, 신을 적대하는 당신의 백성들에게는 경멸하는 표현임은 잘 알겠습니다. 하지만 게르만 종교에서도 분명히 신들을 숭배하고 있었는데, 당신은 그들에 대해서는 긍정적인 시각으로 보는 것 같습니다.\n> \n> **카르시스트 나키악켄:** 우리는 그들의 신앙에는 동의하지 못했으나, 두 민족 사이에는 존중이 있었다네 -- 그들은 우리들을 자기들의 길로 개종시키려는 욕망이 없었으니까. (“또는 우리에게 불을 지르고 싶어하는 욕망이라고 할까!”) 자기들의 신을 믿지 않는다면 모두 개종시키거나 파괴해 버리는 것이 신인들의 본성이지. (“저 바깥의 공포의 먹이가 되는 피와 복종... 영원한 억겁의 우주적 비극...”) [나는 갑자기 공포에 압도되는 것을 느꼈으나, 아무런 심상이나 감각도 동반되지 않았다]\n> \n> **데스마레 박사:** 그것 참 절망적인 우주관이군요.\n> \n> **카르시스트 나키악켄:** 그것이 현실이니까. (“죽음이 제단을 쌓는다... 죽음이 짐승들을 먹인다... 그리고 [[span class=\"ruby\"]]무[[span class=\"rt\"]]無[[/span]][[/span]]만 남을 때까지 우리의 영혼을 소화하리라...”)\n> \n> **데스마레 박사:** 당신의 백성들이 프라하로 온 것은 언제였으며, 환영은 받았습니까?\n> \n> **카르시스트 나키악켄:** 우리가 원하는 유일한 환영은 무관심이니, 대개는 그 환영을 우리는 받았다네. 보헤미아 사람들은 비종교적인 백성이라. 비록 그들이 이 우주의 진정한 현실에 대해서는 무지하지만, 그들의 반항 역시 우리는 존중한다네.\n> \n> **데스마레 박사:** 하지만 신인들 역시 존재했을 테죠, 안 그렇습니까?\n> \n> **카르시스트 나키악켄:** 언제나 외부인들이었지. 마녀사냥꾼, 이교도사냥꾼들. 비록 내 권능이 강고했으나, 우리도 손실을 겪었다네. 나도 저들을 다 보호할 수는 없었으니 (“나는 그들의 뼈로써 우리의 교회를 지었고...”)  그 다음에는, 히틀러의 팔라딘들...\n> \n> **데스마레 박사:** 나치도 신인으로 치는 겁니까? 나치 중에 기독교인들이 많기는 했지만, 그들이 기독교의 이름을 걸고 사람을 죽이거나 하지는 않았을 텐데요.\n> \n> **카르시스트 나키악켄:** 대부분 사람들은 그들을 인도하는 권모술수를 알아차리지 못하지. 그런 희생을 치르기 위해서는... 나는 거기서 그것 말고 다른 목적을 읽을 수 없네. (“저 밖의 공포가 보이지 않는 손으로 인도하니... 이해의 범주를 벗어난 그들의 악...”) [좀전보더 더 강력한 공포감이 되살아났다]\n> \n> **데스마레 박사:** 디보쉬 아닌 사람들과 친구가 되거나 어울린 적이 있습니까?\n> \n> **카르시스트 나키악켄:** 있지.\n> \n> **데스마레 박사:** 그건 다소 놀랍군요. 당신의 백성들이 얼마나 오래 숨어 살았는지 생각해 보면 말입니다. 그래서 누구와 어울렸습니까?\n> \n> **카르시스트 나키악켄:** 미스터 디[[footnote]][[span class=\"ruby\"]]존 디[[span class=\"rt\"]]John Dee[[/span]][[/span]](1527년 7월 13일-1608년 또는 1609년)는 잉글랜드인 수학자, 천문학자, 점성술사, 은비학 철학자이며 여왕 엘리자베스 1세의 자문관이었다. 그는 연금술, 점복술, 헤르메스 철학을 연구하는 데 인생 대부분을 바쳤다.[[/footnote]]와 기사 켈리[[footnote]][[span class=\"ruby\"]]기사 에드워드 켈리[[span class=\"rt\"]]Sir Edward Kelley[[/span]][[/span]](1555년 8월 1일-1597년 11월 1일)는 잉글랜드인 문예부흥기 은비학자로, 영매사를 자처했다. 존 디와 함께 마술을 연구한 것으로 알려져 있다.[[/footnote]]가 나를 보러 왔다네. (“그 둘을 잡아먹을 뻔 했지...”) 내 위치를 점쳐 알다니 뻔뻔도 하지! 아, 그래도 우리는 친구로서 헤어졌네. 그들은 열성적인 학생이었네만 우리의 모든 비밀을 가르쳐 주지는 않았지... \n> \n> **데스마레 박사:** 또 더 있나요?\n> \n> **카르시스트 나키악켄:** 한 사람 더 있네. 내가 내 아이들[[footnote]] 피면담자의 신실한 추종자들을 가리키는 것으로 보인다. [[/footnote]]을 사랑하기는 하지만, 그들이 나를 대하는 태도는 정직한 대화를 힘들게 만들지. 나는 찬양받거나 과보호받거나 그럴 욕망은 전혀 없는데 말이야.\n> \n> **데스마레 박사:** 계속하시죠.\n> \n> **카르시스트 나키악켄:** 그의 이름은 [[span class=\"ruby\"]]유다[[span class=\"rt\"]]Judah[[/span]][[/span]]였네. [[span class=\"ruby\"]]아브라함[[span class=\"rt\"]]Abraham[[/span]][[/span]]의 백성이었고 프라하의 수석랍비였지. 자기 백성들에게는 [[span class=\"ruby\"]]마하랄[[span class=\"rt\"]]Maharal[[/span]][[/span]]이라고 불리더군. 디나 켈리처럼, 그 역시 진리를 찾는 구도자였지... (“무한한 수수께끼를 풀고자 열망하여...”) 철학자이자 신비학자로서, 그 길이 어디로 가건, 지식의 길을 따라가던...\n> \n> **데스마레 박사:** 그가 그리우시군요.\n> \n> **카르시스트 나키악켄:** 그렇네. (“절대 치유될 수 없는 상처...”) 우리는 혼이 비슷했네. 그는 생명의 본질을 이해하기를 간절히 원했고, 생명을 복제할 수 있기를 희망했지. 그는 내 충고를 대부분 무시하고, 육체가 자기네 “신”의 영역이라고 확신했지만, 그래도 그는 보다 기초적인 물질로 비슷한 것을 성취해냈지. 그가 자기 피조물, 그 골렘을 얼마나 자랑스러워하던지... (“하지만 흙이라니... 너무 비효율적이고... 너무 열등해...”) 그게 어떻게 되었는지는 모르겠지만. [두려움이 가라앉고 우울감으로 대체되었다]\n> \n> **데스마레 박사:** 프라하의 골렘? 유명한 전설입니다. 하지만 그저 전설일 뿐이라고 생각했습니다만. 프라하 시청 앞에 그 제작자의 동상이 서 있지요. 유다 뢰... 벤 뭣이였더라.\n> \n> **카르시스트 나키악켄:** 유다 뢰브 벤 베잘렐.[[footnote]] [[span class=\"ruby\"]]유다 뢰브 벤 베잘렐[[span class=\"rt\"]]Judah Loew ben Bezalel[[/span]][[/span]](1512년-1609년)은 유대학자들에게 \"프라하의 마하랄\", 또는 \"마하랄\"이라고 더 잘 알려져 있다. 마하랄이란 히브리어로 “우리 스승님 랍비 뢰브”를 의미하는 [[span class=\"ruby\"]]“모레이누 하라브 뢰브”[[span class=\"rt\"]]Moreinu Ha-Rav Loew[[/span]][[/span]]의 약자다. 그는 중요한 탈무드학자, 유대신비학자, 철학자였으며 모라비아의 미쿨로프시와 보헤미아의 프라하시에서 수석랍비를 지냈다. 유대학 연구에 전례 없는 영향을 끼쳤기 때문에 역사상 가장 중요한 랍비 중 한 명으로 여겨진다. 또한 전설에 따르면 그가 바로 점토로 만들어 살아 움직인 프라하의 골렘의 창조자라고 한다. [[/footnote]] 나도 다른 사람들의 눈을 통해 그 동상을 여러 번 방문했다네. 나는 그에게 불멸의 기회를 주었지만, 그 바보는 완고했지. 그는 자기의 조물주를 만나러 갈 준비가 되었다더군. (“그런 준비가 된 사람은 아무도 없다... 망각의 진정한 깊이를 그들이 알았다면...”)\n> \n> **데스마레 박사:** 결국 우리 모두 죽음이 찾아오지요.\n> \n> **카르시스트 나키악켄:** 하지만 그런 식으로 죽을 필요는 없지. (“순환은 깨뜨릴 수 있다... 바퀴는 부서질 수 있다...”)\n> \n> **데스마레 박사:** 하지만 어떻게요? 당신 같은 사람들은 어떻게 그런 경지를 성취할 수 있습니까?\n> \n> **카르시스트 나키악켄:** 대업은 불멸을 얻음으로써 성취하는 것이 아닐세... 대업은 육으로부터 필멸을 찢어내는 것으로써 성취되지.\n> \n> **데스마레 박사:** 그게 그거 같습니다만.\n> \n> **카르시스트 나키악켄:** 필멸은 생명의 필수적 측면이 아닐세. 그것은 생명의 본질에 강제로 박음질된 저주임이라.\n> \n> **데스마레 박사:** 본질이라고요?\n> \n> **카르시스트 나키악켄:** 자네 족속들은 그걸 유전자라고 부르더군. 저 밖의 공포들은 자기 자식들이 자기들에게 도전하기를 원하지 않는다네. 왜냐하면 우리가 그 제단에 운명지어져 있기 때문이지. (“그리고 그렇기에, 멸망의 저주... 종말의 저주... 모든 것을 잡아먹기 위한 안전장치...”) 허나 내가 불사라 해도 이 불사는 만물의 종말로부터 나를 지켜줄 수 없네.\n> \n> **데스마레 박사:** 그 종말이 붭니까?\n> \n> **카르시스트 나키악켄:** 우리 신앙의 전모를 자네에게 드러내기를 나는 욕망하지 않는다네. 자네의 지식에 굶주림에는 감탄하나, 자네는 우리의 진실 중 극히 일부만 알고 있을 뿐. 심판을 목격한 것은 괜한 짓이었어. 자네 전임자들의 낡은 결론으로 기우는 편향만 심어줬지 않나. 우리는 [[span class=\"ruby\"]]“살덩이 사교”[[span class=\"rt\"]]flesh cult[[/span]][[/span]]가 아니야 -- (“이 용어가 자네의 정신 속에서 반복되는군, 반복 또 반복...”) 육이란 도구일 뿐일세. 우리가 정복하고 통제하기 위해 학습한 신의 저주. (“...휘둘러진 단검이 희생제물이 아니라 칼든 이의 심장을 향할지어라...”)\n> \n> **데스마레 박사:** 우리가 걱정해야 하는 무언가가 있습니까?\n> \n> **카르시스트 나키악켄:** 충분히 이야기했네. 자네가 이 공간을 떠나 주길 정중히 요청하지. \n> \n> **데스마레 박사:** 그 요청 받아들입니다. 시간 내 주셔서 고맙습니다.\n> \n> **<녹취록 끝>**\n> \n> **꼬리말:** 제486기지를 나오면서, 나는 끔찍한 두통에 시달렸고, 현기증과 갑작스런 의식상실이 뒤따랐다. 정신을 차려보니 나는 제486기지의 병동에 누워 있었고, 또한 내 마음 속에 인셉션된 기억을 발견했다. 독일의 검은 숲에 무언가 중요한 것이 묻혀 있다. 카르시스트 나키악켄은 내가 그것을 찾기를 원하지만, 알 수 없는 이유로 그것을 내게 직접 말할 수 없었다. 어차피 내가 재단에 보고할 것이니, 재단이 이 정보를 알기를 꺼려서 그런 것 같지는 않다.\n> \n> 재단이 아니라면 누구인가? 도대체 누구 또는 무엇이기에 카르시스트가 두려움을 품는가?\n\n[[/collapsible]]\n\n이 새로운 정보를 가지고, 나는 재단 소속 고고학자들과 함께 독일로 떠났다. 며칠 동안 땅을 판 뒤, 우리는 뼈로 만든 독특한 건축물이 세워졌던 마을의 폐허를 발견했다. 골격의 잔해와 함께 상당량의 재와 새까맣게 탄 파편들도 발견되었다. 그 장소는 학살의 현장이었고, 마을은 의도적으로 파괴된 것으로 결론났다.\n\n망자들 사이에서 비정상적 시체들이 발견되었는데, 인간의 특징과 사슴의 특징이 모두 있으며 그 밖에 다양한 돌연변이가 있어 카르시스트의 시체로 동정되었다. 뼈들은 타르 같은 농도와 점성을 가진 검은 기름질 물질로 접착되어, 사망했을 당시의 신체 모양과 자세가 그대로 보존되어 있었다. 시체는 무릎과 머리를 맞대고 팔을 둘러 무언가 물체를 끌어안고 있었다. 유해는 발굴한 뒤 부검을 위해 제282기지로 이송되었고, 부검 결과 시체에 박힌 녹슨 화살촉 여러 개와 검날들이 다수 발견되었다.\n\n이 시체가 고 카르시스트 비에쿠드의 시체라는 가설이 제기되었는데, 디보쉬의 기록에 따르면 그녀는 기원후 774년 기독교도 군인들에게 살해되었고, 아마 카롤루스 대제의 명령에 의한 것이라고 한다. 카르시스트가 죽어가면서까지 보호하려고 했던 물건은 석조 퍼즐상자[[footnote]]퍼즐상자란 그 이름대로 하나 이상의 퍼즐을 풀어야 열리는 상자를 말한다.[[/footnote]]였다. 이전에도 고고유적지나 신사르킥교도들의 개인 소장품들 가운데 사르킥 퍼즐상자들이 발견된 적이 있었고, 이런 퍼즐상자들은 퍼즐풀이에 실패할 경우 작동하는 변칙적 덫이 존재하기 때문에 매우 위험한 것으로 여겨졌었다.\n\n다행히도 이런 덫은(일반적으로 화학물질 또는 생물작용제 방출[[footnote]] 이번에 발견된 퍼즐상자의 경우, 테트로도톡신에 적신 철조망 발사체 배출, 10분 이내에 인체를 곤죽으로 만들 수 있는 변칙적으로 효율적인 육식성 바이러스가 포함되어 있었다. [[/footnote]]) 생물체를 감염시키도록 설계되었기 떄문에, 무기물질에는 영향을 미치지 않는다. 하여 재단은 살균밀폐환경에서 원격으로 제어되는 기계를 통해 퍼즐상자를 풀 수 있었다. 퍼즐상자에는 다음과 같은 것들이 들어 있었다.\n\n\n\n* **뼈피리**: 비변칙적인 것으로 보이며, 감성적 이유로 상자 안에 들어 있었을 가능성이 높다. 청취자들은 이 악기로 연주한 음악이 “침울하”면서도 “귀신 들린 듯 아름답다”고 묘사했다.\n* **황금낫**: 로마 역사가 [[span class=\"ruby\"]]타키투스[[span class=\"rt\"]]Tacitus[[/span]][[/span]]는 드루이드교 의식에 황금낫이 사용되었다고 기록한 바 있다. 사르킥 무기나 연장은 전통적으로 뼈 같은 질긴 유기물로 만들어졌기 때문에, 이 황금낫은 색슨인들에게 선물로 받은 것이라는 가설이 있다.\n* **고리버들 인형**: 비변칙적인 것으로 보인다. 피리와 비슷하게 감성적 가치만 가지는 물건이었으리라 추측된다.\n* **검은 숲 고문서**: 알 수 없는 언어로 쓰여진 고대의 권자본 13점. 기호들이 어떤 변칙적 수단으로 정기적으로 변한다. 이 문자는 재단에게 낯설지만, 사르킥 문자와 다에바 문자에서 모두 발견되는 기호 몇 가지가 나타난다. 권자본은 알 수 없는 동물의 가죽으로 만들었으며, 제작시기는 기원전 1100년경으로 추정되었다. 잉크를 분석한 결과 전체는 아니더라도 상당 부분이 혈액으로 쓰여졌음이 시사되었다. 검은 숲 고문서들을 번역하려고 시도할 때마다 여러 건의 변칙사건들이 일어났으며, 그런 이유로 SCP-████로 재지정되었다. 이 권자본 중 많은 것들이 나독스의 인장이 찍혀 있다.\n* **[[span class=\"ruby\"]]『카르시스트 비에쿠드의 파멸가』[[span class=\"rt\"]]//The Doom-Song of Karcist Viekudh//[[/span]][[/span]]**: 카르시스트 비에쿠드의 글이 쓰인 권자본. 제작시기는 기원후 600년경으로 추정된다. 원문은 후아뒤툼어이며 아래 내용은 번역본이다.\n\n[[collapsible show=\"＋카르시스트 비에쿠드의 파멸가\" hide=\"－접근 승인\"]]\n\n[[include component:image-block name=https://i.imgur.com/D34Q13f.jpg|caption=어떤 상징 또는 실존하는 물체나 권자본에 묘사된 존재자의 양식적 표현. 로우 박사는 이것이 사르킥 신화에서 중요한 역할을 하는 악신들인 “아르콘” 혹은 “구신”을 예술적으로 표현한 것이라는 이론을 제기했다.]]\n\n> **I: [[span class=\"ruby\"]]「소네 육시」[[span class=\"rt\"]]//Sone Juksi//[[/span]][[/span]]**\n> \n> 암흑이 내게로 와 속삭였다,\n> “죽음이 네 벗이로다”\n> 나는 그것이 거짓임을 선언하고\n> 암흑의 면전에서 선포하였다\n> 선지자의 진실된 이름으로,\n> 내 [심장/혼백]에 죽음의 자리는 없어라\n> \n> 그러자 암흑은 웃더니,\n> 내 손을 잡아 끌고\n> 나를 인도했다, [창날/꼬치]의 숲으로\n> 그리고 잊혀진 것들의 늪으로\n> 물이 맑아지고\n> 불순한 것이 없어질 때까지\n> \n> 그리고 암흑이 말함이,\n> “이 물을 들여다 보라”\n> 하여 내가 수면을 들여다 보았는데\n> 물에 비친 나는 썩어가고,\n> 살갗은 벗겨지고 살점은 저며졌고,\n> 해골은 성유로 부음 받았더라[[footnote]] 디보쉬는 누가 죽으면 근육을 발라내고 식인하여 망자를 애도한다. 남은 뼈에는 성유를 바르는데, 그래야 혼백이 아르콘들에게 보이지 않는다고 한다. [[/footnote]].\n> \n> 그리고 암흑이 내 얼굴을 하늘로 돌려\n> 여섯 개의 붉은 별이 자리를 잡은 것을 보았는데\n> 가장 흉물스러운 징조였기에\n> 나는 고뇌로 무릎을 꿇었다\n> 다시 얼굴을 돌려 암흑을 보니,\n> 나는 이 두려운 징조에 겁에 질렸다.\n> \n> 그리고 암흑이 그 그림자 피부를 벗겨냈다\n> 그리고 첫날밤을 치르기 시작했다\n> 그리고 [그 자신을] 잡아먹었다\n> [[span class=\"ruby\"]]이 본성의 반항의[[span class=\"rt\"]]defiance of Nature[[/span]][[/span]][[footnote]]또는 [[span class=\"ruby\"]]“본성의 반항”[[span class=\"rt\"]]Nature's defiance[[/span]][[/span]]으로 번역할 수 있다. 이것은 마치 고대의 상징 우로보로스와 비슷하다. 자기 꼬리를 먹는 뱀 또는 용을 그린 우로보로스는, 사르킥에서는 필멸에서 신의 경지로 변화하는 승천의 과정과 결부된다. [[/footnote]]\n> 피와 씨로부터,\n> 위대한 카르시스트가 재탄생했도다.\n> \n> 그리고 그분이 내게 말하시사,\n> “내 가진 것을 보라, 내 아이야,\n> 시간의 족쇄에서 풀려난 눈을 통해 보라”\n> 그리고 선지자께서 당신의 해골에서 두 눈을 찢어내\n> 당신의 눈을 내 눈에 심으시니\n> 하여 나도 그분의 진리를 알겠더라.\n> \n> 그리고 내가 목격한 내 동포들은\n> 죽이는 나무에 죽은 채 매달렸거나\n> 불경한 화염에 태워 죽거나\n> 이 잔악함 아래 숨죽이며 살고 있으니\n> 형형색색의 옷을 걸친 한 이방인\n> 너덜너덜한 포복과 망토\n>  \n> 두꺼운 두건과 황금관에 그림자 드리우고\n> 모든 면이 회색 입술을 오므려\n> 기만자의 독기 품은 웃음으로 만들고\n> 붕괴의 얼굴이 드러나자\n> 독액에 젖은 혓바닥이 세 개,\n> 아득한 북소리 박자에 맞추어 몸을 뒤튼다.\n> \n> 내 사지가 내 말을 듣기를 거부하고,\n> 내게 허해진 길은 포식자도 피식자도 아님이니[[footnote]] “싸움-도망 반응”을 의미한 것일 수 있다. [[/footnote]]\n> 이방인이 이 뼈들을 지배한다면\n> 나는 그 불길한 냄새를 기억하리\n> 살과 고리버들이 불타고\n> 내 넋에 불을 질렀던 냄새를\n> \n> 남은 것이라고는 오직 망각과\n> 저 가증스런 북소리의 멎지 않는 불협화음 뿐.\n\n> **II: [[span class=\"ruby\"]]「소네 사아라사아티」[[span class=\"rt\"]]//Sone Saarasaati//[[/span]][[/span]]**\n> \n> 망각이 나를 끌어당겨\n> 내 귀에 대고 속삭였다\n> 나의 취약하고 반쯤 미친 정신의\n> 깊은 곳에서 오래된 기억들을 캐내고\n> 그리고 나는 아르콘들보다도 오래된\n> 흥미로운 이야기 하나를 기억해냈다.\n> \n> 인간의 족속이란 얼마나 불운한가,\n> 우주에도 차원에도 연결될 수 없으니,\n> 가장 단순한 풍유를 들어 보자,\n> 인간이란 역시 짐승의 생물이며,\n> 그 눈먼 조상과 너무나도 비슷하니,\n> 어쩌면 이것이 자비일지도 모르겠다.\n> \n> 그 이야기는 핏속에 새겨져 있고\n> 본성에 대해 이야기해 줄 것이니\n> 혼돈의 손에 강간당한 여자의\n> 자궁은 혼돈의 병으로 더럽혀졌고,\n> 그녀는 사산아 우주를 낳아야 했던 것이니,\n> 실패하고 타락한 창조임이라.\n> \n> 그녀의 자식들은 대답할 턱 없는 어미를 찾아 비명지르고,\n> 끝이 없는 굶주림으로 탐식하도다.\n\n> **III: [[span class=\"ruby\"]]「소네 소다시카」[[span class=\"rt\"]]//Sone Sodasika//[[/span]][[/span]]**\n> \n> 내가 깨 보니 익숙한 세상인데\n> 아니 익숙한 누대에 속박되어 \n> 연기와 금속에 지배되는 것이\n> 먼 옛날 끝난 전쟁의 [[span class=\"ruby\"]]놋쇠 사람들[[span class=\"rt\"]]Brazen Men[[/span]][[/span]]과 같더라\n> 그리고 아직도 멎지 않고 들리는 그 박자는\n> 마치 전쟁광의 돌격 북소리 같구나.\n> \n> 신들의 권능을 차지했으나 \n> 그것으로 그들 자신에게 맞서게 했으니\n> 진흙과 오물에 묻힌 가운데\n> 무가치한 영광을 위해 쓰러진 자도 많아라 \n> 시체 먹는 것들의 잔치가 벌어졌으니\n> 폭군들의 욕망은 만족하겠다.\n> \n> 그리고 그 모든 내내 끊이지 않는\n> 저 끔찍한 북소리의 미친 박자\n> 내가 보매 무쇠 짐승들이 적응하고 진화하여\n> 변화하는 전장에서 빼어났는데\n> 누런 독기가 질식과 물집을 만들고,\n> 하늘에선 불경한 불의 비가 내린다.\n> \n> 내 말이 들리는 자 거기 누구 없소\n> 이 피칠갑에 무슨 목적이 있는지 알아야겠소\n> 외치니 위대한 카르시스트께서 내 앞에 나타나\n> 내게 가장 흉물스러운 진실을 보여주셨다\n> “세계는 제단이요 죽음 하나하나가 희생의 제물이라\n> 고통과 괴로움의 게걸스러운 신에게 바치는 제물이라.”\n> \n> 그리고 그분께서 다시 한번 내 손을 이끄시사,\n> 나를 이끌어 불과 뼈의 밭을 지나시고\n> 시체로 쌓인 산 꼭대기에 올랐는데\n> 아래 보이는 세상의 무서움에도 불구하고\n> 그날 밤 별들만은 아름다웠는데\n> 위대한 카르시스트께서 내 시선을 심야의 벌레로 돌리셨다.[[footnote]] [[span class=\"ruby\"]]심야의 벌레[[span class=\"rt\"]]Worm of Midnight[[/span]][[/span]]는 사르킥 천문학의 한 성좌다. 에리다누스자리에 해당한다고 생각된다. 흥미롭게도 여기에는 CMB 냉점이 위치한 곳이며, 이것이 에리다누스 초공동 또는 거대거시공동이라는 가설도 있다. 거시공동은 은하들의 필라멘트(우주에서 가장 큰 규모의 구조물)들 사이의 광막한 공간으로, 은하가 거의 또는 완전히 없다. [[/footnote]]\n> \n> 하여 내게 보인 한때 숨겨져 있었던 것,\n> 단 하나의 별도 존재하지 않는 거대한 균열을 목도,\n> 그리고 무섭게도 그 암흑은 팽창,\n> 긴 그림자가 우주 전체에 드리워서,\n> 마지막 빛이 꺼져 죽을 때까지\n> 통제불능한 종양처럼 퍼져나갔다.\n> \n> 이것이 내가 기억하는 바\n> 아르콘들의 도래의 전조를 경고하셨던\n> 나독스의 불길한 말씀\n> 달도 별도 없이\n> 차갑고 검고 무한한\n> 공허만 짓무른 하늘.\n> \n> 환시가 홍수처럼 내 정신에 닥쳐오니\n> 산산이 부서진 세계들과 집어삼켜진 인종들,\n> 사람의 이해의 범위를 넘어선 폭력과 도착,\n> 우주 전체, 모든 현실, 모든 반복에서,\n> 파종은 끝났고,\n> 추수가 시작된다.\n> \n> 이런 절망을 마주한 나는 맹인이니\n> 더 이상 아무것도 보이지 않는다.\n\n[[/collapsible]]\n[[footnoteblock]]",
  "tags": [
    "en",
    "사르킥",
    "이야기",
    "주디스-로우"
  ],
  "author": "Salamander724",
  "created_at": "2021-01-29T06:49:53+00:00",
  "updated_at": "2022-05-31T13:11:50+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "an-anthropological-approach-to-sarkicism-case-study-02-the-d"
}