{
  "title": "SCP-8402",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle]]\n[[/div]]\n[[include :scp-wiki:theme:scp-offices-sigma]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-8402[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Level 2/8402**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Keter[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n**Special Containment Procedures:** Due to SCP-8402’s properties, the Foundation has assigned a single D-Class personnel (hereby referred to as SCP-8402-1) to follow SCP-8402 and prevent the manifestation of its properties. Prior to release, the assigned D-Class is to be escorted to SCP-8402's current location and present themselves to SCP-8402; deployed Foundation personnel are to observe at a distance of approximately 20 meters to ensure compliance and successful documentation.\n\nUnder no circumstances should more than one individual interact with SCP-8402 at a time. Nonlethal measures to incapacitate violating subjects are to be carried out by security personnel.\n\n**Description:** SCP-8402 is a humanoid entity resembling Taras Shevchenko[[footnote]]Prominent historical Ukrainian writer, painter, and philosopher. Considered to be an integral figure in the ideology of Ukrainian nationalism and self-determination. Notable artistic works often incorporated elements of Ukrainian villages and individuals.[[/footnote]]. SCP-8402 appears to be wearing military clothing most commonly observed in the mid-19th century Imperial Russian Army, along with various supplementary equipment, including a large brown satchel.\n\nSCP-8402’s area of activity are sparsely populated regions of Central Asia, although it has been observed to appear near larger settlements, notably Karaganda. SCP-8402 travels on foot at all times, and refuses any method of alternative transportation if offered.\n\nSCP-8402's primary anomalous properties manifest at random intervals. These events are indicated by its sudden cessation of movement, followed by the procuring of a small canvas and various painting instruments from its satchel. SCP-8402 will then proceed to sit in a cross-legged position before beginning to paint the existing landscape of the environment in which it is currently situated. Following completion of the original landscape’s painting, SCP-8402 may include various nonexistent natural/artificial structures. Any changes implemented on its canvas is reflected in the current physical environment. Specific additions consist of varying alterations to the environment, including the addition of native flora, religious/residential buildings commonly observed in the Russian Empire, and bodies of water.\n\nAlterations created by SCP-8402 remain for approximately fifty-six days before dematerializing. While the majority of artificial structures created by SCP-8402 are devoid of inhabitants, humanoid entities have been observed to emerge from within them in select cases. Said entities exhibit significant confusion/panic pertaining to their current whereabouts, often directionlessly wandering from their original location before ultimately fleeing into the surrounding environment; the duration of their manifestation remains identical. In all observed cases, the humanoid entities communicate exclusively in a western Ukrainian dialect.\n\nSCP-8402 additionally generates a permanent cognitohazardous effect within a 5-meter radius of its person. Said effect causes a nearby individual (hereby designated an SCP-8402-1 instance) to interact with it in a specific and consistent fashion. SCP-8402-1 introduces itself before requesting to accompany SCP-8402 in its “expedition.” This interaction is characterized by SCP-8402-1’s ability to communicate in the Russian language, regardless of prior knowledge, as well as the progressive familiarization generated between the two entities. During this time, SCP-8402 and SCP-8402-1 exhibit a moderately friendly attitude that is reciprocated; this continues until the manifestation of SCP-8402’s aforementioned properties.\n\nWhile performing its typical preparatory behavior, SCP-8402-1 asks SCP-8402 as to its intentions. SCP-8402 refuses to respond, instead proceeding to reveal its canvas. This is interrupted by SCP-8402-1 striking said canvas from its grip, before proceeding to admonish SCP-8402 for its insistence in violating “orders dictated to him by the Tsar”. This is followed by a brief argument between the two entities, which concludes after SCP-8402’s reluctant concession. This occurrence is repeated during individual activation events.\n\nSCP-8402's effect is not limited to a single individual and may incorporate multiple instances. In the event SCP-8402 is accompanied by more than one instance, a verbal dispute occurs between them. Said dispute focuses on whether or not SCP-8402 should be permitted to paint while it is procuring its canvas. This argument continues for approximately ten minutes before an agreement is reached. In 40% of observed cases, SCP-8402 is given permission to engage in its activities, thereby generating its anomalous properties.\n\n**Addendum 1: Recorded Conversation**\n\nThe following recording was produced on ██/██/20██ of a conversation occurring between SCP-8402 and an SCP-8402-1 instance, during a walk near the Kazakh Steppe. The aforementioned dialogue has been transcribed from Russian.\n\n> [BEGIN RECORDING]\n> \n> **SCP-8402-1:** So is this your first time exploring this area?\n> \n> **SCP-8402:** Maybe, I haven't travelled through these parts as often, so I don't remember the scenery.\n> \n> **SCP-8402-1:** It looks beautiful, though. I don't think it's as good as the Pontic Steppes, though.\n> \n> **SCP-8402:** The ones with the roving horses, yeah?\n> \n> **SCP-8402-1:** Yeah!\n> \n> (mutual acknowledgement persists between the two entities, followed by brief laughter)\n> \n> **SCP-8402-1:** Shame about your situation, though.\n> \n> **SCP-8402:** What do you mean?\n> \n> **SCP-8402-1:** Not being able to paint, I mean. Do you miss not being able to do that?\n> \n> **SCP-8402:** I manage to sneak in a canvas every now and then.\n> \n> **SCP-8402-1:** It's going to be on both of us if you get caught, Taras.\n> \n> **SCP-8402:** You can't withhold someone's artistic desire to create, friend.\n> \n> **SCP-8402-1:** I mean, I've heard of what happened. When you paint, I mean.\n> \n> **SCP-8402:** What have you heard?\n> \n> **SCP-8402-1:** You paint a hill. But then you add a church on it when there's no church. Then that church appears on the land.\n> \n> **SCP-8402:** I enjoy adding to existing landscapes. Not in the literal sense, mind you. The effects were absolutely not my intention.\n> \n> **SCP-8402-1:** Wait, but you saw the people coming out of some of the buildings that you created, right?\n> \n> **SCP-8402:** Yes.\n> \n> **SCP-8402-1:** They were screaming. They didn't know where they were.\n> \n> **SCP-8402:** I am aware.\n> \n> **SCP-8402-1:** Doesn't that help to… restrain you at times?\n> \n> **SCP-8402:** I never paid it any considerable mind. Rather, I do notice it, but I don't appear to act on it. I'm more focused on the environment and my crafts, my friend.\n> \n> **SCP-8402-1:** So, do you think there are people inside a home, for instance, when you draw it?\n> \n> **SCP-8402:** That's ultimately out of my control. Again, as I've said, I focus on the beauty of the environment.\n> \n> [END LOG]\n[[collapsible show=\"Level 3 clearance required.\" hide=\"Access granted\"]]\n**Addendum 2: Acquired Documents**\n\nThe following documents consist of a collection of journal entries personally written by Taras Shevchenko. Said entries were located in an undisclosed area in ██████████, Ukraine during an investigation into the origins of SCP-8402. The owner of the documents was unaware of the entries' historical significance and exclusively retained them for preservation purposes, citing that they were given to him by his father as a novelty due to their age. The documents were subsequently obtained by embedded Foundation personnel and analyzed/translated on-site.\n\n> //September 10th, 1859//\n> \n> //Today's was more vivid. I had another dream where I was walking alone by the Aral Sea. I traveled on a light dirt path; you could see it had been used by previous travelers. I am clad in the gear that I had carried with the Orenburg garrison, though I did not have my rifle. I sat down, like before, and reached into my canvas to paint. I remember focusing on the glistening surface of the water. The turquoise color. I drew a small tumbleweed rolling alongside the magnificent coast, and so on. I admired my work for some while.//\n> \n> //But suddenly I decided to draw a naval vessel. A small one. Like the ones you see docked in Sevastopol or Odessa. I looked up and it appeared before my eyes, materializing more and more as I completed the drawing. I ignored the spectacle, and I finished before continuing in my path. I turned my head and see sailors, yelling in my native tongue, throwing themselves over the deck and drowning into the sea. I did nothing. I turned my head and kept walking.//\n> \n> //I was just focused on the scenery.//\n\n> //October 30th, 1859//\n> \n> //The dreams remain vivid. Although they're the least of my concerns seeing as how I'm completely bedridden. I've had worsening pain in both my heels for three days now, and I'm continuously short of breath each time I brave a short distance from the bed. As I write, I've remained glued to the bed for five hours; the pain in my heels flares intermittently, but it's nothing intolerable. I don't know what's responsible for it.//\n> \n> //The strangest thing happened today as well. I went to grab a pair of walking shoes from the closet and I felt a strange sensation as I put one on. I lift it up to examine the inside and I find a large batch of sand resting at the end. I turn it over to dump out the contents, and it reminded me of something. The sand had an uncanny resemblance to that I trekked upon during my service. I, of course, am no geologist or soil fanatic, but the thought persisted.//\n\n> //January 2nd, 1860//\n> \n> //I am trying my best to convince myself that the dreams have nothing to do with what recently happened. Although I am unsure of what other reasons there may be. I refuse to disclose this to anyone, not to my family, the neighbors, nor the physician. I have no interest in being thrown into a sanitarium; ten years under the state was already enough. At the very least it doesn't interfere with my work and personal life. For now, that is.//\n> \n> //Something happened last night; the clarity of the dreams deteriorated. All I can remember is a man. He was shorter than me, wore a red robe, and carried a leather satchel. He also descended from Turkic ancestry and was a Mohammedan. He spoke the most fluent Russian that I ever heard emerge from his kind. We conversed, but I can't describe the feeling that comes from it. It didn't feel like a conversation that you would experience from a lucid dream, but a genuine, physical conversation. Somehow I knew every personal detail of him; where he's from, who he's married to, what he does.//\n> \n> //He bombarded me with questions, and I stood there and patiently answered all of them. Yet at the same time I desire nothing more than to have him just shut up. I can't stand him, yet I can't tell him to go away. Why is he with me?!//\n\n[[/collapsible]]\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box |author=Segurrahs]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "artistic",
    "keter",
    "scp"
  ],
  "author": "Segurrahs",
  "created_at": "2025-01-20T19:50:04+00:00",
  "updated_at": "2025-03-30T20:52:57+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-8402"
}