{
  "title": "循环往复",
  "content": "[[span style=\"font-family:Micrsoft YaHei\"]]**嘀**[[/span]]\n\n//两个人面对面站在一间房间内，一位穿着实验室工作服，而另一位穿着套闪闪发亮的黑色西装，那衣服随着他移动重心而沙沙作响。暮光流过高高的、被木栅栏封上了的窗户。瞬息之间，一切都是静止的。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//穿着实验室制服的男人开口说话，但是没一个字从他嘴里吐出。身着西装的男人将一只手搭在他肩上，温和地告诉他这已经是最后的决定了，这个项目将不会继续下去。这位科学家垂下脑袋，点了一下头，指示他的助手帮他关掉机器。而黑衣的男人已经转身要离开了。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//一群大学毕业生与还未得到薪水的实习生一同漫步在一条乡间小路上，抱怨着资金的缺乏毁坏了他们的士气。他们把他们的器材装上一辆卡车，出发了。//\n\n//一旦他们离开视野，那个黑衣男人便摇了摇头，把最后的包裹放在了横梁上。在对房间进行最后的打扫之后，他退绕着身后的那根长线离开。擦着手上的灰尘，明白这世界再一次安全了，他登上出口的台阶。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//这个世界充满了火焰、尘埃还有烟雾，以及被弯折过了抗断强度的破碎金属的被折磨的哭号。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//一千英里以外，一个厚嘴唇的女人打开了一份文档，浏览而过又再把它合上。那是对另一篇更长的文件的微小编辑，而这项花费三年的工作已经被无效化了。女人皱起了眉头。她的确应该草拟行动报告了，但是再一次地……明天会有足够的时间，她那时能完成它们的。时间永远都是有的。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//一个男人坐下与他的家人一同进餐。他们四个谈天、放声大笑、露出微笑。毫无预兆地，男人臀部的一个小黑盒子开始哔哔鸣叫并震动，召唤着他去行动。他穿着他闪亮的黑色夹克耸耸肩，亲吻了他妻子的脸颊，走出出了门。那被吃了一半的餐食在桌上静静地变冷，它被包在保鲜膜内放在一边，等他稍后回来再吃。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//在仓库的瓦砾之中，几周前就放在那里的一个计时器在向零跳动。一条废弃的保险丝像凯瑟琳轮[[footnote]]译注：以Catherine of Alexandria命名的一种烟花。[[/footnote]]一样点燃了起来，烧着了隐藏在混凝土中网状的线路。这是几个星期以来的第二次，这个世界充满了火光。\n但是过了一会儿它就消散了，地板缓慢而冷酷无情地塌陷了，像水一般坠落进底下的坑里。在坑的中央，一只铁箱子蹲踞于彼，刺向了宇宙。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//炮火。一件被撕裂的黑色西装喷溅上了红色。二十分钟之后预备工作人员到达，而另一座建筑物已经被摧毁了，一个幼小的孩子在崩塌中死去。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//一种机制被开启了，它将一个某种形状的物体挥舞几百英尺投入空中。这个盒子，忧愁而阴郁，呼的一声便带走无数生命，偏移过现实。时间流动缓慢到如同涓涓细流。//\n\n//坐在他的椅子上，穿着实验室工作服的男人笑了，那是一个大大的、露齿的、而无关幽默的笑。在他的思绪中，他听见了，发出这摆动声的齿轮必然过于乖戾，不可能存在于任何正常图纸上。它们在这漫长的时间内来回摆动，打碎这两个世界之间的墙。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//那个物体——现在它的表面再一次可以看得见了，闪回了现实。现在，它被限制在周围的世界里了。它如蜗牛般缓慢打下雷来，将附近的空气都弯折成了一束明亮的紫光。一秒之后它消失了，它竭尽全力、精确如一台小天平地扯开将宇宙间的墙。//\n\n[[span style=”font-family:Micrsoft YaHei”]]**嘀**[[/span]]\n\n//一道闪光。另一声重响随着时间熵不能回头地流逝。这台钟，缓慢地超越光速，像一个不祥的投影，在现实中进出闪烁，最终击上了地面。不可能的钟摆从它的框架上燃烧而下，玻璃外壳支离破碎，与现实相互结合。几英里外，有个穿着实验室制服，曾是男人的东西站了起来，着迷于他的毁灭之中。那木制的装饰爆炸了，只在相空间中留下了回响。因果碾压着停了下来，这车轮再一次地沉默了。//\n\n[[collapsible show=\"嘀\" hide=\"嗒\"]]\n\n> **项目编号：** AO-001432\n> \n> **项目描述：** 一台宜家牌的墙上挂钟，看起来在每一秒都会消失并再现。\n> **回收时间：** ██-██-19██\n> **回收地点：** ███████，苏格兰。\n> **目前状态：** 在格林尼治标准时间██-██-19██的11点24分消失了。项目不再出现，推测已经无法挽回。\n> **调查价值：** [[[ao-hub|无]]]。\n[[/collapsible]]",
  "tags": [
    "异常项目故事",
    "故事"
  ],
  "author": "tERaNCarol",
  "created_at": "2018-10-27T14:43:16+00:00",
  "updated_at": "2021-10-31T08:02:50+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "time-after-time"
}