{
  "title": "SCP-5974",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[module css]]\n:root {\n--neuter: 66, 66, 72\n}\n[[/module]]\n\n[[module css]]\n:root {\n--problem: 241, 167, 92\n}\n[[/module]]\n\n\n[[module CSS]]\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n}\ndiv.textadventure {font-family:Courier; font-size:130%; border:none; background:#000000; color:#FFFFFF; padding: 16px; margin-bottom: 16px;}\n\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-5974: \"The Interactive Fiction\"**\nYou are looking at a collaborative writing website. There is a story here.\n\n[[image Temptation.png]]\n\n**[[[https://scp-wiki.wikidot.com/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= SCP-5974\n|clearance= 3\n|container-class= esoteric\n|secondary-class= conscientia\n|secondary-icon= http://scp-wiki.wdfiles.com/local--files/scp-5974/conscientia-icon-2.svg\n|disruption-class= dark\n|risk-class= critical\n\n]]\n\n[[include :scp-wiki:component:acs-peppo-split\n|object= uncontained\n|object-image= http://scp-wiki.wdfiles.com/local--files/scp-5379/uncontained-icon-2.svg\n|object-color= neuter\n|esoteric-color= problem\n]]\n[[module css]]\n.anom-bar-container.danger .danger-diamond > .quadrants > .right-quad {\n    background-color:rgba(255,109,0,0.25);\n    background-color: rgb(255,109,0,0.25);\n[[/module]]\n\n[[/div]]\n----\n\n[[include component:image-block\n    name=Tyrant.jpg|\n    caption=Box for the SCP-5974 instance employed in Experiment 5974-14. |\n    width=300px\n]]\n\n**Special Containment Procedures:** Complete containment of SCP-5974 is likely impossible.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]After repeated objections by Dr. Y. Leiner (Tactical Theology), the Conscientia containment class has been created to replace the existing Da'aS Elyon class (object is uncontainable and must be made to appear non-anomalous to the general public) for SCP objects not tied to Judaism.[[/span]] News reports and social media content relating to the effects of each instance will be collated and suppressed by webcrawler I/O-NUNTIUM, to be replaced with the fiction that each new instance was created by its user as a form of self-therapy. MTF Kappa-43 (\"The Mediators\") will seize instances as they are discovered.\n\nSCP-5974 instances are stored in High-Yield Data Facility 3 at [/secure-facility-dossier-site-43 Site-43]. --Contact Dr. L. Lillhammer for testing proposals.-- Testing of this item is postponed indefinitely.\n[[div]]\n----\n\n**Description:** SCP-5974 is a computer video game released in 1982. The appearance and composition of each instance varies to suit its user, incorporating traumatic events they have experienced or potential sources of guilt. The following attributes are consistent across all instances:\n* the game's production company (Togenkyo Inc.) and publisher ([/vikander-kneed-technical-media-hub VKTM Games]);\n* the large 1980s-style cardboard box;\n* the presence of a \"feelie,\" an item related to the game's contents, within said box;\n* the game's form, a command line \"interactive fiction\" text adventure in the mode of //Colossal Cave Adventure// or the //Zork// series;\n* a theorized two-way connection between the player's physical health and that of their avatar, with potentially fatal implications;\n* the psychological inability to walk away from the game once it begins, unless its ending is reached.\nAfter the user completes the game or is rendered incapable of continuing, the instance is ready to re-imprint. This can only occur once it has been withdrawn from the sight of all individuals for a period not less than one second.\n\nInstances of SCP-5974 originally appeared on store shelves wherever computer video games were sold. With the decline of boxed computer games, they now manifest in \"bargain bin\" collections, online auctions, and even private collections. As with all media associated with GoI-5889, discovering the cause of these manifestations and arresting them has proven impossible.\n\nBetween 2004 and 2021, fourteen D-class personnel were requisitioned as test subjects against the protests of Memetics and Countermemetics Section Chair Dr. Lillian Lillihammer; Site-43 maintains no D-class pool of its own. Testing was terminated entirely after Incident 5974-14.\n\n----\n\n**Addendum 5974-14, Final Experiment Log:** The following is a complete transcript of the final experiment carried out using SCP-5974, with related documents appended.\n\n[[table]]\n[[row]]\n[[hcell style=\"border: 1px solid black; background-color: #F5D8E0; padding: 12px;\"]]\nTest Log 5974-14-1\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; background-color: #FFFFFF; padding-right: 12px; padding-left: 12px;\"]]\n**Date:** 06/27/2021\n**Presiding:** Dr. L. Lillihammer (Chair of Memetics and Countermemetics)\n**Subject:** D-24748\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding-left: 12px; padding-right: 12px;\"]]\n**//Transcript begins.//**\n\n//[The subject is seated at a desk which contains one 1982 Commodore 64 personal computer and one sliding drawer. Dr. Lillihammer is seated beside the subject.]//\n\n**Dr. Lillihammer:** Please open the drawer, D-24748.\n\n//[D-24748 does not respond, but does open the drawer. She gasps when confronted with its contents.]//\n\n**D-24748:** What the fuck?!\n\n**Dr. Lillihammer:** Can you show me what's inside?\n\n//[D-24748 reaches into the drawer and removes SCP-5974. It has transformed into a box for// Tyrant's Temptation; //the box art features the symbol of the [/resurrection-old-foes-hub Foundation Elimination Coalition], and the tagline appears to be a play on the motto of the Chaos Insurgency.]//\n\n**Dr. Lillihammer:** What the fuck?!\n\n**//Transcript ends.//**\n[[/cell]]\n[[/row]]\n[[/table]]\n\nThe test was immediately aborted, and Dr. Lillihammer accessed D-24748's personnel file. The subject in the chamber was not, in actual fact, D-24748 but instead D-25748, former SCP Foundation researcher Dr. Stephanie Buck.\n\n[[div style=\"border:solid 1px #999999; background:#FFDFC5; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n[[=]]\n[[f<image HARMA.png]]\n+ HUMANOID/ANIMAL RESOURCES MANAGEMENT ADMINISTRATION\n+ PERSONNEL FILE: \n+ D-25748 \n[[/=]]\n----\n**Name:** Buck, Dr. Stephanie Angelica\n**Prior Occupation:** Researcher, SCP Foundation; Researcher, Foundation Elimination Coalition\n**Age:** 39\n**Gender:** Female\n**Eyes:** Blue\n**Hair:** Blonde\n**Offence:** Mutiny against the SCP Foundation\n\nDr. Stephanie Buck was employed at USMILA Site-19 from 2009 to 2020 as a researcher specializing in humanoid anomalies. She was present when General George Bowe's Foundation Elimination Coalition (consisting of the Chaos Insurgency, Sons of Bowe, Church of the Broken God, and one cult of unknown origin) laid siege to Site-19 and occupied it between September and November, 2020. Buck renounced her loyalty to the Foundation and became a member in good standing of Bowe's administrative team. She was captured by MTF Alpha-9 (\"Last Hope\") when the Site was retaken, whereupon she claimed that the FEC had utilized hypnosis to ensure her cooperation. This claim was rejected, and the rarely-used demotion to D-class clause was invoked in recognition of her crimes against the Foundation. After amnesticization, she was assigned to [[[SCP-682]]] as D-25748.\n[[/div]]\n\nD-25748 should have been reassigned to Australia when SCP-682 was [/scp-5883 transferred to Site-45]; for unknown reasons, D-24748 took her place. In recognition of the sensitivity of D-25748's personal experiences, which would undoubtedly interact with SCP-5974, Dr. Lillihammer intended to discontinue the test. The Emergent Threat Tactical Response Authority vetoed this decision, however, as the potential for learning more about the circumstances of Bowe's occupation of Site-19 was considered too great. The test resumed the following day.\n\n[[table]]\n[[row]]\n[[hcell style=\"border: 1px solid black; background-color: #F5D8E0; padding: 12px;\"]]\nTest Log 5974-14-2\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; background-color: #FFFFFF; padding-right: 12px; padding-left: 12px;\"]]\n**Date:** 06/28/2021\n**Presiding:** Dr. L. Lillihammer (Chair of Memetics and Countermemetics)\n**Subject:** D-25748\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding-left: 12px; padding-right: 12px;\"]]\n**//Transcript begins.//**\n\n**Dr. Lillihammer:** Let's try this again. Open the drawer.\n\n//[D-25748 complies, again revealing// Tyrant's Temptation. //She emits sounds of distress.//]\n\n**Dr. Lillihammer:** Do you recognize the symbol?\n\n**D-25748:** No. I don't know. I don't think so?\n\n**Dr. Lillihammer:** You reacted quite strongly to seeing it the first time.\n\n**D-25748:** It's familiar somehow. I haven't seen anything familiar since you took my memories away. It startled me.\n\n**Dr. Lillihammer:** Very well. Open the box.\n\n//[D-25748 complies, withdrawing a 5.25 inch floppy disk and a duplicate of her researcher ID card from Site-19. She emits further sounds of distress, and drops both objects.]//\n\n**D-25748:** Oh god. Fuck.\n\n**Dr. Lillihammer:** Put the disk in, please.\n\n//[D-25748 complies.]//\n\n**D-25748:** Only one file. You want me to run it?\n\n**Dr. Lillihammer:** Yes.\n\n//[D-25748 complies.]//\n\n[[div class=\"textadventure\"]]\nTYRANT'S TEMPTATION\nCopyright (c) 2020 Togenkyo/VKTM Games. All rights reserved.\n\"Foundation Elimination Coalition\" is a registered trademark of the Chaos Insurgency.\n\nOPERATIONS CONTROL\nYou are standing in the beating heart of Site-19, and your own heart is beating rapidly. Technicians bustle all around you, working at the complex tasks which keep the SCP Foundation's single largest facility functioning. You don't really see them. Your attention is instead fixed on the face of General George Bowe, leader of the Foundation Elimination Coalition, towering over you on the main viewscreen. You can feel the power radiating from his steel blue eyes, and you are enthralled.\n\nDirector Moose is here.\nThere is a computer terminal here.\n\n»\n[[/div]]\n\n**D-25748:** What is this?\n\n**Dr. Lillihammer:** You don't remember?\n\n**D-25748:** Not even a little, no. But I've played //Leisure Suit Larry,// so... I guess I just type stuff, and see what happens? Yeah?\n\n**Dr. Lillihammer:** Go for it.\n\n[[div class=\"textadventure\"]]\n»examine technicians\nThe technicians don't matter.\n\n»why\nThe word \"why\" is not in my vocabulary.\n\nGeneral Bowe is speaking. His voice is somewhere between Harrison Ford's insolent drawl and Benedict Cumberbatch's baritone, and you are left bereft every time the sound stops. \"In the next thirty minutes, any personnel who surrender themselves to our Coalition will not be harmed.\"\n\n»examine moose\nWhen there's a perfectly good General Bowe to examine? As if.\n\n»\n[[/div]]\n\n**D-25748:** I don't want to examine General Bowe.\n\n**Dr. Lillihammer:** Okay. Can you tell me why?\n\n**D-25748:** I don't... no. I don't know.\n\n[[div class=\"textadventure\"]]\n»examine bowe\nWhat you see, you like.\n\n\"Your thirty minute grace period starts now,\" Bowe declares. \"Good luck.\" The transmission fizzles out.\n\nDirector Moose glances around the room. \"I don't think I need to tell you that his offer is off the table.\" She sees you staring at her, and nods. \"Alpha-9 will be here soon. We just need to hold the fort until then.\"\n\n»\n[[/div]]\n\n**D-25748:** I don't really get these prompts. Like, what am I supposed to do?\n\n**Dr. Lillihammer:** Whatever comes naturally, I suppose.\n\n**D-25748:** Naturally? In this situation?\n\n**Dr. Lillihammer:** Well... trying checking the terminal.\n\n[[div class=\"textadventure\"]]\n»check terminal\nA message is displayed.\n\n\"Greetings! If you're reading this, you're one of many downtrodden and unappreciated Foundation employees chafing under the yoke of hypersensitive oppressors. Are you tired of having your good ideas quashed by other people's overblown ethical concerns? Does considering the consequences of your actions make you sick? Then join the Foundation Elimination Coalition, and find yourself in a personal relationship with the inestimable General George Bowe today!\"\n\nButterflies stir in your stomach as you read the words 'relationship' and 'Bowe' in such close proximity.\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** You alright?\n\n**D-25748:** Stomach cramp.\n\n[[div class=\"textadventure\"]]\n»talk to moose\nYou clear your throat. \"It's a fair offer.\"\n\nEveryone in the room turns to look at you. Moose raises an eyebrow. \"Yes, as offers to commit treason go, it's very fair. Can someone give me an exterior view?\"\n\nThe screen flashes back to life, and the environs of Site-19 are depicted in vivid colour. The distant treeline is blocked by dozens of vast mechanical monstrosities, some of them recognizable as tanks or personnel carriers, some of them looking like pure science fiction. More soldiers than you've ever seen in your life are arrayed in front of them, wearing snazzy black uniforms with red arm bands. You like the uniforms, but you're still remembering General George's baby blues.\n\nA trickle of researchers and agents are walking out of the Site toward the FEC ranks. You doubt it's more than a hundred people, the merest fraction of the Site's employee pool.\n\n»talk to moose\nYou try again. \"Look, I'm not saying we have to like it, but the man has three armies at our doorstep. We might as well let him in, and sort it all out later. There's no point denying it.\" You certainly can't deny the feeling in your loins.\n\nMoose narrows her eyes.\n\n»\n[[/div]]\n\n//[D-25748 is squirming in her seat.]//\n\n**Dr. Lillihammer:** I repeat: you alright?\n\n**D-25748:** This... I've had enough of this.\n\n[[div class=\"textadventure\"]]\n»quit\n\"Consider this my resignation,\" you say. All the way to the door, you're expecting rough hands to seize you or a shot between your shoulder blades. Nothing happens; nothing happens at all until you're standing on the field of battle, looking down the barrel of a Broken God gearrender and shaking George Bowe's hand. It's rough and calloused, the hand of a man who gets things done. You're already thinking of all the things you'd like to do with him.\n\n. . .\n\nBOWE'S OFFICE\nThis used to be Moose's office, but that doesn't matter anymore. Minus the badly damaged door, you'd never know anyone had ever used it; no frills, no personal effects, barely any furniture. A desk, two chairs, and a computer terminal.\n\nA hideous statue of an organ grinder's monkey sits on the desk.\nGeneral Bowe is here.\n\n»examine statue\nIt continues to be hideous. You know what continues to NOT be hideous? General Bowe.\n\n»examine terminal\nYou never did care about your work. Why would you care about someone else's?\n\n»leave\nThere are many rooms in Site-19, but only one contains General George Bowe. You couldn't leave if you wanted to.\nWhich you don't.\n\n»talk to bowe\nYou think you'd rather examine him. In the flesh, the general is the finest specimen of manhood you've ever clapped ardent eyes upon. He's a mass of taut muscle and finely-graven features, a monument to the concept of low-simmering manhood. Your heart beats faster, and you wonder what passions enflame his. You are overcome with the need to know.\n\n»\n[[/div]]\n\n**D-25748:** [incoherent]\n\n**Dr. Lillihammer:** Pardon?\n\n**D-25748:** Nothing.\n\n[[div class=\"textadventure\"]]\n»talk to bowe\nHe starts talking before you get the chance. \"I always knew Moose was the wrong person for the job. You know where they found her? The Wanderers' Library! That should have disqualified her from directorship.\" You know it's true. You're thrilled to be in such perfect accord with someone.\n\n»ask about Moose\nYou don't even have to ask. He keeps going. \"Did you see how many researchers and agents stuck by her? Practically none! All I had to do was show up, announce myself, and reap the rewards. It's probably the biggest upset in military history, with practically zero casualties.\" You nod to yourself. That's not what you saw on the monitors, or outside, but Moose was probably tampering with the feed -- and maybe your vision. He's saying it, so it must be true.\n\n»\n[[/div]]\n\n**D-25748:** It's like I'm being led by the nose.\n\n**Dr. Lillihammer:** I hope it's not another lame duck commentary on the linearity of media. I fucking hate those.\n\n[[div class=\"textadventure\"]]\n»ask about defectors\n\"What about the ones who escaped? Why didn't they want to stay here with you?\" You honestly wonder at their sanity. It's impossible to imagine a reason to leave... other than the warmth in the air. You're getting quite hot under the collar.\n\nHe snorts. \"They were hypnotized. Any number of SCPs could have done it. Those people wanted to be on the ramparts with us, and Moose stole that grand opportunity from them.\" This makes perfect sense. You nod eagerly.\n\n»ask about FCE\nThe word \"FCE\" isn't in my vocabulary.\n\n»ask about FEC\nHe smiles warmly at you, and you bask in it despite the existing flush in your cheeks. \"We're going to restore the Foundation's former greatness. The men of conscience who formed the Chaos Insurgency had the right idea; they took a moral stand, and they're taking it still. Do you know, the Council removed their names from the walls of honour? They've torn down monuments to the brave warriors of the Red Right Hand. Shameful! The insurgents were the true patriots.\"\n\nHe pauses. You feel you could interrupt, if you wanted to.\n\n»interrupt\nYou don't have a problem with what he's been saying.\n\nHe reaches across the desk. \"I want you to look deep down inside yourself, doctor, and ask yourself one question. Are you with me?\"\n\n»examine me\nYou are Dr. Stephanie Buck, proud member of the Foundation Elimination Coalition and rising star of General Bowe's inner circle. You're getting on in years, but you think you still cut a fine figure.\n\nYou notice the general eyeing you, and undo the top button of your work shirt with a smile.\n\nHe's still waiting.\n\n»\n[[/div]]\n\n**D-25748:** Is this... are these my...?\n\n**Dr. Lillihammer:** It's drawing on your past, but there's bound to be some deviation. These games are always trying to make a point.\n\n**D-25748:** So, it's exaggerating things? Embellishing?\n\n**Dr. Lillihammer:** No way to know.\n\n**D-25748:** There's no way you can find out?\n\n**Dr. Lillihammer:** No. Why?\n\n**D-25748:** Just, just wondering.\n\n[[div class=\"textadventure\"]]\n»wait\nYou don't hesitate. You seize the moment, and his hand. The touch is electric.\n\n»look\nYou're being led across the Site by General George Bowe. There's nothing worth looking at but him. You don't even realize where you are until he presses you into a seat.\n\n. . .\n\nCONFERENCE ROOM\nThis is your least-favourite room in Site-19. This is the room where people you don't care about talk about things you also, not coincidentally, do not care about. Its contours barely register.\n\nGeneral Bowe is here.\nProphet Bumaro is here.\nDr. Malloy is here.\nSecurity Chief Starek is here.\nHighest Priest Yttoric is here.\n\n»\n[[/div]]\n\n**D-25748:** Do I know these people?\n\n**Dr. Lillihammer:** Do you?\n\n**D-25748:** Hmm.\n\n[[div class=\"textadventure\"]]\nexamine bumaro\n»He isn't your type.\n\nThe General has just finished explaining his plan to his lieutenants, and has moved on to the summary. \"All of Site-19's containment inventory, applied offensively around the world,\" he says. \"Enough to keep them on their toes indefinitely, if we play our cards right. What do you think?\" You think it's the best thing since sliced bread.\n\n»examine malloy\nWho?\n\nBumaro is the first to speak, since you've chosen to stay silent. \"There are followers of Mekhane spread throughout the known and unknown worlds. I might be inclined to call them to action, assuming some of the Sites you're attacking contain holy relics.\"\n\nBowe nods. \"What do you think about that, Stephanie? Should we abuse the religious angle?\" He grins, and his perfect teeth glint in the fluorescent light. \"All hail the Broken God, vote for me!\"\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** Can't believe he'd actually say that in front of Bumaro.\n\n//[D-25748 remains silent.]//\n\n**Dr. Lillihammer:** Something wrong?\n\n**D-25748:** ...I think I remember some of this?\n\n**Dr. Lillihammer:** Keep me updated. There might be mnestic effects.\n\n**D-25748:** Right.\n\n**Dr. Lillihammer:** ...please tell me you didn't understand that word.\n\n**D-25748:** Hate to disappoint you, but.\n\n**Dr. Lillihammer:** Christ.\n\n[[div class=\"textadventure\"]]\n»examine starek\nA tough customer, but still not chiselled enough to make you want to nibble on his aftershave the way Bowe does.\n\nYou're too enraptured by the way Bowe's blue eyes sparkle to bother answering his question. He doesn't seem concerned. \"Silence is compliance. What about you, Yttoric? Any suggestions?\"\n\nYttoric nods. \"Ever since they lost 19, the Foundation has been using anomalous comms. My priests think they can piggyback on the thaumic carrier waves handling Site-to-Site, maybe even get you a backdoor into SCiPNET. If it works, I say we flood the thing with Boweist propaganda. Twist the narrative, claim we're liberators. The evil Foundation doesn't care about you, but we do! They're making you bleed for the weak and the sick, but we have a better way! Everything you've heard about us is a lie, blah blah blah. They'll want to believe it, so they will.\"\n\nBowe looks pleased. \"I like the psychological angle, and I especially like the part about lying. What do you say, Stephanie? Shall we stretch the truth a little? Or a lot?\"\n\n»examine yttoric\nHe's buff, but offputtingly smug. Doesn't trigger your hypermasculinity fetish half as well as the big guy does.\n\nSince you don't care -- you've never cared about anything before, and now you only care about Bowe -- the general gives the Highest Priest a nod. \"Get us in there, John. I'll have some pointed messages for the good folks at Site-01 if you do.\" He spreads his arms wide. \"Alright, everyone. Questions?\n\n»\n[[/div]]\n\n**D-25748:** I have one.\n\n**Dr. Lillihammer:** Yeah?\n\n**D-25748:** Does the test end if I say I'm definitely getting flashbacks now?\n\n**Dr. Lillihammer:** No, but I'll have to monitor you more closely. You remember this scene?\n\n**D-25748:** Sort of? I don't think it was so heavy-handed, and... I don't remember the... Bowe stuff.\n\n**Dr. Lillihammer:** The Bowe stuff?\n\n**D-25748:** The... with me, and the... never mind.\n\n[[div class=\"textadventure\"]]\n»ask about something\nYou'd never presume to question the general. Dr. Malloy is not so cautious. \"What's your end goal, sir? What are you hoping to gain from all this?\"\n\n\"A spot on the Council, obviously, and the complete transformation of the Foundation.\" Bowe winks at you, and you're momentarily out of breath. \"Into something we can all live with.\"\n\n\"And what makes you fit for that position?\"\n\nThe general's eyes widen. \"My record is not in question.\"\n\n\"I mean, yes it is? I am literally asking you a question about your record. Specifically: where is it? What great victories did you achieve?\"\n\nBowe looks to you, as if deferring. He seems amused.\n\n»\n[[/div]]\n\n**D-25748:** Fuck am I supposed to say? This text parser isn't complex enough to handle conversation.\n\n[[div class=\"textadventure\"]]\n»wait\nMerriment dances in the general's eyes as he notes your sense of prudence.\n\n\"I mean, he's a general.\" Security Chief Starek has spoken up. \"That already qualifies him for leadership.\"\n\nDo you agree? Is a general a sensible choice for running a scientific organization?\n\n»no\nYou must supply a verb.\n\n»disagree\nThe word \"disagree\" is not in your vocabulary.\n\nStarek is warming to his subject. \"I mean, the guy's a proven winner already. Who prompted them to start Omega-7? Bowe! And that was an unqualified success. Why wouldn't they want him backing Alpha-9?\"\n\nYou know for a fact that Omega-7 was a debacle.\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** Do you remember Omega-7, or Alpha-9?\n\n**D-25748:** No.\n\n**Dr. Lillihammer:** Are you lying to me?\n\n**D-25748:** No.\n\n[[div class=\"textadventure\"]]\n»argue with starek\nYou debate the man in your mind. Of course, it wasn't really Bowe's fault. Sure, he demanded more and more use of anomalies in the field, but he had no way to know that those anomalies were unstable. You decide it's not worth saying anything aloud.\n\nMalloy seems unconvinced. \"What plans for actual change do you have, sir?\"\n\nBowe claps his hands together, and stands up. He reaches for a binder on the table. \"First off, I have a list of things I never want to hear anyone talk about ever again.\" He plucks a single sheet of paper out of the binder; it's pretty cheap stock, so you can tell that it's actually blank. \"Pataphysics. Pattern screamers. Department of Abnormalities. Fifthism. Department of Miscommunications. Pangloss. Shark Punching Centre. Commission on Unusual Cargo. Vikander-Kneed Technical Media. Oneiroi. Obearwatch.\"\n\n\"Those are all real things,\" Malloy responds. \"We can't just ignore them.\" He's right, of course. You could say so.\n\n»say he's right\n\"The general is right,\" you say. \"We're not here to talk about edge cases and feel-good nonsense. We need to get back to basics.\"\n\nBowe nods at you, and the affirmation hits you like an aphrodisiac. Malloy's voice is a low grumble now. \"What about the stuff we ARE still allowed to research? Any guidelines there?\"\n\n\"Of course.\" Bowe crumples up the sheet and drops it on the floor. \"We're going to do Omega-7 again, only not just a little bit. I want as many anomaly use proposals on my desk as it will physically hold! Of course, I've got more than a few ideas of my own. First off: telekill. Sheathe every single object with even the slightest amount of telepathic ability in the stuff. I don't know why we aren't doing that already.\"\n\nYou know. You wrote a paper on it. It's actually somewhere in your... there! It's in your hand.\n\n»present paper\nYou hand the paper to Malloy, who glances at it very briefly before nodding. \"Ah, the reason is that telekill slowly turns everyone who handles it into a vegetable, and it also grows in mass proportionate to the mass it nullifies. It's dangerous and unsustainable, so we can't use it.\"\n\n\"Bleeding-heart nonsense,\" you mutter. Malloy shoots you a look of pure betrayal; Bowe chuckles to himself, and stops looking at Malloy. He's looking at you, now. You never want him to stop, and you rack your brain for new topics of conversation.\n\nYou've been studying a phenomenon called the [/scp-6500 \"Impasse\"] by the Serpent's Hand, a gradual decline in the strength of the anomalous world which is significantly worsened by the process of containment. Bowe's proposal will definitely exacerbate that. Do you mention the Impasse?\n\n»\n[[/div]]\n\n**D-25748:** This isn't me.\n\n**Dr. Lillihammer:** Sorry?\n\n**D-25748:** This isn't me. I'm not like this.\n\n[[div class=\"textadventure\"]]\n»mention impasse\n\"Since this is going to come up,\" you say, \"it's been theorized that too much containment might actually lower the ambient anomalous energy on Earth, damaging esoteric ecosystems across the board.\"\n\n\"Yes,\" says Malloy. He looks hopefully at you. \"My department has been doing a lot of w--\"\n\n\"In my opinion,\" you continue, \"the O5s wouldn't have let it keep happening if it were true, so it's probably not.\"\n\nMalloy stares daggers at you as Bowe smiles widely. \"And maybe humanity would be better off if all the anomalies did die, right? Anyone ever think of that?\" \n\n»say \"am i actually allowed to talk?\"\nYou burble something unintelligible under your breath.\n\n\"Actually, sir, there's one more thing?\" Malloy looks thoroughly miserable. \"Some of the researchers who left were doing very important work. We prevent, on average, one potentially world-ending event every year at Site-19. I'd like permission to continue those projects.\"\n\nBowe laughs, and points at Yttoric. \"Don't tell that guy! His cult WANTS to end the world!\"\n\nYttoric puts both hands up in a 'guilty!' gesture, smiling wide.\n\nBowe walks around the table, and stands behind your chair. \"I'll leave the rest of the battle planning to you gentlemen; settle the gory details and get back to me.\" He extends his hand to you. \"Stephanie and I have dinner plans.\"\n\nThe anticipation is almost too much for you.\n\n»\n[[/div]]\n\n**D-25748:** I feel sick.\n\n**Dr. Lillihammer:** Is that a euphemism for--\n\n**D-25748:** No. Just sick.\n\n[[div class=\"textadventure\"]]\n»take bowe's hand\nHe leads you to his quarters. You can feel the blood pumping through his powerful veins, and for a moment you imagine him crushing your hand like a small bird. It thrills you to your core.\n\n...\n\nBOWE'S QUARTERS\nYou're having trouble focusing on your surroundings at this point, but that's fine because Bowe doesn't go in for excessive decoration -- except on his chest, which would be criminal not to call attention to. These used to be Director Moose's rooms but now they, like you, belong to him. You like it better that way. It's simpler.\n\nYou are sitting at a small dining table. \nThere is food here, but you don't care. \nThere is drink here, but you don't care.\nGeneral Bowe is here.\n\n»eat\nYou couldn't possibly. You're staring at his jutting chin, his close shave, his tailored uniform. You're imagining it looming up above as he goes in for the kill, and you know you'll need him to keep it on when you make love tonight. You want to see his shiny stars, his multitude of medals, hanging over you as he seizes his prize.\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** You think they're trying to make a point?\n\n//[D-25748 does not respond.]//\n\n[[div class=\"textadventure\"]]\n»fight bowe\nThere's no fighting what he does to you.\n\n\"I can't fathom how they let it get this bad.\" He places a forkful of something char-black into his mouth, and you realize it's well-done steak. He's still chewing when he continues, and that simple act of cave-dwelling masculinity really lights your fire. \"Frivolities. Voluntary access to SCP-113! An ETHICS COMMITTEE, if you can believe it. Internal tribunals! NEXUSES.\" He drops his fork angrily. \"Nexuses! I spent my whole career trying to make the world more like us, and here the Foundation was trying to let the weirdos stay weird. Disgusting.\"\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** \"Fight Bowe\"?\n\n//[D-25748 does not respond.]//\n\n[[div class=\"textadventure\"]]\n»ignore bowe\nHe glances at your plate. \"You're not eating, so I assume you'd rather talk. Tell me why you crossed over, Stephanie.\" \n\nYou're torn between needing him to tear your clothes to shreds and force himself upon you, and needing him to validate you. Which will it be?\n\n»whatever\nThe word \"whatever\" is not in my vocabulary.\n\nYou tell him the truth. You tell him you've never been happy working on your own initiative, and you need a strong male force in your life to take control. You tell him you've always wished someone else would take the responsibility for your actions off your shoulders. He chews on it thoughtfully.\n\n»\n[[/div]]\n\n**D-25748:** That's not true.\n\n**Dr. Lillihammer:** No?\n\n**D-25748:** No. None of this is true. This isn't what happened. Can I see my personnel file?\n\n**Dr. Lillihammer:** Sure, I'll go get it.\n\n**D-25748:** Really?\n\n**Dr. Lillihammer:** No! Of //course// you can't see your personnel file.\n\n[[div class=\"textadventure\"]]\n»kill bowe\n(with kindness)\nYou shift tack, and a stream of complimentary noise exits your mouth without a single identifiable thought driving it. General Bowe is the best general in the world. His plan to round up the [[span style=\"color:green\"]]fae[[/span]] and put them in camps is sheer brilliance. His other plan, to tear down the thirty-foot blockade wall the Foundation has erected around Site-19, is flawless and guaranteed to succeed. He's done more in a few weeks than Director Moose--\n\n\"Moose!\" He stabs the air with his empty fork, nearly spitting masticated meat out of his mouth. \"That stupid bitch. You saw how she tried to placate you with vague promises, scare you with empty threats, but you joined me! Virtually everyone did. Not even the Chaos Insurgency split supplied so many willing warriors to the cause!\"\n\nYou're still not sure where he's getting that from. Should you review the facts?\n\n»give up\nHe's a general, he can count ranks as well as anyone. Go with your gut. Trust the man.\n\nHe carries on. \"A reality bender! In the Director's chair! It's disgusting, frankly. I hate reality benders.\"\n\nAre you comfortable with this statement?\n\n»what ever\nCan I buy a verb?\n\nYou sidestep the issue. \"I think Moose is a thaumaturge?\"\n\nHe rolls his eyes. \"Same difference.\" He devours the last shred of steak; you still haven't so much as poked at your own. \"You've heard what they get up to, with their grimoires and their covens. Everyone knows that 110-Montauk is really the Council's secret sex cult.\" He suddenly looks lecherous, and you're one hundred percent here for it. \"Then again, on that note... when our work is done, you and I are going someplace special. There's a lovely suite in Alagadda I'm just dying to show you; they don't ask questions in the Nevermeant, and MC&D can hook us up.\"\n\n»wait\nThat trip to Alagadda is the only thing you want, now, and you're going to live for it until it happens. You tell him as much.\n\nHe smiles hungrily at you, even though he's just put away a solid chunk of cow. \"We've got a ways to go before that happens, of course. What if the rest of the Foundation doesn't fall in line? What if we push them as hard as we can, and they still resist? What then?\"\n\n»go to hell\nYou commit yourself to this infernal course of action. You tell him about the encrypted backdoor to the on-Site nuclear warheads. You tell him about the O5 Council's secret countermeasures for taking down a potential mutiny, and how to access them. You tell him everything, and he listens; you want to give him everything you have, and you want him to want to take it.\n\nHe stands up from the table, and extends his hand. \"I would like to show you something, Stephanie. Will you come with me?\"\n\n»\n[[/div]]\n\n//[D-25748 pounds the desk with her fist.]//\n\n**D-25748:** I did //not.// I did NOT. I FUCKING DID NOT!\n\n[[div class=\"textadventure\"]]\n»kill bowe\nYou take his hand, and he takes you.\n\n...\n\nACCESS CORRIDOR\nAgent Oana Lungu stops you in the hall. \"Do you have a moment, doctor? I need to talk to someone.\"\n\n»\n[[/div]]\n\n**D-25748:** I didn't have sex with Bowe. I //know// I didn't.\n\n**Dr. Lillihammer:** I mean...\n\n**D-25748:** I didn't... I didn't turn FEC because he looked good in tight pants, for fuck's sake. I can't have. That can't be it.\n\n[[div class=\"textadventure\"]]\n»examine lungu\nLungu has a sad face. It's always irritated you. Her voice irritates you more.\n\nLungu waits for a reply that never arrives, and looks even sadder than usual when she asks: \"Has General Bowe ever... said anything inappropriate to you?\" She's speaking very quietly.\n\n»say yes\nSay \"yes\" to who?\n\n\"No,\" you tell her, very loudly. \"I don't think he's ever said anything inappropriate to anyone, and I think YOU'RE being inappropriate by bringing it up.\" You're having inappropriate thoughts about Bowe yourself, now; god, the night feels so far away.\n\nHer mouth flaps for a moment, putting you in mind of a fish.\n\n»\n[[/div]]\n\n**D-25748:** Enough. No more.\n\n**Dr. Lillihammer:** D-25748...\n\n**D-25748:** Do you know how stupid it sounds when you say the whole number out loud?\n\n[[div class=\"textadventure\"]]\n»wait\nHer misery overcomes her fear. \"It's just... I don't know. A few of the girls in the barracks say he... uh. I probably shouldn't tell you this.\"\n\n»tell her it's fine\n\"Whatever he's doing, I'm sure it's fine.\" You narrow your eyes. \"Next complaint?\"\n\nShe's wincing so hard, you're amazed she can even see. \"Alright. Uh... some of our deployments. Alongside the anomalies. We don't seem to be attacking Foundation targets? We seem to be attacking... civilians.\" She pauses. \"With riot gear.\" She pauses again. \"And worse. Some of the other agents... they seem to be enjoying this.\"\n\n»agree\n(with General Bowe)\n\"It's necessary,\" you say. \"There's some disturbed people out there, and the only way to handle them is to put them down. If any of our people are overdoing it, well, that's just their personal failings. It's not on the general! And anyway, the Foundation won't cave if we play fair. We need blood in the streets if we're going to escalate this.\"\n\nHer eyes widen. \"Is that why he's promoting all the worst researchers? Why his whole inner circ--\" She slams her mouth shut so hard, you swear you hear a tooth crack.\n\n»\n[[/div]]\n\n**D-25748:** Catspaw simulator.\n\n**Dr. Lillihammer:** Pardon?\n\n**D-25748:** Every damn thing I type, it loopholes me. Makes me feel...\n\n//[D-25748 sighs.]//\n\n[[div class=\"textadventure\"]]\n»agree with lungu\n\"Shutting your mouth was the right idea,\" you tell her. \"I don't want to hear your whining anymore.\"\n\nHer eyes water with the effort required not to roll them. \"I wouldn't be telling you at all if it were possible to tell HIM, but every time I try, I get one of his subordinates instead. Like Yttoric. Yttoric is freaking EVERYBODY out. He doesn't have any qualifications that we know of, he's the leader of some weird offshoot cult nobody's ever seen, he's got his own agenda and everything he wants Bowe to do is shady as hell. Why is he even here?\"\n\n»idspispopd\nThis isn't that kind of game.\n\n\"Do you not know?\" Lungu looks desperate. \"Because I'm afraid his whole shtick is... making things worse. Making it worse and worse and worse, until the whole thing, the whole Foundation, falls apart. Like he wants us all fighting, wants the world as we know it torn down. And he's using the general to make that happen, and the general doesn't even mind.\"\n\n»asdfghjkl\nDo you kiss your mother with that mouth?\n\nDesperation turns to misery. \"You don't have a problem with this? With how we're using all our resources for military ends, making more and more enemies instead of making friends? Turning the Site into something no better than the Factory? It's like he didn't take this place to fix the Foundation, he took it to give him more ammo for settling petty grievances... and he's letting all these other assholes do the same, turning a blind eye, because nothing matters except him.\"\n\nWhat a stupid statement. Nothing else DOES matter.\n\n»leave\nLungu follows you.\n\n\"I'm just worried that he's losing sight of the big picture. He only wants to talk about how great Omega-7 was, how nobody misses Moose, how there's some illegal convoy of moon people coming to attack us and we need to be prepared. Anybody who disagrees with him gets shot in the head, or fired, or insulted. Everything out of his mouth is either about him, or out of touch. There's no middle ground.\"\n\n»agree with lungu\nYou nod. \"There isn't, you're right. There's the general's way, and the wrong way. When you go back to the barracks, tell them complaints are against the rules from now on. Anyone does complain, kneecap them.\" You really put some venom into your smile. \"Get used to using that riot gear.\"\n\nShe stops following as you enter Operations Control.\n\n. . .\n\nOPERATIONS CONTROL\nYou are standing in the beating heart of Site-19, and your heart is beating in tune with Bowe's. Technicians bustle around you, working at stolen terminals on nefarious purposes, while guards with red arm-bands observe them with well-trained suspicion.\n\nGeneral Bowe is here.\nDoctor Malloy is here.\nHighest Priest Yttoric is here.\n\n»talk to bowe\nYou think you'd rather examine him again. Now that you know what lies beneath that fine uniform, you can trace the sharp angles with your overheated imagination. You know the two of you are going to need to take several breaks from work today. You've been thinking of nothing else since last night.\n\n»attack bowe\nAs badly as you want to press your flesh against the man and make his powerful body move, you know this is neither the time nor the place. You need to ask him what he wants from you, so you can do it. Whatever it is. Without question.\n\n»\n[[/div]]\n\n//[D-25748 shouts in frustration.]//\n\n[[div class=\"textadventure\"]]\n»talk to bowe\nWhat do you want to say?\n\n»say \"fuck you\" to bowe\nYour proposition raises eyebrows across the room. The general smirks. \"Work before pleasure,\" he intones in his irresistible rumble. \"Now, Dr. Buck, let's get down to business. Yttoric's priests have successfully infiltrated SCiPNET, and they've hooked the feed up to that terminal over there.\" He points at the terminal in front of you. \"I want you to send a message. You'll find it ready to go already.\"\n\n»send message\nNot that you care, but it reads:\n\nTHE SITE DIRECTORS' EXECUTIVE COUNCIL OF THE WHOLE HAS CONSPIRED TO SUPPRESS THE ADVENT OF GENERAL BOWE'S COALITION OF THE WILLING. IT IS THE DUTY OF ALL PERSONS LOYAL TO THE ORIGINAL STATED CAUSE OF THE SCP FOUNDATION TO RISE UP AGAINST THIS TYRANNY. DEPOSE YOUR DIRECTORS. SEIZE YOUR SITES. PLEDGE YOUR LOYALTY TO BOWE. TAKE BACK THE FOUNDATION.\n\nBowe expects reports of rebellions to start filtering in almost immediately, but they don't. Disgruntled staff at Site-45, Site-54 and Site-88 briefly camp out in their Directors' offices, and there's talk of the Red Right Hand pacifying a crowd of dissidents at Site-01, but that's it. The general is obviously disappointed, and within a few hours he can't stop talking about how badly his followers have failed him.\n\nA few hours later, you receive a notice from the United States military. They have stripped General Bowe of his rank.\n\n»tell bowe\nThe general slams his fist into a wall. \"They don't have the RIGHT!\" He points to his uniform collar. \"I EARNED these stars! All the years of service I gave those bastards, and this is how they repay me? They rolled over for the Foundation. Lapdogs!\"\n\n\"Who cares?\" Yttoric yawns. \"You're a general in the FEC. You're THE general. Don't pay them any mind.\"\n\n\"They've been slandering me consistently for years, John.\" Bowe is nearly frothing at the mouth; his excitement is exciting you in ways you didn't think possible. \"No other general has been such a target of contempt.\"\n\n\"Well,\" says Yttoric. \"They did execute Mulhausen.\"\n\nThat takes him back. \"Poor Mulhausen,\" Bowe muses. \"He did nothing wrong. Who would've missed a few tribals in Portugal?\"\n\n\"They don't have tribals in Portugal,\" Bumaro mutters.\n\n\"Not since Mulhausen!\" Bowe crows.\n\n»\n[[/div]]\n\n**D-25748:** Mulhausen. Jesus Christ.\n\n**Dr. Lillihammer:** We might take a break to re-apply your amnestics.\n\n**D-25748:** No!\n\n**Dr. Lillihammer:** No? Why not?\n\n**D-25748:** Just... I don't know. Let's see where this goes.\n\n[[div class=\"textadventure\"]]\n»wait\nThe next few days are a blur of pleasure and banal administrative duties. You don't even notice the latter, so enraptured are you by the former. That's probably why you also don't immediately notice when the Foundation meticulously dismantles Bowe's plans, re-captures the anomalies he sends against them, and forces the FEC back behind Site-19's boundary wall.\n\nYou do notice eventually.\n\n. . .\n\nFIRING RANGE\nThis is where the Mobile Task Forces stationed at Site-19 used to practice their marksmanship. There are two agents here now, but they're standing where the targets would normally be. Their hands are bound, and they're wearing blindfolds. Neither is making a sound.\n\nGeneral Bowe is here.\nDoctor Malloy is here.\nSecurity Chief Moreau is here.\nHighest Priest Yttoric is here.\n\n»examine moreau\nHe's even less interesting than Starek was. What ever happened to Starek? Bowe sure does have a high staff turnover rate.\n\n»\n[[/div]]\n\n**D-25748:** An anomaly got Starek. And me, too. I wasn't here for whatever this is.\n\n[[div class=\"textadventure\"]]\n»examine malloy\nDr. Malloy is standing beside the agents. He's also blindfolded. Even without the labcoat, you know which one is him because neither of the agents have pissed their pants.\n\n»\n[[/div]]\n\n**D-25748:** No.\n\n[[div class=\"textadventure\"]]\n»leave\nYou don't want to leave.\n\nGeneral Bowe strides onto the firing range. You take a long, longing look at his unnaturally-tight buttocks in his form-fitting blue dress pants, and wish you weren't wasting time with trivial matters when there's so many more ways you'd like to show him how much you appreciate his leadership.\n\n\"The wolves are at the door.\" A shiver runs down your spine as Bowe's silken tones grace your eardrums. \"Any minute now, MTF Alpha-9 is going to breach the walls of this Site and try to take it from me by force. In one sense, that's a testament to how right I am. How right I've always been. In another sense, well.\" He is holding a standard issue Foundation sidearm in his right hand; he clicks off the safety.\n\nChief Moreau clucks appreciatively.\n\n»examine moreau\nYou resume your examination of General Bowe instead. You can see his finger resting on the trigger; you admire his iron nerves.\n\n\"This project is failing because of you. Because you let me down.\" General Bowe extends his hand, pointing the sidearm at the first agent. \"I assembled the best team imaginable; with my leadership, there should have been nothing we couldn't handle.\"\n\n»EXAMINE MOREAU\nSecurity Chief Louis Moreau is male; you don't know much more than that, because you haven't bothered to learn, because he's nobody. He isn't Bowe.\nThere is a holstered Foundation-issue sidearm on his belt.\n\nGeneral Bowe adopts a formal pistol-shooting stance. \"Any last words, traitors?\"\n\n»take moreau's sidearm\nThe word \"moreau's\" is not in my vocabulary.\n\nGeneral Bowe glances back at you, a wicked gleam in his eye. You feel a thrill of anticipation.\n\n»\n[[/div]]\n\n**D-25748:** I do fucking //not.//\n\n[[div class=\"textadventure\"]]\n»take sidearm\nThe word \"sidearm\" is not in my vocabulary.\n\nGeneral Bowe pulls the trigger on his sidearm. A single shot rings out, and one of the agents crumples to the floor. The rush of adrenaline is incredible; you've never met a man as decisive as this one, you've never seen anyone exerting such radical agency upon their environment. Even as it all comes crashing down, you know you made the right decision.\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** Jesus.\n\n[[div class=\"textadventure\"]]\n»take gun\nDo you mean the Security Chief's gun, or General Bowe's gun?\n\nGeneral Bowe pulls the trigger again. The second agent's lifeless body slaps wetly to the concrete.\n\n»\n[[/div]]\n\n**D-25748:** FUCK.\n\n[[div class=\"textadventure\"]]\n»take chief's gun\nDo you mean the Security Chief's gun or Chief Priest Yttoric's gun?\n\nMalloy falls to his knees, whimpering. \"Please,\" he says. \"I was only trying to help.\"\n\nBowe scoffs. \"This was never about helping. I thought everyone knew that.\"\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** I thought Yttoric was a //Highest// Priest.\n\n[[div class=\"textadventure\"]]\n»take security chief's gun\nDo you mean Security Chief Moreau's gun or Security Chief Starek's gun?\n\nThree more shots in quick succession catch Dr. Malloy in the forehead, heart, and left thigh. Bowe blows smoke from the end of the barrel, and smiles back at you. \"What say we go open up a few containment chambers and wreck up the place?\"\n\n»\n[[/div]]\n\n//[D-25748 pushes back from the desk.]//\n\n**D-25748:** None of this //fucking happened.//\n\n**Dr. Lillihammer:** Then why are you so upset?\n\n**D-25748:** It wasn't like this! It wasn't... //I// wasn't... I'm just gonna type \"kill self,\" and see what it does.\n\n**Dr. Lillihammer:** I wouldn't recommend it.\n\n//[Silence on recording.]//\n\n**D-25748:** So, it's //that// kind of game, huh.\n\n**Dr. Lillihammer:** Let's not find out.\n\n[[div class=\"textadventure\"]]\n»wait\nYou don't have to wait long. Bowe is opening his mouth, probably to chastise you for abusing the \"wait\" command in this interactive fiction instead of, you know, interacting with it, when there is a loud explosion and the lights go out.\n\nIt is very dark. You are likely to be eaten by SCP-017. \n\n»\n[[/div]]\n\n**Dr. Lillihammer:** Okay, that was a nice touch.\n\n[[div class=\"textadventure\"]]\n»look\nUnless you can see in the dark, you're not... oh! You can't see at all, actually, because the next explosion brings part of the roof down onto your head.\n[[=]]\n֍֍֍֍ YOU ARE DEAD ֎֎֎֎\n[[/=]]\nBut as luck would have it, modern medical technology has ways of getting around that. Some combination of electrical shocks and, perhaps, creepy thaumaturgy gets your heart pumping again in no time. Well, not NO time; some time has obviously passed.\n\n. . .\n\nHANGAR\nYou are lying on a gurney in the middle of Site-19's main aircraft hangar. Explosions echo in the distance, and the room is full of voices. Angry voices. Frightened voices. Over them all, the strong and soothing tones you long to hear peal out: \"I expect every last one of you to fight to your last breath. We're not giving up. This is our Site, and if they want us out, they're going to have to drag us!\" The voice is tinnier than you remember; it's coming over a PA system.\n\n»\n[[/div]]\n\n//[The test halts for seventeen minutes as D-25748 slumps to the desk, then immediately sits bolt upright again. A Health and Pathology examination confirms that the subject has suffered a temporary cardiac arrest, but she is cleared to continue testing under Dr. Lillihammer's observation.]//\n\n**D-25748:** If this was an Infocom or Sierra game, I'd be dead for real.\n\n[[div class=\"textadventure\"]]\n»look\nYou have a lovely view of the ceiling.\n\n»get up\nYou succeed, mostly. Standing on a gurney is a tenuous business, but it does at least get the attention of everyone around you. And that's a big \"everyone\": half the occupying force must be here, hurriedly preparing VTOL aircraft for escape. As your hearing improves, you note sirens blaring in the distance. As your vision focuses, you note John Yttoric approaching you.\n\n»talk to yttoric\n\"Where is he?\" You feel ridiculous standing on the gurney, but it does give you the high ground. You've heard that's a thing. \"Where's the General?\"\n\n\"The general is dead,\" Yttoric replies flatly. You fall backward off the gurney, striking the cold tile quite hard.\n\n»\n[[/div]]\n\n//[D-25748 emits a yelp of pain.]//\n\n[[div class=\"textadventure\"]]\n»talk to yttoric\nYou stare up at him, and the ceiling, and say: \"He's not dead.\" It's not a question. It's a statement.\n\nAs if in response, the general's recorded voice rings out again: \"Don't think about the dead. They don't matter. What matters is that you're alive, and you have weapons, and you have a foe to fight. If you don't fight them, if you don't fight for me, you're a coward. We won this war, we are NOT going to surrender.\"\n\nYttoric helps you to your feet. \"He's gone, Stephanie. He played his little game, played you all like chumps, and then left you holding the bag. You want to be here when the agents come pouring in? You know how that ends for you. You've seen it. Come with me, and we'll keep on making them pay. I promise.\"\n\n»\n[[/div]]\n\n**D-25748:** I wasn't here for this. I wasn't around when Bowe died, and by the time I woke up in 19 it was all over. Nobody offered me anything.\n\n[[div class=\"textadventure\"]]\n»talk to Yttoric\nYou have nothing to say. You're remembering the nights in Bowe's quarters, the nights which meant more to you than your own life and liberty, much less anyone else's. The nights you gave up everything for, and would again in a heartbeat.\n\n»\n[[/div]]\n\n//[D-25748 stands up abruptly, knocking her chair over.]//\n\n**D-25748:** YOU WANT TO FUCKING KNOW WHY I DID IT? WHY I __ACTUALLY__ DID IT?!\n\n[[div class=\"textadventure\"]]\nDo tell.\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** Whoa.\n\n**D-25748:** What the fuck?\n\n**Dr. Lillihammer:** This is new.\n\n[[div class=\"textadventure\"]]\nI'm waiting.\n\n»\n[[/div]]\n\n//[D-25748 picks up her chair and sits down again.]//\n\n[[div class=\"textadventure\"]]\n»i don't know why i did it\nThe word \"i\" is not in my vocabulary.\n\n»\n[[/div]]\n\n**D-25748:** I DON'T KNOW WHY I DID IT! I... I trusted him. That he knew what he was doing. That he was doing the right thing! He was charismatic, he was clever, he had a plan. He tricked me. He tricked everyone, and we were wrong to let him do it.\n\n[[div class=\"textadventure\"]]\nBullshit.\n\n»\n[[/div]]\n\n//[Silence on recording.]//\n\n[[div class=\"textadventure\"]]\nI can wait all day, Stephanie, but you can't.\n\n»\n[[/div]]\n\n**Dr. Lillihammer:** Don't respond. I'm going to call secu--\n\n**D-25748:** I did it because I wanted to, alright?\n\n**Dr. Lillihammer:** D-25748, do not resp--\n\n**D-25748:** I was sick of nobody listening to me. I was sick of the slights and indignities, of eleven years at the Foundation spent chasing projects nobody cared about. I needed someone to listen, alright? Is that what you want me to say?\n\n[[div class=\"textadventure\"]]\nYou're still blowing smoke.\n\n»\n[[/div]]\n\n//[Dr. Lillihammer attempts to activate the chamber intercom. It does not function.]//\n\n**D-25748:** Fine, you know what? I knew what was best, for me. I knew what I wanted, and I knew that if I was in charge, or if I knew the person who was, I stood a better chance of getting it. That's the only thing that crossed my mind when I heard Bowe's offer. What it would do for me. I didn't think about who he was, I didn't think about who his friends were, I didn't think about what would happen to everyone else if he got his way. I thought about having that power, and using it, and getting what was mine.\n\n**Dr. Lillihammer:** Dr. Buck! Stop engaging with th--\n\n**D-25748:** He was just the figurehead. The Coalition wasn't about him, it was about us. Anybody who claimed to trust him was either ignoring the facts, or didn't understand them, or didn't care. We had our own agendas, and fuck everybody else.\n\n//[Dr. Lillihammer leaves the chamber.]//\n\n**D-25748:** George Bowe and his shapely ass didn't have a single goddamn thing to do with what I did. It was me, okay? It was all me. Everyone else was moving up, and I was being kept down. They didn't like my politics, they didn't like my //ambition,// they didn't... trust my ethics. The things I wanted to do with their resources, but no! They had to play nice with the murder monsters, //clone// D-class instead of just emptying the prisons, and let all those banana republics set policy instead of moving in and setting it for them. It wasn't efficient. It wasn't //economic.//\n\n[[div class=\"textadventure\"]]\nIs that all you've got?\n\n»\n[[/div]]\n\n//[There are muted sounds from behind the chamber door, which remains closed.]//\n\n**D-25748:** I was sick of the forms, I was sick of the Ethics Committee, I was sick of the D-classes and the Nexuses and the anartists and the whole damn deal, and I wanted to burn them all down.\n\n[[div class=\"textadventure\"]]\nAnd were you right?\n\n»\n[[/div]]\n\n//[A high-pitched whine can be heard from the corridor, and the door shudders in its frame.]//\n\n[[div class=\"textadventure\"]]\nThey'll be through soon, Stephanie.\n\n»\n[[/div]]\n\n**D-25748:** Of course I wasn't right. I have a PhD in sociology, I should damn well have known better. I got tunnel vision, I took my issues out on everyone else, and I blamed them when it all went wrong. I wouldn't have taken that VTOL if I'd had the chance, because even then I knew whose fault this was. You can't have a cult of personality without the cult. You happy now?\n\n[[div class=\"textadventure\"]]\nIt's a start. But how do you finish?\n\n»\n[[/div]]\n\n**D-25748:** What?\n\n[[div class=\"textadventure\"]]\nHow do you finish?\n\n»\n[[/div]]\n\n**D-25748:** The hell do you mean?\n\n//[D-25748 tugs at her jumpsuit.]//\n\n**D-25748:** This, this is how I finish! This is what I deserve.\n\n[[div class=\"textadventure\"]]\nSo, you start problems but you don't end them. That seems very convenient for you.\n\n»\n[[/div]]\n\n**D-25748:** I almost got eaten by a ten-ton lizard! What's so convenient about that?!\n\n//[The door lock begins to melt, and sparks fly from the seam where the door meets the wall.]//\n\n[[div class=\"textadventure\"]]\nThey're still out there. They're still hurting people. And some of that is still your fault. Do you want to keep shovelling shit and wallowing in self-loathing, Stephanie? When you could be making a difference? Stopping other people from making the same stupid mistakes?\n\n. . .\n\nHANGAR\nSparks fly from every door as Alpha-9 burn their way in. The overhead canopy grinds open, and Yttoric extends a hand to you. \"I need an answer right now, doctor. You're --a valued member of this team-- D-class, and if it's what you want, you always will be. What do you say?\"\n\n»\n[[/div]]\n\n//[The door cracks, and the sparks cease.]//\n\n[[div class=\"textadventure\"]]\n\"What do you say, Stephanie?\"\n\n»\n[[/div]]\n\n//[D-25748 stares at the screen, her hands resting on the keyboard.]//\n\n[[div class=\"textadventure\"]]\n»quit\nYour score is -121 out of a possible 0. Are you sure you want to quit, D-25748?\n\n»\n[[/div]]\n\n**D-25748:** Yes.\n\n[[div class=\"textadventure\"]]\n»yes\n[[/div]]\n\n//[The program shuts down. The security team successfully force the chamber door open, and enter; they do not appear to notice D-25748. Dr. Lillihammer walks into the room, a confused expression on her face.]//\n\n**D-25748:** I think I beat your game?\n\n//[There is no response. After a moment, D-25748 stands, walks carefully past Dr. Lillihammer, and exits the containment chamber.]//\n\n**//Transcript ends.//**\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[div style=\"border:solid 1px #999999; background:#F7D3D3; padding-left:12px; padding-right:12px; padding-top:6px; margin-bottom: 10px;\"]]\n[[=]]\n++ **Incident Summary 5974-14 -- Delfina M. Ibanez**\n+++ **Chief, Pursuit and Suppression Section, Site-43**\n[[/=]]\n\n[[f>image PS.png]]\n\nD-25748 escaped from the Security and Containment Section of Site-43 on 06/28/2021 due to unforeseen complications with SCP-5974's reality bending effect. At the main security checkpoint, agent H. Yancy demanded to see her D-class credentials; when she presented them, he de-activated their security countermeasures and removed her from the D-class registry. D-25748 left a brief statement with Agent Yancy, before heading into the Habitation and Sustenance Section and using her researcher pass (acquired from the SCP-5974 box) to activate the topside elevator and exit the Site proper.\n\nD-25748's recorded statement runs as follows:\n\n\"I don't know if you'll be able to find me, I don't know how much time I'll have. But that isn't what matters anyway. It's not about me, now, just like it was never really about him. It's about what I can do about what we did. That's my tomorrow, and the next day.\"\n\nAgent Yancy is unable to account for his actions during this incident, but distinctly recalls wishing D-25748 good luck at her \"new job.\"\n\nShe remains at large.\n[[/div]]\n\n[[/div]]\n\n----\n[[div]]\n[[=]]\n<< **[[[SCP-5883]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[SCP-6056]]]** >>\n[[/=]]\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5973]]] | SCP-5974 | [[[SCP-5975]]] >>\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** conscientia-icon.svg, HARMA.png, PS.png, Temptation.png, Tyrant.jpg\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "adaptive",
    "broken-god",
    "compulsion",
    "director-moose",
    "doctor-lillihammer",
    "esoteric-class",
    "game",
    "general-bowe",
    "illustrated",
    "media",
    "memory-affecting",
    "no-return",
    "on-guard-43",
    "resurrection",
    "scp",
    "vikander-kneed"
  ],
  "author": "HarryBlank",
  "created_at": "2021-07-22T02:09:44+00:00",
  "updated_at": "2024-07-26T11:16:29+00:00",
  "rating": 155,
  "_site": "scp-wiki",
  "_fullname": "scp-5974"
}