{
  "title": "SCP-1518-JP",
  "content": "[[module css]]\n.footnotes-footer { \ndisplay:none;\n}\n[[/module]]\n\n[[include :scpko:credit:start]]\n**제목:** SCP-1518-JP - 녹슨 톱니바퀴,,錆びた歯車,,\n**작가:** [[*user islandsmaster]], SOYSOY_Kusagawa\n**역자:** [[*user LR0725]]\n**원본:** http://scp-jp.wikidot.com/scp-1518-jp\n[[include :scpko:credit:end]]\n\n[[include component:image-block\n|name=FDR.jpg\n|caption=알 수 없는 시점에 촬영된 SCP-1518-JP의 [*https://commons.m.wikimedia.org/wiki/File:FDR_at_Groton_April_1900.JPG 사진].\n|width=200px\n]]\n\n**일련번호:** SCP-1518-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1518-JP-1 대상 면담은 5일에 한 번 실시한다. 북아메리카 대륙에서의 [[[church-of-the-broken-god-hub|GoI-004A (\"부서진 교회\")]]][[footnote]][[[*church-of-the-broken-god-hub|GoI-004 (\"부서진 신의 교회\")]]]로 알려진 종교 단체 내의 종파 중 하나이다.[[/footnote]]의 활동을 감시하며, 비정상적인 기계 부품 이송을 방해하거나 저지한다. 예상 가능한 CK급 시나리오를 막기 위해 모든 SCP-1518-JP-2는 회수해야만 한다.\n\nSCP-1518-JP는 제310연구격리기지의 지하 대형 창고에 격리한다. 창고 천장 부분에는 자외선 스크린을 설치해 창고 내부를 멸균 처리한다. 창고의 출입구는 자물쇠로 잠그고 경비원 2명을 배치한다. SCP-1518-JP-1이 사망할 시 경비원을 증원하고, 창고 내를 상시 순회한다. 새로운 SCP-1518-JP가 기동하여 확보되면 이 조치는 해제한다.\n\nSCP-1518-JP-1은 제310연구격리기지 의료동 내 I급 멸균격리실에 격리한다. 의료부 소속 의사 2명, 간호사 4명이 SCP-1518-JP-1 치료에 배정된 상태다. 격리실에 들어갈 때는 표준 항병원체 처리가 필요하다. SCP-1518-JP-1이 사망할 시 시체는 소각하고 남은 부품을 회수한다.\n\n**설명:** SCP-1518-JP는 인체 조직과 기계 부품으로 구축된, 모두가 동일한 외관상 특징을 가진 반(半)기계적 인간형 독립체들이다. SCP-1518-JP는 완전히 정지 상태며, 외부 자극에 일절 반응하지 않는다. 외부의 작용으로 SCP-1518-JP를 기동시키려는 시도는 전부 실패했다. 현재 재단이 격리 중인 SCP-1518-JP는 --139-- --128-- --114-- 103개체이다.\n\nSCP-1518-JP의 신체 구조 중 약 40%는 정밀한 기계 부품들로 교체되어 있다. 이 부품은 주로 소화계와 순환계의 각종 기관을 대체한다고 추정된다. SCP-1518-JP의 인체 조직은 물질대사가 아닌 특이한 과정을 이용해 손상을 최장 15시간에 걸쳐 자가복원한다. 기계 부품들은 내구성이 비정상적으로 높으며, 방사선을 투과시키지 않는다. SCP-1518-JP은 파괴 불가능하다고 여겨진다.\n\n특기할 만한 점은 SCP-1518-JP의 기계 부품 다수가 장기를 모방했다기에는 이상한 구조를 가졌다는 것이다. 그 형태는 개체에 따라 차이가 존재한다. 구조에 관한 정보는 시체에서 회수한 부품을 분석하여 알아냈다. 아래는 그 예시들이다.\n\n* 심장과 대동맥에 해당하는 펌프들이 비정상적으로 분지하고 합류함.\n* 간에 해당하는 기어박스가 현저히 비대해짐.\n* 폐 일부에 해당하는 압력 공기판의 강도가 역력히 약해져 있음.\n* 대장에 해당하는 대형 관의 여러 곳에 구멍이 뚫렸고, 내부에는 융기된 부분이 존재함.\n* 횡격막에 해당하는 막 구조가 손상 내지는 결손됨.\n\nSCP-1518-JP-1은 기동 상태에 들어간 SCP-1518-JP이다. SCP-1518-JP-1 개체가 완전히 사망하면 24시간 이내에 다른 SCP-1518-JP가 새로 기동하게 된다. 또한, SCP-1518-JP가 동시에 여러 개체 기동하는 사례는 지금까지 확인되지 않았다.\n\nSCP-1518-JP-1은 인간의 다발성 장기 손상에 상응하는 질환을 가지고 있으며, 일반인에게 발병하는 감염병에 대해서는 면역이 완벽하게 무방비한 상태이다. 이는 장기를 대체하는 기계 부품의 비정상 구조 때문이라고 여겨진다. 다발성 장기 부전 및 각종 면역질환을 중심으로 한 복합적인 증상으로 인해, SCP-1518-JP-1은 기동 이후 평균 7일 이내에 사망한다. SCP-1518-JP의 변칙성은 이러한 증상의 치료를 어렵게 만들고 있어, 재단 의료부는 적절한 치료에 실패했다. 개체의 격리에 협조적인 태도를 유지하기 위해, 의료용 마약을 사용하는 완화의료가 허가되어 있다.\n\nSCP-1518-JP-1은 지성이 있으며, 일반적인 북부 방언의 영어로 대화가 가능하다. 현재까지 확인된 모든 SCP-1518-JP-1 개체는 동일한 인격을 보였지만, 한편으로는 이전에 사망한 SCP-1518-JP-1을 인식하지 못하는 데다가 기억도 계승되지 않는 모습을 보였다. 각 개체와 실시한 면담에 따르면 SCP-1518-JP-1은 1857년 7월 21일 미합중국 뉴욕주 뉴욕시 맨해튼 자치구에서 태어난 백인 남성 로이드 아치볼드 (Lloyd Archibald)이다. 1924년 현재, SCP-1518-JP-1의 외모는 20대 중반으로 보이며, 노화의 징후는 나타나지 않는다.\n\nSCP-1518-JP-2는 GoI-004A가 숭배하는 신격과 관련이 있다고 추정 중인 변칙적 기계 독립체들이다. SCP-1518-JP-2는 총 47개체 존재한다고 생각된다. SCP-1518-JP-2는 회수하지 못한 상태다.\n\nSCP-1518-JP는 1924년 7월 3일 재단이 GoI-004A의 맨해튼-스태튼 합동교구를 조사했을 때, FoI-1518-JP[[footnote]]Facilities of Interest, 요주의 시설을 지칭한다.[[/footnote]] (\"아치볼드 저택\") 지하에서 발견했다.\n\n----\n\n[[include component:image-block\n|name=colorgear.jpg\n|caption=[*https://pixabay.com/ja/photos/photo-179861/ FoI-1518-JP]에서 회수한 물품 일부.\n|width=230px\n]]\n\n**부록 1518-JP.1:** FoI-1518-JP 제압 작전 보고서\n\nFoI-1518-JP는 맨해튼에서 유명한 옛 저택 중 하나로, 시에서 관리하는 사적으로 등록되어 있었다. 그러나 본래 소유자에 대한 정보는 오랫동안 불명이었다. 1857년 GoI-004A의 맨해튼-스태튼 합동교구가 세워진 이후, 재단이 회수한 내부 자료에서 \"아치볼드 가\"가 여러 차례 언급된다는 사실을 바탕으로, 재단은 아치볼드 저택을 FoI로 지정했다. 관련 문서 중 가장 오래되었다고 추정되는 자료는 1589년 작성된 것이 확실시되고 있다. 심층 연구가 진행 중이다.\n\n아래는 FoI-1518-JP 제압 작전에 참가한 기동특무부대가 작성한 활동 보고서이다. 맨해튼-스태튼 합동교구에 대한 일련의 조사 결과는 제310기지 정보관리보전부 서고에서 열람 가능하다.\n\n[[collapsible show=\"+ 문서 1518-JP-Report#00009 열람하기\" hide=\"- 문서 닫기\"]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[=]]\n[[size 150%]]**기동특무부대 활동 보고서**[[/size]]\n[[/=]]\n\n----\n\n**관련 기동특무부대:** [[[task-forces#toc41|기동특무부대 스티그마-9 (\"자연발생하는 톱니, 지레, 도르래에서 진화함\")]]]\n**명령자:** 제310기지 이사관\n**장소:** 미합중국 뉴욕주 맨해튼 자치구\n**일시:** 1924/07/03\n\n**행동 계획:**\n* FoI-1518-JP (\"아치볼드 저택\") 제압.\n* GoI-004A 구성원 포박 혹은 처분.\n* 소유 중인 변칙 개체 및 자료 회수.\n* 필요에 따른 은폐 공작.\n\n**행동 결과:** 작전 성공. 행동 계획을 문제없이 수행했다.\n\n17:30 작전 시작. 45분에 걸친 작전 행동 결과 FoI-1518-JP를 제압했다. 예상했던 GoI-004A 구성원과의 교전을 일어나지 않았으며, 저택 내에 거주하는 인간형 존재는 확인되지 않았다. 인적 손해 없음.\n\n대량의 비변칙적 물품뿐만 아니라, 아래와 같은 물품들을 회수했다.\n\n* GoI-004A의 문장이 각인된 용도 불명의 기계 부품 14점\n* 철 합금 재질임에도 자성을 전혀 가지지 않는 정밀 공구 55점\n* 양피지 조각에 고급 잉크로 적힌 \"조각의 서\" 사본 다수[[footnote]]비변칙적. 증거 인멸을 위해 샘플 몇 점만 남기고 소각 처분했다.[[/footnote]]\n* 알 수 없는 원리로 암호화 처리된 편지[[footnote]]제한적으로나마 복호화 처리를 거친 결과, 편지 일부의 수신인 이름으로 「[[[twistedgears-kaktus-proposal|부마로]]]」, 「[[[hospital-hub|밀러]]]」라는 글자가 해독되었다. 여전히 내용 대부분은 밝혀내지 못했다.[[/footnote]] 8점\n\n물품 다수는 1층 북관의 서재와 거실에서 발견했다. 회수한 물품은 제310기지로 이송했다.\n\n또한, 등기국이 보관 중인 건축 도면에는 기재되지 않은 지하 구조를 발견했다. 북동 서재 안에 숨겨진 문은 여는 데에 실패했으므로, 파괴 처리를 실행했다. 격벽 내부로 기동특무부대 스티그마-9가 18:30에 돌입하여, 소규모 전투가 발생했다. 최종 안전 확인은 23:15 완료했다.\n\n**전투 경과:** 전투는 약 3시간 지속되었다.\n\n지하 구조는 명백히 3차원적이지 않은 구조로 확장되었으며, 전체적으로 공방과 비슷한 기능을 가지고 있었다. 또한 내부에는 인체 조직과 기계 부품으로 구축된 수많은 인간형 독립체가 존재하여, 기동특무부대원이 진입하자 이에 반응해 적대적인 행동을 보였다. 해당 개체들은 공격 시 주로 대형 공구의 모습을 한 물리 병기를 이용했다. 개체들의 예상되는 질량에 비해 기묘할 정도로 강한 힘과 정확한 조준이 위협이 되기는 했으나, 지성과 통제가 명백히 결여된 탓에 개체 각각의 전투 능력은 비교적 낮다고 판단되었다.\n\n기동특무부대 스티그마-9는 일단 서재 앞까지 퇴각했다가 탄약과 중화기, 폭약 보급을 받고서 태세를 정비했다. 본대에서 증원이 온 덕에 공방 토벌은 별다른 문제없이 이루어졌다. 인적 손해는 12명, 사망자는 없었다. 독립체는 전원 파괴했고 남은 샘플은 회수했다.\n\n공방 심부에서는 사방 약 20m 길이의 대형 기계 구조물이 확인되었다. 해당 구조물은 인간형 독립체 여럿을 생산하는, 공방 내의 인간형 독립체 공급원 역할을 하고 있었다. 이 때문에 FoI-1518-JP 제압 임무를 직접적으로 방해하는 요인으로 간주하여, 제310기지 사령부의 승인을 받고 공병 부대가 구조물을 폭파하여 파괴했다.\n\n**비고:** 구조물 뒷면의 비밀 문 안에 존재했던 저장 시설에서, 대량의 인간형 독립체를 발견했다. 이들은 제310기지로 이송되어 SCP-1518-JP로 지정되었다.\n\n공방 내부 조사는 계속되는 중이다. 지하 구조의 연면적은 12.6km^^2^^ 이상이라고 추산된다.\n[[/div]]\n\n[[/collapsible]]\n\n----\n\n**부록 1518-JP.2:** SCP-1518-JP-1 면담 기록\n\n초기 격리 당시의 조사에 따라, SCP-1518-JP는 비생물 개체로 분류되었다. 그러나 FoI-1518-JP 제압 작전으로부터 5일이 지난 1924년 7월 8일, 보관고로 이송되는 중이던 SCP-1518-JP-1이 기동했다. 제310기지 이사관과 격리팀 간 협의 결과, 면담을 실시했다. 아래는 면담 기록의 녹취록이다.\n\n[[collapsible show=\"+ 문서 1518-JP-Interview#00027 열람하기\" hide=\"- 문서 닫기\"]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[=]]\n[[size 150%]]**면담 기록-1518-JP-01**[[/size]]\n[[/=]]\n\n----\n\n**대상:** SCP-1518-JP (이하 \"대상\")\n\n**면담자:** 젠스 피셔맨 연구원 (이하 \"면담자\")\n\n**일시:** 1924/07/11\n\n**비고:** SCP-1518-JP의 신체 특성에 관한 정보가 충분치 못했으므로, 격리 및 면담은 평범한 인간형 개체 격리실에서 이루어졌다.\n\n----\n\n**<녹음 시작>**\n\n**면담자:** 그러면 면담 시작하겠습니다. SCP-1518-JP,[[footnote]]면담 당시에는 SCP-1518-JP-1의 일련번호가 나오지 않은 상태였다.[[/footnote]] 본명은 로이드 아치볼드. 맞습니까?\n\n**대상:** 네, 틀림없습니다. 저는 로이드. 아치볼드 가의 외아들이며 끌을 가진 자, 야금 도구를 전수받은 이들의 말예입니다. 저한테는 이름이 있습니다. 그 번호로 부르지는 말아주셨으면 합니다.\n\n[대상은 목이 쉬었으며, 간혹 심하게 콜록거린다.]\n\n**면담자:** 노력해 보겠습니다. 로이드…… 3일 전, 창고에서 눈을 떴을 때 당신이 그런 이름을 대셨었죠. 그래서 아치볼드 가문에 대해 조사를 해보았습니다. 시간이 좀 걸렸지만, 그 이름이 적힌 출생증명서를 발견했죠. 그렇지만 이건 60년도 더 된 기록입니다. 당신은 아무리 봐도 30대로조차 보이지 않아요.\n\n**대상:** 저 역시도 처음에는 순수했습니다. 하지만 저는 태어나면서부터 부서져 있었습니다. 이 신체는 영락한 끝에 다다른 말로인 셈이죠.\n\n**면담자:** 부서져 있었다고요?\n\n**대상:** 네. 모든 생명은 부서져 있다…… 그래서 저희 일족은 신을 위한 강철을 벼릴, 그 시간을 얻으려는 기술을 좇아 왔습니다. 크레타부터 시작해서 로마, 브리타니아, 그리고 이 대륙까지. 아치볼드의 관습입니다.\n\n**면담자:** 아치볼드의 이름은 낡은 교회의 자료 여기저기서 발견되더군요. 역시 당신한테는 친족이 있는 거군요?\n\n**대상:** 옛날엔 그랬죠. 그렇지만 지금은 저 혼자입니다. 모두 저보다 먼저 가버렸으니까요.\n\n[대상이 콜록거리면서 입을 짓누른다.]\n\n**면담자:** 괜찮으십니까, SCP-1518-JP.\n\n**대상:** 예에……… 손수건 좀 빌려도 될까요?\n\n**면담자:** 이걸 쓰십시오. 그러면 당신의 일족과, 당신의 그 늙지 않는 기묘한 육체에 대해 설명을──\n\n**대상:** [웃음] 이건 일족 대대로 내려오는 축복의 비전 의식이었습니다. 부서진 것을 그러모아서, 뿔뿔이 흩어진 신성을 쌓아 올리는 일을 하려면 인간의 몸으로는 부족합니다. 턱없이 부족하죠. 그러니 교파 사람들은 육신을 바쳐서, 강철의 심장이 새겨질 만큼, 딱 그 정도의 시간을 얻었습니다. 그렇지만 저는……\n\n[대상은 손수건으로 입을 억누르고 있다.]\n\n**대상:** 저는 약했습니다. 막 태어난 바로 그때부터 육체의 재앙에 갇혀 있었습니다. 심장 고동에 닿아서 이를 손에 넣겠다, 그런 일족의 미래를 짊어지기에는 부족한 그릇이었죠. 받은 이의 사명을…… 신의 육체를 쌓아 올리겠다는 위대한 역할을 등에 멨지만, 저는 무엇도 이룰 수 없었어요──\n\n[대상의 입에서 대량의 혈액이 뿜어져 나온다. 대상은 심하게 기침하며 왼쪽 가슴을 누른 채로 발버둥친다.]\n\n**대상:** 저는 축복을 받아서…… 다른 일족들에 이어서, 사명을 완수할 날을…… 아아, 부디, 아직…… 아직,\n\n**면담자:** [욕설], 뭐야 이건. 의료반!\n\n**대상:** //죽고 싶지 않아.//\n\n**<녹음 종료>**\n\n----\n\n**종료 보고서:** 면담은 중단되었고 SCP-1518-JP-1은 집중치료실로 옮겨졌다. 약 50시간 동안 의식불명 상태에 빠진 SCP-1518-JP-1은 폐의 기흉과 대량의 복강내 출혈, 세균성 질환에 따른 패혈성 쇼크로 인해 사망했다.\n\n[[/div]]\n\n[[/collapsible]]\n\n----\n\n**부록 1518-JP.3:** 참고인 면담 기록\n\nSCP-1518-JP의 조사를 위해, 참고인으로 과거 GoI-004A 맨해튼-스태튼 합동교구에 소속되어 있던 인물을 면담했다. 아래는 그 면담 기록의 녹취록이다.\n\n[[collapsible show=\"+ 문서 1518-JP-Interview#00131 열람하기\" hide=\"- 문서 닫기\"]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[=]]\n[[size 150%]]**면담 기록-1518-JP-07**[[/size]]\n[[/=]]\n\n----\n\n**대상:** 네이선 세르반테스 요원 (이하 \"대상\")\n\n**면담자:** 젠스 피셔맨 연구원 (이하 \"면담자\")\n\n**일시:** 1924/08/04\n\n**비고:** 세르반테스 요원은 GoI-004A에서 재단으로 망명한 이전 신자 중 한 명이다. 청취 조사 결과, SCP-1518-JP-1과 면식이 있다는 사실을 알렸기 때문에 참고인으로 선출되었다.\n\n----\n\n**<녹음 시작>**\n\n[중요하지 않으므로 삭제]\n\n**면담자:** 본래 화제로 돌아갈까요, 세르반테스 요원. 당시에 SCP-1518-JP-1과 어느 정도로 교류하셨습니까?\n\n**대상:** ……그렇게 많지는 않았습니다. 교회에서는 여러 번 얼굴 마주친 적이 있었지만, 대화했던 건 몇 번밖에 없었어요.\n\n**면담자:** 그렇군요. 그는 교회에서 어떤 일을 했었죠?\n\n**대상:** 필모어 신부한테 신뢰를 사서, 다른 교구와의 조율을 맡았었습니다. 희사받은 물자나 활동에 필요한 자재를 수배하는 역할이었죠. 교회의 자선 사업에도 신부가 출석할 때는 무조건 얼굴을 비췄던 것 같습니다.\n\n**면담자:** 그 당시 SCP-1518-JP-1은 합동교구 신부와 아주 긴밀한 관계를 가졌었단 겁니까?\n\n**대상:** 아마도요…… 신부가 그를 참회실로 안내하는 모습도 본 적 있습니다. 저는 맨해튼에 그렇게 길게 살지 않았어서, 신부하고도 그렇게 자주 얘기하지는 않았긴 합니다.\n\n**면담자:** 감사합니다. 그러면, 그 사람에 대해 뭔가 아는 것…… 교회 내에서의 행동거지나 인상 같은 걸 얘기해 주시겠습니까.\n\n**대상:** 그 사람은…… 그렇네요, 교회의 활동을 되게 열심히 하는 듯한 느낌이었어요. 설교[[footnote]]이 경우 종교의 교의・경전을 신자나 민간인에게 구두로 설명하는 일을 가리킨다.[[/footnote]]에는 반드시 참가했었고, 제가 봤던 한에서는 예배에도 결석하는 걸 본 기억이 없습니다. 초반에는 가족하고 같이 왔었죠, 아마…… 누나랑 여동생일 거예요.\n\n**면담자:** 감사합니다. 그의 신체적 문제에 대해서는 아십니까? 혹시 지병이 있었나요?\n\n**대상:** 아뇨, 특별히. 결코 활동적인 사람은 아니었지만, 건강해 보였어요. 기침하는 것조차 본 적이 없는데…… 그렇지만, 제가 거기 있던 것도 20년 넘게 지난 일이니까요. 당시 저는 신앙에 의문을 품었었어요. 이제는 그날의 기억도 애매합니다. 도움이 되지 못해 죄송합니다.\n\n**면담자:** 아뇨, 문제 없습니다. 감사합니다, 요원.\n\n**<녹음 종료>**\n\n----\n\n**종료 보고서:** 이후에도 같은 교회에 소속되었던 재단 인원・PoI를 대상으로 총 5회 면담을 실시하여, 교회 내 SCP-1518-JP-1의 행동에 대한 마찬가지 의견을 들었다. SCP-1518-JP의 기원 및 일족의 자세한 정보는 아직 명확하지 못하며, 교회 관계자와의 면담은 지속한다. 기동특무부대 스티그마-9는 필모어 신부의 수색에 배정되었다.\n\n[[/div]]\n\n[[/collapsible]]\n\n----\n\n[[include component:image-block\n|name=gear.jpg\n|caption=FoI-1518-JP 내부에서 발견된, 정체불명의 기계 구조의 [*https://pixabay.com/ja/photo-2291916/ 일부].\n|width=200px\n]]\n\n**부록 1518-JP.4:** FoI-1518-JP 탐사 결과\n\nFoI-1518-JP에 대한 재단의 일련의 조사 결과, 지하 구조 (잠정 명칭 \"공방\")의 조사 거점이 설립되었다. 기동특무부대 스티그마-9의 심부 조사에서는 저택 대심도 지하의 거대한 터널 구조와, 여러 개의 중량물[[footnote]]30t 급으로 예상된다.[[/footnote]]가 반출된 흔적이 명백히 남아 있는 모습을 발견했다. 터널 구조는 변칙적인 공간 우회로를 거쳐 맨해튼섬 남서쪽 방면으로 계속되어, 허드슨강 하구의 어퍼뉴욕만을 경유하여 대서양으로 이어진다고 생각된다. 터널 출구 주변의 예측 수심에 대항할 만한 내압 장비를 확보할 수 없으며, 공방 내의 밀폐 상태를 유지하기 어려울 수 있다는 점 때문에 추가 추적은 중지되었다. 북아메리카 대륙 동해안에 재단의 연안 조사용 자산이 할당되어, 해저를 이동한 정체불명의 중량물을 추적 및 경계하고 있다.\n\n공방 내에서는 변칙 등급에 해당하는, 약한 변칙성을 지닌 물품을 대량으로 회수했다. 그중 다수가 공구나 의례적 장식품으로, 어떠한 목적을 가지고 사용되었다고 추정된다. 또한, 알 수 없는 원리로 구축된 대형 기계 부품도 여러 점 발견되었다. 이 부품들은 물리적으로 명백히 모순된 구조를 갖고 있었고, 미지의 정신조작성 때문에 조사원 다수가 부품이 「말을 걸었다」고 보고하기도 했다. 기지로 운반하기 위해 공방을 나선 순간, 모든 부품이 자가붕괴[[footnote]]분명히 녹 방지 처리가 되어 있었음에도 부품은 급속히 산화되었다.[[/footnote]]한 탓에 개체 지정은 해제되었다.\n\n> //1924/10/19, 콘웰 주임 조사관의 현장 진술 녹취록//\n> @@@@\n> @@@@\n> 우리가 조사 중인 것이 대체 무엇인가, 확실한 증거는 무엇도 없다. 그러나 나는 이 조사 책임자로서, 떠올릴 수 있는 모든 가능성을 도마 위에 올려봐야 한다고 생각한다.\n> \n> 여기 있는 이 일련번호 부여조차 안된 물체의 용도를 생각하면 그 의미는 명백하다. 시계장이 녀석들은 여기서 무언가를 만들고 있었다. 그것이 무엇인지는 알 수 없지만, 비상하게 무겁고, 단단하고, 거기다 중요한 물건이었다. 발견된 자재 반입구 가운데 몇 군데는 60km 이상 떨어진 출구까지 이어져 있다. 머리 바로 위에 동료의 교회 건물이 잘만 있는데, 일부러 브루클린 끝까지 통로를 확장해둔 이유가 대체 무엇인가? 아치볼드 가문의 문서에서도, 가문에 소속된 이들의 이름이 손에 꼽을 정도밖에 나오지 않는 것은 어째서인가?\n> \n> 알겠나, 여기서 기름 범벅이 됐을 터인 이 일당은, 절대 자네들이 농담 따먹기로 말하듯 //자동차 수리공의 셋째 자식// 같은 것이 아니다. 놈들은 비밀스러운 사업을 벌였다. 동료들 사이에서도 밝히지 않았던 일 말이다. 공방에는 분명히 20년 이상 가동된 흔적이 있다. 교회의 교의를 고려한다면, 해저로 사라진 무언가는 이 지역의 정상성에 중대한 위협임에 틀림없다. 지금이라도 조사부대를 편성해 추적해야만 한다. 이 패거리의 신이라는 자의 목소리에 귀 기울이는 사람이 지금보다 더 늘어나게 두면 되겠는가?\n\n정식 제안서를 감안하여, 제310기지는 미국 동북부의 GoI-004A 조사 관련 주요 거점으로 지정되었다. 현재 맨해튼-스태튼 합동교구는 재단의 완전한 감시 하에 있다. 아치볼드 가가 작성한 문헌은 SCP-1518-JP-2로 지정되어 있다. 수색이 진행 중이다.\n\n----\n\n**부록 1518-JP.5:** 자피 필모어 면담 기록\n\nSCP-1518-JP 조사를 위해, 중요 참고인으로서 맨해튼섬 관련 GoI-004A 소속 성직자와 면담을 실시했다. 재단이 맨해튼섬을 제압한 후, 자피 필모어 신부의 소식은 알려지지 않았었다. 몇몇 소규모 초상 공동체를 통한 접촉 이후, 제310기지에서 격리 중인 GoI-004A 구성원을 정당히 대우해 준다는 조건 하에 필모어는 재단에 투항했다. 아래는 면담 기록 녹취록이다.\n\n[[collapsible show=\"+ 문서 1518-JP-Interview#00298 열람하기\" hide=\"- 문서 닫기\"]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[=]]\n[[size 150%]]**면담 기록-1518-JP-27**[[/size]]\n[[/=]]\n\n----\n\n**대상:** 자피 필모어 (이하 \"대상\")\n\n**면담자:** 젠스 피셔맨 연구원 (이하 \"면담자\")\n\n**일시:** 1924/12/04\n\n**비고:** 필모어의 면담은 이것이 두 번째이다. 첫 번째 면담에서는 필모어의 지위 확인 및 보증, 몇 가지 종교적 합의, 재단 격리 하에 있는 GoI-004A 구성원의 정신적 돌봄에 관한 의논이 오갔다.\n\n----\n\n**<녹음 시작>**\n\n**면담자:** 시간이 됐습니다, 필모어 씨. 면담을 시작하죠. SCP-1518-JP-1…… 로이드 아치볼드, 그리고 그 일족에 대해 얘기해 주십시오.\n\n**대상:** 아치볼드. 흠, 오래된 이름이군. 교만하고, 치밀하고, 간결한 이들이지. 일족의 무리들 전부를 신을 위해 헌상한 족속들이고. 그 조상은 옛날에 사해 변두리에서 성인(聖人)께 야금용 도구를 받았다고 들었다. 그것이 정말인지는 차치하고서, 그 땅의 신도들은 모두 그리 믿고 있었다.\n\n**면담자:** 말하자면 지역 명가였다, 그리 이해하면 괜찮을까요. 그들을 언급한 자료는 거의 남아 있지 않습니다. 필모어 씨, 당신이 기억하는 대로 구체적인 사람 수나 이름, 특징을 알려주십시오.\n\n**대상:** [5초간 웃음] 이봐, 무슨 말을 하는 겐가? 이래 봬도 나는 40년간 이곳 교구장을 맡았던 몸이다. 듣고 싶다면야, 그래…… 재스퍼부터 시작할까.\n\n[이후 30분 넘게, 필모어는 아치볼드 가문 구성원의 이름과 연령, 인상을 상세히 설명한다.]\n\n**대상:** ……시메온, 여기까지 47명이다. 로이드까지 더하면 48명이 되지. 도랑을 따라 흘러가는 폐유보다도 지독하게 진한 피를 가진, 그런 음침한 일족이다. 내 전임자가 나에게 교구를 물려주었을 때는 일족 모두가 취임식에 참석했었지만, 지금에 와서는 //단 한 명도// 남아 있지 않아.\n\n**면담자:** 로이드 아치볼드는 일족들이 먼저 가버렸다고 표현했습니다. 로이드의…… 변칙성은 모든 일족도 공통으로 가지고 있었던 겁니까?\n\n**대상:** [웃음] 바보 같군. 녀석들은 강철로 늙음을 극복했다. 가장 나이가 많았던 어셔는 400년은 구동했었지만, 그뿐이지. 로이드를 마지막으로 자식은 태어나지 않게 되었지만, 수명 따위는 존재하지 않았던 거나 다름없어. 이프르[[footnote]]제1차 세계 대전에서 서부 전선의 격전지 중 하나였던 [*https://ko.wikipedia.org/wiki/%ED%8C%8C%EC%8A%A4%EC%83%B9%EB%8B%AC_%EC%A0%84%ED%88%AC 파스샹달]을 가리킨다.[[/footnote]]에 쑤셔넣어도 살아남았을 거다. 일족은 사라진 거야, 닳아 없어진 활자처럼, 한 명씩.\n\n**면담자:** 사라졌다고요?\n\n**대상:** 맨 처음에는 에나타, 그 다음에는 이돌라, 시메온, 아멜리…… 매주 예배에 오던 자들이 점점 빠지기 시작했다. 그들 중 아무도 그 일에 대해 언급하지 않았어. 기실, 나는 들어야만 했건만. 전해 듣지 못했다. 그리고……17, 8년쯤 지났을 무렵에는 로이드와 사촌 자매밖에 남지 않았지. 키란과 노벨라는 같이 사라졌고, 로이드는 혼자가 됐다.\n\n**면담자:** 로이드는 사라지지 않은 거군요. 일족과 다르게, 그만이 남아 있었다.\n\n**대상:** 그래, 그렇지만 놈도 어딘가 변해버렸어. 그 전에는 평범하게 웃고 다니는 녀석이었는데 이제는 웃지 않아. 요 십몇 년은 예배당에 들어가는 것도, 나오는 것도 아주 시계처럼 똑같은 시간에 맞추더군. 참회실에 데리고 들어가도 제대로 입도 뻥긋 안하고, 무언가 명령하면 그대로 따르기만 할 뿐. 머리부터 발끝까지 기계 인형이 됐다.\n\n**면담자:** 자아는 존재하는 것 같던데요.\n\n**대상:** 그렇지만 이전과는 다른 사람이 되었고, 얼마 안 돼서 교구에서도 사라져 버렸다. 그놈의 업무도, 소파도, 경전도, 이제는 다른 사람 소유다. 그 저택에 무슨 일이 있었는지도, 알아야 했던 시절은 이미 지나갔다. 모두 끝났다는 얘기지. 내가 할 수 있는 일도 이젠 남아 있지 않아.\n\n**면담자:** ……그러면 SCP-1518-JP-1이 무엇을 했는지 당신은 전혀 모른다는 뜻이군요.\n\n**대상:** 그래, 나는 아무것도 몰라. [10초간 침묵] ……하지만 나는 신부다. 아직 말할 게 있어── 알겠나, 그 양철이 되어버린 남자에게 전해줬으면 하는 말이 있다.\n\n**면담자:** 넵, 허가만 떨어진다면야.\n\n**대상:** [20초간 침묵] 너 좋을 대로 살아라. 일족이 너에게 무엇을 요구했는지 나는 모르지만, 적어도 너는, 너만큼은 아직 //여기에 있다//. 자기 심장이 째깍이는 소리에 따라서 살아라. 그리 함으로써 우리는 신께 다가간다.\n\n**<녹음 종료>**\n\n----\n\n**종료 보고서:** SCP-1518-JP-1의 협조적 태도에 어떤 영향을 끼칠지 알 수 없기 때문에, 대상의 발언을 전달하는 것은 보류 중이다.\n\n[[/div]]\n\n[[/collapsible]]\n\n----\n\n**부록 1518-JP.6:** SCP-1518-JP-1 면담 기록\n\nFoI-1518-JP 탐사에서 얻은 정보와 GoI-004A 구성원과 진행한 면담으로부터, 아치볼드 가의 활동이 북아메리카 대륙의 정상성에 위협이 될 가능성이 제기되었다. 따라서 상황 타개를 위해 면담은 정기적으로 진행하게 되었다. 아래는 면담 기록 녹취록이다.\n\n[[collapsible show=\"+ 문서 1518-JP-Interview#00421 열람하기\" hide=\"- 문서 닫기\"]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[=]]\n[[size 150%]]**면담 기록-1518-JP-50**[[/size]]\n[[/=]]\n\n----\n\n**대상:** SCP-1518-JP-1-29 (이하 \"대상\")\n\n**면담자:** 젠스 피셔맨 연구원 (이하 \"면담자\")\n\n**일시:** 1924/12/15\n\n**비고:** SCP-1518-JP-1과의 면담을 지금까지 32회 시도했으나, 그중 다수는 대상의 건강 문제로 인해 짧은 시간 만에 끝났다. SCP-1518-JP-1-29는 완화의료의 효과가 잘 들었던 개체로, 비교적 장시간의 면담이 가능했다. 의료용 마약 때문에 생긴 조증 상태가 대상에게 미친 영향은 불분명하다.\n\n----\n\n**<녹음 시작>**\n\n**면담자:** 오늘은 컨디션이 좋은 것 같아 기쁘네요. 로이드 아치볼드 씨…… 그러면 면담을 시작하겠습니다.\n\n**대상:** 얼른 끝내죠, 피셔맨 씨. //서로를// 위해서라도.\n\n[대상이 연신 콜록거린다. 면담 대상의 컨디션을 고려해 면담 중 사이사이에 여러 차례 휴식 시간을 가졌다. 휴식하는 부분은 편집하였다.]\n\n**면담자:** 저희가 알고 싶은 건 그리 답하기 어렵지 않을 겁니다. 그 지하 공방에서 무얼 만들어 내고 있었는지, 어디로 보냈는지, 무엇에 사용했는지. 당신은 그 일에 어떤 식으로 관여했는지, 그뿐입니다.\n\n**대상:** 일족의 신앙, 그 결실. 그렇게밖에 말할 수 없는 물건입니다. 존재의 의미 그 자체를 깎아내어, 구동시키기 위해서 심장을 바쳤죠. 그건 말하자면 골자입니다. 옛적 사도의 눈물 위에 진상했던 유리, 그 신성을 구현한 존재지요.\n\n**면담자:** 쉬운 단어로 답해 주시면 감사하겠습니다, 로이드 씨. 저희는 교회 사람이 아니니까요.\n\n**대상:** [고개를 갸웃한다] 노력해 보죠── 그렇다고 해도, 사실 저도 잘 알지는 못합니다. 일족이 무엇을 녹이고, 무엇을 잘라내서, 무엇을 쌓아 올렸는지. 저는 항상 그 옆에 있기는 했지만, 건드려 보진 못했으니까요.\n\n**면담자:** 모른다? 모른다고 말씀하셨나요, 로이드 아치볼드 씨?\n\n**대상:** 예. 저희, 야금 도구를 가진 자들의 사명은 한마디로 '단조'입니다. 하지만 부서진 신, 저희들이 받드는 흩어진 최고신의 신성을 모아서, 어떠한 형상을 만들어내어, 오랜 세월의 공정을 걸치면서 그의 고동 소리에 계속 귀를 기울입니다. 그 일을 견디는 게 얼마나 어려운 길인지 아시겠나요, 피셔맨 씨. [웃음] 저희 일족은 깊은 연구 끝에 이루어냈습니다. 합일을 말입니다. 스스로를 다시 조립하여, 심장 박동을 동조시키고, //안쪽에서부터// 다시금 그것을 박아넣는 겁니다.\n\n**면담자:** 질문에 대답해 주세…… 아니, 당신 지금 무슨 말을, [침묵]\n\n**대상:** 저만이 부적격자였어요. 육체가 견디지 못해서, 말을 듣지 않기에 이르렀었습니다. 부서진 신성을 키란이 얽어서 합치고, 노벨라가 다시금 조합해 냈고, 그걸 지하의 그릇에 담았죠. 저라는 톱니바퀴는 한번 멈추었다가, 이어지면서 아주 오랫동안 살게 되었습니다. 하지만 그것만으로 결코 끌은 견딜 수가 없죠. 모두를 떠나 보냈을 때, 제 기능은 끝난 것입니다.\n\n**면담자:** [신음] ……그러면, 사라진 아치볼드 가의 47명은.\n\n**대상:** 그들은 맡은 바 직분을 다했습니다, 피셔맨 씨. 영혼은 안식에 들어가 신과 함께하겠죠.\n\n**면담자:** 그 사람들은 지금 어디에──\n\n**대상:** 어디로 갔는지는 그들 자신과 신만이 압니다. 목소리가 부를 겁니다. 재림의 땅에 저는 이제 다다를 수 없겠죠. 어렴풋한 고동 소리가 들려온다 해도, 거기에 응할 수가 없습니다. 이 심장은 공기에 닿는 것만으로도 녹이 슬어 버리니까요.\n\n**면담자:** 당신은──\n\n**대상:** 피셔맨 씨, 주조하는 자여, 저는 로이드입니다. 신을 재창조하기를 계속 꿈꾸다가, 결국에는 실패한 남자에 지나지 않아요. 하지만, \"저희\"는 아치볼드입니다.\n\n[대상은 고개를 기울이며 미소 짓는다. 대상의 입에서 대량의 혈액이 흘러나온다.]\n\n**대상:** 저희는 멸망을 원치 않습니다. 그리고 잊히는 것도 바라지 않죠. 삶을 소망하고, 구제를 갈망하기 때문에, 그 때문에 저희는 신을 원하는 것입니다.\n\n**대상:** 명가라고 해봐야 언젠가는 죽어서 대가 끊어집니다. 그렇지만 아치볼드 가문은…… \"저희\"가 구동을 계속하는 한에는, 멸망하지 않습니다. 결국에는 녹슬어 멈추어 버릴 톱니바퀴였던 \"저희\"는, 반드시 도래할 그날이 되면, [[[twistedgears-kaktus-proposal|신의 은총 아래로 나아가게 될 것이니까요]]].\n\n**<녹음 종료>**\n\n----\n\n**종료 보고서:** 면담은 중단되었고, SCP-1518-JP-1은 치료를 사양한 탓에 격리실로 이송되었다. 약 3시간 뒤, 폐동맥판이 떨어져 나가면서 생긴 실혈과 기도폐색으로 SCP-1518-JP-1은 사망했다.\n\n[[/div]]\n\n[[/collapsible]]",
  "tags": [
    "jp",
    "scp",
    "공저",
    "금속",
    "기계",
    "로봇",
    "부서진-신",
    "생물학",
    "유클리드",
    "인간형",
    "자가수복",
    "종교",
    "지성",
    "파괴불가능"
  ],
  "author": "LR0725",
  "created_at": "2024-12-16T07:21:39+00:00",
  "updated_at": "2024-12-16T11:15:49+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-1518-jp"
}