{
  "title": "제약부 허브",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:scp-offices-theme]]\n[[include :scpko:component:bhl-dark-sidebar]]\n[[include :scpko:component:toggle-sidebar-bhl]]\n[[include :scpko:component:fade-in speed=1]]\n \n[[include :scpko:info:start]]\n**제약부 허브:** by [[*user Manas_Ciel]]\n\n[[include :scpko:info:end]]\n[[include :scpko:component:ratio-bar base=-- |ex=--]]\n\n[[tabview]]\n[[tab 개요]]\n[[=]]\n+ D[[size 80%]]EPARTMENT[[/size]] [[size 80%]]OF[[/size]] P[[size 80%]]HARMACEUTICS[[/size]]\n[[/=]]\n----\n[[include :scp-sandbox-3:image-zoom\n|name= http://scpkosb.wikidot.com/local--files/draft:manas-ciel-15-ce25/logofile\n|align=right\n|caption= 제약부 로고]]\n\n++ 제약부란?\n\n199█, SCP재단 대한민국 지역사령부의 제04K기지를 거점으로 두는 제약부(Department of Pharmaceutics), 줄여서 DoPs는 제04K기지에 수면변칙부서가 설립된 이래, 수면변칙 연구의 보조를 위한 예하 수면마취학과가 설치된 것을 기원으로 둔다.\n\n제약부는 이후 마취약의 약효 향상을 위한 연구 이외의 항생제, 진통제와 기타 치료제 등, 재단에서 실행하는 여타 수많은 연구에서 필요한 약품들을 직접 개발 및 생산, 조달하기 위해 2002년 당시 재단의 선임 연구원이었던 최동주와 후경환의 주도 하에 설립되었으며, 현재는 제약부 예하에 여러 개의 과들을 두고 수많은 종류 및 유형의 신약들을 쉼없이 개발하고 있다. 각 과들은 각기 다른 분야의 제약 연구를 진행하며 이들이 모여서 하나의 부를 구성한다.\n\n현재는 제04K기지를 중심으로 강원권 전역 및 전국 주요 기지에 분소 및 연구실을 개소하여 부작용이 적은 신약을 개발하는 데 중점을 두고 있으며, 특히 신경계 약물의 약효에 대한 미지의 영역을 탐구하기 위해 지역사령부 내 타 부서들과의 합동 연구를 진행하고 있다.\n\n++ 제약(製藥)이란?\n\n제약은 약을 만들어내는 것을 의미하며, 의약품의 연구, 개발, 신약창조, 및 제조 등의 과정이 포함된다.\n\n제약의 첫 단계는 특정한 질병 혹은 상태 등을 식별하고 이를 치료하는 데 사용되던 기존에 존재하던 수많은 약물들의 효과를 연구하는 것에서부터 시작한다. 이 과정에서 의학적 전문지식을 요구되며, 약물의 화학적 안정성, 약물이 우리 인체에 끼치는 부작용, 그리고 약물의 전반적인 안전성에 관한 정보를 습득한다.\n\n연구가 끝나면 실험실에서 화합물을 합성하여 신약 개발을 시작한다. 이때 실험실 환경에서 이루어지는 절차는 최종 결과물의 품질이 최선의 결과물인지 확인하기 위해 재단 및 미국 식품의약국(FDA), 세계보건기구(WHO) 등의 엄격한 안전 및 품질 기준을 준수한다.\n\n신약이 개발된 뒤에는 약물 테스트를 진행한다. 본 단계에서는 신약의 효과, 안전성, 부작용 및 화학 반응 등을 철저하게 테스트한다. 이때 약물 테스트 과정에서 동물 및 인체 실험 등의 생물 실험이 수반된다. 본 과정의 최종 목표는 신약이 개발 및 설계 의도대로 안전하게 제 효과를 내는지 확인하고, FDA의 승인을 받을 수 있을 정도의 준수한 신약을 개발해내는 것이다. 이후 필요에 따라서는 재단의 위장 제약업체를 통해 FDA의 최종 승인을 받는다.\n\n신약이 재단, 그리고 FDA의 승인을 받으면, 이를 기점으로 해당 신약은 공식적으로 제조하여 시장에 배포 및 유통이 가능하다. 이때 신약의 배포 및 유통에 앞서, 신약의 고유 특성을 다시금 기존 약물들과 비교, 분석하여 무엇이 차이점을 식별하여 신약의 최종 완성본을 만들어낸다. 신약이 유통되고 난 다음에는 재단 및 장막 안팎의 의료계과 협력하여 약물에 대한 새로운 지식과 후속 조치 및 추가적인 연구를 위한 전문적인 추적 네트워크를 구축한다.\n\n[[/tab]]\n\n[[tab 학부 소개]]\n[[=]]\n+ D[[size 80%]]EPARTMENT[[/size]] I[[size 80%]]NTRODUCTION[[/size]]\n[[/=]]\n\n----\n\n++ 연혁\n\n제04K기지의 산하 연구부서인 제약부는, 199█년 당시 제04K기지에 설립된 수면변칙부서의 수면마취학과 소속 선임 연구원 최동주,,崔東宙,,와 재단 의무부 대한민국 지부 약학과 소속 연구 감독관 후경환,,后慶煥,,의 주도 하에 설립된 학부이다.\n\n수면변칙부서는 꿈에서 발견할 수 있는 변칙 현상을 연구하고 격리하기 위해 설립되었으며, 당시만 하더라도 설립 및 연구 목적에 따라 피험체 및 연구 대상이 강제로라도 수면 상태를 유지해야만 했다. 이에 부서 예하에 수면마취학과가 설치되었고, 수면변칙에 대한 연구가 지속되었다. 그러나 기존의 시중 수면 및 마취 약물들에는 부작용 및 내성이 존재하였고, 이에 따라 연구의 진척에 제한을 받는 일이 잦아지게 되었다. 이에 1995년부터 최동주가 개인적으로 연구팀을 꾸려 기존에는 없던 새로운 약물 개발에 착수한다.\n\n1997년, 연구 자금이 부족해진 최동주가 지역사령부에 그동안의 연구 성과를 다룬 논문 및 연구 계획서를 제출하고, 세미나를 개최하여 수면마취학부의 설립을 주장, 이후 지역사령부 측에 정식으로 연구 기금을 요청하였고, 지역사령부는 최동주의 요청을 2차 심사에서 승인한다. 승인 직후 1998년, 최동주의 수면마취학과 소속 인원들과 함께 재단의 정식 지원 하에 다시금 신약 개발에 착수하였고, 같은 해에는 후경환이 이끌던 약학과 연구진들이 신약개발팀에 합류하였다.\n\n연구 시작 3년 만인 2001년에 최동주-후경환 합동 연구팀은 새로운 마취 약물을 개발하는 데 성공하였으며, 이듬해인 2002년에는 지역사령부 측에서는 수면마취학부의 설립을 승인함과 동시에 수면마취학부의 시장성에 주목한 지역사령부 측에서 연구 인력 및 시설과 자금 지원의 약속과 함께 신약 개발을 정식 의뢰 받으면서 수면마취학부는 제약부로 이름을 바꾸어 정식 출범하게 된다.\n\n이후 연구가 진행됨에 따라 학부 예하의 수면마취학과는 [# 신경정신약물과]로 이름을 전환, 그리고 마취약 이외의 타 분야의 약품 연구 및 개발은 [# 심혈관계약물과], [# 내분비계약물과], [# 소화기계약물과], [# 항미생물약물과], [# 항암약물과], [# 면역억제약물과], [# 항히스타민약물과], [# 한의약품연구개발과], [# 외용제연구개발과], [# 영양제연구개발과], [# 바이오의약품과], [# 바이오시밀러연구개발과] 등의 학과 등을 신설해 진행하고 있다.\n\n제약부 예하 학과들의 더욱 세부적인 정보는 각 학과들의 링크를 확인하라.\n\n------\n\n++ 중요인물\n\n+++ 최동주,,崔東宙,,\n\n1950년 조선민주주의인민공화국 강원도 철원군 출신. 제약부의 공동 설립자 중 한 명이자 제약부 설립 당시 제약부의 전신인 수면마취학과의 선임 연구원이었다. 경희대학교 약학대학교를 졸업하고 대학원 생활을 하던 도중이었던 1976년에 재단에 입사하였다. 이후 제03K기지, 제01K기지, 제71K기지, 제02K기지 등을 거쳐 1989년 제04K기지의 선임 연구원 자리에 보직, 수면변칙부서의 여러 연구들을 주도하였다. 그러던 중 수면변칙부서의 연구가 기존 약물들의 부작용으로 인해 표류하기 시작하자 신약 연구를 시작, 이후 지역사령부에서 정식으로 예산안을 따내고 후경환과 함께 신약 개발에 성공하였다. 신약 개발 이후 재단에 의해 제약과가 정식으로 설립되자 과 행정처리관으로 취임하였으나, 2003년 채정을 초대 제약부장의 갑작스러운 사망 이후 후경환 박사의 추천에 따라 2대 제약부장으로 취임한다. 이후 2007년에 제약부장 자리에서 은퇴하고 일선에서 물러나 제04K기지 내부 연구를 주도하는 데 힘썼으며, 2013년 본인의 의사에 따라 은퇴를 희망하였으나 은퇴 직전에 사망하였다.\n\n+++ 후경환,,后慶煥,,\n\n1946년 소비에트 민정청 강원도 회양군 출신. 제약부의 공동 설립자 중 한 명이자 제약부 설립 당시 SCP 재단 의무부 대한민국 지부 약학과 소속 연구 감독관이었다. 서울대학교 약학대학교를 졸업하고 1972년 재단에 입사하였다. 이후 제02K기지, 미국 제19기지, 일본 제81██기지 등을 거쳐 1990년 제01K기지 재단 의무부 대한민국 지부 약학과에 배치되었다. 1998년 최동주의 신약 개발 연구에 합류하여 신약 개발에 성공한 뒤, 제약부가 설립되고 난 뒤 수면마취과장으로 취임하였다. 이후 2007년 최동주의 뒤를 이어 3대 제약부장으로 취임하였으며, 2010년 제약부장 자리에서 은퇴하였다. 이후 제01K기지 약학부 학부장 자리로 영전하였다.\n\n+++ 채정을,,蔡定乙,,\n\n1945년 일본제국령 조선 강원도 평강군 출신. 제약부 설립 당시 제약부의 전신인 수면마취학과의 학과장이었다. 부산대학교 의과대학 출신으로, 1972년에 재단에 입사하였다. 제약부가 설립되고 나서 초대 제약부장으로 취임하였으나, 취임한 지 2년이 채 되지 않은 2003년 겨울에 의문의 교통사고로 사망하였다.\n\n+++ 최민국,,崔敏菊,,\n\n1948년 북조선인민위원회 강원도 통천군 출신. 제약부 설립 당시 수면변칙부서 측에서 자발적으로 보직을 이전해왔다. 출생 직후 성장기를 전라남도 광주시에서 보냈으며, 조선대학교 의과대학을 졸업하였다. 1981년에 재단에 입사하였으며, 입사 직후 재단 예하 [[span class=\"ruby\"]]태백산업사[[span class=\"rt\"]]북파공작조[[/span]][[/span]]의 일원으로 선발되어 이후 1985년까지 한반도 이북 강원도 지역 등지에서 의무지원 역할을 도맡았다. 1985년 작전 중에 입은 중상으로 현장직에서 물러나 1년여간 재활 과정을 거치기도 하였다. 1987년에 제04K기지에 배치되었으며, 199█년 수면변칙부서 설립에 일조하였다. 제약부가 설립된 이후로는 심혈관계약물과장에 취임하였으며, 2012년에 재단에서 은퇴하였다. 현재 최민국 박사의 소재는 2013년 이후로는 확인되지 않고 있다.\n\n+++ 발터 브라이안 하이젠베르크,,Walter Bryan Heisenberg,,\n\n1955년 독일연방공화국 노르트라인베스트팔렌주 본 출신. 1980년에 하이델베르크 대학교 의학부를 졸업하였으며, 1985년에 독일연방공화국 의사 자격을 취득한 직후 재단에 입사하였다. 독일 제DE1기지와 미국 제19기지 등에서 근무하였으며, 이후 모종의 사건을 계기로 1996년 제01K기지 의학부 한국 지부의 선임 연구 감독관 자리에 보직 배치 받았다. 2002년 제약부 설립 당시 일조하였으며, 최동주가 2대 제약부장으로 취임한 이후 후임 행정처리관으로 취임하였다. 2010년 독일 제DE18기지로 배치되었으며, 2013년에 재단 소유 병원에 입원한 기록이 확인된다. 2015년경 재단에서 은퇴한 것으로 알려졌다. 현재 하이젠베르크 박사의 소재는 확인되지 않고 있다.\n\n+++ 후미진,,后美珍,,\n\n1998년 대한민국 서울특별시 출신. 제약부의 공동 설립자 중 한 명인 후경환의 손녀딸이다. 2016년 코넬대학교 공과대학을 졸업하고 같은 해에 재단에 입사하였다. 입사 이후 미국 제98기지와 일본 제50기지 등을 거쳐 2019년 제04K기지에 자원하여 배치되었다. 현재 제약부에서 선임 연구원으로 근무 중이며, 이외에도 제04K기지 내의 여러 연구에도 다방면에 걸쳐서 참여하고 있다.\n\n+++ 피현승,,皮賢承,,\n\n1988년 대한민국 충청북도 충주시 출신. 2015년 니혼대학 공학부를 졸업하고 2018년 재단에 입사하였다. 대학 졸업 이후 재단에 입사하기 직전까지는 일본 치바 현에 위치한 어느 제약회사에서 근무한 것으로 알려져 있다. 입사 직후 일본 제8122기지에서 1년여간 근무한 뒤 2019년에 제04K기지에 배치되었다. 현재 제약부 연구원으로 근무 중이다.\n\n+++ 트레버 소마,,Trevor Soma,,\n\n1987년 미합중국 뉴욕주 뉴욕시 출신. 2010년 버팔로 대학교 공과대학을 졸업하고 2013년에 재단에 입사하였다. 입사 이후 미국 제7기지 및 영국 제12기지와 제91기지, 프랑스 제███기지, 중국 제CN-34기지 등지에서 근무하였으며, 제04K기지로 배치된 것은 2019년의 일이다. 현재 제약부 연구원으로 근무 중이다.\n\n+++ 이연주,,李連珠,,\n\n1984년 대한민국 경기도 의정부시 출신. 성장기는 서울특별시와 경기도 남양주시 등지에서 보냈다. 2009년 수원대학교 경영학부를 졸업하고 2010년 재단에 입사하였다. 제03K기지와 제12K기지를 거쳐 2019년에 제04K기지에 배치되었다. 배치 직후에는 3년여간 공석이었던 제약부 행정처리관 자리에 보직되었다.\n\n+++ 야쿠시지 히로미,,薬師寺ヒロミ,,\n\n1990년 일본국 오사카부 오사카시 출신. 2012년 교토대학 이학부를 졸업하고 같은 해에 재단에 입사하였다. 일본 제79기지와 중국 제CN-34기지 등을 거쳐 2016년 04K기지에 배치되었다. 현재 04K기지 예하 춘천 분소에 위치한 바이오시밀러연구개발과장 및 제약부 악품 원료 공장의 원료 정제 공정 및 관리직을 책임지고 있다.\n\n+++ 이도권,,李導勸,,\n\n1995년 대한민국 강원도 고성군 출신. 출생 직후 성장기는 줄곧 서울특별시 등지에서 보냈다. 2018년 강원대학교 약학대학 3학년 재학 중 제적되었다. 이후 2020년에 한국지역사령부 지역인재전형으로 입사하였으며, 현재 제04K기지 예하 원주 분소에 위치한 제약부 제약공장의 약품 생산라인 관리직 및 D계급 인원 관리 책임직을 맡고 있다.\n\n+++ 웨인 킴,,Wayne Kim,,\n\n2001년 캐나다 온타리오주 토론토시 출신. 2020년 워털루 대학교 인문대학 2학년 재학 중 제적되었다. 이후 2022년에 재단에 입사했으며, 입사 직후 제04K기지를 첫 근무지로 배치받았다. 현재 제약부 소속 운전지원관으로 근무 중이다.\n\n[[/tab]]\n\n[[tab 데이터베이스]]\n[[=]]\n+ D[[size 80%]]oPs[[/size]] D[[size 80%]]ATABASE[[/size]]\n[[/=]]\n\n------\n+++ SCP\n\n> **[# SCP-1872-KO]:** 비신경계 마약성 진통제\n> ----\n> //\"이제는 약물의 천장 효과 따위는 걱정 안 해도 돼요.\"//\n\n> **[# SCP-7507-KO]:** 스르르르 잠이 듭니다\n> ----\n> //\"그래요, 마치 단잠을 자는 것과 같아요. 부작용은 없었어요. 지금까지는요.\"//\n\n> **[# SCP-20824]:** 콜라맛 감기약\n> ----\n> //\"코로 콜라를 들이키는데 맛이 느껴진다고요? 네, 뭐 그럴 수도 있죠. 안 그래요?\"//\n\n> **[# SCP-1784-KO]:** 인식재해 예방접종 백신\n> ----\n> //\"자, 팔에 힘 푸세요. 살짝 따끔해요.\"//\n\n> **[# SCP-7430-KO]:** 원더테인먼트 박사의 제약공정 체험 세트\n> ----\n> //\"실제로 이런 제품이 원더테인먼트 박사 명의로 팔린 적은 없어요.\"//\n\n> **[# SCP-2620-KO]:** 이 약의 용도는 굳이 알 필요는 없다\n> ----\n> //\"SCP-2620-KO를 사용하는 것. 그게 바로 SCP-2620-KO를 사용하는 용도죠. (끄덕)\"//\n\n> **[# SCP-9876-KO-J]:** 헛쯔모 없는 좌약형 아편 수면진통제\n> ----\n> //\"이 약이 만일 청나라 때 있었다면 과연 청나라는 더 빨리 망했을까요, 아니면 더 늦게 망했을까요?\"//\n\n> **[# SCP-6974-KO]:** 끝내주는 약\n> ----\n> //\"히이이... 야근! 우리 일류 력사앳, 기리 나물 야기애욧!!!\"//\n\n-----\n+++ 테일\n\n> **[# 무슨 약을 처방받았길래 이런 생각을 했어요?]**\n> ----\n> //\"그냥 BBQ 치킨 시켜먹었는데요.\"//\n\n> **[# Champagne Supernova]**\n> ----\n> //\"모두가 한 번씩은 꿈꿔오던 그 일, 이제는 직접 한 번 실현시켜 보자구.\"//\n\n> **[# 아 씨바, 할 말을 잃었습니다]**\n> ----\n> //\"상위개념적 차원에서의 실어증은 우리가 봤을 때는 아무 문제 없이 보이는 법이죠.\"//\n\n> **[# Breaking The Habit]**\n> ----\n> //\"습관보다 더 무서운 게 뭔지 알아? 바로 중독된 거야. 너처럼.\"//\n\n> **[# 아아! 그날의 앙증맞고도 아름다웠던 의무대의 기합차고도 깜찍한 교훈이여!]**\n> ----\n> //\"재단에서 다치면 나만 손해라지만, 동료가 모두 다같이 다치면 그건 작전이요, 기합이로다! 라이라이 라이라이 차차차!\"//\n\n[[/tab]]\n\n[[tab FAQ]]\n[[=]]\n+ F[[size 80%]]A[[/size]]Q\n[[/=]]\n----\n> **Q:** 얘네 그래서 결국 뭐 하는 얘들인가요?\n> \n> **A:** 신약 개발을 빌미로 마약 제조하고, 팔아먹고, 자기네들끼리 약빠는 미친 약쟁이들의 집단입니다.\n> \n> 이 글 곳곳에 얘네들의 정체를 암시하는 복선들을 숨겨뒀으니 다시 한 번 읽어보시면서 각자 찾아보세요.\n\n> **Q:** 이거 카논인가요?\n> \n> **A:** 아뇨, 본 작품은 개구라 경연 시즌 2의 투고작입니다. 그냥 제 독단적인 04K에 대한 막장스러운 망상을 쏟아부은 작품이라고 생각하시면 됩니다. \n> \n> 다만, 한 가지 카논을 따르는 설정이 있다면, 보시면 아시다시피, 본 문서 인원 소개 부분을 보면 북한 지역 출신 인원들이 꽤 많이 보일 겁니다. 한국지역사령부 카논 기준에서는 SCP-888-KO의 존재로 북한 출신 인원들은 재단에 채용되는 것부터 강력하게 제한되고 있죠. 따라서 이들은 모두 퇴직 시 제01K기지 지역사령부 인사이사관의 명령에 따라 E급 기억소거 조치를 강제적으로 받는다는 설정이 붙어있습니다. 기억소거 조치를 받는다면 이들은 자신들이 기억소거 조치를 받는다는 것을 조치 직전까지 모를 것이고, 받고 나서도 모를 겁니다. 그러니 이들이 만일 죽고 나서 영혼이 SCP-888-KO로 끌려간다고 해도 카논 설정상 문제되지는 않을 겁니다.\n\n> **Q:** 이거 제가 써먹어봐도 될까요?\n> \n> **A:** 네. 부디.\n\n> **Q:** 문서 본문에서 미처 다 풀지 못한 뒷설정 같은 게 있나요?\n> \n> **A:** 재단 측에서 최근 몇 년간 제약부의 성과가 투입되는 예산 대비 시원찮고, 간간히 들려오는 이상한 소문들에 대해서도 신경쓰고 있다는 설정을 생각하고 있습니다. 재단측에서는 아직까지는 제약부에 대한 정식 감사는 아니지만 조사는 아마 준비 중에 있을 거고, 그건 제약부측 인원들도 다 알고 있는 그런 설정입니다.\n\n> **Q:** 이 문서가 개구라 경연 시즌 2 투고작이면, 이 문서 처음에 나온 제약에 대한 개념까지 전부 구라인가요?\n> \n> **A:** 아뇨, 그건 진짜예요.\n[[/tab]]\n[[/tabview]]\n\n[[footnoteblock]]\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Manas_Ciel",
  "created_at": "2024-03-31T15:00:53+00:00",
  "updated_at": "2024-07-02T07:53:29+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "department-of-pharmaceutics"
}