{
  "title": "SCP-3608-1",
  "content": "{{**CHECKING CREDENTIALS**}}...\n\n[[module ListUsers users=\".\"]]\n\n{{**USER \"%%TITLE%%\" CREDENTIALS - CLEARANCE LEVEL 3608-5 - MATCH.**}}\n\n[[/module]]\n\n{{**ACCESS GRANTED.**}}\n\n{{**RETRIEVING FILES@@...@@**}}\n\n\n[[collapsible show=\"► scp.3608.audiolog.mp3\" hide=\"■ scp.3608.audiolog.mp3\"]]\nThe following file was recovered from a small personal audio recorder found on Dr. Vogel's body after his termination during Operation 3608-V.\n\n\n> Alright, I think this is working.\n> \n> //Dr. Vogel clears his throat.// \n> \n> This is an audio log of Doctor Heinrich Vogel, head researcher at Site-3608 of the SCP Foundation. After what transpired two days ago, and with further research into the materials recovered from previous expeditions, I have decided to task myself with exploring SCP-3608 and attempting to...well, talk to it. I know that if I ever do come back, I will be severely reprimanded, and most likely terminated or amnesticized and reassigned as a D-Class. But I don't care. Site Director Haugen has ceased all testing on SCP-3608 just as we were on the verge of a major breakthrough. As a scientist, I cannot stop researching something just because it may be dangerous, especially something as incredible as this. \n> \n> I am currently standing at the threshold. Not just the threshold of the door, no, but the threshold of the future. The piece of it we have taken has spoken to me, with words and without. It has shown me the future that we can create, if only we give it the tools. We can help it build a new world; a perfect world. A world without sadness or anger. A world with only a bright, shining future, where we will forget our dark past. \n> \n> But it is not ready yet. It needs more. It needs...food.\n> \n> I will provide. I will submit myself to it, help it to create a cage within which it will store the food that will keep it strong. \n> \n> //Sound of a door opening is heard.//\n> \n> This...this is the first step into our glorious future.\n> \n> //Nine seconds of audio static.//\n> \n> [//Shouting//] Hello? Hello! I am Doctor Heinrich Vogel, and I have answered your summons, that we may work together to understand one another. \n> \n> //A sharp burst of static is heard.//\n> \n> Ah, hello! I had hoped to see one of these \"shadow people\" myself. Please, tell me what I can do to help.\n> \n> //Another strong burst of static. Doctor Vogel gasps sharply.//\n> \n> Oh, oh god. Oh, that was stronger than I expected. I had known that you would likely make me relive some painful things, but -AH! JESUS!\n> \n> //Doctor Vogel begins to scream.//\n> \n> Oh god, no! No, I can't do this again! I can't lose her again! Stop, please, I want to help!\n> \n> //More static, interspersed with a heavily distorted voice.//\n> \n> [Static voice] {{Help@@...@@no help@@...@@hunger@@...@@}}\n> \n> //Doctor Vogel screams again.//\n> \n> You...you told me that you would...that we could make a new future! \n> \n> [Static voice] {{No@@...@@future@@...@@pain@@...@@of@@...@@past@@...@@sustains@@...@@}}\n> \n> //Doctor Vogel is screaming and sobbing unintelligibly. Sounds imply that he has fallen to the ground.//\n> \n> //Static continues to grow louder. Presumably the figure is approaching Doctor Vogel.//\n> \n> [Static voice] {{More@@...@@will@@...@@come@@...@@world@@...@@will@@...@@be@@...@@remade@@...@@}}\n\n{{**FURTHER AUDIO DATA IS CORRUPTED**}}\n\n[[/collapsible]]",
  "tags": [
    "fragment"
  ],
  "author": "Doctor Fullham",
  "created_at": "2020-06-21T05:23:05+00:00",
  "updated_at": "2020-06-25T22:08:00+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3608-1"
}