{
  "title": "SCP-1805",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1805\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1805が活動期に入っている場合は、サイト17の標準的な人型用封じ込めセルに保管してください。SCP-1805が非活性状態ならば、低発塵性の保護シートに包み、標準のAnomalousアイテム用ロッカーに収納して下さい。SCP-1805は活動期においても食物や水、酸素を必要としません。SCP-1805は定期的な清掃を必要とします。溶剤を含まない防腐洗剤を用いて外部は二週間に一度、内部は一週間に一度を目安とし、性的接触が発生した場合はその直後に内部を清掃します。活動期の間、SCP-1805は自らを清潔に保つ動きを見せます。非活動期においては、これらの清掃工程はDクラス人員によって行われる必要があります。\n\nSCP-1805との性的接触は、承認された被験者との間にのみ許可されます。\n\n刷り込み対象となった被験者は、終了時までSCP-1805と共に封じ込めされる必要があります。刷り込みがなされた後、生きている被験者がSCP-1805の存在下から取り除かれることはあってはなりません。被験者とSCP-1805を引き離す必要が生じた場合、財団人員による被験者の期限前終了が許可されます。\n\nSCP-1805の態度は協力的に見えますが、SCP-1805ないし刷り込み対象の被験者によるいかなる要求も、レベル3人員2人以上、もしくはサイト管理者の承認を必要とします。\n\n**説明:** SCP-1805は、セックスドールの用途を持った実物大の解剖学的に正確な女性のマネキンです。20██年に[編集済み]で製造され、████████という商標で流通していました。それはスチールの関節をもつPVC製の骨格と医療用シリコンによる肉から成り立っています。オブジェクトは少なからず摩耗しており、表面の塗装のおよそ35%はオリジナルよりも褪せ、または失われています。SCP-1805が非活動状態にある場合、それは同様に製造された他の製品と判別がつきません。\n\n成人男性の被験者がSCP-1805との性的接触に従事するとき、SCP-1805は活動期に入り、被験者を対象とした\"刷り込み\"がなされます。この活動期は被験者が生存しているかSCP-1805の存在下にいる限りは持続し、その後は5〜10日の経過ののち終了します。\n\n活動期において、SCP-1805は自立運動、発話、そして知的活動を行うことができます。SCP-1805は19〜25歳の女性に匹敵する精神と知覚を持つようにみえます。発音は明朗で理解可能ですが、声のボリュームや抑揚は調節できないように見えます。SCP-1805は自己の状態を認識できる程度の知性を持っているように見えますが、自らが人間ではないという事実を認めることはできないか、もしくはそう望んでいません。非活動期に起きたことについて尋ねられた場合、SCP-1805は自らを郊外に住む主婦とし、その時点における最後の被験者をSCP-1805の配偶者に位置づけた架空の話を語ります。これらの話はSCP-1805が活動期に入るとき、刷り込みされた被験者を用いて構築されるのではないかと思われます。\n\n刷り込みがなされると、被験者のSCP-1805に対する振る舞いに関わらず、SCP-1805は被験者に対する極端な愛情、献身、および所有欲を示します。SCP-1805は被験者を\"ダーリン\"、\"いとしいひと\"といった親愛の言葉をもって呼称し、また第三者に対しては自らの夫と称します。\n\nSCP-1805はその性質に関わらず、刷り込み対象の被験者が表すあらゆる欲望に従おうと振る舞いますが、被験者にはSCP-1805がそれに合意しているように見えます。SCP-1805はしばしば文字通りの隠喩や慣用表現を用います。SCP-1805は非常に所有欲が強く、被験者がSCP-1805の存在下から去ることも、その逆も許そうとしません。SCP-1805は彼女らを引き離そうとするあらゆる試みに激しくいきりたち、被験者、それ自身、あるいは他のものに害を及ぼすでしょう。SCP-1805はまた、被験者に向けた愛情が返ってこない、もしくは被験者の愛情（あるいは本質的な興味）が他のオブジェクトや個人に向くといった想定に対し激しく否定的な反応を見せます。これは被験者の今現在の性的な関心に留まらず、あらゆる愛情、興味、関心の兆候と関連し、また現在、過去、仮定などは問いません。被験者が過去のガールフレンド、ペット、子供、両親、あるいは架空のキャラクターに対して好意的な感情を示した際、SCP-1805は暴力的な激怒を示しました。SCP-1805の刷り込み対象に対する執着は、被験者の死によって収まるように見えます。\n\n刷り込みがなされたのち、被験者に対する何らかの異常効果は観察されていません。\n\n**補遺1:** SCP-1805へのインタビュー 20██/1/12\n\n[[collapsible show=\"+ インタビュー I-1805-27\" hide=\"- インタビュー I-1805-27\"]]\n\n> \n> **質問者:** ██████博士\n> \n> **序:** テストの進行内で、SCP-1805にはD-21344（45歳男性、家庭内暴力の前科を持つ）を対象とした刷り込みがなされました。SCP-1805は自身がD-21344を終了させるまでの84時間をD-21344と共に過ごしました。D-21344の残骸が撤去されたのち、インタビューが行われました。\n> \n> **<記録開始、20██/1/12 1130>**\n> \n> **██████博士:** D-21344について、君の話を聞きたいのだが。\n> \n> **SCP-1805:** 彼の名前はジョンといいました。\n> \n> **██████博士:** 君はなぜ彼を殺したのかね？\n> \n> **SCP-1805:** 彼が不実で、浮気者だったので。\n> \n> **██████博士:** 我々の記録によれば、彼は離婚済みだったのだが。\n> \n> **SCP-1805:** 私は彼を満足させてあげるべきでした。彼も私を愛するふりをするべきじゃなかったんです。\n> \n> **██████博士:** 監視ビデオの映像によると、彼は君を少なくとも37回殴った。君が彼からのやや不愉快な要求に応えていた時でさえ。しかし君はその、彼が君を愛する「ふりをしていた」と言うのかね？\n> \n> **SCP-1805:** 貴方にはわからないでしょう。\n> \n> **██████博士:** そうだな、全くもって。\n> \n> **SCP-1805:** 愛、尊敬、そして服従。それが私達の誓いでした。私はそれらを真面目に受け取りましたが、ジョンはそうではなかったんです。\n> \n> **<記録終了>**\n> \n> **結:** 6日後にSCP-1805は非活動状態に入り、倉庫に置かれました。\n\n[[/collapsible]]\n\n\n**補遺2:** SCP-1805へのインタビュー 20██/5/28\n\n[[collapsible show=\"+ インタビュー I-1805-178\" hide=\"- インタビュー I-1805-178\"]]\n\n> \n> **質問者:** ██████博士\n> \n> **序:** 20██/5/27、刷り込みのなされた被験者D-12787がSCP-1805を人質にとろうと企て、SCP-1805は封じ込め違反の危機に晒されました。D-12787は[編集済み]から密かに持ちだしたと見られる[編集済み]の溶剤でSCP-1805を脅迫しました。D-12787はSCP-1805の左前腕部のシリコンの30%を[編集済み]で溶かしてみせました。SCP-1805はD-12787が[編集済み]、[編集済み]及び自家用機を要求するための行動としてこれを許容しました。MTFエージェントが封じ込めチェンバーに派遣された時、D-12787はSCP-1805に彼らを殺すよう命じました。D-12787が終了するまでの間にSCP-1805は一人のエージェントを絞殺し、終了後は攻撃を止めました。攻撃の間、SCP-1805は10発の45口径弾によって撃たれ、胴体、頭、左脚に重大な損害を負いました。\n> \n> **<記録開始、20██/5/28 0127>**\n> \n> **██████博士:** 君は私達のエージェントの一人を殺害した、おわかりかね？\n> \n> **SCP-1805:** はい、申し訳ございません。\n> \n> **██████博士:** 私達は君を保護するために彼らを送り込んだんだ。\n> \n> **SCP-1805:** 私には選択権がなかったんです。私自身に誓って…\n> \n> **██████博士:** D-12787は君を破壊しようと目論んでいた。\n> \n> **SCP-1805:** 貴方にはわかりません。私達は魂で結ばれていたんです。互いが互いのために造られたのです。私が呼吸を止められないのと同じように、彼を否定することなんてできなかったんです。\n> \n> **██████博士:** 君はそもそも呼吸…いや…　君のD-12787に対する献身は知っているが…\n> \n> **SCP-1805:** サム。彼の名はサムといいました。\n> \n> **██████博士:** 彼は君に全てのエージェントを殺すよう命じたが、君は途中でそれを止めた。何故かね？\n> \n> **SCP-1805:** “死が二人を分かつまで”ですわ。 ██████博士。\n> \n> **<記録終了>**\n> \n> **結:** SCP-1805はD-12787の終了後、これまでの記録の中で最も長い10日間の単独活動状態にありました。その間、SCP-1805は未知のメカニズムによって自身の物理的なダメージを修復しました。修復された箇所には新たな着色の欠けおよび摩耗が見られました。SCP-1805が非活動状態に入ると、それは倉庫に戻されました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "人間型",
    "性的",
    "知性",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-21T10:07:58+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1805"
}