{
  "title": "SCP-053-DE",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-053-DE - 霧船\n**原題:** [http://scp-wiki-de.wikidot.com/scp-053-de SCP-053-DE] - Das Nebelschiff\n**著者:** [[*user dr ore]]\n**翻訳者:** [[*user Mas_kera_de]]\n**作成年:** 2017\n**翻訳年:** 2024\n**参照リビジョン:** 16\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-053-DE\n\n**オブジェクトクラス:** Keter\n\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4009865-54-5f6y/800px-Tirpitz-2.jpg|caption=異常物品に変換される以前のSCP-053-DE。|width=300px]]\n\n**特別収容プロトコル:** SCP-053-DEの現在地と進路は衛星を用いて常に監視する必要があります。SCP-053-DEが存在する海域は、財団籍船舶であっても広範囲かつ全面的な航行禁止を課さなければなりません。SCP-053-DEの進路上にある船舶には適切な機関に偽装した上で直ちに無線で連絡し、最大水深20mの最寄りの海域か最寄りの海岸から15km以内の地点に向かうように指示を出さなければなりません。SCP-053-DEの攻撃による生存者は財団が直接的に所有していない非戦闘用船舶で回収し、クラスA記憶処理を施す必要があります。更新事案が発生した場合、全ての目撃者にはクラスA記憶処理を施し、発生した損害については偽情報を流布してください。SCP-053-DEの効果的な収容は現在も計画中です。\n\n**説明:** SCP-053-DEは1944年に破壊されたビスマルク級戦艦//ティルピッツ//--の原物に忠実な複製--です。SCP-053-DEは//ティルピッツ//が進水式時に保有していた完全な性能と兵装を使用することができ、同様の装甲を備えています。SCP-053-DEは人間の操縦士がいなくとも全機能を稼働させることができるようです(文書 053-4R参照。セキュリティクリアランスレベル3を要する)。さらにSCP-053-DEは知性と知覚を有しており、無人であることが確認されています(事件 053-A01参照)。\n\n観測開始以来、SCP-053-DEは北海とノルウェー海、北大西洋を順に航行していましたが、航行中は常に陸地から最低25kmの距離を維持し、水深20m未満の全ての水域を避けていました。新たな燃料や弾薬の補給のために寄港しなかったことから、これらの物資を無尽蔵に有していると推測されています。\n\nSCP-053-DEは排気ガスではなく、船体を完全に包み込むほどの真っ白な霧を継続的に排出しています。この霧は平均して半径20km、高さ3kmのほぼ円筒形をしています。霧の下の水は水深800mまで乳白色に濁っています。この霧と水はSCP-053-DEを完全に覆い隠し、全ての無線信号を妨害し、既知の分析・探知・追跡手段は通り抜けられません。これらの特性により、霧と水の分析は現在まで成果が出ていません。SCP-053-DE自体は霧による障害を何も受けず、無線信号を受信することも可能なようです。\n\n当該実体の半径110kmに非ドイツ軍籍軍艦やドイツに拠点がない他の組織籍軍艦(以下\"標的\"と呼称)が存在する場合、SCP-053-DEは直ちにその方向へと進路を定めます。当該実体が到着し標的が霧に包まれ、外界から事実上遮断されると、SCP-053-DEは標的の視野に入ることなく砲撃し沈没させます。このSCP-053-DEの攻撃は船舶やボートだけでなく潜水艦にも行われます。その際にSCP-053-DEの影響を受けた水は当該実体が標的に定めた全ての潜水艇の浮力を増大させることで浮上を強制するため、標的が現在潜水しているかは攻撃に関係ありません。潜水艦が水深800mよりも深い位置にある場合、SCP-053-DEは潜水艦に浮上する必要性が生じるか何らかの理由で故障するまで追跡します。また、SCP-053-DEはドイツの機関の船舶なのか、所属を偽装しているだけなのかを認識していることが判明しました。標的が沈没するとSCP-053-DEはその残骸--と生存した乗員--を気に掛けることはありません(補遺 053-DE-2参照)。SCP-053-DEが人間の手を借りずに弾薬を再装填できる方法は現在不明です。\n\n観測開始以降、SCP-053-DEは空母3隻、フリゲート2隻、巡洋艦4隻、駆逐艦6隻、コルベット8隻、潜水艦10隻、掃海艇2隻、補助艦7隻を破壊しましたが、あらゆる民間の船舶を無視し、可能であれば大きく迂回します。\n\n財団は衛星写真の分析によりSCP-053-DEを発見しました。船が完全に覆われていたことが原因で、当初は異常な気象現象に分類され、SCP-053-DEの霧がSCiPに指定されていました。このSCiPの本来の性質は、19██年にSCP-053-DEの攻撃による生存者を乗せた救命ボートがイギリスのサンダーランドに出現したことで判明しました。しかし霧により視界が制限されていたことで目撃者の証言は不十分なものでした。当時の財団部隊はSCP-053-DEが\"巨大な船\"であることしか確認できませんでした。目撃者には尋問後、クラスA記憶処理が施されました。財団はSCP-053-DEに関する具体的な情報を、要注意団体「第四帝国」施設への襲撃時に確保した文書 053-4Rから20██年に初めて入手しました。\n\n[[collapsible show=\"文書 053-4R (セキュリティクリアランスレベル3要求)\" hide=\"アクセス承認\"]]\n\n> **\"大波\"計画に関するシュトロム侍祭の個人的記録**\n>    \n> 19██/09/21\n>   \n> ラスが占領を開始する際に海路を確保するための船を調達せよと命じた。あの方はどう考えているのだろうか？ 確かに、私の無生物の魂を操作する能力は彼の装置の幾つかを元通りにするには足りるものではあったが、せいぜいが冷蔵庫ほどの大きさのものだった。帽子から戦艦を簡単に出してみせることなんて不可能だ。本来ならファウストかブリッツの仕事になるのだろう。ラスは難破船を入手する提案をしてきたが、役目に戻れるほどに憎悪や戦意をまだ抱いているドイツ製のものをそのうち探そう。\n>\n> 19██/11/09    \n>\n> 考慮対象となる難破船のリストを作成した。ビスマルク、プリンツ・オイゲン、アドミラル・シェーア（発掘できればになるが）、シャルンホルスト、ヴィルヘルム・ハイドカンプ、ブリュッヒャー、そして幾つかの潜水艦。現代の基準から見ればどうしようもないほど時代遅れの代物だが、モノの魂には人知を超えた力が宿っている。運が良ければ、アメリカ海軍をも震撼させる兵器と化すだろう。\n> それで不満なら、ファウストとブリッツにやらせた方がいい。\n>  \n> 19██/11/11    \n> \n> ラスは私の提案を悪魔の計算機で計算した。だが良い結果は得られなかった。ビスマルクと潜水艦の多くは深い場所に沈みすぎている。船と潜水艦の内の数隻は[編集済]で干渉しなければ回収できない。そして単純に船の多数は私の計画には適していない。私の個人的なお気に入りのプリンツ・オイゲンの難破船は偽物だ[[footnote]] プリンツ・オイゲンは現在[[[SCP-1264]]]の構成要素となっています。難破船がなくなっている事実を隠蔽するため、アメリカ政府は模造品を建造して元の難破地点に沈没させました。POI \"ミスター・ラス\"は恐らく[[[SCP-084-DE]]]かそれに類似した物品を使用してこの情報を得たものと思われます。[[/footnote]]。何であれ難破船に偽装されたものだ。他の難破船を探さなければ。\n> \n> 19██/11/12\n> \n> 外国船を利用する提案を受けた。まずは何隻か見繕って確認してみなければ。\n>   \n> 19██/01/07\n>  \n> 馬鹿げたアイデアだ。__まったくもって__馬鹿げたアイデアだった。世界中を巡り、実験として私たちの大義のために戦うようにと数隻の船に説得を試みた。実験の対象は、テキサス、アイオワ、アヴローラ、三笠、ヴィクトリー。彼らが派兵された対象が何かに気付いてしまえば、全ての艦が私たちに敵対するだろう。特に三笠は私の言葉に全く耳を貸さず、日本以外の国の命で戦場に送られたのならば「名誉の自沈を行う」とだけ語った。よって外国船は除外された。選択肢が狭まっていく……\n> \n> 19██/04/04\n> \n> 今日、天啓を得た。ダマスカス鋼のポケットナイフで箱を開けていた時に思いついた。このナイフは叔父から贈られたものだ。このアイデアは原理的には非常に簡単だ。物体が部品ごとに解体され新たな物体に加工されたとしても、それでも魂の一部はその中にあり続ける。私のポケットナイフはティルピッツの船体装甲から製造されている。もしこの魂に昔の姿を思い出させることができれば、この面倒くさく難破した問題を避けることができるだろう。ティルピッツの残骸は簡単には引き上げることはできない。今が頑張り時だ。\n>     \n> 19██/04/23    \n> \n> 上手くいった！ ティルピッツの魂はほとんど消えかけていたが、再燃させることができた。二度目のチャンスを求める彼女の願いは本当に気圧されるものだった。私はダマスカスナイフを失ってしまったが、それが目の前で戦艦へと変化した。とはいえ、たとえドイツの造船所がこれまでに起工した中でビスマルク級が最高傑作であるとしても、私はこの戦艦の魂をさらに強化しなければならない。だが私には自信がある。\n>  \n> 19██/05/13    \n> \n> 魂は成長している。いかにあの船体に憎悪と戦意を抱え続けているのか。今日、彼女は初めて自分の力で操舵した。ラスも私の進捗をお喜びになった。尽力を続けよう。\n>    \n> 19██/07/20    \n> \n> 今日は信じられないことが起こった。ティルピッツがアバターを生み出した。唯一悪かったことはアバターが年配の男性の姿をしていたことだが。船を「彼女」なんて呼称するのはそれに美女を期待するからだ。特にあのような船には。\n>  \n> 19██/07/22    \n> \n> アバターの作成以来、ティルピッツは完全に自分を制御できるようになった。小型の高射砲を用いた実験では、再装填する人間すらも必要ないことがわかった。今やこの船は完全に自立している。\n> \n> 19██/07/24    \n> \n> 予期される破滅を防ぐため、小型の安全装置を組み込んだ。ティルピッツは第三帝国を非常に愛している。だからこそ正統後継者たるドイツと第四帝国籍の船を見逃すように調整することができた。幸いなことに、彼女は脱走兵が嫌いなため、ドイツから来た人間であっても敵性集団とみなして攻撃できる。だが、私は第四帝国を彼女にとって不可侵なものとした。船はこの安全装置に対して疑いを抱いたが、これが標準手順だと説明するとそれで納得した。実験が成功して別の船を回収したら、実際その通りに作成するつもりだ。\n> \n> 19██/07/29    \n> \n> ティルピッツは完全に我々の味方のようだ。彼女は再び戦場に出るのが待ちきれないでいる。それはそうと、アバターの姿の由来がわかった。航海中に船を愛情深く扱ってくれた整備士の似姿なんだそうだ。ティルピッツが乗員を個別に記憶しているというのは興味深い。\n>    \n> 19██/08/01    \n> \n> 本日、私たちのシンボルを正式に船底に印した。ティルピッツは光栄だと語った。良い兆候だ。\n> \n> 19██/08/19    \n> \n> 魂の強さが思いがけない実を結んだ。突如として船のエンジンがかかり、アイドリングを始めた。その結果ティルピッツは濃霧を発生させ、ケーブルを介してさえも位置情報の取得や追跡をできなくさせた。良いニュースはもうファウストとブリッツを関与させる必要はないということ。悪いニュースはドックから電話をしても誰にもつながらない上にいろんな物にぶつかりまくること。霧の生成量をさらに増やせるかやってみよう。\n> \n> 19██/10/30    \n> \n> ラスは明日、ティルピッツに詳細な任務内容を伝えると発表なされた。だが私個人としては結果にまだ満足はしていない。あの船の使用にはまだ数年かかる。\n>    \n> 19██/10/31    \n> \n> ミスター・ラスが致命的な失敗を犯した。彼のことを弁護するが、私もティルピッツが「待機せよ」という言葉であれほど平静を失うとは予想だにしなかった。恐らくあの船はただ外に出たかっただけだろう。彼女はドックを突き破って出て行った。作戦をよく考えなければ。\n> \n> 19██/11/10    \n>    \n> あの船の原動力が今わかった。むき出しの闘争心だ。 ティルピッツは既に軍艦2隻と潜水艦1隻に攻撃を仕掛けて沈めている。彼女が港の襲撃を思いつく前に止めなければ。\n>    \n> 19██/11/15    \n> \n> あの霧には思わぬ副作用があった。あの中ではミスター・ラスの悪魔たちはティルピッツを見つけることはおろか、自分の位置さえわからない。送り込まれた悪魔の多くは霧から戻ってきやしない。 ティルピッツがあれらを攻撃できるのは恐らく、厳密に言えば第四帝国の同盟者でしかなく、直接所属しているわけではないからだろう。彼女は魂が放つ音で位置を特定するため、無事に辿り着くことができるのは恐らく私だけだ。だからラスは私が行くように頼んできた。\n>   \n> 19██/11/18    \n> \n> ティルピッツはポーツマス海軍基地に直接進路をとった。彼女は私たちの無線通信に応答しない。急がなければこちらの作戦が全て公のものになってしまう。\n>    \n> 19██/11/19    \n> \n> 上手くいった。具体的にどうなったのかはまだわからないが、上手くはいった。ティルピッツにボートで対峙し彼女の魂を操作した。もちろん適切な装置がないとただの素人作業でしかないが、結果が物語っている。私はあの船が抱く特別な恨み、要するに接敵することなく長期間留まらねばならなかったというノルウェーのフィヨルドに対する恨みに干渉することができた。当時の彼女は戦いたかったが、それができなかった。この憎悪を増幅させることで船に奇異な影響を及ぼしたのだ。あの船は今や陸地から突き放され、海水に引き付けられている。磁石と似ているが沈没することはない。幸いにもティルピッツがこれに気付いた時には既に、私を連れていくこともなくブリテン諸島を通過して北海を航行していた。適切な武器がなければあの戦艦を破壊することはできない。仮に私たちが船や爆撃機を持っていたとしても、あの霧越しに船に当てるには豪運がいるだろう。だがラスはこの結果に満足していた。ティルピッツは霧の中に隠れたままであるし、外海に囚われている。彼女について報告できるほど長くはっきりと確認できる者は誰もいない。\n> たとえ確認できたとして、誰がそんな話を信じるのか？\n[[/collapsible]]\n\n**補遺 053-DE-1:** 20██年██月██日、多数の死者と甚大な物的損害により、当該SCiPの無力化試験が実施されました。SCP-053-DEの霧に対して爆撃機や大砲、誘導ミサイルでは不足しているため、無力化計画 053-52EXが設立され、必然的にイギリス財団の指揮下で実行されました。これに際して財団所属コルベット「ヘラルド」と、この任務のために特別に編成された機動部隊が利用可能となりました。ドイツ財団は無力化試験のために特別に開発されたリムペットマインを提供しました。\n\n[[collapsible show=\"任務報告 053-52EX\" hide=\"アクセス承認。\"]]\n\n> **07:05:32**: 機動部隊が//ヘラルド//に乗船し、トアポイントから出港する。\n> \n> **10:13:01**: 船長がSCP-053-DEの霧の壁を目撃したと報告。衛星写真により、SCP-053-DEが//ヘラルド//へと進路をとったことが確認される。\n> \n> **11:37:54**: 船が霧の壁の中に入る。任務計画で議論されたように、SCP-053-DEに目標を定めさせないように船長は蛇行運転を開始する。\n> \n> **11:39:18**: SCP-053-DEは視認していないにもかかわらず//ヘラルド//に砲撃を開始する。この砲撃音を方向確認に使用する。\n> \n> **11:45:09**: SCP-053-DEが視界に入る。当該実体はより多くの砲塔を使用するために右舷に舵をとっている様子が確認される。\n> \n> **11:46:02**: 計画通りに乗員はパニックを装い救命ボートに乗り込む。SCP-053-DEの砲撃はコルベットの直ぐ側に着弾し外殻に損傷を与える。これにより操舵に影響を受ける。\n> \n> **11:49:41**: 最後の3隻目の救命ボートが降ろされる。降下最中にSCP-053-DEが機関室に着弾させる。//ヘラルド//は炎上し、着弾の衝撃で転覆する。救命ボートの索具が切断され、水面から約0.5mの地点から落下した。損害は生じなかったが、乗員3名が中程度の火傷を負った。\n> \n> **11:50:00**: 全ての救命ボートがSCP-053-DEに向かう。この間、当該実体は砲撃を止めて旋回を始める。向こう途中で火傷を負った乗員は応急処置を受けている。\n> \n> **11:59:32**: 全ての救命ボートがSCP-053-DEの船体に到達する。船体にリムペットマインが設置される。その後、全部隊が撤退する。\n> \n> **12:14:45**: リムペットマインが爆発する。SCP-053-DEに重大な損傷が確認される。船が沈没を始める。\n> \n> **12:21:11**: SCP-053-DEの霧が晴れ始める。無線通信が正常に送信できるようになる。\n> \n> **12:39:58**: 水に浮かぶ人物が発見される。その外見は異常な性質を示している。\n> \n> **12:48:07**: 当該人物は抵抗せず救命ボートに引き上げられ拘束される。\n> \n> **14:33:02**: 回収用ヘリコプターが機動部隊のもとに到着する。全部隊と異常な性質を有する人物が搭乗する。\n> \n> さらなる事象は発生せず。無力化は成功した。報告終了。\n> \n> 最終報告: 火傷を負った3名は4週間の治療を受けて完全に回復した。\n[[/collapsible]]\n\n無力化試験中に発見された人物はSCP-053-DE-Aに分類され、サイト-DE17に移送されました。SCP-053-DE-Aの外見は50歳ほどの白人男性であり、ドイツ海軍大佐の制服を着用しています。当該実体に髭はなく、灰白色の髪をしています。特徴的な要素として当該実体は薄い灰色の肌をしています。SCP-053-DE-Aは軽度の低ザクセン語訛りで話し、拘禁中は食物や水を摂取していません。\n\n**インシデント 053-A01:** Am ██.██.20██年██年██日に7時30分にSCP-053-DE-Aに対する尋問が実施されました。インタビュアーはヨッホ博士が行いました。\n\n[[collapsible show=\"SCP-053-DE-Aに対するインタビュー (セキュリティクリアランスレベル3要求)\" hide=\"アクセス承認。\"]]\n\n> //SCP-053-DE-Aは2名の警備員に尋問室へ連行され、所定の椅子に着席する。同様にヨッホ博士が入室し、SCP-053-DE-Aの対面に着席する。//\n> \n> **ヨッホ博士:** おはようSCP-053-DE-A。今日のご気分は？\n> \n> **SCP-053-DE-A:** そちらはたった2日前に私を沈めた。私がどう感じていると思っているんだ？ それと、 SCP-053-DE-Aとは一体何だ？ 私の囚人番号か？\n> \n> **ヨッホ博士:** そのようなものです。さてSCP-053-DE-A、幾つかあなたに質問があります。第一にあなたに関する文書がありまして、そちらにはシュトロム侍祭という者によって作成されたと記載されています。彼について何か教えていただけますか？\n> \n> **SCP-053-DE-A:** (興奮して) シュトロム……あの野郎は私を作成したのではない、ただ加工しただけだ。それで、私があの男の言うことを聞かなくなれば海へと追いやった！ あの野郎を見つけたら--　　--\n> \n> **ヨッホ博士:** SCP-053-DE-A、私の質問に答えてください。\n> \n> **SCP-053-DE-A:** そちらはシュトロムとラスとかいう者の敵か？\n> \n> **ヨッホ博士:** それには肯定せざるを得ませんね。それで、私の質問には答えていただけるのですか？ 敵の敵は友になり得ますよ。\n> \n> **SCP-053-DE-A:** 敵の敵は別の敵でしかない。そちらが私を沈めたのをもう忘れたのか？ それに、そちらに何を伝えたらいい？ 私がシュトロムに最後に会ったのは██年前だ。かなり小柄で丸眼鏡をかけ、茶髪に灰色の瞳、やせ型。あの男が今どんな見た目なのか、生きているのかすらわからない。ラスも同じだ。あれは常に日陰にいる。私が知っていることは、男性であることとその名前だけだ。\n> \n> **ヨッホ博士:** (//溜息//) そうですか。次の質問です。あなたは//ティルピッツ//の複製物に対して一人称で語っていますが、何故ですか？\n> \n> //SCP-053-DE-Aは憤慨して呼吸を荒げる。//\n> \n> **SCP-053-DE-A:** ふ、複製？ よく聞けよ、私は複製じゃない、私は//ティルピッツ//だ！\n>   \n> **ヨッホ博士** 申し訳ないですが、その発言はどちらかと言えば信じがたいですね。//ティルピッツ//は1944年に破壊されました。その残骸はトロムソイヤのどこかにあります。\n> \n> **SCP-053-DE-A:** その残骸も私だ。分かたれたのだ。信じがたいほど多くの破片になりはしたが、それでも全てが私だ。\n> \n> //ヨッホ博士が左眉を上げる。//\n> \n> **ヨッホ博士:** ふむ。とりあえず話を続けましょう。そちらの乗員があれほど多くの船や潜水艦を攻撃したのは何故ですか？ あなた方が攻撃した船が属するどの国ともドイツは戦争状態にありません。攻撃する理由が全くない。\n> \n> **SCP-053-DE-A:** 博士、このアバター以外に誰かを海から引き揚げたことはあるか？\n> \n> **ヨッホ博士:** いいえ。\n> \n> **SCP-053-DE-A:** そうだとも、私に乗員など必要ない。最後に乗船したのはシュトロムだ。私の任務達成に人間の力は要らない。\n> \n> **ヨッホ博士:** なるほど。ではあなたが//ティルピッツ//だと私が信じたことにしましょう。あなたが非ドイツ籍軍艦などを沈めることが任務であると考えているのは何故ですか？\n> \n> **SCP-053-DE-A:** 端的に言えば、私はそのために建造されたものであり、海軍で動いていた際にはほとんど機会が与えられなかった。想像してみるといい。進水式から3年間、船と接敵することさえなかった。ずうっと適当な潜水艦や飛行機にしか接敵していない。私はビスマルク級の2番艦なんだぞ、クソッ。外洋に出て砲門を用いて軍艦と戦い、誉れある死をどこかの海の深くで迎えられると思っていた。でも違った。イギリス人を恐怖させるためにどこかの忌々しいフィヨルドで見張りをしているふりをしなければならず、海に沈むこともなくただ転覆しただけ。私は転覆したんだ。ただ側面を上にして。これがどれほど私にとって恥ずべきことだったかわかるか？\n> \n> **ヨッホ博士:** 転覆したことはないのでわかりかねます。\n> \n> **SCP-053-DE-A:** 返答を期待して問うたわけではない。\n> \n> **ヨッホ博士:** (//溜息//) SCP-053-DE-A、既に申し上げた通り、あなたが攻撃を仕掛けた者たちとは既に戦争状態にありません。世界大戦がとうの昔に終わっていることに、海にいる間ずっと気づかなかったのですか？\n> \n> **SCP-053-DE-A:** 無論気がついていた。最終的には他の船の無線を受信できるようになっていたからな。だがこの世に異なる国家が2つある限り、敵は存在し続ける。今は意思が統一されていようが、意見が大きく違えばまた戦争になるだろう。私はその準備をしているだけだ。\n> \n> **ヨッホ博士:** 安易に過ぎる。あなたは軍艦しか攻撃せず、民間の船舶は攻撃しませんね。そのせいで多大な被害を引き起こすこともあるでしょう。\n> \n> **SCP-053-DE-A:** そうかもしれないが、こう考えてみろ。私が民間船を攻撃すれば、この国の人間が乗船している場合に負傷させる可能性がある。その可能性が排除できない限り、私が攻撃することはない。それが私の戦艦としての矜持である。\n> \n> **ヨッホ博士:** 矜持というものは……いや、それは置いておこう。遭遇したそれぞれの船がどこの指揮下にあるのか、どうやって判断してのけたのでしょうか？ 我々は非常に大規模な偽装を試みたのですが。\n> \n> **SCP-053-DE-A:** ああ、そうだったのか？ いい加減な仕事だな。船の魂を偽らない限り、私を騙すことなどできん。\n> \n> **ヨッホ博士:** 船の魂？\n> \n> **SCP-053-DE-A:** そうだ、あらゆる船には魂が宿っている。そちらが私に対して送り込んできたコルベットにも存在している。それはそうと、あの経験はとても勉強になったよ。\n> \n> **ヨッホ博士:** それはどうして？\n> \n> **SCP-053-DE-A:** 攻撃時に生存者は出すな、ということを学んだからだ。それと、財団はどの国に拠点を置いているかによらず私の敵だということもな。\n> \n> //ヨッホ博士が肩をすくめる。//\n>   \n> **ヨッホ博士:** その知識を活用できなくなるのはちょうどいいですね。\n> \n> //SCP-053-DE-Aが大笑いする。//\n> \n> **ヨッホ博士:** 何です？ 何がそんなに面白い？\n> \n> **SCP-053-DE-A:** (笑いながら) 博士、先ほど申し上げたな？ 私は破片ではあるが、未だに全てが私だと。これで私が何を言いたいのかわかるな？\n> \n> //この時点でSCP-053-DE-Aが尋問室から消失する。監視記録では、SCP-053-DE-Aは2フレームの間に消失していた。//\n> \n> **ヨッホ博士:** 何がどうなっているんだ？\n> \n> //記録終了。//\n[[/collapsible]]\n\nインタビューの終了と同時に、現時点では唯一記録されている最初のSCP-053-DEの更新事案が発生しました。ノルウェーのオスロにて████████通りのアスファルトに亀裂が入りました。目撃者によると、急速に増大する物体がアスファルトの中から出現し、外部影響を受けずに南方へと飛んで行きました。飛行中にこの物体は白い霧に包まれていました。衛星写真では直後にスカゲラク海峡に着水し、大量の霧の生成を開始する様子が確認されています。SCP-053-DEの無力化に失敗したことが確認されました。目撃者700名には聴取後にクラスA記憶処理が施され、メディアの報道は規制されました。発生した████████通りへの被害はガス管の欠陥が原因とされました。SCP-053-DEはその霧が原因で大多数の人間からただの素早く動く雲だと認識されるため、さらなる隠蔽措置は不必要であると判断されました。被害状況を調査したところ、████████通りの下を通る下水道の蓋が1枚紛失していることが判明しました。さらなる調査により、前述の蓋は元々ティルピッツの装甲板であったことが判明しました。SCP-053-DEが水面に落ちた衝撃で壊れずに稼働できている方法は現在も不明です。\n\n> \"//20██年██月██日に発生した事案により、ティルピッツの破片が地上のどこかにある限りSCP-053-DEの無力化は不可能であるという結論に達しました。破片の全てを集めることは財団にすら不可能です。販売や贈与されたダマスカスナイフのみを考慮してみたとしても、追跡は現実的ではありません。よってSCP-053-DEが緊急時に自爆するだけで更新事案により別の場所に再出現し逃走する行動を不可能とする、無力化方法の代替となるより好ましい効果的な収容方法を検討する必要があります。//\" - ヨッホ博士\n\n**補遺 053-DE-2:** 攻撃時にSCP-053-DEが生存者を放置することがなくなりました。回収された遺体についた傷は、SCP-053-DEが漂流者を排除するためにあらゆる兵装を使用したことを示しています。さらにSCP-053-DEは非戦闘用船舶やドイツ支部指揮下の船舶も含め全ての財団籍船舶を攻撃しています。この変化は確保と収容時に考慮しなければなりません。",
  "tags": [
    "4-r",
    "de",
    "keter",
    "scp",
    "ドイツscp財団",
    "乗り物",
    "敵対的",
    "未収容",
    "武器",
    "歴史",
    "知性",
    "移動",
    "自己修復"
  ],
  "author": "Mas_kera_de",
  "created_at": "2024-11-24T04:55:08+00:00",
  "updated_at": "2024-11-24T04:57:16+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-053-de"
}