{
  "title": "南からの最後の飛行機",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n大西洋上を巡行する飛行機があった。事実上、この飛行機は存在しなかった。もっとも、そんなことは問題ではなく、目下に重要な事柄とも概して無関係であるが。その重要なこととは、この時点ではどう問題になるかは定まっていないが、飛行機に乗った人々のことであり、飛行機自体よりはずっと重要な話題である。\n\nこれらの人々は二つの集団で構成されており、どちらも非常に異なっていた。一方はどちらかと言えば普通の見た目の人々であり、ボタンダウンのシャツやネクタイ、ブラウス、スカート、ケブラー防護用胴着を身につけていた。もう一方は妙に腕が多い人が数名、異様に毛深い人が二人という具合で、全員がカトリック教会と明朝が酔っ払って「やあ、この親って奴になってみよう、そう難しくなるはずがない」と決心したような服装をしていた。\n\n彼らこそが目下の問題の焦点である。飛行機は最後には2024年に不運かつ極秘の事情によりスクラップにされるだろう。しかし、繰り返すが我々はこの飛行機を話題にしているのではない。\n\n**顧問**\n\n英知、名誉、尊厳。それらはサーテン (Surten) 家の格言であり、第一帝国の黎明より古き血統を伝わった。\n\nサカーン・ヴァー・サーテン (Sakarn Var Surten) は旅の仲間に目を向けた。そこにいたのはたった三人だけだった。サカーンの立場であれば、彼らに割り当てられた小さな飛行機の内部は、病人、愚者、追放者というこの惨めな連中と一緒にいなくても、狭く不快であったことだろう。全ての状況がサカーンをひどく不機嫌にさせ始めていた。\n\n「スノー！　どこにいるんだ」\n\n「ここです、閣下」\n\nサカーンは座席から飛び上がりかけたが、平素の廷臣の手腕で驚きをなんとか押し込めた。シフティング・スノー (Shifting Snow) には音もなくサカーンの背後に現れて彼を驚かせるという習慣があった。サカーンはこの忌まわしい召使は自分を驚かせて楽しんでいるのではないかと疑っていた。\n\n「そういうことはやめてほしいものだがな、このサマーリングめ」\n\n「申し訳ございません、閣下」\n\n「謝罪はいい、飲み物を持ってこい。ひどく喉が乾いたんだ。こいつら北の連中は正しい食事の作法というものを何も分かっていない」\n\n「仰せのままに、閣下」\n\nスノー少年がのろのろと飲み物のトレイの方へふらふら歩いていったため、サカーンはまともな助けと仲間を得るのがいかにひどく難しいことかと思案した。サカーンが法廷の大顧問として女帝の側でアザラシの牙の椅子に座っていたときとは状況が異なっていた。ああ、彼は銀堂でなんと驚嘆すべきものを見てきたことか。水晶のゴブレットから神酒を飲み、極楽の音楽を聞いていたあのときは。サカーンはもう一度あの音楽を聞こうと心に決めていた。女帝に名声を届け、元の立場を取り戻すのだ。女帝に忘れさせるのだ……自分の失態を。\n\n「お飲み物です、閣下。発泡スチロールのカップで申し訳ございません。トリギット (Trighit) が実験のためにガラス食器を全部持っていったようです。一つもらってきた方がよろしいでしょうか」\n\n「その必要はない。あのブラック・コートの間抜けとは関わりたくないのだ。飲み物を」\n\n「どうぞ、閣下」\n\nスノーは無地の発泡スチロールのカップをサカーンに手渡した。カップは何らかの濁った泥のような色の飲み物で満たされていた。\n\n「な……何だそれは」\n\n「コーヒーと呼ばれるもののようです、閣下。豆から作られます」\n\n「連中がメンダーの飲用豆を持っているとでもいうのか。名誉をかけて誓うが、これは本当にひどい状況だぞ。少なくとも上官には立場に合ったものを供しているだろうな。まさか、彼女ならばこんな扱いは受け容れようとはしまい！」\n\n「その飲み物を楽しんでおられるようでしたよ、閣下。砂糖を入れるのをおすすめしておいででした」\n\nサカーンは溜息をついた。目上の人が自分自身を一生懸命貶めているときに、その人を尊敬するのは難しい。\n\n「ああ、当然あの方ならそうするよな」\n\n女帝とともに神酒を飲むところから、北の輩やブラック・コートの成り上がり、田舎の出の放浪者どもと豆の飲み物を飲むところまで。ああ、いかに偉大なる者は零落したことか。\n\n**学者**\n\n「あなたたちがどこから来たか教えてもらえますか」アライ・ロカエン（Alai LoCaen）は興奮で顔を輝かせながら男に世界地図を突き出した。\n\n「ああ……。ちょうど……ここ。インディアナのど真ん中」彼は地図の北アメリカを示す部分を指差した。およそ中西部があるべきところだった。アライは驚嘆に目を見開きながら彼の指に目を向けた。\n\n「すごい！　2-1023年にビル・ラッセル (Byr Lasell) がその地域を探査したときには、その地域は完全に人が住めないという話だったのに！　教えて、その地域の主要な輸出品は？」\n\n「トウモロコシだ」\n\n「説明してくれませんか。トウモロコシが何か知らないのです」\n\n「ええと、野菜だな。すごく茎が高くて、そこにはな……穂と呼ばれるものがあって、でも船の方の帆じゃなくて……それでこの大きい塊がそこから突き出ていて、それでそこに粒がついていて、それを食べる」\n\n「すごい、すごい、すばらしい」アライは日誌にメモを走り書きした。//トウモロコシ - ほがあって背が高い、粒を食べる//「それでは、あなたの母親の職業とカーストは何ですか？」\n\n「薬剤師、その……薬を扱う仕事だ」\n\n「でもあなたは兵士ですよね。父親のカーストを選んだのですか？　つまり薬剤師は女性の連合ですか？」\n\n「実はカーストは無くてな……」\n\n「ああ、なるほど、なるほど。すみません、本当にすみません」この全てがとても興奮させられて、とてもすばらしく奇妙で、彼女はやっとのことで自分を抑えることができた。飛行機は奇妙、食べ物は奇妙、住んでいる人々も奇妙。青ざめた肌で、帝国博物学者の中で似たような少数カーストに会ったことがある。カーストの非存在、複数の国家、深遠たる秘密。そして、この全てがポータルの反対側でほんの数時間後のこと。「それで、子供の育て方、教育、それとどうやって仕事が決まるかを説明してくれませんか？」\n\n「あの……」\n\n「いや、待って、食べ物。食べ物について教えて」\n\n**召使**\n\n「それで豚肉にトウモロコシをかけるのか。うっとりさせるな！」\n\n「ああ、思うにそういう載せ方もあるということよ……」\n\nシフティング・スノーは自分のいとこの情報を引き出す能力を、それも訓練されたエージェントから聞き出したその能力をまさに賞賛する必要があった。彼は目を見開いて熱狂することがそこまで効果的になりうるとは決して想像しなかっただろう。より有益な気質を備えて生まれていれば、アライはフロストにとって有益なエージェントになれたかもしれない。自分たちには皆それぞれ才能があると彼は思った。\n\n「スノー、飲み物が冷めた。別のを取ってこい」\n\n本能的に、スノーは「急速評価」に入った。女帝直属の情報収集部隊であるフロストの一員になるために自分の名前を捨ててから過ぎた十五年という歳月により、急速評価は彼にとって第二の天性となった。\n\n//目標:// 飲み物の獲得\n\n//命令者:// サカーン・ヴァー・サーテン、前大顧問、憎たらしい奴\n\n//遂行のための取り得る手段:// 自分でもらいに行く、乗員に補助を頼む\n\n//更なる好機:// 前大顧問の毒殺 (非推奨。秘匿情報の獲得という任務について重要な資源を失う可能性あり。個人的な満足は低優先度と判定)\n\n//予想される結果:// 不満の瞬間的な停止、本性の隠蔽と信頼の維持\n\n//判断:// 承諾\n\n「はい、閣下」\n\n「それとビスケットか何かだ。連中がこの空飛ぶバスタブに価値のあるものを持ってきているとは思えんが、我々は辛抱せねばな」\n\n//目標:// サカーン・ヴァー・サーテン、憎たらしい奴、その惨殺\n\n//命令者:// 自分\n\n//遂行のための取り得る手段:// 絞殺、隠した武器 (刃物) の使用、過度な物理的な力の行使 (近接戦闘)\n\n//更なる好機:// 無し\n\n//予想される結果:// 最優先の任務 (秘匿情報の獲得) の失敗、除名、死という結末、莫大な自己満足の意識\n\n//判断:// 最優先の任務の遂行まで判断の延期\n\n「はい、閣下」\n\n**科学者**\n\nトリギットは観察を行いながら座席に背を曲げて座った。対象は小さな生物で、目の前のトレイに置いた雑多な食器の上をちょこちょこと走り回っている。生物たちが食器上を横切ると、皿やカップは絶え間なく色を変え、波動する虹の海を作り出した。トリギットはノートに結果を書き留めるときに含み笑いをした。\n \n「こいつらを乗せることがぎりぎり許されるとはなあ」彼はぶつぶつと呟いた。\n\n彼の目線は通りかかった乗員に移った。その人物は彼に目をむいた。\n\n「もちろん、連中がこいつらのことを正確には知らないおかげだろう」\n\n彼はぞっとした。下の船室に無防備なまま放置されていた被験体たちのことを考えたためだ。連中がフラスゴー (flasgow) を持ち去ったとき、彼はまさに引き裂かれるような気持ちだった。\n\n「馬鹿な、『乗客への危険』だと。なんて下らない！」\n\nトリギットは自身を現実に引き戻した。これでは旅を始めることができない！　目的地での研究を待つ被験体が数十とあることになっている。色の波が元は透明だったグラスを突破したとき、トリギットは目の前の生物に再び集中した。\n\n最良なこととしては、彼は尊大な上位のカーストに、その「あの可愛いコーテール (Courtail) を見よ、おお、見よ、あいつは自分を利口だと思っている！」という目で完全に包囲されていたわけではなかっただろう。確かに、彼はサカーンの小馬鹿にする発言や横柄な態度を耐える必要があったのだろう。しかし、少なくともこのとき、そうしなければならなかったのは彼だけではなかった。\n\nトリギットは一人にたつき、あの上位カーストの方をちらりと見た。彼の本領はこんな場所ではないのだろうな。\n\n「ああ、トリギット？　こいつらが、あの……何かしている」\n\n彼は隣の席の同僚の方に振り返った。\n\n「何だ？」彼は不思議そうに尋ねた。\n\nポクム (Pokum) は太い指をトリギットの目の前のトレイに向けた。生物たちは様々なガラス食器を貪り食い始めていた。同時に体が著しく大きくなっていた。トリギットはノートを取り出して猛烈に記録とこの行動の変化についての推測を書き取ったとき、喜びに喘いだ。\n\n飛行機が加速するにつれて、トリギットはだんだんと記録と旅の終わりで彼を待っている生物についての幻想に没頭した。\n\n**助手**\n\nトリギットは再びぶつぶつと呟いていた。彼は科学的なこと (と彼が呼んでいるもの全て) をするときにいつも呟きを漏らす。トリギットが何かをするといつも何もかも詰まらなくなるとポクムは思っていた。見たところ、フラクエット (flaquet) がガラスに色をつけるなんてことでは足りない。アナルスティシス (analstisis) か何かが必要だ。それが何であれ、甚だしく退屈させることだった。ポクムは溜息をついた。ポクムの視線は窓に向かい、来る日も来る日も熟考している質問を自分に問うた。\n\n//どうして自分はこんなことを？//\n\nもちろん、ポクムは既に一つの答えを知っていた。しかも一つというよりもたくさん。そのどれも今ひとつ思えないのだが……完璧な答えであるとは。本心ではポクムは本当にこの科学全てが、あるいは、少なくともこの動物たちがすることはクールなことだと思っていたからかもしれない。メモをとることと繰り返しが彼にとっては面白いものとは決して感じられなかった。\n\nたぶん、彼にはそれよりいい方法がなかったのが理由だろう。故郷にいる他の皆はひどく人を気落ちさせる連中だった。連中の最も興味深い会話はその日に最も困っていた誰かの話か、人々は女帝が自分を助けるために実際に何かするのにどれほどかかると思うかという話だった。少なくとも、トリギットは精力的で、いるといくぶん楽しい。\n\nしかし、ポクムの心に断固としてほぼいつも湧き上がってくる答えはあの厄介者のことを心配することだった。大目に見ても、トリギットは常に……そう、控え目に言ってひどい評判を受けている。誰も彼に敬意を払わない。ポクムが思うに、これからもそうなのだろう。ブラック・コートは誰も彼を理解できないし、上位のカーストは皆、彼が自分の領域の外に至ろうとするのを笑い者にする。ポクムは積極的にトリギットを支えている唯一の人物だ。\n\nそう、みんなが公衆の面前では彼と一緒にいるところを見られまいとするのと同じくらい積極的には。\n\nばりばりと噛み砕く大きな音がポクムの注意をトリギットの席の前のトレイに引き戻した。生物たちは食器を食べ始めていた。そして、トリギットは思索に没頭しているようだった。目を閉じて、天井に向かって囁いている。ポクムは友人を小突いた。\n\n「ああ、トリギット？　こいつらが、あの……何かしている」\n\n科学者は注意を戻し、ポクムをじっと見つめた。\n\n「何だ？」\n\n返答として彼はすぐにフラクエットに指差した。トリギットは悲鳴を上げ、再び素早くノートに走り書きを始めた。ポクムは再び溜息をついた。旅のおかげで友人がもっと普通になる、少なくとも穏やかになるかもしれないという小さな希望は、彼が十数の動物を飛行機に詰め込もうとして、従業員と一時間言い争ったときには閉ざされていた。誰かがトリギットに奇妙な地球の動物で満載の本を渡して、従業員はやっとのことで彼をケージからひっぺがした。ポクムはトリギットが自分の耳に怒鳴り声を響かせるのに嫌気がさすときに備え、あの生物たちを上着にこっそりと忍ばせて飛行機に乗り込み、それらを引き出した。そのときには、ポクム自身はただ、生物たちの図解にいつまでも感心し、考察するのをやめてしまっていた。\n\nポクムは決してトリギットが興奮を自制することにあまり望みを抱かなった。しかし、少なくともトリギットが自制心を十分以上は働かせられることを夢見てはいた。ポクムは席にもたれて目を閉じると、唸り声をあげた。長い旅になるだろう。\n\n**芸術家の二人**\n\nティーヒャ (Tyhjä) はぼんやりと席に腰掛けた。周囲の壁に影がかかる。ティーヒャはこの与圧されたチューブから出たくてたまらなかった。再び空を見たかった。着陸したその場所には空を飛ぶものがもっとあるだろうかと彼は思案した。ひょっとすると、鳥はいるだろう。ティーヒャは鳥が好きだった。彼は自分の妹を一目見た。彼女は彼の向かいに座っている。「何か聞こえるかい？」\n\nクリア・イブニング (Clear Evening) はノートの走り書きから目を上げて、はっとした。「兄さん？」\n\n「お前は何か聞いていると頭を少し上下させるんだ」ティーヒャはただそう言った。\n\nクリア・イブニングは目を瞬かせた。彼女は自分自身のこの癖に全く気づいていなかったが、兄は妹のことをよく知っていたのである。そして、妹の癖も。彼女が世界で目の当たりにしたを書き留めていなければならなかった間、彼はただそのことを覚えたのだ。\n\n「飛行機の音だと思う」彼女はノートに目を向き直した。ノートの外見は兄のものと同じであるが、中身は全く別物だった。彼女の言葉はこぎれいにきちんと整理されており、詩が時折ノートの隅にまとめられている。しかし、ティーヒャの線描は時間や場所に関係なくそのページ中を散らばっていた。本当にどうしてここまで異なるものなのか。\n\n妹がまた物書きに夢中になったのを見たとき、ティーヒャは溜息をついた。彼は故郷を恋しがった。彼は本当はここにそれほど務めがあるわけではなく、メンダーや特にウォッチャーがいると心地よく思っていなかった。しかし、妹がここにいる。それに、正直に言えば、新たな画題を目にすることができるのを嫌だと思っているわけではなかった。ティーヒャは膝の上のノートに目をやった。ノートを開き、描かれた絵をぱらぱらとめくった。すると、ページの使い古した感触が彼にはいくぶん心地よく感じられた。\n\n氷晶が成長し、あるものは結晶に、またあるものはギザギザになる一続きの絵。自分の手の図。遠い風景。水晶の壺。自分と妹が今いる飛行機の外面のラフスケッチ。\n\nティーヒャは窓の外を見た。金縁の雲が、滅多に見たことのない形をして、飛行機の周りの空一面を覆っている。彼はまだ故郷に帰ることを熱望していたが、これには驚嘆せずにはいられなかった。\n\n**最高位の者**\n\nルクレゼン・リヴァエン・バッタカン・シュロラソーヴィン (Lucrezen Lhivaen Battackan Chlolassouvin) は一組の手を膝の上に組み、もう一組を胸の上に組み、さらにもう一組にはカップを持って座っていた。発泡スチロールのカップにはコーヒーが入っており、彼女のほっそりとした並外れて大きい指にはとても小さかった。初めての飲み物だ。言うまでもないが、今や全てが見慣れないものであり、そのこと自体が経験のないことであったが。ルクレゼンは不案内なことに慣れていなかった。\n\nそれはむしろ目新しく面白いことだった。\n\n例えばこの飛行機だ。人が少なく、単純で、実利的で、単調。ルクレゼンは飛行機のようなものに慣れていなかった。慣れていたのは優雅に整えられたインテリアと、過去の女帝の権威を示す光彩の添えられた唐草模様だ。空の旅は全くの壮観だ。重力を征したのだ。列車は実際にどこかに速く向かうためにあった。\n\n彼女は周囲の人々を観察した。研究所のボンクラどもはどいつもこいつも望ましくなく、好まれざる、不要な存在だ。連中は気づいているのか。数人はおそらく気づいているだろう。ブラック・コートの科学者、メンダー、彼らは分かっている。後者は認めようとはしないだろうと彼女は確信していたが。召使は多分、詩人や芸術家も。助手は否。少女は全く。彼らは彼女と距離をとる。そうとは見られないようにしながら。同じ部屋にいるウォッチャーの目新しさに条件反射的に反発する生涯だ。\n\nルクレゼンはコーヒーをすすり、この前の出来事のことを思案した。それは不慣れなことだった。そのときは列車から降りると、風が顔に塵を打ち付け、町民が口をぽかりと開けて自分を見つめていた。これもまた大きな経験だった。彼女はむしろそれを好んでいた。\n\n--\n\n//威光と気品に包まれた御玉座、彼の地の主、女王の中の女王、六世で在り十四代に成る女帝ユートマイ・ツェン (Utmai Cjen) の名に於いて、朕は帝立超常神秘学術研究所と財団の学者との交換制度を此処に認める。此れは、知識の共有、及び、帝国圏と北方未開域との更なる交流を意図する物である。加えて、提案書及び付属文書に就いても同様に認める。最後に、朕は此の野心的な試みに対して賛意を表する。//\n\n//帝国の名を以て此れに調印す。第三帝国歴四百八十七年 ラディート (Radeyt) 十日//\n\n[[=]]\n**<<  [[[antarctic exchange hub| Hub]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "共著",
    "南極の交流"
  ],
  "author": "csshow",
  "created_at": "2017-04-22T22:32:33+00:00",
  "updated_at": "2021-01-10T16:48:00+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "last-plane-out-of-the-south"
}