{
  "title": "SCP-CN-2696",
  "content": "[[include :scp-wiki-cn:theme:minimal-scp-foundation-by-cocoonist]]\n[[module CSS]]\n.page-rate-widget-box {display: block;}.page-rate-widget-box .rate-points {color: #666!important;}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**アイテム番号:** SCP-CN-2696[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**レベル2/CN-2926**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**オブジェクトクラス: Safe** [[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**内部機密**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:3247157-80-3gyo/architecture-1835684_960_720.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-CN-2696\n[[/div]]\n[[/div]]\n[!--画像https://pixabay.com/photos/architecture-clouds-lighthouse-road-1835684/--]\n----\n\n**特別収容プロトコル:** SCP-CN-2696は体積が過大であり、移動が不可能であるため、現在は“特徴的な観光スポット”としてオブジェクトの真の性質を隠蔽します。最低二名のセキュリティスタッフが警備を行い、無関係な人物がSCP-CN-2696と接触するのを阻止します。\n\n**説明:** SCP-CN-2696は青海省北州默勒草原入口の、S204自動車道傍に位置する灯台です。オブジェクトは対応する電源設備及び追跡可能な起源を一切有しておらず、内部施設は著しく摩損しており、補修の痕跡が存在しないにも関わらず、正常に作動します。\n\nSCP-CN-2696は一定の感知能力を有すると推測されます。毎日午後7:00から午前6:00までの時間帯に、オブジェクトは自動的にサーチライトを点灯し規則的に特定の方向へと向けます。この方向は当日の天気により決定されると考えられます。サーチライトの方向は常に風向きと一致し、かつ光線の強弱レベル、空気湿度及び気温と正比例し、角度は風速に対応します。\n\nSCP-CN-2696の中心から半径約4kmのエリア内では、悪天候が発生することはありません。\n\n**補遺:** 水に浸食された痕跡のある手紙が、SCP-CN-2696内部で発見されました。\n\n> 灯台はもうすぐ壊される。\n>  \n> 壊れた電線は繋ぎ合わされる傍から朽ちていき、あの壊れたライトだってほとんど輝きはしない。\n>  \n> 今回はマジだ。奴らはみんな極潰しどもで、また俺の灯台を食い荒らしに来るだろう。今どきのクルーズ船といったら、何十万トンもの排水があって、飛ぶように速くて、しかも各種の進んだナビゲーションシステムを持っている。\n>    \n> 灯台の意義は少なくなった。無くなった。深い霧の天気は減るどころか増えたが、方向を示す灯台だけを必要とする船は無い。海路を行く人すら少なく、みんな飛行機に乗っている。今日だってあんなに速いヘリコプター、あんなに速い旅客機を見た……どれも想像すらできなかったものだ。\n>  \n> この俺はこれまでの人生で飛行機に乗ったことがない。ずっと海の民だった。まだ覚えているか? おまえを連れて釣りに行っただろう。お前には話したことがなかったが、俺が子供の頃は、釣りは女々しい手仕事だった。俺達、頑健な男子は、千斤の網を引いて、凄まじく鋭利な水中銃を携えた。毎日あんなにも多くの海の幸を手に入れていたもんだ。\n>  \n> その後、俺は灯台守になった。絵を描き、何も無ければ書を読み新聞を読んだ。ライトを点せば、あの船たちは光に沿って疾走して来て、俺の身体の沸き立つ血を洗い流した。俺の親父、おまえの爺さんの時代には、灯台もなければカーボンフィーバーの釣竿も無かった……漁船が俺達の土地を通り過ぎるのは災難だった! バミューダ、知っているだろう。この辺りの海には大きな渦巻きがある——おやおや、つまりそっくりそのまま小さくしたバミューダなんだ。\n>  \n> 灯台ができた。あの日、トラック一台分ずつ資材が運ばれてきて、二日で灯台が完成した。おまえの爺さんが最初の管理者になって、その子供の俺にトップの順番が回ってきた。言うまでもなく、それは本当に良い話だった。灯台には命がある。古い時代の役人は、持っていた丹書鉄契をまるで自分の命のようにした。それと同じように、俺に灯台を与えてくれた書類を自分の命とした! ！\n>  \n> 今は、全部紙屑になってしまった。パーツが無い、工具も無い、資材を運ぶトラックは影も形も無い。灯台は日に日に死んでいく、今日は全くろくでもない日だった——完全にもう駄目だ。死んだ。\n>  \n> 俺も似たようなもんだ。おまえが去った後で、関節炎がぶり返した。船に乗っていないと腰が痛くて、頭が痛くて、どのみち身体中で痛まないところが無い。おまえなあ、良心があるのなら、今すぐ準備をした方が良い、俺も昔話をしに行こう。\n>  \n> もうすぐ夜が明ける。海流瓶を投げに行こう。\n>  \n> (以下の筆跡は色及び曖昧さが上記の文と有意の差異があり、浸水したと考えられる)  \n>  \n> これを取り返せたのは、運が良かった。\n>  \n> 心配ない、考えるよりも俺自身とおまえが話す方が良い。この手紙は俺が自分自身で読み返すための、さらに言えばその下書きだ。\n>  \n> 今日は身体の調子がかなり良いように感じる。死に際の最後の輝きだろうか。自分で墓穴を掘ろうと思ったが、それもピッタリ合わない気がする——どうしても自分で自分を埋めることができない。他のことを考えてもみたが、どれもしっくりと来ない、他の奴を驚かせてしまうだろう。いっそ海に飛び込んで魚に餌をやった方が良い。それも悪くない死に方だ。今までたくさんの魚を食べて来たんだ、一度魚に食べさせたって構わないだろう。\n>  \n> それでも灯台が心配だ。俺の親友よ……おまえはどこへ行くべきなんだ? ああ、またおまえを人間扱いしてしまった。\n>  \n> なあ兄弟、俺が新聞を読んだ時、おまえも一緒に読んだか? あの默勒草原は良いところで、ずっと気になっていたんだ。できることならば、あそこへ行ってくれ。急ぐんだ、ここの天気は劣悪で、人も無関心で、おまえは崩れてしまう。新しい場所を探しに行くんだ。\n>  \n> 俺は、年寄りは空や海と同じものだと感じている。空の雲と船もまた、同じようなものだ。俺は昔は海の上の船に乗り、その後は遠からず空の船に乗る——飛行機に乗るのも、それと大して違わないだろう。\n>  \n> 行ってこい、気をつけろ。灯台よ、海に属する灯台よ、草原に行け。俺は眠ろう……\n>  \n> おまえの往路に追い風あれ。",
  "tags": [
    "cn",
    "safe",
    "scp",
    "天候",
    "建造物",
    "機械",
    "移動不可能"
  ],
  "author": "fish_paste_slice",
  "created_at": "2024-02-03T12:42:01+00:00",
  "updated_at": "2024-02-04T10:24:40+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-cn-2696"
}