{
  "title": "Meeting Of The Minds",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nMasipag sat in the sterile briefing room, her expression of slightly nervous boredom mirrored by Fritz, Cyrus, and Kulzn. Kraito stood at the front of the rooms only table, fiddling with a black projector. \n\n\"Just a moment guys, sorry, the damned thing conked out on me right as we started.\"\n\nDirector Cyrus shot him a withering glare. \"I hope that this briefing is important enough to have used forty-five minutes of my time. Some of us have places to be, Mr. Byron.\"\n\n\"Okay, okay, I think this'll work...\" \n\nA click, then a whir, and an image began to be projected onto the wall. Jumping up from the ground, Kraito scrambled to stand beside the projection.\n\n\"Now, is everyone... ready?\"\n\nCyrus grumped. \"Get on with it. We're busy people.\"\n\n\"Right... here we go.\" Kraito clicked a button, and the image of a rather large steel cube began to be projected.\n\n\"This is the 'Telekill Alloy' that Masipag recovered from the Prometheus ruins. We've got about a ton of it, in the research labs.\"\n\nA series of nods and murmurs of assent echoed from the assembled audience.\n\nAnother click. This time, it was a picture of a young man grasping his head, with a nasty looking older guy behind him.\n\n\"This is, uh, a visual aid for what telepathy is. Someone can mess with your mind, and-\"\n\nCyrus harumphed again. \"Boy, get to the point, and don't insult our intelligence. I'm sure everyone here knows what telepathy is.\"\n\n\"Sorry sir... moving on...\" Another click. A man wearing a metal helmet was grinning at the camera.\n\n\"From the notes Masipag recovered, as well as our own research, we've determined that Telekill alloy is able to block telepathy. This, ah, could have great research applications for our telepathic anomalies.\"\n\nThe projector clicked off, and Kraito flipped on the lights. \"Now, I propose we allocate funding to this project, since the impact on containment for telepathic anomalies could be huge.\"\n\nCyrus stared at him, moving his lips from side to side as he thought. \"You make a very... adequate case, Byron... well, the object does. Approved.\"\n\n----------------\n\n\"You sure you know what you're doing?\"\n\nMasipag slouched in her plastic mess seat and stared square at Fritz. \"You guys seem like you're moving kinda fast through all this stuff.\"\n\nFritz took a bite of his spaghetti. \"The science guys know what we're doing. All the proper tests have been done, and I can trust Kraito.\"\n\nMasipag rolled her eyes. \"Just like you trusted him with the corn?\"\n\n\"Nevermind.\" He picked his tray up and began stalking out. \"I have to, uh, go, more tests to do.\"\n\n----------------\n\nA patrol vehicle made the slow turn around the darkened road, making its way back towards the sight. Masipag squinted to see the road, as Kulzn silently sat next to her. Not a single word had been uttered since they'd left the Site.\n\n\"So... Kulzn... ol' HK... what do you think of this telekill business?\"\n\nHe grunted, in an affirmative way.\n\nMasipag glanced over to Kulzn, then back to the road. \"... Nobody seems to care about any kind of foresight, it's all full steam ahead all the time.\" \n\n\"It's an important project. Even if they're enthusiastic, I'm sure Commander Willie and Director Cyrus have them under control.\"\n\n\"Pshh.\" Masipag drummed her fingers on the steering wheel. \"I'm pretty sure Fritz is too busy with Cassie to supervise whatever Kraito does.\"\n\n\"Are you still going on about him and SCP-085? We've been over this...\"\n\n\"Yeah, we've been over it, but you don't seem to get it. Fritz spends //so much time// with Cassie, it's really starting to interfere with his other projects. I mean, the other day he slipped up and called me Cassie.\"\n\nKulzn turned to the window. \"That's... slightly odd, but we ought to give him more slack. He was very on-point about organizing the Prometheus clean-up operations-\"\n\n\"You're just defending him because you're his favorite.\" \n\n\"Can we just finish this patrol without an argument?\"\n\n----------------\n\n\"I feel like I'm being completely sidelined here, y'know?\"\n\nMasipag looked up to Kraito, who was standing on a scaffold about twenty feet overhead. He was drilling another sensor into the big, shimmering cube that took up most of the research floor.\n\n\"I'm sorry, did you say something?\" he shouted, peering down over the guardrails at Masipag.\n\nShe sighed. \"Nevermind. Just hurry up and finish.\"\n\nHe shrugged. \"Finished now, I think.\"\n\nMasipag watched as he made his way down the scaffold, taking the stairs around the massive cube and eventually reaching the floor with her. Wiping his brow, he hung his safety goggles on a wall-mounted peg.\n\n\"So... wanted to talk, uh, about something?\"\n\n\"Yeah.\" Masipag leaned against the wall. \"Wanted to talk to you about the telekill stuff, what you'd learned about it so far.\"\n\nKraito beamed. \"Well, lots of things! We know that it measures HRC 39 in the Rockwell hardness test! it can, uh, well it has similar properties to platinum, in some... gimme a minute...\" he scrunched his eyes together, bringing his fingers to his temples.\n\nMasipag placed her hand on his shoulder. \"Hey, don't sweat it. You've been working too hard.\" \n\n\"I just... don't want this one to fail, y'know? Every other thing I've worked with either got decommed or destroyed somehow, and I can't let this one go the same way.\"\n\nMasipag nodded, and squeezed his shoulder. \"Hey... it's alright, I'm sure the project will go great.\"\n\nHe wiped his eyes. \"I just want something I do to have an impact... work all damned day, just to see whatever I was working on crushed, or burned, or whatever. If I can avoid fucking up just this once... maybe I won't be a joke anymore.\"\n\nShe released his shoulder. \"I should... let you get back to work then.\"\n\nKraito nodded. \"Thank you.\" Turning, he donned his safety goggles and ascended the scaffolding.\n\nHe would work on through the night.\n\n----------------\n\nSite-19 Director Cyrus flipped through the telekill proposal. It all seemed to be in order, all the t's crossed and i's dotted. Only thing left to do would be long-term effect testing. Buuut.... that could probably be done during a provisional approval process. Couldn't hurt to let them get started right away. Kraito and the other researchers were chomping at the bit for funding, and the less they came to him whining the more time he would have.\n\n= APPROVED\n\nHe tossed it into the outgoing document pile, and moved to another project.\n\n[[=]]\n**<< [[[Prometheans]]]| [[[End Of Olympians Hub]]] | [[[Psychiatric Profile For Researcher Lee Byron]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "prometheus",
    "rewritable",
    "tale"
  ],
  "author": "RJB_R",
  "created_at": "2013-02-17T02:17:01+00:00",
  "updated_at": "2022-08-26T02:19:27+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "meeting-of-the-minds"
}