{
  "title": "SCP-2015-JP",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n**Item #:** SCP-2015-JP\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Due to the extreme difficulty in predicting SCP-2015-JP occurrences, procedures are focused on post-response to SCP-2015-JP. If needed, the dissemination of cover stories (gas leaks, etc.) are authorized.\n\nTo help in normalizing views of SCP-2015-JP amongst the public, an embedded agent in Nintendo[[footnote]]A Japanese company that focuses on the development and manufacturing of toys and video games. [[/footnote]] will promote the development of the Mario franchise[[footnote]]Video game and mixed media series from Nintendo that features the character \"Mario\" and many of his friends.[[/footnote]] to boost its popularity.\n\n**Description:** SCP-2015-JP is an anomalous entity that occasionally appears over the heads of sleeping humans (//Homo sapiens sapiens//). SCP-2015-JP physically resembles the character Thwomp[[footnote]]A being with a rectangular body, with protrusions resembling thorns on its outer surface. It is usually presented as an invincible obstacle in the Mario series.[[/footnote]] from the Mario video game series. SCP-2015-JP is indestructible and immobile.\n\nSCP-2015-JP only exists when the affected person (Hereafter referred to as 'subject') has their eyes closed, vanishing the moment they reopen them. Thus, subjects are unaware of the existence of SCP-2015-JP instances above themselves. SCP-2015-JP's existence can only be confirmed by others.\n\nSCP-2015-JP will slowly lower itself towards the subject's head. SCP-2015-JP will cause overwhelming senses of fear and anxiousness in those who witness it. In most scenarios, witnesses will attempt to destroy or otherwise remove SCP-2015-JP, but due to SCP-2015-JP's physical characteristics, this will fail.\n\nAt the time SCP-2015-JP makes contact with the subject, any witnesses will fall asleep. Upon awakening, they will believe what they witnessed to be a dream and, like with dreams, their memories of the event will gradually disappear.\n\nSCP-2015-JP was first discovered in October 2000, when one manifested above a member of Parliament ████, who was sleeping at the National Diet. The subsequent chain reaction resulted in all members of the Diet and those otherwise participating in the Congress to fall into a slumber.  Additionally, this event was broadcasted on the news, leading to ██ million civilians also succumbing to its effects. It required the Foundation two months and █ billion yen to contain the situation.\n\n[[include :scp-wiki:component:license-box\n|author=Okaka_Onigiri, solvex, MaxyFran73, and newnykacolaquantum]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_jp",
    "co-authored",
    "indestructible",
    "international",
    "keter",
    "scp",
    "sleep",
    "uncontained"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2023-08-19T00:28:02+00:00",
  "updated_at": "2023-12-05T16:53:10+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "scp-2015-jp"
}