{
  "title": "Bloody Mary On A Cross",
  "content": "[[include :scp-wiki:theme:flopstyle-dark]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"content-warning-alt\"]]\nThis **Tale** contains **alcoholism, a queer slur, and light transphobia**.\n[[/div]]\n\n[[module css]]\nspan[data-descr]{\n    position: relative;\n    cursor: help;\n}\n\nspan[data-descr]:hover::after,\nspan[data-descr]:focus::after{\n    content: attr(data-descr);\nposition: relative;\nfont-style: italic;\nleft: 0;\ntop: 24px;\nmin-width: 200px;\nborder: 1px var(--accentColor) solid;\nborder-radius: 10px;\npadding: 12px;\ncolor: var(--textColorHigh);\nbackground-color: var(--bgColor);\nfont-size: 14px;\n  z-index: 1;\n}\n[[/module]]\n\n[!-- if anyone can give me a hover text that is accessible, hit me up--]\n[!-- \nto translators:\n1. Keep the hidden text untranslated\n2. Translate anything prefixed with \"English\" to your language\n--]\n[[div class=\"blockquote\"]] \nAn indulgence is the remission before God of temporal punishment for sins whose guilt is already forgiven, which a properly disposed member of the Christian faithful gains under certain and defined conditions by the assistance of the Church which as minister of redemption dispenses and applies authoritatively the treasury of the satisfactions of Christ and the saints.\n\n-- Canon 992, Code of Canon Law.\n[[/div]]\n\n[[div style=\"font-size: 0\"]]\nSa isang araw, habang tanghalian, na may dala-dalang Tsingtao at Camel si Ridar at mga Durex, small, at 9mm na magazine si Isabella:\n\n//\"Sis, kailan ka titigil sa pagsisgarilyo?\"//, sabi ni Ridar.\n\n//\"Sinusubukan ko, marms, pero di ko talaga mapigilan eh\"//, sabi ni Isabella\n\n//\"Sa isang araw kukunin ka na ni Diyos, sigurado ako diyan.\"// \n\n//\"Ay sana nga, makuha ako ni Diyos. Sa tingin mo ba magiging santo ako ng mga bakla pag namatay ako?\"//\n\n//\"Baka nga maging santo ka pa ng mga naninigarilyo eh.\"//\n[[/div]]\n\nWearing the nun habit on her head, the priestly robes on her body, chain-smoker extraordinaire Isabella Luna Claire sits cross-legged in the confession booth, listening to the various poors in the Site confess to the various crimes they have committed. Her angular figure imposes dominance over this booth -- inside this room, she is judge, jury, jailor, and executress.\n\nShe smokes another stick of cigarette as the smell of tobacco and incense waft and smother the sinner in front of her, kneeling and blankly staring on the floor. \n\n\n\"Sister, [[span tabindex=\"0\" data-descr=\"English: I have sinned\"]] //nagkasala po ako// [[/span]]\", the sinner morosely speaks.\n\n\"Yes, and what is your crime, my daughter? All your secrets are safe with me.\"\n\n\"I stole some reality anchors for one of my friends.\"\n\n\"And where are these reality anchors now?\"\n\n[[span tabindex=\"0\" data-descr=\"English: With my friend\"]] //\"Sa friend ko po.\"// [[/span]]\n\n\"Do you know where this friend of yours is?\"\n\n\"I don't know if I can say it //po.//\"\n\n\"Are you not trusting of me? We're both women, we can keep a secret.\"\n\n\"[[span tabindex=\"0\" data-descr=\"English: Yes miss, I have seen him in a warehouse near BGC\"]]//Sige po, nakita ko po siya sa isang warehouse sa may// BGC.\"[[/span]]\n\n\"Thank you for telling your crime to me, daughter. This is a very severe crime, you know that?\"\n\n\"Yes po.\"\n\n\"I think as punishment, you need to do 10 hours of community service. [[span tabindex=\"0\" data-descr=\"English: You also need\"]]//Kailangan mo din ng//[[/span]] 20 Hail Mary's.\"\n\n\"Thank you po miss.\"\n\n\"May God be with you. All of your sins are forgiven.\"\n\nThey know all their crimes will be reported to the Ethics Committee. They know they will get probation over the crimes they have committed. They know that the moment that they step in the booth with Maria Clara their fate has been sealed.\n\nAnother person enters the booth. \n\n\"Hello, Isabella Santa Maria I [[span tabindex=\"0\" data-descr=\"English: made sinned\"]]//nagkasala//[[/span]] po,\" a California valley girl remarks.\n\n[[span tabindex=\"0\" data-descr=\"English: Jesus motherfucking Christ why are you here.\"]]\"//Hesus Kristong tangina mo bat ka nandito.//\"[[/span]]\n\nA puff of smoke wafted over the confessor's face.\n\n\"You should stop smoking.\" \n\n\"What are you doing here [https://scp-wiki.wikidot.com/come-inside-of-my-heart Ridar].\"\n\n\"Just visiting my favourite nun, err sister.\"\n\n[[span tabindex=\"0\" data-descr=\"English: You have a manananggal to sleep with, right?\"]]//\"May manananggal kang patutulugan dapat diba?\"//[[/span]]\n\n\"Well... uhhhh...\", Ridar stutters, rubbing his pointer fingers together while trying to appear cute and sorry to Isabella.\n\nShe takes a long drag off her single stick, then blows out a puff of smoke with a little sigh appended to the cloud.\n\n\"Okay, who did you sleep with again -- the //tikbalang// or the //sirena//.\"\n\n\"The other other one.\"\n\n\"Your ex? Really?\"\n\n\"Which one?\" \n\nRidar gently smirks.\n\n\"Oh stop playing games with me -- you know the one. How many times have I said to no-contact them already?\"\n\n\"Come on, they offered free alcohol!\"\n\n\"Ughh, that's even more of a red flag!\"\n\n\"Granted it was a San Mig Light.\"\n\n\"You are unfixable.\"\n\n\"But he had chicharon, and the bed didn't creak thi--\"\n\n\"Okay, okay, TMI, TMI. I still have confessions to take. What's your deal here?\"\n\n\"Wanna go to a party a friend of mine is holding?\"\n\n\"Why, exactly?\", Isabella tilts her head, staring at Ridar.\n\n\"I'm not available that time, and you need to get out more. [[span tabindex=\"0\" data-descr=\"English: Each day you look more and more like an aswang, you know that?\"]] //Nagmumuka kang aswang kada araw, alam mo yun?//\" [[/span]]\n\n\"When's the party?\"\n\n\"Evening.\"\n\n[[span tabindex=\"0\" data-descr=\"English: You bastard, I'll look more like an aswang\"]]\"//Gago ka, edi mas lalo akong magmumukhang aswang.//\"[[/span]]\n\n\"Hey, don't be that down on yourself,\" Ridar remarks. \"You'll look like the White Lady instead.\"\n\n\"Unfixable.\"\n\n\"Same to you.\"\n\nRidar gets up.\n\n\"Yadda yadda, sins forgiven, you know the deal\", she mumbles while waving her hand.\n\n\"Hey, have fun at the party, all right?\", he also mumbles.\n-------\n\n[[div class=\"blockquote\"]]\nThe dedication or blessing of any place is sufficiently proven by one witness who is above suspicion, provided that no harm is done to anyone.\n\n-- Canon 1209, Code of Canon Law.\n[[/div]]\n\n\n//Beep, beep beep.//\n\n\"All right. Thank you po mam//sir//.\"\n\n\"Mhm.\"\n\nLosing the priestly robes, yet retaining the habit, Ms. Isabella Luna Claire steps out of the metal detector, watching her bag pass through the X-ray detector. She picks up the bag, as the guard looks at her. At least she thinks he does. \n\nOutside the Site, she looks around at the construction facade. Designed to ensure the place never gets taxed, it makes commuting to and from this place a bit of a hassle, since tricycle drivers look at you crazy if you ask them to drop you off at a construction site; she prefers to walk to a nearby jeepney terminal instead.\n\nExiting the facade, she starts walking. Thankfully, the sunset makes the streets still visible, although the prying eyes of the poors still glare at her. \n\nOne kid, with her friends, gossiping about the latest guy, slowly whispers among her friends after walking past her.\n\nOne teenager, with his basketball and friends, hoots and hollers after she kneels down to pick a flower.\n\nOne adult, with her husband and wife, moves her child closer after she stops for a bit.\n\nAfter 3 minutes of brisk walking, Isabella reaches the nearest jeepney terminal. It is crowded, in a way that suggests order is still present, but a single person -- or a single drop of rain -- could shatter it. \n\n\"Mam...//sir//, [[span tabindex=\"0\" data-descr=\"English: Here is the terminal to the LRT\"]]//dito po sakayan para sa LRT.//\"[[/span]]\n\nShe mounts herself on the back of the jeepney. \n\nA student from Ateneo looks at her and quickly pretends to sleep. \n\nA... girl with makeup, pretty young but has that sharp look all people who live in BGC carry with them glances her and goes back to her phone.\n\nIsabella wishes she travelled through Kabundukan instead.\n\nThe jeepney drops them off at Santolan. She was the first to get off, and the first to ride the elevator.\n\nShe opens her phone and clicks on the map app to check her location.\n\nIt is not the station she is supposed to be on.\n\nShe opens the phone app.\n\n\"Hello?\"\n\n\"Yo? Where you at?\" a familiar voice asks her.\n\n\"...where is your house [[span tabindex=\"0\" data-descr=\"English: again\"]]//ulit//[[/span]]?\"\n\n\"You motherfucker.\"\n\n\"I'm... very tired. Right now.\"\n\n\"It's around Baseco.\"\n\n\"Thanks.\"\n\nShe immediately closes the phone. The rumble of the train is heard.\n\n//Beep. beep. beep.//\n\nThe metal detector drones on.\n\n\"[[span tabindex=\"0\" data-descr=\"English: Please wear\"]] Pakisuot [[/span]] po ang mask mam//sir//\", the guard tells her.\n\nShe ignores the guard, and takes out her card.\n\nA child stops crying when he sees her, choosing to glare at her instead.\n\nIsabella wants the train to arrive now.\n\n------\n\n[[div class=\"blockquote\"]]\n\nThe law of abstinence binds those who have completed their fourteenth year. The law of fasting binds those who have attained their majority, until the beginning of their sixtieth year. Pastors of souls and parents are to ensure that even those who by reason of their age are not bound by the law of fasting and abstinence, are taught the true meaning of penance.\n\n-- Canon 1252, Code of Canon Law.\n[[/div]]\n\nThe first glass of cheap margarita isn't that bad. She hasn't been drinking that much anyway, and barring some weird ritualistic wine, this was her first real drink in a while. Ridar's friend's party is (as the kids say) lit as fuck, and there's a lot of people that she unexpectedly jives with in here. Sure, she barely knows anyone here and vice versa, but the general Spirits of Alcohol and Vice help keep them together.\n\nThe second glass of cheap margarita goes down easily. Sure, she has been consuming some chicharon alongside the margarita, and sure, she's just been running up and down the house talking to Ridar's various friends, but she promises, she was holding up fine. Frequent water breaks along with more margaritas also helps stave off the hangover, but damn, was she always this of a lightweight?\n\nThe third glass of whiskey might be a bit bad. Her friend is now infodumping on her about various shoe making techniques in relation to Ancient Greek practices of pederasty and she's sitting there looking at the hot guy beside them. Maybe she should shoot her shot? She's already a failure in some aspects, might as well crank up that loser score. \n\nShe doesn't make it through the third and a half glass of an unholy mix of whisky, margarita, and Coca-Cola. She's very close to puking. Ridar (when did he come in here?) recommends she sleeps in their room, while he sleeps in a guest room, but when she asks the people around if they've seen him, they all say no.\n\nFour glasses of water doesn't make anything better. She's been puking all over the sink, looking at that failure of a tranny staring at her in the mirror -- the jutted jaw, the attempted growing of the long hair that led to nowhere but an undercut, the weird brow that looks like someone tried to retrofit a sports car spoiler into an SUV. She can see her hands melt. Why is she even here. Her friend must hate her by now.\n\nBreathe in, breathe out.\n\nFive deep breaths of air help, if only marginally. She's stopped puking, but her throat is burning. Ridar's other friends has entered the room, definitely to sleep in it. She remembers the first times she crashed on Ridar's place after her first mission -- she was cold, it was Ondoy, and this twink was somehow living alone here out in Baseco. She's thankful for his presence beside her right now, but goddamn are his friends noisy.\n\nThe sixth beam of sunlight finally wakes her up. It is 8'oclock in the morning. Only one of Ridar's friends remain in the room, while Ridar himself has apparently passed out, and is sleeping cozily in his room. She shambles down the stairs to the kitchen, where the leftover remnants of //pulutan// and breakfast is left on the table. She chooses to drink coffee instead. She forgets to don on her skin, and quickly goes up to pick up pieces of herself she left scattered around Ridar's house. Coming back to the room she temporarily permanently resides in, the person she is with has just finished showering. She gets into the shower and stares one last time at the woman in front of her. God, she's so good at doing this. \n\n-----\n\n[[div class=\"blockquote\"]]\n\nIn the sacrament of penance the faithful who confess their sins to a legitimate minister, are sorry for them, and intend to reform themselves obtain from God through the absolution imparted by the same minister forgiveness for the sins they have committed after baptism and, at the same, time are reconciled with the Church which they have wounded by sinning.\n\n-- Canon 959, Code of Canon Law \n\n[[/div]]\n\nThe Manila noon sun burns the concrete street. \n\nThe jeepney speakers blare out the latest rap done by the poors, no doubt created while smoking tons of meth and weed. \n\nThe smokey dry throat catches the words of Isabella Luna Claire, as she sits in the confession booth contemplating her life choices. \n\nThe priest stares at her, waiting for her to formulate the words being repelled by her pounding hangover headache.\n\n\"Forgive me father, for I have sinned,\" she remarks.\n\n\"What is your sin, so that I may forgive it\", the priest says.\n\n\"I have been engaging in alcoholism despite being a recovered alcoholic. I have also been smoking despite being a chronic smoker.\"\n\n\"These are sins that must be atoned for, daughter. As punishment for thy sins, I shall request of thee to partake in the sacrament as well as contribute to the community.\"\n\n\"I accept your punishment, Father.\"\n\n\"Now go, and may God be with thee.\"\n\nShe steps out of the booth. A fat woman with her no doubt third baby exits alongside her. \n\nShe declines the nearby offering for the sacrament, and walks out of Quiapo Church. \n\nA few more steps, and into a waiting area for a jeepney she stands. \n\nShe pulls out another stick of cigarette and starts trying to light it up. \n\nA student from DLSU covers their noses, and fans the front of their face.\n\nThe jeepney arrives.\n\n\"[[span tabindex=\"0\" data-descr=\"English: Terminal to Quirino Station of the LRT?\"]]Sakayan papunta Quirino LRT?[[/span]]\" she inquires.\n\n\"[[span tabindex=\"0\" data-descr=\"English: Yes (respectfully)\"]]Opo[[/span]].\"\n\nShe manages to get into the jeepney.\n\nIt's crowded, but enough space is there to light a cigarette.\n\nA stick of cigar before work, a stick of cigar to ease the hangover, and a stick of cigar to puff all your worries away.\n\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]\n\n\n[!-- \n\nhttps://www.vatican.va/archive/cod-iuris-canonici/cic_index_en.html\n\nAs the Code of Canon Law is religious text from the Roman Catholic Church, it is under public domain.\n\n--]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "basirskipreader",
  "created_at": "2023-08-03T03:25:08+00:00",
  "updated_at": "2024-08-05T00:17:31+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "bloody-mary-on-a-cross"
}