{
  "title": "SCP-736",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=iapetus.jpg|caption=カッシーニ-ホイヘンス探査機で撮影したヤペタスの画像]]\n\n\n**アイテム番号:** SCP-736\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 直接のSCP-736の観察は、欧州宇宙機関、アメリカ航空宇宙局、中国国家航天局、ロシア連邦宇宙局に潜行している財団諜報員を通じて調整します。次回予定されているSCP-736の近距離観察は2022年に予定されており、欧州宇宙機関の木星氷衛星探査計画の機密の科学調査として行います。ヤペタスと土星系を観測する地上の望遠鏡観測を常に維持します。\n\n財団天体異変局はSCP-736の認知を防ぐために、全ての主要な天文物理学に関する研究センターと大学を監視します。SCP-736事象の間、ヤペタスの不規則な軌道の報告を監視するためにインターネット通信を監視します。非財団研究員がSCP-736を確認した場合、学会での情報の拡散を防ぐために記憶処理と情報抑制規約が許可されます。\n\n**説明:** SCP-736は土星の衛星ヤペタスに影響を及ぼす異変です。通常短期間、ヤペタスの軌道は離心か、軌道周期、またはその両方によって自動的に変化します。ヤペタスの軌道はこれら自動的な変化の後に記録された状態へと戻ります。ほぼ全ての一時的な軌道のモデルはヤペタスの軌道の減衰からなり、ほとんどのシナリオで150-300年以内の土星との衝突が予測されています(そしてこの予測では他の土星の衛星も含まれます)。これら予測された軌道の全ては数学モデル、古典的及び相対論的物理の法則から直接逸れており、干潮の影響や重力放射ではこの軌道の減衰は説明できません。\n\n更に、ヤペタスの離心と軌道周期の変化は恒常的な変化ではありません。しかし、これらの変化は異なる率で、且つ比較的大きな間隔で発生します。2007年にSCP-736の分析が開始してから、研究員達は159種類のヤペタスの軌道の減衰率を記録しました。\n\nSCP-736の変化傾向の統計解析と様々なヤペタスの軌道のコンピュータ・モデリングの結果から、軌道の減衰が不規則な変化でない事が判明しました。その代わり、分散がグループで発生し、これを達成するための中央値の設定と一連の較正が行われました。現在までに8本の異なる軌道がヤペタスの予測軌道として観察されています。\n\nSCP-736は知的な実体によって実行されていると考えられています。2007年9月10日のカッシーニ-ホイヘンスのヤペタス接近時、探査機は未知の無線通信源との交信を行いました。遠隔測定解析によりこの通信源がヤペタス地表であると判明しました。NASAに潜行する財団諜報員は通信源から発信される情報を入手し、情報抑制活動を開始しました。12秒間に約8.2TBのデータがヤペタス地表から発信されました。そのほとんどが反復的な傾向で表現された不規則な数値で構成されていた為、データの解析は確定的ではありません。しかし、この通信は、ヤペタスに存在する先進的な技術を持った知的な実体の存在を示す証拠です。全ての財団職員による意思疎通の試みは、これまでのところ成功していません。\n  \n**研究記録736-4: ヤペタス軌道衰退シミュレーション**\n\n||~ モデル日付 ||~ 離心変動 ||~ 変動期間 ||~ ヤペタスの衝突予測時間 ||~ 特記 ||\n|| 2007/04/22 || -.000382 || .34 d || 289年4月11日 || ヤペタスは土星と衝突して、土星の軌道に僅かな変化を与えますが、その他天体に影響はありません。 ||\n|| 2007/11/02 || -.000512 || .77 d || 244年8月23日 || ヤペタスは土星との衝突前にディオネに接近し、ディオネと土星の軌道に僅かな変化を与えますが、その他天体に影響はありません。 || \n|| 2008/07/17 || -.000883 || 1.23 d || 231年5月2日 || ヤペタスは土星との衝突前にディオネとテテュスに接近し、テテュスの軌道と自身の軌道衰退状態に大きな変化を与えます。 ||\n|| 2009/01/08 || -.000919 || 1.59 d || 216年11月8日 || ヤペタスは土星との衝突前にレアと衝突し、殆どの土星の衛星の軌道に大幅な変動を引き起こします。これにより、土星の軌道も大きく変化します。 ||\n|| 2009/05/31 || -.001255 || 2.70 d || 201年5月18日 || ヤペタスは土星との衝突前にタイタンと衝突します。タイタンと土星の軌道は小さな変動を受けますが、その他天体に影響はありません。 ||\n|| 2010/06/01 || -.005928 || 8.13 d || 175年3月9日 || ヤペタスはタイタンと衝突して、タイタンの軌道は大きな変動を受けます。モデルはその後のタイタンの軌道の乱れと、約38年後に土星系からタイタンが離脱する事を予測します。タイタンの軌道は最終的に太陽系の外側へと外れます。 ||\n|| 2010/12/25 || -.006012 || 9.01 d || 168年7月30日 || ヤペタスはタイタンと衝突して、タイタンの軌道は大きな変動を受けます。モデルはその後のタイタンの軌道の乱れと、約24年後に土星系からタイタンが離脱する事を予測します。タイタンの軌道は2209年に火星と衝突すると予測します。 ||\n|| 2011/11/13 || -.007299 || 11.11 d || 152年2月3日 || ヤペタスはタイタンと衝突して、タイタンの軌道は大きな変動を受けます。モデルはその後のタイタンの軌道の乱れと、約22年後に土星系からタイタンが離脱する事を予測します。タイタンの軌道は2258年に地球と800,000km以内にまで接近すると予測します。//メモ：このモデルでのSCP-736事象の予測が行われた時、コスタリカにある財団所有のヤペタス近辺用のリスニングポストに向けられた通信がありました。解析班によってこの通信は0が17回繰り返された後、70億4800万の数字が17回繰り返された物であると判明します。// || \n\n**補遺736-1:** 2012/02/03、SCP-736をKeterとして再分類します。 - O5-4",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "地球外",
    "惑星",
    "衛星"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T01:13:54+00:00",
  "updated_at": "2024-02-21T12:29:38+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-736"
}