{
  "title": "SCP-3637",
  "content": "[[include :scpko:theme:classic]]\n\n[[include info:start]]\n**SCP-3637:** 이 사랑은 많은 물이 꺼치지 못하겠고 홍수라도 엄몰하지 못하나니\n**저자:** [[*user Weryllium]]\n**원작:** http://www.scp-wiki.net/scp-3637\n**역자:** [[*user Salamander724]]\n\n> **파일명:** Maiasaura.jpg\n> **명칭:** Maia Hadrosauriër 28-12-2007 15-11-57.jpg\n> **저자:** Paul Hermans\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:Maia_Hadrosauri%C3%ABr_28-12-2007_15-11-57.jpg Wikimedia]\n[[include info:end]]\n\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3637/Maiasaura.jpg|\n    caption=박물관으로 옮겨진 SCP-3637.\n]]\n\n**일련번호:** SCP-3637\n\n**등급:** --유클리드-- 무효\n\n**특수 격리 절차:** 사건 3637-A로 인하여 3637-라마 사태는 완전히 중단되었고, SCP-3637은 무효로 재분류되었다. 사건 3637-A로부터 1년 뒤, SCP-3637이 완전히 발굴되어 재단의 유령회사가 운영하는 박물관으로 옮겨졌다.\n\n[[collapsible show=\"보존된 특수 격리 절차\" hide=\"접근 허가됨.\"]]\nSCP-3637 주변 반경 1 킬로미터 지역을 높이 8 미터의 장벽으로 둘러치고 원주를 따라 매 200 미터마다 경비대원을 배치한다. SCP-3637-1이 장벽을 돌파하려 시도할 경우 고압 물호스를 이용해 제지한다.\n[[/collapsible]]\n\n**설명:** SCP-3637은 몬태나 주 ██████ 로부터 50 킬로미터 떨어진 곳에서 고생물학 발굴 도중 출토된 마이아사우라(//Maiasaura//) 골격 화석이다. SCP-3637을 처음 발굴했을 당시 발굴진이 커다란 울부짖는 소리를 들었는데, 그 소리의 근원은 보이지 않았다.\n\nSCP-3637은 SCP-3637 바로 위에 폭풍우가 형성되거나 폭풍우가 그 위를 지나갈 경우 항상 한 차례 3637-라마 사태를 일으킨다.\n\n3637-라마 사태가 일어나면 SCP-3637 근방의 풍속이 시속 140 킬로미터 전후로 치솟고, 커다란 울음소리가 들리며, SCP-3637 주위 반경 119 미터의 염정(鹽晶)들이 쓸려와서 SCP-3637이 보이지 않게 완전히 뒤덮는다. 그러고 나면 번개 한 줄기가 SCP-3637에 직격하고(SCP-3637은 파괴되지 않는다), 벼락 맞은 염정들이 합착하여 성체 마이아사우라 골격의 형상을 만들어낸다. 이 형상을 이하 SCP-3637-1이라고 지정한다. SCP-3637-1은 SCP-3637로부터 벗어나 걸어서 멀어진다. 풍속이 일반 수준으로 돌아가면 3637-라마 사태가 종료된 것이다.\n\nSCP-3637-1은 별 목적지 없이 돌아다니는 것 같으며, 때때로 소리를 내고 앞다리로 땅을 파헤친다. SCP-3637-1은 계속 돌아다니며 땅을 파헤치다가 비가 줄어들면 움직임이 불가능해지는지 멈추게 된다. SCP-3637-1은 비가 줄어들수록 큰 소리를 내고 땅을 파헤치는 기세도 더 빨라져 미친 듯이 파댄다. SCP-3637-1 주변에 내리는 비가 그치면 당 개체는 완전히 녹아 없어진다. 한 번에 한 개의 SCP-3637-1 개체만이 존재할 수 있으며, 이미 존재하는 SCP-3637-1이 녹아 없어지지 않으면 3637-라마 사태는 일어나지 않는다.\n\nSCP-3637-1은 예전 개체가 파헤졌던 장소, 특정 재단 인원을 기억할 수 있다. 이 현상을 설명하기 위한 이론으로는 SCP-3637-1이 하나의 독립체이며 그 독립체가 여러 번 반복해서 나타난다는 것과 SCP-3637-1이 집합적 기억을 공유하는 복수의 독립체라는 것이 있다.\n\n**사건 3637-A:** 2018년 5월 13일, 재단 소속 고생물 발굴진이 거의 완벽히 보존된 마이아사우라 둥지를 출토했다. 둥지 안에는 화석화된 알 십수 개도 들어 있었고, 위치는 SCP-3637로부터 약 11 킬로미터 떨어져 있었다. 그 즉시 3637-라마 사태가 SCP-3637 위치에 비가 내리지 않는 상황임에도 발생하였고, SCP-3637-1은 나타나자마자 크게 울부짖으며 둥지를 향해 똑바로 달려왔다. SCP-3637-1은 땅의 염분을 흡수하여 신장 15 미터로 자라나 장벽을 기어올랐다. 현장의 인원이 SCP-3637-1을 고압 물호스로 무력화시키려 시도했으나 성공적이지 못했다. 장벽을 넘은 SCP-3637-1은 염분을 방출하여 원래 크기인 9 미터로 돌아갔고, 둥지 방향으로 계속 이동했다. 둥지 쪽의 인원들에게는 예비대가 소집될 때까지 물러나라는 권고가 이루어졌다. 둥지에 도착한 SCP-3637-1은 둥지 옆에 웅크리고 앉아 돌이 된 알들에 코를 비비더니 소금 더미로 무너져 내렸다.",
  "tags": [
    "en",
    "scp",
    "공룡",
    "기상학",
    "동물",
    "무효",
    "반복성",
    "뼈",
    "소생",
    "유클리드",
    "자율",
    "파충류"
  ],
  "author": "Salamander724",
  "created_at": "2017-08-30T17:59:14+00:00",
  "updated_at": "2025-01-03T22:29:43+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-3637"
}