{
  "title": "SCP-1390",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-1390-new.jpg|caption=SCP-1390の実体を含んでいないSCP-1390-1対象物。SCP-1390-2対象者の第三段階の類似性が[編集済]]]\n\n\n**アイテム番号:** SCP-1390\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-1390の試料を含む文書と付属報告書はサイト-77にある標準金庫に収容します。サイト-73はギリシャ共和国の海岸から██████島全域までを包囲し、現在は核実験施設の用地として偽装します。島沿岸近くで発見された一般人はその場で保安職員によって確保され、SCP-1390の情報について尋問した後、クラス-B記憶処理を施し、本土へと送り返します。\n\nSCP-1390-1の実体は一覧化し、その後直ぐに焼却します。対象物で見られるSCP-1390の試料は高脅威ミーム災害として分類し、SCP-1390-2のみが閲覧することができます。\n\n機動部隊イプシロン-13(別名\"文法警察\")をSCP-1390-1が発見された考古学的発掘が行われている地域、またはSCP-1390-2が目撃された地域へと派遣します。機動部隊Ε-13は必要に応じてSCP-1390-2対象者にクラス-B記憶処理の処置、または処分が許可されています。財団工作員はSCP-1390を研究している主要大学の考古学部と言語学部を監視します。\n\nSCP-1390研究のあらゆる試みは言語技能について特別に選抜したD-クラス翻訳者によって実施します。これら研究員は毎月の処分処置を免除されます。彼らにはSCP-1390-1対象物の一覧とSCP-1390研究の複写への無条件でのアクセスが認められています。D-クラス翻訳者は毎週1回送られてくるSCP-1390の文章例を用いずに、調査結果を詳細に報告しなければなりません。対象者は感染の第三段階に達する前に処分します。第三段階に達した全対象者は指数関数的に増加した認識災害として見なします。事案-1390-1により、財団研究員が直接SCP-1390を研究してはいけません。\n\n事案-1390-2により、世界政府が発行した全資料をSCP-1390の為に監視します。全ての結果はサイト-73に送付します。これら地域で発見したSCP-1390-2の実体は処分し、サイト-73で検死を実施します。これらSCP-1390-2対象者がSCP-1390-1対象物と接触した場合、特別収容処置は即座に修正します。\n\n**説明:** SCP-1390は文法構造であり、████島の████████文明のみが使用していた死語です。民族の大移動が記録されていない一方、SCP-1390を含んだ人工物であるSCP-1390-1はモンゴル高原、[[[http://ja.scp-wiki.net/scp-2518 | パキスタン西部のヒンドゥークシュ山脈]]]、アペニン山脈、ブラジル沿岸部等の様々な地域で発見されています。研究は[データ削除済]を示唆しています。(文書-1390-A参照、要Level5セキュリティクリアランス)SCP-1390-1対象物は同時代の地中海文明に創られた芸術作品と類似しています。SCP-1390-1対象物自体には異常性が無く、したがってSafeとして分類することができます。\n\nSCP-1390-2の実体はSCP-1390の構文的構造への接触または意味のある知識を通じて造られます。SCP-1390に露出した対象者のうち、60%は関心を持ち始め、この言語の構文の解読と研究に対してほとんど執着します。この対象者のうち、95%は徴候の後期段階まで進行し、この時正式にSCP-1390-2として分類されます。SCP-1390感染は言語のメカニズムに対する関心を示す対象者で率が増加し、█つ以上の言語に堪能な対象者ではより進行を加速します。\n\nSCP-1390感染の第一段階は誤った文法に対する嫌悪感の増加として現れます。以前文法上の誤りに対して無関心だった対象者は、誤りに対して強く反応します。この段階は無害で、対象者はその周囲の文法を修正しようとします。この段階のSCP-1390-2対象者は文法を修正する際に満足感を報告します。第一段階の対象者で実施したCT-スキャンによる分析で麻薬使用時と類似した電子、神経反応が示されました。文法修正の必要は次第に強くなりますが、否定されると簡潔に撤回します。第一段階は██日から██年続きます。第一段階の終盤に近づくと、SCP-1390-2対象者は背中、腿、顔に翼が生えたと主張します。第一段階で実施された全ての検死において翼の発達の徴候は示されませんでした。\n\n第二段階で、SCP-1390と異なる全ての言語と文法は\"誤り\"と見なされます。SCP-1390-2が他の言語を聞く、または読むと\"教会の糞のようだ\"と表現し、ある事例では\"[彼女]の目と舌は神の火のようだ。\"と言いました。対象者はSCP-1390以外の意思疎通を拒みますが、この言語で意思疎通を行うと最大限の安堵を感じ、これを精神災害として見なします。この段階のSCP-1390-2対象者は他人を感染させる傾向があるため、処分します。感染の第二段階の対象者は誤った文法を聞くと歓喜の欠如を表現します。第二段階の対象者は非常に興奮しやすく、第二段階は█から█日間のみ続きます。第二段階で実施された全ての検死において翼の発達の徴候は示されませんでした。\n\n第三段階で、対象は自身の性別をSCP-1390にのみ記録されている2つの文法上の性別のうちの1つとして言及する傾向にあります。このSCP-1390-2対象者の性別において性の選択を決定する要素はありません。第三段階は[データ削除済]。(第三段階のSCP-1390-2対象者の身体的および異常の特性は文書-1390-Bを参照してください。)\n\nSCP-1390-2対象者の第二、第三段階は認識災害を示すため、SCP-1390感染の第三段階以上の進行があるかは現在不明です。\n\n[[collapsible show=\"+ 要Level4セキュリティクリアランス\" hide=\"- 認識災害警告！\"]]\n**補遺1390-1:** ████████文明の言語は以前に記録が無い死語ですが、その形態と語彙はハッザ語、レコ語、朝鮮語、エスペラント語との類似性が見られます。言語自身には異常特性は含まれておらず、単語の集まりを誤った文法の文章の作成に使っても効果は見られません。他の言語の単語をSCP-1390構文の中に入れると異常特性を維持します。ラテン語などの他の言語のように、名詞は性別と場合に応じて変化します。しかし、SCP-1390は殆どの言語が男性形か女性形ですが、中性と異なる2つの不明な性別を含んでおり、言語におけるその役割も十分に理解されていません。SCP-1390-2の実体はこれらの目的の説明を拒否しますが、研究員は[編集済]と推測しています。この事例では主格、対格、属格、与格、所格、助格、前置格に一致しますが、研究員が排外格、次元格、時間格と称す未知の実例が含まれています。(SCP-1390の詳細の全報告は文書-1390-Cを参照してください。)\n\n**補遺1390-2:** ████████文明の文化を研究する財団職員はSCP-1390が一般的な人間言語のような発達、熟成をしていないと報告しました。初期のこの文明は古代ギリシャ語を話していましたが、紀元前███年前後に完全に形成化されたSCP-1390の言語が登場します。人工品はその年代の統治者を示しますが、外国から文明化を教えに来た人々に関しては\"賢者の(または賢明な)一人\"とのみ示します。注目点としてこの文明の人工品と記録は全てこの50年後に製造がなくなり、このことは████████文化が当時の統治者の命令により、\"純粋に[未翻訳]の破壊\"と称されるSCP-1390-1対象物によって一掃された事を示す証拠です。賢者の一人を描写した人工品は様々な数の翼が背中から生えた人型を示します。彼らの出現後、翼の生えた人型がSCP-1390-1対象物に示される率は大幅に増加します。--これらの翼に象徴的な重要性があるかは不明です。--事案-1390-1として改訂します。(文書-1390-B参照。)\n\n**事案-1390-1:** 後に感染が確認されたサイト管理官カボーリはO5-█の承認のもと、文法構造の継続した研究が許可され、SCP-1390-2Aと指定されました。異常文法構造ではない彼の最後の意思疎通は以下の通りです：\"これは親切として我々に与えられた天使の言語。私はこれを世界で共有して欲しいと願う。\"SCP-1390-2Aの第一段階は█日と短期間続き、彼の第二段階により12人の職員が感染しました。彼の第三段階では、[データ削除済]。(文書-1390-B参照。) その後86人の職員の感染に繋がる対象者の感染率は彼の相当な知性、好奇心と多数の言語の習得者である事が原因であると推測されます。彼の研究は深刻な認識災害として判断され、更に██人以上の財団研究員が感染しました。SCP-1390-2Aは1人の機動部隊Ε-13隊員によって無力化されました。大学に未発見のSCP-1390-2が1人いた場合、█K-級シナリオが発生すると推測されます。\n\n**事案-1390-2:** //アカデミー・フランセーズ//[[footnote]]訳注：フランスの歴史ある国立学術団体。フランス語の保護・純粋性の維持を目的としている。[[/footnote]]に潜伏する財団工作員は、以前は穏やかで内気で知られていた1人の//不死の存在//[[footnote]]原文：les immortels　アカデミー会員の異名。[[/footnote]]が徐々に激しやすくなり、興奮しながら他の文法を修正するというSCP-1390-2の可能性を報告しました。工作員はこの対象者がフランスの言語をSCP-1390の文法構造に類似した\"純粋な形\"と彼が呼ぶ言語に変えて欲しいと請願した事を報告しました。対象者は自殺を促されて無力化されました。対象者に近い全ての個人はクラス-B記憶処理が施されました。対象者からは以前にSCP-1390の実体が製造された地域への接触の痕跡はなく、彼の書類に████████文化を示した情報は記されていませんでした。彼の日記の評価に基づくと、対象者は\"[彼を]夢の中へと落とした、神のお告げのような声で、[彼の]周りではためき、折りたたまれる様は偉大なる守護者の翼のよう。\"という文でSCP-1390に感染しました。彼は後に\"美しく純粋な真実の雪、自由な考え\"の望みを記し、翼の発生を主張しました。フランスの開業医から押収した検死報告書にはこのような変形の徴候は示されていませんでした。第一段階のSCP-1390-2対象者であると確認されました。SCP-1390は外部干渉無しに数人のSCP-1390-2対象者の中に完全な形態として現れると推測されます。修正した仮説は文書-1390-Aに記しています。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "情報災害",
    "言語"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-21T20:14:15+00:00",
  "updated_at": "2021-01-10T16:12:47+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-1390"
}