{
  "title": "SCP-1390",
  "content": "[[include info:start]]\n**SCP-1390:** 어떤 사어\n**저자:** [[*user kinchtheknifeblade]]\n**원작:** http://www.scp-wiki.net/scp-1390\n**역자:** [[*user salamander724]]\n-----\n> **파일명:** scp-1390.jpg\n> **출처:** [https://commons.wikimedia.org/wiki/File:Winged_goddess-AO6501-IMG_0638-black.jpg Wikimedia Commons]\n> **제작자:** Rama\n> **라이센스:** CC BY-SA 3.0 FR\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1390/scp-1390.jpg |caption=SCP-1390이 포함되지 않은 SCP-1390-1 물체 한 점. SCP-1390-2 감염 제3기 [편집됨] 유사성이 드러난다.]]\n\n**일련번호:** SCP-1390\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1390 사례를 포함한 모든 문서들과 그에 수반한 보고서들은 제73기지에 소재한 표준형 금고에 넣어 보관한다. 그리스 해안에서 ██████ 떨어진 섬 전체를 제73기지로 삼으며, 대외적으로는 핵실험 시설로 알려져 있다. 섬 주변을 항행하거나 섬의 육상에서 발견되는 민간인들은 모두 현장의 보안대원이 구금하여 SCP-1390에 관해 아는 바가 있는지 심문하고, B급 기억소거를 처치한 뒤 그리스 본토로 송환한다.\n\nSCP-1390-1 개체들은 목록으로 기록한 뒤 즉시 소각한다. SCP-1390이 발견된 물체들은 극단적 밈적재해로 분류하고, SCP-1390-2만 볼 수 있게 한다.\n\nSCP-1390-1 물체가 발굴되거나 SCP-1390-2 개체가 목격된 발굴지에는 기동특무부데 엡실론-13 \"문법경찰,,Grammar Police,,\"이 파견된다. 기동특무부대 엡실론-13은 B급 기억소거와 필요하다면 SCP-1390-2를 살처분할 수 있는 면허를 갖는다. 주요 대학들의 인류학과 또는 언어학과들에는 재단 공작원들이 침투하여 SCP-1390에 대한 연구가 이루어지는지 여부를 사찰한다.\n\nSCP-1390을 연구하려는 모든 시도는 언어학적 능력이 면밀히 선별된 D계급 번역가를 이용해 수행되어야 한다. 이 연구원들은 매월 살처분 절차에서 제외된다. 그들은 SCP-1390-1 물체 목록과 SCP-1390 연구용 팩시밀리에 무제한적으로 접근할 수 있다. D계급 번역가들은 자신들이 발견한 것에 관한 상세한 보고서를, SCP-1390을 쓰지 않고 작성하여 매주 한번씩 전달해야 한다. 이들 감염자들은 감염 제3기에 도달하기 전에 살처분해야 한다. 제3기 감염자들은 모두 기하급수적으로 증가하는 인식재해를 나타낸다. 사건 1390-1 이후로 재단 연구원은 아무도 SCP-1390을 직접 연구해서는 안 된다.\n\n사건 1390-2 이후로, 각국 정부들에서 작성하는 모든 문서들은 SCP-1390 포함 여부에 관한 사찰의 대상이 된다. 모든 결과는 제73기지로 전송되어야 한다. 발견되는 SCP-1390-2 개체들은 모두 살처분하고 그 시체는 제73기지로 이송해 부검한다. 그 SCP-1390-2들 중 SCP-1390-1 물체와 접촉한 전력이 없는 사례가 발견될 경우, 그 즉시 특수 격리 절차를 개정해야 한다.\n\n**설명:** SCP-1390은 ████섬에 있었던 ████████ 문명의 사어(死語)에서만 나타나는 특정 문법구조다. 기록상에는 대규모 인구 이동이 나타나지 않지만, SCP-1390을 포함한 유물들(이하 SCP-1390-1)은 몽골 대초원, [[[SCP-2518|파키스탄 북부 힌두쿠시]]], 아펜니노산맥, 브라질 해안에 이르기까지 다양한 지역들에서 발견된다. 연구 결과는 [데이터 말소] 시사한다(5등급 인가를 요하는 문서 1390-A 참조). SCP-1390-1 물체들은 동시대 지중해 문명의  양식을 닮았다. SCP-1390-1 물체들은 그 자체로는 모두 비변칙적이며, 고로 안전으로 분류될 수 있다.\n\nSCP-1390-2 개체는 SCP-1390의 통사론적 구조에 관한 유의미한 지식 또는 접촉에 의해 만들어진다. SCP-1390에 노출된 사람 중 60%가 이 언어의 통사에 관심을 가지며 거의 강박적으로 해독하고 연구하려 한다. 그 중 95%가 말기증상으로 이행하며 이들이 SCP-1390-2로 정확히 지정될 수 있다. SCP-1390 감염은 언어학에 관심이 있는 사람들에게서 더 큰 비율로 나타나며, █개국어 이상의 언어를 유창하게 구사하는 사람들에게서 더 빠르게 진행된다.\n\nSCP-1390 감염 제1기에는 틀린 문법에 대한 혐오감이 증가하는 증상이 나타난다. 그전에는 문법 오류에 별 관심이 없었던 사람들이 그런 실수들에 심각하게 반응하기 시작한다. 이 단계는 아직 무해하며, 감염자는 그저 자기 주변의 문법을 교정하려 할 뿐이다. 감염 제1기의 SCP-1390-2들은 문법을 교정함으로써 만족의 감정을 느낌을 보고한다. 제1기 감염자들에 대한 CT 스캔 분석 결과 아편 사용과 유사한 전기적 신경학적 반응이 나타났다. 문법을 교정하고자 하는 욕구는 점차적으로 강해지며, 문법 교정이 거부될 경우 말이 없어지면서 침잠한다. 제1기는 짧게는 ██일에서 길게는 ██년까지 지속된다. 제1기 말기가 되면 SCP-1390-2들은 등, 대퇴, 얼굴에 날개가 자라난다고 주장한다. 제1기 감염자들을 부검해본 결과 날개가 발달하는 징후가 나타난 사례는 없었다.\n\n감염 제2기에는 SCP-1390 외의 모든 언어와 문법을 “틀린” 것으로 취급하게 된다. SCP-1390-2들은 다른 언어를 듣거나 읽는 것이 마치 “교회에 똥을 싸는 것 같다” 또는 “눈과 혀에 하느님의 불이 타는 것 같다”고 표현한다. 감염자들은 SCP-1390 이외의 다른 수단으로 의사소통하기를 거부하며, 자기가 가장 편한 언어에 그 문법구조를 적용하려 한다. 이는 정신재해로 취급되어야 한다. 이 단계의 SCP-1390-2 감염자들은 다른 사람들도 감염시키려 하는 경향이 있기 때문에 살처분해야 한다. 잘못된 문법을 교정하면서 얻는 쾌감이 사라지는 것이 감염 제2기의 주요 증상이다. 제2기 감염자는 매우 변덕스러우며, 이 단계는 불과 █-█ 일 지속된다. 제2기 감염자들을 부검해본 결과 날개가 발달하는 징후가 나타난 사례는 없었다.\n\n감염 제3기로의 전이는 감염자가 자신을 SCP-1390에만 있는 두 개의 문법성(gender) 중 하나로 지칭하려는 경향으로 특징지어진다. SCP-1390-2의 실제 성(sex)이 무엇인지는 두 문법성 중 무엇을 선택하는지와 무관하다. 제3기 감염은 결국 [데이터 말소]. (제3기 SCP-1390-2 감염자들의 물성과 변칙성에 대한 분석은 문서-1390-B를 참조할 것)\n\n제2기 및 제3기 SCP-1390-2 감염자들이 나타내는 인식재해 때문에, SCP-1390 감염에 제3기 이후의 단계도 있는지 여부는 현재로서 알 수 없다.\n\n[[collapsible show=\"＋ 보안인가 4등급 필요\" hide=\"－ 인식재해 경고!\"]]\n**부록 1390-1:** ████████ 문명의 언어는 지금까지 기록된 바 없는 사어이나, 그 형태와 어휘에서 하드자어, 레코어, 한국어, 에스페란토어와 유사성이 발견된다. 이 언어 자체는 변칙적 성질이 없으며, 낱말들을 나열하여 틀린 문법의 문장을 만들어도 그러하다. 하지만 SCP-1390 문법구조에 다른 언어를 끼워맞추면 그것은 변칙성이 있다. 라틴어와 같이 SCP-1390에서는 명사가 성과 격에 따라 변화한다. 그러나 SCP-1390에는 두 개의 정체 모를 문법성이 더 있다. 이 두 성은 대부분의 언어들에서 나타나는 중성, 남성, 여성 어디에도 해당하지 않는다. 그리고 이 두 성이 언어에서 무슨 역할을 하는지도 잘 이해되지 않고 있다. SCP-1390-2 감염자들은 이 두 성의 존재이유를 설명하기를 거부하지만, 연구원들이 가설적으로 추측하기로 [편집됨]. 격들의 경우 예상되는 주격, 대격, 속격, 여격, 처격, 조격, 전치사격이 있고, 정체불명의 격이 세 개 더 있는데 연구원들이 임의로 배외격(xenophobic), 차원격(dimensional), 시간격(temporal)이라고 이름붙였다(SCP-1390의 세부사항에 관한 보고서 전문은 문서-1390-C 참조).\n\n**부록 1390-2:** ████████ 문명의 문화를 연구하는 데 배정된 재단 인원이 SCP-1390은 인간 언어의 일반적 경로로 성장하지 않았다는 보고를 제출했다. 이 문명은 원래 초창기에는 고대 그리스어를 구사하다가, 기원전 ███년경 SCP-1390이 포함된 언어가 완전히 발달한 상태로 갑자기 출현했다. 그 시기의 유물들을 살펴보면  “슬기로운(또는 현명한)” 이라고만 지칭되는 한 지배자가 외국에서 들어와 백성들을 가르쳐 문명화시켰다고 한다. 특기할 만한 점은 이 문명의 모든 기록과 유물들은 그 때로부터 50년 뒤 사라진다는 것이다. 증거들로 미루어 볼 때, ██████████  문명은 SCP-1390-1 물체들에 “[미번역]과 어리석은 것들의 파괴”라고 지칭되는, 그 지배자가 명령한 무엇에 의하여 스스로를 지워버린 것으로 보인다. 유물상에 표현되는 슬기로운 자의 모습은 인간의 형체에 등에 날개들(날개의 개수는 가변적)이 난 형태를 하고 있다. 이 자가 출현한 이후 SCP-1390-1 물체들에 날개 달린 인간 형체가 나타나는 비율이 급증한다. --이 날개들에 어떤 상징적 중요성이 있는지는 불확실하다.-- 사건-1390-1로 개정됨. (문서 1390-B 참조)\n\n**사건-1390-1:** 기지 이사관 카볼리,,Cavoli,,가 SCP-1390에 감염된 것이 확인된 뒤, O5-█의 승인 하에 이 문법구조를 계속 연구하도록 허락받고 SCP-1390-2A로 지정되었다. 그가 이 변칙적 문법구조를 사용하지 않으면서 남긴 마지막 의사소통 내용은 다음과 같았다. “이건 우리에게 친절을 깨우쳐주기 위한 천사들의 언어다. 이건 세상에 공유되어야 한다.” SCP-1390-2A의 제1기 감염은 불과 █일동안 격화되었고, 제2기 감염 때 12명을 더 감염시켰다. 제3기 감염 때는 [데이터 말소]. (문서-1390-B 참조.) 이 감염자의 감염속도가 급속하여 86명이나 추가감염시킨 것은, 그의 지능과 호기심이 다대했으며 여러 언어에 유창했기 때문인 것으로 추측된다. 그의 연구는 심각한 인식재해를 나타냈으며, 재단 연구원 ██ 명을 더 감염시켰다. SCP-1390-2A는 기동특무부대 엡실론-13 기관원에 의해 무효화되었다. SCP-1390-2 감염자가 발견되지 않은 채 대학교에 존재한다면 █K 등급 시나리오가 이론상 가능하다.\n\n**사건-1390-2:** 프랑스 한림원(라카데미 프랑세즈)에 침투한 재단 요원들이 잠재적 SCP-1390-2 후보를 보고했다. 해당자는 한림원 종신회원(르 임모르텔) 중 한 명으로, 원래 조용하고 내성적인 사람으로 알려졌으나 최근 흥분·분노하며 다른 사람의 문법을 교정하려 들었다. 요원들은 해당자가 프랑스어를 소위 “순수한 형태”로 바꾸자는 청원을 하기도 했으며, 그 내용은 프랑스어의 문법구조를 SCP-1390과 비슷하게 바꾸는 것임을 보고했다. 해당자는 자살을 유도하여 무효화시켰다. 해당자와 가까웠던 사람 모두에게 B급 기억소거가 처치되었다. 해당자는 SCP-1390이 발견되는 지역을 여행한 적도 없었고, 그의 논문을 살펴보아도 ██████████ 문명에 대해 아는 낌새는 없었다. 그의 일기의 내용을 검토한 결과, 해당자는 SCP-1390을 “꿈속에서, 마치 친절한 신의 부름처럼, 위대한 보호자의 날개처럼 퍼덕이며 감싸와” 접촉하게 된 것으로 보인다. 이후 그는 “순수하고 분방한 사고의 아름다움과 진실을 보이”고자 하는 의지를 표현했으며, 날개가 돋아나고 있다는 주장도 했다. 프랑스 임상의들로부터 압수한 부검 결과에는 그런 변형이 일어난 징후는 없었다. 그래서 SCP-1390-2 제1기 감염자로 확진되었다. SCP-1390은 특정 SCP-1390-2 감염자들에게는 아무런 외부의 개입 없이도 나타날 수 있는 것으로 보인다. 이에 따라 문서-1390-A에 제시된 이론이 세워졌다.\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "밈적",
    "언어",
    "유클리드",
    "인식재해"
  ],
  "author": "Salamander724",
  "created_at": "2020-04-02T15:00:16+00:00",
  "updated_at": "2024-11-23T23:37:45+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1390"
}