{
  "title": "SCP-8141",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[module css]]\n:root {\n--thaumiel: 0, 135, 189\n}\na.collapsible-block-link:not(.licensebox a.collapsible-block-link) {\n    font-weight: 600;\n    color: white;\n    padding-top: 4px;\n    padding-bottom: 4px;\n    padding-left: 7px;\n    padding-right: 9px;\n    background: rgb(20, 20, 20);\n    border-radius: 6px;\n    margin-top: 10px;\n    margin-bottom: 12px;\n}\n[[/module]]\n\n[[module css]]\n.udo {\n    padding: 20px;\n}\n.memory {\n    background-color:#F7F3EC;\n    border: 3px solid #FFBA00;\n    color: #000000;\n}\n.lines {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  border: solid 5px #E9FBDF;\n}\ndiv.ettra img {\n  z-index: 0;\n  animation: spin 20s cubic-bezier(1,1,1,1) infinite;\n  margin-top: 18px;\n}\n.ettra_memo {\n    background: #F2E0C2;\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    width: 90%;\n    margin-left: auto;\n    margin-right: auto;\n    margin-bottom: 24px;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n.logo_section{\n    float:left;\n    width: 150px;\n    padding: 0 2%;\n}\n.title_section{\n    float:left;\n    width: calc(90% - 150px);\n}\n.text_section{\n    float:left;\n    width: 95%;\n    padding: 0 2%;\n}\n@media (max-width: 1000px) {\n    .logo_section{\n        float:left;\n        width: 95%;\n        padding: 0 2%;\n    }\n    .title_section{\n        float:left;\n        width: 95%;\n        padding: 0 2%;\n    }\n}\n[[/module]]\n\n[[module CSS]]\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-8141: \"The Sand Witches\"**\nNothing stays buried forever.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8141/8141.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px\"]]\n[[/div]]\n\n[[div class=\"ettra\"]]\n[[div class=\"ettra_memo\"]]\n[[div class=\"text_section\"]]\n[[div class=\"logo_section\"]]\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8141/Protocol_Gyrus_Final.png]]\n[[/div]]\n[[div class=\"title_section\"]]\n[[=]]\n+ PROTOCOL GYRUS\n+++ under purview of the\n[[div style=\"height: 4px\"]]\n[[/div]]\n++ EMERGENT THREAT TACTICAL RESPONSE AUTHORITY\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[div class=\"text_section\"]]\n----\n[[/div]]\n\nYour access to this file is dependent on Protocol GYRUS security clearance. Contravening Protocol GYRUS carries a penalty of immediate termination for all involved parties.\n\nThis file is undergoing review and revision. Addenda are presented in the order in which they were originally uploaded, without additional context. Be warned: information herein may therefore be misleading to personnel who have not consulted the file in its entirety. \n\n[[>]]\n-- Dr. Daniil Sokolsky, Deputy Director, ETTRA\n[[/>]]\n[[/div]]\n[[/div]]\n\n[[div]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-8141\n|clearance= 5\n|container-class= esoteric\n|secondary-class= Hariti\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/scp-8141/hariti-icon.svg\n|disruption-class= keneq\n|risk-class= danger\n]]\n[[include :scp-wiki:component:acs-peppo-split\n|object= euclid\n|object2= hariti\n|hideObject= 0.00\n|hideObject2= initial\n|object-image= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/euclid-icon.svg\n|object-color= euclid\n|esoteric-color= thaumiel\n]]\n\n[[module css]]\n.anom-bar-container.ekhi .danger-diamond > .quadrants > .left-quad,\n.anom-bar-container.danger .danger-diamond > .quadrants > .right-quad {\n    background-color:rgba(255,109,0,0.25);\n    background-color: rgb(255,109,0,0.25);\n[[/module]]\n[[/div]]\n\n----\n[[div]]\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-8141/OkorieSnow.jpg|\n    caption=SCP-8141, Site-43 Interdiction Zone. |\n    width=700px|\n    align=center|\n]]\n\n**Special Containment Procedures:** SCP-8141 is a member of SCP Foundation personnel in good standing, with Security Clearance Level 3 credentials. She is permitted access to this file.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Hariti-class anomalies are Foundation personnel whose anomalous characteristics require no containment measures not already satisfied by their duties and posting.[[/span]] \n\n**Description:** SCP-8141 is Dr. Udo Amara Okorie, Class-3 (\"Magus\") Type Blue and Chief of Applied Occultism (temporarily suspended) at [[[/secure-facility-dossier-site-43 | Site-43]]]. Her primary Talent is the remote manipulation of particulate matter at any scale, a field of thaumaturgy known as 'micamancy'.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Though multiple disciplines can be mastered after thorough training, Type Blue individuals typically experience heightened facility with one thaumaturgical ability in particular, known as their Talent.[[/span]] Until recently, she was the only known or suspected practitioner of this Talent.\n\nShe is also one of the seven members of Provisional Task Force Sampi-5243, responsible for enacting the Special Containment Procedures of a [[[https://scp-wiki.wikidot.com/scp-5243 | recurrent containment breach]]] at Site-43 which creates tangent realities when improperly contained. This makes her one of a small number of personnel deemed essential to Protocol GYRUS: a multifaceted, cross-organizational effort to prevent the systemic breakdown of baseline reality as a direct result of SCP-001.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Awaiting declassification.[[/span]] \n\n[[div style=\"border:solid 1px #999999; background:#F7D3D3; padding-left:12px; padding-right:12px; padding-top:6px; margin-bottom: 10px;\"]]\n[[=]]\n++ **SCP-8141 Assessment (2023) -- Delfina M. Ibanez**\n+++ **Chief, Pursuit and Suppression Section, Site-43**\n[[/=]]\n----\n\n[[f>image https://scp-wiki.wdfiles.com/local--files/scp-5056/PS.png]]\n\nI am in a romantic relationship with the subject of this report. There is no conflict of interest.\n\nUdo Okorie joined the Site-43 personnel pool as a Rank-2 security vulnerability. (The threat ranking scale doesn't go down to zero; even a corpse is Rank-1.) Rank-2 is as low as a thaumaturge can be rated, denoting containable powers and proven loyalty to the Foundation. In 2001 then-Junior Researcher Okorie could, with some effort, blind you with sand or sand off your skin or put sand in places normally only an unexpected undertow can reach, and as she was raised at [[[https://scp-wiki.wikidot.com/hecatoncheires-cycle-hub | Site-91]]] by a pair of loving Foundation senior researchers her integrity was considered unimpeachable. \n\nShe was nevertheless upgraded to Rank-3 in 2002, when she acquired a special kind of sand she calls //vim harenae// allowing for much more granular (forgive the pun) and efficient applications. With this new reagent (sourced from a [[[/scp-5281 | long-decommissioned SCP object]]]) she could craft additional brain cells to extend her cognitive capacity, remotely operate or even recreate complex machinery, and assemble doppelgangers with full sensory and neural capability of their own. When data from a now-resolved tangent timeline showed her capable of constructing and operating silicon macrocomputers, and data from another displayed her ability to alter the thought patterns of an entire hive mind of anomalous arachnids, it became apparent that she was now the most powerful thaumaturge at Site-43. She was a Rank-4 threat by 2008, an assessment I have not since seen fit to adjust.\n\nData now available to me regarding [[[/scp-6500/offset/13 |her actions during  the Impasse]]] suggests that there may be few functional limits on either her micamancy or her practice of more standard thaumaturgical techniques. With the revelation that she may be the product of anomalous parentage, a final upgrade may soon prove prudent. The arc of her career will then be complete; Rank-5 is as high as a thaumaturge's threat assessment can go. Anything beyond that, we call an SCP object.\n[[/div]]\n\n----\n\n**Addendum 8141-1, SCP Classification:** Until the events of [[[/scp-6500 | the Impasse]]] in 2021, Dr. Okorie believed herself to be a baseline human being with no esoteric qualities unrelated to her thaumaturgical training or special containment duties. In 2022, during the [[[/scp-7000 | LK-Class \"Twist of Fate\"]]] scenario, Dr. Okorie took advantage of a general amnesty offered to all personnel with undeclared anomalous conditions; her intake interview is excerpted below.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Officer of Record:** Dr. D. Sokolsky (Deputy Director, ETTRA)\n**Subject:** Dr. U. Okorie (Chair, Applied Occultism Section, Site-43)\n----\n\n//<Excerpt begins.>//\n\n//<Dr. Sokolsky is sitting behind his desk in Acroamatic Abatement Facility AAF-A, Site-43's only topside facility. Sunlight streams in from the uncurtained window behind him. Dr. Okorie sits in a chair on the other side of the desk, hands folded in her lap. She is fidgeting.>//\n\n**Dr. Sokolsky:** Don't tell me, let me guess. You're magic.\n\n**Dr. Okorie:** This is additional to that.\n\n**Dr. Sokolsky:** Excited to hear it.\n\n//<Dr. Okorie looks to the side, then back again.>//\n\n**Dr. Okorie:** I'm not human.\n\n//<Silence on recording.>//\n\n**Dr. Sokolsky:** And?\n\n**Dr. Okorie:** I mean... there //is// more, but I thought you'd want to react to the first bit first.\n\n**Dr. Sokolsky:** I'm saving my reactions for the end.\n\n**Dr. Okorie:** All right. So, I'm not human. Or, I guess I'm half-human?\n\n**Dr. Sokolsky:** You're a hybrid.\n\n//<Dr. Okorie wrinkles her nose.>//\n\n**Dr. Okorie:** Now it sounds weird. I guess it //is// weird. Yes. I'm a half-human hybrid.\n\n**Dr. Sokolsky:** What's the other half?\n\n**Dr. Okorie:** I don't know, but at some point it frequented the Athenaeum of Severed Tongues in [[[/scp-2264|Alagadda]]].\n\n**Dr. Sokolsky:** Oh. Something bad, probably, then.\n\n**Dr. Okorie:** Maybe. \n\n**Dr. Sokolsky:** And that's additional to your thaumaturgy because?\n\n**Dr. Okorie:** It's likely connected to my Talent.\n\n**Dr. Sokolsky:** Sand magic.\n\n**Dr. Okorie:** Yeah. I'm thinking it's sandy there. Wherever they're from. I've... had dreams.\n\n**Dr. Sokolsky:** Dreams are boring. What kind of dreams?\n\n**Dr. Okorie:** Not boring dreams. Frightening dreams. Dreams of a desert, and a city, and a storm on the horizon. And I think... I think I've seen her, once or twice. In the dreams.\n\n**Dr. Sokolsky:** Your... mother?\n\n**Dr. Okorie:** My //genetic// mother. My father met her in Alagadda, and she delivered me to my parents nine months later.\n\n[[include component:image-block\n    name=SokolskyAAFA.jpg|\n    caption=Dr. Sokolsky. |\n    width=300px|\n    align=right|\n]]\n\n**Dr. Sokolsky:** Sounds like you might be a little more than half human, given that interval. What anomalous features can you definitively tie to this origin?\n\n**Dr. Okorie:** First off, these.\n\n//<Dr. Okorie removes her glasses and points to her eyes. The irises are bright orange save for the pupils, and emit a faint ambient glow.>//\n\n**Dr. Okorie:** Then there's faster hair growth, higher than average heat shedding via the skin without affecting my internal temperature, and possibly slower aging -- though obviously that's hard to gauge, now.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Okorie's physical health is augmented by advanced Foundation medical care due to her duties re: SCP-5243.[[/span]]\n\n**Dr. Sokolsky:** Most of these things were handwaved because you're the child of two Foundation thaumaturges, right? Bit of magic mixed in the womb, sort of thing. It happens.\n\n**Dr. Okorie:** Yeah.\n\n**Dr. Sokolsky:** I guess it's one Foundation thaumaturge, now.\n\n**Dr. Okorie:** No.\n\n//<Dr. Sokolsky scratches his chin.>//\n\n**Dr. Sokolsky:** Why did you decide to come forward? You could presumably have kept all this hidden indefinitely.\n\n**Dr. Okorie:** Because I want to research it, and I want full access to our resources for that purpose.\n\n**Dr. Sokolsky:** Mmm. That does make sense. First of all, though, what's your security clearance level again?\n\n**Dr. Okorie:** Four.\n\n**Dr. Sokolsky:** I can tell you right now, they're going to provisionally bump you back down to three for keeping this secret for so long. It's an amnesty, not a free pass.\n\n**Dr. Okorie:** That's what an amnesty is, actually, but okay.\n\n**Dr. Sokolsky:** You'll probably be on temporary hiatus as Chair of AO, too, so that might give you time for a little sabbatical. Hmm hmm hmm. Okay, here's what I'm thinking. You need a lot of access to pursue this one, presumably, or you'd have already done it over the last couple years.\n\n**Dr. Okorie:** Yeah.\n\n**Dr. Sokolsky:** I'm the Deputy Director of the Emergent Threat Tactical Response Authority.\n\n**Dr. Okorie:** That you are.\n\n//<Silence on recording.>//\n\n//<Dr. Okorie speaks very slowly and deliberately.>//\n\n**Dr. Okorie:** I have reason to believe there might be an undiscovered race of individuals with extremely dangerous thaumaturgical capability and no known moral or political alignment who have interacted with Foundation personnel in the past, and may do so again.\n\n**Dr. Sokolsky:** Sounds like an emergent threat to me. I'll start the paperwork.\n\n//<Excerpt ends.>//\n[[/div]]\n\nAs expected, Overwatch Command provisionally revoked Dr. Okorie's Level-4 credentials on receipt of Dr. Sokolsky's report, and she was temporarily replaced as Chief of Applied Occultism by former colleague Dr. Stacey Laiken. Dr. Okorie was classified SCP-8141, and her biological mother was classified PoI-8141-1.\n\nWith permission from Site-43 Director Allan McInnis, Dr. Okorie undertook a self-directed research project in tandem with the Archives and Revision Section of Site-43 to determine the origins of her birth mother; simultaneously, she began submitting consultation requests to the Wanderers' Library. Due to the fractious relationship between the Foundation and the Serpent's Hand, however, the latter element of her research was slow to bear fruit.\n\n----\n\n**Addendum 8141-2, Field Emanations:** On 19 September 2023, Dr. Rozálie Astrauskas submitted a report to Dr. Sokolsky on the subject of Dr. Okorie's personal field emanations, more commonly known as her 'aura'.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Astrauskas is a Class-2 (\"Adept\") Type Blue specializing in auramancy. The only practitioner of this Talent in Foundation employ, her work is therefore only tentative and non-falsifiable; however, due to repeated and vital practical applications her assessments carry a high degree of institutional confidence.[[/span]]\n\n[[div class=\"lines\"]]\n[[=]]\n++ Auramantic Assessment: \n++ Dr. Udo Amara Okorie\n[[/=]]\n\n----\n\n[[=]]\n**Prepared by Dr. Rozálie Astrauskas, Site-43**\n[[/=]]\n\n----\n\n**Conflict of Interest Statement:** The subject of this assessment is one of two individuals with which I am personally romantically involved. It is my belief that long association with the subject enhances my capacity to judge variations in her auran aspects, outweighing the danger of any potential bias in the results.\n\nAttached below is a telesomnic impression of my aurascopic reading of Dr. Udo Okorie on 19 September 2023, alongside my diagrammatic interpretation of the elements visible therein and their approximate configurations.\n\n----\n\n[[include component:image-block\n    name=Okorie_Aura.jpg|\n    caption= Telesomnic representation of subject's field emissions (left) and expert interpretation (right). |\n    align=center|\n    width=700px\n]]\n\n__**Element Key**__\n\n**Baseline Elements:**\nVigour Band (blue)\nEmotion Band (red)\nPsychic Band (yellow)\nHume Spirals (green)\n\n**Esoteric Inclusions:**\nThaumic Channels (violet)\nThaumic Radii (orange)\n\n**Novel Inclusions:**\nUnidentified Corona (indigo)\n\n**Non-Transmissible Inclusions:**\nIdentity Gradient (absent)\nIntent Bloom (absent)\n\n----\n\nDr. Okorie's band reading indicates that she is in excellent physical health, emotionally agitated, and psychologically active. Her Hume Spirals are one half-point elevated from the norm; individuals originating from parallel realities exude spirals with whole point elevations or declinations. The meaning of this partial elevation is unclear, as I have only recently acquired the ability to perceive Hume Spirals after progressive memetic reinforcement.\n\nEsoteric inclusions indicate deviations from the human norm, typically thaumatological in origin. In this case Dr. Okorie's Thaumic Channels (the points at which her body's thaumic field is most extruded, in this case her hands) and Thaumic Radii (a specific manifestation relating to Dr. Okorie's micamancy; inclusions differ depending on each thaumaturge's native Talent) can be seen.\n\nDr. Okorie's Identity Gradient, the colour-shifting signature unique to her person, cannot be transmitted through telesomnia due to its exclusive use of non-real colours. Her Intent Bloom, indicating a subject's candor and/or disposition, cannot be seen because her eyes are closed at my request; Dr. Okorie's Intent Bloom is particularly strong, and would have distorted the final element to the point of invisibility.\n\nThat element, the corona radiating from the centre of her skull, is one for which I have no explanation. I have never seen anything remotely resembling this; were it not for her Thaumic Radii, I would have assumed it related to her Talent. I have not previously noted this inclusion in earlier readings, indicating either a) it is a recent development, or b) my own recent fortification has enabled me to discern a new auran element. \n\nHaving conducted followup readings across the entire personnel pool of Site-43, I have detected no analogue to Dr. Okorie's corona. It neither waxes, wanes, nor shifts colour grade as the other elements invariably do. I am presently at a loss as to what it might represent.\n[[/div]]\n\n----\n\n**Addendum 8141-3, Consultation Preparations:** On 29 September 2023, Dr. Okorie's contacts with the Wanderers' Library informed her that the Eighth Archivist had agreed to issue a probationary Library Card in her name, allowing her to enter and consult on the matter of her parentage. Her supervisor for this visit was to be the Eighth Archivist itself. No Foundation-aligned escort was to be permitted within the bounds of the Library, placing Dr. Okorie beyond communication or intervention range by other Foundation operatives. In order to secure Overwatch Command approval for her proposed investigation, Dr. Okorie solicited and received permission for the first implementation of the Okorie-Maslov Neural Implant, or OMNI. \n\n[[include component:image-block\n    name=OMNI.jpg|\n    caption=OMNI. |\n    width=500px|\n    align=center|\n]]\n\nDr. Okorie's experiments with micamancy have involved the reproduction of complex systems, both mechanical and biological, beginning as early as 2002. In particular she has developed an understanding of the human brain approaching that of the most skilled Foundation neuroscientists; she has also engaged in macro-scale computer programming projects utilizing her mastery over silicon in all forms. A logical outgrowth of this was her consultation with various related Foundation projects, contributing great strides to our understanding of neuroscience and enabling significant advances in intercranial surgery. The final result of this process was the development of the OMNI: a silicon construct attached to the human posterior cingulate cortex (PCC) capable of digitizing audiovisual data collected by the subject's senses and harnessing the excess energy absorbed by this portion of the brain to transmit that data electronically. In simpler terms, the OMNI can record a subject's experiences and 'stream' them to a distant data centre for reconstruction. Due to the unpredictability of the PCC, however -- which remains among the least well-understood elements of the human brain -- a significant and variable temporal lag is experienced with these transmissions. This lag can range from hours to days, depending on factors which have not yet been determined.\n\nDr. Okorie is the only subject ever to have been outfitted with an OMNI, as she was able to make the requisite modifications herself without recourse to craniotomy -- inserting granular reagents into the ear canal, guiding them to their final positions, and temporarily fusing them to the PCC in a controlled laboratory environment to minimize the possibility of harm. \n\nUnless otherwise noted, transcripts and images relating to Dr. Okorie's investigations in the remainder of this file will have been sourced from OMNI transmissions.\n\n----\n\n**Addendum 8141-4, Research Consultation:** On 1 October 2023, Dr. Okorie travelled to the [[[SCP-5923|village of Kayaköy]]] in Turkey, her designated access point, under armed guard by Chief Ibanez and MTF Epsilon-43 (\"Day Trippers\"). By agreement with the Eighth Archivist, this escort returned to Site-43 while Dr. Okorie activated the Way within the Library of Kayaköy and entered the Wanderers' Library alone.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]\"Ways\" are static thaumaturgical gates, requiring a specific action (\"Knock\") to activate them.[[/span]] \n\nWith the OMNI in place and transmitting to all available Deepwell systems in roaming mode, presenting a distorted somatic record of all visual and sonic data she experienced, Dr. Okorie began the first leg of her journey.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<OMNI records the landscape of the Wanderers' Library with mild distortion, serious artifacting and bloom/saturation errors, presumably as a result of the charged thaumaturgic environment within. Dr. Okorie is met by a pair of docents at the Way's egress point, and led through a heavily wooded series of stacks laden with iridescent off-yellow moss and ambulatory veins of ivy, to the Grand Hall.>//\n\n//<The Eighth Archivist is waiting for her in this large foregathering space, which is otherwise occupied by patrons with a wide variety of multiversal origins engaged in research and socialization. The Archivist itself is a tremendous red and brown armoured millipede with luminescent green eyes and a many-toothed maw. It speaks with a petulant hiss, and moves about with nervous rapidity.>//\n\n[[include component:image-block\n    name=ROUNDERPEDE_Somatic.jpg|\n    caption=The Eighth Archivist of the Wanderers' Library, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Eighth Archivist:** Jailor.\n\n**Dr. Okorie:** You don't have a more polite term of address? For friends?\n\n//<The Archivist appears to consider.>//\n\n**Eighth Archivist:** Policewoman?\n\n**Dr. Okorie:** ...jailor will be fine. You look different from when we [[[/scp-6500/offset/1 | last met]]].\n\n**Eighth Archivist:** Yes, I vary. Sometimes quite a bit. Still, nobody ever fails to recognize me.\n\n**Dr. Okorie:** You do have a very memorable face.\n\n**Eighth Archivist:** Thank you! I remember yours as well. It was a different shade from the others you were with.\n\n//<Silence on recording. The docents exchange blank glances, and leave.>//\n\n**Eighth Archivist:** I've said something wrong.\n\n**Dr. Okorie:** No, it's fine.\n\n**Eighth Archivist:** I've //definitely// said something wrong. Drat. Drat! Your complexion no doubt signifies a higher social standing, as it did with your mother. My apologies for muddling the nuance.\n\n**Dr. Okorie:** My... how do you...?\n\n**Eighth Archivist:** It's such a little detail, I never noticed it until just now. When you were here before, I didn't get a close look, and those lenses of yours diffuse the effect. Your eyes are so tiny! So impractically tiny! Mine are big as windows, and they glow -- just like yours. Just like //hers.//\n\n//<The Archivist's eyes glow bright, pulsating green.>//\n\n**Dr. Okorie:** What can you tell me about... whoever you're describing?\n\n**Eighth Archivist:** What can you tell me about //you?// I'm in the business of preserving knowledge, you know, and it wasn't a popular decision to let you in here.\n\n//<Multiple Wanderers and Serpent's Hand agents are regarding Dr. Okorie with distaste and/or distrust. One, a large cephalopod, is gradually changing hue from teal to orange and vibrating intensely.>//\n\n**Eighth Archivist:** So, I'll need a little this-for-that.\n\n**Dr. Okorie:** Tit-for-tat.\n\n**Eighth Archivist:** What?\n\n**Dr. Okorie:** That's the expression. Tit for tat.\n\n**Eighth Archivist:** What could that possibly mean? No, don't answer. That's not what I want to know.\n\n**Dr. Okorie:** Then what?\n\n**Eighth Archivist:** Your magic. I want to know the nature of your magic.\n\n**Dr. Okorie:** I'm surprised you don't already.\n\n**Eighth Archivist:** We don't keep tabs on that sort of thing, not unless it's in the pages of our books. The Hand might know; probably, probably the Hand know. I could call them in and ask, if it's all so very much trouble for you to just come out and say it. Would you like me to do that?\n\n**Dr. Okorie:** No, thank you. I don't think they like me very much, I've... given them [[[/georgian-gothic|reason not to]]]. So... yes. I control grains.\n\n//<The Archivist chitters in obvious excitement, clicking its mandibles together rhythmically.>//\n\n**Eighth Archivist:** Oh, that's wonderful. You can set yourself up as a harvest goddess in some backwoods reality when you're ready to retire. I shall procure for you a volume of the //Voyages of [[[https://wanderers-library.wikidot.com/lady-fuchs-hub| Lady Fuchs]]]// and you may pick out a likely one, if you want. Tell me, what creates crop marks? I've heard it might be aliens. Please tell me it is.\n\n//<Silence on recording.>//\n\n**Eighth Archivist:** Eh? Did I say something wrong again?\n\n**Dr. Okorie:** No. I just, not... I didn't mean grains in the agricultural sense. I mean grains as in //sand.// I'm a micamancer.\n\n**Eighth Archivist:** Oh. Granular or loosely-speaking?\n\n**Dr. Okorie:** Both. I can divine using granules, and I can also form complex structures with them.\n\n**Eighth Archivist:** I like that you knew what I meant. A rare intellect -- and with how rare a talent! Not //unique,// but certainly rare. I was so hoping you could explain crop marks, though.\n\n**Dr. Okorie:** Crop circles are caused by aliens; that's from our classified database, so consider it my part of our this-for-that. Now, you say I'm not unique--\n\n//<A ripple of impatience moves through the trunk of the Archivist's body.>//\n\n**Eighth Archivist:** I asked you about crop //marks,// Udo the micamancer. Not crop //circles.// I know aliens create crop circles. I'm not an idiot.\n\n**Dr. Okorie:** Oh, so you mean... parch marks? Dark or light lines in a field? Sometimes underlying geology, sometimes underlying //archaeology,// always something near the soil surface blocking the roots so that the plants draw less moisture, and dry out faster in a drought. \n\n//<The Archivist's eyes pulsate, as though in approximation of a slow blink.>//\n\n**Dr. Okorie:** Yeah. One of my girlfriends is into landscape archaeology. Did that answer your question?\n\n**Eighth Archivist:** Yessssss, though I wish you'd at least made up an interesting lie, because the truth was dreadfully dull. Does this answer //your// question: I have seen a few dust bunnies in my time, and their eyes burned a little like yours. Not very, but a little. Only one true //match,// if you'll forgive me the musty pun.\n\n**Dr. Okorie:** Who was she?\n\n**Eighth Archivist:** She claimed to be the sorceress-queen of the City of Aph. We get claims like that a lot, and we're normally not too bothered to pry, because we can always take it off their Library Cards if a rival claimant appears. In this case, none ever did, and they had quite some time to do so.\n\n**Dr. Okorie:** How long?\n\n**Eighth Archivist:** Centuries. So not //too// very long, but not quite a flash of the eyes.\n\n**Dr. Okorie:** Blink.\n\n**Eighth Archivist:** I can't. I've tried.\n\n**Dr. Okorie:** I... never mind. Where is the City of Aph?\n\n**Eighth Archivist:** Here and there. There's something funny about it.\n\n**Dr. Okorie:** Funny how?\n\n**Eighth Archivist:** You know how Ways work, obviously. One Way from one place to one other place. You only need a new Way when you need a new destination. Well, that hasn't been so with the City of Aph for ages and change. In the far reaches of the Library, there is a hall. We didn't put it there, and that's never a very good thing. It's called the Hall of the Hours -- the people who put it there told us so -- and there are many doors within it.\n\n**Dr. Okorie:** Magically many?\n\n**Eighth Archivist:** No, like five or six or something. I forget. But they are magical, because they are Ways. Ways between Aph and the Library. And only the newest one ever works.\n\n**Dr. Okorie:** Where do the others go?\n\n**Eighth Archivist:** Oblivion.\n\n**Dr. Okorie:** Really?\n\n**Eighth Archivist:** I don't know, it sounded appropriately dramatic. The difference between that and reality, though, is not spacious. Nobody who takes the old doors ever comes back, so nobody sensible takes the old doors. Not that anybody sensible takes the new door either, because it only goes to Aph and nobody sensible wants to go there either. Not anymore. I feel bad for it.\n\n**Dr. Okorie:** The city? You make it sound like it's alive.\n\n**Eighth Archivist:** It was, once. All true cities are alive. Did you not just come from one? Every //genius loci// longs to be recognized now and again. Masonic time is shorter than geological time, but compared with the fleeting interval that is //life...//\n\n//<The Archivist chitters sadly, and shakes its giant head.>//\n\n**Dr. Okorie:** So what you're saying is... nobody's there.\n\n**Eighth Archivist:** I'm not saying that, precisely. Probably //somebody// is there. Minding the store. Making sure everything is ready for the return.\n\n**Dr. Okorie:** What return?\n\n**Eighth Archivist:** Every once in a while they all come back to Aph, the people of the sand with their variably fiery eyes. And when the last of them has gone through that door, it never opens again, and they all come back out of a new one in dribs and drabs. Very peculiar. They've declined to answer whenever I've asked about it, with frequently problematic vehemence.\n\n**Dr. Okorie:** Meaning?\n\n**Eighth Archivist:** Meaning one of them cursed me, to prevent my passing on certain salient details of their home's nature and location. Not the little things, just the big ones. Very frustrating for an archivist, not to be able to properly tattle a tale.\n\n//<Silence on recording.>//\n\n**Eighth Archivist:** Did you come from Aph?\n\n**Dr. Okorie:** No. I don't know.\n\n**Eighth Archivist:** Are you going there?\n\n**Dr. Okorie:** I don't... I'm not sure.\n\n**Eighth Archivist:** I don't think you should. Are you immortal?\n\n//<Dr. Okorie shrugs.>//\n\n**Dr. Okorie:** So far.\n\n**Eighth Archivist:** Where were you born?\n\n**Dr. Okorie:** I don't know that either. \n\n**Eighth Archivist:** Where were you conceived, then? If the answer isn't too icky.\n\n**Dr. Okorie:** I'm not entirely certain, but... perhaps Alagadda.\n\n**Eighth Archivist:** Alagadda! There is no conception in Alagadda, though not for lack of trying. That population only declines, down and down and ever down into madness and decay. I told you not to tell me if it was icky! How can you come from such a place? That is no place to be from.\n\n**Dr. Okorie:** My father was a Foundation mage, like me. He met... the sorceress-queen, judging by your description, in the Athenaeum of Severed Tongues.\n\n//<The Archivist recoils.>//\n\n**Eighth Archivist:** We do not speak of that //travesty,// warden. Is the name not hint enough? Still, our relationship with your people might have been repaired earlier had we known you were sending agents to that dread place. We could've given you a list of 'borrowed' books we're wanting back.\n\n//<The Archivist clicks its mandibles.>//\n\n**Eighth Archivist:** But I was right, you say, about your mother. Well. You must be a true terror.\n\n**Dr. Okorie:** Why do you say that?\n\n**Eighth Archivist:** Because I saw her attacked once, in the Library, and I saw what happened to her attacker. Violence is forbidden in the stacks, but we had no need to intervene. It was quick, and it was //fierce.// I understood that poem about the tyger when I saw her hunched over her turnabout victim... what I saw made me think twice about the pleasant mustiness of some of our older tomes. I shouldn't ever like to be filled up with dust, myself. Talk of a dry cough.\n\n**Dr. Okorie:** Can you tell me anything more about her? Or her people? Or Aph?\n\n**Eighth Archivist:** I cannot. First, there is the curse; we're hard up on it now. Second, they aren't talkative people; their city has no library of its own, and I can think of no clearer indictment of a species than that. That's why they needed the Hall, of course. All libraries lead to the Library. But no, these people leave little trace of their passage across the worlds... save for lost souls like yourself.\n\n**Dr. Okorie:** I'm not lost.\n\n**Eighth Archivist:** Then what are you looking for, if not your home? Your family?\n\n**Dr. Okorie:** I have a shortlist of questions that need answers, and that's all. Can you show me the way to the Hall of the Hours?\n\n**Eighth Archivist:** I can. It isn't a lively place, but much more pleasant than where I sent you and your friends last time. How did that go, by the way? Your homecoming to Alagadda?\n\n**Dr. Okorie:** I died.\n\n**Eighth Archivist:** Oh. Well, you seem to have sorted that out, so no harm done.\n\n**Dr. Okorie:** Yeah.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** No harm.\n\n**Eighth Archivist:** Wait, didn't you say you'd been immortal so far?\n\n**Dr. Okorie:** I was only technically dead, and I didn't really experience it that way. It just sort of happened.\n\n**Eighth Archivist:** Yes, it always does.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n\n//<The Eighth Archivist escorts Dr. Okorie to the Hall of the Hours, and indicates the appropriate portal through which she should pass. The space beyond the door is completely black. Dr. Okorie takes a deep breath. The faint scatter of sand is audible on the recording as she passes through.>//\n\n//<All exterior sound ceases. The blood pumping in Dr. Okorie's body can be heard very clearly, and a muffled scream.>//\n\n//<Very dull thumping is heard. The muffled scream becomes thicker, and ceases. Sounds of a rising and falling gorge.>//\n\n//<Thumping increases in intensity. A series of brief, explosive bursts of air can be heard. There are faint, red sparkles in the air. Gorge sounds resolve into a hacking cough, and violent, grating snorts. Dr. Okorie vomits, and screams in pain. Thumping increases further in intensity. A faint light is now visible.>//\n\n//<Dr. Okorie is standing in a space only slightly larger than her own physical form, now lit by excited particulate matter. She is surrounded entirely by sand.>//\n\n//<Transmission ends.>//\n[[/div]]\n\nThe refracted OMNI package was received by a variety of data centres approximately two hours later, and reconstituted into the whole presented above; no further transmissions have since been received.\n\n----\n\n**Addendum 8141-5, Return:** Eight days after the receipt of her only transmission, Dr. Okorie appeared at the gates of Outpost-317 outside Quezon City, the Philippines. Once her security credentials were confirmed, she sent a coded message to Site-43 making two very urgent requests. The first was for a Pursuit and Suppression team be sent to Area-71 in the Mexican state of Hidalgo, on a credible threat of //geistschreiber// insurgency.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]//Geistschreiber// are cryptomancers capable of assuming the physical forms of others, aligned with the //giftschreiber// cult which has been waging a memetic war against the Foundation since the 1960s.[[/span]] The second was for MTF Epsilon-43 to retrieve her from Outpost-317.\n\nChief Ibanez and Dr. Astrauskas, respectively Site-43's most experienced combatant and its sole means of detecting cryptomantic impersonation, immediately set out to rendezvous with MTF Nu-7 (\"Hammer Down\") and proceed to Mexico. Dr. Okorie was collected from Outpost-317 by helicopter, and arrived at Site-43 midmorning on 10 October.\n\nHer debriefing was carried out immediately; a transcript is appended below.\n\n[[div class=\"blockquote\"]]\n**Debriefing:** SCP-8141\n**Subject:** Dr. Udo A. Okorie (Senior Researcher, Applied Occultism Section, Site-43)\n**Officer of Record:** Dr. Harold R. Blank (Chair, Archives and Revision Section, Site-43)\n----\n\n//<Transcript begins.>//\n\n//<Dr. Okorie and Dr. Blank are sitting at a table in an otherwise empty chamber, a recording device between them. She appears to be full of nervous energy. He is yawning, and writing in the margins of a file.>//\n\n[[include component:image-block\n    name=Blank.jpg|\n    caption=Dr. Blank's file photo. |\n    width=200px|\n    align=right|\n]]\n\n**Dr. Blank:** Welcome back. \n\n**Dr. Okorie:** Thanks. Long night?\n\n**Dr. Blank:** Early morning. Productive trip? \n\n//<Dr. Okorie looks away.>//\n\n**Dr. Okorie:** No. \n\n**Dr. Blank:** I get the feeling you don't want to talk about it. \n\n//<Dr. Okorie shrugs, then looks at Dr. Blank again.>//\n\n**Dr. Okorie:** Close. There's just nothing to talk about. I found a portal to my mother's city, and there was nothing on the other side. \n\n**Dr. Blank:** Nothing? You were gone for over a week.\n\n**Dr. Okorie:** I don't remember anything. I remember...\n\n**Dr. Blank:** Nothing.\n\n**Dr. Okorie:** Yeah. Must have been some sort of, I don't know. Temporal dilation? Because the last, I don't know how many days? All, uh, blank. Found myself in the Philippines, and keyed my emergency transponder. You know the rest.\n\n**Dr. Blank:** So, what happened to the city? Was it destroyed?\n\n**Dr. Okorie:** Maybe. Probably. It's like it never existed. \n\n**Dr. Blank:** You sound pretty defeated. \n\n//<Dr. Okorie sighs.>//\n\n**Dr. Okorie:** I just really wanted to meet her. \n\n**Dr. Blank:** Understandable. Ah, you told us about an attack on--\n\n//<Dr. Okorie seems suddenly very agitated.>//\n\n**Dr. Okorie:** Area-71, yeah. Are they okay? Del and Roz?\n\n**Dr. Blank:** There's definitely something going on there; lockdown in place, no transmissions in or out. Del and Dr. Astrauskas are on-site, working with Hammer Down. Last we heard, they were preparing to force entry.\n\n**Dr. Okorie:** That's good.\n\n**Dr. Blank:** How did you know there was something going on there?\n\n**Dr. Okorie:** I... don't know.\n\n**Dr. Blank:** You don't know how you knew.\n\n**Dr. Okorie:** It was in my head when I...\n\n//<Dr. Okorie gasps. Dr. Blank raises a hand.>//\n\n**Dr. Blank:** Don't worry, we considered it.\n\n**Dr. Okorie:** That someone might have put those thoughts in my mind.\n\n**Dr. Blank:** Yeah. This isn't our first memetic rodeo. Calm down. The experts are on the case, and there's nothing you can do to help them right now. Not unless you can remember anything else.\n\n**Dr. Okorie:** I could take some mnestics.\n\n**Dr. Blank:** You're allergic to mnestics.\n\n**Dr. Okorie:** I could still take some.\n\n**Dr. Blank:** Right now it's probably best if you got some rest. You can talk with Nhung when your head is a little more clear.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Nhung Ngo, Chair of Psychology and Parapsychology at Site-43.[[/span]]  Maybe it'll all start coming back to you.\n\n**Dr. Okorie:** I'm not going to be able to sleep. Gonna go over my files instead. See what I missed, if anything. Maybe it'll jog my memory.\n\n**Dr. Blank:** Makes sense. Anything else to declare before I wrap this up? \n\n//<Dr. Okorie shakes her head, and stands. Dr. Blank closes the file.>//\n\n**Dr. Blank:** Don't let it get you down. The brain is a flexible thing, it'll bounce back. Or Del and Rozálie will find something. Or another lead will turn up. I'm sure of it.\n\n**Dr. Okorie:** I'm not. Even if they get things settled at Area-71, this feels... final.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Harry?\n\n**Dr. Blank:** Yeah?\n\n**Dr. Okorie:** Why don't I remember what happened?\n\n**Dr. Blank:** Could be a problem with the thing.\n\n//<Dr. Blank taps his head. Dr. Okorie winces.>//\n\n**Dr. Blank:** We'll have someone from H&P check you out tonight.\n\n**Dr. Okorie:** Sure. I'm gonna... go for a walk. My legs are cramped something fierce.\n\n//<Transcript ends.>//\n[[/div]]\n\nAs she had indicated, after a brief patrol of the Site, Dr. Okorie resumed her research in her personal quarters.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Though until recently Dr. Okorie occupied the complex assigned to the Chief of Applied Occultism, her original dormitory room has never been reassigned due to its frequent use as an unofficial meeting space for PTF Sampi-5243.[[/span]] At approximately 3:17 AM on 11 October, the automated security system in said quarters sent out an emergency medical alert. Health and Pathology Section personnel found Dr. Okorie lying prone on the floor of her kitchenette, non-responsive but alive. She was placed in critical care for a period of one hour, at the end of which she awoke, unable to account for her sudden indisposal.\n\nExamination by Chief Medical Officer Dr. Helena Forsythe determined that the OMNI in Dr. Okorie's brain had degraded to trace granules.\n\n----\n\n**Addendum 8141-6, Further Transmissions:** As Dr. Okorie convalesced in Health and Pathology, scattered components of a second OMNI transmission were received at multiple Foundation facilities worldwide. When the data was combined, a full audiovisual record with only minor data corruption was reconstructed and sent to Site-43 for analysis. A transcript of this record is appended below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Dr. Okorie continues to hammer back the solid wall of sand via the application of brute micamancy. She is weeping, spitting, and cursing at intervals. After nearly a minute of this activity she finishes spitting, takes a deep, scratching breath, and appears to calm herself. The sand ahead of her parts like a veil, and she moves forward into the darkness, lighting it with excited particles as she goes.>//\n\n//<After several minutes of travel, Dr. Okorie sighs and alters course by approximately ninety degrees. She conducts a grid pattern search of the sand which dominates the next sixteen minutes and twelve seconds, before her breathing begins to increase in rapidity.>//\n\n**Dr. Okorie:** Oh god.\n\n//<Dr. Okorie clears the entire space ahead of her, then begins turning in place. She is panting heavily now. She appears to see something promising after turning almost one hundred and eighty degrees, and heads toward it.>//\n\n//<Dr. Okorie's breath becomes ragged.>//\n\n//<Dr. Okorie begins to wheeze. OMNI visuals become blurry.>//\n\n//<Dr. Okorie's breath ceases.>//\n\n//<There is a sudden washout of light, and Dr. Okorie audibly falls to the sand floor, sucking in desperate breaths. She closes her eyes.>//\n\n//<A woman's voice can be heard.>//\n\n**Voice:** That was very impressive. \n\n//<Dr. Okorie does not respond.>//\n\n**Voice:** I'll give you a moment to catch your wind.\n\n//<Dr. Okorie responds. Her voice is weak and gravelly.>//\n\n**Dr. Okorie:** Who...?\n\n//<She opens her eyes, and looks up into the face of a young woman with short, wild hair and a sparkling robe. The young woman's eyes are electric orange on the OMNI feed. She smiles.>//\n\n[[include component:image-block\n    name=Sevara_Lean.jpg|\n    caption=PoI-8141-2, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Woman:** I'm Sevara. You're lying on our doorstep.\n\n**Dr. Okorie:** Help...\n\n//<Sevara kneels, and reaches out to touch Dr. Okorie's face. She examines the face critically for a moment.>//\n\n**Sevara:** You're stronger than she expected. That's good. But what are these bags under your eyes? \n\n//<Sevara shakes her head.>//\n\n**Sevara:** You've been overdoing it. Burning from the inside out. \n\n//<Sevara stands. Dr. Okorie's breathing is more regular now; she attempts to sit up.>//\n\n**Sevara:** I think you could use a little rest. \n\n//<Particulate matter occludes the OMNI feed.>//\n\n**Sevara:** We'll talk more when you wake up. \n\n//<Dr. Okorie makes a small, almost inaudible sound, possibly of protest.>//\n\n**Sevara:** Relax. You're safe now.\n\n//<Dr. Okorie's eyes close.>//\n\n**Sevara:** You're home. \n\n//<Transmission ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-7, Further Debriefing:** After her release from Health and Pathology, Dr. Okorie was instructed to attend Dir. McInnis in his office for further debriefing in light of the above. A transcript of their meeting is appended below.\n\n[[div class=\"blockquote\"]]\n//<Transcript begins.>//\n\n//<Dr. Okorie approaches Dir. McInnis, who is sitting behind his desk. She sits down, and smiles nervously at him. Dir. McInnis smiles warmly.>//\n\n[[include component:image-block\n    name=McInnis.jpg|\n    caption=Dir. McInnis' file photo. |\n    width=200px|\n    align=right|\n]]\n\n**Dir. McInnis:** Good morning, doctor. \n\n//<Dr. Okorie nods.>//\n\n**Dr. Okorie:** Director.\n\n**Dir. McInnis:** You're feeling better? \n\n**Dr. Okorie:** A lot, yeah. Thanks. I think interdimensional travel disagrees with me. \n\n**Dir. McInnis:** Well, I won't take too much of your time. Your somatic transmissions have begun arriving, and there are certain... //discrepancies// I think we ought to address.\n\n//<Dr. Okorie curses under her breath.>//\n\n**Dr. Okorie:** Of course. \n\n**Dir. McInnis:** You told Dr. Blank that you found nothing on the other end of that portal. \n\n**Dr. Okorie:** With respect, sir, I told him that I didn't remember anything until Outpost-317. \n\n**Dir. McInnis:** Has that state of affairs changed?\n\n**Dr. Okorie:** Only a little. I have... flashes. Brief flashes. But I can't make sense of them yet.\n\n**Dir. McInnis:** What about your knowledge of Area-71? It's still locked up tighter than a drum, I'm afraid. \n\n**Dr. Okorie:** I don't know. Can you call Del and Roz back? I don't like...\n\n//<Dr. Okorie shakes her head.>//\n\n**Dir. McInnis:** Quite. They're both where they need to be, right now. Their expertise will be invaluable if your tip was correct, and if it isn't, they're more than capable of handling themselves.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** I found them.\n\n**Dir. McInnis:** I beg your--\n\n**Dr. Okorie:** I did find them. My people. That's what happened. I can almost picture it now.\n\n**Dir. McInnis:** I have already seen the pictures, in extremely vivid colour. The delay is considerable.\n\n**Dr. Okorie:** Probably something to do with... wherever I went. Some field around it, maybe.\n\n**Dir. McInnis:** Perhaps. Given we've just received what amounts to a missive from over a week ago, I suspect we'll know more soon.\n\n//<Dr. Okorie nods.>//\n\n**Dir. McInnis:** It would certainly appear that you did find someone, or rather that someone found you. I wonder if you remember anything that wasn't in the transmission? \n\n**Dr. Okorie:** I don't...\n\n//<Dr. Okorie sighs in frustration.>//\n\n**Dr. Okorie:** It's obvious what happened here, right? I found them, I saw something I wasn't meant to, I escaped, they put their fingers in my grey matter on the way out. I already had //my// fingers in there, after all. Why couldn't they have done the same?\n\n**Dir. McInnis:** A good working theory.\n\n**Dr. Okorie:** Could you show me the transmission, sir?\n\n**Dir. McInnis:** Of course. There may be others inbound. I've heard reports that a few rogue packets have been picked up by our covert comms satellites.\n\n**Dr. Okorie:** I hate the idea that we're only going to see what happened in dribs and drabs.\n\n**Dir. McInnis:** A frustratingly slow way to proceed, but the only one we have, I'm afraid. \n\n**Dr. Okorie:** Not half as afraid as I am. Sir.\n\n//<Transcript ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-8, Further Transmissions (2):** As Dir. McInnis and Dr. Okorie reviewed the first transmissions, further packets were received by Deepwells across the globe and a newer, much longer transmission was assembled and sent to Site-43 for analysis. A full transcript is appended below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Dr. Okorie's eyes open. She is lying down, staring up at a cracked sandstone ceiling. She rapidly rights herself, coughs, and examines her surroundings. She is sitting in what appears to be an ancient ruin under an open ceiling with a distant, sandy roof. The walls are covered with nearly-effaced carvings which cannot be discerned in any great detail. The room is oblong, with a series of passageways leading in all cardinal directions. The young woman, Sevara, is leaning in one of the doorways. Her arms are crossed.>//\n\n[[include component:image-block\n    name=Sevara_Door.jpg|\n    caption=PoI-8141-2, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n//<Dr. Okorie attempts to speak, but manages only a dry whisper. She clears her throat, and tries again.>//\n\n**Dr. Okorie:** Where is she? \n\n**Sevara:** Hello to you too.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Hello.\n\n//<Sevara approaches, looking down at Dr. Okorie with a critical expression on her face.>//\n\n**Sevara:** You don't look like the best thing since sliced bread. \n\n**Dr. Okorie:** What? Who are you? \n\n**Sevara:** I'm Sevara. Don't remember? I guess you weren't at your best. I mean, I //hope// that wasn't your best.\n\n//<Sevara extends a hand. Dr. Okorie takes it gingerly.>//\n\n**Sevara:** Nice to meet you. Heard so much about you. Really was starting to get sick of it. \n\n//<Silence on recording. Sevara takes back her hand.>//\n\n**Sevara:** Having trouble articulating the questions, huh. Sand in your throat, maybe? I'll start. \n\n//<Sevara leans on the wall.>//\n\n**Sevara:** Yes, you found us. Well done. Yes, I know who you are. Yes, she's the one you're looking for. \n\n**Dr. Okorie:** Where is she? \n\n**Sevara:** Doing more important things, until I tell her you're awake. Should I go do that? \n\n**Dr. Okorie:** What can you tell me about her? \n\n**Sevara:** Wow. Very direct. Okay. I can tell you she's your mother. \n\n//<Silence on recording.>//\n\n**Sevara:** Interesting reaction. We'll put a pin in that. I can also tell you she's the Vitreous Queen of Aph, but you probably already got that from the Librarians.\n\n**Dr. Okorie:** They called her the sorceress-queen, actually.\n\n**Sevara:** Same difference. What's in a name, am I right?\n\n**Dr. Okorie:** You know about the Library? \n\n**Sevara:** I know all kinds of stuff. Don't know why I'd want to tell you about most of it, though. \n\n**Dr. Okorie:** So you're, what, her bodyguard? Jailkeeper? Door... woman?\n\n**Sevara:** Bit thick, aren't you? And she was so excited for you to show up. Going to suck when she finds out you're no better than the rest of us slobs.\n\n//<Transmission blurs, as though Dr. Okorie is shaking her head.>//\n\n**Dr. Okorie:** I sucked down a lot of sand back there. Head's still a mess. What the fuck //was// that, anyway?\n\n**Sevara:** That? That was a trap. Isn't it obvious?\n\n**Dr. Okorie:** A trap for who?\n\n**Sevara:** Whoever. Only three kinds of people are showing up here, you know? People who know how to get in safely, people who //don't,// and we want them to suffocate, and people who are you, with something to prove. And congrats!\n\n//<Sevara claps her hands.>//\n\n**Sevara:** You proved it. By not dying. Mother will be so proud.\n\n//<Dr. Okorie stands, shakily. She looks down sharply to find her reagents pouch, opens it, and confirms that the contents are still present. She looks back up at Sevara.>//\n\n**Dr. Okorie:** You said... I think you said you were going to go get her? Or take me to see her?\n\n**Sevara:** I didn't say either of those things. But I'm game for the second one. Come on.\n\n//<Sevara kicks off the wall, and heads for the archway. After watching for a moment, Dr. Okorie follows.>//\n\n//<They walk through a series of half-collapsed chambers, many of them decorated like the one in which Dr. Okorie awoke. Some of the carvings can be discerned; they are generally floral, and nondescript. No figures or lettering can be seen.>//\n\n//<They walk for nearly five minutes before arriving in a much larger chamber with a shattered dome roof and badly damaged far wall, with a raised and arched portal opening onto solid sand. Another young woman is standing in the portal, facing them. She is dressed in a reflective, hooded robe, and making a welcoming gesture.>//\n\n[[include component:image-block\n    name=Aphora_Portal.jpg|\n    caption=PoI-8141-1, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Woman:** You don't look a thing like your father. I'm surprised they took you in! He could have easily denied the connection.\n\n//<Dr. Okorie steps forward.>//\n\n**Dr. Okorie:** He took a paternity test the day they found me, according to my mother.\n\n//<The woman laughs.>//\n\n**Woman:** That must have been an awkward trip! Your mother must not have a lot of backbone.\n\n//<Dr. Okorie's voice drops a half-octave.>//\n\n**Dr. Okorie:** Explain that.\n\n//<The woman shrugs.>//\n\n**Woman:** If it had been me, I would have smothered him right there on the porch for daring to betray our bond. And I might have done the same to you.\n\n**Dr. Okorie:** You would kill a child?\n\n**Woman:** I can be very quick to anger, and very slow to reason when that happens. Worth remembering, Kelila.\n\n//<Dr. Okorie is now raising her voice.>//\n\n**Dr. Okorie:** That isn't my name. They reported me to Site-91 immediately after the results came in. I've been Udo Okorie in the records of the SCP Foundation my entire life, and you're not changing that.\n\n**Woman:** You were Kelila in the Book of True Names in the Wanderers' Library nine months before you were born, and so that's who you are in worlds beyond count. I put you there myself, just as I put you on this Earth after bringing you into being.\n\n**Dr. Okorie:** The entire fucking universe gets less say on the subject than I do. I'm me. And my name is //Udo.//\n\n//<The woman laughs.>//\n\n**Woman:** There she is! There's my daughter.\n\n//<Dr. Okorie spits on the sand floor.>//\n\n**Dr. Okorie:** Keep looking.\n\n//<The woman affects a pout.>//\n\n**Woman:** There's no reason to be like this. It isn't a confrontation. It's a reunion!\n\n**Dr. Okorie:** It's a fact-finding mission. I'm here so you can tell me who and what you are.\n\n**Woman:** Who and what //we// are, you mean. And if I tell you, then what? You tell them? They lock you up, and come after us. That sounds very tedious. I wouldn't let them live after putting my breath and sand in a cage.\n\n**Dr. Okorie:** Breath and sand?\n\n**Woman:** It was a mistake to leave you with them, but I had things to do, places to be, and you would have been a burden. You grew up without your birthright. That's my fault, and I apologize.\n\n**Dr. Okorie:** If you didn't want me, why did you have me?\n\n**Woman:** Does it make you feel unloved?\n\n//<A sigh is audible behind Dr. Okorie. She does not react to it.>//\n\n**Dr. Okorie:** It doesn't make me feel anything. But I do want to understand what kind of person you are.\n\n**Woman:** I have no kind. I stand alone. I am Aphora, Vitreous Queen of Aph.\n\n**Dr. Okorie:** And why did you...?\n\n**Aphora:** Because he was wearing a wedding ring.\n\n//<Silence on recording.>//\n\n**Aphora:** It made little difference, but by then even the slightest challenge was a novelty.\n\n//<Silence on recording.>//\n\n**Aphora:** He cried, you know, after. He knew he shouldn't have done it. But he wanted to. \n\n**Dr. Okorie:** Did you force him?\n\n//<Aphora snorts.>//\n\n**Aphora:** What kind of question is that? Of course not. I'm a queen, not some vagabond rapist. Your father was //weak.// He wasn't the first, or the last.\n\n//<Another sigh is audible, this one more obviously frustrated.>//\n\n**Dr. Okorie:** You like making people do what you want.\n\n**Aphora:** I'm sure I've already mentioned that I'm a queen. \n\n//<Sevara walks into view. She passes Aphora; the pair share a nod. Sevara proceeds into the wall of sand in the large portal, without stopping. There is a faint distortion on the OMNI feed, and she continues straight through. The sand closes up behind her.>//\n\n**Dr. Okorie:** You took advantage of my father, then dumped the results on his doorstep.\n\n//<Aphora smiles warmly, and approaches Dr. Okorie.>//\n\n**Aphora:** An altogether satisfying escapade. I only now regret it, and only in part. I can see it's placed a barrier between us.\n\n//<Dr. Okorie takes a step back.>//\n\n**Dr. Okorie:** We can talk through the barrier, and that's all I'm here for. What is Aph?\n\n//<Aphora stops walking, and sighs.>//\n\n**Aphora:** Aph is your birthright, though you shouldn't expect to receive it for a few thousand years. I've got plenty of life left in me, as you're about to see.\n\n//<Dr. Okorie snorts.>//\n\n**Dr. Okorie:** I hate to break it to you, but I'm not going to live for a few thousand years.\n\n**Aphora:** We'll see. But you were asking about the city, yes? Come with me.\n\n//<Aphora turns to face the portal. She looks back at Dr. Okorie>//\n\n**Aphora:** You're not going to learn anything in the waiting room, are you?\n\n**Dr. Okorie:** The city is buried.\n\n**Aphora:** And why not? Sand is no obstacle to one of us, and only one of us would be welcome here.\n\n//<She laughs, and turns back to the portal.>//\n\n**Aphora:** But I forget. You're weak and weary after that little trial we put you through. It behooves me as your host to ease the transition.\n\n//<Aphora raises her hands.>//\n\n//<The sand on the ceiling and the sand in the portal recede, and continue to recede until they have passed into the far distance. A vast city of sand and sandstone is gradually revealed beyond the portal, with long, sinuous walls, raised causeways, countless large structures, and a tremendous black fortress-tower at the centre.>//\n\n[[include component:image-block\n    name=Aph.jpg|\n    caption=City of Aph, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n//<Aphora lowers her hands, and turns back to face Dr. Okorie. Her eyes are burning so brightly that the bloom obscures much of her face, but her wide smile is still clearly visible. The cavern remains unveiled behind her.>//\n\n**Aphora:** Welcome, Kelila, my daughter, to the Shifting City of Aph.\n\n//<Transmission ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-9, Thaumatological Consult:** After reviewing the existing transmissions with Dir. McInnis, Dr. Okorie's memories of her initial time in the City of Aph began to recover. As her initial remit from ETTRA was to determine the potential danger posed by an entire population of rogue micamancers, her first consultation was with her replacement as Chief of Applied Occultism, Dr. Stacey Laiken. A transcript of their meeting is appended below.\n\n[[div class=\"blockquote\"]]\n//<Transcript begins.>//\n\n//<Dr. Laiken is seated behind her desk. She stands as Dr. Okorie enters.>//\n\n[[include component:image-block\n    name=Laiken.jpg|\n    caption=Dr. Laiken's file photo. |\n    width=200px|\n    align=right|\n]]\n\n**Dr. Laiken:** Udo! \n\n**Dr. Okorie:** Dr. Laiken.\n\n//<Dr. Laiken smiles sadly.>//\n\n**Dr. Laiken:** You don't need to be so formal. I haven't taken your job, I'm just keeping it warm for you. \n\n//<Dr. Okorie waves the statement off.>//\n\n**Dr. Okorie:** Stacey, then. \n\n**Dr. Laiken:** That's better. \n\n//<Dr. Laiken sits down, and places both hands on the keyboard of her computer terminal.>//\n\n**Dr. Laiken:** Now, the official part. You know what I'm going to ask you. \n\n**Dr. Okorie:** You want to know how their magic works. \n\n**Dr. Laiken:** Right. A full thaumaturgical breakdown. What can they do? What can't they do? What can //you// do now, that you couldn't do then, after watching them? That sort of thing. \n\n**Dr. Okorie:** Bearing in mind it's still a jumbled mess in my... mind.\n\n**Dr. Laiken:** Of course.\n\n//<Dr. Okorie takes a deep breath. When she speaks, Dr. Laiken begins to type.>//\n\n**Dr. Okorie:** They can do anything I can do, better. The best of them can set the sand moving, and stop thinking about it. Not interminably, but for a good long while. When I first got there, Aphora -- my mother, the queen -- pushed back the entire god damn cavern so I could see the city, and it stayed that way for hours as she led me to the gates, and down the streets. \n\n//<Dr. Okorie begins pacing nervously in front of the desk.>//\n\n**Dr. Okorie:** She's far and away the most powerful, but all of them can achieve workings like that to some extent. The more complex the enchantment, of course, the less time it can run on its own. Very simple things, like sand fires, those can last for weeks without being refreshed. They have glass blowing forges which tend themselves. Irrigation systems that look automatic to the untrained eye. I never even imagined the magic could work that way. \n\n**Dr. Laiken:** Well, be scientific about it. How do you think they manage this? \n\n//<Dr. Okorie grunts, and stops pacing.>//\n\n**Dr. Okorie:** I think they're just better attuned to it than I am. It's a part of their heritage. They've lived it all these years, while I've been... apart. //Kept// apart. \n\n**Dr. Laiken:** You sound resentful. \n\n**Dr. Okorie:** Wouldn't you be? If you'd been deprived of the chance to be your best self? \n\n**Dr. Laiken:** You know things about thaumaturgy they couldn't even begin to imagine. Unless you're going to tell me that they're expert mages too. Please don't tell me that. \n\n//<Dr. Okorie shakes her head, and resumes pacing.>//\n\n**Dr. Okorie:** No, that's true. Everything they do is related to the sand, the dust, the particles in general. But they're masters at it, Stacey. I saw a man crafting a mechanical golem that could run on its own, swing its fists, stomp its feet. Imagine an army that doesn't need to eat, sleep, even breathe, an army that's self repairing and grown out of something so common as dust. If they put their minds to it, I think they could use their powers to crush us in a matter of weeks. \n\n**Dr. Laiken:** And would they? \n\n**Dr. Okorie:** I think they might. \n\n//<Dr. Laiken stops typing, and leans back.>//\n\n**Dr. Laiken:** You seem beaten-down, Udo. I don't like the defeat in your voice. What was it like, being stuck down there? \n\n**Dr. Okorie:** I wasn't stuck down there. I didn't want to leave. \n\n//<Dr. Laiken frowns.>//\n\n**Dr. Laiken:** Do you mean...\n\n//<Dr. Okorie quickly raises a hand.>//\n\n**Dr. Okorie:** Not that I was considering defecting from the Foundation. No. Just that... It was nice to finally belong somewhere, you know? Somewhere everyone actually understood who I was, what I wanted, and judged me on my own merits instead of freaking out because my eyes glow orange and I make their vacuum cleaners obsolete. \n\n**Dr. Laiken:** You've always had a place here. \n\n**Dr. Okorie:** And I'm going to have to be consoled with that. Because I'll never be able to go back. \n\n**Dr. Laiken:** Why not? \n\n**Dr. Okorie:** Because it won't //be// there. \n\n**Dr. Laiken:** The city can move?\n\n**Dr. Okorie:** The city can move. The city //has// moved, many times. That's why they call it the Shifting City. That's why there were six doors in the Hall of the Hours. And you can see it in some of the older, more disused structures. Stress fractures that nobody's bothered to repair. Streets that respect geology that isn't there anymore. Foreign materials in the sand, in the concrete. Plant matter that isn't native.\n\n//<Dr. Laiken resumes typing.>//\n\n**Dr. Laiken:** Native? How do you know what's native to where the city is? I thought you didn't--\n\n**Dr. Okorie:** I saw the hydroponics. I'm no botanist, but I can tell that what they were growing grows well there, and it's nothing like some of the stuff creeping up the walls, or dead in the crumbling rock like rusted rebar. The city's been around. \n\n**Dr. Laiken:** Those doors in the Wanderers' Library would seem to attest to that fact. Is it possible the city can leave baseline reality?\n\n**Dr. Okorie:** It's more than possible. I //believe// it. If only because they believe it, and they //told// me, and they have no good reason to lie.\n\n**Dr. Laiken:** Well, I don't know about that. It sounds to me like they might have given you a bit of Stockholm Syndrome. Obviously they were trying to make you see things their way. Force you to stay. I'm not sure you can trust anything they told you. \n\n**Dr. Okorie:** It was in their power to force me to stay. But my mother... She wanted me to join her willingly. She didn't want to trick me. She wanted me to see the truth for myself. \n\n**Dr. Laiken:** And what is that truth? How do they move the city, Udo?\n\n**Dr. Okorie:** I... don't remember.\n\n**Dr. Laiken:** Well, it's early days. We're already learning so much!\n\n//<Dr. Okorie stops pacing, and leans down over Dr. Laiken's desk.>//\n\n**Dr. Okorie:** We're going to need to do a whole lot more than learn, Stacey. This is a problem that won't go away on its own. \n\n**Dr. Laiken:** I thought you just said that it would? Literally? \n\n**Dr. Okorie:** We can't let it get to that point. If it gets to that point, we've already lost. We're going to have to deal with Aph. Decisively. Before they rabbit.\n\n//<Dr. Laiken smiles faintly.>//\n\n**Dr. Okorie:** And I'm not going to be able to help. \n\n//<Dr. Laiken frowns.>//\n\n**Dr. Laiken:** Why not? \n\n**Dr. Okorie:** Because compared to these people, I'm nothing. \n\n**Dr. Laiken:** I find that hard to believe. \n\n**Dr. Okorie:** You didn't see her. \n\n**Dr. Laiken:** The queen? \n\n**Dr. Okorie:** My mother. Yes.\n\n//<Dr. Okorie turns and walks away, facing the door.>//\n\n**Dr. Okorie:** You should see the way they look at her. They //worship// her. If she put her mind to it, she could raise that city up into the sky for all the world to see. I don't think there's any limit on what she can do. She's invincible. \n\n**Dr. Laiken:** And how did she get that way? Is it age, experience, both? How old is she?\n\n//<Dr. Okorie turns around, and slumps heavily against the door.>//\n\n**Dr. Okorie:** At least a thousand years old, I think. She's been to so many places... This is a woman who made love, real love, in the heart of Alagadda. There's nothing she can't achieve. \n\n**Dr. Laiken:** That's the kind of thing we used to say about you. \n\n**Dr. Okorie:** Mm.\n\n**Dr. Laiken:** And some of us still do. \n\n//<Dr. Okorie leans down. Her hair falls forward, obscuring her face. The orange glow of her eyes is still visible, though it is ebbing.>//\n\n**Dr. Okorie:** To a person who's never seen art, finger painting is very impressive. \n\n**Dr. Laiken:** The contrast can't be that great. \n\n**Dr. Okorie:** In the middle of that city is an obelisk of black mica four hundred metres tall. Her palace. She built it with her eyes closed. Some nights, she raises the roof over the entire city, and turns the walls of her penthouse to glass. Just so she can look out on everything she owns. If she ever takes a notion to come out of that hole, she could reshape the entire Earth in her image. I have no doubt of that. \n\n**Dr. Laiken:** So, I guess we'll have to convince her not to do that. Since she sounds too powerful to stop. \n\n//<Dr. Okorie looks up again.>//\n\n**Dr. Okorie:** Oh, I don't know about that. The thing about magical thinking? It really gets in the way of science. And that's where //we// excel. \n\n//<Transcript ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-10, Further Transmissions (3):** The next OMNI transmission arrived less than an hour after the last, though it was considerably more artifacted and required more significant RAISA intervention to decode. A transcript is appended below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Dr. Okorie is walking down a wide, raised thoroughfare. Buildings rise up from the distant cavern floor to tower over her on both sides, with the palace in the far distance. Aphora walks to the left, and slightly ahead.>//\n\n//<The road is cracked, and portions have fallen away into the darkness below. Various presumed citizens of Aph are engaged in repair work; some move their hands to direct and compact the sand, while others are barely paying attention, though their eyes flash in tune with the particulate sheets that weave across the path.>//\n\n//<Though the chromatic errors in the OMNI transmission are considerable, it seems likely that the citizens possess a variety of skin and hair tones suggestive of a cosmopolitan modern population. Many of them turn to watch Dr. Okorie and Aphora as they pass. The queen gestures to each, smiling, as she speaks.>//\n\n**Aphora:** We are making it whole again, as you can see.\n\n**Dr. Okorie:** Sure.\n\n**Aphora:** You know why?\n\n**Dr. Okorie:** Nope.\n\n//<Aphora glances disapprovingly at her.>//\n\n**Aphora:** You're not a very good anthropologist.\n\n**Dr. Okorie:** Actually, I think polite disinterest is one of the better anthropological--\n\n//<Aphora is suddenly hissing in rage, and stops walking. Her eyes flash brightly enough to momentarily disrupt the transmission. Several citizens watch with alarmed expressions.>//\n\n**Aphora:** You're not going to speak to me that way. This is my demesne. It will swallow you up if you mock me again.\n\n//<Dr. Okorie shrugs. Aphora glares at her a moment longer, then leans back. Her eyes dim to their natural ambience, and she sighs.>//\n\n**Aphora:** You have questions of your own. You might as well ask them.\n\n//<They resume their walk.>//\n\n**Dr. Okorie:** What is this place? \n\n**Aphora:** Don't you know? You came from the Library. \n\n**Dr. Okorie:** I spoke with the Archivist. He knew //where// this place was, but he didn't know //what// it was. \n\n**Aphora:** This is the oldest city on Earth. And the greatest. \n\n//<One of the structures ahead begins to topple over. Two citizens raise their hands, as though to shield themselves from the debris; the fall is arrested, and the citizens press the structure back into place without ever coming within a dozen metres of it.>//\n\n**Dr. Okorie:** Doesn't look so great to me. \n\n//<Aphora smiles ruefully.>//\n\n**Aphora:** The skin has decayed, but the bones are strong. I thought you of all people would have learned to see beyond superficial qualities. \n\n**Dr. Okorie:** What do you know about me-of-all-people?\n\n**Aphora:** I know you are my daughter, Kelila.\n\n**Dr. Okorie:** My name is Udo Okorie. My parents' names are Anjali and Obi.\n\n//<A smile tugs at Aphora's lips.>//\n\n**Aphora:** How //is// Obi? \n\n**Dr. Okorie:** Dead. Not that you care. \n\n//<Aphora shrugs.>//\n\n**Aphora:** True. \n\n**Dr. Okorie:** So, tell me what's so great about this city. \n\n**Aphora:** It is the rock that broke the tide of the Daeva. The home of the sorcerers who shaped the world. You have seen it in your dreams. Everyone has, but for most it is only distant. Unreachable. This is the city at the heart of the human imagination. \n\n**Dr. Okorie:** Okay. Now explain it to me like I'm a scientist, not a child. \n\n**Aphora:** To me, you //are// but a child. What you call science, I call a shallow façade on squalling ignorance. You are the best of a debased breed. \n\n**Dr. Okorie:** By which you mean humanity. \n\n**Aphora:** Nothing the humans of this world have wrought will last as long as this city. What they call eternal in Rome, I call the blink of an eye. And the pontiff on his balcony might command a mighty flock, but his power to shape their hearts and minds is minimal and meaningless. My people, //our// people, have defined the very contours of reality. From here. From these stones, beneath these sands. \n\n//<Aphora again raises her hands reverently to the cavern roof. It shudders, apparently in response. Trickles of sand tumble hundreds of feet down; the micamancers on the roadway catch them, weaving their grains into the repairing breeze.>//\n\n**Dr. Okorie:** It's a good pitch. Somewhat undercut by, as you acknowledge, the fact that all of this is hiding beneath god knows how much sand.\n\n**Aphora:** I am that god. I know every inch of this place. I am the one who sunk it to its present depth. And it is with good reason that I do not allow my knowledge to become general. The powerful make powerful enemies. \n\n**Dr. Okorie:** How did you sink the city? Or raise the roof? \n\n**Aphora:** Why can't you, you mean? \n\n//<Dr. Okorie sighs.>//\n\n**Dr. Okorie:** I mean what I say. One of us has to be plain-spoken. How did you do it?\n\n**Aphora:** That's precisely how. \n\n**Dr. Okorie:** Meaning? \n\n**Aphora:** To you, it is a million tons of sand. To me, it is the roof. A single thing. \n\n**Dr. Okorie:** That's not how micamancy works.\n\n**Aphora:** Don't mistake your halting, inadequate gestures for the true expression of our art. I could spread your every atom to the farthest corners of the Earth with a single thought. I wouldn't even need to raise my hand, or my voice. You are a babe in the woods.\n\n**Dr. Okorie:** I'm surprised you have that metaphor. \n\n**Aphora:** I'm well-traveled. I'm sure the Archivist told you that, at least.\n\n**Dr. Okorie:** He did. And he also told me your people come here rarely. Seems to me there's a bunch of them here right now. Why? \n\n//<Aphora stands taller.>//\n\n**Aphora:** They're here at my command. To welcome you.\n\n**Dr. Okorie:** That's nice. What's the real reason? \n\n//<Aphora's eyes narrow.>//\n\n**Aphora:** I think I've had just about enough of your insolence. You're a guest in my city. You should act like it. \n\n**Dr. Okorie:** If you're my host, I think a real tour is in order. Show me the sights. The major landmarks. \n\n**Aphora:** That's not something I have time for right now. I'm preparing for the main event. \n\n**Dr. Okorie:** Which is? \n\n**Aphora:** You'll see. You'll be the guest of honour, in fact. \n\n**Dr. Okorie:** Why does that sound like a euphemism for sacrifice? \n\n//<Aphora shakes her head.>//\n\n**Aphora:** No, Kelila. I am done with sacrifice. \n\n**Dr. Okorie:** Doesn't seem to me like you ever even started.\n\n**Aphora:** Ah. Now we come to it.\n\n**Dr. Okorie:** Why do I exist, Aphora? \n\n**Aphora:** I didn't love your father. \n\n//<Silence on recording.>//\n\n**Dr. Okorie:** What? \n\n**Aphora:** You are not the product of a loving union. If it helps, he didn't love me either. \n\n**Dr. Okorie:** Of course he didn't. He only knew you for... however long it took. What a stupid... \n\n//<Dr. Okorie laughs.>//\n\n**Dr. Okorie:** Is that what you think I came here for? To find out if you and my dad experienced true love at first sight? Jesus Christ. You think I'm an imbecile. \n\n//<Aphora shrugs, stiffly.>//\n\n**Aphora:** I don't know what to think of you. I had expectations, but...\n\n**Dr. Okorie:** I'm sure we're both equally disappointed. \n\n**Aphora:** I didn't say I was disappointed. Only... surprised.\n\n**Dr. Okorie:** Great. Good to know.\n\n//<Dr. Okorie raises her voice. A citizen engaged in re-crenellating the roof of a structure which leans precariously over top of the road bed starts in shock, then quickly regains her composure and returns to her task.>//\n\n**Dr. Okorie:** //Why do I exist?// What was the purpose of procreating with a total stranger? \n\n//<Aphora gestures to the figures swarming the path ahead of them.>//\n\n**Aphora:** There's only a few hundred of us left, and most of those are kin. Strangers are the only option. \n\n**Dr. Okorie:** You're circling the question. Why have children at all? And why with my father? \n\n//<Aphora glances at Dr. Okorie, a sly smile on her lips.>//\n\n**Aphora:** And why not keep you? \n\n**Dr. Okorie:** Sure. \n\n**Aphora:** I could tell what your father was the moment I laid eyes on him. I could see the power within. That's why they sent him. In Black Alagadda, nobody gets in the way of a wizard. Of course, I wasn't afraid of him. But I was curious. \n\n**Dr. Okorie:** About? \n\n**Aphora:** What might come of such a union. My power and his, combined. The mixing of our blood. Our people are not many, Kelila, but they //will// survive. They must. And if we are to do that, we must continue to evolve. \n\n**Dr. Okorie:** So, I was a science project. \n\n**Aphora:** Yes. \n\n**Dr. Okorie:** You must have been unconcerned with the results. \n\n**Aphora:** Because I left you with him? Hardly. I know what people are like out there. You dote on your young. You spare no expense in their upbringing. You were safer with him than you would have been with me.\n\n**Dr. Okorie:** What were you doing that's so unsafe? \n\n//<Aphora looks up at the cavern ceiling.>//\n\n**Aphora:** I've walked in gardens of decaying uranium, and trod paths of lightning through empty air. I've slept in the boughs of iron trees ten thousand kilometres tall, and danced naked in the spined arcades of Alagadda. Your father had a nice little cottage in Yorkshire.\n\n//<Dr. Okorie shakes her head.>//\n\n**Dr. Okorie:** I don't think that's it. \n\n//<Aphora turns her head again. Her eyes are gradually brightening, though her tone remains calm.>//\n\n[[include component:image-block\n    name=Aphora_Walk.jpg|\n    caption=PoI-8141-1, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Aphora:** Are you calling me a liar?\n\n**Dr. Okorie:** Maybe. There's definitely more to it than that. I think...\n\n//<Dr. Okorie snaps her fingers. There is a brief burst of light. Aphora looks momentarily surprised.>//\n\n**Dr. Okorie:** Of course. It wasn't enough to have your child with a thaumaturge. You wanted me trained as one, too. You knew that was the only logical outcome.\n\n**Aphora:** I also considered that they might put you in a box, actually. How did it go, by the way? When you told them what you really are?\n\n//<Silence on recording.>//\n\n**Aphora:** Don't make that face. I know you told them. There isn't an ounce of guile in you. \n\n**Dr. Okorie:** They weren't happy. But I'm still free. \n\n**Aphora:** You //were// still free. But now you're here.\n\n//<They have reached a fork in the road. One path is covered in debris, but intact. The other has collapsed down into the abyss. Aphora stops, and Dr. Okorie stops as well. The workers have not made it this far yet. They are alone.>//\n\n **Aphora:** You want to know why you exist?\n\n//<Aphora taps her foot on the roadbed.>//\n\n**Aphora:** This is why. You exist to find me here, today.\n\n**Dr. Okorie:** Why? Why now?\n\n**Aphora:** Because we are leaving, Kelila. Never to return.\n\n**Dr. Okorie:** Where are we going? \n\n**Aphora:** Where they can't touch us. For a time. \n\n**Dr. Okorie:** Who? Who can't touch us? \n\n**Aphora:** I think you know. \n\n**Dr. Okorie:** The //giftschreiber?//\n\n**Aphora:** Think bigger. \n\n//<Silence on recording.>//\n\n**Aphora:** Two hinges on the door to oblivion. An airless void between worlds. Blacker and emptier than the Nevermeant. \n\n**Dr. Okorie:** That's where we're going? I think I'll pass. I've been in voidspace before. It's nothing to write home about. \n\n**Aphora:** The place you call home will no longer exist. Your true home will endure, and you with it. \n\n**Dr. Okorie:** What? I thought you said we were leaving.\n\n**Aphora:** Yes. All of us. Together. \n\n//<Aphora taps her foot on the sand for emphasis again.>//\n\n**Aphora:** Here. \n\n**Dr. Okorie:** Here? You mean the //city// is going through that door? \n\n**Aphora:** You cannot cross the abyss without a vessel. We will be the first to depart, but not the last. There will be three.\n\n**Dr. Okorie:** Three. Three cities? \n\n**Aphora:** Not quite. You'll see on the other side. When we start over. \n\n//<Dr. Okorie looks away. Across the cavern, a vast fall of sand pours from the ceiling into a thin red frame, forming a new structure where an old one has fallen.>//\n\n**Dr. Okorie:** I have no intention of humouring you on this. \n\n**Aphora:** I'm excited to see how you intend to resist. You saw what I can do on my own. Would you pit yourself against all of us, together? \n\n//<Dr. Okorie turns to face Aphora again.>//\n\n**Dr. Okorie:** If you're all so powerful, why keep running? Why not fight back? \n\n**Aphora:** Why bother? \n\n**Dr. Okorie:** You could save the world.\n\n//<Aphora grins.>//\n\n**Aphora:** So what? \n\n**Dr. Okorie:** So what? \n\n**Aphora:** Yes! \n\n//<Aphora advances on Dr. Okorie. This time, the latter does not retreat.>//\n\n**Aphora:** What's so special about this world? If you'd seen what I've seen, you wouldn't even be able to articulate an argument for preserving such a barren backwater. You'd be too //embarrassed.// What a sad, lightless pit you live in. A pit //within// a pit.\n\n**Dr. Okorie:** You should talk. \n\n//<Dr. Okorie gestures at the empty streets.>//\n\n**Dr. Okorie:** The lights are off, and nobody's home. \n\n**Aphora:** They will return. And soon.\n\n**Dr. Okorie:** Just long enough to tuck their tails between their legs and leave eight billion people to die. \n\n**Aphora:** They always die, daughter. Universal entropy is only tragic once. The second time, it's boring. \n\n//<Silence on recording.>//\n\n**Dr. Okorie:** I'm not your daughter. \n\n**Aphora:** You're our future. You're going to do something astonishing, I think. \n\n**Dr. Okorie:** And what's that? \n\n**Aphora:** You're going to be the grandmother, perhaps even the mother, of the one who puts an end to our long flight. With a few millennia of practice behind your belt, you might give us the child who can match the monsters at last.\n\n**Dr. Okorie:** I'm not waiting. We're going to stop them here. \n\n//<Dr. Okorie taps the roadbed for emphasis.>//\n\n**Dr. Okorie:** In //this// world. My friends and I. We're going to save everyone. \n\n**Aphora:** Everyone is already dead. Your //friends// are already dead.\n\n//<Silence on recording.>//\n\n**Aphora:** You want the tour? Sevara will show you around, and you and I can speak later about what it is you saw. \n\n**Dr. Okorie:** Who is Sevara? \n\n**Aphora:** You're the scientist. You figure it out. \n\n//<Transmission ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-11, ETTRA Consult:** In light of her recovered memories and the above revelations, Dr. Okorie requested and received a consultation with Dr. Sokolsky. A transcript of their meeting is appended below.\n\n[[div class=\"blockquote\"]]\n//<Transcript begins.>//\n\n//<Dr. Sokolsky sits in his office in Acroamatic Abatement Facility AAF-A. Dr. Okorie remains standing, at the head of his desk.>//\n\n[[include component:image-block\n    name=SokolskyFile.jpg|\n    caption=Dr. Sokolsky's file photo. |\n    width=200px|\n    align=right|\n]]\n\n**Dr. Sokolsky:** You looking to lose another security clearance level? Let me get ahead of it. You don't need to tell me about every new magic power you develop. I probably already know. \n\n**Dr. Okorie:** What? No. We need to talk about Aph.\n\n**Dr. Sokolsky:**  Okay. What about it?\n\n**Dr. Okorie:** It needs to be destroyed. \n\n//<Dr. Sokolsky nods thoughtfully.>//\n\n**Dr. Sokolsky:** //It// needs this, we need to //do// this, or //you// want us to do this? \n\n**Dr. Okorie:** All of the above. \n\n**Dr. Sokolsky:** I'm going to need a pretty spectacular rationale for all of the above. \n\n**Dr. Okorie:** They're working with the //giftschreiber,// or the //schriftsteller.//\n\n//<Dr. Sokolsky raises an eyebrow.>//\n\n**Dr. Sokolsky:** I don't see that anywhere in the tapes so far. Quite the contrary, in fact.\n\n**Dr. Okorie:** You're watching those? \n\n**Dr. Sokolsky:** Who exactly do you think you're talking to? \n\n**Dr. Okorie:** I can say the same to you. If you're monitoring that file, you know things are coming back to me bit by bit. \n\n**Dr. Sokolsky:** Yeah. Probably my all-time least favorite method of exposition. I don't have time for piecemeal. Tell me what I need to know -- actually, no, tell me //everything,// and //I'll// sift out the stuff I need to know, and then I'll do the right thing. I don't really need recommendations. \n\n**Dr. Okorie:** You saw what she said. She knows about the rogue cryptomancers.\n\n**Dr. Sokolsky:** So do I. That doesn't make me one of them.\n\n**Dr. Okorie:** That kind of intimate knowledge--\n\n**Dr. Sokolsky:** You haven't shown intimate knowledge. Neither in the OMNI shorts or what little you've been able to remember.\n\n**Dr. Okorie:** I just //know// it's true, okay? Trust me.\n\n**Dr. Sokolsky:** No?\n\n//<Dr. Okorie sighs.>//\n\n**Dr. Okorie:** Even if you don't believe me on this, what I //can// prove is just as damning. They've got the same powers I have. Only instead of a slipshod Foundation training, they're steeped in the traditions that gave them those powers in the first place. They can put out the sun with a storm of red sand. They could shift the continents under our feet. Spin the Earth backward on its axis, if they took a mind to it.\n\n**Dr. Sokolsky:** And your advice is to aggress against these people. \n\n**Dr. Okorie:** Not in a way that leaves any room for response. Burn them down to the bedrock. \n\n**Dr. Sokolsky:** But that only makes sense if we can't get them on //our// side. And so we swing back around: if they're hell-bent on the crypto crusade, like you insist, why haven't we seen any sign? The //giftschreiber// and the //schriftsteller// have been moving against us constantly since Operation: FIREBREAK began. The Hammer's been up to her pointy nose in memetic terrorism for over a year, and even with everything Zwist taught her and her own beautiful mind, it's still more than one woman can handle.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]References to Dr. Lillian Lillihammer, [[[SCP-6382]]], and their present assignment to thwart cryptomantic threats to global Foundation operations.[[/span]] I think we'd have heard if the bad guys had added magical sandblasting to their arsenal. \n\n**Dr. Okorie:** They've been waiting. \n\n**Dr. Sokolsky:** For what? For you? \n\n**Dr. Okorie:** No. I don't matter to them. \n\n**Dr. Sokolsky:** Then what? \n\n**Dr. Okorie:** They've been waiting to see which side is going to win. \n\n//<Silence on recording.>//\n\n**Dr. Okorie:** That's sand for you. Any which way the wind blows. \n\n**Dr. Sokolsky:** Maybe we could get them to blow our way. \n\n**Dr. Okorie:** Maybe they'd tell you to blow them. \n\n//<Dr. Sokolsky snorts.>//\n\n**Dr. Sokolsky:** Yeesh. And you used to be the innocent one. \n\n**Dr. Okorie:** None of us have ever been innocent. We've been complicit in this from day one. And from what I've seen, day one was a long, long time ago. But there aren't that many days left in the calendar. We need to do something about this, Dr. Sokolsky, and we need to do it soon. \n\n**Dr. Sokolsky:** Gotta say, I'm a lot more interested in -- and worried about -- the implication that these people come from an entire other universe that doesn't exist anymore. You remember anything new about that? \n\n**Dr. Okorie:** No. Sorry. If I ever knew, I don't anymore. It's possible they took those memories from me.\n\n**Dr. Sokolsky:** You'll keep me posted. \n\n**Dr. Okorie:** Or you'll see it on the magic newsfeed, with the rest of us.\n\n**Dr. Sokolsky:** You might have an easier time making your case if you could point to a time where these people actually followed through on the cataclysmic import you're ascribing to them.\n\n**Dr. Okorie:** I wish I could. But I can't tell you what I don't know.\n\n**Dr. Sokolsky:** So I should just call up my buddies with the orbital kill sat, and have them dig us a new gate to hell... on spec? That //is// what you're suggesting? Even though I asked you not to suggest anything? \n\n**Dr. Okorie:** That's right. \n\n**Dr. Sokolsky:** We don't even know where the city is. \n\n**Dr. Okorie:** No, but I can find out. \n\n**Dr. Sokolsky:** How do you know? \n\n**Dr. Okorie:** Because... I've been a stranger all my life, everywhere I've gone. That feeling has never left me. I can't put it in rational terms, but after what I saw there... I know I'll be able to find my way back home. One last time.\n\n//<Transcript ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-12, Further Transmissions (4):** It was seven hours before the next OMNI transmission arrived; contextually, either Dr. Okorie must have ceased recording in order to preserve her energy, or the OMNI itself was malfunctioning. A transcript of the new transmission is appended below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Dr. Okorie is climbing a steep incline in the cavern wall. She turns her head, and the entire scope of the city is visible spread out below her. From this vantage point, it is clear that Aph is entirely denuded of flora and only very sporadically populated; the lights have been dimmed in an approximation of night, revealing that there are not very many of them and they are primarily clustered together around the recent roadwork.>//\n\n//<Dr. Okorie turns back to the almost sheer path, and grunts with effort as she hauls herself up further. Hair and sweat temporarily obscure the OMNI feed, and a voice speaks.>//\n\n**Sevara:** She'll kill me if you die, you know.\n\n**Dr. Okorie:** Don't see how that's my problem.\n\n//<Dr. Okorie turns to see that Sevara is standing beside her, feet hanging over empty air. She is held aloft by a bright cloud of sand. She is scowling.>//\n\n**Sevara:** Where are you going?\n\n[[include component:image-block\n    name=Sevara_Climb.jpg|\n    caption=PoI-8141-2, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Dr. Okorie:** One of the... whatever they are, told me about the hydroponics in another cavern layer above the main one. I wanted to see.\n\n**Sevara:** Wanted to see if there's a way out, you mean. There isn't.\n\n**Dr. Okorie:** What, me leave? When you've made me feel so welcome?\n\n**Sevara:** You've made us feel real welcome, too.\n\n**Dr. Okorie:** On Earth, you mean? Yeah, still not sure I believe any of that. \n\n**Sevara:** No skin off my nose.\n\n//<Dr. Okorie is continuing to climb. Sevara follows her without apparent effort.>//\n\n**Sevara:** I can understand wanting to take a look. I can't understand doing it... //manually.// Are you really so unaccomplished? Genetics alone ought to have carried you farther.\n\n**Dr. Okorie:** I don't trust my Talent down here. Too many others who could interfere.\n\n**Sevara:** Or augment.\n\n**Dr. Okorie:** Who'd want to do that?\n\n**Sevara:** We aren't your enemies.\n\n**Dr. Okorie:** You certainly don't act like my friend.\n\n**Sevara:** I'm not.\n\n//<Dr. Okorie has reached the cavern roof. Sevara moves to the stairs behind her, and they move single-file through a thick layer of sandstone into a sudden burst of foliage.>//\n\n//<The gardens of Aph spread out before them, kilometre on kilometre of plant life reaching up to and framing the second cavern ceiling. Water falls through slots in long, grey stone channels, fed by a constant flow from above.>//\n\n//<Dr. Okorie stops briefly to catch her breath.>//\n\n**Dr. Okorie:** What the fuck?\n\n**Sevara:** Hmm?\n\n**Dr. Okorie:** Why so damn //much?//\n\n//<She begins moving down the red sand paved pathways running between the nearest planters, vast and verdant. She trails her hand over the miniature aqueducts, and laughs.>//\n\n**Dr. Okorie:** There's enough growing here for a hundred times the city's population, if what I saw downstairs is anything to go by. And I'm sure it is, because that was all a big display put on for my benefit.\n\n//<Sevara shrugs.>//\n\n**Sevara:** Maybe this is, too. Maybe it's all to impress you. She just put it in last week, after all. Maybe you're just that //fucking important.//\n\n//<Dr. Okorie stops walking.>//\n\n**Dr. Okorie:** Last week?\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Okay, so you and I got off on the wrong foot. Let's work on that.\n\n**Sevara:** Oh boy.\n\n **Dr. Okorie:** What do you do for fun around here? \n\n//<Sevara looks away.>//\n\n**Sevara:** Glassblowing competitions.\n\n**Dr. Okorie:** Really? \n\n**Sevara:** Really? \n\n//<Dr. Okorie laughs.>//\n\n**Dr. Okorie:** Okay. You got me. Now answer the question. \n\n**Sevara:** For fun, I would suggest leaving. \n\n**Dr. Okorie:** That tour's the next best thing, then, I suppose. What should we see first? \n\n//<Sevara walks farther down the leafy path, running her fingers along the edge of a long, flat frond.>//\n\n**Sevara:** This is a waste of time. \n\n**Dr. Okorie:** Yours, mine, or both? \n\n**Sevara:** Both. I don't care about making you feel welcome, and you're not going to see anything worth writing home about. \n\n**Dr. Okorie:** Why's that? The second part, I mean. \n\n//<Sevara looks back at Dr. Okorie.>//\n\n**Sevara:** I've seen every inch of this city. I've known it all since I was a small girl. The bones are strong, I'll bet she told you? \n\n//<Dr. Okorie nods.>//\n\n**Sevara:** There's nothing //left// but bones. The vultures have picked it all clean. \n\n**Dr. Okorie:** What vultures? \n\n**Sevara:** The rest of them. They've taken everything of value away, or else let it fall apart. You'll find nothing real but ruins here. \n\n//<Dr. Okorie approaches her, hands outstretched in supplication.>//\n\n**Dr. Okorie:** Then show me the ruins. What a people were is almost as important is what they //are.//\n\n//<Sevara grimaces.>// \n\n**Sevara:** But that's just it. These people //were.// And now they aren't. Our home is nothing but sand and dark. The people of Aph are scattered across the great tree, wandering the planes, reading and writing and changing things to suit themselves. They don't care for themselves anymore, and they care less for where they came from. They've grown apart from their city, and it hasn't grown at all in their absence. It's not their home, or anybody else's, anymore.\n\n**Dr. Okorie:** It's yours.\n\n//<Sevara rolls her eyes.>//\n\n**Dr. Okorie:** Can you tell me how many there are? The people of Aph?\n\n**Sevara:** Maybe a hundred. At one time, there were thousands. There used to be children. But...\n\n//<Sevara's expression grows distant.>//\n\n**Sevara:** We grow weary of worldly things like hearth and family in the long cold of waning years.\n\n**Dr. Okorie:** That sounded like a quotation.\n\n//<Sevara's lip curls.>//\n\n**Sevara:** Mother dearest.\n\n**Dr. Okorie:** What's it mean?\n\n**Sevara:** Immortals. You know? All gets a bit samey after the first few lifetimes.\n\n//<Dr. Okorie's heartbeat is now particularly audible on the OMNI feed.>//\n\n**Dr. Okorie:** They're immortal?\n\n**Sevara:** Certainly seems like it. They think so, anyway. Lots of ways to tell, but the most obvious is that they mostly can't stand each other. That's why they seek new shores, newer experiences, fanning out and only rarely coming back together. You won't see them again after the ritual. \n\n**Dr. Okorie:** Can you tell me more about that ritual? \n\n**Sevara:** No. \n\n**Dr. Okorie:** More about the people, then. \n\n//<Sevara sighs.>//\n\n**Sevara:** How are you not sick of that yet? //I'm// sick of it, and I live here.\n\n**Dr. Okorie:** Indulge me.\n\n**Sevara:** Fine. They're sand magicians, like you and me. They've been to places you can't even imagine. They'll tell you about them, if you ask. After the ritual, they might even take you there. If the queen allows it. But they won't tell you anything about themselves. \n\n**Dr. Okorie:** Why not? \n\n**Sevara:** Because they don't know anything about themselves. So if you came here to learn something about who you are? You're going to be even more disappointed. Talk to them long enough, and you might know less than you knew when you first showed up. \n\n**Dr. Okorie:** Kinda sounds like you're trying to convince me to just leave. \n\n**Sevara:** Not at all. That would be even more of a waste of time. \n\n**Dr. Okorie:** I'm persistent. \n\n**Sevara:** That's not what I mean. \n\n**Dr. Okorie:** Then what? \n\n**Sevara:** You won't be leaving until she lets you.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** What about you? Are you staying for the ritual? \n\n**Sevara:** I've never left this city. I'll be here for the big show. And for what comes next, too. \n\n**Dr. Okorie:** Which is? \n\n**Sevara:** Nothing. For a time.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** I'm going to need you to explain that to me. \n\n**Sevara:** I think I'd rather you just worried about it for a while. \n\n//<She walks past Dr. Okorie, in the direction of the cavern descent.>//\n\n**Dr. Okorie:** I get the feeling you're not happy that I'm here. \n\n**Sevara:** Wow, you really do have the insight of a perfect little princess. You'll fit in well here. \n\n//<Sevara looks over her shoulder, one foot on the first step.>//\n\n**Sevara:** Come on. I'm not going to babysit you as you crawl through this tomb, but I can at least show you which walls to push on first. \n\n//<Transmission ends.>//\n[[/div]]\n\n\n----\n\n**Addendum 8141-13, GoI Consult:** As Dr. Okorie's memories of her time in Aph recovered, she expressed interest in coordinating with Dr. Jay Everwood of the Groups of Interest Research Group based out of Site-55. Dr. Everwood's existing duties include determining the origins and future activities of the cryptomantic cults presently persecuting their private war against the Foundation, the //giftschreiber// and //schriftsteller.// A transcript of their meeting with Dr. Okorie is appended below.\n\n[[div class=\"blockquote\"]]\n//<Transcript begins.>//\n\n//<Dr. Everwood meets Dr. Okorie in the teal-tiled halls of the Applied Occultism Section. The last formal work shift of the day has ended, and the halls are empty save for the two of them. They walk past the various laboratories and concentration cells as they speak.>//\n\n**Dr. Everwood:** So, another Group of Interest. Another Group mostly of Interest to Site-43. \n\n[[include component:image-block\n    name=Everwood.jpg|\n    caption=Dr. Everwood's file photo. |\n    width=200px|\n    align=right|\n]]\n\n//<Dr. Okorie smiles.>//\n\n**Dr. Okorie:** What can I say? We're popular. \n\n**Dr. Everwood:** Feels like I'm up here every other week now. \n\n**Dr. Okorie:** They should give you an office. \n\n**Dr. Everwood:** They //did// give me an office.\n\n//<Dr. Okorie pats Dr. Everwood on the back. The latter blinks rapidly in apparent surprise.>// \n\n**Dr. Okorie:** Nice. Good for you.\n\n**Dr. Everwood:** So, the Shifting City. Is there a demonym? \n\n**Dr. Okorie:** A what? \n\n**Dr. Everwood:** A name for these people specifically. \n\n**Dr. Okorie:** No. Not that I'm aware of, anyway. They're not very organized, and there aren't very many of them. \n\n**Dr. Everwood:** Probably for the best. But, uh. It's not like we can call them 'sand people'.\n\n//<Dr. Okorie guffaws. It echoes resoundingly in the bare corridor.>//\n\n**Dr. Okorie:** No, we'd probably better not do that. \n\n**Dr. Everwood:** Aphians?\n\n**Dr. Okorie:** That works. \n\n**Dr. Everwood:** So, what are they like? Our Aphians?\n\n**Dr. Okorie:** Desert lizards. \n\n//<Dr. Everwood frowns.>//\n\n**Dr. Everwood:** How's that? \n\n**Dr. Okorie:** They spend virtually no time together, except to mate or raise their children. \n\n**Dr. Everwood:** Huh. Loose social structure then. What about culture? \n\n**Dr. Okorie:** Mostly in the past. My mother sang me an epic of the second strata -- that's something to do with timekeeping, although the periodization escapes me, and she didn't exactly try to help -- with all the names and professions of the builders who were responsible for creating the bulk of the city. They're very proud of what they've built, but they haven't built very much in a very long time. \n\n**Dr. Everwood:** How long are we talking? \n\n**Dr. Okorie:** Centuries. Maybe more. \n\n**Dr. Everwood:** You parted on good terms? \n\n**Dr. Okorie:** As far as they know. \n\n**Dr. Everwood:** I mean, you say your mother sang to you. \n\n**Dr. Okorie:** It was pride doing the singing. You could hear it in her voice. \n\n//<They walk in silence for a moment.>//\n\n**Dr. Everwood:** What's the most impressive cultural artifact you encountered? \n\n**Dr. Okorie:** A crystalline aqueduct, bringing water from a deep aquifer up to the gardens on the highest level. A rolling liquid elevator powered by an endless sandfall. Sand power, to move water. \n\n//<Dr. Okorie chuckles and shakes her head in apparent admiration, but her smile is sad.>//\n\n**Dr. Okorie:** They alternated responsibility for it. It must've been a few kilometers long, and it made a sound like a harp being plucked as the water rushed across the glass. The glass was frosted, and lit with braziers that never went out. You could see the flickering of the water all throughout that district of the city, when the roof was raised. \n\n**Dr. Everwood:** That sounds lovely. \n\n**Dr. Okorie:** It does sound lovely. Wish I'd been able to see it.\n\n**Dr. Everwood:** What?\n\n**Dr. Okorie:** I encountered it in a cave painting. The deepest levels of the city, far beneath the reach of the roads, below the foundations of the oldest buildings, below even the ritual chambers, border on a sort of... archive. Paleolithic... I guess 'paleosilicate' would be more accurate. I spent hours down there, interpreting what I saw. Most of the paint was scuffed or rotted away, but that aqueduct, you could almost imagine it in living colour.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Nothing but dead etchings from a dead hand, now. So far as I can tell, the whole place sat in its shatters just beneath the surface for an age. Before they started coming back, and she sunk it down further to accommodate a new garden. All engineering, now. No crystal. No music.\n\n**Dr. Everwood:** I take this to mean that you didn't actually //see// anything cultural of note.\n\n**Dr. Okorie:** No. I didn't. I don't think there was anything to see.\n\n**Dr. Everwood:** What did you mean, \"when the roof was raised\"? Wasn't it always raised?\n\n//<Dr. Okorie shakes her head.>//\n\n**Dr. Okorie:** That was just for show, the first couple days. It came back down when they started working on the ritual in earnest. Most of the city is obscured with a veil of sand at any given moment; they all know their way around, and they all have the power, so they generally just tunnel to wherever they want to go. For stability reasons, most of the city is never uncovered. \n\n//<Dr. Everwood clicks their tongue thoughtfully.>//\n\n**Dr. Everwood:** If they used to spend so much time together, creating these wonderful things, what do you think drove them apart? Did you learn anything about that? \n\n**Dr. Okorie:** Whatever it was, it started in the first strata. They were the most powerful and accomplished peoples of their age. They could work miracles; my mother said they had some sort of control over reality itself. But they tried something so bold, so dangerous, that when it went wrong... I think that started to poison them. The failure. The drive to replace it with success. \n\n//<Dr. Okorie frowns. Her eyes flicker.>//\n\n**Dr. Okorie:** It made them bitter. Drove them apart from each other, bit by bit. Aph is full of garrets and towers and sunken studies, where each of them used to work alone on that eternal problem. The ultimate act of creation. \n\n//<Dr. Everwood is about to respond, but Dr. Okorie raises a hand.>//\n\n**Dr. Okorie:** I don't know what it was. Couldn't even guess. But I saw a few of those workspaces and studios, abandoned, as I explored -- Sevara left me to my own devices, after setting me on the right track. A laboratory filled with a spider's web of gleaming glass alembics, and the smell of burning still in the air after all those years. Ritual circles that hurt to look at. Frescoes on the walls depicting all manner of cryptic activities. \n\n**Dr. Everwood:** What was it they were trying to do? The thing that failed? \n\n**Dr. Okorie:** I think I'd rather wait and see what shows up on the tapes, before I answer that. It's hazy in my mind now, but I think it was very clear on the ground. //Under// the ground. \n\n**Dr. Everwood:** I'm going to need a profile on every one of the Aphians you met in that city, Dr. Okorie. But before we start into that, is there anything else you want to say about these people?\n\n//<Dr. Okorie considers.>//\n\n**Dr. Okorie:** Yes. There is. \n\n//<Silence on recording. Dr. Okorie stops walking, and turns to face Dr. Everwood directly.>//\n\n**Dr. Okorie:** I think it's a good thing their rituals didn't work. \n\n**Dr. Everwood:** Yes?\n\n**Dr. Okorie:** I think that if they had, they might have killed us all before we'd ever had a chance to be born. \n\n//<Silence on recording.>//\n\n**Dr. Okorie:** And I think they're still trying. \n\n//<Transcript ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-14, Further Transmissions (5):** The next OMNI transmission was not received and decoded for nearly a day. In the interim, as the stalemate at Area-71 showed no sign of lifting, Dir. McInnis suggested that Chief Ibanez and Dr. Astrauskas return to Site-43 to assist Dr. Okorie in her research. This suggestion was declined, and the Director did not press further.\n\nDr. Okorie instead resumed her studies in Archives and Revision with the assistance of Dr. Blank and his staff. As she felt herself near to a breakthrough in determining the physical location of the City of Aph, she declined to witness the completed transmission with Dr. McInnis when it arrived. A transcript of that transmission is appended below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Dr. Okorie stands in darkness, a cone of grey sand barely visible in her hands. Grain by grain detaches, spins in the air, and briefly flares out, providing a dull sort of light by which she can see worked stone and a pitch black passage leading down.>//\n\n[[include component:image-block\n    name=Aph_Hole.jpg|\n    caption=City of Aph, lower levels, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Dr. Okorie:** What is this? \n\n//<Sevara responds, though she is not visible.>//\n\n**Sevara:** The oldest, deepest quarter of the city. The Severed Halls.\n\n**Dr. Okorie:** Why were they severed? \n\n**Sevara:** Because they speak to the past. \n\n//<Dr. Okorie turns to face the other woman. Her eyes are burning low.>//\n\n**Dr. Okorie:** Why doesn't anyone in this city want to think about their history? \n\n//<Sevara gestures at the dark passage.>//\n\n**Sevara:** You'll see, when you know what it is. \n\n**Dr. Okorie:** Am I going to find a catacomb made of human skulls? \n\n**Sevara:** No. \n\n**Dr. Okorie:** The spoils of an ancient war? \n\n**Sevara:** No. \n\n**Dr. Okorie:** What, then? \n\n**Sevara:** A record. The mad etchings of an order of hermits exiled from the upper city.\n\n**Dr. Okorie:** Exiled for what? \n\n**Sevara:** Remembering. \n\n//<Dr. Okorie turns to face the rectangle of black again.>//\n\n**Dr. Okorie:** Why only exile them? Why not destroy them? Aphora seemed plenty proud of the city's martial heritage. That stuff about the Daeva.\n\n**Sevara:** Because the others can only forget if someone remembers. There are things commemorated down there which cannot be forgotten forever. Things they don't like to think about now, but might someday need to know again. \n\n//<Dr. Okorie takes a step forward, then turns back to face the other woman.>//\n\n**Dr. Okorie:** You're coming in with me? \n\n**Sevara:** No. \n\n**Dr. Okorie:** Why not? I could use a guide, and probably more than a few explanations. \n\n**Sevara:** I want to see what you make of it. Maybe you'll see something I haven't yet. \n\n//<Dr. Okorie seems to shrug.>//\n\n**Dr. Okorie:** Okay. I guess we'll talk when I come back out. \n\n//<Sevara turns, and begins to walk away.>//\n\n**Sevara:** I won't be here. You can talk about it with the queen. I'm sure I'll be able to hear the two of you shouting from where I've gone.\n\n//<Transmission interrupted.>//\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n\n//<Transmission resumes.>//\n\n//<Dr. Okorie is walking through a narrow, winding passage of carved stone. The only sand in sight comes from her makeshift torch. She holds it in front of her face, or over her head, by turns, illuminating countless cave paintings in various stages of disrepair.>//\n\n//<She squints at a rendering of a black figure speckled with white pinpricks, surrounded by tiny maroon figures which appear to be fleeing from it. Its cloak is spread wide, as if to cover the entire scene in darkness.>//\n\n**Dr. Okorie:** That's what I thought.\n\n//<She clears her throat.>//\n\n**Dr. Okorie:** This place is a record of… the things the people of Aph got up to before they settled on their sand magic, I think. On Earth. I haven't seen anything earlier than that. Nothing that looks completely foreign to me, anyway. These were painted by human hands, or at least hands acting on human sensibilities. Maybe there's no record of the world they left behind at all...\n\n//<She reaches the torch forward to better illuminate the painting in front of her.>//\n\n**Dr. Okorie:** This is the last entry in a sequence. Best I can tell, it's about wresting rationality out of chaos. Making the universe responsive. Wise men and wise women pondering a problem from so many angles, they could... I don't know. See it in three dimensions. Make it real. //Really// real. This city was on the surface, once. I've seen it with trees, and vines, and big red berry bushes in some of the oldest images. Images of harvest. Images of darkness dotted with little fires, the city a big black blob. I think... I think they decided to declare war on the night.\n\n//<She reaches out to touch the painting. The paint flakes under her fingertips.>//\n\n**Dr. Okorie:** No, not war. They wanted to treat with it. More time in the light. More time for their crops to grow. They wanted to //speak// to the night.\n\n//<She taps the bare rock beside the dark figure.>//\n\n**Dr. Okorie:** I think they fucked up. This is [[[https://scp-wiki.wikidot.com/scp-5281 | SCP-5281-D]]], //Bonhomme Sept-Heures.// The Quebecois manifestation of the night. A boogeyman who eats children. I've been using his pixie dust as my primary reagent for over twenty years. I always felt a connection to it. Now I know why.\n\n//<Dr. Okorie draws a deep breath.>//\n\n**Dr. Okorie:** I think these people cracked the code of the universe. They knew how to turn natural forces into... people. Men.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Half-men.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** This painting is too well-preserved, though. It can't be all that old. Maybe a few hundred years? I need to go deeper.\n\n//<Transmission interrupted.>//\n\n[[=image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n\n//<Transmission resumes.>//\n\n//<Dr. Okorie is standing in pitch blackness.>//\n\n**Dr. Okorie:** All those records of construction and creation, glass pyramids and ten-storey statues and the like, even the //Bonhomme,// that all came after. Those were the consolation prizes. What I'm seeing down here in the depths, this was the good stuff. Their worst mistakes.\n\n//<Her torch flares to life, illuminating faint pigments on the cavern wall. What little survives can be interpreted as a central figure split down the middle, dark and light. The sun and moon rise above, and six lesser figures raise their arms to the greater one in a cryptic gesture that might represent supplication, praise, creation, or all of the above.>//\n\n**Dr. Okorie:** This.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** This was the first.\n\n[[include component:image-block\n    name=Mural-0.jpg|\n    caption=Parietal art within the Severed Halls, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n//<Transmission ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-15, Memetics Consult:** Her research and preparations nearly complete, Dr. Okorie approached Dr. Lillian Lillihammer, Chair of Memetics and Countermemetics at Site-43, for a final professional consultation prior to the presentation of her findings. A transcript of their meeting is appended below.\n\n[[div class=\"blockquote\"]]\n//<Transcript begins.>//\n\n//<Dr. Lillihammer stands in the airlock approach to Acroamatic Abatement Facility AAF-D, in front of the memorial mural to the victims of SCP-5243. Dr. Okorie stands beside her. They are facing the figures on the wall.>//\n\n**Dr. Okorie:** Talk to me about Operation: FIREBREAK.\n\n[[include component:image-block\n    name=LillihammerNew.jpg|\n    caption=Dr. Lillihammer's file photo. |\n    width=200px|\n    align=right|\n]]\n\n//<Dr. Lillihammer glances at her in surprise.>//\n\n**Dr. Lillihammer:** Uh, you're not cleared. Anymore.\n\n//<Dr. Okorie reaches up to place a hand on Dr. Lillihammer's shoulder.>//\n\n**Dr. Okorie:** Come on. We're friends. \n\n**Dr. Lillihammer:** Friends on the record. \n\n//<Dr. Okorie glances up at the nearest security camera, from which this feed is sourced.>//\n\n**Dr. Okorie:** So turn the record off, and then tell me. \n\n//<Dr. Lillihammer grunts.>//\n\n**Dr. Lillihammer:** You know the broad strokes already. The //giftschreiber// are pushing on every front, except where the //schriftsteller// are doing it. There's a new memetic attack on a new facility every other day. All //sub rosa,// for now. But that can't last. \n\n**Dr. Okorie:** Because the world is ending. \n\n**Dr. Lillihammer:** Yeah. Hard to hide that sort of thing from the public, at least until after the fact. \n\n**Dr. Okorie:** What does that... \n\n//<Dr. Okorie shakes her head.>//\n\n**Dr. Okorie:** Never mind. What if I told you I knew what they were after? \n\n**Dr. Lillihammer:** I'd tell you we already know. They're after the end of the world. You know, the thing that's actually happening. Right now. That we were just talking about. \n\n**Dr. Okorie:** No. They're not. \n\n**Dr. Lillihammer:** Then what? \n\n**Dr. Okorie:** They're looking for the City of Aph.\n\n//<Dr. Lillihammer shakes the hand off her shoulder and turns to face Dr. Okorie. Dr. Okorie is fully obscured from camera view by Dr. Lillihammer's height.>//\n\n**Dr. Lillihammer:** And you know this because...\n\n**Dr. Okorie:** Because I talked to one of them. \n\n**Dr. Lillihammer:** ...okay? Put the pieces in order for me. It's been a long day. \n\n**Dr. Okorie:** I remember why I knew about Area-71 now.\n\n**Dr. Lillihammer:** Area-71, which is still shut up like a constipated clam.\n\n**Dr. Okorie:** They're in there. I've got it on the best authority. One of the Aphians infiltrated the //giftschreiber// months ago, Lillian. My mother doesn't keep a very close eye on her activities. \n\n**Dr. Lillihammer:** I get it. The unfavourite. \n\n//<Dr. Okorie frowns.>//\n\n**Dr. Okorie:** No, not at all. I think she's just... Trusted. As she should be. Mostly. \n\n**Dr. Lillihammer:** Except for the part where she goes off and consorts with memetic terrorists. \n\n**Dr. Okorie:** Right. Except that's //also// in the city's best interests. Sevara, that's her name, has been spying on the //giftschreiber// to stop them from finding Aph.\n\n**Dr. Lillihammer:** And why do they want to find Aph?\n\n**Dr. Okorie:** Because it's key to their plans. It's how they make the end happen. \n\n**Dr. Lillihammer:** Do tell. \n\n**Dr. Okorie:** There's a ritual, a thaumaturgical working the Aphians can perform, which triggers a cataclysm when local reality's been worn thin enough. This is something they've done before, at least once. In the world they came from. \n\n**Dr. Lillihammer:** Why would they do it here? They're on, or under, the same planet we are.\n\n**Dr. Okorie:** That's just half of the ritual. The other half is harnessing an incredible source of power. \n\n**Dr. Lillihammer:** Which is?\n\n**Dr. Okorie:** That exact same unraveling of reality. \n\n//<Silence on recording.>//\n\n**Dr. Lillihammer:** You mean...\n\n**Dr. Okorie:** They're going to ride the tidal wave to escape the earthquake. The death throes of the universe will push them out of it.\n\n**Dr. Lillihammer:** And the crypto cults know about this.\n\n**Dr. Okorie:** That's right. Aph strikes the final blow, and Aph gets to escape before reality dies. That's how they  got here in the first place, unless I miss my guess. And then the bad guys figured that out, and asked to be cut in on the deal next time. In exchange for leaving Aph alone, until the next curtain call. \n\n**Dr. Lillihammer:** This is conjecture? \n\n**Dr. Okorie:** It's what happened. A gentlemen's agreement for the orderly annihilation of the Earth. Once it isn't fun anymore. Once it's all fallen into pieces anyway. Do you see where I'm going with this, Lillian?\n\n**Dr. Lillihammer:** Yes. You're going where you already took Daniil. You think we ought to nuke these people from orbit. \n\n**Dr. Okorie:** That's right. Two birds, one stone. End the war, end the mechanism of our destruction. Neat and tidy. Honestly, I think it's a multiversal moral prerogative.\n\n**Dr. Lillihammer:** So, wait. If Aph's in on the scheme, why are they hiding? Why don't they want the //gifts// and //schrifts// to know where they are?\n\n**Dr. Okorie:** Because the //gifts// and //schrifts// want to change the deal. They want to blow the world up ahead of schedule. They've wanted it for years.\n\n//<Dr. Lillihammer turns away, walks past the mural, and leans on the nearest patch of bare wall. She shakes her head.>//\n\n**Dr. Lillihammer:** Why?\n\n**Dr. Okorie:** Because we're kicking their asses.\n\n**Dr. Lillihammer:** Mm. Yeah, actually. Can attest. \n\n//<Dr. Lillihammer essays a limp muscle flex.>//\n\n**Dr. Lillihammer:** Well, any progress on finding it? The city? \n\n**Dr. Okorie:** I've got it.\n\n**Dr. Lillihammer:** ...really.\n\n**Dr. Okorie:** Trust me, I've got it. They move around from time to time, to keep themselves safe from the cryptomancers, but since we propped ourselves up as a bigger target and have been taking the heat off them, they've grown complacent. They've been in the same place for a very long time, and that leaves scars. Scars I can read.\n\n**Dr. Lillihammer:** And why are you telling me this? Why aren't you talking to Daniil again? \n\n//<Dr. Okorie approaches Dr. Lillihammer, hands in her labcoat pockets.>//\n\n**Dr. Okorie:** Because I need you all on my side when I pitch this to the Director.\n\n**Dr. Lillihammer:** Allan? \n\n**Dr. Okorie:** No. Dan. The Director of ETTRA. He's the only one who can authorize something like this. And he's going to need the backing of the O5 Council to do it. \n\n//<Dr. Lillihammer shakes her head.>//\n\n**Dr. Lillihammer:** You don't need to explain yourself to me, Udo. You should know that. \n\n**Dr. Okorie:** This is too important to leave anything to chance. When we pull this trigger, all our problems go away. \n\n//<Dr. Lillihammer releases Dr. Okorie's hands, and raises her own in mock triumph.>//\n\n**Dr. Lillihammer:** Hurray for guns, which definitely work exactly like that. \n\n//<Transcript ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-16, Operation SANDWORM:** Having shown that the City of Aph was a clear and present danger to the ongoing operations of the SCP Foundation and the stability of baseline reality as a whole, and with the support of Dr. Lillihammer and Dr. Sokolsky, Dr. Okorie received Overwatch Command and ETTRA authorization for a targeted orbital strike on a stretch of desert within the Kingdom of Jordan.\n\nOn 12 October a classified location was excavated to a depth of one kilometre by focused laser fire from OWP-02 (\"Pyre of Croesus\"), completely obliterating the site and its contents. On inspecting the results, Dr. Okorie declared the threat posed by the City of Aph to have been neutralized.\n\n----\n\n**Addendum 8141-17, Further Transmissions (6):** The next OMNI transmissions, received on 13 October, were particularly badly fragmented and artifacted. This may have been the result of Dr. Okorie intentionally diverting the electrochemical energy powering the implant back into her own bodily and mental functions, as her activities in the City of Aph were no doubt the source of considerable exhaustion by this point. It may also have been the result of the orbital laser strike interrupting the delayed somatic dispersal. A transcript of the transmission is appended below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Dr. Okorie is still in the Severed Halls. She has located what appears to be a fresh set of cave paintings, progressing from crudity to relative technical sophistication. Brushes and bottles of paint are in evidence on the cavern floor. She pans across each image in turn: two women with dark skin and bright orange eyes, one taller than the other, walking through a brightly-rendered city, domed ceiling overhead; the same two women with their arms outstretched to the sky, manipulating the stars; two women of approximately the same height, meticulously reconstructing the ruined façade of the black palace at the heart of Aph. The final image is sophisticated enough to identify both women: Aphora and Sevara.>//\n\n//<Dr. Okorie turns in place. There are at least dozens of these paintings, perhaps hundreds.>//\n\n**Dr. Okorie:** Aph has no library.\n\n**Sevara:** It didn't, anyway.\n\n//<Sevara enters the grey light, glancing at the paintings on the walls.>// \n\n**Sevara:** Found my archive, huh.\n\n**Dr. Okorie:** I don't want you angry with me.\n\n**Sevara:** That's a promising start.\n\n**Dr. Okorie:** We don't have to address it if you don't want to.\n\n**Sevara:** Oh, rip off the fucking Band-Aid already.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Why do you talk like that?\n\n**Sevara:** Like what?\n\n**Dr. Okorie:** Like //me.// You never leave the city, but your speech is modern vernacular. You sound nothing like your...\n\n//<Silence on recording.>//\n\n**Sevara:** That counts. It's been addressed now. \n\n**Dr. Okorie:** I understand why you hate me.\n\n**Sevara:** I don't hate you. I don't really have an opinion of you.\n\n**Dr. Okorie:** But it has to feel like I'm supplanting--\n\n**Sevara:** No.\n\n**Dr. Okorie:** But--\n\n**Sevara:** //No.// You're nothing to her, don't you understand that? She couldn't possibly care less about you.\n\n**Dr. Okorie:** And the feeling is mutual.\n\n**Sevara:** Great. Look. //Listen.//\n\n//<Sevara places her hand on the cave wall, between two of her murals.>//\n\n**Sevara:** I've lived almost every day of my life in this city. A lot of it on my own, waiting for her to come home. But she always does. She always comes back to me. She //raised// me. She made me the caretaker of her legacy, my birthright. I'm her daughter, in a way you could never be.\n\n**Dr. Okorie:** And I don't //want// to be.\n\n//<Sevara pulls on her hair in frustration.>//\n\n**Sevara:** Oh, who //gives// a shit? This isn't about you. It's about //us.// Her, and me, and the people who live in this city. What we //need.// We need you, but you aren't one of us. You brought all that baggage down here yourself. Nobody here cares any more about mending bridges than you do.\n\n**Dr. Okorie:** Then why am I here, Sevara? Do you need my magic? Am I a sacrifice in your ritual?\n\n**Sevara:** No. You're still her flesh and blood. She wouldn't harm you.\n\n**Dr. Okorie:** What, then? //What?//\n\n**Sevara:** She needs you to believe in her.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Why?\n\n//<Sevara stares at her.>//\n\n**Dr. Okorie:** Sevara? Why?\n\n//<Dr. Okorie drops the torch. OMNI view becomes extremely dark, distorted, and hue-shifted; the only apparent light sources are the two women's eyes.>//\n\n//<Dr. Okorie stretches out her hands, and takes Sevara's. The other woman does not resist.>//\n\n[[include component:image-block\n    name=Sisters.jpg|\n    caption=PoI-8141-2, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Dr. Okorie:** Listen to me. Whatever she's doing, she's not doing it for you. She's doing it for herself. \n\n**Sevara:** You don't know. \n\n**Dr. Okorie:** I do. \n\n//<Sevara shakes her hands away.>//\n\n**Sevara:** You have no idea. We could be gone already. \n\n**Dr. Okorie:** Gone?\n\n**Sevara:** Into the empty. Where none of this can touch us. We could have moved the whole city, lock, stock and barrel someplace nobody could ever find us again. But instead, we're still here. Because of you. \n\n**Dr. Okorie:** I don't believe that. \n\n**Sevara:** You're calling me a liar? \n\n**Dr. Okorie:** I don't know you from a hole in the ground. I don't know this //place// from a hole in the ground. I have no reason to trust any of you. \n\n**Sevara:** We're still here because she insisted on waiting for you. \n\n**Dr. Okorie:** Then why couldn't she just come and collect me?\n\n**Sevara:** She said you had to earn your salvation. \n\n**Dr. Okorie:** Well, I'm here now. So what's stopping the great migration? \n\n**Sevara:** I don't know. \n\n**Dr. Okorie:** Why not? \n\n**Sevara:** I just don't. \n\n**Dr. Okorie:** I thought you were the dutiful one. She keeps secrets from you? \n\n**Sevara:** Turnabout is fair play. \n\n**Dr. Okorie:** What's that supposed to mean? \n\n**Sevara:** I have my secrets too. But take my word for it, she wants what's best for us. \n\n//<Dr. Okorie sighs.>//\n\n**Dr. Okorie:** There is no 'us' here. \n\n**Sevara:** You've never heard of a diaspora?\n\n**Dr. Okorie:** I have. That isn't what this is. \n\n//<Dr. Okorie glances at the paintings, one after the other. She knocks on the stone, several times. Nothing happens.>//\n\n**Dr. Okorie:** Had to try.\n\n**Sevara:** You were saying?\n\n//<Dr. Okorie sighs.>//\n\n**Dr. Okorie:** A diaspora isn't a bunch of people who got so sick of each other one day, they decided to get as far away as they possibly could. There wasn't some great catastrophe that scattered these people to the winds. This is more like... a big, shitty family that only comes together at Christmas.\n\n**Sevara:** You don't know what you're talking about. \n\n**Dr. Okorie:** No, you're right. That's not it. Let me try again. This city is a fallout shelter. People only come here when they think the bombs are falling.\n\n**Sevara:** I've lived here most of my life. This city is my home. I know the others feel the same way.\n\n**Dr. Okorie:** Then why does it feel like a mausoleum to me?\n\n**Sevara:** Because you aren't one of us. And you never will be. \n\n//<Dr. Okorie takes a deep breath, and faces her sister again.>//\n\n**Dr. Okorie:** Finally, something we agree on. I'll never take her side on this. And neither should you. \n\n//<Sevara raises a hand in warning.>//\n\n**Sevara:** I'm going to save you the breath, Kelila. Don't try to make me see things your way. It isn't going to happen. \n\n**Dr. Okorie:** You're young. Actually young. Not like her. Not even like me. You can change. \n\n**Sevara:** I don't want to change. \n\n**Dr. Okorie:** You'll want to //have changed,// some day. You'll see this place for what it is. A dead end. You'll see her for what she is. An abusive coward. And it might be too late to fix your heart, when that happens. You'll need the head start. \n\n**Sevara:** You're an idiot. \n\n**Dr. Okorie:** You're naïve.\n\n//<Sevara slaps her.>//\n\n**Sevara:** You're an //idiot.// A coward runs and hides when they should be facing their problems head-on! An idiot thinks there's never a situation where that's the right approach. A situation like this!\n\n**Dr. Okorie:** Running and hiding will let them win. The poisoners.\n\n**Sevara:** They're going to win no matter what!\n\n**Dr. Okorie:** You don't know that. \n\n**Sevara:** I do! I do know it.\n\n//<Sevara turns her back on Dr. Okorie.>//\n\n**Sevara:** I know more about them than she does. Probably more than you do. \n\n**Dr. Okorie:** How's that? \n\n**Sevara:** The point is, she's right. They're going to try to destroy us. Probably right after they destroy //you.//\n\n**Dr. Okorie:** Or we could fight them. Together. An army of sand witches and sand wizards--\n\n**Sevara:** There's no army here. We do what we want. Pick our causes for ourselves. \n\n**Dr. Okorie:** Then your mother is the queen of nothing. \n\n//<Silence on recording.>//\n\n**Sevara:** //Our// mother. \n\n//<Dr. Okorie reaches out to place a hand on Sevara's back.>//\n\n**Dr. Okorie:** If she didn't have you, Sevara, she would have been nobody's mother. \n\n//<Sevara's shoulders fall.>//\n\n**Sevara:** She should have let you suffocate.\n\n**Dr. Okorie:** Let me?\n\n//<Dr. Okorie laughs harshly.>//\n\n**Dr. Okorie:** Your mother was going to allow me to suck down sand until I died, if I couldn't force it away myself. You know why? \n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Because if I couldn't take care of myself, if I wasn't a //prodigy,// if I didn't have the //power,// I was no daughter of hers. Nothing worth having, if she couldn't use me to advance her goals. Whatever they are. That woman doesn't value you for who you are, Sevara. Only what she can get out of you. \n\n//<Sevara turns to face Dr. Okorie again. The light from her eyes is flickering as tears flow down her cheeks.>//\n\n**Sevara:** Don't lecture me about my family. You don't know the first thing. \n\n**Dr. Okorie:** I know the only thing that matters. I know it isn't //my// family. And it isn't going to be. \n\n**Sevara:** I wish I could get rid of you. \n\n**Dr. Okorie:** You can. Show me the way out. \n\n**Sevara:** So you can tell everybody where we are? Fat chance. \n\n**Dr. Okorie:** Open your Way. Send me back to the Library.\n\n**Sevara:** You know too much. You're never leaving this city. \n\n**Dr. Okorie:** Well. Maybe that's an improvement.\n\n**Sevara:** Meaning?\n\n**Dr. Okorie:** Meaning at least one person will actually //live// in this dusty necropolis, for a change.\n\n//<Sevara sighs, then raises a hand. The OMNI transmission view is suddenly occluded. Dr. Okorie gasps, and the feed goes black.>//\n\n//<Transmission ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-18, Aftermath:** On the evening of 13 October, after the destruction of the City of Aph and receipt of what is believed to have been the final OMNI transmission, Dr. Astrauskas submitted the following satellite image to Dr. Dan ███████, Director of ETTRA.\n\n[[include component:image-block\n    name=sat1.jpg|\n    caption=Satellite imagery. |\n    width=700px|\n    align=center|\n]]\n\nShe also appended the following contrast-enhanced analysis:\n\n[[include component:image-block\n    name=sat2.jpg|\n    caption=Satellite imagery, enhanced. |\n    width=700px|\n    align=center|\n]]\n\nShe posited that she and Chief Ibanez had located one of the city's previous sites, and requested permission for an expedition to confirm or deny this thesis. As Chief Ibanez possesses Protocol GYRUS security clearance, and as the lockdown at Area-71 had still not been lifted, this request was honoured without question. Results pending.\n\n----\n\n**Addendum 8141-19, Final Transmission:** An additional, unexpected transmission from Dr. Okorie's OMNI was received in the early morning of 14 October. The signal strength was incredibly strong, and all data arrived in a single packet. A transcript of this transmission is appended below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Dr. Okorie opens her eyes. She is looking at a complicated geometric pattern making up the ceiling of a spacious bedroom. She sits up, and staggers uncertainly to the door.>//\n\n//<The hall outside is spacious, the walls made of sand and decorated with a complex pattern of roses and thorns intertwined. There are no doors, and the floor is rippling slightly; she stumbles forward as the ripples strike her feet, propelling her to the corridor's end where a large stone arch leads into a well-lit room.>//\n\n//<This room is on the outer edge of the Palace of Aph. Its curved wall is all clear glass, as is its ceiling; sandstone pillars stand at intervals. The footings of the hydroponic gardens and the edges of the raised cavern are visible beyond. The floor is carved sandstone. In the centre of the room is Aphora, Queen of Aph.>//\n\n[[include component:image-block\n    name=Aphora_Window.jpg|\n    caption=PoI-8141-1, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Aphora:** You're a heavy sleeper.\n\n**Dr. Okorie:** How long has it been?\n\n**Aphora:** Days.\n\n**Dr. Okorie:** Do you know where she went?\n\n//<Aphora frowns.>//\n\n**Aphora:** Went? Sevara, you mean?\n\n**Dr. Okorie:** Yes. My sister.\n\n//<Aphora's face breaks into a wide smile.>//\n\n**Aphora:** You have no idea how pleased I am to hear that you've accepted us.\n\n//<Dr. Okorie shakes her head.>//\n\n**Dr. Okorie:** Her, not you. Not any of the rest of this. But you've trapped her down here, in your past, just like you want to trap me. Just like you've trapped yourself, and all the others. I empathize with her. She's the only one who never got a choice.\n\n//<Aphora snorts, and turns to look out at her city.>//\n\n**Aphora:** She would have chosen me anyway.\n\n**Dr. Okorie:** I believe that's true.\n\n//<She walks to join Aphora at the window.>//\n\n**Dr. Okorie:** Like I said, I empathize with her. I would never betray my mother. \n\n//<Aphora sighs, and closes her eyes.>//\n\n**Aphora:** I was really, truly hoping you would come to me doe-eyed and longing. That a little acceptance and the hint of respect would be enough to make you see me as your guide and saviour. It would have made this so much easier. It's going to be so much... //so// much more difficult, without your help.\n\n**Dr. Okorie:** Why is that?\n\n**Aphora:** I have no reason to tell you.\n\n//<They look down on the city together. The streets are rapidly coming into much better repair as the small work crew moves along them, packing sand into the cracks and crevices and righting the slanted structures.>//\n\n**Dr. Okorie:** Are you ever going to ask me why I came here? \n\n//<Aphora snorts.>//\n\n**Aphora:** Ask? I //know// why you came here. \n\n**Dr. Okorie:** Well, let's hear it. \n\n**Aphora:** You came here for me. \n\n**Dr. Okorie:** Did I. \n\n//<The flash of Aphora's eyes is refracted and amplified by the window glass.>//\n\n**Aphora:** Yes. You did. You came to meet your mother. \n\n**Dr. Okorie:** You're not my mother. I already told you her name. \n\n**Aphora:** I bore you in my body for nine months. \n\n**Dr. Okorie:** She raised me for twenty years. That's a hell of a lot more sweat equity. \n\n//<Aphora reaches out and places an arm around Dr. Okorie's shoulders. Dr. Okorie seems to stiffen, but makes no effort to refuse the gesture.>//\n\n**Aphora:** You and I share a bond that you and she never could. Not in twenty //thousand// years could she understand you the way I do.\n\n**Dr. Okorie:** I didn't come here for you. Get over yourself. \n\n//<Aphora recoils, pulling back her arm and hunching forward slightly as she faces Dr. Okorie. Her eyes are blazing orange again.>//\n\n**Aphora:** I'm not the one having trouble understanding who she is. I expected you to be resentful, but I also expected you to be //honest.// You came here to learn who you are. And that's something I can teach you. \n\n**Dr. Okorie:** I came here for my medical records. \n\n//<Aphora blinks.>//\n\n**Aphora:** What? \n\n**Dr. Okorie:** Pretty common birth parent stuff. Are there any diseases I'm particularly prone to? With my sand witch heritage? \n\n//<Aphora stares at her.>//\n\n**Aphora:** This is just one big joke to you, isn't it? You've been speaking out of one side of your mouth since you came here. \n\n**Dr. Okorie:** Yeah. I do have trouble taking this place seriously. Because so do you. \n\n//<Aphora is almost snarling now.>//\n\n**Aphora:** You're not angry that I've neglected my city, or our people. You're angry that I neglected //you.// \n\n**Dr. Okorie:** I'm angry that you think I care about that. Let me tell you what I care about. There's a world out there in the throes of the worst cataclysm it has ever known. There's an asteroid coming to kill off the dinosaurs, but I suspect there's a way to deflect it. And I suspect you know something you're not telling, something that could //help.// \n\n**Aphora:** And why do you think that? Why do you think your heritage is inextricably entwined with the fate of the entire Earth? What a princessly arrogance you possess.\n\n**Dr. Okorie:** Because it's like you said. I've seen this city in my dreams. \n\n//<Aphora laughs without humour.>//\n\n**Aphora:** We all see it in our dreams. That's what you've failed to understand. That's how we //commune.//\n\n//<She looks out the window again, down at the repair and construction work.>//\n\n**Aphora:** In dreams, we walk these streets again. We are never far from them. The sands of Aph, the sands of time and the sands of sleep are but the same. We carry our city everywhere we go. \n\n**Dr. Okorie:** I see it in my dreams, but I hear the voice of an ancient beast. A beast that lives inside of me. A beast I think you know. \n\n//<Aphora stares at her.>//\n\n**Dr. Okorie:** There's a connection between our people and the crisis happening topside. Between the //giftschreiber// and //schriftsteller,// the Uncontained and the Unyielding.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]SCP-001-A and SCP-001-B, twin entities of chaos and order, presumed cause of the present reality breakdown.[[/span]] I want to know what it is. \n\n**Aphora:** You're grasping for connections where none exist. \n\n//<Dr. Okorie snarls.>//\n\n**Dr. Okorie:** So are you.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Tell me the story. Tell me about the mural with the split figure.\n\n//<Aphora continues to stare at her, but her eyes are narrowing.>//\n\n**Aphora:** You've been digging deep.\n\n**Dr. Okorie:** I know that. I don't know the story. Tell me.\n\n//<Aphora sighs.>//\n\n**Aphora:** It isn't a commemoration. It's a prophecy.\n\n**Dr. Okorie:** Of what?\n\n**Aphora:** Of something that happened, two thousand years later.\n\n//<She reaches out to touch the glass.>//\n\n**Aphora:** They were seers, the denizens of what we now call the Severed Halls. They called our aspirations folly. Dangerous, deadly folly. And they were right.\n\n**Dr. Okorie:** They saw this coming.\n\n//<Aphora nods.>//\n\n**Aphora:** One day their warnings became so strident, we cast them out. As their predictions became our past, each admonition seemed ever more prescient. But the damage was done. Our fates were sealed. We moved on, never looking back. Afraid to see their eyes peering back at us, from so long ago. When all was promise and possibility.\n\n**Dr. Okorie:** What happened to them? The seers?\n\n**Aphora:** They exit this tale, and come into another. It isn't mine to tell, even if I wanted to. But... our people do have a legend.\n\n**Dr. Okorie:** Only the one?\n\n**Aphora:** Yes.\n\n//<Silence on recording.>//\n\n**Aphora:** It's a rhetorical explanation of the nature of the world.\n\n**Dr. Okorie:** Okay.\n\n**Aphora:** And a badly reductive one, at that. It tells of chaos and order enveloping each other in the form of opposite-oriented spirals, each waxing and waning as the other wanes and waxes. \n\n**Dr. Okorie:** I've heard that model before.\n\n**Aphora:** I know you have.\n\n**Dr. Okorie:** That's how the //giftschreiber// and //schriftsteller// describe their conflict. Which ends with the end of the world.\n\n**Aphora:** There's nothing in this myth about the end of the world. It's merely allegorical, a way of understanding primordial forces.\n\n**Dr. Okorie:** And a pertinent one. What do the figures on the mural represent? The half-men?\n\n**Aphora:** You will never need to know.\n\n**Dr. Okorie:** I've met them.\n\n**Aphora:** What?\n\n**Dr. Okorie:** They live in my house. They're at Site-43.\n\n//<Aphora turns away from the window, her attention now fixed on Dr. Okorie.>//\n\n**Aphora:** That's impossible.\n\n**Dr. Okorie:** You didn't know? The cryptomancers sure did. They even sent a guy to [[[https://scp-wiki.wikidot.com/passing-sentence | shoot one of them]]].\n\n//<Aphora's eyes widen.>//\n\n**Aphora:** Shoot... what happened? They didn't die?\n\n**Dr. Okorie:** They're in a coma.\n\n**Aphora:** Which one? Which one was shot?\n\n**Dr. Okorie:** What's it matter? They're only allegories.\n\n**Aphora:** Kelila--\n\n**Dr. Okorie:** //My name is Udo Okorie.//\n\n//<Aphora sighs in frustration, glaring up at the ceiling for a moment before resuming her focus.>//\n\n**Aphora:** //Udo,// this is important. Which one did they shoot?\n\n**Dr. Okorie:** I'll tell you if you tell me the real story.\n\n//<Silence on recording.>//\n\n**Aphora:** Fine. \n\n//<Aphora sits on the floor. After a moment, Dr. Okorie joins her. The queen begins sketching out a rough approximation of the mural seen in Addendum 8141-14.>//\n\n**Aphora:** You're right. The figures are literal. We call them ysh-aial, the goddess of order, and ash-yial, goddess of chaos.\n\n//<She taps the black and white half-figures as she says these names.>//\n\n**Dr. Okorie:** Goddesses? That's not right.\n\n**Aphora:** It's been a long time. Even deities change.\n\n**Dr. Okorie:** How long precisely?\n\n**Aphora:** Precision is difficult. I won't explain why. But it's been ages and ages, at any rate, since these beings were created.\n\n**Dr. Okorie:** What created them?\n\n**Aphora:** You need to understand the context. We had our powers, and we were hunted for them. We had our city, and we were hated for it. We were surrounded by people who didn't want to understand us, just wanted us gone. At best. At worst, they wanted to take what we had. Our home. Our abilities. For hundreds of years, the sands swallowed them up.\n\n**Dr. Okorie:** You killed them.\n\n**Aphora:** Of course. You'd have done the same. \n\n//<Her eyes narrow again as she inspects Dr. Okorie.>//\n\n**Aphora:** You //have// done the same. When was it?\n\n**Dr. Okorie:** A long time ago. \n\n**Aphora:** How did it feel? Was it--\n\n**Dr. Okorie:** I'm not telling the stories today. You are.\n\n//<Aphora shrugs.>//\n\n**Aphora:** Fine. For hundreds of years we fought our neighbours, shifting the city deeper beneath the sands, even combining our efforts to move it inch by inch toward new, less hostile climes. Sometimes we emerged to share our wisdom with those who would listen, few though they were, and we found that our efforts succeeded and failed in accordance with the rhythm of the world. The human world. Its progress through an endless cycle backward and forward and backward again. Always progressing in the end, but not by much, and never without a cost. This was inherent in the nature of mankind.\n\n**Dr. Okorie:** And it still is.\n\n**Aphora:** Yes. Once we understood the nature of this cycle, we sought to control it. Not to harness the power, you understand, but to shift its balance. To make the world safer, more logical, less fearful, less ignorant. We wanted to change these key aspects of the universe.\n\n**Dr. Okorie:** And did you?\n\n**Aphora:** Yes and no. Our greatest minds spent hundreds of years engrossed by the problem, and at last devised a solution. We would make the world negotiable by making it receptive to negotiation. By enabling ourselves to converse with these forces directly.\n\n**Dr. Okorie:** Speak truth to power.\n\n**Aphora:** That's right. So, we created them.\n\n**Dr. Okorie:** You created...\n\n**Aphora:** Them. The goddesses. We created them as anchors for their concepts, archons of order and chaos.\n\n**Dr. Okorie:** You //made// goddesses.\n\n**Aphora:** That's right. We needed them to exist, so we made it so. \n\n**Dr. Okorie:** You created the Unyielding and the Uncontained.\n\n**Aphora:** If that's what you call them, then yes. We did.\n\n**Dr. Okorie:** How did your negotiations go?\n\n//<Aphora laughs, bitterly.>//\n\n**Aphora:** Not well.\n\n**Dr. Okorie:** Seems like you guys make enemies everywhere you go huh? Tell me, how did your first world die? \n\n**Aphora:** I've told you what you asked. Which one was disabled?\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Order.\n\n//<Aphora sucks air through her teeth.>//\n\n**Dr. Okorie:** Why is one any worse than the other?\n\n**Aphora:** Because chaos is on the upswing, and without order to counterbalance it...\n\n**Dr. Okorie:** Oh. Well. You don't need to explain that part. We already know.\n\n**Aphora:** You already know?\n\n**Dr. Okorie:** Yeah. The world is falling apart. We've got research teams on the case. Lots of internal publications. Working groups. That sort of thing. We're going to crack it.\n\n**Aphora:** It is going to crack the Earth.\n\n**Dr. Okorie:** Nah. We'll get it sorted.\n\n**Aphora:** You can't stop it.\n\n**Dr. Okorie:** We will.\n\n**Aphora:** You've never stopped it before.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** What's that mean?\n\n//<Aphora rises to her feet.>//\n\n**Dr. Okorie:** Where are you going?\n\n**Aphora:** To see whether what you've told me is true.\n\n//<Dr. Okorie stands as well.>//\n\n**Dr. Okorie:** It is.\n\n**Aphora:** Then I feel very sorry for your friends.\n\n**Dr. Okorie:** And me.\n\n**Aphora:** No, you will be quite safe down here.\n\n//<Dr. Okorie scoffs.>//\n\n**Dr. Okorie:** The end of the world is a pretty superficial thing, huh? Surface level?\n\n**Aphora:** No. Our secrets just happen to be a lot deeper than you realize.\n\n**Dr. Okorie:** I know about the ritual. I suspect I know what it does. I won't be party to it. Let me go.\n\n**Aphora:** No. \n\n//<Dr. Okorie advances on Aphora, hands raised.>//\n\n**Dr. Okorie:** Let me //go.//\n\n//<Aphora looks down at Dr. Okorie's hands. She does not appear to be intimidated.>//\n\n[[include component:image-block\n    name=Aphora_Threat.jpg|\n    caption=PoI-8141-1, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n**Aphora:** That's your argument? The same demand, twice? At least make a case for yourself. \n\n**Dr. Okorie:** I don't need to convince you. I don't owe you an explanation. You have no right to keep me here. Let. Me. //Go.//\n\n**Aphora:** I'm a queen. I don't owe you your liberty. It's mine to give or take. \n\n//<Dr. Okorie's hands clench into fists.>//\n\n**Dr. Okorie:** You're not my queen.\n\n**Aphora:** You put yourself in my hands the moment you crossed into our sovereign city. I have a responsibility to your safety now, and I'm going to carry it out to the best of my abilities. \n\n**Dr. Okorie:** I don't want your safety. I want to go back to the real world, with its real problems, so I can //help.//\n\n**Aphora:** And that's precisely what I can't allow you to do. \n\n**Dr. Okorie:** Why?\n\n**Aphora:** Because you'll fail, and then you'll die.\n\n**Dr. Okorie:** Everything dies.\n\n**Aphora:** //We don't.//\n\n**Dr. Okorie:** Why?\n\n**Aphora:** Because //I don't believe in death.//\n\n//<Silence on recording.>//\n\n**Aphora:** I wanted you to believe in me, Kelila, but I //need// you to survive. Both of you.\n\n//<Aphora raises her hands, and massive sand simulacra of them rise from the floor to clutch at Dr. Okorie. She swats them away effortlessly, and Aphora gasps.>//\n\n**Dr. Okorie:** You really should have tried to get to know me better.\n\n**Aphora:** This pass was foreseen before even I was born! We have always known what lies beyond it!\n\n**Dr. Okorie:** I think we're going to surprise you.\n\n**Aphora:** No, you won't! They'll destroy your Foundation, then destroy your world. Only our city will survive!\n\n**Dr. Okorie:** I don't believe that.\n\n//<Aphora places her hands over her breast. Her voice is pleading now.>//\n\n**Aphora:** It is the memory of our people. It's the way of the universe. My mother, your grandmother, was the last to see it. She brought us here, through the flattening of the earthly plane. She saved us, as her mother did before her, and her mother before.\n\n**Dr. Okorie:** From what? //What killed your world?//\n\n**Aphora:** It would take a lifetime to tell you everything you don't know. My choices deprived us of that luxury. But you have to understand, this will work. We'll save ourselves. It's what we've always done.\n\n**Dr. Okorie:** Fleeing from the consequences of your actions. Never learning from your mistakes.\n\n**Aphora:** This was not our fault. We were warned, yes, but it still was not our fault.\n\n**Dr. Okorie:** How's that, exactly?\n\n**Aphora:** The legend speaks of that day. It says the sky cracked. It says the sky cracked wide open, and the finger of fate put an end to the ambitions of our forebears.\n\n**Dr. Okorie:** Does it say anything more specific? Provide a translation key for its poetic license? \n\n**Aphora:** Our ancestors were mistrustful of words. Words can be twisted. Words can be //stolen.// They spoke to posterity with concepts only. Images. Things as precise and unchanging as this city. \n\n**Dr. Okorie:** Vague and veiled, really. Also like this city. \n\n//<Something appears to snap in Aphora's attitude. She stands to her full height, and raises her hands to match Dr. Okorie's. Her eyes glow brighter than ever before, and the OMNI view occludes in a rapid strobing pattern. Sand falls from the ceiling, to hover at her fingertips.>//\n\n**Aphora:** I have had ENOUGH of your childish back-talk! I am the Vitreous Queen--\n\n**Dr. Okorie:** --a woman of broken glass, in a broken city, that broke the world. //You will not break me.//\n\n//<She stamps on the floor, and the sand falls the rest of the way. Aphora shudders, and brushes it from her robe and hair. Her eyes are very wide.>//\n\n**Aphora:** But the coming sirocco will tear you to //pieces.//\n\n**Dr. Okorie:** And the only thing you can think of, when confronted with it, is how to save your own skins. It's too hard to handle your responsibilities, so you take off and leave someone else to handle them. Because that's the kind of person you are, Aphora. \n\n//<Aphora snorts.>//\n\n**Aphora:** There it is. The real you. The real problem. \n\n**Dr. Okorie:** You weren't some unwed mother trying to make ends meet. You weren't the victim of an assault. You weren't saddled with a burden you couldn't bear. You played a little game, and then dumped the results on someone else's doorstep. Because you don't want to put in the work. You want other people to do it for you, and then you can take the credit. Your Highness of the Depths. \n\n**Aphora:** I should break you from the inside out. \n\n**Dr. Okorie:** As if you could. \n\n**Aphora:** You're going to test me, child? Really, truly test me?\n\n**Dr. Okorie:** I passed you years ago. You're a parlour magician compared to me. \n\n//<Dr. Okorie raises her hands above her head. Nothing appears to happen.>//\n\n**Aphora:** Don't you dare raise a hand against your mother.\n\n//<Dr. Okorie closes her eyes.>//\n\n**Dr. Okorie:** You've walked away from everything that could have made you more than you are. Every challenge. Every threat. I've made myself more than you'll ever be. My parents, my circumstances, my friends, my //enemies// have shaped me into something you never could have. What did you expect to teach me here? \n\n//<Dr. Okorie laughs.>//\n\n**Dr. Okorie:** How //arrogant// you were to think you could. I've learned more in twenty years than you learned in a millennia.\n\n**Aphora:** I am Mistress of the Sands!\n\n**Dr. Okorie:** You're a prop. \n\n//<Dr. Okorie opens her eyes again. Outside the glass, a trickle of sand begins to fall from the cavern ceiling. Aphora, facing Dr. Okorie, does not notice.>//\n\n**Dr. Okorie:** I wondered. I wondered for //days// how a woman powerful enough to raise that cavern roof could hide in mortal terror from a couple of old men and their cults of personality. And then Sevara showed me, and I understood. \n\n**Aphora:** You know nothing.\n\n**Dr. Okorie:** You weren't that powerful at all. You brought me here so that I would look in awe on everything you had built. Everything you could //do.//\n\n//<Dr. Okorie lowers her hands.>//\n\n**Aphora:** All about you. //Always// about //you.// Selfish brat.\n\n**Dr. Okorie:** You wanted the power of my belief. Because that's still in our blood, isn't it? The power to believe things into being. To make them what we want them to be. You wanted me to believe you were the mighty queen of the mightiest city on Earth, because it's never, //ever// been true, and you desperately want it to be.\n\n**Aphora:** No.\n\n//<Dr. Okorie advances on her, arms stretched towards the floor. Outside the glass, the dunes beyond the city walls begin to shift. Aphora, again, does not notice.>//\n\n**Dr. Okorie:** With my thaumaturgy and my birthright, you thought my belief might truly make a god out of you. You've tried and failed before. That's what the //Bonhomme// was, right? You tried to replicate the feats of your ancestors, like the //fool// you are, and it didn't work. It broke apart, splintered into a thousand disparate gods of the night. I'm not the one who wasn't good enough. It was //you.//\n\n**Aphora:** No. \n\n**Dr. Okorie:** You didn't raise the roof on your own. The others were propping you up. It was a //display,// for my benefit.\n\n**Aphora:** No. \n\n**Dr. Okorie:** And the only reason the city's still here is that the rest of them haven't shown up yet. You can't do the ritual without them. I'll bet you would, if you could. Leave them all behind, with the rest of the human chaff.\n\n**Aphora:** N-- \n\n**Dr. Okorie:** YES! Yes! I'm not an idiot. I won't overestimate you twice. But you continually underestimate //me,// and I think it's time you answered for that. \n\n**Aphora:** What position do you think you're in, to teach me a lesson? \n\n**Dr. Okorie:** Exactly the position I need. The middle of your precious hidey-hole.\n\n//<The glass abruptly shatters.>//\n\n//<Aphora cowers down, just for a moment, then stands up and stares out at the city below. It has begun to shake. The figures on the streets and rooftops, distant specks of light, begin springing for cover.>//\n\n**Aphora:** What are you doing?!\n\n**Dr. Okorie:** You cast down your home, Aphora, and lived down to it. It's time for your people to //stand and be counted.//\n\n//<Dr. Okorie lifts her hands again. The ground quakes. A dull roar fills the air, rising in pitch and intensity. Sand begins pouring in vast quantities from the cavern ceiling.>//\n\n**Aphora:** This is a bluff! You're bluffing. \n\n**Dr. Okorie:** No more heads in the sand.\n\n//<Aphora raises her own hands again. She clenches and unclenches her fingers, eyes shining so brightly they are almost white. She screams, and stumbles, and the camera view begins to swim as Dr. Okorie is staggered and falls to her knees.>//\n\n**Aphora:** STOP!\n\n//<Chunks of sandstone masonry fall from the ceiling. Aphora bats them away, into the cavern below. She loses her balance again, barely remaining upright. OMNI transmission clarifies as the chamber fills with light from billions of excited granules.>//\n\n**Aphora:** STOP! STOP THIS __NOW__!\n\n[[include component:image-block\n    name=Aphora_Fall.jpg|\n    caption=PoI-8141-1, somatic imagery. |\n    width=700px|\n    align=center|\n]]\n\n//<Dr. Okorie raises her voice to compensate for the sound of the entire cavern reorienting itself.>//\n\n**Dr. Okorie:** I thought this was what you wanted!\n\n//<The pillars behind Aphora begin to fall.>//\n\n**Dr. Okorie:** I made the city my own!\n\n//<Aphora stares, eyes widening, then dives for Dr. Okorie. She snatches up the leather satchel which normally contains Dr. Okorie's supply of// vim harenae, //unlatches it, and turns it upside-down. It is empty.>//\n\n**Dr. Okorie:** You really should have given me that tour!\n\n//<Aphora lunges forward again, and grasps Dr. Okorie around the torso.>//\n\n**Aphora:** Please! //Please,// stop! It takes all of us, every single one of us to manage this! You //can't!//\n\n//<Dr. Okorie pulls herself to her feet, and Aphora falls to the floor.>//\n\n**Dr. Okorie:** I'm not all of you.\n\n//<The roof of the cavern splits, and a rain of water and leaves and stone comes pouring in to crash over the roofs and streets of the City of Aph.>//\n\n**Dr. Okorie:** I'm better than that.\n\n//<The city begins to rise.>//\n\n**Dr. Okorie:** I'm one of //me.//\n\n//<Transmission ends.>//\n[[/div]]\n\nThe covert Foundation satellite retasked by Dr. Astrauskas captured the following imagery subsequent to the above transmission, which was received at Site-43 in realtime as the City of Aph emerged from a stretch of farmland in Saskatchewan, Canada.\n\n[[include component:image-block\n    name=sat3.jpg|\n    caption=Satellite imagery of new Location of Interest, post-emergence. |\n    width=700px|\n    align=center|\n]]\n\nDr. Okorie's OMNI issued one final, uncorrupted batch of audiovisual data at this time, transcribed below.\n\n[[div class=\"udo memory\"]]\n//<Transmission begins.>//\n\n//<Daylight streams in through the shattered window of the Palace of Aph. Through the dust rising up into the sky, a helicopter can be seen on the distant treeline.>//\n\n//<A voice booms out, artificially amplified.>//\n\n**Voice:** This is Chief Delfina Ibanez of Mobile Task Force Epsilon-43. The full extent of your city has been targeted by an orbital weapons platform with precision, speed, and wattage sufficient to make you miss your date with the apocalypse, and I have it now on a hair trigger. I would recommend diplomacy! But give me a reason, //any// reason, and //I will glass your sandcastle//.\n\n//<Transmission ends.>//\n[[/div]]\n\n----\n\n**Addendum 8141-20, Immediate Aftermath:** Addendums 8141-16 and -18 have proven to be inaccurate descriptions of the events of October 13-14. A revised summary of these events is presented below.\n\nChief Ibanez and Dr. Astrauskas each possess an amateur interest in archaeology and geophysics.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Geophysics is a field of science dedicated to revealing subterranean structures.[[/span]] Acting on suspicions conveyed to them by Dr. Sokolsky, they employed Foundation satellite imaging to search for any sudden and widespread alterations of greening patterns in farmland and countryside worldwide. The Department of Archaeology's proprietary \"Eye of Faith\" software swiftly identified the site pictured in Addendum 8141-18, and Dr. Astrauskas requested permission from ETTRA to treat this as the prime candidate for the location of the City of Aph, rather than Dr. Okorie's preferred target. Permission was granted. Dr. Okorie's target was destroyed via orbital laser strike, to preserve the impression of full confidence in her reasoning. Chief Ibanez then ordered Epsilon-43 to Saskatchewan to begin first contact procedures and engage in emergency Veil maintenance, under the guise of examining a potential former site of the supposedly annihilated city. Shortly before their arrival, the city was violently extruded from its subterranean basin beneath a patchwork of canola fields. \n\nImmediate Veil maintenance  required was minimal, as Dr. Okorie had correctly surmised that the Aphians had purchased the land above their city to keep it free of nonaligned activity, and as redirecting civilian satellites is a routine element of Foundation disinformation efforts. \n\nAfter securing the surrender of the City of Aph, Chief Ibanez radioed Site-43 to order the arrest of the putative Dr. Okorie. This order was carried out by Security and Containment Chief Hachiro Kuroki, with thaumaturgical support from the collective faculty of Applied Occultism. His target surrendered to him without resistance, willingly dropping the memetic glamour on her person once safely in containment. She refused to speak to any member of Site personnel other than the true Dr. Okorie herself.\n\nAt this time, the lockdown on Area-71 was suddenly released. MTF Nu-7 entered the facility to find its staff now recovering from exposure to a virulent memetic stun agent, and malnutrition/dehydration.\n\nThe true Dr. Okorie was speedily retrieved from the City of Aph by Chief Ibanez and Dr. Astrauskas. As a garrison force arrived from Site-34 to begin the city's transition into a Location of Interest, Epsilon-43 returned to its home base with all personnel. Subsequent to a full medical checkup and psychological clearance, Dr. Okorie proceeded to her doppelganger's detention cell to begin the intake process. A transcript of their meeting is appended below.\n\n----\n\n**Addendum 8141-21, Insurgent Interview:** A full transcript of Dr. Okorie's interview with PoI-8141-2, Sevara, is appended below.\n\n[[div class=\"blockquote\"]]\n**Intake Interview:** PoI-8141-2\n**Officer of Record:** Dr. Udo Okorie (Senior Researcher, Applied Occultism Section, Site-43)\n----\n//<Sevara is sitting at the interrogation table, head turned to one side. Dr. Okorie sits down across from her, drumming the table cheerfully.>//\n\n**Dr. Okorie:** Hey, sis. \n\n**Sevara:** I'm not going to answer to that. \n\n**Dr. Okorie:** That's fair. Pretty awkward connection for me to lean on, considering. \n\n//<Sevara glances at her, and smiles.>//\n\n[[include component:image-block\n    name=Sevara.jpg|\n    caption=PoI-8141-2. |\n    width=250px|\n    align=right|\n]]\n\n**Sevara:** Well, I mean. I kind of did it myself.\n\n**Dr. Okorie:** You kind of did, eh?\n\n//<Sevara turns to look directly at Dr. Okorie.>//\n\n**Sevara:** You rejected her. Everything she stands for. Everything you are. Is it a punishment? Are you really that petty?\n\n**Dr. Okorie:** A punishment? For what? \n\n//<Sevara's eyes narrow, the orange glow still bright from the nearly-closed slits.>//\n\n**Sevara:** You know. \n\n**Dr. Okorie:** No, I don't. If you're talking about how she left me with two loving parents and stayed out of my life -- a life to which she could have added no value at all -- and let me alone to become my own person? No. No, I'm not punishing her for that. \n\n//<Sevara scoffs.>//\n\n**Sevara:** Your own person? In the Foundation? You've become a //puppet,// Udo. \n\n**Dr. Okorie:** And you haven't? How much time did you spend hanging around that death cult, Sevara? \n\n**Sevara:** Just enough to learn what I could from them.\n\n**Dr. Okorie:** Enough to become a //geistschreiber.//\n\n**Sevara:** I was a quick study. Which was good, because I couldn't hang around for long. \n\n**Dr. Okorie:** Why's that? \n\n**Sevara:** Because //I was a quick study.// They would have figured out where I was from sooner or later. People like us? We take to that magic like cactus to water. \n\n**Dr. Okorie:** Because it comes from us, in the final analysis. \n\n**Sevara:** That's right. We're born to it. It's part of our birthright. Like the sands. \n\n**Dr. Okorie:** And they wouldn't have been impressed, if they figured out where you were from? \n\n**Sevara:** Not so much. We're all refugees from the same cataclysm, but not from the same... society. \n\n**Dr. Okorie:** Now, I imagine if I press you on this...\n\n**Sevara:** I'll tell you I only know the broad strokes, and you'll have to get your answers elsewhere.\n\n**Dr. Okorie:** No big surprise. \n\n//<Dr. Okorie sighs.>//\n\n**Dr. Okorie:** You never get all the answers in one place. Or from one person.\n\n**Sevara:** How did they find the city, anyway?\n\n**Dr. Okorie:** Eh?\n\n**Sevara:** Your friends. How did they find Aph?\n\n**Dr. Okorie:** Crop marks.\n\n**Sevara:** What?\n\n**Dr. Okorie:** My girlfriends love that shit, and it was on my mind at the time. When we visited the farms, up top? I poured about half of my //vim harenae// into the aqueducts. While we climbed back down, I ran those grains against the current, back to the source, and split the aquifer. \n\n**Sevara:** I don't... understand.\n\n//<Dr. Okorie shifts excitedly in her chair.>//\n\n**Dr. Okorie:** City that big? That close to the surface, like it was until recently? The walls would have stunted the roots of every plant in a wide radius. You'd see the ghost of their outline in the colour of the crops. So dear old mom sunk the city deeper, and put those hydroponics up there. They were never to feed the city. They were to green up the grass so people wouldn't know where we were. I sucked out the water, dehydrated the foliage, and hey presto. Crop marks.\n\n//<Silence on recording.>//\n\n**Sevara:** That's actually pretty good.\n\n**Dr. Okorie:** Right?\n\n//<Sevara sighs.>//\n\n**Dr. Okorie:** Why did you do what you did, though? What was the point of pretending to be me, and lasering out an empty stretch of desert?\n\n**Sevara:** Not so empty. Aph //was// there, at one point. It had to be a believable target. There were signs in the sand.\n\n**Dr. Okorie:** Okay, but still. Why?\n\n**Sevara:** Pretending to be you was always my plan. The lasering was... emergent.\n\n**Dr. Okorie:** You wanted the Foundation to think Aph had been destroyed, so we would leave you alone? So the //giftschreiber// and //schriftsteller// would, too?\n\n**Sevara:** It was the best I could come up with on the spot.\n\n**Dr. Okorie:** It would have destroyed all life on Earth, you know. The ritual.\n\n**Sevara:** I didn't know that when I was first planning it out.\n\n**Dr. Okorie:** Kind of an important detail.\n\n**Sevara:** I thought so, too. When she told me.\n\n**Dr. Okorie:** She told you?\n\n**Sevara:** Yeah. I hauled you into her tower, told her what you'd been up to. Told her she'd been wrong to try and rely on you. That you'd never fit in. She agreed.\n\n**Dr. Okorie:** I'll bet she did.\n\n**Sevara:** I think she was impressed that I managed to knock you out. She decided to tell me the whole story. What the ritual really was.\n\n**Dr. Okorie:** And?\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Couldn't go through with it, could you.\n\n**Sevara:** //<quietly>// It would have made us worse than them.\n\n**Dr. Okorie:** So the lasering wasn't to convince her to leave...?\n\n**Sevara:** No. I was going to convince her to leave by showing how advanced your files were, how no matter where we ran, you'd catch up with us eventually. She'd agree to trigger the ritual, and we'd be free. But that cost...\n\n//<Sevara shakes her head.>//\n\n**Sevara:** So instead, I thought if I could tell her you were capable of locating and //destroying the city,// she'd consider coming to the table. Just maybe.\n\n**Dr. Okorie:** In other words, I reached you.\n\n**Sevara:** No. In other words, I don't want my mother to have a genocide on her hands.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Why did you spend so much time digging into my files? You could have gotten that laser cannon fired on day one, made your point and got away without anyone being the wiser. As far as you knew.\n\n//<Sevara's eyes narrow.>//\n\n**Sevara:** I wanted to know what you knew. Our people never interact with the cults; I've been piecing everything together myself, and I hit a brick wall with my... friends, let's call them. So I wanted to see if you were close to finding us, sure, but more importantly, finding a //solution.// A way out of this mess. Which, well. \n\n//<Sevara smiles sadly.>//\n\n**Sevara:** Bad news.\n\n**Dr. Okorie:**  Trust me, it's not news.\n\n**Sevara:** Still, even if I couldn't convince her, I thought we might be able to use what little you //had// figured out. Next time around.\n\n**Dr. Okorie:** Next time around?\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** We've interrogated a few of them over the years, you know. The various death cultists. Maybe you found that in the files you stole. But they're always talking about how, just before the dust settles, they'll be whisking themselves away to a new world. The same sort of thing Aphora was saying. This has happened before? \n\n**Sevara:** That's a question for your mother. Except, oh. Wait. \n\n**Dr. Okorie:** Well, I do think she'll talk. I don't think we've left her any choice. \n\n**Sevara:** You've doomed them all. We... //we've// doomed them all.\n\n**Dr. Okorie:** //They've// doomed //us// all. But I don't believe in fate. I'm confident that if we all work together, we'll be able to find a way through this. \n\n//<Sevara smiles.>//\n\n**Sevara:** I was right. \n\n**Dr. Okorie:** About? \n\n**Sevara:** You being an idiot. \n\n**Dr. Okorie:** Is that why you thought your little ruse would work? \n\n**Sevara:** Which ruse? Pretending to be you? They fell for it immediately. \n\n//<Dr. Okorie chuckles.>//\n\n**Dr. Okorie:** No, //you// fell for their //act.// Remember how you woke up in H&P, dazed and confused? That was the aftereffects of amnestic treatment. \n\n**Sevara:** What? \n\n**Dr. Okorie:** Yeah. You met with Harry, you went back to your room, Harry went to the Director's office, they called in Chief Kuroki from S&C, Harry told them both you weren't me, the Chief detained you, Lillian interrogated you, and Dr. Forsythe amnesticized you. \n\n//<Sevara recoils.>//\n\n**Sevara:** What? That's ridiculous. Your girlfriends weren't here. The aura reader wasn't here!\n\n**Dr. Okorie:** They didn't need to be. You were screwed from the start, which is why you still don't understand. \n\n**Sevara:** You might as well try to explain. \n\n**Dr. Okorie:** My //family// was here. \n\n//<Silence on recording.>//\n\n**Sevara:** So, what? They just... Let me go on doing what I was doing? Sniffing around? Influencing things? \n\n**Dr. Okorie:** And staging that attack on Area-71. I take it that was your //giftschreiber// contacts.\n\n**Sevara:** I should get a little credit for telling them not to kill anybody.\n\n**Dr. Okorie:** We'll count that as good behaviour, sure. I saw the transcripts of your consults, by the way. How'd you know to call Harry, Harry? How'd you know to call them Del and Roz?\n\n**Sevara:** You talk in your sleep.\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** I wish I hadn't asked. This transcript really won't help get my security credentials back, now.\n\n**Sevara:** But really. Do you //seriously// expect me to believe the glamour didn't confuse these people? Not even a little? They took me into their confidence. All of them.\n\n**Dr. Okorie:** You don't know what their confidence looks like, because you don't know them. But they know me, and they knew that's who you weren't. They let you see what they wanted you to see, let you think you were influencing things. Because that interrogation didn't go so hot, and they couldn't figure out what you were really after. But we've dealt with spies like you before. Give them a long enough leash, and they'll drag you all the way to their goal, eventually. \n\n**Sevara:** What a stupid gambit. I could have killed them all. \n\n//<Dr. Okorie laughs.>//\n\n**Sevara:** What's so funny? \n\n**Dr. Okorie:** Do you not even know where you are? This is Site-43. We decompose //gods.// You never stood a chance.\n\n//<Severa leans forward, elbows on the table, and looks Dr. Okorie directly in the eye.>//\n\n**Sevara:** So, is that your big plan? Decompose the gods? \n\n**Dr. Okorie:** You want to know what the plan is? \n\n**Sevara:** Enlighten me.\n\n**Dr. Okorie:** No, seriously. You're interested? //Invested,// even? \n\n**Sevara:** I'm not signing up, Ke--\n\n//<Sevara clears her throat.>//\n\n**Sevara:** //Udo.// You might be my sister, but she's still my mother.\n\n**Dr. Okorie:** One empathizes.\n\n**Sevara:** Yeah. I guess you do at that.\n\n**Dr. Okorie:** But I wasn't offering you a job, Sevara. Most people don't end up at the Foundation via insurgency.\n\n**Sevara:** Right, that's how they //leave.// My mistake.\n\n**Dr. Okorie:** Not the only one you've made. But please, answer the question. Do you care where the story goes from here?\n\n**Sevara:** You've trapped us all on this lump. So yes, I'd love to know how you plan to save it. \n\n**Dr. Okorie:** Terrific. I'll tell them you've accepted. \n\n//<Sevara frowns.>//\n\n**Sevara:** Accepted what? \n\n**Dr. Okorie:** The ambassadorship. \n\n**Sevara:** What are you talking about? \n\n**Dr. Okorie:** As of about an hour ago, your now-shiftless city has been registered as an anomalous free port by the SCP Foundation. Diplomatic relations will open as soon as we confirm with your mother that our chosen representative is acceptable to her. \n\n**Sevara:** Me? She'll never...\n\n**Dr. Okorie:** It was her idea. \n\n//<Sevara stares at Dr. Okorie.>//\n\n**Sevara:** Her idea. \n\n**Dr. Okorie:** Maybe she thinks you need to get out of the house more. \n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Which reminds me; I need to call my mother.\n\n//<Transcript ends.>//\n[[/div]]\n\nAfter a brief consideration period, PoI-8141-2 accepted the nomination.\n\n----\n\n**Addendum 8141-22, Reclassifications:** In light of the above events, Dr. Okorie's Type Blue classification has been raised from Class-3 (\"Magus\") to Class-4 (\"Archmagus\"). As her actions regarding Provisional Free Port-09 have resulted in numerous Foundation commendations, and her loyalty to its organizational principles is beyond question, her Threat Level remains at Rank-4, and her Level-4 security clearance level and post as Chief of Applied Occultism have been restored.\n\nDr. Astrauskas has inaugurated a new study into the single unexplained element in Dr. Okorie's field emanations, potentially necessitating further reclassification of the nature of SCP-8141. A transcript of her tentative findings, as presented to Dr. Okorie and Chief Ibanez, is appended below.\n\n[[div class=\"blockquote\"]]\n//<Transcript begins.>//\n\n//<Dr. Okorie, Dr. Astrauskas and Chief Ibanez are sitting in the Applied Occultism Section personnel lounge, the former in an armchair, the latter two on a couch facing her.>//\n\n[[include component:image-block\n    name=RozPaper.jpg|\n    caption=Dr. Astrauskas' file photo. |\n    width=200px|\n    align=right|\n]]\n\n**Dr. Astrauskas:** I figured out what the corona is. In Udo's aura.\n\n**Dr. Okorie:** Go on.\n\n**Dr. Astrauskas:** It's Akiva energy.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Akiva energy is the residuum of theological activity.[[/span]] \n\n//<Dr. Okorie's eyes widen.>//\n\n**Dr. Okorie:** What?\n\n//<Chief Ibanez stares at Dr. Astrauskas.>//\n\n[[include component:image-block\n    name=Ibanez.jpg|\n    caption=Chief Ibanez's file photo. |\n    width=200px|\n    align=right|\n]]\n\n**Chief Ibanez:** She's a goddess?\n\n**Dr. Okorie:** I'm not a goddess.\n\n//<Chief Ibanez stares at Dr. Okorie.>//\n\n**Dr. Okorie:** I'm not a goddess!\n\n**Chief Ibanez:** Yeah, I'm the leader of this trifecta. But you can't say Roz doesn't worship you.\n\n//<Dr. Okorie sighs nervously.>//\n\n**Dr. Okorie:** You're making jokes about this.\n\n**Chief Ibanez:** I recover fast. One of us has to. Roz, what does the Akiva mean?\n\n**Dr. Astrauskas:** I do have a theory, actually. Your Talent, Udo.\n\n**Dr. Okorie:** Yeah?\n\n**Dr. Astrauskas:** It manifested //very// early. Prepubescent sorceresses aren't really a thing. Reality benders? Sure. But not thaumaturges. Except for you.\n\n**Dr. Okorie:** So?\n\n**Dr. Astrauskas:** So, your affinity with the sand might not have anything to do with the luck of the draw, but it also might not strictly be hereditary either. Your mom never explained why you've all got sand powers--\n\n**Dr. Okorie:** It's not just sand powers.\n\n**Dr. Astrauskas:** It is for //them,// as far as non-ontikinetic abilities go. You're special, because you're biologically related to a real Type Blue and you were raised by two of them. That's probably why you can expand to other granular things, even things that are only conceptually granular. They can't. They're just sand.\n\n**Dr. Okorie:** Right. Why?\n\n**Dr. Astrauskas:** They're just sand.\n\n**Dr. Okorie:** You said that.\n\n//<Dr. Okorie's eyes widen further.>//\n\n**Dr. Okorie:** Oh, wait. No.\n\n**Chief Ibanez:** What?\n\n**Dr. Okorie:** She's not saying...\n\n**Dr. Astrauskas:** How did they make those gods, again? What did you think your mother wanted you for, again?\n\n**Dr. Okorie:** They personified universal forces. They powered-up on belief. Oh, Roz, this is insane.\n\n**Dr. Astrauskas:** One of us is going to have to say it out loud.\n\n**Chief Ibanez:** Might as well be her. It's her people.\n\n**Dr. Okorie:** They're not my people. But... okay. Are you saying... you are.\n\n//<Dr. Astrauskas is nodding.>//\n\n**Dr. Okorie:** You're saying they //made themselves the personifications of sand.//\n\n**Dr. Astrauskas:** Yes.\n\n**Chief Ibanez:** The //goddesses// of sand.\n\n**Dr. Astrauskas:** Yes.\n\n**Dr. Okorie:** We're... thoughtforms, sort of. Self-imagined.\n\n**Dr. Astrauskas:** Think of it more like... thoughtformalwear.\n\n**Dr. Okorie:** That's why they're immortal. That's... she said she doesn't //believe// in death, oh, my //god.// Oh my god.\n\n//<Chief Ibanez makes a mock praying gesture in her direction.>//\n\n**Chief Ibanez:** My //goddess.//\n\n**Dr. Okorie:** This... is... //a lot.//\n\n//<Silence on recording.>//\n\n**Dr. Okorie:** Hmm.\n\n**Dr. Astrauskas:** What?\n\n**Dr. Okorie:** She expected me to follow in her footsteps. Be a second edition of her. And it wasn't just in my genetics, you're saying... it was written into the universe. Reality was designed for me to fit into it in a very specific way.\n\n**Dr. Astrauskas:** And you didn't.\n\n**Dr. Okorie:** And I didn't.\n\n**Chief Ibanez:** Because you didn't want to.\n\n**Dr. Okorie:** Because my parents raised me better. Nurture over nature.\n\n**Dr. Astrauskas:** It wasn't just them. It was you, too.\n\n**Dr. Okorie:** It can't be innate, though. That sort of reality bending. It has to be something you learn, or else I would have been altering my surroundings all this time. All these years.\n\n**Dr. Astrauskas:** I think that's correct. The reason I never noticed the corona until now, unless I'm badly mistaken, is that it didn't //exist// until now. It started when your mother told the other Aphians you were coming. She was trying to make them believe in you.\n\n**Chief Ibanez:** I'll fucking bet they believe in you now. \n\n**Dr. Astrauskas:** Yeah. Yeah, you're probably... \n\n**Dr. Okorie:** Pretty dangerous, now.\n\n**Chief Ibanez:** You were plenty dangerous before. One of your best qualities.\n\n**Dr. Okorie:** But the stuff I did before that? The stuff I've done with my Talent?\n\n**Dr. Astrauskas:** That was all you.\n\n**Dr. Okorie:** You're sure?\n\n**Dr. Astrauskas:** We can never be sure, but it's the only thing that makes sense. The slow aging, that's something they did to everyone carrying their genes. But I don't think they gave you superpowers, if that's what you're worried about.\n\n**Chief Ibanez:** Not until yesterday, at least.\n\n**Dr. Okorie:** Mmm. I dunno.\n\n**Dr. Astrauskas:** Well, I do. Back me up, Del.\n\n**Chief Ibanez:** Sure. Besides the sand thing, I'd say you've got one thing in common with the Aphians, Udo. Nothing more, nothing less.\n\n**Dr. Okorie:** What's that?\n\n**Chief Ibanez:** You're self-made.\n\n//<Transcript ends.>//\n[[/div]]\n\nIn light of the above, Dr. Okorie's SCP object containment class, Special Containment Procedures, and Threat Level are undergoing ETTRA review in tandem with this file's comprehensive overhaul.\n\n----\n\n**Addendum 8141-23, Future Study:** Though diplomatic relations with PFP-09 are only tentative at this time, a small group of Foundation researchers has been permitted to operate an Advance Research Facility within the walls of the City of Aph, in return for aid in obscuring its location and assisting with excavation and repairs after its explosive exit from the earth. PoI-8141-1, the Vitreous Queen of Aph, has assured the Department of Tactical Theology that the ritual chamber and the materials required to complete the thaumaturgical working severing the city from baseline reality, and collapsing the latter, were completely destroyed in the transition. Dr. Okorie has confirmed that this was her intention. \n\nTo date, two notable discoveries have been made at the Advance Research Facility.\n\nFirst, it has been determined through paracarbon dating of residual plant fibers that PFP-09's structures vary wildly in age, from five hundred years to upwards of four thousand. Some structures cannot be dated at all, even with the application of paratechnological measures. These discrepancies have not yet been explained, and PoI-8141-1 has been unforthcoming on the matter. She has, however, agreed to discuss the circumstances of her city's departure from its reality of origin with Protocol GYRUS personnel at a later date.\n\nSecond, the mural identified by Dr. Okorie has now been examined under better lighting conditions, and photographed non-somatically. As suspected, it depicts six figures gesturing to a larger, bifurcated figure, flanked by representations of the sun and the moon. \n\n[[include component:image-block\n    name=Mural-1.jpg|\n    caption=Parietal art within PFP-09. |\n    width=700px|\n    align=center|\n]]\n\nThis closer analysis revealed faint pigmentation running through the image, originating at the bottom edge and bisecting the central figure. Somatically-enhanced photoacoustic imaging was employed to reveal the missing information, reconstructed below.\n\n[[include component:image-block\n    name=Mural-2.jpg|\n    caption=Parietal art within PFP-09, enhanced. |\n    width=700px|\n    align=center|\n]]\n\nThe implications of this additional iconography remain unknown at present.\n\n----\n[[div]]\n[[=]]\n<< **[[[SCP-8056]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[https://scp-wiki.wikidot.com/its-a-wonderful-ride | It's a Wonderful Ride]]]** >>\n[[/=]]\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8140]]] | SCP-8141 | [[[SCP-8142]]] >>\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n----\n> **Filename:** Aph.jpg\n> **Author:** Marie & Julien, newpalmyra, Logan Scholfield, Brian Smithson, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** Indicated below.\n\n> **Name:** [untitled]\n> **Author:** newpalmyra\n> **License:** Public Domain\n> **Source:** [https://www.flickr.com/photos/newpalmyra/33141103234/ flickr]\n\n> **Name:** IMG_2982\n> **Author:** Marie & Julien\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/38742331@N04/3979146050/ flickr]\n\n> **Name:** Framed basilica\n> **Author:** Brian Smithson\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/smithser/6992321910/ flickr]\n\n> **Name:** IMG_4557\n> **Author:** Logan Scholfield\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/juanloganzio/5444388820/ flickr]\n\n----\n\n> **Filename:** Aph_Hole.jpg\n> **Name:** Machaerus, Jordan\n> **Author:** Carole Raddato\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/carolemage/34619280150/ flickr]\n\n----\n\n> **Filename:** Aphora_Portal.jpg\n> **Author:** kertsocks, Rod Waddington and [[*user HarryBlank]]\n> **License:**\n> **Source:** Created using the __sources indicated below__, and renders from DAZ Studio; the latter has no copyright conflict with Creative Commons licenses.\n\n> **Name:** Aklil in Adigrat, Tigray\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/53006963252/in/album-72157627610462515 flickr]\n\n> **Name:** Jerash 073\n> **Author:** kertsocks\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/24610568@N03/14124374809/ flickr]\n\n> **Name:** Aklil in Adigrat, Tigray\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/53006963252/in/album-72157627610462515 flickr]\n\n> **Name:** New Bride, Adigrat, Ethiopia\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/22352340910/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** Aphora_Fall.jpg, Aphora_Threat.jpg, Aphora_Window.jpg\n> **Author:** Ken Lund, Rod Waddington, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** Created using the __sources indicated below__, and renders from DAZ Studio; the latter has no copyright conflict with Creative Commons licenses.\n\n> **Name:** Aklil in Adigrat, Tigray\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/53006963252/in/album-72157627610462515 flickr]\n\n> **Name:** Mesa near Rifle, Colorado on Interstate 70\n> **Author:** Ken Lund\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/75683070@N00/68170108 flickr]\n\n> **Name:** New Bride, Adigrat, Ethiopia\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/22352340910/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** Aphora_Walk.jpg\n> **Author:** Klim Levene, Mike Prince, Logan Scholfield, Rod Waddington, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** Created using the __sources indicated below__, and renders from DAZ Studio; the latter has no copyright conflict with Creative Commons licenses.\n\n> **Name:** Aklil in Adigrat, Tigray\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/53006963252/in/album-72157627610462515 flickr]\n\n> **Name:** DSC00082.jpg\n> **Author:** Klim Levene\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/99092496@N00/34287508082/ flickr]\n\n> **Name:** Martand Sun Temple\n> **Author:** Mike Prince\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/mikeprince/14575560144/ flickr]\n\n> **Name:** IMG_4557\n> **Author:** Logan Scholfield\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/juanloganzio/5444388820/ flickr]\n\n> **Name:** New Bride, Adigrat, Ethiopia\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/22352340910/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** Blank.jpg\n> **Title:** It's a rainy morning.\n> **Author:** Kim Siever\n> **License:** Public domain\n> **Source:** [https://www.flickr.com/photos/kmsiever/53705228676/ flickr]\n\n----\n\n> **Filename:** Everwood.jpg\n> **Name:** Climbing Ranger at White Cliffs of Dover\n> **Author:** Joshua Tree National Park\n> **License:** Public Domain\n> **Source:** [https://www.flickr.com/photos/joshuatreenp/51132139886/in/album-72157640897461445 flickr]\n\n----\n\n> **Filename:** Ibanez.jpg\n> **Name:** Cultura Federal Jujuy - día 2\n> **Author:** Secretaría de Cultura - Argentina\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/culturaargentina/52832894653 flickr]\n\n----\n\n> **Filename:** LillihammerNew.jpg\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** Created in DAZ Studio using owned assets.\n\n----\n\n> **Filename:** McInnis.jpg\n> **Title:** Harsh\n> **Author:** Jeremy Jenum\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/jenumfamily/10382904023/ flickr]\n\n----\n\n> **Filename:** Mural_0.jpg, Mural_1.jpg, Mural_3.jpg\n> **Author:** James St. John, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** __Indicated below__.\n\n> **Name:** Dolostone cave wall (Prairie du Chien Group, Ordovician; Crystal Cave, near Spring Valley, Wisconsin, USA) 1\n> **Author:** James St. John\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/47445767@N05/18946268991 flickr]\n\n----\n\n> **Filename:** Okorie_Aura.jpg\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** Created using renders from DAZ Studio; no copyright conflict with Creative Commons licenses.\n\n----\n\n> **Filename:** Okorie_Snow.jpg\n> **Author:** Aine, ClickFlashPhotos / Nicki Varkevisser, Dave Dugdale, RenaudPhoto, Rod Waddington, U.S. Department of Agriculture, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** __Indicated below__.\n\n> **Name:** .\n> **Note:** No seriously that's what it's called\n> **Author:** RenaudPhoto\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/23721926@N04/2947516559 flickr]\n\n> **Name:** 20170518-OSEC-LSC-1502\n> **Author:** U.S. Department of Agriculture\n> **License:** Public Domain\n> **Source:** [https://www.flickr.com/photos/usdagov/34637994161/ flickr]\n\n> **Name:** Adigrat, Ethiopia\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/10134006325/in/album-72157635335102069/ flickr]\n\n> **Name:** Aklil Making Coffee\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/40552387571/in/album-72157635335102069/ flickr]\n\n> **Name:** Big glasses are a bit of an obsession now.\n> **Author:** ClickFlashPhotos / Nicki Varkevisser\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/27015396@N08/2765961125 flickr]\n\n> **Name:** Blowing Snow\n> **Author:** Dave Dugdale\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/davedugdale/8313571444/ flickr]\n\n> **Name:** Lake Huron Drainage Basin Map\n> **Author:** Government of Canada\n> **License:** Public Domain\n> **Source:** [https://www.canada.ca/en/canada-water-agency/freshwater-ecosystem-initiatives/great-lakes/great-lakes-protection/maps/lake-huron-drainage-basin.html flickr]\n\n> **Name:** Our park\n> **Author:** Aine\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/dainec/3246630/ flickr]\n\nand imagery created for \"Внутренние службы\" on http://scp-ru.wikidot.com, by Osobist, released CC BY-SA 3.0: http://scp-ru.wikidot.com/list-of-foundation-s-internal-departments.\n\n----\n\n> **Filename:** OMNI.jpg\n> **Name:** MRI posterior cingulate\n> **Author:** Geoff B Hall\n> **License:** CC0 Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:MRI_posterior_cingulate.png Wikimedia Commons]\n\n----\n\n> **Filename:** 8141.png, Protocol_Gyrus_Final.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n----\n\n> **Filename:** PS.png\n> **Author:** Osobist, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\nDerived from an image in \"Внутренние службы\" on http://scp-ru.wikidot.com, by Osobist, released CC BY-SA 3.0: http://scp-ru.wikidot.com/list-of-foundation-s-internal-departments.\n\n----\n\n> **Filename:** hariti-icon.svg\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n----\n\n> **Filename:** Rozpaper.jpg\n> **Title:** circle led | valentina\n> **Author:** Andrea Fistetto\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/andreafis/8093092228/ flickr]\n\n----\n\n> **Filename:** ROUNDERPEDE_Somatic.jpg\n> **Author:** Onasill - Bill Badzo, Javier Ábalos, Thomas Bresson, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** __Indicated below__.\n\n> **Name:** Myriapod in Mindo, Ecuador.\n> **Author:** Javier Ábalos\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/34133362@N00/16601625193 flickr]\n\n> **Name:** Hilton Chicago [Stevens Hotel] ~ Chicago IL ~ International Ballroom\n> **Author:** Onasill - Bill Badzo\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/7156765@N05/51989903210 flickr]\n\n> **Name:** Gleditsia triacanthos thorns\n> **Author:** Thomas Bresson\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/36519414@N00/8720143661 flickr]\n\n----\n\n> **Filename:** sat1.jpg, sat2.jpg\n> **Author:** NASA Goddard Space Flight Center, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** __Indicated below__.\n\n> **Name:** Share Your Space Cradfts with #LandsatCraft\n> **Author:** NASA Goddard Space Flight Center \n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/gsfc/51281665973/ flickr]\n\n----\n\n> **Filename:** sat3.jpg\n> **Author:** Dan Gold, NASA Goddard Space Flight Center, Serge S., William Warby, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** __Indicated below__.\n\n> **Name:** Black Sand\n> **Author:** Serge S.\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/34282721@N00/2195500074 flickr]\n\n> **Name:** Cracked Earth (Unsplash)\n> **Author:** Dan Gold\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:Cracked_Earth_(Unsplash).jpg Wikimedia Commons]\n\n> **Name:** Gravel Texture\n> **Author:** William Warby\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/26782864@N00/11902620963 flickr]\n\n> **Name:** Share Your Space Cradfts with #LandsatCraft\n> **Author:** NASA Goddard Space Flight Center \n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/gsfc/51281665973/ flickr]\n\n> **Name:** Quena Desert SPOT 1327\n> **Author:** Cnes - Spot Image\n> **License:** CC BY-SA 3.0\n> **Source:** [https://commons.wikimedia.org/w/index.php?curid=3880952 flickr]\n\n----\n\n> **Filename:** Sevara.jpg\n> **Name:** Salem in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/51265127796/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** Sevara_Climb.jpg\n> **Author:** Dennis Jarvis, Rod Waddington, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** Created using the __sources indicated below__, and renders from DAZ Studio; the latter has no copyright conflict with Creative Commons licenses.\n\n> **Name:** Israel-05707 - Bet She'an (view large)\n> **Author:** Dennis Jarvis\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/archer10/34662510246/ flickr]\n\n> **Name:** Hareg in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/54070513869/in/album-72157627610462515 flickr]\n\n> **Name:** Salem in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/51265127796/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** Sevara_Door.jpg\n> **Author:** Rüdiger Stehn, Rod Waddington, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** Created using the __sources indicated below__, and renders from DAZ Studio; the latter has no copyright conflict with Creative Commons licenses.\n\n> **Name:** 141Zypern NeaPaphos Königsgräber 5\n> **Author:** Rüdiger Stehn\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rstehn/13903920079/ flickr]\n\n> **Name:** Hareg in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/54070513869/in/album-72157627610462515 flickr]\n\n> **Name:** Salem in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/51265127796/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** Sevara_Lean.jpg\n> **Author:** Logan Scholfield, Rod Waddington, [[*user HarryBlank]]\n> **License:**\n> **Source:** Created using the __sources indicated below__, and renders from DAZ Studio; the latter has no copyright conflict with Creative Commons licenses.\n\n> **Name:** IMG_4557\n> **Author:** Logan Scholfield\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/juanloganzio/5444388820/ flickr]\n\n> **Name:** Hareg in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/54070513869/in/album-72157627610462515 flickr]\n\n> **Name:** Salem in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/51265127796/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** Sisters.jpg\n> **Author:** Kaushik Patel and [[*user HarryBlank[[\n> **License:** CC BY-SA 3.0\n> **Source:** Created using the __source indicated below__, and renders from DAZ Studio; the latter has no copyright conflict with Creative Commons licenses.\n\n> **Name:** khambhalida caves\n> **Author:** Kaushik Patel\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/ahmedabadguide/13712497925/ flickr]\n\n> **Name:** Hareg in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/54070513869/in/album-72157627610462515 flickr]\n\n> **Name:** Salem in Adigrat\n> **Author:** Rod Waddington\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/rod_waddington/51265127796/in/album-72157627610462515 flickr]\n\n----\n\n> **Filename:** SokolskyAAFA.jpg\n> **Name:** Brett - 13-04-09\n> **Author:** Brett Jordan\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/x1brett/3437873254/ flickr]\n\n----\n\n> **Filename:** SokolskyFile.jpg\n> **Name:** Brett 05-04-10\n> **Author:** Brett Jordan\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/x1brett/4500171872/ flickr]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "chief-ibanez",
    "city",
    "director-mcinnis",
    "doctor-blank",
    "doctor-everwood",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-sokolsky",
    "esoteric-class",
    "ettra",
    "giftschreiber",
    "humanoid",
    "microscopic",
    "on-guard-43",
    "sapient",
    "scp",
    "subterranean",
    "thaumaturgy",
    "wanderers-library"
  ],
  "author": "HarryBlank",
  "created_at": "2024-11-20T00:54:21+00:00",
  "updated_at": "2025-03-27T00:35:46+00:00",
  "rating": 91,
  "_site": "scp-wiki",
  "_fullname": "scp-8141"
}