{
  "title": "Site-87的大型烘焙义卖",
  "content": "**斯洛斯皮特，威斯康星州**\n\n**1992年夏**\n\n“抱歉，但搞//什么鬼//？”\n\n几乎每个人在听说Site-87出现了整整伍仟肆佰贰拾壹美元玖拾贰美分的赤字后都会这样反应。而这个亏损还在逐日增大。通过账户与资产保护措施无法定位这一大窝的噬金怪——吃钱的家伙——而它们正以维持Site-87运转的流动资金为食。他们设法用房地产市场上的有毒资产毒死了大部分噬金怪，但剩下的那些仍足以吃净站点的收容预算。\n\n为此，Site-87三位管理者把自己关在了会议室里。第一位是Nina Weiss主管。她在当上主管三年后就因为压力开始出现一缕灰发，而被新来的员工形容像某种日本风的“annie-may”式角色。\n\n她身边的是她的二把手Dr. Tyler Bailey，多元宇宙事物局的负责人，一个比大多数情景喜剧更幽默的丧系深色头发男人。他的一边衣服口袋里总是装着一瓶苏格兰威士忌，另一边则装着他和他的三胞胎兄弟们的合影。\n\n同样在房间里的还有会计主管Jerome Brisby， 一个较矮的男人，有着在1529年前后被迫和英格兰国王交谈的天主教徒一般的幽默感。他脸上的神情用一个二十多年后发明的短语描述最为合适：“我TM的受够了。”\n\n然后，当然，这里还有Site-19的代表：作为财政方面的管理中心， 他们对这次小型危机有发言权。Francis Wojciechoski坐在角落里，摆弄着一个药瓶。他并不负责经济问题，而实际上算是87站和19站主管Moose间的传话人。\n\n“那个，Tilda现在怎样？”Bailey尝试挑起话头。\n\n“她在试着阻止那些关于19站里的怪事的流言传播。事实上，一个研究员意外把他的宠物狗和自己融合了，人们对此说什么的都有。”他试着拧开瓶盖，却眼看着整个瓶子从他手中飞了出去，“该死的。”\n\n瓶子飞到了Weiss的脚边，她将它捡起，对着上面的药名皱起了眉头：她立刻认出了这种药，她还在从事超药理学研究时参与了它的研发。它本应是保密的，但看来药房懒得编辑或隐藏它的名字。Weiss叹了口气，走向Francis，拧开瓶盖，递过瓶子。“你需要水吗？”\n\n“我有水，”说着，他从椅子下面摸出一个水瓶。刚刚它还不在那里。“谢谢。”\n\nWeiss看向赶来的其他人，“Brisby，我们的亏损额有多大？” \n\n“按这个增长速度的话将会在本周末到达两万美元。我们需要增加收入来抵消。”\n\n“我们有些多余的实验设备可以卖给学校——”\"Bailey正要发话。 \n\nBrisby清了清嗓子，发出病蛤蟆般声音，“杰克逊·斯洛斯纪念高中和杰克逊·斯洛斯高级中学都没有化学实验室了，还记得吗？”\n\n“ 确实。那些本生灯一直在闹鬼。关于驱邪的事地平线倡议还没回复吗？”\n\n“没有，”Weiss叹气，坐回自己的位置，“我们或许只能缩减员工工资，直到解决掉所有噬金怪。这很糟糕，而且他们会不满，但我们不得不这么干。”\n\nBrisby取出一个机械计算器，放入一条纸带。“Site-87目前有……421个员工，不算那些在设施上层工作的本地E级员工……收容专家的薪水是……”他沉浸在一长串数字中。只有那种吃面包就蘸点黄油，喝纯黑咖啡，能对着《加菲猫》傻乐的人才会对此乐在其中。\n\n很快，他得到了答案。“从经济角度说，我认为这是最明智的方式。实用主义，但很糟糕。Wojciechoski，你觉得你的上司会怎么看？”\n\n他们三个转过头，发现Francis Wojciechoski消失了。“……他去哪了？”Bailey问，“主管，他在接受什么药物治疗来着？” \n\n“……混合型抗精神病药物，以及逆转录病毒补充剂，用来对抗和抑制绿型个体的能力。吸收过程中可能出现相关症状。”她用手捂住脸，“//天杀的。//”\n\nBrisby和Bailey看上去都被吓到了。“你是说19站在聘用现实扭曲者？”Brisby问。\n\n“是的。”\n\nBailey和Brisby的手同时拍向额头，一齐发出很响的“啪”的一声，让某个路过会议室的研究员以为什么东西掉了。\n\n“……关于19站的流言到底有多少是真的？”Bailey嘟囔着。\n\n“我也不清楚。来吧，”Weiss叹了口气，起身，“我们必须通知Sigma-10去把他收容了，在他做出什么傻事前。 ”\n\n“比方说？”\n\n------\n\n与此同时，站点外，一个名字只能以乐段奏出的男人用意念变出了一个招牌。\n\n> [[=]]\n> +++ 首次（希望也是唯一一次）年度\n> + S & C塑料烘焙义卖\n> +++ 我们已经没法养活我们的员工了。\n> +++ 我们喂饱你们，然后你们养活我们。\n>\n> [[/=]]\n\n除了招牌，他还召出了数盘的各式布朗尼，曲奇，曲奇布朗尼，蛋糕，纸杯蛋糕，迷你纸杯蛋糕，纸杯蛋糕套迷你纸杯蛋糕，果馅卷，丹麦酥，还有土豆沙拉。他也搞不懂为什么要有土豆沙拉；烘焙义卖中总有这个，即使根本没人买。现在只需要——\n\n“FRANCIS！”\n\n“来得正是时候，”他露出微笑，转向冲出站点来兴师问罪的Nina Weiss，她被全副武装的Sigma-10成员簇拥着。 他注意到在站点四周的屋顶上还出现了半打狙击手，瞄准器的激光已经打到了自己身上。他耸耸肩，接着这些枪便全卡了。“啊，主管好。来尝尝曲奇布朗尼。”\n\nNina眯起眼睛。她就是为了//这种情况//才申请斯克兰顿装置，但被拖了将近一年还没交付，而现在这儿有个天杀的绿型试图贩卖//曲奇布朗尼//这类可憎的东西。这简直如同连锁披萨店一般罪不可赦。“你在想什么？！”\n\n“我在想办法帮忙！站点出现了赤字，所以我举行了一个烘焙义卖。”\n\n“我们是个全球性非政府研究机构，不是俄亥俄州桑达斯基市家长教师联谊会！这可能导致大规模泄密——”\n\n“主管，”他将双手合起，叹气道，“这里是个//枢纽。//而且，这里是斯洛斯皮特，美国第三活跃的枢纽，仅次于俄勒冈州的路杀县和山谷港。你觉得人们会觉得这样的事有什么问题吗？现在。尝尝这个。布朗尼。” \n\n“Wojciechoski，你已对站点构成威胁，而且现在我信你不如信一个政客不会否决一项有助于治愈癌症的议案。我——”她眨眨眼，咀嚼突然出现在嘴里的什么东西，然后把它吐了出来，“你刚刚是把一块布朗尼传送进我嘴里了吗？”\n\n“他也对我这么做了。”Bailey干呕着，靠在桌子上吐出嘴里的东西。“Brisby，我向上帝发誓——”\n\n“我在这事儿解决之后做的第一件事就会是催斯克兰顿装置的申请，”Brisby保证，吐出他的那一份。“我操。”他咂了咂嘴，皱起眉头。“——这是巧克力豆吗？” \n\n“是。而且现在你们都欠我$5.00。” Francis——或者某种像是他的东西——露出一个夸张的笑容，张开手。“别这么小气。说到底是为了站点。”\n\n“我们屁都不会给你。”Tyler咆哮着， 掏出钱包并将$15.00放到Francis手中。“搞什么——喂！”\n\n“Wojciechoski，”趁他装钱时，Weiss走到他面前，“立刻停下。否则我就把子弹打进你的头盖骨。”在她说话的同时，Sigma-10的成员一致举枪瞄准了Wojciechoski的头。\n\n“在这么多人面前？”\n\n“这么多——”Weiss看向周围，瞪大眼睛，因为她意识到全镇十分之一还多的人突然冒了出来，正在打量这些食物，除了土豆沙拉。没人喜欢烘焙义卖上的土豆沙拉。“停下。//停下！//”\n\n所有特遣队员都放低了枪口。不能冒射杀镇民的风险。\n\n“放轻松，他们都是遵从自己的意志过来的。”Wojciechoski翻了翻眼睛。接着他的眼睛被一顶宽檐帽遮住了。“我不是什么怪物。再说这里的食物全是非异常的。”\n\nWeiss通过鼻子猛吸一口气，呼气时发出了一声压抑着的尖叫般的声音。“……如果我接到有关异常性肠胃流感之类的报告——”\n\n“我带了铍铅合金子弹。”他脱帽致意，并在手中转动着一把尤克里里。“有人想要现场伴奏吗？”这只是客套话，因为他已经准备离开了。\n\n“什——我——”一个特遣队员——她觉得应该叫Ewell，Nick Ewell——瞪着Weiss。“你就这么放他走了？！”\n\n“他可以字面意义上地把我们送回上周。我们没的选。”Weiss低下头，叹气道。“希望他别找来什么比自己更怪的家伙。”\n\nBrisby点头，然后越过Weiss的肩膀看到了什么，惊得瞪大眼睛。“一只四眼的巨型黑猫算是吗？”\n\n“我不认为猫会有六条腿，”Bailey补充。“或者能拿起话筒。”\n\nWeiss感觉自己快把头发从头皮上扯下来了。“老天。议会估计得干死我。希望他的药能赶紧起效。”\n\n------\n\n当那猫唱出治疗乐队的//Friday, I'm In Love//的最后几个音时，Bailey将他的瓶子递给Weiss。“来点儿吧，” 他说。“你会需要这个的。”\n\n“你在工作时饮酒？”Brisby皱眉。“你有没有意识到这足以让你被处决了？”\n\n“他说的对。”Weiss表示赞同，瞥了一眼会场，此时黑猫开始演唱R.E.O. 史比特瓦根的人物曲，[[footnote]]**译注：**《JOJO的奇妙冒险》中的角色。没错，92年JOJO还没有动画，但已经有广播剧。[[/footnote]]那个现实扭曲者在一旁弹着尤克里里。“你该在非工作时间喝。”\n\n“这是姜汁汽水，”Bailey翻了翻眼睛。“我胃不舒服，得喝这个或者小苏打水。”\n\nWeiss抢过瓶子然后一饮而尽。她能感觉到那股辛辣的味道冲入鼻腔，证明这的确是，姜汁汽水。她递回瓶子，擦擦嘴。“这太离谱了。”\n\n“我知道。”\n\n“我会给19站打电话，问问能不能派个作业员过来——”\n\n“这儿有电话！”\n\n三人向后跳一步，因为Francis——不如说那个看上去像是他的东西——突然出现，递来一个红色的电话，而电话线看上去是从一辆车的引擎盖下扯出来的。“打吧。”\n\nWeiss，迟疑着，拿起电话并拨号，将电话放在桌子上的一盘果馅卷旁。她开始和Moose主管交谈，Brisby则用奇怪的眼神看着非Francis之人。“所以，”他咳嗽几声。“现实扭曲可以通过药物来治疗吗？”\n\n“当然！”那个带着尤克里里的人笑道。“用一种氟，氧，碳以及硒构成的化合物。你那亲爱的主管协助开发了它。来个果馅卷吧。”\n\nBrisby本能地要吐口水，以为他又要把点心直接传送进自己嘴里——实际上，那人用满是褶皱的右手递来一个果馅卷。Brisby皱眉，偏过头。“唔。这个是什么鬼口味的？”\n\n“肉桂的。”对方回答。“三块钱。”\n\n“我还没吃过呢。”Brisby皱着眉，透过满嘴果馅卷说。他把它咽了下去，瞪大眼睛。“吃着很不错。但你能把这部分删了吗？”\n\n“啊，来点精神控制有什么害处呢？以及，如果它吃着好吃，那就是真好吃。”他用手指夹起三美元。“来看看……”他从帽子下拿出一个计算器，开始敲数字，“你说现在的亏损是多少？”\n\n“在本周末到达$20,000 。”\n\n“行吧，到目前为止，我们赚了将近一万。”\n\nBrisby吃惊地吐出了他的果馅卷。“什么？”\n\n“没错。”\n\n“义卖才开始一个小时！你怎么在这么短的时间里挣了$10,000 ？”\n\n“美元？”对方皱了皱鼻子。“我指的是日元。换算过来只有大概九十块，但积少成多不是吗？”\n\nBrisby 用迷惑的眼神看着他。“你疯了。”\n\n“我是个他妈的现实扭曲者！我当然疯了！”他露出一个横贯头部的微笑，然后张嘴大笑，使得他的头上下两部分完全分离。“哦放松，没人会受伤。除非是土豆沙拉导致的。” 他身体前倾，像一个谈论着李·哈维·奥斯瓦尔德[[footnote]]**译注：**刺杀肯尼迪的凶手。[[/footnote]]是否是一个蜥蜴人并扮演尼尔·阿姆斯特朗伪造了登月的阴谋论者一样耳语道，“没人吃它是有原因的。”\n\n“是什么？”\n\n他们被放下听筒的声音和Weiss的目光打断了。“我刚刚和Moose主管谈过了。药起效后就你立刻回Site-19报到。她现在认定需要加强你的静脉注射。”\n\n那人只拨了下尤克里里的弦并翻翻白眼。“好——啊。这就是对我尝试回报社会的感谢？真难对付。我刚刚说到哪儿了？” \n\n“土豆沙拉，”Bailey插进来，递给Ukulele先生一张二十美元，大嚼着一盘布朗尼。“怎么了？这个挺好吃的。”\n\n“嗯，没错！你瞧——”\n\n“嘿，Alto！”那只四眼黑猫用悦耳的男中音喊道，“快回来！我需要伴奏，你看！”\n\n“我来了！”他对三人傻笑。“抱歉，我有任务在身。”说着，他奔向那只四目的猫科动物，并开始弹奏 //Somewhere over the Rainbow//。\n\n“通知安保部门。”Weiss面部扭曲，眼中露出深深的忧虑。“让他们隔离那些土豆沙拉。”\n\n------\n土豆沙拉被放到了Site-87唯一的Keter级收容单元，尽管员工们都感觉他们似乎是被耍了。\n\nFrancis——不，//Clef//正在唱着歌卖着布朗尼，而他们的资金正在字面意义上地被异常生物吃掉。与此同时，土豆沙拉的气味正在变得越来越刺鼻。\n\nWeiss，Bailey和Brisby都在房间里，透过足以抵挡核爆（忽略高温的话）的玻璃看着一个D级走向土豆沙拉。他看上去完全摸不着头脑。\n\n“要我干嘛？”\n\n“尝这个沙拉。”一个研究员通过对讲机解释。“吃一两叉子就行。”\n\n“……行，” D级人员上前拿起一把塑料叉子，并注意到如果他打算逃跑的话，它可以很方便地改成弹簧刀的形状。不过他大概不打算逃：他喜欢土豆沙拉。他或许会把这些全吃掉，特别是里面有奶酪的话。看上去会有。\n\n他将叉子插入沙拉中。\n\n将它送到嘴里。\n\n嚼了三下。\n\n然后吐了出来。“他妈的这什么鬼？！”\n\n“有什么问题吗？”对讲机里问。\n\n“这不是土豆沙拉。里面有鱼肉！”他看着吐出来的东西，看到了红色的肉——红得不自然，仿佛被诅咒了。他又挖了一叉子，闻了闻。“我想是鲱鱼。对，这——这是坨烟熏鲱鱼。太幽默了伙计们，这样搞一个犯人。现在我能走了吗？”\n\n在他说完这句话前，Sigma-10的全体队员已经跑向了站点大门。Weiss取出自己的珍珠柄手枪，并推入一发铍铅合金子弹。\n\nSigma-10冲出站点，包围了Clef，义卖会上的全体顾客，一大堆散乱的钞票，还有至少一打的死噬金怪——庞大的麻袋状生物，已经失去了知觉。看上去它们都被某只巨猫撕碎了，后者正在掏出其中一个的内脏，并看着美元和股票从中流出来，像血从被剖开的鱼腹中流出来一样。\n\n“抱歉，但搞//什么鬼//？”Weiss走到特遣队前方。“ //CLEF！//”\n\n尤克里里拨响，Clef从她身旁冒了出来，咧嘴笑着。“必须先设法把你们支走。要不然，总不能让它们把你们的积蓄吃光。”他看向前方那堆被开膛破腹的crimataphagi，还有眨眨眼（使了个眼色？）后跑向爆破丛林的四眼巨猫。“这样肯定够了。”\n\nTyler Bailey揉了揉太阳穴。“别告诉我这都在你的计划之内。”\n\n“没错！”Clef从Dr. Bailey转向Jerome Brisby，大声用阴谋论腔的舞台耳语说道，“都在我的计划之内。别告诉Baily。”\n\n回到Weiss，她正从口袋中掏出一个注射器，抓住Clef的肩膀，将针头插入她能找到的最粗的静脉。随着活塞被推动，现实恢复药剂进入血液中。\n\nFrancis Wojciechoski扔下尤克里里和帽子，揉着自己的肩膀和颈部。“……你不能早点儿这么干吗？”\n\nNina Weiss拉了拉头发，发现另一缕灰发；这和她前男友的眼睛倒是很配。“回19站吧Wojciechoski。拜托了。在下次出事之前。”\n\n“我发誓我不是故意这么干的。”他颓丧地拿开帽子。“这只是……我之后会提高服药频率的，我发誓。”\n\n“嗯，很好。没错。”Weiss揉着太阳穴。“谢谢你来帮忙，但是……”\n\n“但是什么？”他皱起眉头。“我到底做了什么？试图找点乐子？就因为这是我而不是别人，你做了最坏的预设，觉得我会把站点烧掉或是把整个镇子从地图上抹去。如果是你们的员工想出了这个主意，你们会一笑了之；但我碰巧是一个来自19站的经过良好药物治疗的绿型，你们就把一切往坏了想。”\n\n他摇摇头，叹气道：“不过，不论如何，我都得……回19站，我想。那些食物随便你们怎么处理。”他走向自己的车。“烤盘旁边的纸上有对应的食谱。”\n\n看着Wojciechoski的车渐渐远去，Brisby站在那里，有些迷惑。“……我们刚刚是被Alto Clef教训了一通？”\n\n“似乎你还挺同情他。”Bailey皱眉，此时特遣队员开始走回设施。“他不会出什么事的。”\n\n“九月份在威奇托有研讨会，有个职业培训讲座。”Weis向站点的方向走去。“到时候我会试着和他谈谈。他的现实扭曲教研班一向很有意思。”\n\n------\n\n**二十三年之后……**\n\nNina Weiss只想自己静静。她回到巴尔的摩，只求安生一晚上，并决定做点通常只有大学生和过劳的母亲会做的事：点达美乐的披萨。\n\n敲门声响起，她打开门，避免和那个长着青春痘的配送女孩交谈，付了钱，给了小费，回到屋内。然后她不禁皱眉：自己只点了一份披萨，却收到两个盒子。她打开较小的那个，发现盖子内侧用记号笔写着：\n\n> Nina——\n> +++ 这即是我的复仇！（恶人大笑）\n> ——**Clef**\n\nNina看向盒子里，发现了一个亵渎的巧克力曲奇和布朗尼的混合体。如同连锁披萨店一般罪不可赦。\n\n抛开外形不谈，这东西就着原味干酪吃还不错。\n\n@@@@\n@@@@\n[[footnoteblock]]\n[[include :scp-wiki-cn:component:license-box\n|author=Ihp\n|translator=crassulain\n]]\n=====\n\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "clef博士",
    "s&c塑料",
    "喜剧",
    "故事",
    "日常"
  ],
  "author": "crassulain",
  "created_at": "2024-12-31T15:36:42+00:00",
  "updated_at": "2025-01-12T08:11:38+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "the-great-site-87-bakesale"
}