{
  "title": "SCP-1569-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1569-JP - おもひでころころ\n**著者:** ©︎[[*user 0v0_0v0]]\n**作成年:** 2019\n[[include credit:end]]\n**アイテム番号:** SCP-1569-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1569-JPはサイト-8129の低危険度物品収容ロッカーに収容されます。実験に使用する際には、担当職員の許可が必要になります。\n\n**説明:** SCP-1569-JPは全長10cmのドロップ缶です。スチールで形成されていますが、通常のドロップ缶より強度があります。表面には「思い出ドロップ」と書かれたラベルが張られています。裏面には下記の文章が書かれていました。\n> [[=]]\n> 思い出、もう一度体験しませんか？\n> この缶を振って、中のドロップを食べるだけ。\n> あら、びっくり！君の思い出が再びよみがえってくる！\n> ~伏木駄菓子店~\n> \n> [[size 80%]]※強い思いをドロップにすると思わぬ事故に繋がる場合があります。ご注意ください。責任は一切負いません。[[/size]]\n> [[/=]]\n\n現在この「伏木駄菓子店」について調査が進められています。\n\nSCP-1569-JPをヒト(以下対象と呼称)が保持し左右に振ると、SCP-1569-JP内部にドロップ(以下SCP-1569-JP-1と呼称)が出現します。SCP-1569-JP-1はハート、蝶、魚など様々なデザインのものが確認されています。SCP-1569-JP-1の発生元は不明です。SCP-1569-JP-1出現時、対象は過去の記憶を1つ失います。この記憶はSCP-1569-JP-1を摂食することで取り戻すことができます。\n\n> **__実験記録1569-JP-1__**\n> \n> **担当職員:** D-1209\n> \n> **実験内容:** SCP-1569-JP-1を摂食した時の状況を報告してもらう。\n> \n> **発生したSCP-1569-JP-1:** 黄色い花型\n> \n> **結果:** 摂食した際に花屋でバイトをしていた記憶がよみがえってきたと報告した。\n\n> **__実験記録1569-JP-2__**\n> \n> **担当職員:** D-1798\n> \n> **実験内容:** 以前に行ったSCP-████-JPの実験の状況を思い出した状態でSCP-1569-JPを振りSCP-1569-JP-1を摂食する。\n> \n> **発生したSCP-1569-JP-1:** 白い財団ロゴマークのシルエット型\n> \n> **結果:** 摂食時、SCP-████-JPの実験時の記憶がよみがえってきたと証言した。このことから消失する記憶を対象の意思で指定できることが分かった。\n\n> **__実験記録1569-JP-3__**\n> \n> **担当職員:** D-1947\n> \n> **実験内容:** SCP-1569-JPを振り続ける。\n> \n> **結果:** SCP-1569-JP-1が16個出てきた時点でD-1947がSCP-1569-JPを振るのをやめた。発生したSCP-1569-JP-1の1つに実験記録1569-JP-2にて発生したものと同じものが発見されたためこの実験の記憶が無くなったと思われる。\n\n> **__実験記録1569-JP-4__**\n> \n> **担当職員:** D-2341、D-2342\n> \n> **実験内容:** 発生したSCP-1569-JP-1を砕いて2人で摂食する。\n> \n> **結果:** 砕いた瞬間同じ形のSCP-1569-JP-1がSCP-1569-JP内に出現した。砕いたSCP-1569-JP-1から異常性は消失していた。\n\n> **__実験記録1569-JP-5-A__**\n> \n> **担当職員:** D-2785、D-2786\n> \n> **実験内容:** D-2785が発生させたSCP-1569-JP-1をD-2786に摂食させる。\n> \n> **発生したSCP-1569-JP-1:** 色、形ともに目玉焼き型\n> \n> **結果:** D-2786が今週食べた朝食の記憶が2つ存在すると報告した。D-2785は朝食の記憶を完全に消失していた。このことから記憶の引継ぎが行えることが発覚し、追加実験が行われた。\n> ------\n> **__実験記録1569-JP-5-B__**\n> \n> **担当職員:** D-2785、D-2786\n> \n> **実験内容:** 上記の記憶を思い出した状態でD-2786にSCP-1569-JP-1を発生させてD-2785に摂食させる。\n> \n> **結果:** 上記と同型のSCP-1569-JP-1が発生したが、摂食したD-2785が報告した朝食のタイプがD-2786のものだった。この後何度かSCP-1569-JPを振ったが再び同型のSCP-1569-JP-1が発生することはなかった。これにより、一度引き継いだ記憶はSCP-1569-JP-1にすることはできないと推定された。\n\n**発見記録:** SCP-1569-JPは2019/9/30、岡山県██病院内にて水田肖子氏の病室に見舞いに来院していた森雄吾氏が原因不明の記憶障害により倒れた際にそばに落ちていたところを潜入捜査中であったエージェントにより発見されました。発見時水田氏は号泣し錯乱していたため--インタビューは行われていません。--2019/11/12、インタビューが実施されました。詳細は補遺を参照してください。現在、森氏の記憶障害はSCP-1569-JPが原因であるとされ、財団フロント企業である████総合病院内で療養兼調査が進められています。\n\n以下は森氏の自宅にて発見された日記の抜粋記録です。\n\n> 7月10日\n> 足骨折して暇だって言ったら知り合いが日記帳をくれたので書いてみた。\n> 本当に暇だ～何か今日あったかな\n> 特になし　病院食あまりおいしくない　ゆるゆるしてる\n\n> 7月12日\n> 隣のベッドに女の子がやってきた。すごくかわいい顔してた。\n> でも寂しそうだ。ずっと窓の外を見ている。\n> 話しかけてみようか。暇つぶしに。下心はない。ない。\n\n> 7月13日\n> 隣の女の子は肖子という名前らしい。肖子さんは結構優しくて、話しやすかった。\n> でも寂しそう。なんでだろうか。明日聞いてみることにする。\n\n> 7月14日\n> 肖子さんが自分の病気について話してくれた。\n> なんか、脳のどっか前頭葉？かどっかに障害があって記憶に影響があるらしい。\n> それで今までの記憶が曖昧でよく自分が分からないと教えてくれた。\n> 悲しすぎる。記憶が無いって、辛いだろうに。無くしたことないから分からないけど、28年間の記憶が曖昧って、かなりひどいよな。\n> 俺に出来ることはあるだろうか。とりあえず、明日からもばんばん話しかけてみる。少しでも悲しい時間を減らすために。\n\n> 7月16日\n> 肖子さんの状態が少し悪くなっているようだ。結構近い記憶ももやもやしているらしい。\n> 今日も俺の下の名前を忘れていた。\n> 何かできないだろうか。何もできないのが悔しい。\n> \n> なんでこんなに悔しいんだろう。なんでこんなに気になるのだろう。\n\n> 7月18日\n> 退院した。足が固定されてないのってサイコー！\n> 肖子さんのところには帰りにいつも通うことにした。\n> 気持ち悪いかな。でも、少しでも肖子さんの寂しさを紛らわせたい。\n\n> 7月19日\n> 肖子さんがぼやいている。\n> 一人部屋になってから暇だと。\n> 病院の外で楽しいことをしたいって。\n> 確かにずっと白い部屋の中は退屈だろう。\n> どうにかできないかなあ。\n\n> 7月21日\n> 奇妙なことがあった。\n> 帰り道に見たことない店があった。確か名前が伏木駄菓子店みたいな名前だった。\n> ひっそりと建ってたその店になぜかふらりと立ち寄ってしまった。\n> 中に入るとおばあさんぐらいの人がじろじろ見てきたと思ったら、突然ドロップ缶を渡してきた。\n> 記憶で困ってるならこれだって。なんでわかったんだろう。本当に謎。\n> しかもどこ探してもその駄菓子屋みつかんないし。とりあえず一旦寝てみよう。夢かもしれないし。\n\n> 7月22日\n> ドロップ缶がすごかった。\n> 思い出ドロップ。中身は空なんだけど振ったら一粒でてくる。\n> それ食べると思い出がぶわって出てくるんだ。\n> さっき食べたら母とシャボン玉した思い出が出てきた。\n> しかも！その思い出を選べるんだからすごい！\n> \n> これ他人に使えるかな。明日やってみよう。\n\n> 7月22日\n> 実験は成功した！肖子さんに俺の記憶を渡せれたみたい！\n> 肖子さんに、昨日日記に書いたシャボン玉の記憶が渡せた！\n> ……実感はない。無くなった感じもない。これはあまりに薄い記憶だからなのかな。\n> でも、これで肖子さんが少しでも元気になるなら。俺は。\n\n> 8月11日\n> * 京都に旅行に行った\n> \n\n> 8月23日\n> * 海\n> * 帰りに遊園地 \n\n> 9月29日\n> あれから結構いろんな記憶をあげている。\n> 日記も備忘録代わりになっていたな。久しぶりに文章書いてるな。\n> 日記には知らない思い出がたくさんある。旅行に行った記憶。海を見た記憶。遊園地に行った記憶。\n> 渡していくたびに、喜んでいる姿を見るたびに。気のせいにしていた感情が増えてきた。\n> 俺は、肖子さんが好きになっている。\n> どうすれば、良いように伝えられるだろうか。\n\n> 9月30日\n> 今日、あのドロップを使って気持ちを伝えてみようと思う。\n> 出来るだろうか。一応会う前に作ってみたほうがいいだろうか。\n> いや、作るなら肖子さんの前でだろう！やってやるぞ！\n> ちゃんとつたわればいいな、行ってきます。\n\n**補遺:** 2019/11/12、水田氏へのインタビューが実施されました。\n> **__インタビュー記録1569-JP__**\n> \n> **対象:** 水田肖子氏\n> \n> **担当職員:** 尾瀬研究員\n> \n> **<記録開始>**\n> \n> **尾瀬研究員:** こんにちは。\n> \n> **水田氏:** ……会ったことがあるでしょうか？すみません。\n> \n> **尾瀬研究員:** いえ、会ったのは初めてですよ。今日は、ある事件の話を聞くためにやってきました。\n> \n> **水田氏:** ……なるほど。そういうことですか。……どうぞ、そこの椅子に掛けてください。\n> \n> **尾瀬研究員:** ありがとうございます。……では、インタビューを開始します。\n> \n> **水田氏:** ……はい。\n> \n> **尾瀬研究員:** 先ほども少し触れましたが、ちょっと前にあなたを見舞いに来た人物が倒れた事件について、覚えていますか？\n> \n> **水田氏:** ……ええ。\n> \n> **尾瀬研究員:** 詳しく話を聞いても構いませんか？\n> \n> **水田氏:** ……あの日、あの男の人はやってきました。\n> \n> **尾瀬研究員:** 男の人？名前はご存じないのですか？\n> \n> **水田氏:** ……はい。……続きを話してもいいでしょうか。\n> \n> **尾瀬研究員:** ……失礼。話を遮ってしまいました。続きを、お願いします。\n> \n> **水田氏:** その人は、私に話しかけてきました。今日は赤信号にかからなかった、とか、自販機から違う商品が出てきた、とか。そんな雑談。でも、どこか上の空な感じで。私聞いてみたんです。「何か、ありました？」って。そしたら彼、突然ドロップの缶を振り出したんです。中から、からからと音が鳴ったと思ったら、彼、倒れてしまって。[深呼吸]\n> \n> **尾瀬研究員:** 少し休みますか？衝撃的な記憶です。思い出すのは辛いでしょう。\n> \n> **水田氏:** いえ、溜めているほうがよっぽど辛いです。話させてください。\n> \n> **尾瀬研究員:** ……分かりました。しかし無理はしないようにしてください。\n> \n> **水田氏:** ……倒れる前に、彼は私に話しかけてきました。「たべて」と。\n> \n> **尾瀬研究員:** 食べてとは、……そのドロップ缶にドロップが入っていたのですか？\n> \n> **水田氏:** [14秒沈黙]\n> \n> **尾瀬研究員:** 水田さん。私は、あなたが隠していることを口外するつもりはありません。話してもらえないでしょうか。それによって、彼のことについて何か分かるかもしれないのです。\n> \n> **水田氏:** ……ドロップはありました。中に一粒。ハート型のピンク色した綺麗なドロップ。ナースコールのボタンを押す前に、私はそのドロップを含みました。かりっと奥歯で噛み砕きました。そうしたら、そうしたら。[嗚咽音]\n> \n> **尾瀬研究員:** 水田さん？\n> \n> **水田氏:** 愛が。恋が。好きが。熱い思いが。溢れてきました。口内から脳髄へ、突き抜けるように。狂おしいほどの愛が。[嗚咽音]脳みそを包み、たくさんの記憶が流れ込んできました。彼の苦悶する記憶。私を思い微笑んでいる記憶。そして、告白しようと決意した記憶が。\n> \n> **尾瀬研究員:** ……それで、あのように錯乱していたのですか。\n> \n> **水田氏:** 急にこんなに好意を向けられて、でも、その人はすでに床に倒れてて。混乱しない方がおかしいでしょう。\n> \n> **尾瀬研究員:** ……そうですね。失礼しました。\n> \n> **水田氏:** ……教えてください。あなた、彼のことを知っているのですか？\n> \n> **尾瀬研究員:** 知っているとはーー\n> \n> **水田氏:** 彼の職業は。彼の顔は。彼の身長は。彼の趣味は。彼の性格は。彼の星座は。彼の、名前は。彼の記憶はないのに、彼のことばかり思い出してしまうんですよ。……彼は、誰なんですか。私は、彼目線の記憶しか、知らない！何も知らない！彼はどこの誰なんですか！彼は！何故私を好きなんですか！なんで！なんで……。\n> \n> **尾瀬研究員:** ……水田さん。\n> \n> **水田氏:** なんで、私は彼のことが、好きなんですか……。\n> \n> **<記録終了>**\n> \n> **終了報告書:** インタビュー終了後、水田氏は再び錯乱状態となったため鎮静がされました。現在、インタビュー内にて報告のあったピンク色のハート型のSCP-1569-JP-1について、詳しい研究が行われています。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "記憶影響",
    "食物"
  ],
  "author": "0v0_0v0",
  "created_at": "2019-12-06T14:08:59+00:00",
  "updated_at": "2021-01-10T17:52:51+00:00",
  "rating": 56,
  "_site": "scp-jp",
  "_fullname": "scp-1569-jp"
}