{
  "title": "SCP-2411",
  "content": "[[include :scpko:info:start]]\n**SCP-2411:** 내부 사안,,Internal Affairs,, \n**저자:** [[*user Erazm]]\n**역자:** [[*user quilt]]\n**원작:** https://scp-wiki.wikidot.com/scp-2411\n\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include :scpko:info:end]]\n\n[[include :scpko:component:anomaly-class-bar-source\n|item-number= 2411\n|clearance= 1\n|container-class= 무효\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= warning\n]]\n\n**일련번호:** SCP-2411\n\n**등급:** --안전-- 무효\n\n**특수 격리 절차:** SCP-2411은 장전되지 않은 상태로 전용 잠금장치를 걸어 제30기지의 저가치 물품함에 보관한다. \n\n갱신: SCP-2411이 무효화된 뒤, 실험 기록을 포함한 관련 기록물들은 유사하거나 동일한 특성의 개체가 나타날 경우를 대비해 모두 보존해야 한다.\n\n**설명:** SCP-2411은 통상적인 ██████ 모델 ███ 스넙노즈 리볼버를 닮은 개체다. 대상은 통상적인 장전, 장전 해제, 격발, 분해, 조립이 모두 가능하다. 대상과 통상 모델의 유일한 물리적 차이점은 원래 총기번호가 있을 자리에 대신 세겨진 \"내부 사안에만 사용할 것\" 이라는 문구다. SCP-2411은 여러 사람을 즉각적으로 살해하는 변칙성을 지닌 것으로 보인다. 해당 변칙성을 발현하거나 그 대상을 결정하는 수단은 밝혀지지 않았다.\n\nSCP-2411은 [편집됨]에서 발생한 살인 사건을 조사하던 중 회수되었다. 당시 소규모 보험사의 직원 4명이 모두 이마에 총상을 입어 사망한 채 발견되었다. 5번째이자 마지막 시신은 자택에서 발견되었는데, 사인은 총기와 무관한 자살로 확인되었다. 경찰은 5번째 직원의 집에서 직장 동료들에 대한 살해 의도를 담은 글을 발견했다. 때문에 초기에는 해당 인원이 용의자로 지목되었으나, 사건 현장에 다섯 번째 직원이 있었다는 정황을 확인하지 못했다. 또한 경찰은 한낯에 시내 번화가에서 발생한 사건임에도 총격을 목격하거나 총성을 들은 목격자를 찾을 수 없었으며, 완전히 동일한 치명상들이 탄피나 총탄 등 흔적을 남기지 않고 발생한 상황 또한 설명할 수 없었다. 지역 수사관들은 연방 당국에 도움을 요청했고, 이로 인해 재단이 해당 사건에 개입하여 5번째 직원의 자택에서 SCP-2411을 회수했다.\n\n실험을 통해 SCP-2411의 효과를 재현하는 것은 불가능했다. 효과를 다시 발동시킬 수 있는 개체의 손에 들어갈 가능성이 있기에, SCP-2411은 분해되었으며 각 부품들은 [편집됨]에서 각각 파괴되었다. SCP-2411은 현재 무효화된 것으로 간주한다.\n\n기지 이사관 명령 [편집됨]에 의거, SCP-2411의 실험 기록은 보안 인가 4등급 이상 인원만 접근 가능하다.\n\n[[collapsible show=\"+ 보안 인가 4등급 이상 요구\" hide=\"- 접속 승인됨.\"]]\n\n\n[[include :scpko:component:anomaly-class-bar-source\n|item-number= 2411\n|clearance= 4\n|container-class= 케테르\n|secondary-class= none\n|disruption-class= 커너크\n|risk-class= 치명\n]]\n\n**일련번호:** SCP-2411\n\n**등급:** --케테르-- 무효\n\n**특수 격리 절차:** SCP-2411은 투명한 안전 용기에 넣어 제30기지 고가치 물품 보관실에 둔다. 이 보관실은 다른 4등급 인원을 최소 2명 대동한 기지 이사관만이 들어갈 수 있다. SCP-2411에 부착된 전용 잠금장치는 5등급 인원의 허가 없이는 제거할 수 없다. 재단 인원은 그 어떤 상황이라도 SCP-2411을 직접 다룰 수 없다. 보관실 입구 밖에 두 명의 경비를 배치한다. SCP-2411 관련 실험에 참여했으며 대상의 특성을 알고 있는 연구원이나 법률 고문은 어떠한 경우라도 제30기지에 접근할 수 없다.\n\n**설명:** SCP-2411은 통상적인 ██████ 모델 ███ 스넙노즈 리볼버를 닮은 개체다. 대상과 통상 모델의 유일한 물리적 차이점은 원래 총기번호가 있을 자리에 대신 세겨진 \"내부 사안에만 사용할 것\" 이라는 문구다.\n\n기업 혹은 조직에 소속된 인원이 (이하 \"사용자\") SCP-2411의 총구를 입에 넣고 방아쇠를 당길 시, 사용자가 소속된 기업/조직의 다른 인원들은 즉시 사망한다. 이들의 사인은 이마의 총상이 확실하지만, 총상의 원인은 발견되지 않는다. SCP-2411은 총알이 없는 상태라도 같은 효과를 발휘한다. 즉 위 과정에서 사용자가 죽을 필요는 없다. \n\n발견 시점에는 SCP-2411의 변칙성이 초래 가능한 결과가 확인되지 않았기에, D계급 인원이 투입되는 표준 실험이 고려되었다. 그러나 직후 윤리위원회가 SCP-2411 관련 실험에 재단 법무부 검토가 필요하다고 선언했다. 법무부는 SCP-2411에 대한 가설을 따를 시 D계급 인원 또한 재단의 피고용인으로 보아야 한다고 판단했다. 즉 실험 과정에서 D계급 인원이 SCP-2411을 본래 목적대로 사용할 경우, 이로 인해 현재 재단에 고용된 모든 인원이 즉시 사망할 가능성이 높다.\n\nD계급 인원이 아닌 [편집됨] 교도소 수감자들을 대상으로 긴급 실험이 진행되었다. 연구 과정에서 재단 법무부 대리인이 참석해 법적 효력이 있는 고용 계약서나 법인 설립 허가증을 비롯해 필요한 문서들을 제공했다. 실험 중 관측된 사항은 다음과 같다. \n\n* SCP-2411은 사용자가 실업자일 경우 효과가 없다.\n* SCP-2411은 화기의 일반적 기능을 막는 전용 잠금장치를 부착할 경우 효과가 없다. \n* 합법적으로 해산된 법인의 경우, 과거 피고용인이 SCP-2411을 사용해도 효과가 없다.\n* SCP-2411의 효과는 개인 사업체, 동업자, 법인, 비영리 단체, 자선단체, 종교 단체, 정부 기관까지 미친다.\n* SCP-2411은 구두 계약을 유효하다고 판정한다.\n* SCP-2411를 사용하는 피고용인이 방아쇠를 당기기 전 현재 위치에서 사직, 퇴사, 은퇴, 해고될 경우 효과가 나타나지 않는다. 피고용인, 혹은 고용인 측에서 구두로 계약을 파기하기만 해도 SCP-2411의 치명적 효과를 방지할 수 있다. \n* SCP-2411은 입에 넣어야 효과를 발휘할 수 있다. 연구진들은 입을 제외한 인체의 구멍으로는 SCP-2411의 효과를 실험하지 않기로 결정했다. \n* 말단 직원이 SCP-2411을 사용해 상급 관리직을 살해할 수 있으며, 그 반대도 가능하다. \n* 급여는 고용 여부를 판정하는 데 필요하지 않지만, 무급 인턴은 SCP-2411의 효과를 받지 않는다. \n* 법무부 측에서 \"Z계급\" 인원을 징집할 권한이 있는 \"보급, 긍정, 혐의 재단,,The Procure, Certain, and Suspect Foundation,,\"의 인가 서류 초안을 작성했다. 이 단체의 \"Z계급\" 인원이 SCP-2411을 사용했을 때 \"어-5,,Uh-5,,\" 평의회의 감독 인원을 포함해 PCS 재단의 모든 구성원이 효과를 받았다. 이로 인해 SCP-2411을 D계급 인원이 실험할 경우 발생할 피해에 대한 가설이 확증되었다. \n* 사용자 중 한 명은 [편집됨] 주의 몇몇 교도소 안팎에서 활동하는 백인 우월주의 단체인 █████ ███████ 갱단에서 활동했다. 당시 대략 ███명에 달하는 갱단 전원이 즉시 사망했는데, 이는 역정보 작전을 통해 라이벌 갱단의 치밀한 작전으로 위장되었다. 이 사건은 SCP-2411을 한 번 사용해 가장 많은 피해자가 발생한 사례로 알려져 있다.\n* \"스파이\"로 잠입한 인원이 SCP-2411을 사용할 경우, 잠입 활동을 지시한 조직이 아닌 현재 잠입한 조직에 피해를 준다. 다시 말해, 비밀리에 기업 A를 위해 활동하지만 실제로는 기업 B에 고용된 인원이 SCP-2411을 사용할 경우 기업 B의 구성원이 사망한다. \n\n> 잘 들어, 이래서 윤리위원회가 필요하다는 거야. 무작정 D계급으로 실험하면서 나는 괜찮을 거라 생각하면 안 된다고. 누가 이걸 진짜 쐈다면... 알겠지, 재단이 사라진 뒤는 상상하기 싫군. 이게 우울증 걸린 공무원한테 떨어졌다고 생각해 봐. 아니면 뭐, █████████에서 감자 튀기는 사람은 어떨까. 이놈에게 살아남으려면 여기 전부가 무급 인턴이 되는 수밖에 없겠지. 이걸 가능한 한 빨리 퇴역시키도록 요청하겠어. \n> -- 로벤스타인 박사\n\nSCP-2411의 적절한 등급 분류를 두고 약간의 논쟁이 있었다. 대상 단독으로는 격리 위반 가능성이 없으므로 \"안전\" 등급의 정의에 부합한다 볼 수 있다. 그러나 일부 인원들은 대상이 재단의 존재 자체를 위협하기에, 주로 \"케테르\" 개체에 적용되는 무효화 연구가 필수적이라 주장했다. SCP-2411 연구 책임자인 로벤스타인 박사는 대상의 변칙성이 재단 내부에 알려지지 않도록 기본 격리 절차를 날조할 것을 요청했다. 기지 이사관 와이츠는 2016년 11월 5일 이 요청을 승인했으며 SCP-2411을 무효화 전까지 케테르 등급으로 지정했다. \n\n[편집됨]에 O-5 평의회가 SCP-2411 퇴역 요청을 접수했다. 표결 결과 [편집됨]에 SCP-2411을 퇴역하는 데 평의회 전원이 찬성했다. SCP-2411은 [편집됨]에 퇴역되었으며, 현재 무효화된 것으로 간주한다. O-5 토의 녹취록은 5등급 인원 중 관할 지역에 제30기지를 포함하는 단 한 명만이 열람 가능하다.\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 보안 인가 5등급 - 지역 이사관 한정\" hide=\"- 접속 승인됨.\"]]\n\n> 먼저 선임 직원으로 승진한 것을 축하한다는 말부터 해야겠군요. 당신이 특별히 신뢰받는 이유는 재단에 대한 흔들림 없는 충성과 헌신을 증명했기 때문입니다. 동시에 당신은 재단 인원조차 모든 것을 알아서는 안 됨을 이해할 만큼 현명합니다. 즉, 지금처럼 말이죠. 무슨 말인지 이해하실 거라 믿습니다.\n> \n> SCP-2411은 퇴역되지 않았습니다. 그 누구도 찾아낼 수 없는 어떤 장소에 숨겨졌지만, 여전히 O5 평의회의 통제 하에 있죠. 의견이 많이 갈렸습니다. 사실 저도 반대했지만, 결국 이렇게 되었군요.\n> \n> 머지않아, 어떤 조직에 의해 재단, 이 행성, 나아가 기준 현실이 전례없는 위험에 처할 가능성이 있습니다. 더 자세히 말해줄 수 없어 유감이지만, 때가 되면 당신도 이해하게 될 겁니다. 재단을 배신하고 그들의 편에 서십시오. 선임 직원이니만큼, 그들에게 도움이 될 정보는 충분히 획득하실 수 있을 겁니다.  그 후 당신의 안전과 협력의 대가를...가급적 서면으로 요구하십시오. 다시 말해, 계약을 맺어야 합니다.\n> \n> 당신이 그들의 일원이 되고, 재단과의 고용 관계가 파기되었음이 확인된 순간, SCP-2411이 당신을 찾아갈 겁니다. 그 다음 할 일은 아실 거라 믿습니다.\n> \n> 여기까지 읽으셨다면, 이 존재가 만들어내는 위협을 최대한 축소하는 방향으로 모든 하위 문서들이 조작되었음을 깨달으셨을 겁니다. 제가 아직 숨기는 사실이 있다 생각하는 것도 당연합니다. 어쩌면 사용자는 살아남을 수 있다는 내용을 믿지 않을실지도 모릅니다. 방아쇠를 당겨야 할 누군가가 그릇된 자기보호 본능으로 망설이지 않도록, 저등급 문서에 삽입된 내용일 수도 있겠죠. 제가 어떤 말을 하던 간에, SCP-2411을 사용한 뒤 살아남을 거라 확신하지 못할 수도 있습니다. 그럼에도, 재단의 존재 자체가 당신에게 달린 만큼 이 정도 위험은 감당 가능할 것으로 기대합니다. \n> \n> 저희가 쓸 수 있는 카드는 그리 많지 않습니다. 이런 무기를 그냥 내버렸다면 정말 유감스러웠을 겁니다. \n> \n> - O5-11.\n\n[[/collapsible]]\n\n[[footnoteblock]]\n@@ @@\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Erazm]]\n=====\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "명문",
    "무기",
    "무효",
    "염력",
    "케테르"
  ],
  "author": "quilt",
  "created_at": "2024-04-23T16:57:19+00:00",
  "updated_at": "2024-04-23T17:52:32+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2411"
}