{
  "title": "SCP-1646",
  "content": "[[include info:start]]\n**SCP-1646:** 피의 복수\n**저자:** [[*user communism-will-win]]          \n**원작:** http://www.scp-wiki.net/scp-1646\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n \n**일련번호:** SCP-1646\n \n**등급:** 안전-엑세퀴\n \n**특수 격리 절차:** 제84기지와 그 주위 지역을 가능한 모든 공개 자료에 사유지로 등록시켜 놓고 전기울타리로 둘러친다. 재단 인원을 제외한 사람이 쓸데없는 관심을 가지는 것이 발견되었을 시 구금하여 심문한다.\n \nSCP-1646-1에게 반드시 접근해야 하는 이상 상황이 아닌 이상 대상에게 접근해서는 안 된다. 대상이 적대적으로 변하여 재단 인원이나 민간인들에게 위협이 될 경우, 필요한 모든 수단을 다 동원하여 SCP-1646-1을 구금한다. SCP-1646-1은 보기에는 무장을 하고 있지 않지만, 언제나 무장 상태이며 위험하다고 간주되어야 한다.\n \nSCP-1646-1이 사라진 직후, SCP-1646-2 개체에 붙은 불을 끄고 회수한 뒤 검사하여 기록해야 한다. 그 뒤 특별할 것 없는 표본은 갖다버려도 된다.\n \n**설명:** SCP-1646-1은 백화증을 앓는 인간 남성을 닮았으며, 신장은 약 2 미터에 체모가 없고 커다란 검은 눈을 가졌다. 신체 대부분의 부위에 무언가 뾰족한 것에 찔려서 난 상처가 숱하게 나 있는 것으로 보이며, 이 상처들에서는 정체불명의 짙은 파란색의 점성 유체가 흘러나온다. SCP-1646-1이 입고 있는 옷은 별 특징 없는 것에서부터 희한하게 생긴 것까지 다양하고, 대개 그 모습이 변한다. SCP-1646-1이 재단의 존재를 인식하고 있다고 가정할 만한 증거는 없으며, 접근했을 시 대상이 어떻게 반응할지는 알 수 없다.\n \nSCP-1646-2 개체들은 그 외모가 다양하나, 20세에서 30세 사이의 백인종 여성의 시체의 모습을 취한다는 공통점이 있다. 실험 결과 이 시체들은 유전적으로 유의미한 편차는 존재하나, 사실상 동일하다는 것이 밝혀졌다(상세한 정보는 문서 1646-2-알파 참조). 현재까지 발견된 모든 표본은 폭력적인 원인에 의해 죽임당한 것으로 보인다.\n \nSCP-1646-1은 제84기지(레이니어 산 국립공원 가장자리에 위치한 원시적 야영장)에 자발적으로 출현하며, 출현해 있는 시간간격은 이틀에서 4개월까지 고르지 못하게 걸쳐 있다. 출현할 때마다 대상은 SCP-1646-2 개체 하나를 등에 메거나 팔에 끼고 나타난다.\n \n제84기지에 출현하면, SCP-1646-1은 SCP-1646-2를 화덕 속에 내팽겨친다. 그리고 대상은 그 위에 가연성 액체(휘발유나 라이터 기름이 가장 흔하고, 알코올성 음료도 사용된 바 있다)를 들이부은 뒤 성냥 또는 라이터로 점화한다. 시체가 계속 잘 타는 것이 확실해지면, SCP-1646-1은 주위 숲속에서 돌멩이를 가지고 와 화덕을 둘러싼 콘크리트에 눈에 띄는 표식을 만든다. 그 직후 SCP-1646-1은 흔적없이 사라진다.  이 문서를 작성하고 있는 현재, 이러한 표식은 623개 존재한다.\n \n**부록:** SCP-1646-1이 말한 적이 몇 번 있다. 이하 기록은 그때 기록된 대사이다:\n \n> 1863년 04월 28일: 내가 여기에 돌아와야만 한다면, 여기를 최대한 활용해야지.\n> 1891년 11월 02일: 모든 땅을 가로지르며 그녀의 거짓말을 쫓고 없애다.\n> 1924년 09월 09일: 단언컨대 워커는 나보다는 더 좋은 거래를 했다.\n> 1950년 01월 17일: 하늘나라의 내가 그녀를 죽였다, 그녀의 날개 뒤에는 보이지 않는 악령이.[[footnote]]불어로 말한 것을 번역했음.[[/footnote]]\n> 1956년 04월 03일: 내가 찾을 수 있는 이유가 있었다면.\n> 1990년 07월 16일: 그녀는 영원을 말했다. 영원이란 내가 얻은 것.",
  "tags": [
    "en",
    "scp",
    "비격리",
    "사체",
    "안전",
    "인간형"
  ],
  "author": "Salamander724",
  "created_at": "2013-12-27T18:22:09+00:00",
  "updated_at": "2024-11-27T01:42:28+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1646"
}