{
  "title": "SCP-966",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-339-qq4m/Darkskullteeth%20infrared%201-new.png|caption=(赤外線フィルターを通して見た) SCP-966-2]]\n\n**アイテム番号:** SCP-966\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 機動部隊イオタ-1\"夢狩人\"（\"Dream Hunters\"）と機動部隊イオタ-2\"空の追っ手\"（\"Air Chasers\"）は、残る野生のSCP-966を発見し無効化するために、睡眠障害に関係した突然の激しい人々の死のニュースを定期的に見張っています。\n\n財団が捕獲したSCP-966の4例（SCP-966-1、SCP-966-3、SCP-966-4と指定されたオス3体とSCP-966-2と指定されたメス1体）は、サイト-██にある鉛で裏張りされた鉄製の10×10mの部屋に収容されなければなりません。赤外線撮影用のフィルターとフィルムを取り付けた2つの防犯カメラが部屋の中に設置されています。SCP-966の各見本には毎月20㎏の肉が与えられます。\n\nSCP-966-2の出産が行われたら、新たに生まれた見本は研究されて、成熟体に達するまでには処分されます。\n\n**説明:** SCP-966は禿げていて爪先立ちで歩く人間に似た捕食性の生物で、針のような歯が並ぶ口が付いた細長い顔をしています。手には最長で20㎝にもなる5本の鉤爪が生えています。それらは鋭いものの壊れやすく、戦闘には適していません。SCP-966の身長は1.4メートルから1.6メートルの間で、体重は30㎏にまで増加します。肉体的にはSCP-966は弱く、骨はスカスカで筋肉密度も低いです。彼らは睡眠によって休息をとるようではありません。その代り、彼らは一見するとランダムな時間間隔で全ての運動を突然やめ、3分から5分後に通常の行動を再開します。\n\nSCP-966は700nmからおよそ900nmの間の波長[[footnote]]訳注:可視光線の上界は780nm前後でそれより上が赤外線と呼ばれるもの。一般には700nm以上あれば（近）赤外線と呼ばれることが多い。[[/footnote]]でだけ見ることができます。これはSCP-966の全ての体組織に当てはまります。もしSCP-966が皮膚、筋肉、または内臓にに第2~第3度の火傷を負うと、影響を受けた部分は360nmから900nmの間の波長で見ることができます。\n\nSCP-966は人間を含む中型から大型サイズの動物を食べます。彼らは一人、あるいはペアのどちらかで狩りをします。彼らの狩猟方法はこれまで知られていない種類の波長（故██████博士を称えて██████波と名付けられました）を一度、突発的に放出することからなります。██████波は影響を受けた生物がノンレム睡眠状態かレム睡眠状態に陥る能力を永久に妨げます。マイクロスリープ[[footnote]]訳注:数分の一秒から三十秒程度の一瞬の睡眠。[[/footnote]]に落ちる能力もまた失われます。██████波の効果範囲は最大で20メートルです。しかしながら、ポスト遷移金属[[footnote]]訳注: (原文)post-transition metalsは、遷移金属と比較すると「比較的柔らかい」「融点が低い」「磁力を帯びにくい」等の性質があり、例としてスズ(Sn)や鉛(Pb)が挙げられます。[[/footnote]]によってそれらを妨げることができると実験で判明しました。とりわけ鉛が効果が高いようです。\n\nSCP-966の犠牲者を眠らせる全ての試みは失敗に終わりました。他の意識喪失状態を引き出すことは依然として可能ですが、これらは影響を受けた対象に本当の休息を提供しないため、通常は有害となることが示されるでしょう。\n\n犠牲者から眠りを奪い去った後、休息の不足が彼らを普通に生活できなくさせるまで、SCP-966は獲物の跡をつけていくでしょう。そこまで至ると、SCP-966は獲物を消費し始めます。犠牲者の跡をつけている間は、SCP-966は非常に機敏で静かであることがわかりました。時には、さらにストレスを感じさせるために、獲物の周りで意図的に脅すように音を立てます。また、とりわけ犠牲者に耐久性があるとわかったなら、彼らを物理的に襲撃さえする場合もあります。\n\n睡眠障害に起因する一般的な症状以外にもSCP-966の犠牲者の一部は、明白な外的刺激のない突然の怒りの発作とともに、とても鮮明な幻覚に苦しむ徴候をみせました。これらは長期間██████波に曝された影響であると、現在は考えられています。SCP-966がなぜこれらの波長を犠牲者の何人かだけに絶えず曝し続けているのかは分かっていません。一つの仮説は、SCP-966が飢えている時にだけこうするのだということです。なぜならそうすることで、より早いペースで獲物の状態を肉体的にも精神的にもさらに悪化させ、生活能力を奪うことができるからです。\n\n野生のSCP-966は世界中で見つかっています。19██年の発見以来、財団は彼らの生息数を大幅に減らすことに成功していますが、多くの国、特に█████と█████ ███████において、依然として大量に見つかっています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "感覚",
    "捕食",
    "放射能",
    "生命",
    "睡眠",
    "種族",
    "肉食"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-25T11:10:47+00:00",
  "updated_at": "2024-06-14T15:40:32+00:00",
  "rating": 49,
  "_site": "scp-jp",
  "_fullname": "scp-966"
}