{
  "title": "SCP-CN-3008第三迭代",
  "content": "[[module css]]\n.danke{\npadding: 5px 5px 5px 15px;\nmargin-bottom:10px;\nfont-family: monospace;\nfont-size: 1.1em; }\n\n.agent{\nbackground-color:#002200;\nborder: 3px solid #55AA55;\ncolor: #77CC77;\n}\n\n.site{\nbackground-color:#222200;\nborder: 3px solid #AAAA55;\ncolor: #DDDD77;\n}\n[[/module]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **基金会记录与信息安全管理部的通知** [[/size]]\n\n该文档为2028年1月23日创建的旧文档，具有信息危害，请谨慎阅读。\n\n-- Maria Jones，RAISA主管\n[[/=]]\n[[/div]]\n\n**项目编号：**SCP-CN-3008\n\n**项目等级：**Neutralized\n\n**特殊收容措施：**SCP-CN-3008现阶段已被无效化，但存在再次发生的可能性，因此基金会应尽快掌握宇宙结构修复技术。\n\nSCP-CN-3008-1被收藏于CN-19站点收藏馆中，不再运行。\n\nSCP-CN-3008-2被收容于CN-19站点一间50m×50m×50m的收容室中央。具有存储功能的电子设备不允许被携带进入收容室。两支机动特遣队须常驻站点，专门负责看守SCP-CN-3008-2，避免其遭受破坏。人员应先获得站点主管的批准，并由两名以上机动特遣队成员陪同方可进入收容室。SCP-CN-3008-2附带的十三个冷冻胚胎应被解冻并合理培育。\n\n**内容：**SCP-CN-3008是曾经发生并已被终止的休谟指数异常下降事件（下称事件）。已证实是智慧生命形态对现实稳定技术的过度依赖造成了事件的发生。现实稳定技术会破坏宇宙原有结构的延展性。宇宙结构的破坏导致现实粒子不断从宇宙中散失，进入平行宇宙之间的**空无**，在表观层面显示出休谟指数下降的现象。事件影响范围是整个宇宙以及其他所有平行宇宙，发生时间无法确认。\n\nSCP-CN-3008-1是一台基金会制巨型现实稳定锚（下称方案），方案的体积大小为100m×78m×150m，于Site-CN-19进行建造。方案的运作原理与常规斯克兰顿现实稳定锚相同，但其被期望无间歇全功率运作，因此方案核心区域必须以锰铁合金，人工橡胶及大量[数据删除]为原材料制成。--方案能够稳定地表上空50km到地心全范围的休谟指数，因此需要五十座大型核聚变发电站为方案供能。--\n\n在事件发生期间，SCP-CN-3008-1所提供现实粒子从宇宙其他缺口溢出[[footnote]]详见参考资料《现实粒子、宇宙结构与现实稳定技术——现代现实理论基础》第二版，基金会出版社，陈默著[[/footnote]]，因此方案实际上无法起到稳定休谟指数的作用。\n\nSCP-CN-3008-2是一台5m×4m×3m的长方体高精密机器，净质量99.642吨。确信SCP-CN-3008-2由其他平行宇宙的高级智慧文明（下称该文明）制作。机器外表由未知银色材料制成，无法以任何已知物理手段破坏。X射线衍射分析显示，机器内部呈现无限分形结构。机器上端有一块20cm×36cm的显示屏，持续显示一段文字[[footnote]]文字解析内容见附录一[[/footnote]]。此外，SCP-CN-3008-2正面存在一个长80cm，宽50cm，深1m的抽屉式结构，内部温度稳定在10K。结构内部放置着十三个未知生命形态的冷冻胚胎，确信胚胎是该种智慧生命的幼体。\n\nSCP-CN-3008-2的异常之处在于其具有修复宇宙结构，输出现实粒子的功能。2027年8月1日，SCP-CN-3008-2首次出现在█████████████，基金会总部随即探测到休谟指数下降速率减慢，两个月后休谟指数开始上升，确信此时宇宙结构已被修复。目前全球范围休谟指数已上升至0.90，推测50年后休谟指数将回到基准数值。\n\n当具有存储功能的电子设备进入以SCP-CN-3008-2为中心，半径25m的范围内时，50TB字节的信息将立刻传输至该电子设备中。非特制设备将由于存储功能过载而停止运作、甚至炸毁。部分解译表明信息包含制造该文明的历史、现实理论以及修复宇宙结构的方法，其中部分关键信息超越人类理念圈，推测只有该文明生命能够辨识。\n\n\n**附录CN-3008-05**\n\n[[div class=\"danke agent\"]]\n\n你们好，另一个文明。\n\n如果你们能看到这段文字，说明我们的尝试成功了，**奇迹**发生了。\n\n或许你们此时此刻无法理解我们说的话，但我们希望你们能记住，记住我们这个愿意创造奇迹的文明。\n\n自从我们掌握了现实稳定技术，再也没有什么能够阻挡我们探索宇宙的步伐，我们殖民了星系中的每一颗星球，足迹遍布整个超星系团，并且还要继续探索。然而越是庞大的文明，就越是离不开现实稳定技术。即便我们竭力控制现实稳定技术的使用，宇宙结构的破坏程度仍然以指数函数形式随时间增长。文明的好奇心无法被遏制，也不应该被遏制，所以我们必须让这一切发生，只要我们能在必将发生的**宿命**发生之前掌握修复宇宙结构的技术，文明就可以延续下去。\n\n然而我们还是慢了一步。尽管技术已经成熟，但宇宙结构已经被我们摧毁得太过严重太过彻底，在完全修复之前现实就会彻底消失。我们已经彻底无法拯救自己了，文明的宿命就是在那场末日中终结。\n\n毫无疑问，文明都是自私的，如果能让自己活下来，它会毫不犹豫地让另一个文明走向灭亡。但文明的毁灭已经无法挽回时，会有这样的文明，希望通过自己的毁灭让其他文明，只有一个也好，能够活下来。我们就是这样一个文明。我们中的大多数同意了这样一个方案：制造多个现实粒子存储器，它们会把宇宙中剩余的现实粒子收集起来，并在这个宇宙死亡时，用自生成宇宙结构包裹自身，像一团团███//无对应词汇，推测近义词为蒲公英//种子在亚空间中漂泊，去往还生存着的宇宙，然后生成宇宙结构修复这个宇宙，给这个宇宙和它的文明以生的希望，生的奇迹。\n\n我们并非是厌倦了生命，而更多的是对那些曾被我们索取现实粒子的宇宙的愧疚，在文明发展的过程中我们摧毁的不仅仅是自己，还有许许多多无法抗拒我们的强制侵入的宇宙，那些宇宙可能有仍在萌芽初期的文明，这些文明可能刚刚踏上探索星辰大海的征途，却因为我们的自私，以及其他像我们一样发达的文明的自私，而被卷入毁灭的浪潮中。毁灭不应该是你们的宿命。\n\n我们相信这不是无意义的自取灭亡。尽管这些包含希望的种子**很可能**迷失在亚空间中，漂泊没有归宿；**很可能**抵达的是一个文明已经灭亡的宇宙，功亏一篑；**很可能**进入的宇宙已经无力回天，它们也无能为力。但如果所有文明都选择逃避宿命，我们也选择逃避宿命，做垂死挣扎，那么这些**很可能**就会变成**一定**，奇迹也就一定不会发生。逃避宿命做不到任何事，我们直面宿命，走向宿命，是为了给其他文明创造奇迹。\n\n这台机器携带着我们这个文明的最完美最有智慧的新生命以及能够让你们独自应对这场灾难的知识。文明不能离开现实稳定技术，这场灾难在未来一定会重演，你们只有做好充足的准备才能真正为宿命画上休止符。让这些新生命代表我们的文明，与你们共克难关，见证你们的未来。无论你们今后会去往何方，我们选择相信奇迹。\n\n[[/div]]\n\n-----\n\n[[size 0%]]\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n[[/size]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**音频日志记录**\n\n**[已编辑]：**我们应该相信他们吗？\n\n**[已编辑]：**或许不应该，但你看，//那十三个孩子//是人类无法比肩的天才，他们创造了如此多的奇迹，帮助我们收容了我们曾经难以收容的许多异常，有了这些，我们还要奢求什么呢？\n\n**[记录结束]**\n\n[[/div]]\n\n[[size 0%]]\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。\n。。\n\n。\n\n。\n。\n。\n。\n。\n\n[[/size]]\n\n[[note]]\n**致所有看见这段话的人。**\n\n他们说的一切都是谎言，不可相信。\n\n没有什么机械降神般的奇迹，从来如此，我们只不过逃脱了被灾难灭绝的宿命，却仍然被困在更大的宿命当中。\n\n**那就是弱者注定只能受强者掌控这一宿命。**\n\n//那个文明//声称救不了自己的宇宙，希望能够修复其他可以修复的宇宙，拯救其他文明。\n\n你还记得吗？//O5-3//说过，我们的宇宙和其他宇宙一样被破坏得无可救药。如果他们能修好我们的宇宙，又怎么会救不了自己的宇宙？\n\n那么我们反向思考，如果他们能进行自救，又为什么要像圣母一样牺牲自己的宇宙，帮助其他受苦受难的文明？\n\n或许他们想借助这场灾难，向其他宇宙伸出侵略的魔爪：先用孩子控制文明的发展，用机器可能存在的未知功能对文明造成威慑，然后让主力军队正式入侵，奴役我们。\n\n不论他们想做什么，他们都成功了。\n\n只有那十三个孩子真正理解那台机器的构造，真正明白修复宇宙的原理，在他们将秘密透露之前，基金会需要他们存在。那个文明正是清楚这一点，才敢若无其事地开展自己的计划。\n\n而O5议会却被蝇头小利蒙蔽了双眼，沉浸于//孩子//创造的虚假的奇迹，不仅不进行约束，反而给予他们更高的地位。\n\n这就是为什么我只能以这种方式向你发出警告。人类文明已深陷泥潭。\n\n我们还有机会。无论那个文明想做什么，他们首先需要的是一个完整的宇宙。让我们忽视眼前的诱惑，用人类的智慧试图复现奇迹：也许我们会失败，在掌握宇宙修复技术之前，灾难再次发生，他们一定对会对我们的宇宙失去兴趣，那么我们只是死在自己的手中而非受他者奴役：但只要我们成功，这台机器便不再对我们产生威胁，我们甚至拥有战胜他们的机会。\n\n人类文明并没有被彻底控制，在变化开始之前，他们孤立无援。\n\n请记住，真正的奇迹只能由人类自己的双手开创。\n\n[[module ListUsers users=\".\"]]\n**%%title%%，**请你杀死虚假的奇迹，然后点燃人类真正的奇迹。\n[[/module]]\n\n[[>]]\n——前████\n[[/>]]\n\n[[/note]]",
  "tags": [
    "段落"
  ],
  "author": "Ginger Beer",
  "created_at": "2023-12-31T06:56:24+00:00",
  "updated_at": "2024-02-17T09:15:01+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-cn-3008-03"
}