{
  "title": "SCP-3004",
  "content": "[[module CSS]]\n@import url(/component:scp-pride/code/1);\n[[/module]]\n\n[[include info:start]]\n**SCP-3004:** 성충\n**저자:** [[*user kinchtheknifeblade]]          \n**원작:** http://www.scp-wiki.net/scp-3004\n**역자:** [[*user Kaestine]]\n\n> **파일명:** scpbug.png\n> **명칭:** Adriatic Cicada 02.jpg\n> **저자:** Honza Beran\n> **라이선스:** CC BY 3.0\n> **출처:** [https://en.wikipedia.org/wiki/File:Adriatic_Cicada_02.jpg Wikimedia]\n\n[[include info:end]]\n[[tabview]]\n[[tab 보존된 문서]]\n**일련번호:** SCP-3004\n\n**등급:** 무효\n\n**특수 격리 절차:** SCP-3004가 가하는 위협은 무효화된 상태이다. SCP-3004의 격리는 케틀라디(Cétlaidí)의 존재를 암시하고 있는 유물을 차단하는 데에만 집중하고 있다. 이를 위해, 아일랜드와 웨일스에 있는 유적지들을 면밀히 감시한다. 해당 유물은 압수하고, 기록한 뒤 소각한다.\n\nSCP-3004와 관련된 모든 일은 신학부에서 담당해야 한다. SCP-3004와 관련된 것으로 보이는 사건이 발생 시 즉시 클라크 이사관에게 알리도록 한다.\n\nSCP-3004-1은 파괴되었거나 어떠한 방법으로든 물질계에서 차단된 상태로 보이며, 더 이상 격리를 요하지 않는다.\n\n//Cicadetta luculenta//의 존재에 대한 정보가 발견되는 경우에는 SCP-3004와 연관되어 있으므로, 파괴하고 관련된 민간인들은 기억소거한다. \n\n**설명:** SCP-3004는 케틀라디, 또는 '노래하는 자들'이라고 알려진 드루이드 종교집단의 의식과 관련된 일련의 변칙적 사건을 가리킨다. 이들은 15세기에서 19세기 초반까지 주로 아일랜드에 있었다. 이들의 예배는 지금은 멸종한 //Cicadetta luculenta//[[footnote]]'스테인드글라스 매미'로도 알려져 있음.[[/footnote]]의 생애 주기를 중심으로 했던 것으로 알려져 있다.\n\n재단의 전신(前身)에 해당하는 다양한 단체들이 (바티칸의 별세계법률성과 변칙성 구금을 위한 왕립협회 등) 연합해 활동한 끝에, SCP-3004와 '노래하는 자들'에 대한 모든 지식은 SCP-3004-1의 격리를 위해 모두 파괴되었다. SCP-3004가 그에 따라 '파괴되었기' 때문에, SCP-3004-1 독립체는 모든 활동을 중단하였다.\n\nSCP-3004 사건은 '노래하는 자들'의 의식과 연관된 심상을 중심으로 한다. 이들은 아이가 성년으로 접어드는 것을 기념하는 행사에서 가장 흔하게 발생하며, 이 행사는 아이가 첫 유치(乳齒)를 잃었을 때 열린다. 이 사건들은 SCP-3004-1이라고 하는, 자신들의 신적 존재를 현지 시공간으로 유도하기 위한 목적으로 보인다. SCP-3004 사건들은 SCP-3004-1이 물질 세계에서 작용하려 시도하다가 발생한 것으로 추정된다. SCP-3004-1이 언제부터 '노래하는 자들'의 믿음에 반응하기 시작한 것인지는 불분명하다. \n\n다양한 SCP-3004 사건들의 징후가 있으나, 아직까지 남아있는 보고서는 거의 없다. SCP-3004 사건과 관련된 미술품에서는 //Cicadetta luculenta//가 얼굴의 구멍에서 나오면서, 수많은 자들을 질식시키는 모습을 보여주고 있다. 문헌 기록에 의하면 변칙적일 정도로 거대한 //Cicadetta luculenta// 개체가 (SCP-3004-1로 보임) 하늘에서 나타났으며, 이를 목격한 자들은 방사선 병과 유사한 증상과 고통스러운 종기가 생겼다고 한다. 이에도 불구하고, '노래하는 자들'은 SCP-3004 사건들에 직면해서도 의식을 계속 이어나간 것으로 알려져 있으며, 그로 인해 이들을 파괴하는 것은 필수적인 것으로 여겨졌다.\n\nSCP-3004-1은 의식 내내 '노래하는 자들'과 상호작용한 독립체로, SCP-3004 사건들을 일으켰다. SCP-3004-1의 성질에 대해서는 거의 알려져 있지 않다. 대상은 상념체 또는 여분차원적 존재로, 우연히 '노래하는 자들'의 의식에 반응한 것으로 생각된다. SCP-3004-1이 3등급 피스티파지(Pistiphage)[[footnote]]명사, 그리스어, '신념을 먹는 자'[[/footnote]] 독립체보다 더 강력한지 보여주는 데이터는 존재하지 않는다.\n[[/tab]]\n[[tab 보존된 보고서, J. 클라크, S.J.]]\n이 사안이 은밀하며 (즉, 이 문서를 읽고 있는 모든 자는 분명히 [주님의 뜻에 따라] 나와 서로 아는 사이일 것이다) 현재 대상이 무효화된 상태를 고려해서, 학술적인 허풍은 최대한 줄이겠다. 나에게는 당신들 중 누구에게도 인상을 남길 생각이 없으며, 그럴 필요도 없다. 당신들은 내 동료고, 전문용어와 가식으로 이게 뭔지 숨길 필요가 없다는 건 우리 모두 다 이해하리라 믿는다.\n\n3004-1은 신적인 존재다, 굳이 그렇게 정의하고 싶다면야. 신적인 존재라는 건 규칙과, 의식과, 믿음의 창조물이다. 확실히, 그들이 존재한다고 내 신념이 흔들리지는 않는다. 그런 적은 전혀 없고, 매미와 푸른 식물에 이끌린 특이한 사념체가 동요시킬 수 있을지도 의문이다. 그것은 무한하지도 않고, 모든 것을 다 아는 것도 아니다. 오히려 그 정반대이지. 그것의 한계는 분명하다. 의식 몇 개와 직접적인 신도들에게서 차단당하자, 3004-1은 모든 활동을 멈췄다. 부활은 지금까지 없었다. 찍 소리 하나 없었다.\n\n진심으로 말하건데, 케틀라디('노래하는 자들'이라는 뜻)의 역사에 대해 우리가 알고 있는 것은 거의 없으나 꽤 흥미롭다. //Cicadetta luculenta//와 그 부활과 기타 등등을 기반으로 했고, 그냥 비주류 드루이드 종파는 아니었다. 전국적인 규모였다. 그들은 사회에서 존경받던 자들이었다. 웨일스와 스코틀랜드에도 그들의 흔적이 있다. 따라서 당연하게도, 불가피하게 폭력을 행사하기 전에, 가톨릭 교회는 형언할 수 없는 지혜로 (나의 주님께서 그분의 참된 단 하나의 교회를 모독한 것과 기타 등등을 용서해 주시기를) 그들을 품으려고 노력했다. 전례없는 폭력과, 많은 자들은 무모하며, 두려울 정도로 어리석은 짓이라고도 여길 정도로 (O5 평의회께서 재단의 선조에 대한 이 모욕한 것과 기타 등등을 용서해 주시기를) 변칙적인 개체들을 사용해서 케틀라디를 역사에서 완전히 박멸해 버리기 전에, 아일랜드의 특정 시골지역에 있던 교구들은 기독교보다는 '노래하는 자들'에 가까워 보일 정도였다.\n\n이게 우리가 아는 전부다. 이게 남아있는 전부다. 그들의 의식과 문화, 아일랜드와 세계에 미친 영향은 두려울 정도로 철저하게 쓸려나갔다. 물론 선례가 없는 것은 아니지만, 이 일이 1700년대 후반에 일어났다는 사실을 고려해 보라. 이는 우리 조직으로 이어진 초창기 화신들의 극단적인 행각이었다. 무모하고 냉혹했다, 그래. 하지만 나는 우리라면 똑같이 하지 않았을 거라고는 말할 수 없다. 3004-1이 우리 물질계에 미치는 효과에 대해 거의 알고 있지 못하기에. 물론 당시 영국인들이 아일랜드인을 어떻게 보았는지 생각해 볼 때, 왕립협회가 케틀라디의 문화와 영향력을 파괴할 기회를 즐겼다고 상상해도 엄청나게 냉소적인 것은 아니리라.\n\n결과적으로 '스테인드글라스 매미'라는 매력적인 이름으로 알려진, //Cicadetta luculenta//가 멸종하면서 그들의 신성한 동물조차도 인간의 기억에서 지워지게 되었다. 아일랜드의 산림 벌채가 분명히 그들 종의 죽음을 야기했으나, 그들의 멸종이 보다 직접적인 원인에 의한 것이 아닌가 하는 의심이 들 수밖에 없다. 이는 물론 단순 추측일 뿐이다. 어쩌면 신성한 동물도 자신들의 신을 따라간 것일지도 모른다. 이는 왕립협회와 심의회가 동물 종을 통째로 멸종시켜야 할 정도로 공포를 느꼈다는 것을 가리킨다. 무해한 생물을, 세모배매미의 사촌뻘 되는 것을 말이다. 어쩌면 그들은 의식에서 차단당했어도, 3004-1이 그것들을 통해 발현할 수 있다고 두려워했을지도 모른다. 이 생각은 절대로 우스꽝스러운 것이 아니다. 믿음과 사실 사이에는 강한 관계가 있다. 어쩌면, 그들의 공포가 그렇게 만든 것일수도 있다.\n\n케틀라디가 정직한 사회 구성원들이었다는 사실을 생각해 보면, 그들의 의식에 3004-1이 느낀 공명은 단순한 우연이었을 수도 있다. 내 생각으로는, 이 독립체가 애초에 케틀라디나 그들의 믿음과 연관되었다고 가정해야 할 근거는 없다. 가설을 세우자면, 그들 안의 무언가가 이것에게 닿았고, 그것이 그들의 신념 체계에 순응했다고 본다. 그것을 우리와 가까운 곳에서, 어쩌면 위 또는 아래층에 놓인 채로 떠다니는 뭔가라고 생각해 보자. 그곳에는 그런 생물이 많을지도 모른다. 이런 독립체가 홀로 존재한다는 것에는 의구심이 드나, 이에 대해서는 내 직감 말고는 증거가 없다. 이들 신념과 반복적인 행동을 통해서 우리 차원에서 작용할 수 있었다는 것이다. 그리고 그것은 형성된 그대로를 따르게 되었고.\n\n또한 3004-1이 악독하다고 가정할 근거도 없다. 그러한 독립체가 선한지 악한지 생각하는 것은 다소 진실하지 못하다. 케틀라디가 생명과 죽음, 그리고 구세주 그리스도가 십자가에서 죽어가는 것의 심상에 집중했다는 것을 고려하면, 3004-1의 발현이 폭력적일 것이라는 생각은 지극히 당연하다. 그것은 자기가 알고 있는 유일한 언어, 즉 피와 나무, 유리와 희생의 언어를 말했을 뿐이다. 어쩌면 그 발현과 3004 의식 관련 사건이 잔혹했던 것은, 당시 아일랜드인이 받고 있던 억압 그 자체를 3004-1 독립체가 해석한 것이었을 수도 있다. 추종자들의 목숨이 그 독립체에게 있어 의식만큼 중요한 것은 아니었다고 가정할 근거는 없다. 확실히, 로마 가톨릭 의식에서도 매미의 죽음과 부활, 기둥에 묶여 채찍질당하는 것을 말하고 있다. (특히 무효화 당시의 시대에) 이것과 케틀라디의 의식으로 여겨지는 것들이 대상의 모든 폭력과 불쾌함에 차용되었을 수도 있을 것이다.\n\n자신들의 신, 불화의 씨를 뿌린 무시무시한 것과 마주했을 때 그들이 어떤 반응을 보였는지 기록은 없다. 그들의 와해에 대한 기록만 있을 뿐. 그들은 와해되기 전에 겁에 질렸다고 생각할 수도 있으며, 아무리 기이하기는 해도 그 독립체의 변덕을 따랐을 것이라고도 상상해 볼 수 있다. 어느 가설이든 뒷받침하는 증거는 아직까지 없다.\n\n하지만 다시 한 번 강조하는데, 이는 단지 추측일 뿐이다. 다시 돌아오지 않을 것이라는 사실 말고는, 우리는 이 독립체에 대해 어떤 방법으로든 접근해 볼 정도로 충분한 지식을 갖추지 못한 상태이다. 우리의 현 기술력을 고려해 볼 때, 나는 이런 것을 상대하지 못할 거라고 보지는 않는다. 그러나 잠자는 거인은 깨우지 않는 것이 최선이리라, 말하자면. 우리가 현재 가지고 있는 것을 고려할 때, 그 외에 다른 조언을 할 수는 없다. 우리 선조들이 놓친 뭔가를 아주 힘들게 찾아낼 때마다, 우리는 그것을 기록하고, 우리가 파괴한 것에 대해 배울 수 있는 건 배우고, 다른 것들로 넘어가리라.\n[[/tab]]\n[[tab 현재 문서]]\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-3004/scpbug.png|caption=SCP-3004-2 개체.]]\n\n**일련번호:** SCP-3004\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-3004 사건을 지원할 가능성이 있는 모든 공동체에서 사망률이나 예배 장소 참석자 수가 특이할 정도로 증가했는지 여부를 감시한다. 만약 어떤 공동체가 SCP-3004 사건을 진행하는 것으로 나타나면, 영향을 받은 모든 민간인은 기억소거 조치해야 한다. 이들 사건 때문에 발생하는 사상자가 발생하면 적절한 위장 이야기를 덧붙인다. 어떤 경우에도 SCP-3004 사건에 관련된 것으로 알려진 사람을 재단 직원이나 D계급 등으로 고려해서는 안 된다.\n\nMTF Y-99 \"복사\"가 진행 중인 SCP-3004 사건에 대응하고, 가능하다면 필요한 모든 방법을 동원해 막는 임무를 맡고 있다.\n\n모든 SCP-3004-2 목격 사례는 신학부에 보고하도록 한다. SCP-3004-2의 사진은 가짜라고 일축하거나 필요에 따라 삭제해야 한다. 야생에서 발견되는 모든 SCP-3004-2 개체들은 추가적인 SCP-3004 사건을 막기 위해 파괴한다. SIGHTSEE-LUX 프로젝트에 따라, SCP-3004-2 개체를 추적하려 시도해서는 안 된다. 이들이 사라지기 전에 어떤 수를 써서든 파괴해야 한다.\n\nSCP-3004-1과 접촉하려고 더 이상 시도해서는 안 된다. SCP-3004-1은 SCP-3004 사건 정화 작업 및 SCP-3004-2 개체 파괴를 통해 격리될 것이다.\n\n현재로써는, 모든 격리 절차는 이미 발생한 SCP-3004 사건들의 효과를 줄이는데 집중하고 있다. 만약 SCP-3004-1이 물질계로 들어오는 것이 막을 수 없고 불가피한 상황이라면, 담나티오 아드 베스티아스(Damnatio ad Bestias)[[footnote]]고대 로마에서 사람을 맹수 우리에 던져서 죽이던 형벌. -- 역주[[/footnote]] 규약을 실행에 옮겨야 한다.\n\n**설명:** SCP-3004는 로마 가톨릭교회와 동방 가톨릭교회, 성공회, 미국 성공회 공동체 내에서 발생하는 일련의 변칙적 사건들을 말한다. SCP-3004 사건은 지역 외에 주민 또는 인구 구조와 관련된 일체의 패턴 없이 발생한다. SCP-3004 사건들은 뭉뚱그려 말하기에는 다양하고 공통점이 거의 없으나, 각 사건마다 SCP-3004-2가 존재한다는 점에서 관련성을 찾을 수 있다.\n\nSCP-3004 사건들이란 비변칙적인 개인들이 자신들의 예배 장소에서 행한 의식들에 해당한다. 일반적인 기독교 예배와는 크게 다르나, SCP-3004 사건과 관련된 개인들은 의식 참여를 중단하는 것을 매우 꺼려하며, 심지어 자해를 요하는 경우에도 그러하다. 그 목적을 위해 예배 장소에 있는 모든 개인들은 설령 이전의 도덕 관념에 반하더라도 의식을 멈추지 않을 것이다. SCP-3004 의식의 결과로 발생하는 사망자는 그 사람이 무슨 일을 당했든지와 관계없이, 자연사로 분류될 것이다. SCP-3004 의식을 목격한 자들은 자신들의 선택한 신앙에 다시금 관심을 가지게 되었다고 표현하며, 친구와 가족에게 예배 장소에 가자고 설득한다.\n\n[[collapsible show=\"+ SCP-3004 의식으로는 아래 예시를 들 수 있다.\" hide=\"- SCP-3004 의식으로는 아래 예시를 들 수 있다.\"]]\n* SCP-3004-2 개체들이 기어나오면서 전통적인 성흔이 생긴 아이를 도살. 주재하는 사제가 아이의 경정맥을 물어뜯는 것으로 살해한다. 아이가 사망하고 6시간 뒤 상처에서 SCP-3004-2 개체들이 일제히 기어나왔다.\n* 열두 명의 아이들이 주재하는 사제의 치아를 강제로 제거. 아이들과 사제가 그 후 SCP-3004-2 개체들을 토해내는 모습이 관찰되었다. 치아는 이후 미사 동안 성찬식의 제병 역할을 했다. \n* 사춘기가 된 모든 남자들을 난폭하게 거세. 음낭 조직을 모아 신실한 자들에게 나눠주고, 성의(聖衣)처럼 목에 둘렀다. 거세당한 사람들은 출혈로 대다수가 쓰러지기 전까지 밝혀지지 않은 매미의 울음소리를 흉내냈다. 이 매미는 현재 //Cicadetta luculenta//로 추정된다. SCP-3004-2 개체들이 버려진 고환을 옮기고 있는 모습이 관찰되었다. \n* 임신한 것을 알아볼 수 있는 여자가 신도들 중에서 선택되어 제단으로 와 눕고, 60이 넘는 SCP-3004-2 개체들과 나무 왕관을 쓴 사산아를 낳았다. 왕관은 불태웠으며, 시체는 먹어치웠다.  \n[[/collapsible]]\n\nSCP-3004-2 개체들은 멸종한 //Cicadetta luculenta//와 유사하나, 묘사된 것보다 날개 모양이 훨씬 다채롭다. 어느 모로 보나 살아있는 것처럼 보임에도, SCP-3004-2 개체들은 주로 나무와 유리로 이루어져 있다. 현재로써는, SCP-3004-2 개체들이 SCP-3004 사건의 원인인지, 아니면 그 역이 타당한 것인지는 불분명하다. SCP-3004 사건 동안, SCP-3004-2 개체들은 의식의 주요한 부분에서 관찰되었다. 의식 이후, SCP-3004-2 개체들은 교회에서 나가 최소 6백 미터를 날아간 뒤 사라진다. 이렇게 사라지는 것은 SCP-3004-2 개체들이 SCP-3004-1에게 먹을 것을 주거나, 추가적으로 명령을 받기 위해 돌아가는 것이라는 가설이 제기되어 있다.\n\n\nSCP-3004-2는 SCP-3004-1이 '믿음'이나 '신념'을 모아 섭취하는 방법으로 보인다. --왜 이전의 SCP-3004-1 화신은 SCP-3004-2 개체를 필요로 하지 않았는지는 알 수 없다.-- SIGHTSEE-LUX 프로젝트에 따라, SCP-3004-1이 SCP-3004-2를 //Cicadetta luculenta//의 '대체물'로써 창조했다는 것을 현재 밝혀냈다.\n\nSCP-3004-1은 SCP-3004-2 개체들을 조종하는 독립체로, SCP-3004 의식을 통해 먹고 자라는 것으로 보인다. SCP-3004-1은 6등급 피스티파지 독립체로, 대상이 있는 차원은 부분적으로는 기준선 현실 안에 있으나 대체로는 그 '위'에 있다. 이 차원 안에서 존재의 계 안으로 직접 발현하는 것은 현재로써는 불가능하다. 그러나, 만약 SCP-3004-2 개체들로부터 충분한 '믿음'을 받는다면, SCP-3004-1은 현 기준선 현실로 들어올 수 있을 것이며, SCP-3004 사건의 잔인성 때문에 XK급 세계멸망 시나리오를 초래할 것이다.\n\nSCP-3004-1은 자신을 기독교 산하에서 숭배되는 신적 존재라고 보고 있다. 이 때문에, 기독교에 기반한 종교들, 특히 성공회와 로마 가톨릭교회가 케틀라디의 믿음과 혼합되었다는 가설이 제기되어 있다. 케틀라디가 파괴되면서 SCP-3004-1이 유일하게 남아있는 익숙한 집단에서 믿음을 먹게 되었다는 것이다.\n\n만약 SCP-3004-1이 기준선 현실에 들어오면, 담나티오 아드 베스티아스 규약을 실행에 옮겨야 한다. 여기에는 타우미엘 개체 사용과 광범위한 기억소거제 살포를 통해 기독교를 역사적 기록에서 지우는 것이 포함된다. '식량 공급원'에서 차단할 수 있으므로, 이것이 SCP-3004-1을 완전히 무효화시킬 방법이라는 가설이 제기되어 있다.\n\n**부록:** [[[SCP-2852]]]가 기록된 첫 SCP-3004 사건 이후 모습을 드러내지 않았다는 점이 기록되어 있다. 이들의 발현이 서로 유사하기 때문에, 연관이 있다는 가설이 제기되어 있다. 현재, SCP-2852에 배정되었던 모든 인원은 SCP-3004로 재배정된 상태다. \n[[/tab]]\n[[tab SIGHTSEE-LUX 보고서]]\n기록을 위해 밝혀두자면, 저는 티모시 루터만,,Timothy Luttermann,, 요원입니다. 저는 기동특무부대 시그마-25에 소속되어 있습니다. 우리끼리는 항상 \"고스트버스터즈\"라고 부르죠. 솔직히, 왜인지는 모르겠습니다. 오히려, 우리가 귀신이 되는 편이죠.\n\n죄송합니다, 딴 데로 샜네요. 이해하려고 쑤셔넣은 온갖 것들에서 막 벗어나서요. 아직도 꽁무니를 따라가는 중입니다, 아시겠나요? 아직도 그 모든 개소리 때문에 소름이 끼치네요. 공식 기록을 위해 말하자면, MTF S-25는 SIGHTSEE 프로젝트의 결과물이고, 기본적으로는, 어, 골치아픈 스킵들을 더 잘 격리할 수 있도록 아스트랄계를 사용하자는 프로젝트였죠. 그런 소리입니다. 그러니까, 인간이나 드론은 접근도 할 수 없는 것들이 우리 업계에서는 생각보다 자주 나옵니다.\n\nSIGHTSEE-LUX 프로젝트는 SIGHTSEE 기술과 비전(秘傳)을 이용해서, 음, 거물들을 살펴보는 겁니다.\n\n그래서 들어가기 전에, 전 3004 보고서를 읽어봤습니다. 좆 같은 거더군요. 상상하기만 해도 위장이 꼬이는 것 같은 것. 유체이탈을 해서 상상을 뛰어넘는 흉물의 좌우상하를 떠다니기 전까지는 공포라는 게 뭔지 이해할 수 없는 법이죠.\n\n방법은 꽤 쉽습니다. 그들이 어떻게 했는지는 모르겠지만, 그들은 3004-2를 하나 잡았습니다. 한 거라고는 그냥 나가게 놔두고, 제가 꽉 잡은 것뿐인데요. 마치, 어, 영혼 벌레 같은 거죠. 그러니까, 그런 것들에 있는 벌레가 아니라, 듣지 말아야 할 것들을 듣는 벌레지만.\n\n안쪽이요? 그게 사는 곳의? 텅 비어있습니다. 오로지 그것만 있고, 벌레들만 있죠. 보기에는 벌레 같지 않지만. 그놈이 볼 때 벌레들인 거죠. 그리고 너무 알록달록해서, 어둠이 잭슨 폴록 식의 악몽으로 더럽혀진 것처럼 보였습니다.\n\n하지만, 그놈은 어둠은 아닙니다. 무(無)였죠. 이건 무 안에 있습니다. 설명할 수는 없지만, 그놈하고 벌레들 말고는 아무것도 없습니다. 그리고 저도 있겠죠, 생각해 보자면. 그게 차가웠다고 말하고 싶지만, 차갑다는 건 느낌이죠. 네, 차갑다는 건 열이 없다는 뜻이지만, 여기는 아무것도 없었습니다.\n\n3004-1을 보고 있는 건 힘든 일입니다. 너무 커요. 막 일어난 상태였죠. 그놈이 절 봤을 때 깨달았습니다. 반쯤 깨서 일어나기 전에 몇 시간 동안 누워 있는 게 어떤지 아시죠? 뭐, 제가 그냥 우울증 환자인 걸지도 모르겠군요. 하지만 이것은 그러고 있었습니다. 빈둥댈 뿐이었어요. 3004 사건들은 그놈이 알람 버튼을 내리치고 천장을 쳐다보는 거에 불과했어요. 일어나지 마라. 제가 생각하고 있는 건 그거 하나뿐이었고, 그때 그놈이 절 봤습니다.\n\n그놈은 큰 벌레이자, 늙은이입니다. 십자가에 매달린 매미이고, 스테인드글라스이자 무한히 뻗어나가는 나무죠. 한 번에 다 이해하려 하기에는 너무 많은 것들입니다. 마치 슬라이드 쇼를 하면서 모든 슬라이드를 한 번에 띄운 것 같은 거죠. 겹쳐지면서요. 쳐다보고 있으면 매우 고통스럽습니다. 그리고 그놈이 말을 했고, 훨씬 더 고통스러워졌죠.\n\n알아두셔야 할 건, 이런 것들과는 말로써 대화할 수는 없다는 겁니다. 대화를 나눌 수가 없어요. 그런 것들은 생각과, 개념과, 세계를 쏘아댈 것이고, 그 헛소리를 꼼꼼히 살피면서 뭔가 의미있는 걸 찾아내야 합니다. 지금까지 말이 많은 것들을 좀 만나보았지만, 이번에는 달랐습니다. 너무 심했어요.\n\n전 그게 신이라고 생각합니다. 그냥 신이 아니라. 진짜 신 중의 신이요. 절 보고 너무 좋아하더군요. 전 그 기쁨의 일부가 되고 싶지는 않았지만. 그놈은 피와 이빨밖에는 없었습니다. 우리가 가지고 있던 것을 보더군요. 우리가 믿는 것을 보았고. 전 그놈이 우리가 원하는 걸 내주는 거라고 생각합니다. 그건, 그놈이 은유법을 이해하지 못한다는 의미이겠죠. 우리가 부활하지 않는다는 걸 이해하지 못한다는 의미일 테고요.\n\n저에게 자기가 그리웠냐고 묻더군요. 우리가 그걸 무효화시킨 적은 단 한 번도 없었던 것 같습니다. 망할, 어쩌면 그랬을지도 모르죠. 하지만 그놈이 잠에 들 때, 자기가 동면을 하고 있는 것이거나, 태어난다고 생각한 것 같습니다. 마치 알을 낳고 자신을 만드는 것처럼. 어쩌면 전보다도 더 매미 같아졌다고 생각한 걸지도 모르죠. 그리고 그게 돌아왔을 때, 벌레들도 다시 가지고 돌아왔습니다. 기본적으로 천만에, 라고 말한 거라고요.\n\n그런 것들에게 답을 하는 게, 특히나 이런 경우에는 엄밀히 말해 규약에 맞다고 할 수는 없겠죠. 하지만 전 우린 그것들을 원하지 않고, 그놈이 우리 모두를 다치게 할 뿐이라고 말하려 시도했습니다. 듣고 싶지 않아 하더군요. 그놈이 미소짓는 듯한 느낌을 받았다고나 할까요? 그리고 그때 그놈의 입이 열렸습니다. 그 광경을 설명하기란 쉽지 않네요. 마치 무지개 안쪽이 열리고, 그 안에는 한 번도 본 적 없는 색깔이 있는 거라고나 할까요. 그때 육체가 있었다면 똥을 지렸을 겁니다. 그때 저는 성찬식의 성체였고, 턱 안으로 떨어지고 있었습니다. 동시에 와인이기도 했죠. 그놈이 절 취하고 먹어치웠습니다.\n\n전 그 안으로 떨어졌고, 그곳은 끝이 없었습니다. 엄청난, 어, 고통으로 채워져 있고? 하지만 이해할 수 있는 범주의 것이 아닙니다. 영혼의 고통이죠. 그놈은 재촉하면서, 새로운 게 있나 저를 탐색하고 있었죠. 그다지 많은 걸 잡아낸 것 같지는 않아 보입니다. 마치 감도가 안 좋은 TV를 보는 것 같은 거죠. 절 읽으면서 굉장히 기뻐하더군요. 그놈의 더듬이가 제 첫 여자친구를 둘러싸고 있는 게 느껴졌습니다. 그놈의 이빨이 제 열 번째 생일을 파고드는 게 느껴졌죠. 그놈은 제가 가 본 모든 미사에 대한 기억을 핥고 있었고요. 전 미사를 꽤나 많이 갔거든요. 신학 전공이에요, 아시겠지만. 아마 그것 때문에 제가 선발된 거겠지만. \n\n그놈이 왜 혼자인지는 모르겠습니다. 클라크 사제의 보고서에 따르면 이 생물은 수많은 것들 중에 하나뿐일지도 모른다고 합니다. 하지만 다른 건 아무것도 없었습니다. 다른 뭔가가 있기에는 그놈이 너무 컸어요. 그놈이 모든 공간과 시간이었습니다. \n\n제가 한 일이라고는 그놈을 먹인 것밖에 없는 것 같습니다. 저에게서 더 많은 탄약을 챙겨간 거죠. 저도 모르겠습니다. 제가 말할 수 있는 건 더 이상 아무도 거기 보내서는 안 된다는 겁니다. 그런 것과는 논쟁이라는 걸 할 수 없습니다. 그리고 우리는 충분히 알고 있습니다. 돌아가지 말라는 것. 이것이 이미 알고 있는 것보다 더 알게 되서는 안 됩니다. 이미 너무 많은 전력이 있잖아요.\n\n제가 가장 두려워하는 거요? 그놈이 만약 신이 아니라도, 될 것 같다는 겁니다. 자신만만해 있어요. 그리고, 뭐, 그게 답니다. 전 봤습니다. 거기 있는 건 그놈뿐이었어요.\n[[/tab]]\n[[tab 담나티오 아드 베스티아스 규약에 대한 다수결 결정]]\n윤리위원회에서 공을 들이면서, 나는 항상 로마 가톨릭 교회의 교리 문답이 내게 불어넣어준 도덕에 맞게 살아가려 애썼다. 그리고 재단 안이든 밖이든, 로마 가톨릭 교인으로 살아가는 것은 매우 어려운 일이다. 이는 교리가 까다롭기 때문이 아니다. 엄격하기 때문도 아니다. 부당할 정도의 피해를 일으킨 무언가를 믿으려 애써야 하기 때문이다. 그것이 신경을 건드린다.\n\n담나티오 아드 베스티아스 규약은, 보다 새롭게 시작할 수 있게 해 줄 것이다. 유대교는 그대로 남을 것이다. 이슬람교는 예언자 한 명을 잃을 뿐이니, 그리 엄청난 과오는 없다. 그러나 그리스도교는, 그것이 해온 모든 것과, 그것이 일으킨 모든 것과 함께 사라질 것이다. 이를 즐기는 것은 아니다. 다른 방법이 있으면 좋겠지만, 3004 사건들은 점점 자주 일어나고 있다. 커다란 벌레가 표토를 뚫고 머리를 쳐들고 있고, 우리는 뿌리부터 잘라내 버려야 한다.\n\n무슨 일이 일어날지 확실히 말하는 것은 불가능하다. 우리가 완전히 실패할지, 아니면 간단히 삭제될지는 모른다. 우리는 무언가가 그 공백을 메울지, 아니면 거대한 구멍을 가진 세계가 될지도 모른다. 그렇게 되더라도, 아무것도 하지 않았을 때 이루어질 세계보다는 나으리라.\n\n매미 신이 오고 있고, 그놈은 생명과 죽음 간의 차이에 대해 모른다. 은유와 직유로는 그놈이 있는 곳을 제대로 설명할 수가 없다. 내 안의 일부분은 옹졸하게도, 우리가 그놈에게 하는 짓을 즐기고 있다. 이것이 나의 주님을 먹어치웠을 가능성이 없는 것은 아니다. 물론 주 하느님이 먹이가 될 수 있다면, 그분은 더 이상 내 주도 신도 아닐 것이다. 그러나 하지만, 내 안의 인간성은 그분을 죽인 것의 피를 보고 싶어 갈망한다. 우리는 그놈을 굶겨 죽이리라.\n\n예비 시험들의 결과가 나왔다. 담나티오 아드 베스티아스 규약은 최대한 빨리 실행에 옮겨질 것이다.\n\n이 신의 포식자를 굶겨 죽이기 위해, 우리는 우리 자신들의 신을 사자들에게 던져서, 갈기갈기 찢고 찢기게 할 것이다. 저주받고 저주하도록. 인류에게 영원한 자물쇠를 채우고, 저 매미가 먹을 수 있는 신념과 비슷한 것들은 죄다 없애버리도록.\n\n시적인 표현을 덜 쓰자면, 적합한 후보자와 연락이 되었다. 로마 가톨릭 현실 조정자. 윤리위원회에서는 자발적인 선택 없이는, 자신에게 무슨 일이 일어날지 모르는 상황에서 누군가를 이런 상황에 집어넣어도 된다는 허가를 내주지 않을 것이다. 그리고 그는 책임을 기꺼이 떠맡았다.\n\n그들은 사자들이 아름답다고 말한다. 12개의 기계들이고, 각각 기술적 종말신학의 정점에 있다. 그리고 그것들은 정말로 굶주린 채 엎드려 있는 것만 같다. 검은 탄소와, 다채로운 무색의 빛으로 번뜩이는 빛나는 강철. 그리고 그는 그것들 사이로 들어갈 것이다. 그것들이 그의 뇌와, 그의 마음을 열어버리리라. 모든 그리스도교는, 그가 알고 있는 것이든 모르는 것이든, 모두 다 완전히 지워질 것이다.\n\n주 하느님께서는 그분의 독생자인 예수 그리스도를 보내셨고, 십자가에서 고통받고 돌아가시도록 하셨다. 그리고 우리 재단은, 우리의 아들 하나를 사자들에게 영원토록 던져 그리스도께서 목숨을 바친 모든 이유를 없앨 것이다. 희생을 지우기 위한 영원한 고통. 공정한 대가는 아니지만, 그런 것이 어디 있겠는가.\n\n교황 성하께서는, 당신들도 잘 알고 있겠지만, 최근 성인에 오를 수 있는 방법을 하나 더 허락하셨다. 이는 물론, 다른 이들을 살리기 위해 죽는 것이다. 순교는 단지 믿음을 위해 죽는 것을 의미하기에, 이는 순교가 아니다. 오히려 이는 인류 모두를 위해, 지금까지 있어왔고 앞으로도 있을 모든 것을 영원히 죽는 것이다. 그리스도교의 마지막이자 가장 위대한 성인이고, 그는 기억되지 못하리라.\n\n영원한 사자들이 그를 먹기 전에, 기억하라, 할 수 있는 한, 저주받은 자 성 유다의 영원한 삶을, 어둠에 맞서는 보루를. 부디, 이 다음 세계는 더 낫기를.\n\n신께서 나를 용서하시길. 만약 이것이 죄악이라면, 나 역시 마지막 성인과 함께 불타겠노라.\n\n- 브리짓 캘러핸,,Bridget Callaghan,,, 신의 아이\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "3000",
    "en",
    "k급-시나리오",
    "scp",
    "강박",
    "곤충",
    "사촌-조니",
    "생물학",
    "의식",
    "종",
    "종교",
    "케테르",
    "현상"
  ],
  "author": "Kaestine",
  "created_at": "2018-11-21T01:24:44+00:00",
  "updated_at": "2024-11-01T14:16:41+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "scp-3004"
}