{
  "title": "SCP-656",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-656\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 全てのSCP-656は低湿度保存エリアに保管されます。実験要請は全てDr. ████████によって行われなければなりません。\n\n**説明:** SCP-656は“████ ██████家庭用”と書かれたボードゲームの箱として現れます。████ ██████はクイズ番組のタイトルであると思われます。そのような番組の存在は分かっていませんが、司会の█████ ███████は実在し、多くのクイズ番組に出演しています。エージェント█████が非番の時、███ ██ ███中古品特価販売店でSCP-656を購入しました。\n\nSCP-656の中にはラベルに黒のマーカーで“████ ██████家庭用”と書かれた録画可能なVHSテープ（SCP-656-1）が入っています。他には何も入っていません。\n\nSCP-656-1をテレビと接続されたビデオデッキに入れると、80年代中頃の物と思われる、録画された████ ██████が流れます。どれほどの時間が経過しているのかは不明ですが、テーマ音楽の途中から映像は始まります。番組は3人の解答者が賞金のために雑学問題を答える、一般的なクイズ番組の型をなぞります。解答者は全員生存していると確認されていますが、この番組に参加した事を示唆する記録を持っている者はいませんでした。\n\n全ての視聴者が沈黙している場合、映像は同じように展開し、三番目の解答者█████ █████████が総額██,███ドルの賞金を獲得します。しかし、視聴者が解答者よりも早く問題の答えを口に出した場合、解答者は視聴者と同じ解答をします。\n\nSCP-656-1はそれが視聴者たちの話し合いであるか解答しようという試みであるかを区別することができます。録音した解答を流しても解答者の答えは変化しないようです。解答者は答えの内容や出所を知りえたか否かに関わらず、まるで当然の思い付きであるかのように答えます。解答者、司会者、観客ともに与えられた答えが低俗、冒涜的、人種差別的であっても目に見える反応を示しません。\n\n問題はランダムに選ばれているようで、毎回異なります。問題はどんな時代のどんなテーマからでも選ばれ、そこには明確に番組が録画された後の情報も含まれます。唯一明白な出題制限は、テープを見ている人間の少なくとも一人が知っている事です。問題は時に極めて私的な内容になり、過去に不倫、私生児、薬物中毒、［削除済み］等を暴露しました。視聴者が知っている事であれば何でも出題されるようです。\n\nSCP-656のコピーはこの特性を示しません。SCP-656のコピーは視聴者が誰もしゃべらなかった場合の映像を再生します。SCP-656の再生が始まると一時停止、巻き戻し、早送りは出来なくなります。\n\n番組の間に3回CMが流れます。その内容は一般的な製品の通常のコマーシャルです。CMが明けるとカメラがパンしながら観客を映します。精密な調査により、観客全てが現在見ている人間も含む、テープを見た人間で構成されていることがわかりました。観客には財団職員が知るテープを見た人間に加え、6人の未知の人物が存在します。録画の最後、司会者が3人の解答者から勝者を発表したのち、\"優勝オーディエンス\"を発表します。発表された観客が前に出てくるとSCP-656を送られます。この\"優勝オーディエンス\"は最も正答率の高い、現在の視聴者と一致します。テープはこの場面のすぐ後、賞品贈呈に関する免責事項が流れている所で終わります。免責事項に特筆すべきものはありません。録画時間は合計20分3秒で、免責事項で終わった後の5時間40分が空白です。このテープの空白部分には異常は見られませんでした。\n\n**補遺:** --状態が変化した時の--全ての\"優勝者\"が監視されています。完全な\"優勝者\"リストは文書656-█を参照してください。現在、問題の解答数と同じ日数が経過した後、クイズの勝者全てにSCP-656のコピーが郵送される事が分かっています。全てのコピーはサイト-██（scp-656の実験が行われる唯一の財団施設）を返送先と表示した財団職員によって受け取られています。勝者が受け取るコピーは完全に機能します。現在財団は██本のSCP-656のコピーを所有しています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "テレパシー",
    "自己複製",
    "録音録画"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T08:09:44+00:00",
  "updated_at": "2021-08-29T16:45:09+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-656"
}