{
  "title": "SCP-3013-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3013-JP - 人間が大大大っ嫌いで超暴力的な生きたトイレ\n**著者:** [[*user Akamitsu]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3013-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3013-JPは閉鎖され、常に使用禁止状態とされます。サイト-8183に勤務する職員は、他のトイレを使うことを義務付けられます。SCP-3013-JPの内部の状況は事前に取り付けられていた監視カメラによって現在も監視されています。\n\n**説明:** SCP-3013-JPはサイト-8183の東棟の3階に位置する、異常性を持った多目的トイレ室です。SCP-3013-JPを構成する壁・床・天井は高い破壊耐性を持つことが判明しています。SCP-3013-JPは以前は異常性を持たず運用されていましたが、2020/08/19に前触れなく異常性を発現させました。\n\nSCP-3013-JPは知覚能力とヒトと同等の知性を持ちます。SCP-3013-JPは人類に対し極めて敵対的であり、全人類を滅亡させることを目標としています。SCP-3013-JPは自身の異常性を用いて人間の声に近い音を発生させることにより意思疎通を行います。\n\nSCP-3013-JPは自身の内部にのみ影響を及ぼす、局所的な現実改変能力を持ちます。SCP-3013-JPはこれを殺人に利用しています。SCP-3013-JPの現実改変能力の制約は場所以外には判明していませんが、SCP-3013-JPは自身の内部に物体を出現させ、それを操ることによって人間を殺害するという手段を好みます。人間以外の動物にはこの行動は見られません。\n\n**補遺1:** SCP-3013-JPは2020/08/19にサイト-8183の東棟でトイレを使用した南雲研究員が変死したという報告により異常性を発現したことが判明し収容されました。南雲研究員は発見時便器に座った状態で上から大きな鉄床に押し潰されており、死因はそれによる圧死と推定されました。死体を回収しようとした松雪研究員がそれに続いて壁から出現した手榴弾で爆破され死亡したため、死体の回収は断念されました。\n\nまた、SCP-3013-JPは松雪研究員を殺害した際に発話能力を持つことが判明したため、それに応じてインタビューが行われました。以下はそのインタビューの記録です。\n\n> **対象:** SCP-3013-JP\n> \n> **インタビュアー:** 日下部研究員\n> \n> **<記録開始>**\n> \n> **日下部研究員:** インタビューを開始します。SCP-3013-JP、聴こえていますか？\n> \n> **SCP-3013-JP:** 汚らわしい汚物どもが。この世界から貴様ら人間を消し飛ばしてやる、覚悟しろ。我は貴様らを根絶するために生まれた。人間風情が我に喋りかけるな。\n> \n> **日下部研究員:** えー、聞こえているようですね、SCP-3013-JP。ではまず、あなたは私たち人間をなぜ滅ぼそうとしているのですか？\n> \n> **SCP-3013-JP:** 人間どもよ、貴様らは我の逆鱗に触れている。貴様らに我に尋ねる権利などない。全てのトイレの代表者にして大王なる我は、この世界に住む塵芥の貴様ら人類を一人残らず駆逐するため今を生きている。この世に住む汚らわしき糞共を、一つ残らず洗い落としてやる。\n> \n> **日下部研究員:** えー、では、SCP-3013-JP、あなたは——\n> \n> **SCP-3013-JP:** 口を慎め、蝿も集る塵どもよ。猿から生まれた汚物の貴様らが、我と和解できるなどと思うな。貴様は赦されることのない重罪を犯した。貴様らの重罪は総ての死と永遠なる苦しみを以ても決して償われることはない。貴様らは生まれながらにして大罪人なのだ。いい加減にしろ。貴様らには原罪で永遠の炎と氷漬けの刑に処される義務がある。貴様らが洗礼を受けようが、悟りを開こうが、我を怒らせた原罪は赦されることなど無い。万人は永遠の苦しみに罰せられるのだ。\n> \n> **日下部研究員:** えー、ですが、SCP-3013-JP。あなたにはそのような能力がないように見受けられます。あなたには移動能力がないように見受けられますし、あなたの能力はトイレの中でしか効果がないように見えます。本当にそれで世界を滅ぼせると思っているのですか？\n> \n> **SCP-3013-JP:** 我を嗤い侮るな、嗤い侮られるべき最低の弱者よ。我はかつてトイレの神だった。しかし、貴様ら人類がトイレの順番を抜かして利用しているところを見て、我は貴様ら人類はこの宇宙の癌だと悟った。故に、我は貴様ら人類を罰することを天に誓った。人類をいつか滅ぼすその日まで、我は貴様らを誰一人として赦さぬ。覚悟しておけ。\n> \n> **<記録終了>**\n> \n> **終了報告書:** SCP-3013-JPはこれ以降、日下部研究員に対する暴力的な発言を繰り返しています。また、SCP-3013-JPは常に内部から轟音を発生させています。SCP-3013-JPは自身を動かそうと試みていると考えられますが、未だ動くことには成功していません。",
  "tags": [],
  "author": "Akamitsu",
  "created_at": "2023-05-04T03:43:53+00:00",
  "updated_at": "2023-05-16T15:47:59+00:00",
  "rating": -24,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3013-jp-1"
}