{
  "title": "SCP-1703",
  "content": "[!--初訳者注: 後述するように記事内で\"radiation\"を「電磁波」と訳したため、\"Radioactive\"を素直に「放射性」と訳すことができず、結果的に「軽光灯」というタイトルにいたしました（軽くする効果と蛍光灯をかけたつもりです）。もし適切な題を思いついた方がいらしたら修正していただいて結構です--]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1703\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1703は寸法が35cm × 35cm × 35cm、壁厚が8mm以上のファイバーガラス製立方体容器に収容することが許可されています。容器の外側には黒色の厚い業務用発泡材料層を当てがい、内側は不透明なペンキで黒く塗ってください。容器は金属の蝶番で開閉が可能です。容器は簡易暗証番号錠で施錠し、他のSafeクラスSCPとともに厳重な保管庫内で保管することが許可されています。SCP-1703に対するX線分析は、オブジェクトを箱の内部に留め、かつ箱を開けないという条件を満たしていれば常時行って構いません。SCP-1703を容器から取り出す手順が含まれる実験にはサイト管理者の認可が必要です。\n\n**説明:** SCP-1703は外見上、点灯した60W白熱電球に酷似しています。SCP-1703は事件1703-1の後、██████・コールドスプリング・フィットネスセンターの残骸から回収されました。事件1703-1当時不在であったクラブ従業員の報告によれば、オブジェクトは既にスタッフの間でおそらく消灯不能であるとして注目されていたものの異常特性ではなく配線不良が原因であるとみなされていたようです。オブジェクトは往来の多い場所に設置されていたため、焼き切れるまで放置することになっていました。\n\nいかなる形のフィラメントも見られないため、その外見に反してSCP-1703は全く電球ではありません。電源に接続しても機能への影響は観察されません。光源はクルミに似た形の中心核です。中心核からは全スペクトルに及ぶ少量の電磁波が放出され、特に可視光領域が最も強いことが判明しています。SCP-1703の重量は、そのサイズの通常の電球の重さからフィラメントの分を引いた重量と同等です。破壊試験をせずに中心核の特徴や組成を決定するのは困難であるため、現時点ではこれ以外の情報はほとんど得られていません。//サイト管理者による注記: 球内から中心核を取り出す試みは現在禁止されています。//\n[!--初訳者注: 英語の\"radiation\"は非電離放射線と電離放射線の両方を含むことが多いですが、日本語で「放射線」といった場合は電離放射線のみを意味することがほとんどであるため、この\"radiation\"は「放射線」と訳しませんでした。今回は\"whole electromagnetic spectrum\"の箇所より、\"radiation\"が電磁波であることは明確であるため「電磁波」と翻訳いたしました。--]\n\nSCP-1703の異常効果は、その可視光を3分17秒以上直接照射された不透明な固体物質の大多数に対し発揮されます。可視光を透過する物質はこの効果に耐性があるようです。影響を受けた物体は2週間以内に重量が最大20%減少します。その一方で実際には質量が減少することはありません。約6ヶ月に一度、SCP-1703の発光は瞬間的に強まり、閃光となります。事前にSCP-1703の影響を受けていた物体がこの閃光を浴びると、はたらいている重力の向きが反転するようです。具体的には物体は「上向きに」落下し、同じ質量を持つ通常の物体が自由落下したときの終端速度に等しくなるまで加速します。あらゆる重力場に反発する性質により、最終的には大気圏および太陽系を脱出することになります。\n\nSCP-1703は自身の特性に対し完全な耐性を有しています。\n\n[[collapsible show=\"+ 事件記録1703-1 現場調査\" hide=\"- 報告を閉じる\"]]\n\n//オブジェクト回収から███分後、エージェント・フィッシャーにより編集//\n\nコールドスプリング・フィットネスセンターは██████、███████の3km東に位置しています。また幹線道路から約500m離れており、周囲を木々に囲まれています。このような人目を避ける立地のみならず不自然なほどの急成長を遂げたとの噂も手伝い、近年急激に評判が高まりました。記録を調査した結果、先月でアクティブな会員数が45%増大したことが判明しています。\n\n初期検査では微量のガンマ線が検出され、土壌がその発生源であるとみられています。検査の結果、周辺地域に比べて粉塵が異様に少ないことが示されています。\n\nクラブ周辺の道端の多くが、大量の木々が根ごと引き抜かれたことによりかき乱されています。引き抜かれた木は様々に損壊した状態で、公園中に倒れているかあるいは20~30センチメートル程度宙に浮いています。（事件現場から風で吹き飛ばされた████個の浮遊物は既に回収し、SCP-1703-0001から████に分類済み。清掃作業が進行中です。）駐車場内の道路は長方形型に引き剥がされていました。クラブ外部の破壊範囲は窓の位置、およびSCP-1703が当初電灯設備として設置されていた地点から窓を通して光が投影される場所と一致します。破壊半径はオブジェクトを中心に約██ mですが、電磁波はこれより遠くから視認、干渉が可能です。またSCP-1703による影響の最高到達地点群を線で結ぶと事件現場を囲う円となります。\n[!--初訳者注: 下記の部分は大きく意訳しました。\n\"A circle can be drawn around the incident location, connecting the farthest points of SCP-1703's effect\"\n直訳：「SCP-1703の影響を受けた最も遠い地点群を繋ぐと事件現場の周りに円が描かれます」--]\n\nクラブの天井の大部分は行方不明です。影響を受けなかった鉄骨部に金属疲労の兆候が見られたことから、天井が急激に上向きに窪み、「裂け落ちた」と考えられています。壁は部分的に損壊を受けたものの、事前に障害物によりSCP-1703の「視野」から隠れた位置にあった部分は無傷のまま残っています。興味深いことに、周囲の建築物の重力が反転したことによる外力を受けた窓が一部粉砕されていた一方で、窓自体は全て残っておりSCP-1703の影響を受けていませんでした。\n\nクラブの大半のトレーニング機器も行方不明です。機器の少数は露出した鉄骨や支持構造物に「吊り下がって」おり、上空に「落ちる」のを妨げられています。この場所は一帯で最も強い残留ガンマ線源であると確認されています。\n\n職員食堂は建物内では最も損傷の少ない部屋であり、サラダのテーブルが用意されていたようです。食器類や食物、テーブルは天井に張り付いています。グラスや飲料類は破壊され、床中に飛散しています。天井にある全ての物品からは微量のガンマ線が放出されています。\n\n玄関扉（ガラス製）は、建造物崩壊の際に変形を受けたために開くことができなくなったようです。扉には約30cm × 50cmの穴が空いています。ガラスの破片が外側に散乱していたことから、内側から突き破られた結果であると考えられています。穴から布地、生体組織、血液が上向きに引きずられる跡が残っており、既に一部が損壊した建物から何者かが脱出を図っていたとみられています。\n\n生存者は1名も発見されていません。██名の人間が地球成層圏上部にて徐々に加速しながら惑星を離れている様子が観察されています。参加していたクラブの会員、職員の86%がこれに該当します。事件現場から生死を問わず回収された生物は玄関扉の外に繋がれた1匹の犬のみであり、クラブ常連客の飼い犬であることが確認されています。この犬はリードで地面に結び付けられており窒息死していました。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "可視光",
    "放射能",
    "重力"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-04-25T12:11:24+00:00",
  "updated_at": "2024-06-14T15:40:56+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1703"
}