{
  "title": "SCP-7312 fragment 3",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[module CSS]]\n:root {\n    --header-title: \"RCT-Δt\";\n    --header-subtitle: \"Secure the Past. Contain the Present. Protect the Future.\";\n--logo-image: url(\"http://scp-wiki.wdfiles.com/local--files/welcome-to-delta-t/Delta-t-transparent.png\");`\n[[/module]]\n\n[[div class=\"blockquote\"]]\n@@@@\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 90%]]###ff0000|Y001:19678:45A3\nNo Time Measured##[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 90%]]###8fd3fe|Tempercarp,\nRCT-Δt##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\nEveryone here has access to these documents, so I will not dwell on SCP-7312 nonsensically. All the definitions made in the different TLs are clear and plainly describe the situation.\n\nMy concern is something else. Certain details of the ritual, which was the cause behind SCP-7312, weren’t considered in any form. This may be due to the smaller picture of the situation at the level of a single TL. Either the people on the registered TL-7312 had other things on their minds, or they didn't have time to look at it. Or maybe it's just me finding some correlations that are not causally related in the way I perceive it.\n\nSo a word of introduction. Of all the Timelines familiar with information regarding the occurrence of SCP-7312, only 13 have found traces and conditions that confirm the complete possibility of an anomaly. Two of these timelines met the end of the world,[[footnote]]7312-03 and -08.[[/footnote]] one survived but the Broken Masquerade occurred under unfavourable conditions,[[footnote]]7312-01.[[/footnote]] three survived and managed to prevent any serious repercussions[[footnote]]7312-00, -09 and -12.[[/footnote]] and seven successfully contained SCP-7312.[[footnote]]7312-02, -04, -05, -06, -07, -10, -11 and -13.[[/footnote]] In these 7 TLs, copies of the prayer that were to cause the phenomenon was obtained. However, no one was able to say how they worked, except for the use of //something// unknown and, it seems, undiscoverable.\n\nWhat seems puzzling, and at the same time unattainable without access to alternative realities, are the results of comparing copies of the same version of the ritual, but coming from different worlds. It turns out that although the dating and the general formula indicate that it is the same version, the detailed content differs between the copies from different worlds.\n\nIt doesn't always happen. In some realities not directly belonging to the TL-7312 cluster, these versions of the rituals were also discovered and were identical to one of the seven TL-7312 that prevented SCP-7312 from happening.\n\nOn the other hand in several universes, blank paper and parchment sheets were discovered to have this dimension in their time-space-narrative structure. While there weren't any other traces of SCP-7312 influence.\n\nThis suggests that all completely identical versions of the rituals are erased from all realities when a copy is used in one of the worlds.\n\nFurther, we have the fact that each time the ritual was performed, certain objects were damaged and beings died. These objects and creatures mostly overlap in some way in the TLs where SCP-7312 occurred. The degree of this coverage is so great that either the ritual used in those realities entities that were identical, or in some way very similar to each other.\n\nThe exception is SCP-3812, which not only not died, but also appears to have only been ritualized in TL-7312-00. In all other TL-7312s, several or so entities with strong narrative manipulation abilities were used instead.\n\nThe last thing noticeable about all of this is that when you look at the structure of the rituals and analyze them carefully, you will notice that none of the versions contains any traces suggesting that the intention of the performers was giving it the causative power.\n\nQuite the opposite. It seems to not use, directly, any unknown aspect of reality to bend it. This ritual is just a form of communication.\n\nThe question is with whom or what can you make contact thanks to it?\n\nWe know almost for sure that this //thing// doesn’t exist at any known level of reality. Additionally, it does not act entirely independently on reality.\n\nAt least, that is what this line of thought would imply.\n\nIt seems to be making a //kind of// touch, a very painful touch, to a Narrative. Which caused it to tear deeper. A very violently creating cavity in the plane of the alpha and beta dimensions.\n\nAnd then somehow it influences the Narrative surrounding some things within it. Using them to manipulate the reality of the entire Infosphere, fulfilling the wishes of the people performing the ritual (in a tricky way), then \"taking\" the ritual from the entire Infosphere.\n\nIf this hypothesis is to some extent true, it explains the disappearance of identical copies of the ritual throughout the universe and the death of the witnesses of the ritual.\n\nIt could be proven by verifying the existence of enormous traces in the Narrative, being very broad, local gamma dimensions scattered throughout the Known Multiverse.\n\nSo, I suggest trying to use some of our resources to check it and validate or contradict the said hypothesis. I will submit a proper request in a few days. Those are just my thoughts put for discussion.\n@@@@\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Errorban",
  "created_at": "2022-08-31T02:52:31+00:00",
  "updated_at": "2022-08-31T03:36:09+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7312-3"
}