{
  "title": "SCP-3396",
  "content": "[[include info:start]]\n+* **SCP-3396:** The Empyrean Parasite\n**원작:** http://www.scp-wiki.net/scp-3396\n**저자:** [[*user CadaverCommander]]\n**역자:** [[*user Salamander724]]\n**이미지:** https://pxhere.com/es/photo/1077809\n-----\n**[http://ko.scp-wiki.net/cadavercommander 이 작가의 더 많은 작품]**\n[[include info:end]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 3396\n|clearance= 5\n|container-class= 난해\n|container-class-en= esoteric\n|secondary-class= 티아마트\n|secondary-class-en= TIAMAT\n|secondary-icon= http://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/tiamat-icon.svg\n|disruption-class= 아미타\n|disruption-class-en= Amida\n|risk-class= 치명\n|risk-class-en= critical\n]]\n@@@@\n@@@@\n\n[[include component:image-block\nname=http://scp-wiki.wdfiles.com/local--resized-images/scp-3396/valley.jpeg/medium.jpg|\ncaption=제3396배제지대 경계 근처의 죽음의 계곡 전경. _\nSCP-3396 유체가 주변에 넘쳐흘러 발생한 변색에 주목.|\nwidth=400px\n]]\n\n**전략 행동 규약,,(Strategic Conduct Proto­cols),,**: SCP-3396의 물리적·형이상학적 전달 속도가 너무 빠르기 때문에, 현재로서 완전한 격리는 불가능하다.\n\nSCP-3396의 중앙 넥서스가 위치한 제3396배제지대를 두고 현재 여러 조직들(세계 오컬트 연합, 국제연합, 미합중국 특이사건반 등)이 경쟁하고 있다. 그래서 만일 발생할 수 있는 전지구적 전쟁과 장막 개막 시나리오를 막기 위하여 상호합의에 따른 중립비무장지대가 선언되었다.\n\nSCP-3396이 대중에 노출되고 지구상 거주자를 더 오염시키는 것을 막기 위해 모든 SCP-3396-01 독립체를 체포하는 것이 다른 모든 것을 능가하는 최우선 사항으로 여겨진다. 포획된 각 개체는 4급 유해생명체 격리감방에 보관하며, 각 감방들은 아틀라스형 항(抗)기적 룬 배열로 강화되어야 한다.\n\n지구상 인구의 15%가 감염될 경우, 문서 3396-알라바스터를 참조하라. 해당 문서는 인력 철수, 지역별 검역시설 위치, 그리고 재단의 목표 변화에 관해 상세하게 설명하고 있다.\n\n**설명**: SCP-3396은 제4범주 외부차원 독립체로, 물리적·형이상학적으로 돌연변이한 공생체의 게슈탈트로서 존재한다. 현재 지구상 인구의 대략 6%에게 서식하며 영향을 미치고 있다.\n\nSCP-3396의 중심 넥서스는 모하비 사막 죽음의 계곡에서 남동쪽으로 약 75 킬로미터 떨어진 곳에 위치한다. 그것이 시각적으로 나타나는 바는 수목과 곤충의 특징이 뒤섞인 거대한 촉수투성이 생물체와 같으며, 키는 27 미터, 가장 큰 가지들 사이의 거리는 23 미터이다. 이 일차적 메타형상의 색깔은 각도에 따라 변하는 청록색 훈색을 띠며, 그마저도 계속 변해서 같은 순간에 서로 다른 관찰자들은 서로 다른 색을 보게 된다. 이 중심 넥서스는 줄기와 가지에 튼 구멍에서 빛나는 청록색 유체를 내보내며, 이 유체는 SCP-3396의 둥치에 얕게 고여 있다. 총체로서 SCP-3396은 선택적으로 유형(有形)이며, 물리적 물체나 전자기 복사와 일반적으로 상호작용할 수 없다. 때문에 재래적인 비기적학적 시험과 실험은 불가능하다.\n\n생명체가 SCP-3396 또는 그 분비액에 물리적으로 노출될 경우, 그 물성과 형이상성에 심각한 변화가 일어난다. 이 효과는 예측불가능하고 매우 다앙하지만 모든 경우에서 몇 가지 공통점이 있다.\n\nSCP-3396의 효과를 받은 생명체(이하 SCP-3396-01)는 기능을 알 수 없는 장기와 조직이 새로 생겨나며 이것들이 빠르게 전이되어 온 몸의 공동을 채운다. 이 조직들은 빛이 나며 그 색은 청록색이고, 일반적인 물질과 달리 물리적 물질이나 에너지와 상호작용하지 않는다. 즉 그 조성이 기적학적이거나 중입자가 아님을 시사한다. SCP-3396 성장은 무작위적인 것처럼 보이지만 언제나 내부적으로 나타난다. SCP-3396으로 인해 생겨난 장기, 종양, 낭포, 조직괴는 외과기구 또는 의료행위와 물리적으로 상호작용할 수 없기 때문에 숙주의 몸에서 외과적으로 적출하는 것이 불가능함이 밝혀져 있다.\n\n인간이 SCP-3396에 의해 돌연변이할 경우 다른 생명체들이 그러하듯 생리학적 특징에 유의미한 변화가 나타나지만, 정신적으로 어떤 변화를 겪는 경우는 드물다. 기존의 인격과 기억을 보존하는 것은 명백해 보이고, 몇몇 경우에는 지적 능력이 증폭되는 것 같다. 이 점이 SCP-3396 감염으로 인한 변칙적 능력과 결합될 수 있기에 인간에서 변이한 SCP-3396-01은 극도로 위험한 것으로 여겨진다.\n\n**부록 3396-01** - SCP-3396 노출 및 감염의 효과 예시\n\n||~ 피험체 ||~ 노출 방법 ||~ 결과 ||\n|| 턱수염도마뱀(//Pogona barbata//) 한마리 || 정수리에 SCP-3396 유체 한 방울을 떨어뜨림 || 3시간 뒤 피험체는 그 크기와 질량이 엄청나게 증가해서 신장 25 미터, 체중 약 5000 킬로그램이 되었다. 사지가 넓어지고 몸껍질에 얼룩과 구멍이 많이 생기는 등 구조적 변화가 일어났다. 또한 커다란 콧구멍 여러 개에서 지속적으로 포자와 다양한 독성 기체의 혼합물을 방출했다. 피험체는 거의 무기력할 정도로 유순했으며, 신체검사에 반응하지 않았다. 피부 표본을 분석한 결과 유전자가 여러 종의 진균류와 극도로 유사했으나 동일하지는 않았다. 해당 진균류들은 죽음의천사버섯(//Amanita bisporigera//), 알광대버섯(//Amanita phalloides//), 맥각균(//Claviceps purpurea//) 등이었다. ||\n|| 개(//Canis lupus familiaris//) 한마리. 품종은 골든 리트리버, 수컷 || SCP-3396 유체 4 입방센티미터 주사 || 약 2시간에 걸쳐 피험체는 전신의 털이 없어지고 대신 불규칙한 뿔 같은 구조들로 몸이 뒤덮였다. 생체해부 결과 SCP-3396 장기들과 조직들이 피험체의 몸 곳곳에서 발견되었다. 산 채로 해부를 당하고도 피험체는 죽지 않았는데, 해부 과정에서 가해진 모든 조직파괴가 빠르게 재생되었기 때문이다. 피험체의 행동은 변함이 없었다. ||\n|| 인간 여성, 28세 || 하완부 피부에 SCP-3396 유체를 바름 || 피험체의 피부가 빠르게 유체를 흡수했다. 즉각적인 신체 변화는 없었다. 기분이나 감각에 변화가 없냐고 물어보자 피험체는 “나는 화력이 무엇인지 이해했다”고 대답했다. 그 순간 피험체의 양 손에서 엄청난 수의 기관포들이 솟아나왔고, 그녀는 그것을 재단 인원들에게 난사한 뒤 격리 상태에서 이탈했다. 재단 보안대의 응사에 맞은 피험체의 몸이 산산조각나더니 거대한 폭발들이 일어났다. 하지만 피험체의 몸 조각들은 아무 피해도 입지 않고 시험시설이 파괴되어 시설의 다른 피험체들이 탈출했다. 해당 피험체의 몸은 피해를 받을 때마다 조각났다가, 폭발했다가, 재생하기를 반복했다. 그 신체 중심 주위를 떠다니는 조각들은 계속 변이하여 더욱 고화력의 투사무기로 바뀌었다. 사상자 37명 발생. 이후 실험실이 강화되었다. ||\n|| 인간 남성, 42세 || SCP-3396 유체에서 발생한 연기를 들이마시라고 지시. || 이후 3시간 동안 즉각적인 효과는 나타나지 않았다. 그러다 실험실 안에 피험체와 완전히 똑같은 복사판 네 개체가 나타났다. 그리고 다섯 개체가 동시에 “너희 같은 바보들이나 마술의 축복을 저주로 알지”라고 말했다. 다섯 개체는 손에 손을 잡더니 하나의 거대한 비인간 생명체로 융합되었다. 그 꼴은 중심에 미분화된 살덩어리가 있고 크기가 서로 다른 팔 열 개가 달렸으며 잘라낸 손처럼 생긴 것 수십 개가 주위를 떠나녔는데 손바닥마다 눈이 한 개씩 붙었다. 실험실 안에 거대한 부피의 물이 생겨난 뒤 폭발적으로 소용돌이치기 시작하여 시야를 가리고 이후 피험체는 사라졌다. 실험실 바닥에 고인 액체를 이후 분석한 결과 변칙적인 점이 없는 바닷물로 밝혀졌다. 이 피험체의 현재 소재지는 알려져 있지 않다. ||\n\nSCP-3396으로 인해 유발되는 변화들 사이에는 어떠한 패턴도 관찰되지 않았다. 이러한 변화들은 대개 변칙적 성질과   상당히 파괴적인 능력을 부여한다. 이런 이유로 격리실을 지속적으로 보강했음에도 불구하고 SCP-3396-01의 탈출은 반복적으로, 셀 수 없이 많이 발생했다.\n\nSCP-3396의 물리적 검사가 불가능함이 밝혀졌으나, 기적학적 스캐닝 결과 한 가지 명확한 결과를 얻을 수 있었다. 재단의 프로토타입 기적학 스캐너들은 보통 해야 하는 것처럼 개념에너지와 기적잠재력을 읽어내지 않고 모든 데이터를 변환시켜 “번창(THRIVE)”이라는 단어만 매번 스캔할 때마다 무작위적인 언어로 뱉어냈다. 이 결과의 중요성이 무엇인지는 아직 알 수 없다.\n\nSCP-3396과 의사소통할 수 있는 방법은 고안되지 못했고, 이것으로 인한 효과를 제거할 수 있는 방법도 아직 발견되지 않았다.\n\n**교전상태**: SCP-3396은 고고학 발굴 중에 우연히 발견되었다. 당시 발굴진 전원이 SCP-3396-01이 되었으며, 그들은 며칠 안에 SCP-3396을 완전히 파내었다. 재단은 이들 감염자들이 대규모 인구중심지로 돌아오는 것을 제때 감지하지 못했으며, 그 결과 SCP-3396의 효과는 손쓸 새 없이 확산되었다. 현재 재단의 격리 시도는 모든 SCP-3396-01 개체들을 비밀리에 추적하여 구금하는 한편, 동시에 다수의 조직들과 세계구급 세력들이 열렬하게 분규를 벌이고 있는 SCP-3396 중심지에 대한 통제를 마련하는 데 중점을 맞추고 있다.\n\n재단의 정보억제 공작에도 불구하고 SCP-3396의 도래는 지구의 사회에 미증유의 변화를 야기하고 있다. 격리되지 않은 SCP-3396-01 개체들이 각자 다양한 목적(살인, 잡범죄, 질병 박멸, 복지구상 등)을 위해 변칙적 능력을 사용하고 있다. 일단은 재단이 세계 언론매체에 대한 장악을 유지하고 있고 SCP-3396-01 개체들에 대한 정보가 대중에게 아직은 알려지지 않고 있는 것 같지만, SCP-3396의 감염은 계속되고 있다. 그 결과 재단의 영향력을 넘어서는 곳까지 SCP-3396-01들이 늘어나고 있다. 세계 오컬트 연합, 뱀의 손을 비롯한 다수의 요주의 단체가 SCP-3396-01 개체들을 확보했으며 그것들을 이용해 각자의 목적을 위해 사용하기 시작했고, 동시에 자기들 내부적으로 고의적 감염을 시키고 있다.\n\nSCP-3396이 재단의 통제를 완전히 벗어나 TPK급 기적확산 시나리오를 유발할 경우, 비상계획 3396-알라바스터가 발동되고, 재단은 인간성 보존의 안전을 담보하기 위해 가능한 모든 수단을 동원할 것이다.\n\n[[footnoteblock]]\n\n[[include component:earthworm\n  first=true | last=false | hub=yes |\n  previous-url=/ | previous-title=/ |\n  next-url=/the-shape-of-a-gun | next-title=총포의 형상 |\n  hub-url=/apotheosis-hub | hub-title=신격화 |\n]]",
  "tags": [
    "2018-최후의-날-en",
    "en",
    "k급-시나리오",
    "scp",
    "고정",
    "기생성",
    "나무",
    "난해한-등급",
    "무형",
    "변형",
    "생물재해",
    "생물학",
    "신격화",
    "액체",
    "외부엔트로피",
    "전염성",
    "절지동물",
    "파괴불가능"
  ],
  "author": "Salamander724",
  "created_at": "2019-03-19T12:42:59+00:00",
  "updated_at": "2024-10-20T14:21:41+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-3396"
}