{
  "title": "SCP-1920",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=Turbine.jpg|caption=SCP-1920]]\n\n**アイテム番号:** SCP-1920\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 全てのSCP-1920実例は、十分な電力を提供する為にSafeクラスのKou電気室に保管して下さい。標準的な扇風機による一定の風を各実例に提供し続けます。SCP-1920実例によって放出されたどんな内容の発声も、再吟味のためにログへ記録してください。SCP-1920の実験はDクラス職員1名が担当します。全ての実験は、最低でも2名のレベル4職員から承認を得なければなりません。\n\n//オリジナルの収容プロトコルは文書1920-C9を参照してください。変更に関する詳細については補遺1920-Aを参照してください。//\n\n**説明:** SCP-1920は雑に作られた木製の風力タービンであり、高さは55cmです。羽根の部分は単一の複合高分子で構成されており、1本の木片と数本のゴムバンドで固定されています。SCP-1920の外観は目立たない黒色塗料に覆われていますが、木炭と粘土の痕跡が検出可能です。SCP-1920の土台の穴から伸びているワイヤーは長さ90cmで、ミニサイズのバラポラアンテナらしきものに接続されています。このアンテナは現在まで一切の異常性質や機能性を見せていません。SCP-1920の他のパーツは全て通常の耐久性と劣化を示すため、注意して取り扱わなければなりません。\n\nSCP-1920の羽根が回転すると[[footnote]]羽根の機械および手動による操作では、SCP-1920から電気が流れません。[[/footnote]]、電流がSCP-1920から伸びるワイヤーを一見ランダムな間隔で流れます。SCP-1920が電気を発生させる方法は現在不明であり、対象は既知の発電機の設計に類似していません。羽根の回転速度と出力の度合は相関性を持っておらず、発電が行われるか否かだけに関与します。生産される電力の量に関わらず、全ての電気はバラポラアンテナに到達すると消費されているようです。\n\n1キロワットのエネルギーが生成されると、SCP-1920は約20秒間、毎分1200回転の一定速度で回転を始め、未知の手段を介して羽根の中心部から紙吹雪を排出します。加えて、鳴り物の音と、複数名の男性が英語で話す声もSCP-1920から放出されます。以下はSCP-1920による各種声明のまとめです。\n\n* 「また協力してくれてありがとう、動物さん！」\n* 「明るい未来にまた一歩近づきました！」\n* 「実に素晴らしい！」\n* 「いい働きぶりです、その調子！」\n* 「お前、奴らが俺たちの言うことを理解できると思うか？」\n\nSCP-1920はハワイのP███ L██████から、近くの崖の端に立っているのを回収されました。以下の文を記したブロンズ製の銘盤がSCP-1920の隣に立っていました。\n\n> \n> [[=]]\n> [[size 200%]][[span style=\"font-family: monospace;\"]]ライト・クーリエ・エンタープライズ：Mk.VI \"未来のタービン！\"[[/span]][[/size]]\n> [[/=]]\n> //警告: これは先進的な発電機であるため、専門家の運用と維持管理を必要としています。Mk.VIタービンは部分的に不安定であり、故障に対して脆弱です。適切な利用のため、以下に概説する運用ガイドラインを遵守してください。//\n> \n> **1.** Mk.VIタービンを風の強い場所に配置します / Mk.VIタービンを配置して呼気による空気循環を提供します。\n> **2.** ステップ1中に発生する可能性がある損傷を避けるため、Mk.VIタービンとの接触を避けます。\n> **3.** Mk.VIタービンを捕食、交尾、戦闘行為の対象にはしないでください。ただ放置してください。\n> \n> [[size smaller]]ライト・クーリエ・エンタープライズは私たちの惑星への電力供給のご協力に感謝いたします。我々の復興の完了次第、貴方様の努力に報いさせていただく所存です。[[/size]]\n\n**補遺1920-A**: ケージ博士がSCP-1920によって生成された電気の再配線に成功しました。2日後、SCP-1920は、正体不明の人物たちによる呟きや口論、機器のがたつく音、正体不明の男性1名による筋の通った発声などの様々な音を放出しました。\n\n> 「クソァ！ あっちに行け！ このチビの怪物どもめ、早くもこいつを何とかぶっ壊したってわけか？ テメェ、こいつに何をした？ 何故俺たちに電気が届かないんだ？」\n> //[支離滅裂の呟き]//\n> 「そんな事はどうでもいい、奴らに俺たちの言うことが分かるわけないんだ。再配線をする必要があるな…」\n> [声は遠ざかり、聞こえなくなる]\n\n19██/██/██、エージェントはニュージーランド、中国、ドイツから、SCP-1920と外観が同一の小さなタービン3機に関する報告を受けました。これらの新たに発見された実例の軸には、角・鋭い歯・緑の皮膚を持つ怪物と思しきものを描いた下手な絵を描いた紙切れが貼りつけてありました。各紙片には絵の下に“あっちいけ！”と書かれていました。\n\n//我々はこれ以上、これらの実例が公共の場に出現するリスクを冒すことは出来ない。これらを送りつけてきた存在が他に何を可能としているか私たちは分かっていないし、彼らがタービン以外の物を送ってこないとも限らないのだ。 - ケージ博士//\n\n19██/██/██現在、SCP-1920は積極的な電力供給状態を維持することになっています。改訂版の収容プロトコルを参照してください。要注意団体「ライト・クーリエ・エンタープライズ」に関するオリジナルの文書は[[[SCP-2395]]]を参照してください。更なる情報は[[[SCP-1740]]]、[[[SCP-1940]]]、[[[SCP-2940]]]で得ることが出来ます。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ライト・クーリエ・エンタープライズ",
    "人工",
    "機械",
    "異次元",
    "聴覚",
    "電気"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T09:20:42+00:00",
  "updated_at": "2021-01-10T16:23:16+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1920"
}