{
  "title": "SCP-993",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=993.png|caption=ボブルのキッチンサプライズ'でのSCP-993の静止画]]\n\n**アイテム番号:** SCP-993\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-993のすべての放送は、プロトコル・ユプシロン・ベータ3に詳細が記述されている方法で傍受し、公開を防ぐことになっています。すべての傍受された放送は今後の視聴のために記録して保存してください。 SCP-993を視聴する被験者は10歳未満でなければならず、彼らは見たエピソードの内容を説明した後に、クラスA記憶処置を施されます。\n\nSCP-993の視聴は3名のレベル4職員に承認される必要があります。\n\n**説明:** SCP-993は\"ピエロのボブル(Bobble the Clown)\"と題する子供向け番組であり19██/██/██に放映が開始されました。SCP-993はボブルというピエロのキャラクターが新しい技術や活動を教える、教育アニメの形式で作られています。この番組は他に出演者はいないようで、番組のセットはエピソードによって異なります。\n\nSCP-993の異常性質はその番組を視聴した時に明らかになります。10歳以上の人間が観賞すると、番組が始まってからすぐに誰も突き刺すような頭痛に襲われ、番組終了まで意識を失うことが報告されました。\n\n10歳未満の子供がSCP-993を観賞すると、それは人食い、殺人、拷問、[削除済]といった活動を擁護し、その方法を教えてくれます。これらの活動は被験者の心に深くしみ込むようであり、繰り返しSCP-993を視聴すると永続的な精神病・統合失調症の症状になることがあります。\n\nSCP-993は現在、未知のソースから定期的に放送されていますが、20██/██/██以降、全ての放送をプロトコル・ユプシロン・ベータ3で傍受し、公開を防ぐことに成功しています。\n\n[[collapsible show=\"エピソード一覧\" hide=\"一覧を閉じる\"]]\n||~ エピソードタイトル||~ 内容||\n||'ボブルのキッチンサプライズ' ||場所はステレオタイプなアメリカの小さな街です。ボブルは街の市民の1人を誘拐し、彼の自宅へと連れて行きます。ボブルはそこで視聴者に人肉調理方法を教えた後、市民の皮を剥ぎ、内臓を取り出し、調理します。 ||\n||'都会でボブル' ||場所はアメリカの大都会、おそらくニューヨークです。ボブルは視聴者に蚊取り線香などを使って発見されない放火の方法を教えてくれます。番組の最後は、ボブルが大きな建物に火を放って立ち去ります。番組が終わるまで3分間燃えている建物が映されています。この間悲鳴が聞こえてきます。 ||\n||'ボブルの卑劣土曜日' ||ビッグベンが見えるため、場所はロンドンのようです。番組の大部分で、ボブルは静かに女性をストーカーします。彼女が家に着くと、ボブルは大きな肉切り包丁で彼女を襲い、殺害します。番組の最後に、ボブルが群集に紛れ見つからないようにする方法を教えてくれます。 ||\n||'ボブルの真相解明'　 ||場所は捕虜収容所のようです。このエピソードではボブルは、無意味な質問を繰り返しながら、捕虜を拷問します。兵士は最終的に拷問による負傷で死んだように見えます。ボブルは視聴者に、致命傷にはならない痛めつけ方を詳しく教えてくれます。||\n||'ボブルはあなたが嫌い' ||場所は何も無い部屋のようです。30分の番組の全ての時間、ボブルは椅子に座りながら怒って視聴者を睨みつけています。 ||\n||　'[罵倒] 野郎　[罵倒] 野郎　[罵倒] 野郎' ||場所はSCP-993の録画が保存されているサイト██の映像記録室のように見えます。このエピソードでは、ボブルはいくつかのSCPの収容違反の方法を怒りながら説明します。それからボブルはその収容に関係する研究者の殺害方法を詳細に、その研究員の日課や習慣を見せながら教えてくれます。エピソードの最中に、アニメ化された████博士がボブルの後を横切る点は特筆に値します。壁の時計は、午後██:██を示しています。そのとき、████博士はSCP-993の記録室を通り過ぎたことを認めています。 ||\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ピエロのボブル",
    "未収容",
    "精神影響",
    "視覚",
    "認識災害",
    "通信",
    "道化師"
  ],
  "author": "CheshireCheese",
  "created_at": "2013-08-27T11:09:20+00:00",
  "updated_at": "2024-08-25T14:58:21+00:00",
  "rating": 136,
  "_site": "scp-jp",
  "_fullname": "scp-993"
}