{
  "title": "親しき仲にも礼儀あり",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n彼は通りの向こう側の建物に出入りする人々を眺めながら、アパートの建物入り口の階段に一人座っていた。彼はその建物に財団の連中が潜んでいることをほぼ確信しており、自身の調査と追跡の内容が正しいかどうかを確かめたがっていた。彼が最後に潜入したサイトには、いくつか固有の反テレパシー装置が--　　--もちろん彼はそれらを盗み取ったが--　　--存在していて、ここにはどんな楽しみがあるのだろうかと思った。彼は、財団が収容してきた事物を幾つも見てきた。何なら本を一冊書ける程に。\n \n朝が昼になり夜になっても彼は自身のモレスキンの手帳にメモを書いていた。便利なサイズだ。最終的に、彼は座っていた場所から立ち、他の建物の玄関へ向かいふらっと歩いていった。警報システムがあったが、彼は観察して得たコードを扉に入力した。標準仕様の少し朽ちたロビー、片側の壁には郵便受けが、もう片側の壁にはきしむエレベーターがあり、奥の壁にはチラシで覆われたコルクボードがぶら下がっていて、片方の端には階段の吹き抜けがあり、もう片側には\"管理人\"と書かれたプレートが付いた閉まっているドアがある。\n \n恐らくエレベーターだろう。隠された地下室か、それを使わなければ行けない階層か何かか。都市部のサイトとしては割と典型的な造りだ、少なくとも彼の知る限りでは。彼はエレベーターを呼び、それがごろごろ鳴りながら地上階へゆっくり降りてくるのを待った。ふむ、郵便受けの扉は全部埃っぽいな。ありふれた風景の中に隠れるつもりなら、財団は本当に細部まで注意を払うべきだ。\n \nエレベーターがうなり声をあげながら止まり扉が開いた。彼がそちらへ振り返った時、拳銃を持った2人組の男が出てきて廊下を全て見渡した。珍しい事ではないが、そのどちらも彼らの目の前に立っている男に目もくれなかった。彼らが確認を済ませる間に彼は彼らとすれ違い開いたままのエレベーターに入った。\n\n\"誰も居ません、隊長。完全に空です\"\n \n\"ああ、きっとそうだろうな\"\n \n\"それは一体どういう--　　--\"\n\n財団エージェントは突然振り向き、まさに扉が完全に閉まり切ろうとしているエレベーターに照準を合わせた。何者でもない者は少しニヤリと笑って、「閉」ボタンを押したまま、取り得る選択肢について素早く考えた。これを選ぶのはどうだろう--　　--いや、そう簡単にはいかないぞ。階層ボタンは12からまっすぐ14に飛んでいた。彼は両方を同時に押し、エレベーターが上昇するのを待った。\n \nサイトは、例え彼の事を見つける事が出来ないとしても、彼が今やここにいる事を完全に知った。しかし残念ながら、それはただ彼の探索調査を//ほんの少し//難しくしただけだった。とはいえ、備えあれば憂いなしである。彼はエレベーターがじゃんと鳴りながら12階を通過すると同時にしゃがみ込み、停止ボタンを押した。ドアが軋みながら開き、銃弾の一斉射撃が背後の壁を穿った。\n \n何者でもない者は射線の下に身を沈めエレベーターの外に出た。意外にも広々としたロビーにいた警備員は、最初の射撃が終わったところで射撃を止めていたが、いつでも射撃を再開できるように照準は固定したままだった。直ちに殺される状況から一度安全に逃れ、彼は立ち上がり部屋を調査した。\n \n全ての内壁にカードキーで保護された扉が設置されたロビーは、その階層の5分の1を占めざるを得なかった。部屋の中央に置いてある現代風な外観をしたガラスとクロム合金製の受付机には、起動中のPCと電話に加え、クリップで留められた数枚のばらの書類、いくつかのペンや蛍光マーカー、そして大きい3リングバインダーがあった。普通の服を着た4名の警備員はエレベーターを囲むように半円上に立ち、エレベーター内に財団支給の拳銃の照準を合わせていた。おっと、待てよ、うち1名はスタンガンだ。まあ、誰かが彼を生きたまま捕えようとしているのであれば、そう悪いニュースではないかもしれない。\n \n何者でもない者は、起動したままのPCを調べる間、警備員から目を外す事は無かった。当番表と日誌に見える物、そして--　　--//おやおや//、こいつはなんだ？　コンドラキ管理官が明日サイトを訪れる予定である事をサイト全体に警告するメールか。理由の詳細は無いが、いずれにせよそれは一般職員宛のメールに書かれるような事ではないだろう。\n \n警備員のうち2名はエレベーターを見たまま、2名は部屋の中を見渡し始めた。1名は指でイヤホンを押している。\n \n\"侵入者目視出来ず。エレベーターは到着時無人のように見えました。助言願います\"\n \n何者でもない者は、書類をめくる間、部分的な注意しか払わなかった。申請書、申請書、余白に落書きされた申請書、大麦シチューのレシピのコピーか？　ふむ、美味そうだ。持っていくか。\n \n今はあれらの扉を通り抜けなくてはならない。都合よくPCの下にカードキーが隠されている事も無く、彼はストラップにぶら下がっている物も見なかった。実際、彼に出来る事と言えば、彼らが扉を通って出ていくように促す事だけだった。\n \n何者でもない者は、射線の下をしゃがんで戻り、開いたままのエレベーターに寄りかかり、地上階のボタンを押した後、素早く出てキルゾーンから離れた。1秒後、エレベーターはじゃんと鳴り、扉がスライドして閉じた。彼はそれがシャフトの中をカタカタ鳴りながら降り始めるのを聞いた。\n \nイヤホンを付けた警備員は武器をホルスターに入れた。\"確かに故障ではなかったのですね、隊長？　ちょうど閉じて下に戻っていきました。誰も乗っていませんでした\"\n \n短時間の無言。そして頷く。\"了解しました、サー\"\n \n彼女は急に自身の頭を閉じた扉の片方に向けた。\n \n\"総員、持ち場に戻ってください。隊長がここからは下の階に任せるそうです\"\n \n彼女はカードキーを彼女のポケットから取り出し(ああ、//そこ//にあったのか)、カードリーダーの1つにさっと走らせた。ドアはガチャンという音と共に解錠され、彼女はそれを押し開けた。スタンガンで武装した1人は机に座り、他の2人は部屋を出た。何者でもない者は彼らの背後にそっと滑り込み、ドアに触れる事無く何とか入る事が出来た。\n \n次の部屋は小さかった。片側には前面がメッシュの武器キャビネットがあり、さらに三連モニターが置いてある机があった。モニターはそれぞれ下の階のロビー、たった今出てきた部屋、そして尋問室に見える場所を映していた。誰も居ない、だが興味深い。一体なぜ彼らは保安管制室をこんな主要エリアにアクセスしやすい場所に置いたのだろう？\n \n警備員達は警戒しつつ、それぞれ幾つかの椅子に落ち着いていた。彼らは間違いなく、未だ侵入された事にいらいらしていた。反対側の壁にはさらなる機密情報入手が見込めるであろう他の扉があるが、気づかれないように通り抜けるには手際を要するだろう。\n \n何者でもない者は背面にファクトリーのロゴが押印された小さなタブレットを取り出した。このプロトタイプを入手するには随分と苦労したし、使用する上での負担も顔をしかめたくなるものだったが、使い道はあった。彼は光学センサーを目の高さに持ってくると、それが彼の網膜をスキャンするまで瞼を開けた状態を維持する事に神経を研ぎ澄ませた。彼はDNA照合サンプルを取るために小さな針がほとんど痛みなしにそこに突き刺さった時もほとんど気付かなかった。画面が起動し、アイコン、絵文字、ルーンやその他の神秘的な記号の集合を映し出した。この端末が行える全ての事は//技術的には//非超常技術を用いて可能な事だったが、結果がもたらされる速度とその精度は逆因果効果の介在を強く仄めかしていた。\n \n何者でもない者は絵文字の一つをタップし、一続きのコマンドを入力すると、\"enter\"を叩いた。すぐに明かりとモニターが消えた。彼は内側の扉の中の磁気ロックが動作を停止するカチャンという音も聞いた。エージェントが暗闇の中で慌てる中、何者でもない者は今や通行できるようになった扉へと滑り込んだ。\n \n向こう側はおよそ30フィート間隔で点灯する小さな投光器による緊急照明で照らされた廊下だった。良く見るには不十分だったが、期待を高めるには十分だった。人々は興奮した声で不協和音を作り出しながら廊下に殺到し始めた。何者でもない者が廊下に入った1秒後、天井の照明がちらつきながら再点灯し、天井に隠された内部通話システムからは録音音声が繰り返し流れ始めた。\n \n\"防護演習開始。全職員は専用のエリアへ移動せよ。防護演習開始。全職員は--　　--\"\n \n何者でもない者はすぐに理解すると、人々の流れに逆らいながら廊下の先へと進んだ。彼は扉の前を通る度に、ちらりと扉の中を見た。ほとんどはつまらない、パーティションで仕切られた小部屋に見えたが、廊下の突き当りの扉にはめ込まれた窓の中を一瞥した時に、コンピュータ・ドライブの棚を見た。サーバールームだ！　大当たり！　また別のカードキー認証がある、が……再度目潰しやいくつかのコマンドを打ち込むと、認証ロック上部の光が緑色に点滅し、彼は扉を引っ張り開けることが出来た。\n  \n内側にはもつれたコードに囲われるように列をなして並ぶサーバーとルーターが載せられた、1ダースの棚があった。その遥か奥には、モニターが点いたままの小さなワークステーションがあった。見た感じどうも……サミュエル・ヨハンセンが、慌てて出るときにキーボードからアクセスカードを引き抜き忘れたらしい。サムにとっては不運な事に、何者でもない者にとっては幸運な事に。\n  \n何者でもない者の見覚えのない物が一切ない、標準的な財団のOSのように見えた。クリック、クリック、クリック、そしてこのサイトで管理されているプロジェクト群のリストが表示された。ふむ……他の領域への鍵、一種の世界創造シミュレータのデータ処理結果、州全域の兵站レポート……彼の興味を本当に捉えるのに十分にユニークな物は無かった。これら全てが水の泡なら、残念だ。\n \nふむ、待てよ。RIクラスに分類されたフォルダに隠れているO5だけがアクセスできるファイルだって？　一体どうしてこんな小さなサイトにそんなものがあるんだ？　何者でもない者はファクトリ―のタブレットからコードを引き出し、それをワークステーションに接続した。OSは専用の物だったかもしれないが、USBポートは共通規格だった。デバイスをアンロックするのに更なる網膜スキャンが必要 (素早く連続して三回は少々手荒で、恐らくこの後数日は使えないだろう)、特別なアプリを素早くタップタップタップ……よし、ファイルはコピーされパスワード解除が進行中。恐らくこれ以上の収穫は得られないし、これ以上危険を冒すべきではない、よって彼は装備をしまい込み、部屋を出た……\n  \n完全装備の機動任務部隊の分隊の中へ。それも知覚フィルターゴーグルを付けた連中の。畜生。\n \n何者でもない者は腕をゆっくり上げ、気が弱そうな笑みを浮かべた。\"良い日ですね、皆様方？\"\n \nぱちぱちという音とスタンガンの針が撃ち込まれた衝撃は、その時点では真に驚くべき事ではなかった。彼は痙攣を抑えきれずにそのままありがたくも気絶し、そして地面に崩れ落ちた。\n \n----\n \n彼は、彼がモニターで見た、もしくはそれによく似た尋問室の中央に、椅子に固定された状態で目覚めた。彼は自身の束縛の固さを確認し、待っている間首を伸ばしたりひょいと動かしたりした。彼は下着姿になっていて、部屋の冷たさが筋肉を凝らせていた。\n \nマジックミラーが彼の左側の壁全体に広がっていたが、彼はそれを難なく見通す事が出来た。最初は誰も居なかったが、数分の間に何人かぽつぽつと入ってきた。誰かは彼が意識を取り戻した事に気付いたに違いない。白衣、白衣、軍服？　彼は首を伸ばすふりをしながら密かにより詳しく見た。多くの記章、合衆国陸軍少将である事を示す肩章。最後の一目と、よし、ストラップ付のIDカードだ。ミュルハウゼン少将。どこか見覚えのある名前なのはなぜだろう？\n \n貧相な顔の激怒しているように見える男が部屋に入室し走って何者でもない者へ近づいてきたので、彼は自身の反芻から意識を逸らした。白衣 (彼は不要な白衣への彼らの異常なこだわりを決して理解しなかった) 、ひょろっとした、薄いブラウングレーの髪、本質的に彼が長年見てきた多くの研究者達と互換性がある外見。扉の傍に居る背の低い女の姿がちらりと見えたかと思えば、一人の男が視界を遮り、彼に対し怒鳴り始めた。\n \n\"お前は誰だ！　誰の手の者だ！　なぜ防御柵計画のファイルを狙った？！\"\n  \n男の息は魚とミントが混ざった臭いで、軽い吐き気が何者でもない者の胃を刺した。\n \n\"私はノーバディ。てっきり既に知っていた事だろうと思っていたが\"\n \n男 (ああ、こいつをラットフェイスと呼ぼう) は目を細め、吐き出した、\"ノーバディは実在しない。エージェントが新人を怖がらせるために話すただの都市伝説だ。お前は//本当は//どこの手の者だ？\"\n \n何者でもない者は心の中でため息をついた。//その類//の人間か。上等だ。\n \n\"私は誰の手の者でもなく、ただ自身の好奇心のみで動く。お前達はいつも一番面白い、うまいモノを持っている。そもそも、お前達はこの場所をたいして巧く隠さなかっただろう。サイト19を見つけるのよりはよほど簡単だったぞ\"\n \nおや、鏡の向こう側の人達が//今の//に反応したぞ。そして当然、ラットフェイスを挑発する事になってしまったが、迂闊さを誘発できるメリットはあった。それに、今のは//少し//楽しかった。\n \nラットフェイスは顔を真っ赤に染めながら、さらに怒った。彼は何者でもない者の胸に指を突き付けた。\"サイト19は、今まで何者の侵入も許していない、//何者//の侵入もだ\"\n \n\"その通りだ\"　何者でもない者は皮肉気に笑った。\n \nラットフェイスは拳を振りかぶり、そして女性は静かに告げた。\n \n\"エージェント・ミッチェル\"\n \nラットフェイス、ミッチェルは、動きを止め、未だ握りしめられたままの拳を降ろした。\n \n女性はミッチェルをやさしく脇へ追いやり、何者でもない者を見下ろした、うつろな表情で。まあ、蠅が、部分的にひび割れた窓から出ていくか否か見届けようとする程度の、漠然とした興味はあるようだった。\n \n\"貴方は思いがけない客です、ミスター・ノーバディ。貴方のコートに含まれる認識阻害格子織は我々の研究室の何名かを酷く興奮させていますし、我々はかなり長い間ファクトリーの最新技術の複製品を手に入れようと試みていました。これらの贈り物を運んでいただき感謝します\"\n \n\"しかし、貴方がただ観光散策をしていたというのなら、なぜ我々が厳重に保護しているファイルに一直線に向かったのか、私はとても不思議でなりません。貴方は正確には何を見つけたかったのですか？\"\n \n彼女は何気なく腕を組み、剥き出しの指で腕を軽く叩いた。何者でもない者は束縛された状態で出来る限り肩を竦めた。\n \n\"運が良かったんだろう。君達にすぐ捕まった点では運が悪かったとも言えるが、結局はただの運だ\"\n \n彼は喉をすっきりさせると、少し違った声色で続けた。\"あれらのファイルはこの防御柵計画に関係しているみたいだな。その計画とやらについて教えてくれても良いんじゃないか？\"\n \nミッチェルは彼に軽蔑的に唸った。\"ああ、それは良い考えだ。我々の現実保護プログラムについて全て話そう。研究目的のために用いる代替品についても全て。それはそれは、全く理に適った判断だ\"\n \n何者でもない者がすまなそうに微笑み、\"あー、質問すること自体は別に責められる事じゃないだろう？\"、と言った時、女性は目を細めた。\n \n\"いいえ、貴方を責める事は出来るでしょう。エージェント・ミッチェル、CH&Pに報告を行い、レベルホワイトの検査プログラムを受講しなさい。貴方は洗脳されていました\"\n \nミッチェルはショックを受け、立腹しているように見えた。\"何だって？！　そんな事はしていない！　私は完ぺ--　　--\"\n \n\"エージェント・ミッチェル、貴方はちょうど繊細な情報を不明な能力を有する個人に開示したばかりです。私が懲戒処分を提出する前に、行きなさい\"　女性の声は依然として安定し穏やかだった。\n \nミッチェルは顔を真っ赤に染めたまま、急に鏡の方を凝視し、部屋を飛び出した。女性は彼が部屋を出るまで待ち、扉を閉めた。そして何者でもない者に話しかけた。\n \n\"私は、異常な強制効果への耐性を先天的に持っているのです、ミスター・ノーバディ。それが私がこの職にある理由の一部です。さて、続けてください。あれらのファイルに関して、何を計画していたのですか？\"\n \n何者でもない者は、一瞬だけ額に皺を寄せ、彼女の全身を眺めまわした。次の一手を考える上での手がかりとなる何かを、彼女の身振り手振りの中に求めた。彼女はまるで……そうだな、彼女は……目が……\n \n畜生、彼は彼女の性別以上の印象を何も脳内に留めておくことが出来なかった。それは良い兆候ではなかった。細部を取りこぼしている事を認識できる程度のメタ認知を保てていたのは、せめてもの救いだ。彼は認識阻害が嫌いだった。まあ、自分が使っていないものに関しては、だが。\n \n彼はため息をついた。\"最初の間は何を言っても信じないのだろう？\"\n \n\"ええ、そうですね\"\n \n\"まあいい、とにかく私は本当の事を言っている。私は、ここに入って突っつきまわして目立った物を見る、以外の予定は無かった。ミッチェルのお陰で、私は今この君達の//とても//面白そうな特別な計画の存在について知っている。私があれらのファイルをコピーしたのは特別なように見えたからだ、特にそれらを探していたからってわけじゃない\"\n \n女性はわずかに頷いた。\"少なくとも、尤もらしく聞こえますね。皮切りにするには良い物語です。では少し、より深く潜ってみましょう\"\n \n彼女は蓋をされた注射針と試料瓶をポケットから取り出し、注射針を黄み掛かった液体で満たし続けた。何者でもない者は彼女がそれを持って近づくと必死に暴れようと試みたが、椅子は床にしっかりとボルトで固定され拘束具はしっかりと彼を抑えつけていた。彼女は彼の右手首静脈に液体を注入し、彼は腕から冷感が駆け上ってくるのを感じた。\n \n\"さて、知っていただきたいのは、私は貴方に危害を加えたいわけではないという事です、ミスター・ノーバディ、しかし私達は、貴方が知っている事を明らかにする//つもり//です。では最初から始めましょうか。この施設をどうやって発見したのですか？\"\n \n彼女が撃ち込んだ薬剤が効果を発揮すると、何者でもない者は目が回るような感覚を覚えた。残りはそれから予想通りに進んだ。\n \n----\n \n何者でもない者は、頭が割れそうな頭痛と、銅とうんざりする薔薇の味を感じながら公園のベンチの上で目覚めた。おえっ。彼は記憶処理が嫌いだった。\n \n彼は上体を起こし座ると、こめかみをこすった、前に三回円を描くように、後ろに同じく三回、前に二回、後ろに二回、前に一回、後ろに一回。過去の記憶が、やれやれ、一週間分か？　ゆっくりと戻り染み込んできた。\n \n女性は本当に良い仕事をした。これまであれほど徹底的な尋問を受けた覚えは無かった。彼女はまた、一切の情報を共有しない事に細心の注意を払っていた。彼はガラスの向こう側の人々の唇を読む事で少しの情報を集めていたのだが、彼らは彼が偶然\"variable[[footnote]]\"変動する\"、\"不定の\"[[/footnote]]\"という単語を用いた時に特に興奮しているように見えた。うち1人が少し叫び、将軍が彼を部屋の外に追い出すまでにそのヒントがガラス越しで得られた。\"extermination[[footnote]]\"絶滅\"[[/footnote]]\"あるいは\"escalation[[footnote]]\"拡大\"、\"深刻化\"[[/footnote]]\"と思われる。\n \nかろうじて注目できる誰かの身振りを読み取る事は難しく、薬を打たれている時は尚更だったが、彼が他の共謀者の名前を一切挙げなかった事に彼女は少なからず苛立っていた、という印象があった。この街に留まる限りは、恐らく、彼が自分の能力を使って完全かつ意図的に彼らの探知能力から消えるまで、監視下にあると想定しなくてはならないだろう。畜生。彼は割とこの場所が好きだった。いくつかの本当に素晴らしい食べ物系の屋台があった。\n \n彼は立ち上がり、長く拘束されていた身体が自由な動きを取り戻すと同時に、こわばった筋肉が軋み関節が鳴るのを感じながらストレッチをした。さて、もう行かなくては。彼は自身の身体をチェックした。彼らは彼の持ち物ほとんど全てを返してくれたように見えるが、追跡機がある場合に備えて残った物は捨てる必要があるだろう。服は店で取り換え、コートは燃やし、タブレット端末 (従来品に換えられていた、気付かないとでも考えたのだろうか？) や他の玩具は打ち壊し部品は街中にばらまいて、物資隠匿場所の1つを当たり何も埋め込まれたり再補給されていない事を確認して、そしていくつかの調査のために図書館へ向かうことにした。\n \n----\n \n1ヵ月後、何者でもない者は、違う街のコーヒーショップ内で席に着き、しばらく前に不注意な財団の研究者から盗み取ったラップトップにザっと目を通していた。彼の手法の少なくとも半分は、他者の生来の性向と一般的な癖を利用する事から成る。ハードウェアセキュリティという概念を持っていないか、自分が\"機密情報持出禁止\"ルールの例外//でない//ことを理解していない被雇用者の存在は、IT業務に従事する全ての人間にとっての悪夢だ。\n \nテレキルヘルメットの技術仕様書が目的で盗んだパソコンだったが、中にはまだ目を通した事のないファイルがいくつも残っていた。機動任務部隊オメガ-8、-9そして-10に関するファイル……特に面白くもない、いつもの搾取的な代物だ。彼らの災害分類システムの、標準的なデータベースと思しき物。CK、SK、TK、XK、GH、RI、LO、待て。RI？　彼が見つけていたあれらのO5用のファイルはRIに分類されたフォルダの中にあった。どれどれ……\n \n> ...\n> **RG-クラス:** 現実崩壊\n> **RH-クラス:** 現実上書\n> **RI-クラス:** 現実侵入/侵略\n> **RJ-クラス:** 現実抽象化\n> ...\n \n良し。確かに図書館で耳に挟んだいくつかの事が説明されている。さてさて、他に何が潜んでいる……？\n \nははあ。ヘルメットの書類をもう一度流し読みすると、以前は見逃していた一通の業務連絡が目に留まった。\n \n> 柵柱クラスターMNT-9T3___ (主要差異SCP-682) におけるSCP-148の性質は、単に侵略的テレパシーを妨害するというよりも認識を弱める事で、その利用が難しくなっています。保護装置の配備はこのクラスターにおいて推奨されていません。基底現実の物質を汚染する証拠も存在するため、これらの柵柱からのSCP-148サンプルの回収は行わないで下さい。柵柱PQ4-99R-DD6からの差異資産は浸透目的に利用してください。それらは現在利用可能な補助資産の中で最大の自然超常耐性を示します。\n \n何者でもない者の顔は、徐々にニヤリとした笑みを形作った。彼はこれより細い手がかりから始めた事があった。素晴らしい日になりそうだった。\n \n \n \n[[footnoteblock]]",
  "tags": [
    "doomsday2018",
    "en",
    "tale",
    "ファクトリー",
    "何者でもない",
    "放浪者の図書館",
    "防御柵計画"
  ],
  "author": "curio-clarion",
  "created_at": "2020-08-17T02:59:37+00:00",
  "updated_at": "2023-07-24T12:39:10+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "good-fences-make-good-neighbors"
}