{
  "title": "문서 1780-WL",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scpko:component:bhl-dark-sidebar]]\n[[module CSS]]\n:root {\n    --header-title: \"RCT-Δt\";\n    --header-subtitle: \"과거를 확보하라. 현재를 격리하라. 미래를 보호하라.\";\n--logo-image: url(\"http://scp-wiki.wdfiles.com/local--files/welcome-to-delta-t/Delta-t-transparent.png\");`\n[[/module]]\n[[include info:start]]\n**문서 1780-WL**\n**저자:** [[*user HammerMaiden]]          \n**원작:** http://www.scp-wiki.net/document-1780-wl\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n> **서론:** 본 문서는 1993년 6월 8일 SCP-1780-1에서 회수된 SCP-1780-3의 비변칙적 부분을 옮겨 쓴 것이다. 종이, 상용구, 활자, 방사능동위원호 워터마크 등에 대한 분석 결과는 결정적인 것이 없다. SCP-1780 연구진의 의견에 따르면, 이 문서는 대체우주의 재단이 만든 진품이거나, 또는 시그마급 보안침투를 해야 제작할 수 있을 위조품일 것이라 한다. 양 가설 모두 조사가 진행 중이다.\n> \n> 하급 보안대원들 사이에서 \"타데우스 크샹크\" 또는 \"타드 크샹크\"라는 이름이 회자될 경우 그것은 SCP-1780-2a의 침투 가능성을 시사하므로, 모든 4등급 직원은 그런 경우가 발생한다면 가능한 한 즉시 SCP-1780 담당 HMCL 지도관(현임 일리자 슈라더 박사)에게 보고해야 한다.\n\n----\n\n[[div style=\"float:left; margin:0 2em 0 0; width:65px; border:0;\"]]\n|||| [[image http://scp-wiki.wdfiles.com/local--files/document-1780-wl/Delta%20T.png width=\"60px\"]] ||\n[[/div]]\n\n+ RCT-Δt 합류를 환영한다\n\n++ 타데우스 크샹크 박사의 소략한 설명\n\n이 종이를 손에 넣을 만큼 운이 좋은 행운아가 시간변칙성에 관해 관심이 있음에 대해 우선 감사를 표한다. 본인의 이해에 따르면, 재단 또는 그에 해당하는 단체가 있는 수많은 시간선들 가운데 시간변칙성을 전문적으로 다루는 부서를 가지고 있는 것은 십여 개에 불과하다. 그리고 시간변위를 격리전략으로 채택한 시간선은 오로지 셋 뿐이다. 귀하가 이 임무에서 가치를 발견했음을 본인은 진심으로 축하한다. 특히 도착지들 중 10분의 9에서는 이 종이를 가지고 있는 것만으로 살처분이나 무기한 구류를 당할 수 있음을 이해하기에 더욱 감사하다. 귀하는 이 직책을 받아들임으로써 죽을 수도 있는 위험을 부담하게 된 것이다. 그 점 역시 감사한다.\n\n그럼 우선 제군들이 지금까지 알고 있던 시간동역학은 근본적 결함이 있다는 것을 전제로 이야기를 시작하자. 내가 지금 말하고자 하는 것에도 불구하고, 역설이란 것이 실제로 존재하기는 한다. 덜 엄밀히 정의된 시간역설이란, 어떤 정연한 사건들의 연속이 두 개의 서로 모순되는 결과를 낳고 그 두 결과가 한 우주에서 동시에 참일 때 그 사건의 연속에 장애가 발생하는 모든 상황을 말한다. 이것을 쓰고 있는 현재도, 대부분의 연구자들은 그런 사태가 발생할 시 하나의 시간선 또는 두 시간선 모두 파괴될 수밖에 없다고 생각하고 있다. 그러면 우리 행성 지구도, 우리 국부 광추도, 또... 이름하여 XK급 ‘꼬우면 뒈지시던가’가 된다는 것이다. 하지만 다행이도 진실은 그것보다는 훨씬 더 미묘하다.\n\n역설은 완전히 새로운 우주(우리 우주가 받는 것과 같은 시간충실도 손실을 받을 수도 있고 아닐 수도 있는)를 만들어내는 것이 아니라, 여러 개의 구분되는 ‘가지’들로 인과율을 분할하는 것이다. 물론 시간이 얼마나 혼돈적 성질을 가지고 있는지 생각해 보면 이것은 단순화가 너무 지나쳐서 역겨울 정도의 비유다. 하지만 일단은 ‘다중세계’ 우주보다는 ‘코펜하겐’ 우주가 사실에 가깝다는 정도만 말해 두자. 나는 지금 이 글을 쓰고 있으며 또한 쓰고 있지 않다. 제군들은 이것을 읽고 있으며 또한 읽고 있지 않다. 두 개의 사건계열이 정확히 같은 공간에서 이루어지며, 다른 공간은 존재하지 않는다. 하지만 이 양자는 서로 다른 시간‘프레임’ 상에 존재하며, 이 별개이지만 동시인 인과율들이 ‘산적’해 있는 상태는 우주의 집합적 거주자들의 ‘두뇌’ 인과율에 의해 유지된다.\n\n시간은 물리적 현상일 뿐 아니라 또한 정신적 현상이기도 하다. 정신은 감각 인식의 부산물로써 저출력 타키온 선속을 만들어내고 유지한다. 과거로부터 연속적인 감각의 흐름에서 얻은 정보를 통해 현재에 유의미한 행동을 하기 위해서, 정신은 여러 개의 가능한 미래들에 그 반응을 기저할 수 있어야만 한다. 이 구조가 인지의 심장에 근본적인 자기참조 루프를 형성하고, 그 결과로써 수십억 개의 정신들이 일제히 상호작용해 인과율을 ‘산적’시킨다. 뿐만 아니라 이 정신들 각각은 서로 독립적인 ‘두뇌’ 인과율을 만들어내며 이것이 그 정신이 탑재된 신체의 상태를 정의한다. 이것이 바로 누가 과거로 가서 자기 할아버지를 죽였는데도 우주가 붕괴하지 않는 이유다. 그 살인자는 자신의 ‘시간함몰’과 함께 과거로 갔고 그로써 자기 존재를 승인한다.\n\n본 부서가 존재하고 또한 수없이 ‘산적’한 인과율들 사이를 항해하는 것이 가능한 것도 이 시간함몰 덕분이다. 모든 사람은 자기만의 역사를 자기 안에 가지고 있으며, 그 개인사는 또한 가항인과율을 표상하는 것이다.\n\n그래서 우리 연구격리반 Δt (약칭 ‘델타-티’)의 임무는 무엇인가? 해야 할 일은 많다. 그리고 그 일들은 연구하는 박사, 조교, 훈련된 요원, 기동특무부대원, 격리보안전문가들을 필요로 한다.\n\n# 가능한 경우: 접선인과율, 할선인과율, 반복인과율, 평행인과율, 법선인과율들의 시작조건을 초기화하여 그 인과율을 말살한다.\n# 우리의 존재와 재단의 존재를 가능하게 하는 특정 사건들이 기록된 바와 같이 발생하도록 담보한다.\n# 소급인과 위협에 대처하고 인간 문명의 역사의 일관성을 유지하는 전쟁의 숙영지 역할을 하기 위해 다른 시간선들과 분리된 작전거점을 징발한다. (승인된 근원들은 현재 숙고 중이다. 차후 계속 늘어갈 예정.)\n# 케테르급 위협을 시간적으로 고립시킴으로써 발생할 수 있는 결과를 평가한다. (e.g. 케테르 케이크를 열죽음 상태의 우주로 보내면 그것이 새로운 빅뱅을 일으키거나 또는 막는 원인이 되지 않을까?)\n# 잃어버리거나 도난당한 SCP들을 회수하기 위해 광범위한 노력을 다한다.\n# 시간선을 보호해야 할 필요성 자체가 없어지도록 한다. (장기적 목표. 현재 토론 진행 중.)\n\n이 임무들 중 제군들이 나서시게 될 임무가 무엇이든 간에, 그 임무는 여러 시간변칙성들과 그 경계조건, 그것들을 시간변위 중개재로 사용하는 방법 등에 관한 고급 이해를 필요로 하게 될 것이다. 또한 특정 임무들은 문화의 변천과 언어에 관한 지식이나 예측 가능한 역사에 관한 이론들을 필요로 할 수도 있다. 제군이 이런 분야들에 대한 자료가 필요하다거나, 처음 배치되기 전에 이 분야들에 대해 공부할 시간이 필요하다면 그 편의는 제공할 수 있다.\n\n상기 설명이 혼란스럽거나, 직관에 반하거나, 어쨌든 불가능한 것처럼 보인다면, 좋은 것이다. 시간변칙의 이해불가능성과 비일관성을 깨닫는 것이야말로 그것들을 이용하는 첫 단계라고 할 수 있다. 뒷면에 시간변위에 관한 상세한 설명과 제군이 이 일을 시작할 수 있는 연습시험에 관한 내용이 있다. 기억하라. 그대는 이제 인류가 아마 한 번도 떠나보지 못한 여정을 떠나게 되는 것이다. 하지만 우리는 이제 시작해야 한다. 우리 우주의 모든 역사들에 지금까지 이미 발생한 피해들을 축소시키기 위해, 유일한 방법은 전진하는 것 뿐이다.\n\n우리는 과거를 확보하고, 현재를 격리하고, 미래를 보호한다.\n\n다시 한번 감사하고 행운을 빈다. 신이 아직 살아계시든, 제군들은 이를 필요로 할 것이다.\n\n날인.\n[[image http://scp-wiki.wdfiles.com/local--files/document-1780-wl/Signature%202.PNG width=”200px”]]\n\n시간변칙부 주석\n타데우스 크샹크 박사,,Dr. Thaddeus Xyank,,\n\n----\n[[=]]\n**[[[Exit History|Part 4: Exit History]]] | [[[Welcome to Delta T|Hub]]] | [[[20 GOTO 10|Part 6: 20 GOTO 10]]]**\n[[/=]]",
  "tags": [
    "en",
    "델타-t",
    "보충",
    "타데우스-크샹크"
  ],
  "author": "Salamander724",
  "created_at": "2019-04-25T19:53:15+00:00",
  "updated_at": "2024-06-25T06:54:43+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "document-1780-wl"
}