{
  "title": "SCP-2678",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2678\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2678へのアクセスポイントは本棚に偽装した状態で再封鎖されています。予定されていた探索はすべてキャンセルされました。\n\n**説明:** SCP-2678は、イタリアのシエナにあるシエナ大聖堂の地下に位置する、以前は鉄格子で封鎖されていたドアからカトリック教徒のみにアクセスできる異次元空間です。 ドアの横にある金属のプラカードには、[[[SCP-3790|”SCP財団 怪奇部門”]]]と書かれています。戸口に入ると、自立型の出口の周りに建てられた小さな防水シートの分営地内に移転します。キャンプ内部には以下のような物があります。:\n\n* SCP-2678全体から採取された血液と骨のサンプルがストックされた生物医学研究所の冷蔵庫。\n* 蝋菅式、磁気テープ式等、多岐に亘る録音機器。\n* 財団の資格情報を要求するコンピューター端末。 全てのアクセスの試みはクリアランス不足のための拒絶という結果をもたらしました。\n* //Sul Golgota//というタイトルの合唱プレリュードの楽譜。\n* 思春期前の男性の不完全な骨格(舌骨、寛骨、前腕の両方が欠損している)。鋼鉄製のテーブルの上に置かれ、シートで覆われていた。死因は不明。\n\n分営地は、イタリアゴシック建築様式の建物で構成された324.6km²の都市の郊外にあり、赤橙色の空間内に浮かぶ大聖堂、宮殿、教会だけで構成されています。 最初の発見以来、人間の血で構成された永久的な暴風雨が街を覆い、探索の努力を遅らせ、建物を赤く染めています。 建築物を構成する材料は一見すると大理石であるように観察されますが、化学分析の結果、それらは7歳から12歳の男児から採集された骨組織であることが判明しています。\n\nSCP-2678内に人間やその他の生命は観察されていません。 それにもかかわらず、すべてのSCP-2678内を探索した人物は、建物の迷路内のどこかからかすかに響く不調和な高音の旋律を聞いたと報告しています。 SCP-2678内の音声記録装置は誤動作し、非常に大きな音量で落下する血の音のみを拾いました。\n\n旋律をたどった探索者は、シエナ大聖堂の正確なレプリカ(ただし前述の環境変化に従う)に到達します。大聖堂内部には、一つのパイプオルガンを除いて何も置かれていません。パイプオルガンは、最も長い数本のパイプが半分に切断されており、対応するペダルボードが引き抜かれています。[[footnote]]最長のパイプは、オルガンの最低音を再生します。これにより、高音の音のみを再現することができます。[[/footnote]]\n\n鍵盤を押すと、男性の少年の声(約7歳から12歳の範囲)による音の模倣が得られ、各鍵盤には一意的に対応する声があります。通常のパイプオルガンと同様に、鍵盤を押している間、音を持続させることができますが、鍵盤を長時間押し続けると、パニックが増大していくかのような声の変調が見られます。\n\nオルガンが音を演奏している間、血の雨は未知の原理で水に変化します。オルガンを演奏する時間に関係なく、建物は赤く染まっています。\n\n探索者と研究チームのメンバーを長期間テストしたところ、いくつかの行動の変化が明らかになりました。これは、SCP-2678で演奏するオルガンの音楽を聞くことに関連していると考えられています。これらには以下が含まれます:\n\n* 合唱曲への好意の増大\n* 構造化された宗教への信仰の増大\n* 権力への信仰の増大\n* 社会的または経済的地位の低い人々に対する疑心の増大\n* 財団の他の職員によって犯された犯罪を報告することに消極的になる\n\nこれらの症状が時間によって衰えることはないと考えられています。\n\n**補遺:** 付属の風箱を発見することが出来なかったため、2019/12/20に持続時間の上限を測定する目的で当該オルガンに対する実験が実施されました。\n\n実験中の単音の最長記録は23分で、その際にC7の鍵盤が断裂して機能を失いました。その後数日にわたり、残存した破片からの出血が認められました。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "宗教",
    "怪奇部門",
    "生物学",
    "異次元",
    "精神影響",
    "聴覚",
    "都市",
    "音楽"
  ],
  "author": "mitsuki1729",
  "created_at": "2020-07-25T01:30:47+00:00",
  "updated_at": "2022-01-06T21:03:21+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-2678"
}