{
  "title": "SCP-7819",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-7819 - 満室\n**翻訳責任者:** [[*user walksoldi]]\n**翻訳年:** 2024\n**原題:** SCP-7819 - no vacancy\n**著作権者:** [[*user Rounderhouse]]\n**作成年:** 2023\n**初訳時参照リビジョン:** 10\n**元記事リンク:** [*https://scp-wiki.wikidot.com/scp-7819 SCP-7819]\n[[include :scp-jp:credit:end]]\n----\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:toggle-sidebar-bhl]]\n[[include :scp-jp:component:centered-header-bhl]]\n[[include :scp-wiki:component:rso]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3324351-145-0643/corridor.png|\n    caption=SCP-7819、内装。|\n     align=left\n]]\n\n**アイテム番号:** SCP-7819\n\n**オブジェクトクラス:** Keter/Uncontained\n\n**特別収容プロトコル:** もしあなたが現時点でSCP-7819の影響下にあるのであれば、直ちに補遺1を参照してください。\n\nSCP-7819は現在も積極的に研究されています。SCP-7819と接触した覚えがある場合は、直ちに研究主任へ連絡を取ってください。\n\n**説明:** SCP-7819は、アメリカ合衆国本土のアメリカ国道線の出口沿いに出現する捕食性領域です。SCP-7819の外見は概して一定で、空室の存在を宣伝する道沿いの小さなホテルもしくはモーテル (ただし正確なレイアウトは異なる場合がある) を呈しており、その特徴として、外の看板には必ず \"Rest-Eazy Inn\" と表示されています。\n\nSCP-7819が出現するには運転手がいくつかの条件を満たしている必要があります。\n* 時刻が現地のタイムゾーンで午前0時から午前4時までの間であること。\n* 車両の運転手が5時間以上 (小休憩を除く) 走行し続けていること。\n* 運転手が過去に財団職員であった、もしくは現在財団職員であること。\n* 運転手1人しか車内に存在しないこと。\n\nSCP-7819の付近を走行する運転手は、根深い倦怠感や疲労感を覚え始めます。この感覚が、数時間に及ぶ運転中に休憩の機会を見出したことによる自然な反応であるのか、運転手を誘引するためにSCP-7819が引き起こす異常現象であるのかは不明です。いずれにせよ、この倦怠感は運転手が幹線道路を降りて宿泊施設の駐車場に入る間も継続します。\n\n運転手がSCP-7819を通り過ぎた場合、倦怠感は残り続けます。未知の手段により、運転手の車両はしばしば気付く間もなく後方数マイルへとシームレスに移動させられます。該当車両がSCP-7819を通り過ぎるたびに再度後方へと移動させられ、SCP-7819内に駐車するまでこの過程が繰り返されます。\n\n運転手は、車両から降りてSCP-7819に進入し、いくつかの必須行動を取らなければこの現象から脱することができません。必須行動は多岐にわたりますが、SCP-7819の多数の出現事例から、一定手順を実行しSCP-7819から生存するための比較的信頼できる行動計画が得られています。\n\nもしあなたが現時点でSCP-7819の影響下にあるのであれば、補遺1を読み進めてください。冷静さを保ち、決して焦らないでください。生き残る上で大切なのは、速度ではなく正確さや効率性です。幸運を祈ります。\n----\n**補遺1:** SCP-7819サバイバルガイド、1996年3月26日最新版。\n\n**空間:** 駐車場\n\n**指示:** あなたの車両を空いた駐車スペースに入れてください。可能であれば周囲が他の車両で埋まっているスペースを選択してください -- 集団から離れていては注目が集まりやすくなります。駐車したら、車両から降りてください。持ち物は必要なもの (この文書の閲覧に用いている機器・携帯電話・鍵・ポーチもしくは財布・洗面道具や必需品を入れたバッグ) だけにしてください。旅行鞄や衣服は邪魔になります。銃火器や個人所有武器が支給されていた場合は、**決して**それを持ち歩かないでください。\n\nロビーに向かう前にしばらく駐車場で過ごしてください。周辺に停車された他の車両を観察してください。そうすると何らかの矛盾 (例えばタイヤが木製である、ロゴやブランドマークが存在するべき場所が不明瞭かつ乱雑になっている、自動車会社が生産する実際の車両と形状/デザインが一致しない、など) に気付くはずです。窓を覗くのは避けてください。\n\n駐車場に燃えている大型車両が存在する場合は、**決して**それ以上深掘りしないでください。可能であれば、その車両が存在しないかのように振る舞ってください。炎が消える前にロビーに進入してください。\n----\n> **アダム・ミドルトン研究員:** 私はプロトコルに従い、自分の4Runnerをあの薄汚いラブモーテルの駐車スペースに停めました。実を言うと、そこは最後の駐車スペースだったんです。そこ以外は完全に埋まっていました。私は手持ちの中から少しの物を手に取って、車から身を押し出しました。隣に駐車してあったのはダッジ・キャラバンでしたが、いや待った、違うな。あれはまるで…… 人がキャラバンについて別の誰かに説明し、その人もまた別の誰かに説明して、それを聞いた人が頭に思い浮かべたモデルを張り子で作るよう強いたような、そんな出来でした。私はうっかりそれに手をぶつけてしまったのですが、その時にそれが石膏の類でできており、中が//空洞//であると気付きました。\n> \n> 好奇心が沸いたので、他の車も調べることにしました。どれも似たようなものでした。ロゴやデザインは子供の頃に知った車にそっくりでしたが、近くで見るとどれも無意味な記号なんです。まさに上辺だけでした。怖がったりはしませんでしたが、本当に神経に障りました。いうなれば、誰かがあなたを安心させようとしているのだと//分かった//時にカッとなるようなものです。\n----\n**空間:** ロビー\n\n**指示:** ロビーに入室したら、フロントデスクに向かって進んでください。そこは無人ですが、ベルの音に安らぎを覚えるのであれば一度だけベルを鳴らしても構いません。\n\nロビーを出ずにその場で待機してください。お気に入りの曲でもハミングしながら待ちましょう -- ロビーでの沈黙は耐え難いものであると言及されています。カウンターの向こうからノイズが接近していることに気付いた時にはハミングをやめ、カウンターを飛び越えてください。そこには閉まったドアがあり、あたかも反対側に誰かが存在するかのようにガタガタと音を立てているはずです。その音に耳を傾け、内容を書き留めてください。\n\n音が大きくなってきたら、ドアを拳で何度も叩いてください。決して言葉を発さないでください。やがて、ルームキーが滑り込んできます。最初は上手くいかないこともありますが、その場合は成功するまで繰り返してください。礼を言ってその場を離れてください。\n----\n> **エージェント マリ・ケイヤー:** どうなってたのか分からない。ドアはしっかり施錠されていて、そのドアと紙みたいに薄い壁の向こうから聞こえてくるの。とても汚らしいノイズが。ドアに耳を押し当てないと聞こえないくらい微かだった。ずぶ濡れのタオルを地面に叩きつけられるような湿ったスラップ音が、何度も何度も響いてた。定期的に湿った咳も出てた。咳の間はスラップ音が止まるのよ。あとうめき声の時にも。まるで餓死しそうなほどに苦しんでそうな感じだった。音程が上がったり下がったりするけど、ひっきりなしに響いてくる。それに囁き声も聞こえるし、うめき声と囁き声と咳が同時に聞こえてくる時もある。一体あそこに何人いるっての？\n> \n> ドアをガチャガチャやってみたら、全部止んだのよ。うめき声以外は全部。私はその場で固まってたけど、数秒もしたらまた元通りに音が鳴ってた。本っ当に不気味だった。\n----\n**空間:** エレベーター\n\n**指示:** あなたの部屋は必ず高層階にあり、階段は見当たらないため、必然的にエレベーターの利用を余儀なくされます。中に乗ると、ボタンが不可解な配置となっており、その表示が不明瞭であることに気付くでしょう。正解だと感じたものを押してください。エレベーターにはあなたの他に人が乗ることはありません。もし何者かを見たのであれば、それは人間ではありません。適度な注意を払って対応してください -- 決してそれから目を離さず、常に壁を背にして立ってください。\n\nそれの容姿が高価なスーツとオーバーコートを着用した身だしなみの良い高齢の男性に近い場合は、決してエレベーターに乗らないでください。それはあなたに微笑みかけ、あなたの外見についてお世辞を言い、あなたのためにドアを開けたままにするでしょう。最長で数分間はこの状態を保ち、中に入るようあなたに繰り返し呼びかけてきます。この場合は、自分が「単に通りかかっただけ」であり、「次のエレベーターを待つ」ことを丁寧に、それでいて毅然と伝えてください。エレベーターの境界よりも前に立ってください -- それはエレベーターの外まであなたを追跡できません。やがて、それは去っていきます。\n\nそれの容姿がハイキング用品を背負った中年女性に近い場合は、エレベーターに乗って目的地まで向かっても問題ありません。エレベーターでの移動は本来よりも長い時間、最長で30分かかります。決してパニックを起こさず、女性が会話を試みたら応じてください。決して女性には正直に話してはなりません -- 民族や年齢といった明らかな事柄も含め、可能な限りあらゆる詳細について臆面もなく公然と嘘を吐いてください。女性はこれに感謝を述べます。\n\nそれの容姿が若い放浪者に近い場合は、エレベーターに乗っても安全です。それは言葉を発しませんが、あなたにハグをする場合もあります -- これを受け入れても何の影響もないため、どう対応するかはあなたの裁量に任せます。あなたの部屋が存在する階層に到達した際に、小さな物品、例えばスズ製のアヒルやセラミック製の灰皿などが渡される場合があります。その物品を有難く受け取り、手元に保持してください。\n----\n> **アーミル・ミラヒ主席研究員:** 神経が高ぶっていました。少なくとも、ウォール街チョウチンアンコウのカードではなく、放浪者のカードが引けたのは幸運でしたよ。親切な方でした。せいぜい19か20歳ほどで、着ていた衣服は完全に擦り切れてましたね。中に入り、私の部屋がある階まで並んで立っていると、彼が手を差し伸べてきました。そのまま放っておいたら、彼は私にハグをしてきたんです。しっかりとしたハグでした。あんな風にハグをされたのは久しぶりでしたよ。一言も口にしていませんでした。まるで私がそれを必要としているのを知っていたかのように、彼はただ私に数秒ほどハグをすると、1歩下がって、葉っぱがぎっしりと詰まったマッチ箱を渡してきました。そしてエレベーターのドアが閉まり、彼の姿は消えました。\n----\n**空間:** 廊下\n\n**指示:** エレベーターから降りると、何らかの廊下に出ます。ルームキーを確認しても無意味です -- 部屋番号が載っていないか、載っていたとしても絶対に有り得ない番号です。あなたの部屋は発見時にそれと分かります。したがって、そのまま廊下を歩いてください。\n\n廊下にある別の部屋を調査したいという衝動は抑えてください。ドアには覗き穴が設けられており、目が合えば余計な注目を浴びる可能性があります。視線を常に下に向け、廊下を進む中で観察されているような感覚は無視してください。騒音を立てるのは避けてください -- 他の宿泊客は就寝中です。廊下は基本的に一本道ではなく、他にも様々な空間が見られる場合もあります。\n\nやがて、岐路に差し掛かるはずです。これはSCP-7819の外観に岐路の分の余地が存在するか否かに関係なく発生し、恐らくは不調和な空間であると思われます。そのため、長くても数分以上はその場に留まらないことを推奨します。この岐路で時間を浪費した職員は鈍い頭痛とパラノイアを報告しています。最善の対処法は、出鱈目に方向を決定して歩き出すことです。SCP-7819が人の思考に適応しているのか、人の思考がSCP-7819に適応しているのかは不明ですが、この方法は自室に辿り着くのに最も効果的です。部屋を見ればそれと分かるはずです。\n----\n> **ルイ・デレオン警備員:** どれほど歩いたかは分からない。少なくとも40分、ただこれは僕が腕時計を確認してから経った時間だ。そこにあるのは延々と続くシャギーカーペットと、ちらつく黄色灯と、壁に掛かったクソみたいな商業美術だけ。廊下は長い一本道だと思ってたけど、実際は違った -- いや、最初はそうだったけど、途中から急に右に曲がって、次に左に曲がっていったんだ。それから階段を下りたり、喫煙室を通り過ぎたり、小さな歩道を通ったりした。あの建築には何の意義や一貫性もない。まるで僕が今まで利用してきた全てのホテルを、何も考えずにぐちゃぐちゃに繋ぎ合わせたかのような奇妙な集合体に思えた。そしてついには本当に奇怪になってきた -- カーペットが殺風景なベージュ色から、あれだ、バスの座席にあるような柄、あれに変わっていった。カーテンも掛かってたけど、壁に打ち付けられてたんで開けることはできなかった。連なったドアはどれも床から数インチずつ離れていってたよ、それこそ天井まであと半分ってとこに差し掛かるまでね。\n> \n> あそこは人が居るべき場所じゃない。\n----\n**空間:** 部屋\n\n**指示:** ルームキーを使用して部屋に進入してください。すぐに空気が肌寒いと感じるでしょうが、それは正常なことです。明かりを全て点灯させ、部屋に自分しかいないことを確認するまで、ドアは閉めないでください。隣接する部屋へのドアが存在する場合もありますが、その場合は当該のドアの前に家具を移動させるなど、何らかの方法を模索してバリケードを築いてください。\n\n室内のレイアウトは多岐にわたり、時には完全に特異な場合 (例えば家具一式がミスマッチである、室内を何十脚ものイスだけが埋め尽くしている、横断が困難である、など) もあります。快適となるよう最善を尽くしてください。バスルームが内側から施錠されている場合もありますが、誰かが中に入っている心当たりがない限り、気にすることはありません。心当たりがある場合は、全力を尽くしてドアを塞いでください。\n\n明かりは点灯させたままでも消しても構いませんが、ベッドに入ったら寝具を被ってください。室内にテレビが存在する場合、神経を落ち着かせるために何か番組を点けても構いません -- 職員はHome and Garden Televisionが最良の結果をもたらすと示唆しています。やがて、あなたは眠りに落ちるでしょう。\n----\n> **ブレット・スティーブンズ研究員:** 自分の部屋にはベッドが3つあり、ある一点から扇状に広がっていて、それと正対していました -- コンセントに差し込まれてもいない、クソみたいな電子レンジです。全くもって不可解で、まるで人間の暮らしを理解していない人物が設計したような感じでした。自分は部屋に入って、どれも問題ないことを確かめてから荷物を降ろしました。用を足しに行ったのですが、その時にバスルームが偽物であると気付きました。配管が取り付けられておらず、トイレやシャワーが映画の小道具のような合板で出来ていました。それは別に今までの中で特段奇妙でもなかったのですが、どういうわけか頭に来ました。それから、バスルームを出てベッドに潜り込みました。すると、こんな状況にも拘らず、ほぼ間もなくしてひどく疲れを感じたのです。もう目を開けているのがやっとでして、そのまま眠りに落ちようとする中で、ふと思いました。そういえば、ベッドの下は確認してなかったなって。\n----\n**空間:** プール\n\n**指示:** 目を覚ますと、そこはホテルの温水浴槽であるはずです。室内プールには他に誰も存在せず、肉体は目覚めていながらも精神は摩耗しているでしょうが、それは正常なことです。付近のテーブルの上に設置された小さなラジオから、あなたの子供時代の歌曲が流れている場合もありますが、電波の質は劣悪です。可能であれば、質が改善されるようチューニングを試みてください。ただし、決して局を変更してはなりません。**決して**局を変更してはなりません。\n\n温水浴槽から出てメインプールを調べても構いません。たいていの場合、プールは独特な形状や構成をしています。調べると、水の表面張力がはるかに強いことに気付くはずです -- 密接した厚い膜が形成されており、物体の侵入を妨害しています。そのため、決して水に入ってはなりません。入れば溺死します。膜の下に、何か影が動き回っているのが見える場合もありますが、無視してください。\n\n温水浴槽に戻って再入浴してください。今度は完全に身体を沈めてください。予想とは裏腹に、沈むと温かさは感じません -- まるで氷水に入ったかのように、肌を刺すようなひりつく冷たさを感じるはずです。それを無視して両目を開けてください。温水浴槽が予想よりも数フィート深く広がっていることに気付くでしょう。底まで泳ぎ、水底に置かれているのが見えた小物を掴んでください。浮上したらその物体を調べてください。\n\nそうすると、付近のテーブルの上に整然と折りたたまれた私服が見つかるはずです。身体を拭いた上で衣服を着用し、それから自室に向かってください。\n----\n> **エージェント サブリナ・マクスウェル:** 昔から、ホテルのプールは大好きでした。何が好きかと言えば -- 分かりません。プールというと、普通はみんなそこに向かうと思うでしょうが、理由はどうであれ、実際に入っていたのは私だけだったように感じます。なので、私にとってプールというのは、水に浸かって完全に一人きりになれる、素敵で落ち着く空間なんです。\n> \n> あれは、そういうのとは違います。どこか果てしないような、説明できない点で//おかしい//と感じました。あらゆる面において、最大限の不快感を味わわせるよう設計されていたように思えます。反響音が天井に跳ね返り、水の音はまるで自分の声のようで、足がすくみました。プールの角度や外形も不自然で、まるで誰一人としてプールを見たことがないんじゃないかと思えるほどです。壁には文字通り何百ものライフジャケットが掛かっていました。\n> \n> メインプールは…… 不安が掻き立てられました。水面にできた膜が、その下のあらゆるものをぼやけさせ、判別を難しくしていたんです。それでも何か、行ったり来たりして泳ぎ回っている影が3つか4つは見えました。1つは人間の形をしていました。最初は別の人が閉じ込められたのかと思って、近付いてみようとしました。水には入りませんでしたが、膜に手を当ててみました。その人は -- それは反対側に泳いできて、私が手を当てた場所に掌を押し付けました。少しの間だけ、そのままじっとしていました。\n> \n> すると、それは膜に激しく拳を打ち付け始め、野生動物のようなやり方で引き裂こうとしてきたんです。水の下から金切り声が聞こえました。私は叫び声をあげて後ずさり、荷物を持って逃げました。幸いにも、私がプールを確認したのは温水浴槽から小物を回収した後のことでした。結婚指輪、//私の//結婚指輪です。数年前の失くし物です。昔、宿泊していたホテルのトイレに流してしまった物でした。\n----\n**空間:** 朝食エリア\n\n**指示:** 自室へと戻る途中で、ロビーと繋がった朝食エリアの側を通るはずです。夜中であるにも拘らず、朝食エリアは開いており、電気が点灯しています。入ってください。\n\nカウンターには大量の食物が並んでいます。そのうちの大半は何らかの形で食用に適していませんが、たいていは食用に適した食品も存在します -- 全て無視してください。**決して**その行為に罪悪感を抱いてはなりません。代わりとして、あなたの他に朝食エリアに唯一存在する人物のもとへ向かってください。その人物が食事をしているテーブル席に加わってください。\n\nその人物はここに宿泊するようあなたに説得してきます。丁寧に、それでいて毅然と拒否してください。心が痛むでしょうが、そこから退出したいのであれば必要なことです。その人物は何度も説得を試みますが、もう尋ねてこなくなるまで、あなたは何度も拒否しなければなりません。\n----\n> **デイビッド・ドミンゲス技術員:** プラスチック製のフルーツに、発泡スチレン製のワッフル、コーヒーじゃなくて泥水。大袈裟に言ってるわけじゃない、あの典型的なコンチネンタル・ブレックファーストみたいにずらっと並んである食べ物は全部偽物だ。不気味でしかないが、俺は指示通り全部無視してテーブル席の男のもとに向かった。高齢で、どこの家庭の父親もしてそうなゴマ塩頭をした奴だった。部屋に響いていた音は、そいつの咀嚼音と、静かに砂嵐を流していたテレビの空電だけだった。\n> \n> そいつは俺に気付くなり興奮した様子を見せた。席に着くようお願いされたから、俺は反対側に座った。そうしたら、そいつは次々と矢継ぎ早に質問を浴びせてきた -- どこから来たのか、どこへ行くつもりなのか、どのくらいの時間路上にいたのかって -- だがそこに、エレベーターでの奴らのような邪悪な響きはなかった。誠実で噓偽りなく、俺が大丈夫かどうか、楽しい時間を過ごせているかどうかを知りたがっていた。俺は必死で後悔の念を抑えようとしながら、そいつの質問を全部無視して、「俺は帰りたいんだ」って言ってやった。\n> \n> 何となく、こいつはその一言を何度も聞いてきたんだろうなって感じたね。「どうすれば君の宿泊体験を良いものにできる？」すまんが、俺はもう帰りたいんだ。「アメニティがお気に召さなかったのかい？」十分だったさ、それでも帰りたいんだよ。「悩みに立ち向かわないといけない俗世より、こっちのほうが素敵だと思わないか？ ここはリゾートだよ！」そうかもな -- だがこいつが何であれ、俺は悩みがあったほうがいい。そうやって、あんたの話にも一理あるって言いたい気持ちを必死で抑えた。\n> \n> そうしてついに、そいつは落胆を見せた。「ここに宿泊してもらうために私ができることは何かあるかい？」無いよ。\n> \n> そいつは受け入れたようだった。そして俺に、残りの夜を過ごすように言ってきた -- 翌朝にはチェックアウトするようにとも。俺が去るとき、そいつはまだそこに座っていた。たった一人で。\n----\n**空間:** チェックアウト\n\n**指示:** 翌朝、あなたがいつ就寝したかに関係なく遅くに起床したら、荷物をまとめて部屋を出発してください。SCP-7819のレイアウトが劇的に変化しており、目的地への移動がはるかに容易となっていることに気付くはずです。廊下のドアがいくつか開いており、あたかもハウスキーピングが巡回しているかのように置かれた清掃車を通り過ぎるでしょう。周辺にはあなたを除いて誰も存在しません。エレベーターに向かい、ロビーまで降下してください。\n\nフロントデスクにも同様に誰も存在しませんが、ルームキーをそこに置いてください。SCP-7819から出て、あなたの車両 (この時の駐車場は空になっています) に乗り、幹線道路に戻り、最寄りのサイトと連絡が取れるまで運転した上で、SCP-7819との遭遇を報告してください。\n----\n> **タヤ・アンドリュース研究員:** 日の光があると、色んなものの印象が違って見えてくる。カーペットと廊下の迷宮はもう悪意あるものではなく、奇妙なものに感じられた。私は階段を下りて、無人のデスクにルームキーを入れていったよ。この時も朝食エリアは閉鎖されていたな。ドアから外に出ると、太陽が輝いていた。車に乗って10号線に戻り、バックミラーにホテルを映していると、あれは現れた時と同じように、すぐに消えたんだ。\n> \n> 子供の頃、私は両親と一緒に何度もロードトリップに出かけていたから、色んなモーテルに泊まったことがある。どういうのかは分かるはずだ。部屋が狭苦しくてバカに安い、道路脇のクソみたいな宿泊施設だ。古臭いカーペットに、70年代モノの時代遅れな家具、部屋に突き出さんばかりのシンク、そして硬いマットレス。リゾートじゃなく、ただ一晩頭を横たえるためだけの場所。一過性の空間だ。すっと寄ってさっさと出ていく場所であって、ほっつき回るような場所じゃない。\n> \n> モーテルは家じゃない、それは明白だ。自分が家であるかのように見せようと最善を尽くしてはいる。でも特に上手くいってない、だからこそ、モーテルにはそういう独特な雰囲気があるんだよ。企業が設計した空間は人を安心させるよう計算されている。人間が住むための空間でありながら、そこに本当の//人間らしさ//は無い。7819はまさにそれを体現している。モーテルの部屋やホットタブの断片的な記憶で人を誘い込もうとするが、結局は実を結ばない、本当の意味で人間を理解していない何かなんだ。\n> \n> [ため息。]\n> \n> 分からない。7819が何なのか、本当のところは私には分からない。私にできるのは経験から推測することだけだ。さっきも言った通り、私は子供の頃に何度もロードトリップに出かけていた。そして、あそこには本当に、本っ当に奇妙な奴らが住んでいるんだよ。[http://scp-jp.wikidot.com/scp-6819 幹線道路沿い]ってやつには。\n----\n上記の指示に従えば、あなたは問題なく脱出できます。従わなかった場合は、そこに宿泊することを我々は責めはしません。\n----\n[[=]]\n[[module Rate]]\n[[/=]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "場所",
    "建造物",
    "批評者スポットライト",
    "捕食",
    "未収容",
    "空間"
  ],
  "author": "walksoldi",
  "created_at": "2024-01-15T13:54:59+00:00",
  "updated_at": "2024-07-22T13:56:18+00:00",
  "rating": 89,
  "_site": "scp-jp",
  "_fullname": "scp-7819"
}