{
  "title": "SCP-2670",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[include :scp-jp:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-2670[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=N/A\n]]\n[[module CSS]]\nsup { \nvertical-align: top; position: relative; top: -0.5em; \n}\n:root{ \n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link, \n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=wormhole.jpg|caption=SCP-2670を介したSCP-2670-1との初期の遭遇。1877年8月14日撮影。]]\n\n**アイテム番号:** SCP-2670\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2670は遠隔地に存在するため、部外者との交流はほぼ発生し得ないと思われます。しかしながら、SCP-2670は引き続き警備下に置き、SCP-2670と接触した無許可の人物はクラスB記憶処理を施して地方自治体に引き渡します。\n\nSCP-2670-1との交流はレベル2/2670以上の職員によってのみ行われ、全ての交流内容は記録に残されます。SCP-2670-1と-2は現在まで人類や地球への敵意を示していませんが、財団プロトコルET-1に則り、如何なる種の地球外生命体に対処する際も、相手側の意図に関係なく注意を要します。\n\nSCP-2670-1によって届けられた贈呈品はサイト-56の保管ロッカーに収容されます。保安レベルは問題のアイテムの性質に依ります。\n\n**修正済収容プロトコル:** SCP-2670-1の故郷の性質について得られた最近の情報に鑑み、地球及び人類に関する情報を明かす際には細心の注意が求められます。財団プロトコル パラマウント・リーガルに則り、SCP-2670に配属された財団人類学者は、SCP-2670-1及び-2への開示が許可された情報のリソースを作成しました。これらの実体と交流する全ての職員は、承認された情報に厳密に従った意思疎通を行うものとします。これが順守されなかった場合は、(既に発生したように)SCP-2670内に生息するおよそ数十億の知性体が拷問、虐殺される可能性があります。//プロトコル パラマウント・リーガルの詳細は補遺2670-Dに記載されています。//\n\n**説明:** SCP-2670は██、███ ███████の███ █████ █████上部に存在する時空間異常です。SCP-2670は高さ約5m、幅2mですが、この比率は変動します。SCP-2670は1875年、アメリカ人博物学者のジョサイア・スネッドンによって最初に記録されました。彼によるSCP-2670のオリジナルの文書記録は補遺2670-Aで閲覧可能です。スネッドンは最初の調査中にSCP-2670-1と遭遇し、SCP-2670-1から得られた“最も栄光ある地に根付きしザンドロミウス・プライム主権帝国”[[footnote]]原文:  \"the Most Glorious Earth-Bound Sovereign Empire of Xandromius Prime\"[[/footnote]]の情報を記録に残し始めました。SCP-2670-1と-2は自由にSCP-2670を通り抜けることが可能ですが、人間はSCP-2670を通過できません。ドローンを使用したSCP-2670の内部偵察で、SCP-2670-1の主張の正当性は確認されています。\n\nSCP-2670-1は不定の外見を有するクラスIII非ヒト型実体です。SCP-2670-1は“雄大なるザンドロミウス神王帝陛下より、我らの最も輝かしき統治者たちの世界へと遣わされし、かのお方の最も謙虚なる奉仕大使、メニースコット家のジェレマイア・バーティミアス・ブランダーソン”[[footnote]]原文:  \"His Most Humble Servant Ambassador of his Excellency the God-King Emperor of Magnificent Xandromius to the World of Our Most Glorious Lordships, Jeremiah Bartimeus Branderson of the House of Manyscot\"[[/footnote]]を自称し、自らの物理形態を意のままに変化させることができます。SCP-2670-1はその時々の社会的状況に応じてこの能力を使用します。SCP-2670-1は通常、その時代の流行服を着た幅広い民族の人間男性または女性の姿で現れます。“リラックスした状態”に移行すると、SCP-2670-1は漠然と雲のような形を取って浮遊する液状粒子物質の集合体になり、必要に応じて様々な形状や物品へと凝集できます。この能力の複雑さの限界は現在不明です。加えて、SCP-2670-1は軽微な空間歪曲を生成することが可能です -- これはSCP-2670-1が“ザンドロミウス”と呼ぶ地球外領域を映し出すために用いられます。\n\n[[include component:image-block name=robot.png|caption=SCP-2670-1とSCP-2670-2、1895年頃。|width=216px]]\n\nSCP-2670-2は大柄な、漠然とヒト型のロボット実体です。“最も気高く誉れ高きキルゴア・マスチフ、血に飢えし闘士、雄大なるザンドロミウス帝の正義の右手”[[footnote]]原文:  \"The Most Noble and Prestigious Kill-Gore Mastiff Bloodseeker Champion, Right Hand to the Emperor of Magnificent Xandromius\"[[/footnote]]と呼ばれるSCP-2670-2は通常、SCP-2670-1が不在の間は不活性状態です。SCP-2670-2は1892年に初めてSCP-2670から出現し、それ以来SCP-2670の番兵として機能しています。SCP-2670-2は質問に応答しますが、ザンドロミウス・プライムの帝王、ザンドロミウス、帝国、自分自身、人類、そして地球に関する強調的な声明のみを発します。\n\nSCP-2670-1との会話を通じて、SCP-2670-1とSCP-2670-2は双方ともに地球外の世界(ザンドロミウス)の出身であると断定されました。ザンドロミウスには[[span class=\"ruby\"]]“[[[SCP-962|尖塔]]]”[[span class=\"rt\"]]スパイア[[/span]][[/span]]とだけ呼ばれる1棟の構造物があり、それを通して住民たちは遠く離れた別の世界をリアルタイムで観測できます。ザンドロミウスの過去における一時点で、住民たちは地球を発見し[[footnote]]基準時点は一定していません。現在、ザンドロミウスは地球史を通して様々な出来事を観測してきたと考えられています。[[/footnote]]、地球人とその文化への強い愛着を抱くようになり、やがて文明全体が様々な方面から地球文明を模倣し始めました。\n\n**補遺2670-A:** //ジョサイア・スネッドンの初期観察記録//\n\n> 林務官たちが準備したキャンプに戻る途中で、大いに奇妙な光景を目の当たりにした。峡谷の上に、まるで数多の光踊らせる巨大な水晶のように、煌めくものが浮かんでいた。その煌めきの中から、私や他の人々とまるで変わらない男が現れ、英語で私に多くの挨拶や感謝を浴びせかけた。私には彼の感謝がいったい何処から来たかよく分からなかったが、ともあれ彼をキャンプに招き、彼の話を聞いた。\n> \n> ジェレマイアと名乗るこの男は[[span class=\"ruby\"]]ザン・ドロ・ムス[[span class=\"rt\"]]Zan-dro-mus[[/span]][[/span]]なる遠く離れた神秘的な土地から来たと語った。私たちの世界と比較すると、自然を支配する法則そのものが異質かつ奇妙であるらしい。その世界を見せてほしいと彼に頼むと、もし私がそこへ行こうとすれば、過酷な環境に耐えきれず、フライパンの上の水のように蒸発してしまうだろうと言われた。自然な好奇心の持ち主として、私は当然落胆したが、ジェレマイアは何処からともなく取り出した不思議な鏡で彼の世界を見せてくれた。どういう仕組みかを訊ねると、彼は細大漏らさず説明してくれたが、悲しいかな、技術に疎い私はまるで理解できなかった。\n> \n> 他の何にも増して、ジェレマイアは私たちが住む世界、つまり地球とそのあらゆる神秘の話を聞くことに大いに興味を抱いていた。遠く旅した経験がある私なりに知っている事や見た物を語り聞かせると、彼は満足したようだった。ジェレマイアは、自分は地球への深い愛着を抱き、より深く地球について知りたい、そしてより精巧に私たちの文化や上辺の姿を模倣したいと望む国の大使なのだと語った。一風変わった要求であり、私も初めて出会った余所者からこんな事を頼まれるとは思わなかったが、できる限りの力を尽くすと約束し、私よりも世界について詳しい者たちを連れてまた戻ると言った。彼はこれを聞いて喜び、例の煌めく入口を通り抜けて元の世界へと帰った。\n> \n> 私にはあの男の意図が読めないし、正直な話をしていたかも分からない。だが、私は彼の要請が真摯なものであり、彼は人類とその数多の不思議を学びたくてたまらないのだと思える。何のためにか、それは定かでない。\n\n**補遺2670-B:** //インタビュー 1946/05/14//\n\n//以下のインタビューは1946/05/14、ロジャー・ゴッドウェル博士のチームがSCP-2670の管理を監督し始めた頃に、ゴッドウェル博士によって実施された。初期の財団資産がSCP-2670に到達し、SCP-2670-1及び-2との全ての交流を統制し始めた後、 SCP-2670に関する情報は30年間にわたって慎重に制御されていた。このインタビューは、SCP-2670-1と-2の真の動機を確認し、彼らとその起源世界の性質をより良く理解するために行われた。//\n\n> **日付:** 1946/05/14\n> \n> **質問者:** R・ゴッドウェル博士\n> \n> **回答者:** SCP-2670-1及びSCP-2670-2\n> \n> [記録開始]\n> \n> **ゴッドウェル博士:** こうして会えて何よりです、大使さん。私たちの最後の交流以来、あまりにも長い時間が過ぎました。\n> \n> **SCP-2670-1:** ええ全く、疑う余地もないほどでございます、猊下。幸いながら、我々は準備を怠ることなく、細心の注意を払って、最も感動的なあなた様方の現状及び過去の状況により相応しく適合するように、我々の文化を適切に変化させております！ しかし、この話は後ほどに致しましょう！ あなた様の美しき御言葉が私のヒト聴覚受容器に届くのを妨げることは望みません。これらは無論、この目的のために特別に誂えたものでございます。\n> \n> **ゴッドウェル博士:** 大使さん、あなたの人々が地球とその住民を初めて知ったのはいつですか？\n> \n> **SCP-2670-1:** ああ、なんと美しい日であったことか！ 我々、貧しく唾棄すべきザンドロミアンが初めて暗い空から降り注ぐ光を覗き込み、そこに//神を//見た時でございます、猊下。その日は、ええ、私がこの宇宙で短くも素晴らしき時を過ごし始める遥か前でございました。猊下のために日付を頼む、キルゴア・マスチフ。\n> \n> **SCP-2670-2:** 日付は現在から遡って約3,258凱旋地球年前です、奉仕大使。\n> \n> **SCP-2670-1:** そう、その通り！ キルゴア・マスチフ、最も優雅なる博士様にこの知識を送り届けてくれてありがとう。猊下、到来の日の前、我々ザンドロミアンは漫然とのたうつばかりの民であり、当時の汚らわしい世界を覆っていた塩水の海の外へ踏み出すこともできませんでした。しかし、到来は我々の最も驚嘆すべき上昇の始まりを示したのです。ですが、どうか誤解なさらぬよう、私がいくら我々のような不面目な民の上昇を語ったからとて、それは宇宙において至上であるあなた様方の支配の輝かしさに匹敵するなどと仄めかすものではございません。\n> \n> **ゴッドウェル博士:** 成程。“到来”という言葉が出ましたが、どういう意味でしょうか？\n> \n> **SCP-2670-1:** 到来は、あなた様方の世界の驚異と栄光が我々の前に示された日でございます。あの最も神秘的で美しいスパイアが我々の汚穢の海に落下し、いえ、申し訳ございません猊下、あなた様の美しき耳に対してこのような穢れた言葉を使うつもりはなかったのです。恥ずべき事です、どうか、百万の謝罪を以てあなた様の許しをここに請います。キルゴア・マスチフ、懲罰を。\n> \n> //SCP-2670-2は長く尖った器具を出現させ、SCP-2670-1の右こめかみを素早く突く。SCP-2670-1はこれによって著しい苦痛を受けているようだが、(恐らくは異質な生物学的性質のために)死亡しない。//\n> \n> **SCP-2670-1:** ご覧ください、猊下、私はこの会談に泥を塗りました。私は-\n> \n> **ゴッドウェル博士:** いいえ、大使さん、問題ありません。このような会談では遅かれ早かれ、必ず不快な出来事は起こるものです。それ以上の罰は必要ありません。\n> \n> **SCP-2670-1:** ありがとうございます、最も寛容にして名誉ある博士様。どうか、キルゴア・マスチフ、博士様に到来の詳細を伝えてくれたまえ。私は自分を再構成しなければならない。\n> \n> **SCP-2670-2:** 到来の日はザンドロミウス歴の始まりと、ザンドロミアンが自らの種族と見做すもの始まりを表します。到来の日、主にシリコンと炭素で構成され、現在未知の起源を持つ円筒形のモノリスがザンドロミウス海に落下し、現地の生物相に重大な変化を生じ-\n> \n> **SCP-2670-1:** 違う違う、そうではない、キルゴア・マスチフ。猊下のいる場でそのような不要な話を持ち出すんじゃない。スパイアについては抑えめにして、もっと覚醒の話を頼む。\n> \n> **SCP-2670-2:** 覚醒は到来から程無くして発生した事象です。スパイアは原住民であるザンドロミアンが遠く隔たった世界を見つめ、それらとスパイアの間に時空間リンクを作ることを可能としました。これは、現地の生- 失礼致しました、猊下。荘厳なるスパイアの存在によって、ザンドロミアンは地球を見ることが可能となりました。ザンドロミアンは、我々の最も偉大にして驚異的な創造の君主たちの社会や文化を観察して得られた情報を基に、支配的な種- 失礼致しました。ザンドロミアンは地球の主人たちの像に自らを重ね、自らの社会を改善することができました。\n> \n> **ゴッドウェル博士:** 分かりました、今日はここまでで十分でしょう。そう遠からず、あなたの負傷がもう少し治った頃にまた来ます、SCP-2670-1。\n> \n> **SCP-2670-1:** はい、我が美しきご主人様、心より感謝申し上げます、慈しみ深き君主よ。\n> \n> [記録終了]\n\n**補遺2670-C:** //ザンドロミウスの社会に関する情報//\n\n> **日付:** 1946/08/23\n> \n> **質問者:** R・ゴッドウェル博士\n> \n> **回答者:** SCP-2670-1\n> \n> [記録開始]\n> \n> **ゴッドウェル博士:** SCP-2670-1、何か私に見せたい物があるそうですね？\n> \n> **SCP-2670-1:** はい、輝かしき闘士君主よ。ご覧ください、神より与えられしこの覗き穴を通して、あなた様方の社会の最も雄大なる産業文化に対する、我々の証を見つめてください。\n> \n> //SCP-2670-1はインタビュー室の壁とほぼ同じ幅の時空間異常を作り、広大な異星の森の風景を映し出す。視点が左に移動すると、極端に巨大な1棟の工場が、数マイルにわたって広がる黒い地面に囲まれているのが分かる。大規模な製材所が伐採された森の幅一杯に建造され、その全てが黒煙を排出している。追加の機械群が森林限界線を刈り込み、様々な植物種を効率的に除去しているのが見える。時折、大型の生物(ある種の在来動物と思われる)が機械に巻き込まれ、皮を剥がれる。これらの生物は短時間ゆっくりと身動きした後、地面に倒れ、追加機械群に回収される。工場をより詳細に観察すると、多数のネオンサインが正面と煙突全体を装飾しているのが分かる。全てのネオンサインは、様々なアメリカやヨーロッパの製品の看板や広告に見える。//\n> \n> **ゴッドウェル博士:** これはいつから続いているのですか？\n> \n> **SCP-2670-1:** あなた様方の輝かしき産業革命以来、あなた様方が甘き慈悲の手を伸ばして、我々の民を神域へと引き上げ、知恵と力へ導いてくださった時以来でございます。しかしまだ見るべきものがございます！ 我々はあなた様方の大いなる世界的闘争を記録しております、そしてあなた様方の威風の名の下に、あなた様方のためにこれを作り上げました！\n> \n> //風景が変わり、ザンドロミウス起源と推定される大都市の残骸らしきものが映る。暗青色の炎が、不可視の勢力に爆撃されていると思しき都市景観の大半を包んでいる。漠然とヒト型をした青い体色の実体群の長い列が、馬に乗った人間に導かれて都市の外に行進しているのが見える。人間は全て長い改造ライフルを所持している。SCP-2670-1が手を動かすと視点が後ろに引き、数千の木製の十字架が野原に立てられ、数千体の青い実体が磔にされているのが分かる。十字架の列の間を歩く人間は時折、手榴弾のような物体を投げる -- 手榴弾は濃い赤の煙を放出し、青い実体の皮膚組織を融解させる。//\n> \n> **ゴッドウェル博士:** その、ええと- これは-\n> \n> **SCP-2670-1:** 華々しいとは思われませんか、猊下？ あなた様方が長らく提示してきた光景を見て、我々はこれを準備致しました。雰囲気を完璧に捉えられたものと信じております！ こちらをご覧ください、慎ましきザンドロミアンたちが無実のハシンたちにガスを使っておりますでしょう？ あなた様方の雄大なるドイツのガスに似て、非常に効果的です！ そしてこちら、十字架。彼らの流血ぶりをご覧ください！ 我々はあなた様方の世界の宗教文書の研究に大いに時間を費やしました。そして今、我々はキリスト教史上最大の出来事を何度も繰り返しお見せできます！ 我々が如何に徹底的かお判りでしょうか？ この苦しみをご覧ください、壮大ではございませんか？ 全てはあなた様方の栄光のため、我々の最も素晴らしく慈悲深き父祖のためでございます！\n> \n> **ゴッドウェル博士:** もう十分に見たと-\n> \n> **SCP-2670-1:** そしてここに、この披露宴のグランドフィナーレがございます！ あの驚異にして強大なるエノラ・ゲイのように、我々もまた浄化の炎を作り出しました。さぁ、破滅をご覧ください！\n> \n> //大きなバズ音が聞こえ、視点が移動して、アメリカの爆撃機を模した約75機の飛行機械が、遠くの大都市に向かってゆっくり移動する様子が映る。都市に接近すると、爆撃機はそれぞれ内部から暗色の巨大な物体を次々に投下し始める。地面と激突した落下物は爆発する。インタビュー後の映像解析の結果、これらの爆弾(設計上は核爆弾)は全て30メガトン以上であると結論付けられた。爆発が収まると、1つの巨大なクレーターだけが都市の痕跡として残っている。//\n> \n> [記録終了]\n\n**補遺2670-D:** //財団プロトコル パラマウント・リーガル//\n\n**通達:** プロトコル パラマウント・リーガルの関連情報はレベル2670/3の職員に制限されています。この文書へのアクセスには2670/3承認コードが必要です。\n\n[[collapsible show=\"+ 2670/3承認コードを入力\" hide=\"- 承認コード受理\"]]\n> + 財団プロトコル情報\n> ++ コードネーム: パラマウント・リーガル\n> \n> **承認者:** [[[secure-facility-dossier-site-81|サイト-81]]]管理官アクタス、O5-3、O5-4\n> \n> **日付:** 1984/09/14\n> \n> **概要:** 以下の情報はSCP-2670の現在進行中の収容に不可欠である。下にまとめられているのは、この文書の作成に繋がったSCP-2670の関連情報である。これらは、ベトナムにおけるアメリカとソ連の紛争を鑑みて実施された様々なドローンによるSCP-2670内部観察と、SCP-2670-1不在の状況におけるSCP-2670-2との会話で収集された。\n> \n> - 現在、要注意団体ベータ-9 “ザンドロミウス・プライム”は、“スパイア”と呼称される構造体が到来する以前は、ザンドロミウス海と呼称される塩水の海に生息するウミウシの一種だったと考えられている。\n> - 現在、ザンドロミアンがザンドロミウスと呼称している惑星は、かつて別種の支配種によって別名で呼称されていた世界だと考えられている。どちらも現時点では判明していない。\n> - 現在、“スパイア”が及ぼした異常な効果によって、ザンドロミアンは本来の生理学からの大幅な変容を経験し、精神的キャパシティーの増強、移動速度・体力・耐久性の著しい向上、そして寿命の大幅な延長が発生したと考えられている。\n> - 現在、人間文化を完璧に模倣するための努力の中で、ザンドロミアンは10億体以上の知性体(主に惑星のかつての支配種)の死を招いたと考えられている。\n> - 現在、地球への脅威は予想されていないが、財団倫理委員会はザンドロミウス・プライムの被害者の苦痛に終止符を打つために必要な事を行う道徳的義務を表明している。\n> \n> //この目的のために//、SCP-2670-1及びSCP-2670-2と交流する際は、以下の脚本を厳密に順守しなければならない。どちらかの実体にこれらの声明が真実であると納得させることに失敗した場合、ザンドロミウス・プライムの更なる荒廃、或いはザンドロミアンによる地球人類への報復が発生する可能性がある。\n> \n> 1.) 地球の国家は現在平和であり、当分の間は平和が保たれると予想される。\n> \n> 2.) 地球の国家は利益を得るための天然資源の破壊を非難している。\n> \n> 3.) 地球の森林はかつての健康状態まで回復している。\n> \n> 4.) 蓄財行為は非難されており、地球上の全ての人々は、地球に住む他全ての生物の健康及び福祉を気に掛け、維持することが期待されている。\n> \n> 5.) 全ての宗教は解散し、全世界で人道的美徳に基づく文化が育まれている。\n> \n> 6.) ███ █████ █████の遠方にある地球大気の性質上、身の安全のために、SCP-2670-1とSCP-2670-2はどちらもSCP-2670から50m以上離れてはならない。\n> \n> 7.) また、最近の生態学的事象を考慮した地球大気の性質に関する懸念のため、ザンドロミアンは地球の如何なる場所もスパイアで観測してはならない(SCP-2670直近領域を除く)。理由を訊ねられた職員は、ザンドロミウス住民に危害が及ぶのを人類が望んでいないこと、これが極めて重要な事項であることを宣言する必要がある。\n> \n> 8.) この文書で表明された変化は、地球人口から満場一致で有益な改善だと見做されている。\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "人間型",
    "地球外",
    "変身",
    "宗教",
    "生命",
    "生物学",
    "知性",
    "空間",
    "自動装置"
  ],
  "author": "C-Dives",
  "created_at": "2020-05-06T14:08:51+00:00",
  "updated_at": "2024-02-21T12:32:15+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2670"
}