{
  "title": "Homecoming",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[include :scp-wiki:component:centered-header-bhl]]\n\n[[module CSS]]\n:root {\n     --header-title: \"The Chaos Insurgency\";\n     --header-subtitle: \"Reason from Illogic\";\n     --lgurl: url('http://gaybox.wikidot.com/bhl:hod-2');\n     --logo-image: url('http://gaybox.wdfiles.com/local--files/bhl%3Acipage/CIalt.png');\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image hod.png]]\n------\n[[=]]\n++++ Vietnam, 1969\n[[/=]]\n------\n\nWhen the shaking stopped, Jai slowly dragged himself out of his foxhole. \n\nAfter clambering out of the pit, he stopped for a moment to regain his composure, repeatedly telling himself that what he had just witnessed wasn't real. He could now fully see the devastation that had been wrought upon the village they were in, and immediately regretted doing so. Unable to rationalize any other sane feeling, he raised his head, opened his mouth, and just let out a drawn-out scream at the top of his lungs.\n\nSpent magazines and bullet casings littered the ground around him like confetti from a parade. The bodies of Viet Cong, civilian, and marine alike were all strewn about the village at random, their blood and the occasional body part mixing together to form some twisted, macabre art project with the earth as its canvas. \n\nA thick plume of smoke rose from a massive fire further into the village, occluding part of the cloudless sky in a dark screen. Most of the buildings here had simply been reduced to piles of smoldering rubble, and a sullen silence hung over the area. Jai heard nothing, save for the wind blowing slowly against his ears, and his own breathing.\n\nHe had never felt this kind of feeling before. It was something greater than the nervousness of clearing out tunnels of VC and the anxiety of wandering through the treacherous jungle while on night patrols. It was some kind of sickly feeling, his gut and mind turning around as he tried to rationalize what had just happened, in spite of the fact that it had broken all rules of logic he had once believed in.\n\nHe felt sick, confused, and tired, but above all, he felt scared.\n\nHalf an hour ago, a village once existed atop where he stood. Jai's platoon was on a routine mission to investigate VC activity in the area, where they encountered a small amount of resistance upon reaching the village's perimeter and proceeded to engage. Then, the world had begun to shake violently, and as the earth itself began to obliterate the village and his platoon, Jai mustered up all the strength he had left and took cover in a foxhole, waiting for the tremors to cease.\n\nHe lived, but he was alone. No radio, no Sergeant Gibson to come help him back onto his feet, no one else here but him... and that //thing//, which he //knew// was still out there.\n\n\"//Perryman?!//\"\n\nOr maybe not.\n\nJai snapped his head over to the source of the shouting. He beckoned for the marine approaching to shut up by placing a finger over his mouth—lest the thing find out they were still alive. \n\nIt was Private Cody Parsons, his squad's machine gunner, and someone Jai had known since boot camp. He was a lanky, blonde white kid with a bandolier of ammo around his neck and a red bandana, and he jogged over to him with the same spunk and vigor in him from recruit training, practically throwing his hands around Jai as he cried out in relief.  \"S-shit, man! Everyone's fuckin' //dead//. I saw... I saw the PL get swallowed up by that thing... oh, God... they're all dead... dead, dead, dead...\"\n\nCody sucked in a breath and exhaled, grabbing Jai's shoulders as if to reassure him, though Jai knew that Cody was in need of a little reassuring himself. He nodded, his head whipping around as if looking for something. \"Okay, Perryman... w-we've got to get the fuck out of here!\"\n\nJai, not much of a talker anyways, continued emphasizing his finger over his lips. Cody nodded, as if understanding, then continued, his tone lower this time. \"W-what the hell was that, man? A new commie weapon? Some VC thing?\"\n\nTo be honest, he couldn't be assed to figure out what it was, so Jai shook his head. \n\nCody gulped audibly. \"Okay, uh... uhm... //fuck//. I don't know where to— //oh!//\" He pointed towards the south of the village. \"We came from there, uhh... w-we can leave from there. Let's go.\"\n\nThey hurried through the remains of the settlement post haste, gingerly hopping over and around the bodies that littered the area—others could come for them if they wanted to. Jai knew their salvation was in that tree line. This village was cursed, but, for once, he was happy to be going back into the jungle. All they needed to do was get away, follow the route to get back to the firebase... and maybe...\n\n//**grrrrrrrrrr**//\n\nJai's heart dropped. It was happening again. \n\n//**grrrRRRRR**//\n\nHe could hear it before he could see it: the rumbling of the ground, the moving of thousands of tons of earth and rocks, and then an otherworldly groan that shook him and everything around him. A mountain of dirt suddenly bulged outwards from the center of the village, obliterating anything else that was still standing in the settlement. Though the earth did not break, it only took a glance at the mound to know that whatever was beneath it was massive... and headed straight for them.\n\n//**GRRRRRRR**//\n\nJai ran like hell, hearing the repetitive crackle of machine gun fire as Cody screamed for him to keep going. He continued sprinting as fast as his legs could push him, not even daring to look back at the village or at his friend. He finally reached the tree line after what seemed like an eternity of running, and turned around to witness his friend for one last time before the ground moved in on him.\n\nIt was as if the earth itself was wrapping around Cody, a tidal wave of rock, dirt, and debris enveloping the marine in seconds. He saw a gaping void open in the ground, and in one swoop downwards, Cody was gone, and the mound melted into the ground as if it were plunging into water.\n\nBefore all went quiet again, Jai let out another scream.\n\n------\n\n\"Sign here, and you'll be free to go.\"\n\nJai blinked as he exited his trance. He looked up at the man in civilian clothes looming ominously above him. He then turned to his partner, another physically-imposing white man standing in front of the door, whose eyes were covered in opaque aviator sunglasses.\n\nBoth men were clearly military spooks—the sunglasses and crew cuts gave it all away—but Jai wasn't sure why they were here to begin with. Moreover, why was //he// here? What had just happened? Where was he?\n\n\"I...\"\n\nThe man above him continued, now sounding somewhat frustrated in his tone. \"Private Perryman, just sign right here,\" his finger passed over dozens of lines of fine print on the form in front of Jai, before settling upon a bolded **X** above a long black line, which he tapped for emphasis. \"And you'll be free to go.\"\n\nJai blinked again. \"...Wh... what?\"\n\nThe man by the door sighed loudly. \"Christ. I really hope they taught //you people// how to read in the Corps. Out with it, man.\"\n\nThe agent looming over Jai turned to his partner, brow furrowed. \"He's seen some shit. Give him some time, Zmiejewski.\"\n\n\"While we waste our own with this illiterate n—\" He stopped, sighing again. \"Just give him the goddamn fractal, Watkins. He saw too much to just let him go.\"\n\n\"And you think anyone's gonna believe it, let alone from //him//?\" Watkins challenged with a half-smirk. \"Half the guys shipping out of here say they saw things in the jungle that weren't real.\" He gestured to Jai. \"This is just another one of those stories.\"\n\nJai's gaze bounced between the two military spooks. What the hell were they talking about? Fractal? Seeing too much? Then, his attention returned to the paper—the fine details came together like clockwork after a second read-through. \n\nThey weren't here to help him, no. They were here to make him shut up.\n\n\"And you...\" Watkins paused for dramatic effect, placing a pen in front of Jai, as if for encouragement. \"Need to sign. You'll be fine, Private Perryman.\"\n\n\"...I can't sign this.\" Jai finally croaked.\n\n\"Why not?\" Zmiejewski challenged, folding his arms. \"You went to the wrong village, saw some shit you shouldn't have seen, and you're lucky to be alive. Now, you're gonna sign this piece of paper that'll basically get you home a year early, provided you stay hush-hush. It's a win for everyone.\"\n\nJai stared at the black insignia atop the form, an [http://scp-wiki.wikidot.com/scp-2350 eagle imposed upon an inverted pentagram]. He wasn't sure what agency this was, nor what to make of it, but he wasn't just going to pretend that he had forgotten the events that had transpired the past 24 hours.\n\nWas he?\n\nHe exhaled out his nostrils. His unit deserved better. Cody deserved better. He had to stand up for all those lost souls one way or another. \"But my platoon...\"\n\n\"Your platoon was killed in a Vietnamese ambush—you as the only survivor—and you were picked up by special forces and returned back to base. A terrible occurrence,\" Zmiejewski replied, as if mockingly. \"You'll get at least a Purple Heart for that one, maybe a Bronze Star.\"\n\n\"I //can't// just pretend I forgot this all happened, man.\" Jai muttered under his breath. \"I can't throw this shit under the rug. I gotta tell people—they deserve to know what happened.\"\n\n\"//Do// they?\" Zmiejewski challenged, raising an eyebrow as he marched from the door over to the table. \"Do you think, in any perfect world, that they'd believe you? Do you think they'd buy your story, that the ground itself came to fuckin' life and ate your unit? Do you think that'd get you anywhere, Private Perryman?\"\n\nJai gulped. He wasn't sure what else to do, let alone what to say, so he just spoke what was on his mind. \"Who are you?\"\n\n\"Who are //we//?\" Zmiejewski scoffed. \"We're the guys that have to handle shit cases like this, of people tellin' us stories of UFOs and little grey men walkin' around the place—or, in your case, the ground literally eating people.\"\n\nHe folded his arms. \"All of it is bogus, but //someone// has to handle it. We could be out in the field collecting intel on the VC or doing other exciting things, but //you're// currently inconveniencing us, so me and my partner would //greatly// appreciate it if you would sign that paper.\" His voice trailed off. \"Unless, of course, you wanna stay here for another 5 years.\"\n\nJai blinked again at the contents of the paper. He //had// to tell everyone the truth of what exactly was going on with this war, that there were things beyond his comprehension out there in the world, and that their government was too ignorant to acknowledge it. \n\nBut maybe he didn't have a chance—after all, Zmiejewski was right. Who would believe him?\n\nHe reluctantly took the pen, signed his name, and set it down next to the paper. Watkins snatched the form as soon as it was signed, sliding it into a manila folder and striding over to the door, with Zmiejewski in tow. \n\n\"You'll be out by December, Private Perryman,\" Watkins said. \"Thank you for your service in advance. Goodbye for now.\"\n\nAfter that cryptic farewell, the two men unceremoniously left, leaving a dumbfounded Jai alone in the room.\n\n[[=]]\n+++  ***\n[[/=]]\n\n[[=image hod2.png]]\n\n------\n[[=]]\n++++ Atlanta, 1970\n[[/=]]\n------\n\nThe last time Jai had seen this house was in 1965, when Dr. King had begun his march from Selma to Montgomery, and when he had first shipped out to Parris Island. Back then, he was a little smaller and a little dumber than he was now.\n\nFive long years later, he was back, and the tiny house was exactly the same. It seemed a little duller in color, a little smaller in size, but for the most part it was completely unchanged since when he first left.\n\nFive years had gone by, and he hadn't forgotten about the safety he'd felt in that house. His mother was a much-needed respite from the hate-filled and stressful world, a beacon of clarity and peace that he could always rely upon, and a shoulder to lean on when he was low. Her letters, as slow as they came, were a constant reminder that someone was out there for him.\n\nHowever, a lot could change in five years—Jai had certainly found this out himself. He was bigger, a little smarter, but noticed he'd become more quiet and complicit—after all, being quiet and obedient was better than being loud and proud in today's world. Dr. King and Malcolm X had learned that the hard way. Was the old saying that \"the more things change, the more they stay the same\" really true, given how things seemed to have stagnated back home?\n\nJai was essentially being thrown out of the metaphorical frying pan and straight back into the fire. \nThe most immediate question now was how he would adapt to life at home. He had spent the last five years learning how to shoot, how to kill kill, and how to survive, and such actions had become as easy to him as breathing. Where would those kinds of skills become useful now?\n\nSo, he sat silently in his car, watching the front entrance of the tiny suburban house. The engine still ran as he contemplated his next plan of action, running through scenarios in his head.\n\n//Wait, the hell am I doing?// Jai thought to himself. //Am I trying to plan this out like some sort of mission?//\n\nHe shook his head and gave a loud, drawn-out sigh, mixed with frustration and disbelief: he was in military mode, not civilian mode. //For God's sake, Jai, you haven't seen her face in years. Just go, man.//\n\nJai cut the engine to his car, stepped out of the vehicle, and walked up towards the house. He rang on the doorbell and waited, hands folded behind his back. Almost immediately, he could hear loud barking behind the door that gradually became louder, followed by the frustrated mutterings of a woman behind the door. She spoke in a southern drawl and was murmuring about something along the lines of \"Already paying the damn bills.\"\n\nThe door swung open, revealing a short, bespectacled middle-aged black woman whose hair was covered in a headwrap. \"Ok, whatchu want now, I already paid the—\" Her eyes then lit up. \"//Oh.//\"\n\n\"Hi.\"\n\n//Great way to reintroduce yourself, Jai. \"Hi\"?//\n\nThe woman looked at Jai as if she'd never seen him before, taking a split second to eye him up and down, before her jaw dropped. She suddenly embraced the man, exclaiming in a mixture of joy and surprise. \"Oh my goodness, Jai! My baby! I'm so glad you're back home okay!\"\n\n\"Yeah.\" Jai said plainly, hugging her back. \"I'm back, Momma.\"\n\n\"Oh, lemme getchu inside,\" she pulled the door open, allowing Jai to step inside the house. The inside was just as unchanged as the outside, but Jai saw there was one more familiar face: a small dog looking up at him. \n\nHe looked back at his mother after smothering the dog with pats. \"Jojo hasn't changed a bit, momma.\"\n\n\"Yeah, that cranky mutt was waitin' for you to come home every day,\" Jai's mother replied, returning to her son after tending to something cooking in the kitchen. She continued, in spite of the fact that she was probably rambling at this point. \"Are you staying the night here, baby? Sorry it's such a mess and such a short notice—I'm having guests over. The Johnsons, they, ah, they're coming over tomorrow, too—they got married you know! And with you bein' back and all...\"\n\nShe then stopped suddenly. Jai stared back at his mother, confused. Even Jojo was confused and quiet. \"Momma?\"\n\n\"You ain't gonna stay here for one day and just leave to go back to the marines, are you?\" His mother asked, her tone less jovial than before and more serious this time. \"You were always talkin' about joinin', serving your country to try and get the respect of your white friends 'n all, and with you bein' back, me getting older...\" Her voice began trailing off, but Jai understood what she was alluding to. \n\nHe gave a sigh. \"Momma, I'm here to stay... and I //want// to stay. I don't know what I'm gonna do, what job I'll get, how I'll make it, but I'm //not// going back to the military. I'm //not// going back to Vietnam. Not after what I've seen.\"\n\nJai's mother frowned. \"Oh, poor baby, what happened?\"\n\nJai's mind raced as he searched for an alibi. He thought about Zmiejewski and Watkins, the two military spooks that had forced him to sign that NDA after the incident in the village. He thought about Cody Parsons, his friend from basic who was perhaps the sole reason why Jai was still standing here. He thought about his platoon, and the dozens of other marines he had all befriended, only to get obliterated by that //thing// from the village.\n\nZmiejewski's words clung to him like the stink of a corpse—//do you think they'd believe you?//\n\nJai was conflicted. He knew that the world deserved to know what happened at the village, but, at the same time, maybe it didn't. Maybe the innocence of someone like his mother was enough to tell him otherwise, and maybe they were better off not knowing about such horrible things.\n\n\"Baby?\" His mother repeated. \"What happened?\"\n\n\"Sorry, momma, it's just...\" He plopped himself down onto the couch, and just began speaking. \"It's war. I don't know why we're over there, fighting the Vietnamese, a people who we don't even know or understand. I've seen so many people die, momma, lost so many others that going back isn't even worth it. And that village...\"\n\n\"What village?\"\n\n\"Just, uh, some place we were supposed to clear out,\" Jai fibbed. \"Lotta dead people, but I wanna stop talking about it.\" \n\nHe turned to his mother, trying to manage a smile. \"You said we were going to have guests over?\"\n\n------\n\nThe night had come soon enough, and though most of his friends and family were long-since asleep, Jai was still up and about. All those long hours of night missions and long range patrols had meant that getting sleep at this hour was easier said than done, unfortunately. Even now, it was still taking quite a bit of time to adjust to a normal civilian lifestyle.\n\nA short walk back to his apartment had given Jai a much-needed break from all the chaos of the last couple of months. He had no other options on what to do to work or where to work in the city, and such an environment was anything but forgiving to someone fresh out of the military. It was perhaps by a stroke of luck that he had managed to consolidate the money he was given from the military and bought a small apartment, but, even then, odd jobs could only help him by so much. \n\nHe needed something else to do—something that could sustain him for the long term. It was hard, but he'd do anything at this point, save for rejoining the military, of course. Anything but that.\n\nAs he approached his apartment, passing by a pair of black cars parked at the front of the complex, Jai continued considering his options. Maybe a job at a factory could be something. Or, maybe—\n\n//Wait a second.//\n\nHe stopped, turned his head over his shoulder to ensure the men in the black cars weren't looking at him, then quickly stepped out of sight. Jai dipped into an alleyway between his building and the next, practically melting into the shadows as he silently watched the two strange black vehicles from the darkness. \n\n//Oh shit.//\n\nHis first initial thought as to what was going on brought him back to Zmiejewski and Watkins—had they finally caught up to him on their remark that they would \"see him again\"? Were they watching him secretly all this time, and decided now was the time to strike? Jai had heeded their request and told no one, but were vague mentions not enough for them?\n\nParanoia kicked in. Maybe they were trying to completely clean the slate and remove him... or maybe this was something else. Either way, Jai figured that if something bad was around the corner, he wanted to go down fighting.\n\nEvidently, the men in plainclothes in the cars hadn't noticed him—or didn't care about him—but Jai now had the element of surprise and decided to take it. \n\nHe twice checked the area around himself with quick scans of his eyes to ensure that it was clear. Jai then proceeded deeper into the alley until he reached a metal staircase—a set of stairs connected to each of the emergency exits—at which point he reached to his side and drew his pistol.\n\nJai ascended the stairs until he reached the third floor, his steps now becoming slow and methodical as he passed through the emergency exit door and entered the apartment. The hallways were completely empty and quiet, save for the buzz of a flickering light above him.\n\nAs he approached his door, though, he paused, lowering his .45 into a low ready position as he moved over to the door, seeing something that piqued his interest.\n\nA crudely scribbled note was taped to the front of the door.\n\nCurious, Jai lowered his pistol with one hand, taking the note off the wall and reading it with his other hand.\n\n> = COME IN I AM INSIDE YOUR HOUSE SITTING ON YOUR COUCH\n> = **DON'T FUCKING SHOOT ME.**\n\n\"What the hell?\" Jai was appalled. What kind of home intruder was this? If they had come for him, he figured he would've been nabbed now, and if they had come to take any of his belongings, the door would've been broken down by now. What kind of person just lets themselves into someone's home and sits on their couch?\n\nJai raised his pistol with one hand, slowly opening the door with the other. He slid into his apartment silently, moving past the small kitchen and into the living room.\n\nSure enough, there was someone else here—Jai just wasn't sure who or //what// it was. His heart dropped like an anvil as he saw a dark silhouette where his couch would've been, seemingly lounging on it as if it were his own home. This was it: man-up time.\n\nHe mustered up all the courage he had left and flicked the safety off his weapon, raising it to aim at the figure. \"Hey!\"\n\nBefore he could let off a shot, though, the figure stood up, darting towards Jai in an almost blur-like motion. He felt the pistol escape his grip as the silhouette effortlessly disarmed him, before retreating back to the couch. He had no time to contemplate what else was happening before the realization kicked in: he was now unarmed, and whatever was sitting on his couch currently had his gun.\n\nJai froze as heard a sly chuckle coming from the shadow. The black mass stirred, shifting atop the couch as he saw the glint of his weapon against the stray light of the city outside. \n\n\"That's not how you should be treatin' guests, Mr. Perryman.\" The voice spoke in a very thick, exotic accent that was barely intelligible, most likely South African, making his presence here all the more confusing to Jai. \n\nThe man's indifference to the unwanted entry drew ire from Jai as he glared at the dark figure. \"Guests don't break into my house unannounced. Who the hell are you?\"\n\nHe saw a dark limb emerge from the shadow and reach for a lamp next to him. The light switched on, giving Jai a clear view of the man currently lounging on his couch. \n\nIt was a white man with ginger hair and an impressive beard, a black ring over one of his fingers. He was big—bigger than Jai ever hoped to be, and bore a scar over one cheek and piercing green eyes that seemed to glow in the dark. Much like Zmiejewski and Watkins, Jai knew the man was either exmilitary or current, judging by his clean attire and neat haircut, save for the beard—the camouflage pattern button-up and watch was enough for Jai to know this.\n\nThe man had Jai's gun on his hip, the barrel pointed away from him but still in his general direction, and seemed to have been enjoying a bottle of beer on the table in front of him. A second, unopened one sat right next to it.\n\n\"Matter of fact,\" Jai continued, \"What makes you think you can just enter my home unannounced like this? You //knew// I'd take the emergency exit stairs, past those guys out front.\"\n\nHe was playing a dangerous game—he tended to stay quiet unless spoken to, as he tended to get a little aggressive and uppity, which never ended well with white people. The fact that his guest was now armed didn't help his case at all.\n\nThe man on the couch sighed, shrugging his shoulders. \"You know, you could've just asked the men in the front to just move out of the way so you could enter. They're quite friendly.\"\n\n\"I find it hard to be friendly to you people, especially the Feds,\" Jai explained, not feeling convinced at all. \"What makes you any different than them?\"\n\nThe man gestured to the unopened bottle with the barrel of the gun. \"//I// have manners. I am also not a Fed.\" He then beckoned Jai towards another seat adjacent to the couch with a small wave of the gun. \"Go on, sit, sit. I was savin' a bottle for you.\"\n\nJai blinked. \"Wh...\"\n\n\"Go on, sit, //boet//!\" The man smiled.\n\nReluctantly, Jai sat down, watching as the man placed his gun on his lap as he reached into his pocket for something. \"Let me get that for you.\" He flicked the cap off with a bottle opener that he placed back into his pocket, sliding the bottle closer to his host. \"There you go.\"\n\nJai took small sips from the beer bottle, watching as the man picked up his .45 again. Instead of pointing it at him, he simply dropped the magazine into his free hand, where he placed it on the table. He then racked the slide back to clear the weapon, picked up the round that had fallen to the floor, and placed it and the gun on the table.\n\nJai stared at the man as he did this. \"Who are you?\"\n\nThe man paused to take a sip from his beer. \"The name is Hudson. Hudson Croix. It's a pleasure to meet you, my friend.\"\n\nThe next question Jai had to ask was immediately obvious. \"How do you know who I am?\"\n\nHudson shrugged again. \"A few rumors here and there, some connections in places you've been in. Real sorry about what happened to your unit, too, //chommie//—had a buddy of mine get dragged away by a dimensional shambler once.\" He suddenly propped his legs up against the table. \"Between getting eaten by mother nature and dragged to some in-between space, friend, I'm glad to be alive.\"\n\nJai's jaw dropped. Was there finally someone who also knew about things like the village back in Vietnam? He was hooked. \"Wait. So, you //knew// about the—\"\n\n\"I know about a lot of things, Mr. Perryman,\" Hudson explained. \"It comes with my line of work, naturally. I also knew about those two American cunts, Zmiejewski and Watkins, how they tried to defect to another organization that mine doesn't like so much. I guess they didn't like my offer.\"\n\n\"What... organization... //what//?\" Jai raised an eyebrow. \"What offer?\"\n\nHudson smirked again. \"You see, Mr. Perryman, to know the nature of my company, I have to do a little explainin'. You see, humans have always been kept in the literal and metaphorical dark about some strange happenings in our world. We've always been ignorant, told otherwise by our leaders, branded as crazies, all that, but a select few of us know things aren't always as they seem.\"\n\n\"Like the ground coming up and swallowing my platoon, in Vietnam,\" Jai interjected. \"What about those other organizations? The one Zmiejewski and Watkins were from, the one they defected to?\"\n\nHudson nodded, continuing, \"There are many of these governmental organizations, you see, some dedicated to studying these... anomalies, that are all over the place in our world. Others are dedicated to destroying them. Sometimes, they've made it their mission statement to keep these things locked up in a box while they poke at it, seeing them as world-ending threats that they could gain some insightful scientific information from.\"\n\n\"And your organization?\" Jai asked.\n\n\"My organization... well, we're a private military corporation, for one, but we're all comprised of people who have seen impossible things, you see. Others fear the unknown, we embrace it. Other fancy logic, we embody illogic. We're a bit of a taboo, you see—some call us terrorists, others call us dirty sellswords, but I don't see us in that light.\"\n\nHe continued. \"Enough about my group, though—let's talk about me, and you. See, I recognize the danger of these anomalies, but I also see potential for a new stage of human evolution in them—at least, that's how I see it. For instance, what if wars could be fought and ended with these anomalies? What if you could feed millions with them? What if you could cure all ailments with them?\"\n\n\"I... don't see why these 'anomalies' deserve to walk around with us,\" Jai muttered matter-of-factly. \"One of those monsters killed my entire platoon in one fell swoop—what makes you think I'd work with them, or whatever you're proposing to me? Moreover, why should I join your group?\"\n\n\"Ah, ah, ah! That's where you need to listen,\" Hudson snapped. \"What if I told you that there was a weapon in our possession that could've saved your platoon that day, hm?\" He tilted his head. \"Rather than locking these anomalies up in cages and calling it a day, or downright destroying them, we choose to //use// them. Whether ya want to believe it or not, we're playing a game of catch-up with the anomalies—I'm simply a soldier in this fight, you see, and me and my coworkers all realize this.\" \n\nHe paused, emphasizing his words with open hands to Jai. \"Once we realize that we can use some of these anomalies to fight fire with fire, that fight becomes a hell of a lot easier, hm? But, in order to do so... the Veil's gotta be lifted, my friend.\"\n\nHudson watched Jai shift uncomfortably, smiling. Jai looked at the floor, subconsciously feeling the Afrikaner's eyes piercing into his skull as the mention of a \"veil\" stuck with him. \"Zmiejewski and Watkins told me that no one would believe me if I told them. Could this be that veil you're talking about?\"\n\n\"Somewhat. No one will believe you, yeah,\" Hudson nodded, downing the last of his beer as he paused. \"...but that's not to say that it's impossible. Take your sweet mum for example—she definitely wouldn't believe our stories... but if we //showed// her empirical proof, whos to say that she won't be convinced? //That's// what the veil is—people being misinformed rather than out-of-the-loop.\" \n\nHe leaned in forwards. \"See, my company's mission is threefold: fight for the highest bidder, show the world what's //really// happening beyond the mask of secrecy, and show the world how much //more// it could be if we embraced the unknown, rather than hiding from it.\"\n\nHudson suddenly chuckled. \"All this sounds like a lot of pseudo-philosophical drivel, and I ain't no philosopher, friend. I'm just a soldier, and one who is in need of an extra hand in my operations.\"\n\nJai nodded slowly. \"I think I understand. I don't got much to do here anyways, and talkin' with people who've seen the same shit I have would be nice. Besides, it's pretty much what I was doin' in the marines.\"\n\n\"Yes... yes.\" Hudson nodded profusely. \"A lot of my new recruits have learned to adopt a way of thinking similar to mine about the unknown. As for you... I feel like my company could answer //your// specific issues,\" he extended a finger to Jai. \"I know you joined the military to gain the respect of your white comrades, who treat you like little more than a less-than-human shit. I know how that ended up for ya. What if I told you that you could fight in a desegregated unit for a higher purpose than, I dunno, dyin' in the jungle?\"\n\nJai blinked. \"Go on.\"\n\n\"I'm offering you a shot at redemption, Jai. A chance to finally prove the world that you're more than what you might think you are. A chance to prove those assholes Zmiejewski and Watkins wrong by telling others about the impossible, and makin' a small fortune out of it.\" Hudson paused. \"You'd like that, yes?\"\n\nJai nodded. \"Where would we go?\"\n\n\"Rhodesia,\" Hudson explained. \"It's north of my home country, you Americans have probably never heard of it before. The government there is... amicable to me and my men, and I essentially work for 'em, too, but things are a little hectic there. While the country's busy bein' embargoed by most of the world and battling communist terrorists, it's also fightin' a war against more of these 'anomalies,' and we could use your help in that fight.\"\n\nHudson stood up, setting the empty bottle of beer by Jai's kitchen sink, before marching back to the couch. \"If you were to accept my offer, you'd be shipped over there and trained up to speed by me personally. Not only would I teach you how to shoot better, I'll teach you how to survive the weird better. You got lucky back in Vietnam, but you might not be lucky another time.\"\n\nHe reached into his pocket for a business card with black printed text on it, setting it down onto the table. \"If you wish to join me, call me on that number on the card,\" Hudson explained. \"I'll leave you to it, Mr. Perryman.\"\n\nJai nodded. He took the time to examine the logo on the card: [http://scp-wiki.wikidot.com/chaos-insurgency-hub it was unlike anything he'd ever seen]. A small red circle was situated inside a larger, black one, with eight black lines extending outwards from the red circle, with Hudson's contact information printed atop the insignia.\n\nJai watched the man make his way towards the entrance of the apartment. Before he left, however, he paused, turning to Jai as he placed a finger to the side of his head. The two didn't make eye contact with one another, but Jai knew that Hudson was still looking at him. \"Think about it.\"\n\nHe opened the door and promptly left afterwards, leaving Jai to his own devices in his own home, and a half-finished bottle of beer and an unloaded pistol on the table in front of him. \n\n[[include :scp-wiki:component:license-box\n|author=]]\n=====\n> **Filename:** hod.png\n> **Name:** \"Vietnam War Hue Tet Offensive 1968\"\n> **Author:** manhhai\n> **License:** CC BY 2.0\n> **Source Link:** https://www.flickr.com/photos/13476480@N07/49313601528\n> **Note:** Photo edited by [[*user MarcusLCrassus]] \n\n> **Filename:** hod2.png\n> **Name:** Untitled\n> **Author:** [[*user MarcusLCrassus]]\n> **License:** CC BY 2.0\n> **Source Link:** https://i.imgur.com/Bf9nkkV.png\n> **Note:** Photo taken by [[*user MarcusLCrassus]] \n\n\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n[[include :scp-wiki:component:earthworm\n| first=true | last=false | hub=yes\n| previous-url=/ | previous-title=/\n| next-url=http://scp-wiki.wikidot.com/hod2-rybd | next-title=Remember Your Black Day\n| hub-url=https://scp-wiki.wikidot.com/heart-of-darkness | hub-title=Heart of Darkness\n]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chaos-insurgency",
    "military-fiction",
    "pentagram",
    "period-piece",
    "tale",
    "the-coldest-war"
  ],
  "author": "MarcusLCrassus",
  "created_at": "2021-03-15T06:37:19+00:00",
  "updated_at": "2024-05-08T18:45:04+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "hod1-homecoming"
}