{
  "title": "延長された討議",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nO5-2は端末に表示されたメールのアラームを、メールの開封もせずに放置した。財団が多くの犠牲を払ったことは、すでに知っていた。この24時間で、過去5年の死者数よりも多くの死者が出ている。メールの詳細を読んだところで、彼女の決意を弱らせる以外の何にもならない。進むべき道は明らかだ。確固たる未来への代価は、何であろうとも支払う。それだけの価値さえあれば。できることならば、現地司令官の各々に「//我々には確信がある、戦線を固守せよ//」と言いたかった。しかし一方で、絶望は彼女に味方していた。人々は死に面して、驚くべき不屈の精神を見せる。誰にも失敗することの重大性を説きに行く必要などなかったのである。\n\n部屋の壁の大きなビデオ・モニターが鳴った。O5-3だ。彼女は顔を手で覆った。あの時の評議会の票の投票で彼女は懲りていなかったのか。O5-3のことだ、いかにもありそうだ。彼女は立ち上がった。この世で評議会の気晴らしになることなど、内輪揉めの闘争ぐらいしかない。今の世でも、その習慣は容易に滅びはしない。今の今はなおさらかもしれない。彼女がスクリーンに合図をすると、壁を後ろにしたO5-3のシワのある暗い顔が映った。\n\n「評決は済みました、スリー。あなたは負けたのです。そのことにお怒りですか？」\n\nスクリーンの女性はため息をついた。\n「怒ってなどいません。私は怯えているのです、ツー」\n\nSCP-2798が停止してしまってから、この時、まだ丸二日も経っていなかった。それでも、すでに莫大な代償を支払うことになってしまった。運用中の作戦を、一週間以上持続出来るはずも無かった。結局、恐れることが、唯一の理にかなった反応であっただろう。\n\n「この手の仕事をする者において、他の誰かに自分の抱える恐怖を白状したところで、精神衛生上良いなどということはありませんよ、スリー。恐怖は伝染します。私はあなたのために、何かすることができるのですか？」\n\nO5-3はモニターのより近くに身をかがめた。\n「あなたは評決を妨害しました。私たちの唯一の出口を遮ってしまった」\n\n「なんと、くだらないことをおっしゃる。我々の少なからずが迷っていました」\n\n「あなたの確信があってこそです。ファイブとサーティーンはもとより、賛成に票を入れるつもりはなかったでしょうが、シックスとトゥエルブはその可能性がありました。私は以前に彼らと話しました。ですが、あなたが、彼らを説き伏せて思いとどまらせたのでしょう」\n\n「それでも票は足らないでしょう？ワンはどうだって言うんですか。あなたにも、私にも、ワンの考えを捻じ曲げることなんてできないことは分かるでしょう」\n\nO5-3は再びため息をついた。\n「いいでしょう。それは大した問題ではないでしょう。評決はついてしまいました、それでお終いです。しかし、あなたは私に借りがありますよね、ツー」\n\n「あなたに借りが？」\nO5-2はにじり寄った。\n「あなたに人類皆殺をさせなかったことが、借りになるのですか？不合理極まりない。もう、話は終えましょう」\n\n「待ちなさい。待ってください。私は知らなければならないのです」\nO5-3は息を呑んで、湧き上がる質問に耐えた。\n「私は、あなたの知っていることを知らなければならない。あなたには、我々がこの世界の歴史上最大の間違いをしなかったのか、その理由を説明して欲しいのです。本当の理由をです、ツー」\n\nO5-2は、応答終了ボタンを押そうとする手を留めた。そして、手を引き返した。\n「私は未来予知に関わる物品のもとに行きました。そして、未来を覗きました」\n\nO5-3の険しい顔に意外な事実が押し寄せた。固く閉めた唇と皺の寄った顔が緩んだのは、彼女のショックを表していた。O5-2が、そのような顔をしている彼女を見たのは、初めてのことだった。\n「まさか。許可が降りるはずが─」\n\n「そこまで信じ難いでしょうか？銃口を咥えてから、もし引き金を引くのをやめたら、未来はどうなるのだろうと、ほんの少しでも気にならないでしょうか？ええ、私は禁止されていることを知っていました。しかし此の期に及んで、誰がそれを気にするのです？私のことを報告でもしますか？この責任のためだけに、仔細を述べるよう詰め寄って、私を拘束するのでしょうか？」\n\nO5-3は何も言わずに座っていた。異論の余地は何もなかった。\n「それで、何を見たのです？」\n\n「あなたも知っているでしょう、スリー。年を取るのがどういうことか。理想的には、偽の希望で自分を誤魔化さないことを学ぶのです。運命を受け入れるのです。前のイレブンのことを覚えていますか？彼は取り憑かれたように、自分の意識をアップロードしようとしていました。それで死神から逃れられるかのように。おかしな話です。彼はおかしかった…」\nツーの声は次第に小さくなった。前O5-11の狂気じみた目が、彼女をしばらく悩ませた。\n「しかし、これを……我々は//直接の現在//を守るために戦ってきました。//推量の未来//を相手することなど決してありませんでした」\n\n「何が言いたいのです？」\n\n「すべての未来予報オブジェクトは、一つの将来を示しています。我々がどのような道を経て、その将来にたどり着くのかは見えませんでしたが、その将来は、ただの延命に過ぎないというわけでもありません。私は、雲を突き刺すほど壮大なガラスの尖塔を見ました。平穏な景色に鳥の群れが都市の上を渡り、山の頂きに吸い込まれていくのを見ました。そこの人々は、病にも死にも恐れなどしません。戦争もなく、貧苦もなく」\n彼女は徐々に活気付いていった。\n「我々に何かを話せるような、コントロール下にあるすべてのアノマリーは、その光景を私に見せてくれました。存在することを。//誰か//がその未来まで生存しているのです」\n\nO5-3は疑わしく思った。\n「私たちが今見ている世界とはだいぶ違う場所に見えますね」\n\n「そこは違う惑星です。よくご存知でしょう」\n\n「あなたは宇宙植民地計画の実施が可能だとでも？私たちは今、自分自身を生かしておくことすらできないのにですか？」\n\n「いいえ。おそらく違うでしょう」\nO5-2は言った。\n「しかし何時か、誰かがするでしょう。私は、それが誰であれ、チャンスを与えたいと思います。分かりませんか。今では、全てに//意味//があるのです。この夜を越えた先に人類のゴールはあるのです。私たちの子供たちはただただ生きるだけでなく、平穏に生きられるチャンスがあるのです。戦い続ける価値があるとは思いませんか？」\n\n「それはすごく理想的な話のようですね」\nO5-3は言った。\n「私たちの立場の票を押さえ込むようによく練られた話です」\n\n「私がこんな作り話をする理由はあります？作り話など、評議会を切り抜ける手段にもなりません。もし評決のときにこんな話をしていたならば、//それこそ//私は拘留されたでしょう」\n\n「ああ。本気で信じているようですね」\nO5-3は眉をひそめた。\n「あなたは真剣に……しかし、未来予報は全く信頼できない場合もありますよね」\n\n「一つや二つぐらいは、嘘や幻を言うものもあるでしょう」\nO5-2は言った。\n「しかし全部がそうでしょうか？その確率は無視できるぐらいに低いです。さらに、これらの一部は隔離された//現実//に保管されています。そして全てが何かを指示している。私はそれが真実であると確信しています。むしろ、これを真実にする価値があると思う程には信じているのです」\n\nO5-3はしばらく黙ったままだった。彼女は息を吸い込んだ。\n「では、[[[SCP-089]]]が既に二度起動していることを知っていますか？この二日の間にですよ？」\n\nO5-2はしばらく時間をおいてから。\n「いいえ。知りませんでした。そして正直なところ、そんなことを知りたくもありません」\n彼女は続けた。\n「私たちが今現在していることは、以前から求められていたことばかりです。より過酷な形で。しかし実質は同じことです。私たちは、いつだって、将来を何らかの形で繋ぎとめることをしてきました。その証明を得た今、私たちは立ち止まることはできません」\n\n「証明、ですか」\nO5-3は静かに言った。\n「ああ、自分が何をしているのかわかっていることを願います、ツー」\n\n「ただただ物事を一つにまとめることを手伝っていただきたいのです、それが出来なくなる限界まで。誰かが、我々を狩りにやってくる訳の分からない物からどうにか連れ出してくれる誰かが、その責務を果たせるようにしなければいけません」\nO5-2は必死に堪えた。幸いにも涙は瞼にとどまった。涙を流すわけにはならなかった。\n\nO5-3は極端に疲弊して、冴えない顔で、体調が悪そうに、68年の歳月を露わに、かろうじて頷いた。そうして通信を終え、暗くなったモニターには反射したO5-2の顔が残っていた。彼女はしばらく自分の顔を見つめていた。表情はスリーよりもマシだった。そうは言っても、彼女は悲嘆に暮れて見えた。同じくらいに怯えて。\n\n//自分のやっていることは分かっていると思いたい。//\n\nO5-2はアジア地域副司令部のメッセージを開いて、最新の状況を読んだ。状況は何も変わってはいなかった。",
  "tags": [
    "en",
    "tale"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-11T06:24:01+00:00",
  "updated_at": "2021-01-10T16:39:44+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "continued-deliberations"
}