{
  "title": "批准利用电子奇术计算机执行恶魔类实体驱魔的申请",
  "content": "[[include :scp-wiki-cn:theme:3law]]\n\n**批准利用电子奇术计算机执行恶魔类实体驱魔的申请**\n\n**问题**\n\n对驱魔的需求远远超出人类宗教机构的极限。[((bibcite fullerman))]若得不到解决，被恶魔类实体占据的人员、地点及物品数量将稳定增长。受恶魔类实体影响的人员和物品将表现出反常、无规律且有害的行为，对附近人员财产造成损害。若置之不理，越发增多的恶魔类占据将可能对世界经济及人类文明健康产生冲击。 \n\n随着受训驱魔师数量衰减与全球人口的迅速增长，仅凭既存的宗教机构来处理此问题是不切实际的。若驱魔仪式能部分或完全地自动化，其执行效率将能得到提升。 \n\n**对策**\n\n我们提议创造能执行H级奇术进程与仪式的电子奇术计算机系统，并开发能为此类系统应用的软件程序，令标准驱魔自动化。 \n\n一台Everhart共振器，与为向ICSUT销售所生产的同类产品类似，将能用于提供执行驱魔所必须的能量。这些设备基于有良好理解的奇术定律运转，能将电能转化为生命力能量，为所有奇术进程供能。[((bibcite everhart))][((bibcite farrier))]\n\n现成的商用投影仪可被轻易用于在几乎任何大小的待驱魔人或物上创造收容法阵。投影仪也可被用于创造引导奇术进程反冲的复杂分形图。这使得必须的奇术图样可被快速且标准化创造，降低了安装时间和人类失误的可能。 \n\n要引导Everhart共振器产生的EVE，需开发一台自动化奇术控制设备。虽然当前并不存在此类技术， 但Graham最近对机械奇术发表的理论指出这有可能通过足够复杂的计算硬件来达成。[((bibcite graham))]我们相信这种理论可与现已取消的自动魔术师计划成果结合，制造出此类设备。 \n\n商用微处理器将被用于整合所有子系统，并在进程中运作硬件部件。该微处理器将被编程为接受部分基础用户输入以作为驱魔参数，之后便可自行处理执行驱魔，不再需要用户输入指令。 \n整个系统一经完成，将能装入一尺寸不超过15 cm x 60 cm x 60 cm、或54升体积的箱内，便于携带和使用。 \n\n**商业计划**\n\n这些系统被设计用于提升驱魔数量，可被单人或单一组织执行。因此，预计客户为已受雇的受训驱魔师，诸如GOC、罗马天主教会、地平线倡议以及基金会。这些系统将被用于填补组织内受训驱魔师的数量，使其能对更多恶魔类实体展开驱魔。 \n\n此技术也在普罗米修斯实验室内部具有应用价值，已确认其能对我们进行中的某些恶魔学研究计划进行除错排障，特别是但丁计划。 \n\n此外，需要开发的奇术硬件，例如奇术控制设备，可被应用到多种不同技术中，并可能令自动魔术师计划得到重启。 \n\n**资金使用**\n\n大部分必要资金将被用在研究和开发奇术硬件部件上。对自动魔术师计划的既存成果进行完整化和提炼需要至多15周时间，耗资至多四十万美元。 \n\n开发操作软件会需要10到15周时间，耗资五万美元。此工作必须在硬件部件完工后才能完成。 \n\n制作最终系统的原型机及测试估计需20到30周时间，并需要召唤多个恶魔类实体。建议雇用多名自由驱魔师应对收容失效时的不受控恶魔实体。测试总成本估计为十五万美元。 \n\n**已知问题**\n\n截至目前，尚无Everhart共振器能在没有奇术师作为触媒的情况下运作，也没有制造此类共振器的理论基础。对此种共振器的开发是提议成功的关键所在；若没有此种设备，最终结果将和自动魔术师计划一样以失败告终。即便真得具有可能，开发全机械化Everhart共振器的成本也难以预测。 \n\n如上所述，需要为此提议系统开发一套奇术控制设备。对此种设备已有理论基础存在，但除自动魔术师计划以外并无太多实际工作针对机械奇术展开。因此，该设备所需的许多研究将在机构内进行，延长了开发全部设备所需的时间。 \n\n[[bibliography]]\n: fullerman : Fullerman, S. T. (1981). 大众宗教的大众性：大媒体如何塑造宗教信仰. 《人类学研究期刊》，90-100. \n: everhart : Everhart, J. (1946). 使用核磁共振产生EVE.《统合奇术期刊》，57-60. \n: farrier : Farrier, S. (1952). 将Everhart变换应用于电子自旋共振. 《统合奇术期刊》， 75-80. \n: graham : Graham, A. (1982). 机械奇术理论基础.《统合奇术期刊》， 167-175. \n[[/bibliography]]",
  "tags": [
    "_普罗米修斯实验室",
    "goi格式",
    "普罗米修斯实验室",
    "第三定律"
  ],
  "author": null,
  "created_at": "2017-07-04T03:56:09+00:00",
  "updated_at": "2022-06-19T09:43:54+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "grant-request-for-utilization-of-electro-thaumic-computers-t"
}