{
  "title": "승인 요청서: 영귀 구마 수행을 위한 전자-기적 컴퓨터 활용",
  "content": "[[include theme:3law]]\n\n[[include info:start]]\n**승인 요청서: 영귀 구마 수행을 위한 전자-기적 컴퓨터 활용**\n**저자:** [[*user GreenWolf]]\n**원작:** http://www.scp-wiki.net/grant-request-for-utilization-of-electro-thaumic-computers-t\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n**승인 요청서: 영귀 구마 수행을 위한 전자-기적 컴퓨터 활용**\n\n**문제**\n\n구마에 대한 수요는 인간 종교 기관의 능력을 크게 상회하고 있습니다.[((bibcite fullerman))] 이에 대해서 숙고하지 않는다면 영귀에 씐 인간, 장소, 물체의 수는 꾸준히 증가할 것입니다. 영귀에 영향받은 인간과 물체는 비정상적이고 불규칙적이며 유해한 행동을 보이며, 인근의 사람들과 재산에 피해를 줍니다. 만약 이를 방치한다면, 악귀 빙의 수가 증가할 것이며 이는 세계 경제와 인류 문명의 보건에 부정적인 영향을 끼칠 것입니다.\n\n숙련된 구마사의 수는 줄어들고, 세계의 인구는 급증하면서, 이 문제 해결을 위해 기존 종교 기반시설에 의지하는 것은 사실상 불가능해졌습니다. 구마가 부분적으로 혹은 완전히 자동화될 수 있다면, 구마사들의 구마 수행 속도는 증가할 것입니다.\n\n**해결책**\n\n저흰 표준 구마 수행의 자동화를 위해, H등급 기적술 작업과 의식 수행이 가능한 전자-기적 컴퓨터의 생산과 그러한 시스템을 활용할 수 있는 소프트웨어 프로그램의 개발을 제안합니다.\n\nICSUT에 판매하기 위해 제조된 제품과 유사한 에버하트 공명기를 구마 수행에 필요한 에너지 공급을 위해 이용할 수 있습니다. 해당 장치는 잘 이해된 기적학적 원리에 따라서 작동하며, 전력을 모든 기적술을 작용시키는 에너지인  생명약동에너지로 변환합니다.[((bibcite everhart))][((bibcite farrier))]\n\n기성 상용 영사기를 구마할 물체나 인원 주위에 사실상 모든 크기의 다양한 격리 원(circle)을 만들기 위해 간단히 활용할 수 있습니다. 영사기는 또한 구마 작업 시 반발의 제어를 위해 필요한 복잡한 프렉탈 패턴을 만들기 위해 이용할 수 있습니다. 이를 통해 필요한 기적술 기하를 신속하고 표준화된 방식을 만들어낼 수 있으며, 준비 시간을 단축하고 인간이 저지르는 실수를 줄일 수 있습니다.\n\n에버하트 공명기에서 생성된 EVE를 제어하기 위해 자동화 기적술 제어 장치가 개발되어야 합니다. 현재로선 그러한 기술은 존재하지 않지만, 그레이엄이 최근 발표한 기계 기적술에 대한 가설에 따르면 충분히 복잡한 계산 하드웨어를 이용한다면 가능합니다.[((bibcite graham))] 저흰 그러한 가설들과 현재는 취소된 자동-마구스 프로젝트에서 이뤄낸 성과가 결합된다면 그러한 장치를 제작할 수 있을 것이라 믿습니다.\n\n상용 마이크로컨트롤러는 이러한 모든 하위시스템을 통합하고 작업 중 하드웨어 부품 작동을 위해 이용될 것입니다. 마이크로컨트롤러는 구마를 매개변수로서 일정향의 기본적인 사용자 입력을 받도록 프로그램될 것이며, 그 이후로는 사용자로부터의 추가적인 입력 없이 구마를 수행할 것입니다.\n\n완성 이후에는 전체 시스템을 크기 15cm x 60cm x 60cm 혹은 부피 54리터의 케이스 내에 포장해서 운송과 이용을 용이하게 할 수 있을 것입니다.\n\n**사업효용**\n\n이 시스템은 개인 혹은 단체가 수행할 수 있는 구마의 수를 증가시키기 위해서 설계되었습니다. 그렇기에 예상 구매자들은 이미 숙련된 구마사를 고용 중인 GOC, 로마 가톨릭 교회, 지평선 구상, 재단 등입니다. 이러한 시스템은 단체 내의 숙련된 구마사 수 부족을 보완하기 위해 이용될 것이며, 구마사들이 더 많은 영귀를 구마할 수 있도록 도울 것입니다.\n\n이 기술은 또한 프로메테우스 연구소 내에서도 이용할 수 있으며, 진행 중인 악마학 연구 프로젝트, 특히 프로젝트 단테의 디버깅에 유용하다는 것이 입증되었습니다.\n\n또한, 기적술 제어 장치 같은 개발이 필요한 기적 하드웨어는 다른 기술 다수에 재이용될 수 있으며, 프로젝트 자동-마구스의 재가동이 가능할 것입니다.\n\n**자금사용**\n\n필요 자금의 대다수는 기적 하드웨어 부품의 연구와 개발에 이용될 것입니다. 기존 프로젝트 자동-마구스에서 이뤄낸 성과의 완료와 개선에 50주가량 소모될 것이며 비용은 $400,000 이상일 것입니다.\n\n운영 소프트웨어의 개발에는 10~15주가 걸릴 것이며 비용은 약 $50,000일 것입니다. 이 작업은 하드웨어 부품 설계가 완료될 때까지는 진행할 수 없습니다.\n\n최종 시스템을 프로토타이핑하고 시험하는 데에는 20~30주가 걸릴 것으로 추정되며 다수의 영귀 개체를 소환할 필요가 있습니다. 격리가 실패하는 경우 통제 불능이 될 영귀를 구마하기 위해 프리랜서 구마사 몇몇과 계약하는 것을 추천합니다. 시스템 시험을 위한 전체적인 비용은 $150,000로 추정됩니다.\n\n**쟁점**\n\n현 작성 시점에서 촉매 역할을 하는 기적술사 없이 작동할 수 있는 에버하트 공명기는 존재하지 않으며, 그러한 공명기의 생산에 대한 이론적 근거도 존재하지 않습니다. 그러한 공명기의 개발은 이 제안의 성공에 결정적입니다. 그러한 장치가 없다는 점이 프로젝트 자동-마구스의 실패의 궁극적인 요인이기도 합니다. 완전 기계 에버하트 공명기의 개발 비용은, 그러한 장치가 생산 가능하다고 하더라도, 추정하기 어렵습니다.\n\n이전 언급된 바와 같이, 기적술 제어 장치가 제안된 시스템을 위해서 개발되어야 합니다. 그러한 장치에 대한 이론적 근거는 존재하지만, 프로젝트 자동-마구스 외 기계 기적술에 대한 연구는 거의 이루어진 바 없습니다. 그렇기에 이 장치에 필요한 연구 대다수가 내부적으로 이루어져야 하며, 전체 시스템의 개발 시간이 증가할 것입니다.\n\n[[bibliography]]\n: fullerman : Fullerman, S. T. (1981). The Popularity of Popular Religion: How Mass Media Shapes Religious Beliefs. //Journal of Anthropological Research//, 90-100.\n: everhart : Everhart, J. (1946). Using Nuclear Magnetic Resonance to Generate EVE. //Journal of Unified Thaumatology//, 57-60.\n: farrier : Farrier, S. (1952). Applying the Everhart Conversion to Electron Spin Resonance. //Journal of Unified Thaumatology//, 75-80.\n: graham : Graham, A. (1982). A Theoretical Basis for Machine Thaumaturgy. //Journal of Unified Thaumatology//, 167-175.\n[[/bibliography]]",
  "tags": [
    "_프로메테우스",
    "en",
    "요주의단체-서식",
    "제3법칙",
    "프로메테우스"
  ],
  "author": "Aiken Drum",
  "created_at": "2020-06-15T15:17:29+00:00",
  "updated_at": "2020-10-10T03:59:04+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "grant-request-for-utilization-of-electro-thaumic-computers-t"
}