{
  "title": "Cleon",
  "content": "**罗马, 1955**\nGiraldo Moretti从有长着獠牙还不断闭合的墙壁的巷子中跑了出来。身后的嗡嗡声化为一声咆哮。即使没有风，碎纸片依然在他身边飘动。在他前面几英里的地方，他可以看到一盏闪烁着微光的灯，预示着安全。\n \n他是怎么来到这里的？他努力回想。\n \n有一顿在火车上的晚饭。有就连光都无法穿透的夜晚。有聚会。有在墙另外一边的生物和黑暗。有一个男人诡异的向他点了点头。他可以看到空气中漂浮着的垃圾碎屑。Moretti加快了脚步。\n \n当他靠近那光时，那蓝红相见的LED灯光，他甚至可以感觉到身后的墙壁饥渴的磨蹭着他的脚踝。人们都挤进了这狭窄的通道，从两边的砖墙中浮现出来。他们的脸，如果还能叫脸的话，有问题。一定有哪里出了问题。\n \nMoretti试图挤过人群，但是一个长着五只眼睛但没有嘴巴的男人抓住了他，把衣服全部涂在了他身上。又有一个人抓住了他并把衣服涂在了他的身体上。他们一波又一波的出现，皮肤又热又粘。\n \n他可以明显的感觉的自己正在随着这些人把他们涂在自己身上而变得虚弱。他的皮肤开始变成灰色，脚步也越来越慢。最终，当他的腿也不能支撑起他自己的体重时，他摔倒在了地上。\n \n那些有着奇怪的脸的人们趴了下来，把他的血肉撕成一块一块的。抬起头，Moretti看到巷子尽头的灯光一盏接着一盏的灭掉。身后的墙壁在终于把他吞进口中时发出了胜利的欢呼。其中的墨黑色开始一点一点侵蚀他并且——\n \nGiraldo Moretti睁开了他的眼睛。他又一次回到了这条画廊。在他面前的是一幅有着油漆滴和天知道什么别的把他带到那个梦境里去的东西。\n \n他试图让自己双手不再颤抖，但是失败了，于是他开始把注意力转移到别的地方。他明天要写的关于这个展览的报告。关于罗马和它无尽的古老建筑的报告。那些他和Maria在长夜中发生过的对于唯物主义和历史的必然性的讨论，以及许多香烟。一切看起来对他都是那么有害。\n \n那个梦是这么的真实。这个Lawrence Greer- 他的作品 - 是Moretti之前从未经历过的。他感到了恐惧。他感觉就像自己的皮肤真的被剥落下来一样。\n \n他向出口走去。环视一圈画廊，他看到还有十几个人在盯着画看。一些看起来有点恍惚，也许正在经历他刚刚经历的。另一些则只是有点惊讶。他依然止不住地颤抖。\n \nMoretti站在画廊的地下入口，确认了一遍没有人在跟踪他。然后，自从战争结束以来第一次，他哭了。\n-----\n**里约日内卢, 1958**\n屏幕上闪烁的灯光照亮了Carla Carvalho的脸。她几乎可以在它在这黑暗的地下室里绕着她移动时感觉到它。它似乎与充满剧院的热空气交融在一起。\n \n在她面前，一个黑人男孩和一个白人女孩手牵手的走过，完全无视周围的垃圾。\n \n除了投影仪发出的嗡嗡声和偶尔的咳嗽之外，房间里保持沉默。突然，她感觉到音乐。它似乎在她体内，填补了她的每一个空隙。有响亮的音符，也有细小而微妙而几乎无法注意到的音乐，甚至还有她无法想象到的声音。回过神来，她意识到，除了投影仪之外，并没有其他的声音。\n \n突然，她想起了几年前在圣保罗的一次狂欢节，在那里她第一次和一个男孩一起跳舞。她努力不去回想他的手在她手臂上的感觉并重新聚焦到电影上。这对情侣现在看着对方的眼睛。她内心的音乐转变成了一个甜美的小调。\n \n所以，她想道，这只是一些内部配音的问题。Emmmm，只是一些便宜的手法罢了。这个美国异常电影院没有什么别的问题了。Rita保证过她//Greensboro Yellow//是值得一看的，但如果\"无声胜有声\" 是制作者唯一能想到的点子的话，Carla就得重新考虑一下她该找谁要情报和建议了。\n \n观众席里有人重重的吸了一口气，打断了她的思绪。她扫了一眼荧幕，试图弄懂发生了什么。但她什么都没找到。只是那对情侣继续在跳舞，不过有一只狗一瘸一拐的走进了画面。\n \nCarla感到非常郁闷。她本来可以待在家里练习她的签名，或者回学校，或者再去一次墓地，或者...随便什么地方，真的，只要不是这个黑暗并充满了这些轻易就能被满足的人的地方。\n \n场景变化了，现在的镜头是一个贫民窟的街道。很奇怪，但并不是很有趣。场景的变化引起了另一个观众的一声惊叫。愚蠢。\n \n在看到黑白荧幕上的情侣重新开始跳舞时她收拾她的东西。他们的皮肤颜色没有改变，黑人女孩和白人男孩。就像是很久以前在狂欢节一样。\n \nCarla眯起眼睛。等一下，不对，这不是//像//那个在狂欢节的男孩，这//就是//那个男孩。她大口的喘着气，看着年轻的她在模仿她半辈子之前和那个男孩跳的舞。她感觉到了当时的音乐，她感到无数的音符互相重叠，变幻。\n \n这对情侣继续跳着舞，男孩低头在女孩耳边说了什么。Carla 并没有听清当时他的浓重马拉尼奥口音说了什么；只有他的//ao//的音和//ch//的音提的比狂欢节的音乐要响。音乐淹没了她，这对情侣继续跳啊跳啊跳啊跳。\n \n最终，随着音乐渐渐减弱，情侣的步伐也渐渐减慢，直到停下。男孩做了一个和20年以前的微笑，低头在年轻Carla的脸颊上亲了一下。电影院里的Carla叫了出来，她有无数个问题要问那个男孩。其他的观众看着她。那天之后她从来没再见过他。//你去了哪里？// //你过的怎么样？// //你那晚有和别的女孩跳舞么？//\n \n那个荧幕上的男孩朝着年轻Carla挥了挥手，走出了她的生命，再也没有出现过。音乐现在几乎难以察觉。Carla握紧她的拳头，那么用力以至于手上传来了痛感。她想要大喊，跺脚，诅咒导演和那个男孩和那个看着她最珍视的记忆的人们。\n \n屏幕上的Carla站在人行道上，微笑着，感到一阵眩晕。然后，她开始沿着街道蹦跳。同时，女孩的样子开始变化。她长高了，头发也变直了。背景音乐也变得活泼了起来。当她在一栋门前有棕榈树的灰色房子前停下脚步时，她已经不是Carla了。她现在看起来就和观众席上的一位女士一模一样。她听到了一声叹息。Carla转过身，正好看见那个女士在看到自己在荧幕上的分身之后松开了手中的罐子。\n \nCarla看完了剩下的电影，看着观众们用第三人称视角观看自己最珍贵的回忆。伴随着音乐，她在荧幕上看到了婚礼，骨折的手腕和抛洒出去的米粒。但她再也没有看到过那个男孩。\n-----\n**科托努, 1962**\n展览会的空气包裹着Ewansiha Soglo，似乎要扼杀他一样。科托努的精英小团体聚集在这个城市中心，没有任何装饰的小房子里。在这些衣着华丽说着法语的人之间有众多对话正在同时进行。\n \nEwansiha避开了这些对话。不是因为他不可以，他提醒自己，而是因为自己作为一个思考者的内涵过于深刻以至于无法参与这些闲聊。自从他的教授给他看了那本棕色封皮的马克思主义的书之后，他就看清了这个世界真正的样子。所有东西，从宗教到抽象艺术，都应该是社会主义的。所以让那些奢华的白痴们扯淡去吧。Ewansiha可以看到世界的发展趋势，并明白他在将会胜利的那一边。\n \n他在一个接一个的展览之中移动，决定呆在别人注意到他为止。一系列亮蓝色的照片使他停下了脚步。一把吉他在同时演奏十几首歌。不错嘛。\n \nEwansiha来到了一个在房间角落的奇怪雕像面前。金属扭曲缠绕在一起指向天空，这也许是整个展览中最丑的物件之一。Ewansiha可以对这个东西做出二十几个表情——痛苦还是嘲笑，他也不知道。\n \n典型的美国垃圾，Ewansiha 想道。当他转身的时候，他眨了眨眼。\n \n世界分崩离析。\n \n优雅的法语对话变成了狗的吠叫。他看了一下周围的人，他们不再拥有嘴或者眼睛。他试图想起他在哪里。神圣达荷美帝国，他记得，皇帝是英明的莫里斯十四世。这些邪恶生物只不过是半成品，用人类身上的部件拼凑而成。没有什么好怕的。他转向那个雕像，那个纪念莫里斯的前任的雕像。他又眨了眨眼。\n \n文字在空气中流动。Ewansiha可以看到人们口中流出的对话。这些词在房间里跳动，把句子拉到房间中间堆成一堆。他不记得他在哪里，只有国家，城市，和街区的轮廓。只有雕像是确定的。\n \nEwansiha又眨了眨眼，世界又一次被重制了。一次又一次。最终，他离开了这个雕像，世界也变回了它原来的样子。他又变回了Ewansiha Soglo。他回到了本宁，科托努，具体一点的话。那些人只是一些普通人而已。历史有它的方向，那个他用自己微小的力量引导着的方向。\n \n他离开了那个一次又一次重制着世界的雕像。他没有被吓到，他提醒自己，他只是想看看更多这些所谓的艺术。但就算看着会动的照片或者会唱歌的摆件，他也不住的想着那个雕像。\n \n两个月之前，他去参加了一个在苏联的展览会。那些奇怪的苏联人让他充满了无产阶级的自豪感，好像他是第一个在//集体农庄//开拖拉机的人一样。就算社会主义是他的信仰，Ewansiha得承认一年之后他就不会记得任何苏联人的做出来的成果了。\n \n但这个？这个美国垃圾？未来几年内他都会对它感到困惑。\n-----\n> [[=]]\n>\n>  \n>  \n>  \n>  \n>  \n>  \n> + 最高机密\n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n> **本文件仅限于下述获得特殊权限的人员参阅:**\n>  \n>  \n> __Marcus Lyle准将__ __Jasper A. Hunt上校__ __Thomas Callahan上校__\n> __Anthony Endrizzi中校__ __Aaron H. Sutton少校__\n> [[/=]]\n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n>  \n \n> **第388独立特勤连关于‘CLEON’行动至观察员的报告**\n> 主题: 对于超自然艺术的资金支持\n> 发信人: Stephen M. Jacoby少校\n>  \n> 自1953成立以来，‘Cleon’行动的工作首先是确认定位使用超自然材料制作艺术作品的美国公民，其次是秘密的资助和培养这些人才，其重点应为进行国际展览。通过培育这种艺术人才，该项目的目标是让超自然界成员更加尊重美国的文化和社会，使得第388独立特勤连获得对抗国际上的社会主义的更多有潜力人才。\n>  \n> 十年以来，‘Cleon’行动在这方面获得了非常大的成功。超过157个美国超自然艺术作品已经在几乎每一个社会主义国家中被展出。这些展览之中的优秀作品已经被录入各种广泛超自然期刊，比如\"Planasthai\"，许多情报显示，美国艺术已经因其创造力及‘活力’而受到高度关注。仅在项目开展的第一年，第388独立特勤连就从全球范围之内招募到了超过80个新人，此数据超过过去五年的总和。\n>  \n> 除了让国际社会对将来潜在的冲突方面对美国的看法有所改善之外，‘Cleon’行动还有更多实质性好处。许多超自然艺术家的作品要么有对未来武器技术可用的技术，或者它本身自己就是武器。最值得注意的是，Gerald Saito的雕塑 \"Untitled 17\"，在处理得当的情况下，可以重复放出有2.3千吨TNT当量的爆炸。虽然有一些实验得到了不是很理想的结果(见事件‘Critias’)，对这些现象的武器化进程总体还是乐观的。\n>  \n> ‘Cleon’行动已被证明在实现其既定目标方面非常有效，并为第388独立特勤连提供了附加的，非计划的收益。因此，我强烈建议无限续期该项目。\n>\n\n[[=]]\n**<< | [[[Matryoshka|套娃]]] | [[[the-coldest-war-hub| 中心]]] | [[[Misnomer|误称]]] | >>**\n[[/=]]",
  "tags": [
    "故事",
    "最冷之战"
  ],
  "author": "LeoOverheat",
  "created_at": "2017-12-06T21:15:51+00:00",
  "updated_at": "2018-09-06T11:49:17+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "cleon"
}