{
  "title": "SCP-6600 (Offset 3)",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n\n[[module CSS]]\n\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n:root {\n    --header-title: \"SCP Foundation\";\n    --header-subtitle: \"Secure, Contain, Protect\";\n        --logo-image: url(http://kaktuskontainer.wdfiles.com/local--files/collab-sigma%3Afragment%3Aspidercon-1/spiderpride.png) !important;\n    --background: linear-gradient(0.25turn, #700202, #e39191 , #700202);\n   \n}\n[[/module]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= yesod\n|containment-image= http://kaktuskontainer.wdfiles.com/local--files/collab-sigma%3Afragment%3Aspidercon-3/Yesod.png\n|containment-color= 182,0,53\n|inc-containment = --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6600\n|clearance= 4\n|container-class= yesod\n|secondary-class= none\n|disruption-class= amida\n|risk-class= critical\n]]\n\n\n----\n\n**Special Containment Procedures:** SCP-6600 possess superior technology and understanding of the anomalous. Containment attempts have been suspended in favour of diplomacy.\n\nSCP-6600's operatives and command structure have been merged with that of the SCP Foundation. Full Foundation cooperation with SCP-6600 is to be strictly enforced by both parties. The unified Foundation's priority is the prevention of further SCP-6600-2 events.\n\n**Description:** SCP-6600 refers to a race of sapient, intelligent spiders. SCP-6600 have created their own iteration of the SCP Foundation, designated Spider Foundation, which predates that of humanity. SCP-6600 instances entered our universe shortly after their universe's Way connections to the multiversal structure[[footnote]] Designated SCP-6600-1. [[/footnote]] were severed, causing fragments of their universe to collide with our own. The severance of SCP-6600's universe is referred to as EE-6600[[footnote]] See English translation of EE-6600 document. [[/footnote]]; subsequent cases of universal severance are designated SCP-6600-2. Most of SCP-6600's societal infrastructure was lost during EE-6600 and its aftermath.\n\nSCP-6600 originated from a version of Earth with a significantly higher O2 content, allowing for increased size[[footnote]] SCP-6600 females are on average one meter in length, males are more diminutive. [[/footnote]] and cognitive capabilities in invertebrates, preventing significant mammalian development. SCP-6600 instances possess a variety of colours, shapes, and sizes, while all belonging to the same species. SCP-6600 communicate non-verbally via a complex form of sign language but have developed a translation between their written language and English. The leadership structure of SCP-6600 is pyramidal, with a singular leader at the top and an increasing number of personnel as the level of authority decreases. SCP-6600 society is matriarchal, males being barred from positions of higher authority.\n\nThe technological progress of SCP-6600 drastically deviates from that of humanity, featuring significant progress in chemical and biological fields, while never developing fundamental mechanical or electronic inventions. Before EE-6600, SCP-6600 production, anomaly containment, resource harvesting, and computing were carried out by domesticated ant supercolonies, whose population was almost eradicated after EE-6600. SCP-6600 have computer analogues in the form of a biological processor composed of microbial organisms, or, for more processing power, an ant colony. SCP-6600 have developed means of making their computers interface with human technology, which were used in initial human-SCP-6600 communications.\n\nInstances of SCP-6600 are capable of Hume level manipulation through the usage of SCP-6600-3, anomalous objects resembling threading needles. SCP-6600 have been witnessed using SCP-6600-3, manipulating them in a manner that suggests the weaving of strings, although the string's existence is unsubstantiated.\n\nThe first Scranton Reality Withholders[[footnote]]See Addendum 6600-C.[[/footnote]] effective against SCP-6600-2[[footnote]]See Addendum-6600-A.[[/footnote]] have been successfully created with technology from SCP-6600-3.\n\n**Addendum 6600-A:**\n\nOn August 7th, 6860, an instance of SCP-6600 contacted Site Director Egrene and proposed a merger between the two SCP Foundations. The email chain—translated from Spider Sign Language to English—alongside its relevant documents have been added below:\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dir.Egrene@SKiP.net\n**From:** Dir.Stephens@SCiP.web\n**Subject:** Foundation Alliance\n[[/div]]\n------\nGreetings from the Spider Foundation,\n\nOn behalf of all spiders, I am sending you this message. We have been monitoring your advance in anomalous research as well as its relevant branches. We are informing you at this time of a universal threat, which we have designated SCP-6600. In simple terms, SCP-6600 caused the collapse of our reality, which has led to major setbacks in the present time. All that remains of us now exists within your universe, and we require your support.\n\nWe fear that due to SCP-6600, realities adjacent to universes affected by it will also subsequently collapse or suffer irreversible damage. Allowing such an event to continue will not only harm the aforementioned realities but fully collapse the Multiversal Web containing them.\n\nAs a result, we are, in full consensus, putting forth a proposal that may pique your interest: we would like to request your cooperation in a multi-universal alliance, spanning adjacent realities.\n\n[[div style=\"border:solid 2px #000000; padding:20px; background-color: rgb(255,255,255,.75); box-shadow: 0 1px 3px rgba(0,0,0,1);\"]]\n= [[size 110%]]##000000|MULTI-UNIVERSAL ALLIANCE: PROPOSAL##[[/size]]\n------\n##000000|__PREAMBLE__##\n##000000|Due to the recent growing threat of SCP-6600, we have decided to create a multi-universal alliance. In the hopes that this alliance will push back the adverse effects of EE-6600, we have added two terms within the alliance contract.##\n\n##000000|__BODY OF PROPOSAL(S)__##\n##000000|Term 1: Direct access to our technology.##\n* ##000000|(i.e. Improved Reality Anchors)##\n##000000|Term 2: Knowledge on advanced anomalous research.##\n* ##000000|(Mentoring will be given to ill-equipped personnel)##\n------\n[[/div]]\n[[/div]]\n\n\nDue to this email, Site Director Egrene had subsequently forwarded it to the O5-Council. Because of its urgency, the O5-Council had taken the liberty of conducting an emergency meeting to discuss the contents.[[footnote]] The human Foundation's designation for the spiders. [[/footnote]].\n[[div class=\"blockquote\"]]\n= **EMERGENCY O5 COUNCIL MEETING**\n----\n**In Attendance:** All members present.\n----\n**<Begin Log>**\n\n**O5-1:** Everybody is here?\n\n//[All attendees respond positively.]//\n\n**O5-1:** Good. As many of you know, this meeting has been conducted swiftly— there was no time for preparation apart from what we know currently, and what was given to us by //them.//\n\n//[Some attendees nod.]//\n\n**O5-1:** Regarding the contents of the meeting itself //[O5-1 pauses.]// we seem to be in far greater danger than we anticipated. So far, the consensus is to ally with the SCP-6600 instances; however, there've been no prior deliberations. It would be better to discuss amongst ourselves the best plan of action.\n\n//[O5-3 raises his hand.]//\n\n**O5-1:** Speak.\n\n**O5-3:** I understand that we may be in grave danger, but how are we sure to trust the words of //spiders//? If anything, this seems like it could pose more danger to us.\n\n//[O5-3 taps the table.]//\n\n**O5-3:** They're far more technologically advanced and intelligent, meaning they could harm us in the future. //[O5-3 pauses briefly.]// I'd like to contain them.\n\n//[Some outcry amongst the attendees.]//\n\n**O5-12:** Are you hearing yourself, Three? In what world would it be possible to contain them?\n\n**O5-3:** We'll agree to the contract, however, when the situation affecting us ends, we will contain them with the technology we've been given. We'll get rid of two birds with one stone.\n\n//[O5-13 frowns.]//\n\n**O5-13:** That's dirty. Besides, I don't think it would be beneficial for us contain them. If anything, it'd cause a crack between the trust both parties have, should we agree to the proposal.\n\n**O5-4:** I don't know, I think I'm on Three's side here. Even if we ruin the trust behind both sides, we'll be containing a threat that could harm us in the future. As stated before, they're far more advanced. The last thing //we need// is them turning on us.\n\n//[O5-5 nods.]//\n\n**O5-7:** They're not going to turn. There's no benefit in it. Think about it logically. //If// they turn on us, what are they going to do? It's not like there's anything to gain, except for maybe knowledge on our advancements. But even then, they're ahead of us there too.\n\n**O5-3:** But what I'm trying to say //is// logical. Do we, the Foundation, contain for the sake of it? No, we contain to safeguard our reality from collapsing. It's literally in our motto.\n\n**O5-10:** Our motto doesn't say. //Secure. Contain. Destroy.// If we contain our only option at surviving, we'll be killing ourselves. Literally.\n\n//[The argument rises in tension. The attendees display visible discomfort and speak louder.]//\n\n**O5-1:** Enough! We're wasting time. Simple vote, who is in favor of containing the instances?\n\n//[A minority of the attendees raise their hands.]//\n\n**O5-1:** Then it's decided. Move on, there are more pressing matters at hand.\n\n**O5-8:** I'd like to note that if the other Foundation isn't able to subvert the collapse, then how are we? Even if we were able to subvert the collapse of our reality, I don't think it'd stop the entire Multiversal Web from collapsing by itself.\n\n//[Silence ensues for a few moments.]//\n\n**O5-2:** Frankly, I don't think it'd be possible to contain this collapse. We're inadequately prepared, far less knowledgable, and haven't even figured the ins and outs of our reality; hell, we haven't even managed to completely stabilize the thing. There's probably an idiot out there breaking it right now.\n\n//[Silence.]//\n\n**O5-2:** What, something I said?\n\n**O5-1:** Not the time, Two.\n\n**O5-2:** I apologize.\n\n//[Silence for a few moments, before O5-6 flips through some documents.]//\n\n**O5-6:** Right. Two's correct in many aspects. Looking through the documents regarding the Multiversal Web, recent updates have stated that the web is thinning out faster than before.\n\n//[The attendees groan.]//\n\n**O5-10:** If we were to ally with SCP-6600, what could //possibly// happen?\n\n**O5-1:** According to what we've been given from the email: we would, first and foremost, be given access to their technology. Second, have our personnel taught directly by the instances regarding dimensional problems. And third, possibly subvert the collapse.\n\n//[The attendees voice anticipation.]//\n\n**O5-11:** And are there no drawbacks for us in the long run? I assume you've checked the contents of the email regarding any loopholes in the creation of the alliance.\n\n**O5-1:** From what I can see, yes. Though it could be due to a lack of information, there appear to be no setbacks for us as a whole.\n\n//[O5-1 projects the contents of the email and proposal. The members respond positively.]//\n\n**O5-13:** I see. Then I'm sold.\n\n**O5-1:** How about the rest of you? All in favour?\n\n//[The rest of the members undisputedly agree.]//\n\n**O5-1:** Then I will make advancements to the proposal. The meeting is over, you are dismissed.\n\n**<End Log>**\n[[/div]]\n\nAfter this, O5-1 sent an email in response to the proposal.\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dir.Stephens@SCiP.web\n**From:** SeerOne@SKiP.net\n**Subject:** RE: Foundation Alliance\n[[/div]]\n------\nTo whom it may concern,\n\nOn behalf of the human personnel, I have come to inform you about the current situation. We have discussed amongst ourselves in regards to the contents of your email. So far, the consensus is: we will comply with the proposal put forth.\n\nHowever, we are concerned that the trust behind this alliance formation is rather shallow; we hope that you will uphold standards regarding this alliance. We hope there is no room for disloyalty.\n\nWe look forward to your cooperation.\n[[/div]]\n**Addendum 6600-B:**\n\nSince the establishment of the Multi-Universal Alliance of the SCP Foundations (MUASCPF), Reality ♮-1's Foundation had suggested merging forces on Reality 𝄽-4[[footnote]]This was given an alternate designation instead of \"♯-X\" or \"♭-X\" as a result of its importance to the MUASCPF.[[/footnote]]. This merging was proposed to provide easier communication, develop plans to neutralise SCP-6600-2 and discover ways to influence other potential Foundations in differing realities.\n\nReality 𝄽-4 was chosen as the primary main site due to its location within the Multiversal Web; its location between Reality ♮-1 and SCP-6600's ♯-1 allows for an easier attempt at merging forces. In addition, Reality 𝄽-4 does not appear to hold any form of the Foundation, making merging efforts even easier[[footnote]]Anomalous technology, however, still exists in Reality 𝄽-4.[[/footnote]].\n\nOn August 23rd, 6860, plans to temporarily migrate the main site to Reality 𝄽-4 were held. MTF ψ-1 (\"Anthropology\") was dispatched to make contact with SCP-6600. The following is a video log of the initial landing in Reality 𝄽-4, with all appearances of Spider Sign Language translated to English.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n= **VIDEO LOG TRANSCRIPT**\n----\n\n**Date:** 8/23/6860\n\n**Task Force Involved: MTF ψ-1 (\"Anthropology\")**\n* Jones Cambridge \"Dragonfly\"\n* Al Hanbin \"Grasshopper\"\n* Tyler Hills \"Command\"\n\n**Foreword:** The meeting point for both parties was decided upon beforehand. In addition, it was agreed upon by both parties to not interfere with anything inside Reality 𝄽-4 unless necessary.\n-----\n\n**<Begin Log>**\n\n//[ψ-1 are standing in front of supermassive reality teleporter. The device is active and the surrounding space distorts slightly. Reality 𝄽-4 can be seen within the teleporter; there is a clear view of what appears to be a grove consisting of entirely Scots pine trees, with the [[[scp-6900|stems made up of entirely diamond.]]] ψ-1 briefly go over their plan of action and check the state of their gear. They signal an all-clear.]//\n\n**Command:** Ready to roll?\n\n**Grasshopper:** Anytime.\n\n**Dragonfly:** Been rolling my entire life.\n\n**Command:** Then drop off, lads.\n\n//[ψ-1 step through the teleporter. The view changes from the inside of a specialized Foundation chamber to an environment similar to the one described earlier. Dragonfly checks in with the team to ensure the team members crossed safely. After confirming, he contacts Command.]//\n\n**Dragonfly:** So, got any idea on where those guys are nesting?\n\n//[The sound of rustling papers can be heard. Faint voices can be heard.]//\n\n**Command:** According to the email... they should be about a kilometre or so ahead.\n\n**Dragonfly:** Gotcha.\n\n//[Dragonfly stops contact with Command briefly.]//\n\n**Dragonfly:** Let's get going.\n\n//[ψ-1 proceed the grove, observing their surroundings. The grove becomes increasingly cluttered with Scots pine trees the further they walk. Eventually, ψ-1 finds themselves at an abrupt clearing. There is a river populated [[[scp-6060|with wildlife at the clearing,]]] alongside several unusual rock formations. In the distance, there appears to be a silhouette of a building.]//\n\n**Grasshopper:** That it, chief?\n\n**Dragonfly:** Looks like it.\n\n//[Dragonfly establishes contact with Command.]//\n\n**Dragonfly:** Hey, Command. We've passed the grove full of diamond trees, and now we're at a clearing with a river. From what I can see, there's something like a building in the distance. Is that the meeting place?\n\n**Command:** Yes. Please continue.\n\n**Dragonfly:** Roger.\n\n//[ψ-1 continue their walk to the appointing meeting place. As they close the distance, the silhouette of the building increases in size. Grasshopper turns his head to face the river they just passed. He stops.]//\n\n**Grasshopper:** Hey, Dragonfly, does this place show any signs of dash-twoing[[footnote]] meaning in the process of initiating an SCP-6600-2 event. [[/footnote]] at all?\n\n**Dragonfly:** No, it shouldn't be, why?\n\n**Grasshopper:** I don't know. I could've sworn we just passed a river, yeah?\n\n**Dragonfly:** We did.\n\n//[Dragonfly turns around. The river they passed seems to have disappeared, with no trace of spatial distortion. The Scots pine trees are still visible, albeit slightly, from the distance.]//\n\n**Grasshopper:** So I'm not going senile?\n\n**Dragonfly:** ...No?\n\n//[Dragonfly contacts Command.]//\n\n**Dragonfly:** Hey, Command. Do you copy?\n\n**Command:** I copy. Is anything wrong?\n\n**Dragonfly:** We just passed a river, but after looking back, it seems to have disappeared. Could you check the Hume levels to see if there's anything wrong?\n\n**Command:** Will do.\n\n//[Command briefly cuts contact. ψ-1 stay in their position, observing the space which the river used to occupy. A few moments pass in silence before the space in the distance begins to warp. The Scots pine trees begin to disappear one by one.]//\n\n**Grasshopper:** Command—\n\n//[Command makes contact.]//\n\n**Command:** Hey ψ-1! The Hume levels are abnormally high! Get as close to the meeting point as possible!\n\n//[ψ-1 turns around and start running to the meeting point. Parts of the ground begin fading and/or disappearing.]//\n\n**Dragonfly:** Yeah, I can see that! Shit's going haywire right in front of us, man!\n\n**Grasshopper:** Run, dammit, run!\n\n//[Spatial distortion begins to increase in intensity, with parts of the environment disappearing in tandem. The building in the distance is now approximately twenty meters away. Instances of SCP-6600 can be seen crawling out of the buildings, some wearing coats and others wearing vests. The instances can be seen carrying an unknown device.]//\n\n**SCP-6600 Instance:** Head to the entrance! We'll take care of it from here!\n\n**Grasshopper:** Can't understand a damn thing you said, but I'll take you up whatever you—\n\n//[Grasshopper trips on a rock about ten meters away from the building. The spatial distortion field now being directly on top of him. Grasshopper panics, and appears to be twisting in ways impossible for the human body.]//\n\n**Grasshopper:** Shit!\n\n//[Dragonfly turns around and runs toward Grasshopper. He reaches out his hand.]//\n\n**Dragonfly:** Grab my hand!\n\n//[Grasshopper reaches to grab Dragonfly's hand. His hand slips off at first before he grabs it with his other hand. He is pulled up by Dragonfly, before being thrown out of the distortion field. They back away from the affected area before it disappears entirely, leaving a large fissure in the ground. ψ-1 begins running toward the entrance.]//\n\n**Dragonfly:** We're in!\n\n//[The SCP-6600 instances place the device on the ground. A collection of threads can be seen protruding from the device, surrounding the building similar to that of a dome. Several other threads can be seen extending outside the dome, submerging themselves into the ground. The spatial distortion appears to lower intensity, before seemingly disappearing.]//\n\n**Command:** Hey, the Hume levels seem to have gone down. What happened?\n\n**Dragonfly:** I don't even know, man.\n\n//[One of the SCP-6600 instances approach ψ-1. It proceeds to speak in Spider Sign Language.]//\n\n**SCP-6600 Instance:** Got pretty close back there. Hey, what's your name?\n\n//[Dragonfly hesitates to respond, visibly confused.]//\n\n**Dragonfly:** I uh, I don't get a single thing you're saying.\n\n//[The SCP-6600 instance pauses for a moment. It crawls to a nearby desk, grabbing a piece of paper. It then proceeds to translate its language to English.]//\n\n**SCP-6600 Instance:** I said, 'Got pretty close back there. What's your name?'\n\n**Dragonfly:** Me? //[Pauses.]// I'm Dragonfly, part of Reality ♮-1's Foundation. Are you from Reality ♯-1?\n\n//[It nods, then responds.]//\n\n**SCP-6600 Instance:** No, I came here by chance with several others. We're from Reality ♭-7.\n\n**Dragonfly:** Reality ♭-7...? Then where're the ones from ♯-1?\n\n**SCP-6600 Instance:** They're here too, dealing with the SRT's right now. Again, we just happened to be here.\n\n//[Silence for a few moments.]//\n\n**Dragonfly:** This is gonna be bigger than I thought.\n\n**<End Log>**\n\n[[/div]]\nAfter this, the video recording of the operation was sent to other members of the O5-Council via email. Due to the sudden appearance of SCP-6600 instances from Reality ♭-7, discussion amongst the Council members has issued the notion of gathering more members of the alliance. To date, there are currently five affected realities within the MUASCPF.\n\n**Addendum 6600-C:**\n\nAs a result of the now growing MUASCPF, the alliance has collectively decided to work on a device capable of stopping the threat of EE-6600. The device, mutually known as the  Scantron Reality Withholder (SRW), takes influence from other, similar devices: the Scantron Reality Anchors (SRAs), Reality Shield “Aeolian (VI)” (RS Aeolian), and Scantron Reality Threads (SRT).\n\nThe Scantron Reality Withholder makes use of the three technologies in its deployment. When first placed, the SRT will root itself into the reality it occupies, allowing for the SRAs to influence the reality. Once influenced, the SRAs will forcibly drop the Hume levels to what is considered 'baseline' in Reality ♮-1. This is subsequently followed by a characteristic of the RS Aeolian, where a 'reality shield' is created to surround the reality from other parts of the Multiversal Web.\n\nFinally, the SRW will then deploy its technology; by utilizing the other devices' properties, the SRW will begin to repair broken regions of reality, making use of needle-like structures to weave reality together. This process is imperceptible. The amount of time needed to repair the reality varies, depending on the stability of the reality and the size of the ruptures. It is believed that once this procedure is completed, reality will become stable and inhabitable once more.\n\nDue to the imminent threat of EE-6600, the SRWs will be field-tested in the same operation used to repair Reality 𝄽-4.\n\n**Addendum 6600-D:**\n\nShortly after the creation of the SRWs, the MUASCPF made preparations to conduct a large-scale, joint operation to repair Reality 𝄽-4. The operation consists of four different teams, each placed several thousand kilometres away from each other. This distance is required for the SRWs to gain an adequate amount of space to repair reality. Similarly, one individual will be dispatched in each team to aid with the expedition to the assigned point. This is to ensure that none of the operatives lose lives; the individuals responsible for the operatives are to lower the Hume levels during the expedition. They are, of course, exempt from this during the time of repairs.\n\nThe teams assigned to each point are as follows:\n* MTF ψ-1 (\"Anthropology\")\n* MTF μ-6 (\"Fishermen\")\n* MTF κ-11 (\"Real Shit\")\n* MTF φ-14 (\"Stability\")\n\nOn January 4th, 6861, the joint operation was held. The following is a video log taken from MTF ψ-1 (\"Anthropology\")'s camera.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n= **VIDEO LOG TRANSCRIPT**\n----\n\n**Date:** 8/23/6861\n\n**Task Force Involved: MTF ψ-1 (\"Anthropology\")**\n* Jones Cambridge \"Dragonfly\"\n* Al Hanbin \"Grasshopper\"\n* Alexander Preschetts \"Butterfly\" (Temporary)\n\n**Foreword:** Operative Tyler Hills was replaced with Operative Alexander Preschetts due to the demands of the joint operation. Instead, Tyler Hills was temporarily relocated to the main site for maintenance on the SRT. Alexander Preschetts was fitted with an SRW, paramount to the mission. Video was recorded with advanced Foundation software that allows the lenses to capture footage of SRT. \n-----\n\n**<Begin Log>**\n\n//[ψ-1 are standing in front of a supermassive reality teleporter, similar to the one located in Reality ♮-1. The device is activated, distorting space around it slightly. On the other side of the teleporter appear to be fragments of several different biomes; the scenery resembles floating islands, though with varying degrees of size and environment. The teleporter itself, present on the other side, seems to lie on top of a beach. The ocean can be seen protruding into nothing, with the water falling into a distorted space containing nothing inside it.]//\n\n//[ψ-1 goes over their plan of action before starting the operation. They check in with the three other teams involved in the procedure. Once confirmed with the other teams, Dragonfly checks in with its members to determine whether they're ready for the operation. The rest of ψ-1 nod.]//\n\n**Dragonfly:** This is gonna be a hell of a ride, ain't it?\n\n**Grasshopper:** Yeah... Jesus, what would my kids say to this?\n\n**Butterfly:** //[Tinkering with Hume Stabilizer]// I don't think your kids would believe anything you tell them.\n\n**Grasshopper:** Come on, don't spoil the fun.\n\n**Dragonfly:** That's it, Butterfly, getting the hang of this team already.\n\n//[Butterfly smiles awkwardly.]//\n\n**Butterfly:** Seems like it.\n\n//[A few moments of silence.]//\n\n**Dragonfly:** Anyway, enough chitchat. We need to get through with this operation. This ain't a field test, so we shouldn't treat it as such. We got lucky since we were deployed near a pre-existing teleporter. Don't expect to able to teleport again—we don't get an easy way out.\n\n//[Dragonfly readjusts his camera.]//\n\n**Dragonfly:** And with that said, let's get rolling!\n\n//[ψ-1 proceed through the teleporter. The environment changes to a floating beach. In the far distance, a piece of a mountain appears to be hovering at a considerable height. The space between the mountain and the beach ψ-1 stands on repeatedly changes; fragments of different environments are seen phasing in and out of reality.]//\n\n**Butterfly:** It's like a movie.\n\n**Grasshopper:** Well, this ain't no //Matrix.//\n\n**Butterfly:** The Hume Stabilizer's up. Let's get going.\n\n//[Dragonfly begins leading the unit to the next island, which phases into existence above the beach at a distance. The island resembles part of a jungle, with a broken wooden bridge protruding in the direction of the beach. The bridge maintains its functionality, despite the lack of an opposite end. Grasshopper takes out a grappling hook, which Dragonfly takes and throws at the bridge. The hook lodges itself into the wood.]//\n\n**Dragonfly:** Got anything to attach that end to?\n\n**Grasshopper:** Nothing apart from the teleporter.\n\n**Dragonfly:** That'll do.\n\n//[Grasshopper attaches the other end of the grappling hook to the teleporter. Once attached, Dragonfly starts hoisting himself up. Grasshopper and Butterfly both follow suit.]//\n\n**Grasshopper:** Oddly peaceful, isn't it?\n\n**Dragonfly:** What, the operation?\n\n**Grasshopper:** Yeah, I mean, it's sorta an expedition — just with extra steps.\n\n**Dragonfly:** I guess.\n\n//[ψ-1 gain foothold on the jungle island. It appears to phase between reality but doesn't fully disappear. The spatial distortion field also increases in intensity the closer ψ-1 gets to the destination. Butterfly readjusts the Hume Stabilizer.]//\n\n**Butterfly:** Peaceful doesn't mean safe. I've readjusted the stabilizer; the area is getting progressively worse. I reckon there's a spike in distortion about a hundred meters or so ahead.\n\n**Grasshopper:** We'll stay cautioned.\n\n//[Dragonfly turns to face the assigned destination. The next island appears to be a fragment of New York City. The environment remains fully intact, however, there is no presence of human beings within the vicinity of the island. Smaller fragments of differing environments, in the space between both islands, phase between reality.]//\n\n**Dragonfly:** Well, this is a problem.\n\n**Butterfly:** I got it.\n\n//[Butterfly takes out a device capable of Scantron Reality Threading.]//\n\n**Butterfly:** I'm gonna forcibly drop the Hume levels. The path's gonna create itself, but this thing's gonna last us three minutes. There wasn't enough juice for the SRW's, so I had to make do with some residue.\n\n**Grasshopper:** Exactly three?\n\n**Butterfly:** Exactly three.\n\n**Grasshopper:** Got it.\n\n//[Butterfly activates the device. Threads can be seen protruding from one side of the device, lodging themselves into the ground and nearby solids. Threads from the opposing side of the device begin surrounding the area, reminiscent of a dome. Shortly after, areas that appear distorted visibly clear up, with the islands being pulled by strings from the device. They eventually collide, connecting themselves to form a bridge to the next major island.]//\n\n**Butterfly:** Two minutes now! Quickly get to the other side!\n\n//[ψ-1 begin running to the next island, as the path continues forming from nearby fragments of reality. Before ψ-1 can reach the next island, the device malfunctions; the threads shaping the dome begin to retract into the device, some snapping in the process. The ones maintaining the bridge also begin retracting, with the islands near the device disconnecting, phasing out of reality or both.]//\n\n**Dragonfly:** Shit, shit!\n\n**Grasshopper:** We're almost there! Keep going!\n\n//[Dragonfly approaches the end of the path. There is a gap between the end of the bridge and the next island. Dragonfly jumps the gap, landing on the next island after rolling the jump. He quickly recovers, approaching the edge of the island and reaching out his hand for the remaining members to grab. Grasshopper and Butterfly follow suit, jumping the gap while grabbing Dragonfly's hand. Grasshopper lands safely, while Butterfly narrowly misses the jump. She hurriedly grabs both Dragonfly and Grasshopper's arms, before being pulled up by them.]//\n\n//[Butterfly gets on grounds of the island and looks at the path behind them. It begins dispersing whilst spatial reality distorts further.]//\n\n**Dragonfly:** Close call, you alright?\n\n**Butterfly:** //[Patting clothes.]// I'm fine, let's keep going.\n\n//[ψ-1 start approaching the final island; the piece of the mountain looks as if it is trembling. The space surrounding it distorts considerably, including parts of the island ψ-1 is currently on.]//\n\n**Grasshopper:** Hey, Butterfly, reset the Humes, please?\n\n//[Butterfly checks her uniform for the Hume Stabilizer. She finds that it is not in its intended location.]//\n\n**Butterfly:** ...I can't find it.\n\n**Grasshopper:** You what?\n\n**Butterfly:** It— It must've fallen during the jump.\n\n//[Silence for a moment, before an ear-piercing ringing is audible. ψ-1 covers their ears and activates built-in communication. The island begins to destabilise and shift out of reality. Objects on the island begin to disappear. In the distance, fragments of other islands start appearing periodically.]//\n\n**Dragonfly:** Forget the stabilizer! We need to make our way to that damn island!\n\n**Grasshopper:** We're gonna jump that thing?!\n\n**Dragonfly:** We don't have a choice!\n\n//[Dragonfly starts running toward the next island, with the other members of ψ-1 following suit. The spatial distortion gets worse, with entire buildings starting to phase out of reality. Additionally, the figures of ψ-1 start twisting impossibly; the operatives appear fine, however. ψ-1 begins to island-hop, with several life-threatening jumps. On the final jump to the fragmented mountain, Grasshopper drops his helmet after landing on his head. The helmet rolls off the island. Grasshopper's ears begin to bleed. Despite this, ψ-1 continues to climb to the top of the mountain.]//\n\n//[At this point, small pieces of the mountain begin to phase out of reality. The figures of ψ-1 are near-unidentifiable. The mountain itself trembles violently, with Dragonfly nearly falling off. He regains his grip and reaches the top of the fragmented mountain. He then proceeds to reach his hand to the other members, who are helped up respectively. After establishing a foothold, Butterfly removes the SRW linked to the side of her thigh. She lodges the disc-like structure into the ground, where it is then activated. Dragonfly attempts to contact the other teams during the process, but is unable to do so as a result of the spatial distortion.]//\n\n//[Shortly after, the distortion lowers intensity, with the figures of ψ-1 visible once more. The mountain stops phasing between reality in tandem with its trembling. The prior islands also stop phasing and begin to connect, despite the lack of environmental continuity. In addition, communication with other teams is no longer static. Dragonfly checks in with the other teams.]//\n\n**Dragonfly:** This is ψ-1, does anybody copy?\n\n**κ-11:** We copy, anything happened?\n\n**Dragonfly:** We've placed the SRW— The operation was a success.\n\n**κ-11:** Received. We'll update you on our situation shortly.\n\n//[Communication is cut.]//\n\n**<End Log>**\n\n[[/div]]\n\nAfter the report from MTF ψ-1 (\"Anthropology\"), the remaining teams also reported success in the operation. After approximately thirteen hours, the entirety of Reality 𝄽-4 was repaired. Members of ψ-1 who retained injuries from the operation were provided medical treatment. Due to the success of the joint operation, the MUASCPF has begun working on a project to smoothen future operations, in addition to expanding its members. \n\nAs of current writing, joint operations are being held universally to combat the threat of EE-6600.",
  "tags": [
    "fragment"
  ],
  "author": "The_Spider_Queen",
  "created_at": "2021-05-31T18:59:25+00:00",
  "updated_at": "2021-07-01T22:49:34+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6600-3"
}