{
  "title": "終焉観測: 43722",
  "content": "[[include :scp-jp:theme:elma]]\n= ^^##6b4a2b|U設定: #58｜地域設定: 地球｜言語設定:日本語 ##^^\n[[div style=\"background: #CEC9C3; padding: 20px; border: 2px solid #6b4a2b; width: 95%; margin: auto;\"]]\n[[include credit:start]]\n**タイトル:** 終焉観測: 43722\n**著者:** ©[[*user Kajikimaguro]]\n**作成年:** 2024\n[[include credit:cc4]]\n[[include credit:end]]\n\n\n@@@@\n[[include component:image-block\n|name= http://scp-jp-storage.wdfiles.com/local--files/file%3A6590894-30-9mf9/w\n|width=250px\n|align=light\n|clear=true\n|caption= 惑星マクワの夜景\n]]\n[[size 150%]]##6b4a2b|**基礎概要**##[[/size]]\n\n##6b4a2b|**終焉地点名称:** 自尽星マクワ・ユリカ（マクワの偉大なる御身）##\n└ 基本的に一般的な物理法則の作用する岩石惑星ですが、無尽蔵に金属・溶岩・熱などを放出し続けます。\n\n##6b4a2b|**所属宇宙:** ユニバース213##\n└ 多くの文明が確認できる宇宙です。しかし文明間の交流が稀であり、文明の発達速度に限界がある関係上、小から中等規模の文明が多く存在する傾向になります。[[[eden-leap-117|58系列宇宙]]]であり、人間による文明が多く存在します。\n\n##6b4a2b|**介入深度:** Ⅸ ##\n└ エルマにより以下の活動が行われていました。\n* 布教活動\n* 技術供与\n* 民族交流\n* エルマ教徒移住\n* エルマ教会の設置\n* 滅亡回避の手引き\n* 自尽星マクワ・ユリカでの生存者保護\n\n##6b4a2b|**終焉要因:** 母星崩壊##\n└ ユニバース213内において高度な文明を有したものの航空技術・宇宙開発技術は乏しく、エルマの保護を受けることができなかった多くの居住種族が滅亡しました。\n@@ @@\n[[div class=\"dc_divider_c__elma\"]]\n@@@@\n[[/div]]\n@@ @@\n[[size 150%]]##6b4a2b|**終焉地点概要**##[[/size]]\n\n自尽星マクワ・ユリカは過去にエルマの異世界跳躍先候補:39 \"惑星マクワ\"として知られていた惑星であり、現在は知的生命の存在を確認できません。\n\n惑星マクワは、恒星ラウのハビタブルゾーン内に存在する4つの岩石惑星の内の一つです。4つの衛星を持ち、衛星からの光の反射によって夜の時間帯においても完全な暗闇にはならず薄く照らされます。ただし1704日の周期で全ての衛星が昼の方面に位置し、夜が暗闇に閉ざされる\"マクワの安眠\"と呼ばれる期間があります。\n\n特筆すべきことに惑星マクワは\"マクワ・ユリカ\"という明確な意志を持ち、頻繁に居住種族と\"交信\"と呼ばれる思念により、言葉と意志を交わしています。それにより惑星マクワに居住する人類種や軟体種、甲殻種をはじめとした様々な種族が同時に存在している関わらず、お互いが非常に友好的な関係を築き、共存しています。惑星の意志、マクワ・ユリカは全ての種族から慈愛と博愛を与え、時に怒り道を示す母神として讃え、崇め、敬愛されています。さらにマクワ・ユリカは鉱物資源や農作物を生み出すことが可能であり、資源問題は起こり得ず、種族間での争いは正式歴以前からごく少数であり、万が一に発生した場合もマクワ・ユリカによる仲裁、あるいは叱りによって全て平定されています。\n\n最初の跳躍の時点で、ある種の一神教であった現地では当時のエルマは異分子として疎外的な扱いを受けていましたが、マクワ・ユリカの言葉によって活動と布教が認められました。当時の文明レベルは非常に原始的かつ生活の大部分がマクワ・ユリカに依存した形となっていましたが、マクワ・ユリカに認められたことによってエルマとの交流は徐々に拡大してゆき、布教のみならず技術交流やエルマ教徒の移住、新エルマ教会の建造など居住種族に広く受け入れられました。\n\n居住種族の多くにとって別の世界への興味はマクワ・ユリカへの敬愛には敵わず、エルマ教徒になった居住種族であっても殆どの場合、跳躍を用いることはありません。しかし全く興味がないというわけではなく、多くの居住種族らは意欲的に知識と経験を学び蓄え、最初の跳躍の時点である正式歴1623年からその文明レベルを大きく引き上げるに至りました。脅威のない安全で穏やかな惑星マクワは、訪れた多くのエルマ教徒にとっての休養地、あるいは第二の故郷として人気の跳躍先候補です。\n\n文明発展に対し、マクワ・ユリカは「子が独り立ちしている様で、すこし寂しくも嬉しいです」という旨の意志を示されました。\n@@ @@\n[[div class=\"dc_divider_c__elma\"]]\n@@@@\n[[/div]]\n@@ @@\n[[size 150%]]##6b4a2b|**アトラル=エルマ天導台 検分**##[[/size]]\n\n##6b4a2b|**発端:**##\n文明が発展したことによって利用する資源量が上昇し続け、正式歴1921年にはマクワ・ユリカによる資源生成能力を上回りました。これにより国家間の共存関係に亀裂が生じ始め、一部地域では小規模な資源競争が勃発しました。これらはいずれもマクワ・ユリカにより仲裁が行われましたが、文明レベルの上昇によってマクワ・ユリカに対する精神的依存度は低下し続けており、仲裁後も水面下での軋轢は激しさを増し、従来は有する国家の方が少数派であった軍事兵器が秘密裏に生産され居住国家間の関係は修復困難なものへと変容していきます。\n\n仲裁後の情勢を言わずとも知ることが可能であるマクワ・ユリカが鬱に近しい傾向にあると察知した一部居住種族有識者や、エルマ教徒は熱心にマクワ・ユリカと言葉を交わし、メンタルケアなどの処置を試みました。しかし根本的解決には至らず悪化の一途を辿りました。\n\n##6b4a2b|**惑星マクワの滅亡:**##\n正式歴2020年に惑星マクワにおいて非常に稀な暗闇の夜がやってくる期間である\"マクワの安眠\"に、一国家が大規模強襲作戦を敢行しました。その結果、高度な文明技術を軍事転用した国家群が衝突し、戦火は他国にも伝播しました。高度な技術はより苛烈な戦場を生み、翌年の正式歴2021年には約10億の居住種族が死亡しました。\n\nマクワ・ユリカの呼びかけに応じる数少ない居住種族も戦火に身を焼かれ、マクワ・ユリカの精神状態は急速に悪化します。過去の記録にない泣き声や苦しむ様な声、言葉が交信に混ざり、不安定化します。以下はその交信の一部です。\n* 子供たち、争わないで、傷つけ合っちゃダメなの、仲良く、ね？\n* 死闘をもう見たくない\n* 子供たちはどうして耳を傾けてくれないの？\n* やめて！あらそわないで！わたしが、わたしががんばるから！\n正式歴2023年初頭には総犠牲者数は40億を越え、小国7つと大国2つが瓦解あるいは壊滅、大国1つが絶滅するなど戦争は洗練・研磨され敵を抹殺する技術と思想が蔓延します。この頃にはマクワ・ユリカの交信に言葉としての意味を成すものは無く、苦悩と嘆き、悲しみの感情のみを乗せた交信がただ発される状態となります。\n\n正式歴2023年後期、マクワ・ユリカの意志は存在するものの、交信の一切が感知不能になりました。それと同時に惑星マクワの資源生成や大地の肥沃がより顕著になり、現行国家群は即座にそれらの資源を採取し戦場へ投入します。これに対してもマクワ・ユリカは反応を示すことはありませんでした。\n\n莫大な資源や肥沃な大地を形成する度に、マクワ・ユリカの意志が急速に摩耗していることが移住エルマ教徒によって判明し、エルマからの呼びかけや戦争への介入が試みられましたがいずれも失敗に終わり、「ごめんなさい、もう耐えられないの」という意志の交信を最後にマクワ・ユリカの意志は摩耗の末、消失しました。\n\n正式歴2023年末には惑星マクワ全域の火山活動が活発化し、地盤沈下が発生しました。これらの多くは高度文明を持ってしても歯止めが効かずに大規模な自然崩壊が発生しました。\n\nエルマは惑星マクワが戦争状態になった時点で居住種族の保護を図っていたものの、その人口の多さから大部分の跳躍は叶わず、惑星マクワにて死滅しました。\n\n\n##6b4a2b|**現在:**##\n現在ユニバース213の宇宙に漂っている惑星マクワは、正式歴[[[corpse-corpus-hub|2023年に自殺したマクワ・ユリカの死体です。]]]自殺によって惑星の意志マクワ・ユリカは消失し、その身体はただ恒星の様に光り、過去に居住種族が欲してやまなかった金属の類や物質資源を常に高熱で融解させ、噴出しています。文明の遺構は一部その構造を保つものもあるものの、その大半は融解した金属・溶岩の潮流の下に沈み、目視で確認できるものは運良くその潮流に浮かぶ一部の遺構のみです。\n\n正式歴2398年/西暦1994年に同ユニバース、惑星地球から独自に宇宙間移動艦隊を作り宇宙進出を果たした株式会社プロメテウス研究所が、惑星マクワを発見しました。株式会社プロメテウス研究所は惑星調査ののち、惑星マクワは無尽蔵に資源とエネルギーを採掘できると目算を立て、噴出する資源や放出されている熱/光を完全に回収するために巨大惑星外殻の建造計画を開始しました。しかし西暦1998年に株式会社プロメテウス研究所が事実上の消滅を遂げると同時に建造計画は凍結、放棄されました。その後、西暦2006年SCP財団が未完成外殻を掌握し、収容兼管理を名目に機能不十分ながらも資源回収機能を利用しています。\n@@ @@\n[[div class=\"dc_divider_c__elma\"]]\n@@@@\n[[/div]]\n@@ @@\n[[size 150%]]##6b4a2b|**覚書**##[[/size]]\n\n**ユニバース01 アトラル アメンストーズ国 枢機卿ウィクリシア・デーズ**\n\nこの痛ましい出来事は、我々エルマが深く介入を行ったため発生した。我々が滅亡の引き金を引いたも同然なのだ。我らと我らの教義を暖かく向かい入れ、共に協力し、互いに喜びを分かち合った惑星マクワの住民、ひいてはマクワ・ユリカの信頼を裏切ったのだ。我々はただ闇雲に教義を広める妄信者ではなく、真摯な信徒ではなくてはならない。我々は、この苦い経験をしかと胸に刻まねばならぬのだ。二度とこの様な過ちを繰り返さぬ様に。\n\n最後に、誰よりも慈愛と博愛の心を持ち、最後には壊れてしまった彼女に謝罪と追悼を捧げよう。\n\n\n[[/div]]\n\n@@@@",
  "tags": [
    "_エルマ外教",
    "goi-format",
    "jp",
    "エルマ外教",
    "プロメテウス"
  ],
  "author": "Kajikimaguro",
  "created_at": "2024-07-15T14:58:04+00:00",
  "updated_at": "2024-07-16T16:45:21+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "end-watch-43722"
}