{
  "title": "和合",
  "content": "[[module CSS]]\n*{font-family: serif;}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 和合\n**著者:** ©︎[[*user Perror_Arten]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8534499-7-6a22 [[/size]]\n[[include credit:end]]\n\n//ええ、どうぞ、こちらへ。是非寛いでいってください。//\n@@ @@\n　そう言って、村長は口角を上げてにこりと笑う。\n　齢にして五十代半ば、村長は覚束ない足取りで床の存在を確かめるように擦って歩き、今日の来客を出迎える座敷へ案内する。\n　座敷までに通る縁側では冷ややかな風が吹き込み、庭に植えられた梅の香りが漂ってくる。まだ梅の季節には早い、冬の終わりに漂う若い匂い。それと共に形容し難いニオイがどこからか漂ってきて、彼らの鼻の奥を刺激する。\n@@ @@\n@@ @@\n//あれから、およそ二十年でしょうか。この村の子どもたちもすっかり大人になりました。……あの子たちの活気に溢れた声が聴けないのが、ここまで物寂しいものとは思いませんでした。//\n@@ @@\n　村長が来客に向かって、そう語る。\n　やがて、二名が敷居をまたいで座敷へ着くと、村長が床畳の座布団に先に腰を下ろす。村長に倣って来客も腰を下ろすと、再び村長が口を開く。\n@@ @@\n@@ @@\n//さて、以前の街はいかがでしたか。都会での暮らしは、心労も絶えなかったことでしょう。一度、妻と都会に出たことがございましたが、あまりの子どもの少なさを嘆いたものです。やはり、子宝を願う機会が与えられなければ、霊魂は応えてくれないものなのでしょうか。//\n@@ @@\n　来客は何も語らず、村長の言葉に頷く。対して村長は、まるで子どもが親に今日あったことを話すように、来客に勢いづいてこれまでにあったことを続けて語る。\n@@ @@\n@@ @@\n//年に一度の「讃歌祭」ですらも、**和合神社**の遷宮からは頻度もめっきり減ってしまい、それに呼応するように子どもを授かることも少なくなってしまいました。//\n@@ @@\n//今思えば、妻との出会いも「讃歌祭」でした。妻は先代村長のご息女で、村興しに非常な熱心な人でした。それに応えるように、彼女が企画する行事はどれも大変な盛況ぶりで、彼女の姿勢はまさに村の誇りでした。//\n@@ @@\n　まるで子どものような調子で思い出話を語る村長の姿は、やけに小さく見える。 袖口の広い衣服を靡かせ、周囲の調度品や襖に手や腕を掠めながらも、全身で表現している。そのあまりの大袈裟振りは、座敷に設けられた襖が微かに開くほどで、襖の先から一匹のハエが飛び出してきた。\n　襖の先は寝床なのか、布団が二人分敷かれている。その内の一つは人一人分に大きく膨らんでおり、その膨らみは不規則に上下していた。\n　さて、一頻りの熱弁の後、村長は先程までの高揚がおさまったのか、再び座布団に腰をおろす。\n@@ @@\n@@ @@\n//……何年にもわたって村に通い続け、徐々にわたくしは彼女の情熱に惹かれていきました。歳こそ離れていたものの、価値観の相違などもなく、わたくしと彼女の間を阻むものは何もありませんでした。//\n@@ @@\n//彼女が結婚できる歳になってから、わたくしはこの村に越してきました。彼女と結ばれるまでそう長くはなく、数年の交際の後に神前式を挙げた際には、村民の皆様に、それはもう盛大に祝っていただきました。//\n@@ @@\n//そういえば、そこで初めて、あなた様にお会いしたのでしたね。当時の神社が遷宮してからは、そういった祝い事もすっかりなくなってしまいましたが……こうして再び、直にお会いできたことを光栄に思います。//\n@@ @@\n//妻もわたくしも、あなた様にお会いするのを心の底からお待ちしておりました……。//\n@@ @@\n　そう言う村長の言葉と視線は、座敷の奥、襖の先へと向けられた。襖から見える限りでは、まだ布団の一つは不規則に上下している。おそらくはその布団の中の人物に呼びかけたのだろう。しかし、返事はなかった。\n@@ @@\n@@ @@\n//……いやはや、家族が亡くなるというのは寂しいものです。しかし、家族との最後の別れを告げることができないのは、更に寂しいことです。//\n@@ @@\n//……その感情ばかりは、妻と分かち合えませんでした。//\n@@ @@\n//先代村長が亡くなられた時も神前式を目前にしていたのですが……結婚の祝いはまたいつでもできるものの、故人とのお別れの場は一度きりです。そう思い、神前式を先延ばしにしてでも葬儀を優先して執行するほどには、当時のわたくしは『儀礼の手順』や『作法』に執着していたのです。//\n@@ @@\n@@ @@\n//……今となってはどうでもよいことですが。//\n@@ @@\n@@ @@\n　村長はそう言い放つと同時に、ゆっくり立ち上がる。\n　多少ふらつきながらも来客に向かって礼をした後、座敷の襖を静かに開ける。襖の先の寝床に光が射し込むと、突然、十数匹ものハエが勢いよく溢れ出てくる。村長はハエに驚く素振りを見せるどころか、忌々しそうにハエを振り払う。そして、寝床に臥せている人物に駆け寄り、しきりにその腹部をさすり始めた。\n　今まで襖で隠れていた寝床のヒトの顔は、今まで二人が話していた座敷に向けられていた。その真っ黒な眼窩には、何もかもを呑み込むような暗闇と数匹のウジが宿っていた。\n@@ @@\n//過ぎ去ってしまったことを悔やむよりも、今の問題を解決することが先です。//\n@@ @@\n　独り言のように、そう村長が呟く。低く重い空気感が、腐臭と共に座敷へと漂う。\n@@ @@\n@@ @@\n//村興し自体、この村にいた子どもたちの将来によって成り立っていたようなものです。あなた様が都会へと出て行ってしまってからは「讃歌祭」に手を加え、何とか子どもたちの数を支えることができていました。//\n@@ @@\n//しかし、すっかり村も寂れ、「讃歌祭」すらまともに行えなかった、ここ最近……ついに妻に限界が来てしまったのです……。//\n@@ @@\n//……ありがたいことに、妻との間には、どうやら子どもを授かっていたようで。医者がいらっしゃるのはそう頻繁ではないものの、妊娠しておよそ二ヶ月経つまでは、さほど問題にはなりませんでした。//\n@@ @@\n//……しかし、少し前から妻は腹部の痛みを訴えていました。日が経つほどにその訴えは悲痛になっていき……ある時、ぴたりと止みました。医者にもかかりましたが……もうこれ以上の処置はむしろ意味がないと……。//\n@@ @@\n　村長はそのまま口をつぐみ、まぶたを閉じた。目頭からしずくが、布団をかぶっているヒトの腹部に流れ落ちる。シミが仄かに黄色に染まったものの、まだ布団越しにさすり続けている村長の手がシミに重なる度に、そのシミは赤黒く染まっていく。よくよく見ると、掛け布団の隙間から、ぽとぽととウジがこぼれ落ち続けていた。\n@@ @@\n@@ @@\n//……この通り、妻は寝床に臥せってばかりで返事もせず、今日で四十日になります。お腹の中の子どもも、徐々にその脈動が弱くなっていくのです……。//\n@@ @@\n@@ @@\n//……以前に彼女が言っていました。//\n@@ @@\n//『せめて、私たちの子どもだけでも無事に』……と。//\n@@ @@\n@@ @@\n@@ @@\n//……ですから、彼女のためにも、村の未来のためにも、式を開こうと思うのです。//\n@@ @@ //あなた様が結んでくださった、このご縁、決して無下にはいたしません……！ わたくし共の結婚記念日を目前に控えた状態で、こちらに越してくださったのもまた、何かのご縁です。//\n@@ @@\n//また、あなた様に是非、新しく生まれ変わった「人間讃歌祭」で行われる一斉の神前式にて、わたくし共のことを見届けていただきたいのです！//\n@@ @@\n//社そのものは、なんとか、再び村に引き戻すことができました……ですから……どうか……どうか……！ また、わたくしたちの縁を、結び直して欲しいのです！//\n@@ @@\n//わたくしの妻が、子どもが、この村が、再び活気に満ち溢れるのであれば……！//\n@@ @@\n//……お願いいたします。**わたしたちの子ども**に、生きる機会を！！//\n@@ @@\n@@ @@\n　ぱちりと目を見開いた時の村長の瞳は、鮮血にも等しい色鮮やかな赤だった。それは複眼のような形も伴っていた。外はもう夕暮れ。灯りの一つもない座敷には、異形の影だけが射し込む。村長の目の前の来客は、物事を語る口すら無い。部屋には村長の声と、ハエ達が羽ばたく音だけが反響していた。\n@@ @@\n@@ @@\n##666666| //……開催は九日後にいたしましょう。//##\n@@ @@\n##cccccc| //丁度、わたくし達の結婚記念日ですので……。//##\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n-----\n##99999| //あなた、何を考えているの！？//##\n@@ @@\n##99999|　女性の非難の声が響く。訴えの相手は彼女の夫である、現村長。##\n@@ @@\n@@ @@\n##33333| //「何を」って、何がですか？ そんな声を荒げて、サツキの喉の方が心配です。//##\n@@ @@\n##33333|　村長がとぼけると、彼の妻であるサツキは一つの小瓶を突き出す。##\n@@ @@\n//これ！ あなた、この前の神前式の「御神酒」の中にウジ虫が入っていたのよ。こんな御神酒を出してしまったからには、ちゃんと、この前のご夫婦に謝りに……//\n@@ @@\n//歴とした御神酒ですよ。彼らだって、子宝に恵まれたいと言っていたじゃないですか。だから、「子宝」と「霊魂」の象徴であるハエの幼虫を神聖な酒と和合させることで……//\n@@ @@\n//訳の分からないことを言わないで。ウジ虫と御神酒を「和合」？ 洒落のつもりなら、全く笑えないわ。//\n@@ @@\n//……わたしは、心の底から村の繁栄を願っているのですよ。このままでは**子どもの数**も減ってしまう……もっと、もっと人の数を増やさなければ……。//\n@@ @@\n//……何を言っているの？ そもそも、私たちの子どもなら、もう授かったじゃない。村の人口も、外から引っ越してきてくれた家族が多いおかげで、活気溢れるようになってきたじゃない。//\n@@ @@\n//それじゃダメなんです！ **わたしたちの子ども**を、もっと増やさなければ！！//\n@@ @@\n　徐々に落ち着きを失う村長の姿を見て、サツキは怪訝な表情を浮かべる。\n@@ @@\n//……あなた、何か変よ？ 結婚するまではそんな風じゃなかったじゃない……ともかく、このウジのことは許してあげるから、もう寝ましょう。このウジは捨てておくから……//\n@@ @@\n//……あゝそうだ、サツキはまだ、呑んでいませんでしたね。//\n@@ @@\n//……え？//\n@@ @@\n//**その子**を、呑んでください。そうしたら、**わたしたちの子ども**をちゃんと宿すことができます。さあ、早く！//\n@@ @@\n　鬼気の迫る声と表情で、村長が妻にそう言う。肩を強く掴まれたサツキは痛みから顔を歪ませ、堪らず悲鳴をあげる。ようやく見開いた村長の瞳は、白く濁っており、もはや妻の姿すら映っていなかった。\n@@ @@\n@@ @@\n//あなた……その目……なんで……！ あなた、誰なの！？ ……お願い、私はどうなってもいいから！せめて、私と夫の子どもだけでも、助けてください……！//\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n-----\n [[image http://scp-jp-storage.wikidot.com/local--files/file:8534499-3-pcna/%E8%A0%85%E3%81%8C%E9%9B%86%E3%81%A3%E3%81%A6%E3%81%84%E3%82%8B width=\"400px\"]]\n-----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n##cccccc|//おお、よしよし。可愛いなあ……可愛いなあ……。//##\n@@ @@\n##999999|　赤子の泣く声がする。##\n@@ @@\n@@ @@\n##999999|//サツキ、聞こえるかい？ わたしたちの子どもだよ。こんなにも可愛い……。//##\n@@ @@\n##666666|　廊下を歩く度に床が軋む。小さなハエが数匹、敷居をまたいで廊下を通って外へ飛び去っていく。##\n@@ @@\n@@ @@\n##666666|//『人間讃歌祭』は大盛況だったよ……サツキ。あれからもう、2週間も経ったなんて、信じられないよ。//##\n@@ @@\n##333333|　床に散乱している新聞や雑誌には、すべからくウジが湧いていた。わずかに死臭がする。赤子の声とハエの羽音が徐々に大きくなっていく。##\n@@ @@\n@@ @@\n##333333|//あゝ本当に、君が無事で良かった……。//##\n@@ @@\n　何かがつっかえたのか、襖の片面は開かなかった。\n　補修の後が目立つ朽ちた襖を開ける。\n@@ @@\n@@ @@\n//……あゝよくぞお越しくださいました！//\n@@ @@\n　村長は口角を上げて、げらりと笑った。\n@@ @@\n//見てください。あなた様のお力のおかげで、妻の身体から無事に、**私たちの子ども**が産まれました！//\n@@ @@\n　村長の手には赤子が抱えられていた。\n@@ @@\n　その赤子は色白で、手足はやたら濃い産毛のようなもので覆われていた。目は赤と黒で折々に混じっており、人の形をした頭の眼窩に、複数個の瞳が収まっている。\n@@ @@\n　こちらに向き直った村長の背後には、彼の妻が淀んだ黄色と緑色で染まった白無垢を着たまま、座敷布団に安置されていた。頭部ならびに顔は角隠しがかぶさっており、よく見えない。みぞおちから腰に至るまでがぱっくりと開かれており、その空間は赤子が丁度収まる大きさだった。彼の妻の腹部は内側から外側になるまで糸状の何かに置き換わり、羊水の代わりに赤黒い血が満たしていた。そして、ところどころに人の小指程度の白い斑点が、溶けて入り混じっている。\n@@ @@\n@@ @@\n//まるで奇跡です！「家族が和合する」とは、まさにこのこと！ 妻と子どもたちが、一つに溶け合い、わたくしに生きる喜びを紡いでくださった！ あなた様の縁結び、いや、和合のご利益は絶大でした！//\n@@ @@\n　現在の村長に寄生することに成功した彼は、そう言って赤子をしきりに撫でている。\n@@ @@\n@@ @@\n//あゝこの村はやはり、正解でした。見てください、こんなにも多くの**わたしたちの子ども**が増えました。//\n@@ @@\n//「人間讃歌祭」で、この村の全員に**わたしたちの子ども**を宿すことができたのです。あゝこれからが楽しみです！//\n@@ @@\n@@ @@\n　部屋の中には、ヒトヒフバエの幼虫たちが蠢く音と、人間の大人ほどの大きさのヒトヒフバエの成虫の羽音だけが鳴り響いていた。",
  "tags": [],
  "author": "Perror_Arten",
  "created_at": "2024-06-15T14:22:15+00:00",
  "updated_at": "2024-06-23T18:17:48+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "deleted:imitative-human"
}