{
  "title": "O5司令部書類",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"background-color:black\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**こんにちは。そしてようこそ、友人よ。**[[/span]]\n[[/=]]\n[[/div]]\n\n[[div class=\"content-panel standalone\" style=\"font-family: Courier New, Courier, monospace; width: auto; padding: 10px 30px; margin: 20px auto; background: url(/local--files/about-the-scp-foundation/bg-marble.png) repeat; text-shadow: 1px 1px 1px rgba(0,0,0,.25)\"]]\n[[size 130%]]言うまでもないことだが、このファイルは君が読むためのものではない。だがここまで来たのだ、私は君にチャンスをあげよう。\n\n以下の情報のいくらかは真実だ。そしていくらかは嘘で、馬鹿馬鹿しくさえもある。私が確信しているものもあるし、そうでないものもある。時として私は嘘をつく。それは問題ではない。私がここで君に語る事はすべて、誰かが、どこかで信じたことだ。そして信じることは力だ。\n\nO5評議会が存在すらしない可能性にも留意してくれ。\n\n--[[span style=\"color:black; background-color: black\"]]黒の女王[[/span]]\n[[/size]]\n[[/div]]\n[[=]]\nこの書類の内容は**[*http://ja.scp-wiki.net/security-clearance-levels >>$ERROR<<]**もしくはそれ以上の職員へ制限されます。\n\n> SYSTEM MESSAGE: セキュリティ違反が検出されました。即座にログアウトしてください。\n\n[[/=]]\n\n---------------\n\n[[tabview]]\n\n[[tab 概要]]\n\nO5評議会、O5司令部、監督者たち、監視者。\n\nこれらは財団の最高指揮権を持つ者達だ。\n\nO5のメンバーそれぞれは財団とその活動に関して知るべきことのほとんど全てを知っている。彼ら全てが、財団が抱える秘密をひとつ残らず共有している。\n\nほとんどの財団職員はそのキャリア全てを、彼らを見ることなく過ごす。クリアランスレベル2以下の職員は彼らの存在すら知らない。財団外の人間の殆どは彼らについて聞いたことはなく、あるいは彼らが実在するとは考えない。\n\n殆どの者が彼らを恐れる。O5が部屋に入ると、誰もが失禁する。それが人が世界の歴史の中で最も恐ろしい組織のひとつに最高権力を持った時起こることなのだ。\n\n**この書類はO5評議会のメンバーそれぞれについて矛盾した情報を含む。**\n\n私の研究は包括的であるが、私の敵の性質そのものがどれが答えで、どれが真実なのか（もしあるならばだが）を知ることを不可能にするのだ。\n\nもしかしたらO5のメンバーそれぞれを複数の人物が演じているのかも知れない。もしかしたら何ダースもの。しかしただ一人しかいないのかも知れない。それぞれのO5に関しての報告のうちひとつだけが真実なのかもしれないし、あるいはすべての報告が替え玉や偽情報を含む、一人の人物の異なった面なのかもしれない。\n\nもしかしたらこれら全てが真実ではないのかもしれない。この書類の最後には//ここでなされた推測のほとんど全て//の確度に疑問を呈するソースの確かな情報が提示される。君は気をつけて判断しなくてはならない。\n\n[[/tab]]\n\n[[tab O5-1]]\n\n> **O5-1についてのノート。**\n> \n> 理由は様々だが、O5-1は、最も権力のあるO5評議会メンバーが他に//いる//と示唆する報告の場合でさえも、しばしばO5評議会のメンバーで最も権力のあるものと報告される。O5に評議会に関して流布された偽情報の量を鑑み、君の受け取りたいようにこれを考えて欲しい。\n\n-----------------\n\n**O5-1: \"[[span class=\"ruby\"]]創設者[[span class=\"rt\"]]ザ・ファウンダー[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。超人的寿命を持つと確定; 148歳以上。外見は可変。\n\n財団に先立つオカルト組織からの残留者であり、単なる[*http://ja.scp-wiki.net/scp-006 SCP-006]以上の保存技術の恩恵を受け、高度の異常な保護を受けていると思われる。[*http://ja.scp-wiki.net/ecceperago 「骨とボロを着たもの」]を参照する限り、明らかなオカルト的能力がある。\n\n最初の管理者である可能性がある。\n\n1800年代後半（1866年の可能性がある）、アーロン・シーゲルとして生まれたことを強く示唆する証拠がある。あるアーロン・シーゲルは1891年にコーネル大学で研究にあたる物理学者だったが、彼はこの年のあと歴史上の記録から消失している。この時系列は我々の知るO5-1の活動とは一致しないが、彼の地位と発生した現実再構築イベントを考えると、これは完全に可能である。\n\n噂によると彼は[*http://ja.scp-wiki.net/annon ギアーズ]の[*http://www.scp-wiki.net/loosen-up-a-bit 父親]である。もしそうならば、彼は黒の女王の祖父 － [[span style=\"color:black; background-color: black\"]]私の祖父[[/span]]ということになる。\n\n2つの矛盾する目撃例がある。O5-2とともに、極めて高齢の男性として、地下バンカーのセキュリティ映像では、若い十代として目撃されている。\n\n--------------------\n\n**O5-1: \"イヴ\"。**\n\n女性。アフリカ系。古代シュメール出身。超人的寿命を持つと確定; 10,000-15,000歳と主張されている。外見は可変。\n\n「アダムの三人目の妻」と主張される。現代人類の母と主張される。[*http://ja.scp-wiki.net/scp-076 SCP-076]-2および[*http://ja.scp-wiki.net/scp-073 SCP-073]の母の可能性がある。彼女（とアダム）は最初の人間ではなく、エデンの園から人類を連れ出した最初の農耕人類のリーダーに過ぎないという主張がある（可能性; 詳細に関する報告は様々）。\n\nアダムは現実改変者であった（あるいはそうなった）が、彼女自身は違うという主張がある。あるいは、彼女は「錨」を用いた現実再構成からの防御を有していた（現在の管理者やアルト・クレフ博士のような数名の財団職員のように）。参照: [*http://ja.scp-wiki.net/scp-1000 SCP-1000]、[*http://www.scp-wiki.net/scp-2932 SCP-2932]、及び現実再構成カスケード。\n\nO5-1はSCP財団の創設メンバーとしてはあまり乗り気ではなかった。エデンの園から人類を連れ出した者として、彼女は不明瞭な未来に向けて人類を導く助けとなる義務を感じた。彼女はしばしばO5評議会の他のメンバーに同意しないことを示唆する報告がある。\n\n\"イヴ\"と\"創設者\"は同じO5メンバーを演じているように見える事実がある一方で、彼らは共に存在し、緊張関係にあるとする報告もある。\n\n彼女は興味をそそる性格のように見える。もし彼女が実在するなら、私は彼女に会いたい。彼女と友人になれるかもしれないし、彼女を殺すことになるかもしれない。\n\n--------------------\n\n**O5-1: \"[[span class=\"ruby\"]]死者[[span class=\"rt\"]]ザ・デッドマン[[/span]][[/span]]\"。**\n\n男性。系統不明。出身不明。直接の目撃例はもしあったとしても希少。\n\n存命のO5司令部の創設メンバーで最高齢であり、O5-1は論理的には死亡している。彼は異常な改変と真の意志力によってのみ生存している; 彼の肉体はミイラ化した死体であり、生物学的には脳死状態にあると考えられる。\n\n公的に姿を見せることはない。公的な出席が必要な場合には代理を送る。常に代理人を通して活動する。ある種の畏怖を抱かれている; 他のO5評議会メンバーは彼を恐れているように見える。\n\n--------------------\n\n**O5-1: \"[[span class=\"ruby\"]]無限の銃を持つ男[[span class=\"rt\"]]ザ・マン・ウィズ・ザ・インフィニティ・ガン[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。スペイン出身。1926/03/22以降行方不明。\n\n元、財団以前の超自然研究機関の高ランクの役職者であり、メキシコ、サン・マルコの最高機密計画である[*http://ja.scp-wiki.net/djkaktus-s-proposal \"神の双子\"に割り当てられたオメガ-5]研究チームの前司令官である。北アフリカの敵対的な現実改変実体のコミュニティーである要注意団体\"奈落の王国\"を排除するための宇宙的超兵器である\"子供たち\"の構築に参加した。\n\n初代の財団管理者を殺害し、兵器の発動キーを盗み、多数の高ランクのメンバーを伴い逃走、姿を消した。要注意団体カオス・インサージェンシーを創設した可能性があるが、報告によると彼のグループへの関与は限定的であり、立証されていない。\n\n現在生存しているとは考えられないが、他の寿命延長の手段を発見した可能性もある。生存している場合、宇宙のいつでも、どこでも、どんなものでも即座に壊滅させる手段を有していることになり、非常に危険である。\n\n------------\n\n**O5-1: \"[[span class=\"ruby\"]]預言者[[span class=\"rt\"]]ザ・ビジョナリー[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。イギリス出身。およそ55歳に見える。元超常現象の確保収容に関する王立財団メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者であり首唱者。\n\n\"神の意志\"により財団は創設されたと原理的に信じている。宗教的バックグラウンドか偽情報か？\n\n滅亡の危機に対して、高度に武装した他の前身組織を財団へと結成させた？しかし何故あれら別組織を特に指名したのか？彼らは何を所収するのか？\n\n------------\n\n[[/tab]]\n\n[[tab O5-2]]\n\n> **O5-2についてのノート。**\n> \n> O5-2は通常特定の……特有の異常な特色を持っていると報告される。下記の報告に見られるように、膨大な矛盾の間に奇妙な多少の整合性があるのだ。整合性はO5メンバーの報告にはむしろ稀である。偽情報流布の兆候……あるいはとても奇妙な真実の兆候である可能性がある。私はどちらであるかを知っているのかもしれないが、君にそれを言うことはできない。\n\n-------------\n\n**O5-2: \"[[span class=\"ruby\"]]庭師[[span class=\"rt\"]]ザ・ガーデナー[[/span]][[/span]]\"。**\n\n女性。ヨーロッパ系。アメリカ生まれ。80歳以上に見える。実際の年齢は不明。特筆すべき外見上の特徴はなし。\n\nO5-2は外見上財団の管理者ソフィア・ライト博士の第2バージョンであり、消去された世界線からの残留者である（彼女はこの消去に関与したように見える）。彼女は現在のサイト-41管理者ソフィア・ライトとは全く違っており、そちらのソフィア・ライトはもう1人の彼女の存在と状態を知らない。他のO5と比べてすらも極めて危険と考えられる。厳しく実際的な決定を行うことで知られる。\n\n一般にSCPオブジェクトと以上の研究を推進する。財団は研究よりも収容を重視するようシフトしているが、彼女は一貫して研究にこだわっている。合理的な範囲ならば異常物品のクロステストを推奨する。より優れた非SCPのanomalousアイテムのカテゴリー基準を財団に施行した。実用的研究（あるいは実用に結びつく理論的研究）の熱心な信奉者であり、このことが長期的には最も財団の利益になると信じている。財団が異常物品を理解するためならばそれを解体すべきと望んでいる。\n\n公的に姿を見せることはほとんどない。祖母のような振る舞いをすると言われている。\n\nO5司令部にとって鍵となるいくつかのSCPオブジェクト、特に[*http://ja.scp-wiki.net/scp-006 SCP-006]を維持している。\n\n-----------\n\n**O5-2: \"[[span class=\"ruby\"]]ナザレ人[[span class=\"rt\"]]ザ・ナザリーン[[/span]][[/span]]\"。**\n\n女性。中東系。イスラエル出身。外見は可変; しばしば男性にもなる。キリストの受難に一致する傷を負っている（特に手首、足、鞭の跡など）。\n\nO5-2は外見上財団の博士であるソフィア・ライトのバージョンの一つであり、消去された世界線の残留者でもあり、あるいはソフィア・ライトのオリジナルである可能性もある（このことから一般に知られたバージョンのコピーであるか、同一人物と思われる）。彼女は一般に知られたソフィア・ライトと性格及び外見（民族を除いて）が類似しているが、著しく異なった人生経験による相違点もある。一般に知られたソフィア・ライトはもう1人の彼女の存在と状態を知らない。\n\nO5-2は様々な現実改変能力を持つが、その程度は現在不明である。神性を持つとする主張もある。\n\n[*http://ja.scp-wiki.net/recovered-data-file 復元されたデータファイル]\n\n---------------\n\n**O5-2: \"[[span class=\"ruby\"]]道[[span class=\"rt\"]]ザ・ウェイ[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。50歳以上に見える。実際の年齢は不明。特筆すべき外見上の特徴はなし。\n\nO5-2は外見上財団の博士であるソフィア・ライトのバージョンの一つであり、消去された時間軸の残留者、もしくは別世界線からの移住者である。彼は現在のソフィア・ライトと性別、年齢、そして「ステファン」という名以外のあらゆる点で類似している。\n\n彼はどこへ行くにも同様に異常な秘書兼ボディーガードを伴い、彼女と恋愛的な関係にあるように見える。彼女の名はトレーシー・ラメントであり、財団エージェントのトロイ・ラメントの別バージョンであり、O5-2と同じ起源から来ているように見える。\n\nライト博士およびエージェント・ラメントはもう1人の彼らの存在と状態を知らない。\n\nO5-2は繰り返し、財団により完全に理解された異常物品はクラス指定を解除し、非異常性の科学コミュニティーへと導入されるべき（現在の正常性の基準と確立された科学原理にとって異質なものでさえも）という、財団のポリシーの特定の大きな変更を主張している。これまでの所、他のO5評議会メンバーの強い反対により、この努力に関して彼はほとんど成功していない。\n\n--------------\n\n**O5-2: \"[[span class=\"ruby\"]]待つ男[[span class=\"rt\"]]ヒー・フー・ウェイツ[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。フランス出身。およそ60歳に見える。元//エステート・ノワール//のメンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。DNAテストによると、彼は明らかにソフィア・ライトの祖先である。\n\n熱力学第二法則に基づき、アノマリーの発達理論を提唱したが、他のO5メンバーに却下された。知られている限りの彼らの最初の会合以来、投票時には通常'棄権'している。\n\n'Keter'という用語を提唱した。’冠’という一般的な意味とは違い、\"待つ男\"は’待つ’という文脈で'Keter'を用いている。何を待つというのか？\n\n以下はO5-2に書かれた文書からの抜粋である:\n\n> ……その時まで、システムには**混沌**があるだろう。私は我々が世界を元来の状態に戻すよう導くことを提案したが、他のものは**専制を確立したいがために同意しなかった**……\n\n’専制……のために同意しなかった’–>反乱\n\nカオス・インサージェンシーのメンバー/創設者/シンパである可能性？さらなる研究が必要だ。\n\n--------------\n\n[[/tab]]\n\n[[tab O5-3]]\n\n**O5-3: \"[[span class=\"ruby\"]]少年[[span class=\"rt\"]]ザ・キッド[[/span]][[/span]]\"。**\n\n男性（？）。ヨーロッパ系（外見上）。出身地不明。17-19歳に見えるが、確実にそれ以上である。長いブロンドの髪、メガネ、パッチのついたジーンズ地のジャケット、片方だけの骨のイヤリング。直接現れることはない; コンピューター端末を介してのみコミュニケーションする。\n\n通常男性として現れるが、時として女性であり、時として無性的/その他である。これについて説明することはない。諜報員はこれはコンピューターのエラーであると示唆した; 私にはこれが無目的なものであるとは思えない。\n\n元来の身元は不明。様々な諜報の報告では、彼（？）は実際には死亡しており、彼の作ったコンピューター上の奇蹟の中にのみ存在すると主張されている。過剰なまでに友好的な性格。通常、特定のサイトにおいて比較的活動的なO5メンバーである。\n\n噂を整理すると、O5-3は[*http://ja.scp-wiki.net/scp-2772 SCP-2772]の兄弟である（もしくはその可能性がある）。1960年代においてインターネットの発明を補助した可能性がある（不明）。\n\n---------------\n\n**O5-3: \"[[span class=\"ruby\"]]哲人科学者[[span class=\"rt\"]]ザ・フィロソファー・サイエンティスト[[/span]][[/span]]\"。**\n\n男性。東アジア系。日本出身。60歳以上の外見。実際の年齢は不明。特筆すべき外見上の特徴はなし。\n\n第一次世界大戦後程なく、1930年代にO5評議会に加わる。科学を社会へ応用する事に関し慎重であり、社会ダーウィニズムには強く反対している。\n\n一般に注意を呼びかける事が多く、しばしば他のメンバーにより覆されたり、完全には同意していない財団のプロジェクトを支持することもあるが、O5評議会の\"良心\"である。\n\n倫理委員会の創立を支援した。いまだにその組織の指導的役割を果たしている可能性がある（存在すればだが）。\n\nすでにO5評議会メンバーでありながら、臨床心理学の博士号を取得した。財団職員の心理検査の施行の最初の責任者であった。\n-------------\n\n**O5-3: \"[[span class=\"ruby\"]]狼煙[[span class=\"rt\"]]ザ・ビーコン[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。50歳以上の外見。実年齢は不明。外見は可変。\n\n大規模な人間の集団を操作する様々な方法に関して生涯にわたる研究を続けてきた。特に宗教や宗教的カルトに興味を持っている。他のO5メンバーにより大規模集団から利益を引き出す方法も研究すると約束させられている。\n\nO5-3は特に神話のベールに隠されている。いくつかの報告では彼は文字通り超自然的な人物であるとされており、他の報告では完全に普通の人間であるとされている。通常は、このような情報は宗教的な誇張であると記録できるが、O5メンバーとして、神性を持つという情報を割り引いて捉えるわけにはいかない。\n\nL. ロン・ハバードとコネクションを持つ可能性がある。\n\n---------------\n\n**O5-3: \"[[span class=\"ruby\"]]隠者[[span class=\"rt\"]]ザ・ハーミット[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。ロシア出身。外見はおよそ80歳。多量の顎髭を持つ。元ツァーリの賢人団の一員。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者の一人。\n\n総意の決定は元々は彼の選択ではなかったかもしれないが、早期に総意の決定に同意した。\n\n他のO5メンバーとは直接の会話しかしない。下位者への命令を伝達するのに書かれたメッセージを用いる。監督HQに常駐していることで知られる。秘密の保持者である可能性？\n\n---------------\n\n[[/tab]]\n\n[[tab O5-4]]\n\n**O5-4: \"[[span class=\"ruby\"]]大使[[span class=\"rt\"]]ジ・アンバサダー[[/span]][[/span]]\"。**\n\n男性。オーストラリア（先住民族）系。カナダ生まれ。40代半ば。特筆すべき外見上の特徴はなし。女性として生まれた。\n\n元財団フィールドエージェント。他のO5司令部メンバーと違い、多数の目撃例あり。外部の異常な要注意団体のエージェントや代表とよく交渉する。\n\n彼は国の首脳や世界オカルト連合/国連のような高度な組織と、財団の各国へのアクセスといった問題を交渉するための非公開の会合といった伝統的な外交の役割において、管理者と共に働く。彼のもとで働く多数の外交スタッフがいる。\n\n彼はどのように私を見つけ続けているのか？そして何故彼はそれを財団の他の者と共有しないのか？秘儀的な/異常なルールセットに結びついている可能性。調査の必要あり。\n\n傍受された通信からの抜粋:\n\n> 多数のフィールドワーク人員と正しいタイミングで誤った地位にいたものが、ちょっとした外交官になって、何年にも渡ってさまざまなGOI と話をするために送られるようになった。とても良くこなした。実は良すぎるほどに。\n> それらのうちもう一人は昇進した。彼は仕事にとても向いていたからね。だが完全には信頼されていなかった。なぜなら他人なら行くべきじゃない道を行き、秘密を抱えたからだ。\n> 彼の忠誠は疑うべくもない。彼の仕事での知恵もまさに。\n\n--------------\n\n**O5-4: \"[[span class=\"ruby\"]]殉難者[[span class=\"rt\"]]ザ・マーター[[/span]][[/span]]\"。** [死亡]\n\n男性。ヨーロッパ系。アメリカ出身。40代前半。特筆すべき外見上の特徴はなし。\n\n財団の敵対的な乗っ取りの試みの際に、前任のO5-4を処刑した際にその地位を得た。その地位を保有するのに積極的ではなかった。後に高度に機密とされる状況下で死亡した。最終的には、公的には英雄的な死を迎えたと言われるようになった。私は別の真相があると疑っているが、報告によると彼は一般的には悲しまれているとされており、真実であるかもしれない。\n\n-------------\n\n**O5-4: \"フロスト\"。** [死亡]\n\n男性。ヨーロッパ系。アメリカ出身。40代前半。特筆すべき外見上の特徴はなし。\n\n厳格だという評判にもかかわらず、落ち着いた紳士的な男性。公的に姿を表したり、彼のプロジェクトを明らかにすることに関して躊躇しない。これに際して印象的な保安手段を備えている。\"[[span class=\"ruby\"]]放浪者[[span class=\"rt\"]]ロヴァー[[/span]][[/span]]\"と（ほぼ冗談で）名付けられた大きくよく懐くマスチフ犬と旅をすることで知られる。\n\n異常物品の使用に関しては同胞たちとは違う考え方を持つ。SCPオブジェクトの兵器化には強く反対している。クロステストや、一般的な異常性の研究の多くにも反対する数名のO5評議会メンバーのうちの一人である。\n\nSCP-076がもたらしたエリア-25とMTFオメガ-7の破壊、O5メンバーの計略に対するコンドラキ博士による故意の682の収容違反によるサイト-19の殆どの破壊、ある研究員による自身といくつかのサイトの消滅、SCPオブジェクトのクロステストの結果としての一連の重大事故といった、一連の事案の後現在の評価を得た。\n\nこれらの事案の後、O5-4とO5司令部の新たな仲間は彼らの姿勢が突如として強い支持を受けていることを見出した。多数のプロジェクトが突然終了し、新しい方針が実施された。すなわち: 収容に必要なもの以外の異常物品の研究は殆どされるべきではない。研究はあまりに危険と考えられる。SCPオブジェクトは殆どが互いに隔離されて試験されるべきだ。クロステストはほとんどが行われなくなった。これは続く10年の大部分の間非公式な財団の方針となるだろう。\n\nO5-4の影響力はごく最近弱まりはじめ、カオス・インサージェンシーの工作員により突然暗殺された。（実際上、インサージェンシーの性質を考えると、これは殆どどのようにも解釈できる。）\n\n-------------\n\n**O5-4: \"[[span class=\"ruby\"]]収集者[[span class=\"rt\"]]ザ・コレクター[[/span]][[/span]]\"。** [解任]\n\n男性。系統不明。出身不明。年齢不明。外見不明。\n\nO5-4は[*http://ja.scp-wiki.net/tales-of-mr-collector リトル・ミスターズ]の完全なシリーズを個人的に財団の収容に持ち込み、[*http://ja.scp-wiki.net/epilogue ミスター・コレクター]となった最初の人物である。\n\n-------------\n\n**O5-4: \"[[span class=\"ruby\"]]ギャング[[span class=\"rt\"]]ザ・ギャングスター[[/span]][[/span]]\"。** [離反]\n\n男性。ヨーロッパ系。アメリカ出身。外見不明。\n\nO5-4は財団において世界の政府と経済システムの操作の役割を果たした。加えて、彼はO5評議会への昇進前から、組織化された犯罪や国内テロリズムとの多数のコネクションを持っていた。彼はそれを手放さず、財団の初期における犯罪とのコネクションの明らかな有用性は、彼がこれらの問題ある関係を続けることを正当化した。その形成期において財団が'消した'あるいは暗殺した人々の殆どはO5-4の関与のもとに標的となった。\n\nカオス・インサージェンシー（財団の秘密工作計画として）の最初の反復の構想を補佐し、その後財団の内乱のさいに、完全に実現したカオス・インサージェンシーと離脱した。\"真\"のインサージェンシーの指導者（当時のO5-7とO5-11の同盟と考えたほうがいいだろう）ではなかったが、離脱時に彼が保持していたコネクションにより、分離の後のその成功に大きな貢献があったようである。\n\nO5-4の離脱時、財団は彼の計画のすべてを消去し、残留していた彼の部下を配置転換または終了した。これは長期的には彼らにとって良い選択だったが、当時の世界経済の不安定化の一因となった。\n\nアル・カポネやその他の多数の犯罪王たちと個人的な知己であったと噂される。\n\n------------\n\n**O5-4: \"[[span class=\"ruby\"]]退役軍人[[span class=\"rt\"]]ザ・ベテラン[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。ドイツ出身。およそ50歳の外見。多量の口ひげを持つ。元独逸帝國異常事例調査局メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者の一人。\n\nドイツ帝国の代表として第五次オカルト戦争を戦い、義和団（別名、ザ・ボクサーズ）を打ち負かしたと考えられる。異常に詳細な[*http://ja.scp-wiki.net/scp-140 ダエーバイト]とメカーニストの軍事戦術の知識を持つ。\n\n[*http://ja.scp-wiki.net/scp-2515 ナポレオン・ボナパルト]と直接会った事があると主張し、彼が会ったボナパルトの反復は異常な強化を受けていたと主張している。\n\nフィールドオペレーションでエージェントや機動部隊メンバーに加わることを好み、活動的でありデスクワークを嫌う。\n\n------------\n\n[[/tab]]\n\n[[tab O5-5]]\n\n**O5-5: \"[[span class=\"ruby\"]]黒歌鳥[[span class=\"rt\"]]ブラックバード[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ/中東系。アメリカ出身。40代半ばの外見; より歳上であることはほぼ確実。ツイード地のスーツを好み、通常コートと黒歌鳥のピンのついた帽子と共に着ている。鳥柄のネクタイを着用。意味はあるとしても不明。\n\nオーバーなまでに友好的で、親しげな物腰。寛いで陽気な態度をとる傾向がある。比較的多く人前に姿を見せ、目立つO5の一人である。評議会に長期いるにもかかわらず彼の役割については殆ど知られていない。\n\nいくらかの才能を持つ芸術家である; [*http://ja.scp-wiki.net/the-flytrap 5つの黒歌鳥を署名として描くことで知られる]。\n\n-----------\n\n**O5-5: \"[[span class=\"ruby\"]]一般人[[span class=\"rt\"]]ジ・オーディナリー・マン[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。40代半ばの外見。外見は完全に普通; ほぼ常になめした革の靴を着用している以外はほぼあらゆる意味で一般的な服装を好む。\n\nO5-5に関してわかっていることは殆ど無い。時折[*http://ja.scp-wiki.net/scp-108 SCP-108]と旅行するが、理由は不明。108の実験記録を考慮すると、私は彼は彼女を（直接的、あるいは研究を介して）何らかの最終脱出ルートとして利用するつもりではないかと考えている。\n\n----------\n\n**O5-5: \"[[span class=\"ruby\"]]企業家[[span class=\"rt\"]]ジ・アントレプレナー[[/span]][[/span]]\"、または\"[[span class=\"ruby\"]]出納係[[span class=\"rt\"]]ザ・トレジャラー[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ/中東系。西ヨーロッパ出身。40代半ば。特筆すべき外見上の特徴はなし。\n\nO5-5は財団のフロント組織を監督する。彼はほとんど全ての財団の計画の資金を創出する。恒常的に財団の利益のために経済を操作する。彼はこれを異常な手段を用いて直接達成することはない; そう、財団は単に金を作り出すことができるが、しかし多量の金を経済に投入することはそれを不安定化させる傾向がある。O5-5はただフロント組織を運営するわけではなく、それから利益を生み出すのだ。他のものが労働者を雇い、O5-5がそれに給料を払う。\n\n人前には決して姿を表さない。多くの報告が彼はO5-5\"黒歌鳥\"と同一人物であると示しているが、\"黒歌鳥\"は創作である、あるいは偽のもうひとつの身分であるとする報告もある。\n\n----------\n\n**O5-5: \"[*https://ja.wikipedia.org/wiki/%E3%83%9E%E3%83%8B%E3%83%95%E3%82%A7%E3%82%B9%E3%83%88%E3%83%BB%E3%83%87%E3%82%B9%E3%83%86%E3%82%A3%E3%83%8B%E3%83%BC マニフェスト・デスティニー]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。およそ50歳の外見。髭はなし。元全米確保収容イニシアチブメンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n\n人は自然を支配できると強く信じている。[*http://ja.scp-wiki.net/scp-2750 SCP-2750]の虐殺に関与した。\n\nイエローストーン国立公園へ頻繁に出向く。[*http://ja.scp-wiki.net/scp-2000 目的は不明]。\n\n----------\n\n[[/tab]]\n\n[[tab O5-6]]\n\n**O5-6: \"カウボーイ\"、または \"ジ・アメリカン\"。** \n\n男性。ヨーロッパ系。アメリカ出身。40代半ば。長い髪をポニーテールにしている。ほぼいつも白いスーツと白い\"Boss of the Plains\"のステットソン帽を着用。さらに持ち手が狼の頭部の彫刻となっている白い杖を持っている。重要性はあるとしても不明。\n\n元財団のフィールドエージェントのトップ。それ以上の以前の身分の詳細は不明（おそらくは消去されている）。プロフェッショナルだが愛想の良い態度。高い能力を持つと評判。財団で\"何でも屋\"のような役割を果たすが、特に財団のセキュリティ問題に集中している。\n\n人前によく姿を現すO5の一人である。移動の際には\"トンプソン\"と\"ブラック\"と呼ばれる二人の男性ボディガードを伴う。\n\n------------\n\n**O5-6: \"[[span class=\"ruby\"]]お飾り[[span class=\"rt\"]]ザ・フィギュアヘッド[[/span]][[/span]]\"、もしくは\"[[span class=\"ruby\"]]長老[[span class=\"rt\"]]ジ・エルダー[[/span]][[/span]]\"。** \n\n男性。アフリカ系。アメリカ出身。超人的寿命を持つと確定; おそらく200歳以上。\n\nO5評議会の創設メンバーの一人。O5-6は加入時にすでに高齢だった。彼は現在では[*http://ja.scp-wiki.net/scp-006 SCP-006]による若返り効果すらも越えて加齢していると言われている。未だ存命であるが、現在ではO5評議会で行動することは極めて稀である。O5評議会の案件では彼の秘書が彼の希望に従い投票も含んだ作業を行い、上申している。\n\n-----------\n\n**O5-6: \"[[span class=\"ruby\"]]傀儡[[span class=\"rt\"]]ザ・パペット[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。40代前半。多くは風流なスーツを着ている。\n\n人前に姿を表わすことはめったにないが、O5司令部内部では非常に活動的なメンバーである。知っているものは殆どいないが、彼は将来的な敵対的乗っ取りの試みもしくはフェイルセーフのために、世界オカルト連合によりO5評議会に挿入された傀儡である。\n\n一部、もしくは全ての他のO5評議会メンバーは工作員としての彼に気づいているように見えるが、彼ら自身の理由からその状況を許容している。もしかしたら彼らは彼を潜在的な資産としてみなしている、あるいは少なくとも彼の状況を知っていることを潜在的な資産とみなしているのかもしれない。\n\n------------\n\n**O5-6: \"[[span class=\"ruby\"]]実験者[[span class=\"rt\"]]ジ・エクスペリメンター[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。オーストリア出身。外見およそ65歳。元超越的事象についての帝国委員会メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n\n財団内の科学的方法論の提唱者。R&Dの最高責任者。’Euclid’や’現実間記憶保持’といった用語を設定した。\n\n現実間記憶保持とは実際に何なのだろうか？\n\n------------\n\n[[/tab]]\n\n[[tab O5-7]]\n\n**O5-7: \"グリーン\"。**\n\n女性。南アジア系。出身地不明。40代半ばの外見; ほぼ確実により年上。いくらか肥満。ほぼ常に様々な程度の緑色を含む衣服を着用。意味はあるとしても不明。\n\nO5評議会を長期に務めるメンバーの一人。意図は正しいとしても、あるいは正しさに近いとしても、権力を濫用する傾向がある。熟達した戦術家であり、カリスマがあり、比較的危険である。\n\n人前にはあまり姿を見せない。そしてしばしば最初は仲介者を介して仕事をする。公式なスピーチより密会を好む。\n\n元大学教授である可能性（驚いたことに）。財団の様々な部所に多数の訓練プログラムを施行した。\n\nアルト・クレフ博士を「採用」し、多数の彼の実験的な（そして時として不必要に危険な）計画に賛成したことも特筆に値する。\n\n財団の職員に積極的な興味を持つ; [*http://ja.scp-wiki.net/the-flytrap しばしばO5評議会の一般スタッフを採用する役割を担う]。\n\n----------\n\n**O5-7: \"[[span class=\"ruby\"]]有り得そうにない[[span class=\"rt\"]]ジ・アンライクリー[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。40代なかばの外見; より年長と思われる。特筆すべき外見上の特徴はなし。\n\n周辺にいると危険であると評価されている。際立った回数の暗殺の試みを無傷で（結果として暗殺者は死亡して）切り抜けている; O5がそのような試みに対して自らを無防備にすることも、そのようにして何度も生還することも異例である。異常な保護を受けている可能性がある。\n\nカオス・インサージェンシーにより盗まれたもしくは取得されたSCPオブジェクトに特別な興味を示す。O5-7は現在のカオス・インサージェンシーのトップであるとする多くの報告がある一方で、カオス・インサージェンシーの分離組織としての状況についての矛盾した報告も多くある。報告により、O5評議会の他のメンバーがこのことに気づいていない、知っている、あるいは部分的もしくは完全にこれを支援していると言った点が異なっている。\n\n----------\n\n**O5-7: \"[[span class=\"ruby\"]]教授[[span class=\"rt\"]]ザ・プロフェッサー[[/span]][[/span]]\"、もしくは\"[[span class=\"ruby\"]]異端者[[span class=\"rt\"]]ザ・ヘレティック[[/span]][[/span]]\"。** [離脱]\n\n男性。ヨーロッパ系。アメリカ出身。外見不明。\n\n有名大学の教授であり、訓練を受けた心理学者; 離脱し、姿を消す前はO5評議会のメンバーにありながら以前の地位を保持していた。財団中で多数の訓練プログラムを発達させ、その多くが現在でも何らかの形で使われている。\n\n財団の内紛を最初に先導したものの一人。当時のO5-4、O5-11、O5-12、および多数の財団の将軍と分離の際に殺害されたもう一人のO5と共に財団を離脱した。\n\nインサージェンシーのリーダーとして最も考えられる; インサージェンシーの最初の反復を共同創設した可能性あり。インサージェンシーは元来財団の秘密作戦のための組織であったと思われ、別の（比較的無意味な）名前で呼ばれており、現在でもこの形態と後日の条款のもとで存在しているようだ。\"[[span class=\"ruby\"]]カオス・インサージェンシー[[span class=\"rt\"]]混沌の叛乱[[/span]][[/span]]\"という名前を分離の際に道理にかなったものとして採用した。これがカオス・インサージェンシーがカオス・インサージェンシーと呼ばれる所以のようだ。[*http://ja.scp-wiki.net/welcome-to-the-future 明らかに今日でもインサージェンシーで活動している。]\n\n混沌魔術や現実跳躍神性エンジンといった、他のO5評議会メンバーが触れるにはあまりにも危険と考えるような領域への研究を多数主張した（両者とも今日ではカオス・インサージェンシーで利用されている）。SCPオブジェクトの大規模な兵器利用や積極的な使用を主張した。異常なヒューマノイドの脳構造の研究に過度の時間を注ぎ込んだ。\n\n財団（と異常に対する団体一般）が当時経験していたアノマリーの増加は始まりに過ぎないと予見しており、生存のために、財団は単に正常性を保つことから能動的に正常性を規定し、広く人類の未来を規定する必要があるだろうと表現した。\n\n’神複合体’を所有したことで批判されたが、そのような非難を賛辞と捉えていた。神は失われたもしくは死んでおり、それゆえに財団はその座を占めるべきだと考えていた。\"天は空座であり、全ての天使はここにある\"というフレーズは彼の支持者により頻繁に引用される。\n\n---------------\n\n**O5-7: \"[[span class=\"ruby\"]]歯[[span class=\"rt\"]]ティース[[/span]][[/span]]\"。**\n\n無性。東アジア系。中国出身。超人的寿命を持つと確定。40代半ば; ほぼ確実により年長。両性具有の外見（通常状態）。常に二つの象牙の簪を着用。これらは人間の歯と骨から作られていると報告される; 明らかにオカルト的な意味がある。\n\nO5評議会メンバーとしては異例なことに、O5-7が元来完全に人間かどうかははっきりしない。彼らは人の形から、様々な描写困難な超自然的な形態へとシフトできる。彼らはラヴクラフトの最も奇妙な夢すら越えた特定の\"地球外の\"実体の収容に（そしてもしかしたら協力にも）関与していると思われる。\n\nこの一連の報告は異例である。このO5-7は完全な人間（全ての文化的な詳細を備え、それ以上人間らしくなれないほどに）と同時に、極度なまでの超自然実体の両方であると思われる。この報告群の一貫性は、たとえこのO5-7が他の何かあるいは誰かのカバーだったとしても、財団の隠れた活動を示唆し、不安にさせる。\n\n-----------\n\n**O5-7: \"[[span class=\"ruby\"]]枢機卿[[span class=\"rt\"]]ザ・カーディナル[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。カトリック。およそ70歳の外見。元キリスト教遺物王立管理院（[[span class=\"ruby\"]]秘密及び予言に関するバチカン宗教裁判所[[span class=\"rt\"]]Vatican Holy Office for Secrets and Prophecies[[/span]][[/span]]の分派組織）メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n\n20世紀前半に中東での影響力を強める財団の試みに、「それはすでに対応されている」として反対した。[*http://ja.scp-wiki.net/oria-hub ORIA]や同様の組織を予見していた可能性？\n\n-----------\n\n**O5-7: \"ハロルド・ホルト\"。**\n\n男性。オーストラリア人。生物学的に58歳。元オーストラリア首相。現在[*http://ja.scp-wiki.net/scp-3477 SCP-3477-3]として収容中。不死性を達成する試みの中で、[*http://ja.scp-wiki.net/scp-006 SCP-006]へのアクセスを得る手段として1967年にO5評議会に加わった。民間セクターから直接雇用された唯一のO5。 \n\nハロルド・ホルトであると主張する数人のさらなる個体が突然出現するまで試みは成功していた。その時点で、彼は全ての資格を剥奪され、SCP指定を受けた。全てのハロルド・ホルトが収容違反するまで46年収容されていた。\n\nそれぞれが固有の形での不死性を持った77名の異なったバージョンのハロルド・ホルトがいる可能性があるという証拠がある。この理由は不明。異なった結果の量子照合、最低ひとつを生存させるために多数のバージョンを故意に作った結果、多元宇宙の崩壊の例、といった可能性がある。\n\n-----------\n\n[[/tab]]\n\n[[tab O5-8]]\n\n**O5-8: \"[[span class=\"ruby\"]]初心者[[span class=\"rt\"]]ザ・ニュービー[[/span]][[/span]]\"、あるいは\"[[span class=\"ruby\"]]小物[[span class=\"rt\"]]ザ・レッサー[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。30代半ば。特筆すべき外見上の特徴はなし。\n\n元財団サイト管理者。近年O5評議会に昇進した（2014年現在から6～9年前）。\n\nO5評議会メンバーとしての彼の最初の行動の一つは、コンドラキ博士のSCP-083を無力化する計画を認可することだった。この計画はコンドラキ博士による故意の[*http://ja.scp-wiki.net/scp-682 SCP-682]の収容違反、サイト‐19の全損に近い破壊といった、複数のSCPオブジェクトの収容違反を引き起こした。この事案はO5の命のもとでのギアーズ博士によるコンドラキ博士の暗殺に結びついたと判明した。\n\nこの事によりO5評議会から解任されたわけではなかったが、O5-8は回復しなかった。未だに事件に影響され、彼はすべての任務で補佐スタッフに頼り続けている － 補佐スタッフの雇用と入れ替えも含めて。\n\nしたがってこれまでの所、O5-8はさらなる重大事件は回避しているが、噂によると彼の現在のスタッフ獲得は不安定であり、さらなる\"間違い\"を引き起こす可能性が高いと言われている。\n\n暗殺された可能性。暫くの間人前に姿を見せていない。\n\n-------------\n\n**O5-8: \"[[span class=\"ruby\"]]木蓮[[span class=\"rt\"]]マグノリア[[/span]][[/span]]\"。**\n\n女性。ヨーロッパ系。50代半ばの外見; より年長のよう。故意に外見を美しくなくしている。\n\nO5-8は冷酷で激しく、しかし決して恣意的ではなく、難しい判断を下すことで知られる。いくつかの重要な財団のサイトでの特に危険な収容違反の際に、核の起動に投票をしたことで知られる。\n\n彼女の物理的な外見は故意に作られたものである。監督評議会はたしかに彼らの外見を望むならば変えられる。このことは罪の意識に影響された精神状態によるもののように見える。彼女は暗殺を歓迎しているという噂があり、暗殺の試みに対して脆弱であると考えられる。\n\n人間の腱で作られた指輪を装着している。オカルト的な意味は明らかである。\n\n暗殺された可能性がある。暫くの間人前に姿を見せていない。\n\n------------\n\n**O5-8: \"[[span class=\"ruby\"]]花水木[[span class=\"rt\"]]ドッグウッド[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ生まれ。30代半ば。特筆すべき外見上の特徴はなし。\n\nO5-8は財団の保安を担当する数人のO5の一人である。特に機動部隊の予算と雇用を拡大していることは特筆すべきである; オメガ-7の破壊は当初は削減をもたらしたが、O5-8はその後のMTFの全般的な増加と拡大を主導した。\n\n比較的控えめな人格を持つが、状況がエスカレートするに従いゆっくりと攻撃的になりがちである。多くの報告によると、彼と共に働いた者は当初は快適と感じるが、常に何年も経つに連れ関係は悪化する。\n\n\"花水木\"は実は他のO5報告、\"初心者\"/\"小物\"と関連しているという噂があるという報告がある。また\"花水木\"は実は実際のO5-8の競い合う参謀の一人であり、内部の事情により現在評価が落ちているという報告もある。さらには\"花水木\"と\"カウボーイ\"は同一人物であり、\"花水木\"に関する悪評はO5-6の基準にかなわなかった元スタッフの不満によるものであるという報告もある。これらが偽情報に過ぎないのかは不明である。\n\n暗殺された可能性がある。暫くの間人前に姿を見せていない。\n\n-----------\n\n**O5-8: \"[[span class=\"ruby\"]]簡潔[[span class=\"rt\"]]ザ・タース[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。オランダ出身。年齢不明。元オランダ東インド会社特別調査委員会メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n\n他者とはあまり喋らない。会話は必要なときに限られている。もう一人の秘密保持者？\n\n'要注意団体'という用語を考案し、財団による彼らの解体を強く主張している。様々なGoIに対して無差別に主張しており、既知のGoIに対する因縁は知られていない。\n\n財団が[*http://ja.scp-wiki.net/goc-hub-page 世界オカルト連合108評議会]を彷彿とさせるような議会制指導機構を採用する試みに関して常に拒否し続け、O5評議会制度を主張している。彼自身の権威が薄れることを防ぎたいのだろうか？\n\n-----------\n\n[[/tab]]\n\n[[tab O5-9]]\n\n**O5-9: \"[[span class=\"ruby\"]]外様[[span class=\"rt\"]]ジ・アウトサイダー[[/span]][[/span]]\"。**\n\n女性。ヨーロッパ/太平洋島嶼系。ニュージーランド出身。外見は記録上の年齢53歳と一致。翡翠をはめ込んだ杖を携帯; 目的はオカルトもしくは実用のどちらか不明\n\nO5-9は奇妙にも平凡な理由により、最も例外的なO5である: 彼女は公的なセクターからO5評議会に直接導入されたように見える。\n\n以前の財団での経験は全くなく、彼女の雇用の理由は不明。以前はドナ・ウィートゥ・テイラーという著名な地質学者であり、主要な論文を撤回し、スキャンダルにより辞職してから程なくして雇用された。撤回の理由はデータ捏造といった科学的な誤りであったが、スキャンダルは財団のカバーアップのようである: 入手できた撤回された論文の数カ所の断片はテイラーは数個の地質学的及び地球物理学的アノマリーを発見し、それらの機能について一般的な法則を発見したことを示唆している。\n\nSCP指定を受けたものを含む異常現象の研究を強く主張する; O5-2（\"庭師\"）と同盟している可能性がある。最近の財団の機密技術ジャーナルの劇的な拡大（もし噂が正しいなら、地域管理者キャサリン・マクティリスに先導された計画であるように見える）に部分的に貢献しているように見える。彼女の目指すゴールは異常現象を一般的に説明できる理論の発展を含むように見える。\n\nO5-9の一般的でない状況は多数の矛盾した報告をもたらしている。私が言える限り、彼女はO5-9（\"不運\"）を代替もしくは彼に取って代わったようだ。\n\n彼女にの就任は評議会の投票で7対6で危うく通過したと言われている。最低でも3票が寸前に賛成へと転向した。監督評議会内部の緊張を表しているのか？\n\n-------------\n\n**O5-9: \"[[span class=\"ruby\"]]不運[[span class=\"rt\"]]ミスフォーチュン[[/span]][[/span]]\"。**\n\n年齢、外見、その他は可変。元来の外見と年齢は不明。骨の柄のナイフを携帯; 明らかにオカルト的な意味がある。\n\nO5-9の人格は[*http://ja.scp-wiki.net/scp-963 SCP-963]-2に宿っている。オリジナルの彼はSCP-963を複製しようと試みた － 成功したのだが、SCP-963-2はO5-9の記憶、経験、人格を、彼の最初の死まで保存しているだけだった。\n\nO5-9が殺害されると － 彼はこれまでに数回殺害されている － 彼は\"リセット\"される。死のたびに、彼は彼の死の後に起こったことを知らされる必要がある。\n\n極端に不運であるという評判がある。水中の財団の施設に閉じ込められている。まだO5評議会の身分を保っているか不明だが、地位にかかわらず何らかの役割を果たしている。\n\n他のO5-9、\"外様\"に交代している可能性がある。彼の解任は自発的なものではなく、以下のひとつもしくは複数により引き起こされたという報告がある。\n* 幾度もの’リセット’により役に立たないほど能力が下がった\n* SCP-963-2の破壊もしくは損傷により人格にダメージを負った\n* リセットを繰り返した結果あらゆる種類の変化を嫌うようになった\n* リセットを繰り返した結果時代に対応できなくなった\n* リセット後にある事案の最中に重要な投票を行うことを拒否した\n\nどれが最も可能性が高いかは不明である。\n\n----------\n\n**O5-9: \"[[span class=\"ruby\"]]恋人たち[[span class=\"rt\"]]ザ・ラバーズ[[/span]][[/span]]\"、または\"[[span class=\"ruby\"]]柳[[span class=\"rt\"]]ウィロー[[/span]][[/span]]\"。**\n\n双方とも: 男性。ヨーロッパ/アフリカ系。アメリカ出身。30代半ばに見える; 実際の年齢は不明。彼らは比較的似ている（明らかに親類ではないが）という点を除き、特筆すべき外見上の特徴はなし。\n\nO5-9は同じ地位を共有する２人の人間である。彼らは恋人同士に見える。彼らは定期的に役割を換える。片方がもう片方へのボディーガード兼補佐役となる。\n\nO5-9は財団において補佐的な役割を果たす。第一に、O5-9は財団の食料を扱う。彼らは普段は、補佐のスタッフと共に通常の手段で大量の食料を獲得することに関与している。しかし彼らは非異常性の手段に限定してはいない。報告によると広大な異常な土地で財団職員を養うための食料を育て、水の供給のために人口居住地から離れた特定の領域に丸々川を作っている。\n\n-------------\n\n**O5-9: \"[[span class=\"ruby\"]]場違い[[span class=\"rt\"]]アウト・オブ・プレース[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。英語、フランス語、オランダ語、アフリカーンス語に堪能。およそ50歳の外見。元内アフリカ遠征協会（ベルギー王レオポルド2世に出資されていた）メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n\nレオポルド王のもとでの彼の雇用に苛立ちを公言している。サハラ以南のアフリカ内で、特にベルギー領コンゴ、イギリス領ケニア、そして南アフリカと、頻繁に住居を変えている。スパイを避けるためだろうか？\n\nO5評議会に[*http://ja.scp-wiki.net/scp-1851-ex SCP-1851]の以前の反復を機密指定解除させることを急がせた。\n\n[*http://ja.scp-wiki.net/grant-request-for-the-manufacture-of-devices-to-regulate \"現実性アンカー\"]の概念に対し強い興味をいだいている。抗現実改変戦略の[*http://ja.scp-wiki.net/scp-3001 研究]のための信託資金を貯蓄し、[*http://ja.scp-wiki.net/and-this-one-explains-humes ヒューム]の発見の主要な貢献となった。現実改変の脅威に対する備えだろうか？\n\n-------------\n\n[[/tab]]\n\n[[tab O5-10]]\n\n**O5-10: \"[[span class=\"ruby\"]]記録管理人[[span class=\"rt\"]]ジ・アーキビスト[[/span]][[/span]]\"。**\n\n女性。アフリカ/ヨーロッパ系。アメリカ出身。40代半ばの外見。灰色の縞のあるスーツを着る事が多い。\n\nO5-10は記録管理人または記録の番人としての役割を持つ。彼女はこの惑星の以前の反復及び関連する世界線の記録の管理者として働く。\n\nこれらの記録は地球（もしくは地球に関与する世界線）が何回重大な損傷を受け、\"リセット\"されたか、そして財団が何度\"リセット\"を許されたか、あるいは止められたかを示している。加えて、O5-10の記録は財団がこれまでに関知したK-クラスイベントの全ての数（以前の世界線から受け継がれた情報も含む）を含んでいる。O5評議会の殆どはこの情報へのアクセスを持たず、O5-10のみが全てにアクセスできる。\n\nO5-10は先代のO5-10から役目を受け継いでおり、それゆえに数年に渡ってO5評議会メンバーであり続けている。しかしながら、財団内で公的に行動を見せ始めたのはごく最近である。彼女は多数の新たな研究員を\"採用\"しており、[*http://ja.scp-wiki.net/scp-1985 SCP-1985]や主要なK-クラスシナリオに関連した類似のSCPアイテムに特別な興味を抱いている。\n\n-------------\n\n**O5-10: \"ストーン\"。** [死亡]\n\n男性。ヨーロッパ系。50代半ばの外見; おそらくより年長。外見は伝統的。\n\n以前\"記録管理人\"が現在占めている役割を占めていた。プロ意識の高さで評判だった。\n\n2004年から2011年の間に、[*http://ja.scp-wiki.net/scp-003 SCP-003]を永続的に活性化しようとしたためO5評議会から強制的に解任された。処刑されたと思われる。\n\n---------------\n\n**O5-10: \"[[span class=\"ruby\"]]暗殺者[[span class=\"rt\"]]ジ・アサシン[[/span]][[/span]]\"。**\n\n女性。東アジア/ヨーロッパ系。イタリア出身。30代半ばの外見; 実際は60歳以上。特筆すべき外見上の特徴はなし。眼球型に掘られた大理石のペンダントをつけたネックレスを着用; オカルト的な意味があると思われる。\n\n元財団の暗殺者。元来特に優れた暗殺者だったが、暗殺術の教官となり、さらには暗殺術の指導法の教官となった。財団の秘密内部監察部門の長となり、その後O5司令部に昇進した。\n\n未確認だが、引退した数名のO5のうちの一人であるという情報がある; （もし起こったのなら）引退は自発的なものであったという報告がある。他の状況は不明である。\n\n------------\n\n**O5-10: \"[[span class=\"ruby\"]]退役軍人[[span class=\"rt\"]]ザ・ベテラン[[/span]][[/span]]\"、あるいは\"[[span class=\"ruby\"]]狂える将軍[[span class=\"rt\"]]ザ・マッド・ジェネラル[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。出身地不明（アメリカ？ヨーロッパ？ロシア？）。年齢不詳; 報告が正しいならば、超人的寿命を持つ。外見は可変。\n\nO5-10はO5評議会に最初に補充されたメンバーの一人である。彼の身元を突き止めることは非常に難しい。\n\n根拠のある噂では、彼は合衆国の将軍あるいは将軍たちである。南北戦争の南軍の将軍であるトーマス・\"ストーンウォール\"・ジャクソンの可能性がある。\n\nしかし他の報告では、第一次世界大戦（第二次祖国戦争）の後に行方不明となった数人のロシアの将軍たちであるとしている。これらの報告は将軍たちの性格に関してより好意的である傾向がある。\n\n複数人がこの地位を占めている可能性がある。しかしながら南北戦争の南軍の将軍と第一次世界大戦のロシアの将軍たちを結ぶものが何なのか、私は不思議に思う。彼らは時代も理想も違う。\n\n---------------\n\n**O5-10: \"[[span class=\"ruby\"]]騎士団長[[span class=\"rt\"]]ザ・グランド・マスター[[/span]][[/span]]\"。**\n\n男性。人種、出身地不明（混血と思われる）。75歳と思われる。カトリック。ボルハ・イ・アラゴンの騎士修道会の元メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n\n19世紀のボルハの騎士に一般的な特徴ではあるが、異常存在に対する直接の経験が殆ど無い。彼らの異常存在に関する知識は主にそれ以前の世代のボルハの騎士からの二次的なものである。\n\n壊れた神の教会に大きな理解を示す。壊れた神の信奉者との心理的外傷を伴う遭遇経験がある？\n\n財団職員のKIAに対する年金制度およびその他の財団職員への福利厚生制度を創設した。財団職員KIAの際の賛辞の草案を書いた。\n\n---------------\n\n[[/tab]]\n\n[[tab O5-11]]\n\n**O5-11: \"[[span class=\"ruby\"]]郵便屋[[span class=\"rt\"]]ザ・メールマン[[/span]][[/span]]\"。** \n\n男性。ヨーロッパ系。東ヨーロッパ出身。80歳以上。外見上の異常性はなし。\n\n渾名の由来は不明; 実際に郵便配達人である可能性。渾名は普段から使われている; 職員は頻繁に彼について\"[[span class=\"ruby\"]]ブチ切れる[[span class=\"rt\"]]going postal[[/span]][[/span]]\"と冗談を言うが、実際には出会った中で最も穏やかで優しい人物であると認める。祖父のような物腰と評される。\n\nO5-11の最もよく知られた役割はDクラス人員の終了命令にサインすること、一方で彼らを他のサイトへ移送する許可を出すことである。すべてのDクラスがサイトでアノマリーへ暴露することにより終了されるのか、単に他のサイトへ移送されるのか、O5-11が最終的な決定を行う。\n\n最低でももう一つのO5番号を持っていると確認されているが、番号そのものは明らかとなっていない。番号切り替え制度が存在する可能性、または不明な内部での政治的な動きがあることを示唆する。\n\n-----------------\n\n**O5-11: \"[[span class=\"ruby\"]]嘘使い[[span class=\"rt\"]]ザ・ライアー[[/span]][[/span]]\"、あるいは\"[[span class=\"ruby\"]]嘘の父[[span class=\"rt\"]]ファーザー・オブ・ライズ[[/span]][[/span]]\"。**\n\n人種不明。出身地不明。外見上の年齢は可変。常に外見は魅力的; 性別にかかわらず高価な服を着る傾向。\n\n性別は可変のようである。そのために異常な手段と単なる装いの両方が用いられている。その渾名にもかかわらず、三人称は\"she\"を用いられている。\n\nO5-11は財団の偽情報の最高責任者である。彼女はカバーアップを計画し、カバーストーリーを考案し、財団内外に広める噂を創出する。これにはO5司令部に関する多くの誤った報告が含まれる（すなわち、このレポート自体は誤りではないと思うが、その可能性は否定できない）。彼女の部下ですら、何が真実で何がそうでないかを知らない; 多くのケースで、彼女自身も。\n\n非常に頻繁に、他のO5ナンバーで呼ばれる。ときにはO5-15といった通常ありえないもので呼ばれることもある。O5-11は全く存在しないという報告もあるのは自然なことだ。それはより深い偽情報キャンペーンを隠すためのものかもしれない。\n\n率直に言って、私はむしろ11は実際の正しいナンバーではなく、この\"O5-11\"は実際には管理者のような独立した役職である可能性があることを見出した。現在明言することは不可能である。\n\n-------------\n\n**O5-11: \"[[span class=\"ruby\"]]上院議員[[span class=\"rt\"]]ザ・セネター[[/span]][[/span]]\"。** \n\n男性。ヨーロッパ系。アメリカ出身。70歳以上の外見; 超人的寿命を持つことを確認。外見は可変; 通常フォーマルで汚れのない仕立てられた服を着ている。\n\nO5-11は特定の政治上の問題について、直接的な操作のためにO5評議会により上院に送り込まれた、高い権力のある政治家である。\n\n特筆すべき事として、多数の秘密組織に関与している。[*https://en.wikipedia.org/wiki/Shriners シュライナーズ]の高位のメンバーであり、[*https://ja.wikipedia.org/wiki/%E3%82%B9%E3%82%AB%E3%83%AB%E3%83%BB%E3%82%A2%E3%83%B3%E3%83%89%E3%83%BB%E3%83%9C%E3%83%BC%E3%83%B3%E3%82%BA スカル・アンド・ボーンズ]の創設者（もしくは創設時メンバー）であると言われている。報告によると1世紀以上にわたり極めて多数の秘密組織をその地位へと押し上げ、現在も多数の糸を引きながらワシントンに在住している。\n\n------------\n\n**O5-11: \"[[span class=\"ruby\"]]おやまあ[[span class=\"rt\"]]ジングス[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。西ヨーロッパ出身。40代半ば。人の歯で作られたネックレスを着用している点を除き、特筆すべき外見上特徴はなし; 明白にオカルト的意義がある。\n\n元財団フィールドエージェント。O5への昇進前、多数の財団の方針の変更や改善を実施すると主張した; その殆どが昇進後に実現しなかった。一般にネガティブな評判がある; 明らかに達成された仕事は少ない。人前に姿を見せることは少ない。暗殺された可能性。\n\n---------------\n\n**O5-11: \"[[span class=\"ruby\"]]管理人さん[[span class=\"rt\"]]ザ・キーパー[[/span]][[/span]]\"、あるいは\"[[span class=\"ruby\"]]寮母[[span class=\"rt\"]]ザ・ワーデン[[/span]][[/span]]\"。** [離脱]\n\n女性。ヨーロッパ系。アメリカ出身。外見は不明。\n\n財団の初期収容手順の多くを開発した。異常存在の精力的な研究を補佐した。\n\nヒューマノイドをSCPとしてカテゴリーすることに反対した。彼女にとって、SCPとは物体 － 本、ボール、車であり、子供ではなかった。評議会の内部分裂を齎し、弁舌に優れるO5-7により彼女が投票において敗北したとき、彼女はさらなるノーを主張するのではなく、分断を実行したのだろう。彼女はカオス・インサージェンシーを開放者とみなした。ヒューマノイドSCPはSCP財団研究者に投獄されるのではなく、彼らと//共に//働くのだと。\n\n当時のO5-12の妻であり、O5-12を自身と共に強引に離脱させた（当時のO5-4およびO5-7、そして分断の際に殺害されたもうひとりのO5と共に）。彼らの地位ゆえに、彼らは多数のヒューマノイドSCPと、大量のSCPアイテムを持ち出すことができた。\n\n-----------\n\n**O5-11: \"[[span class=\"ruby\"]]頭[[span class=\"rt\"]]ザ・ビューロクラット[[/span]][[/span]][[footnote]]訳注：陰陽寮の\"寮\"は律令制における役所の一種を意味する。寮の長は\"頭\"と呼ばれたため、ここでは原文Bureaucratに頭を訳語として当てた。[[/footnote]]\"。** \n\n男性。アジア系。日本出身。80歳の外見。元陰陽寮、別名怪異なる事物についての聖帝評議会メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n孝明天皇はアノマリーに関連した原因で死亡したと主張した。かつて複数の文書化されていないSCP-2863実例を九州、四国、そして西本州で観察したと主張した。自尊心に関する問題を吐露した。殆どO5-3、O5-7、そしてO5-13とのみコミュニケートする。\n\n-----------\n\n[[/tab]]\n\n[[tab O5-12]]\n\n**O5-12: \"[[span class=\"ruby\"]]会計士[[span class=\"rt\"]]ジ・アカウンタント[[/span]][[/span]]\"。**\n\n男性。アフリカ系。アフリカ出身。40代半ばの外見; ほぼ確実にそれより年長。大柄。常に非常に高価な仕立てた衣服を着用。目の周りを完全に包む形の、象牙フレームのサングラスを着用。目を隠す目的があるのかもしれない。オカルト的な意味がある可能性もある。\n\nO5-12は監督評議会の会計係の役割を持つ。数学的な天才。財団のすべての数値を確実に計算する。この目的のために、他の財団メンバーには許されない特定のデータへのアクセスを持つ。\n\n正確で、寡黙で、実際的である。順序を正確に守る。日々の歩くルートのすべて、飲み物の習慣に至るまでの彼の取るあらゆる行動は厳密にスケジュールされている。\n\n-------------\n\n**O5-12: \"アダム\"。** [引退]\n\n男性。ヨーロッパ/ユダヤ系。アメリカ出身。130歳から200歳の間。外見は不明。\n\n財団におけるO5-12の役割は、卓越した研究者であったこと以外は殆どわかっていない。1800年代の半ばもしくは後半に死産した子供の父親となり、彼女を救う試みの結果不幸にも[*http://ja.scp-wiki.net/scp-321 SCP-321]に変化させたことが第一に知られる。殆どの情報はアクセス可能な財団の記録から抹消された。回収された情報は、ジャック・ブライト博士と家族関係にあることを示唆する（兄？父？）。\n\nアダムは引退した少数のO5司令部メンバーの一人である。彼の引退は、あらゆるソースから、自発的なものであり、彼の経歴からすると驚きである。実際に、彼は最初の引退したO5司令部メンバーのようである。\n\n興味深いことに、\"アダム\"が、引退もしくは解任されたO5司令部メンバーの義務と思われる記憶処理を受けることを要求されたかどうかは不明である。残念なことに、彼の所在は私にはわからない。\n\n-------------\n\n**O5-12: \"[[span class=\"ruby\"]]施工業者[[span class=\"rt\"]]ザ・コントラクター[[/span]][[/span]]\"。**\n\n男性。アフリカ/ヨーロッパ系。アメリカ出身。40代半ば。特筆すべき外見上の特徴はなし。\n\nO5-12は、O5-12とO5-1のどちらかを必要とするO5評議会案件があり、かつO5-1が活動不能であった際の暗殺事件（もしくは暗殺未遂）の際に緊急的に任命された。\n\nその後、O5-12を単純に解任することはできず、したがって副プロジェクトへと割り当てられた。彼は財団の施設を建設するための土地を購入する。彼は財団施設を設計する人々とともに、彼らの要求を満たすことを確実とするため働く。彼は現地の政府とともに（しばしば財団施設の上に隠蔽のために軍事施設を建設することを要求するため）働く。そして彼はそのようなプロジェクトを実施するために新たな財団職員を雇用する。\n\n加えて、O5-12は財団職員に定期的な肉体及び精神面の健康診断を受けさせるための非公式な福祉の責任者として働く。明らかに一般的財団職員を大いにケアしているにもかかわらず、O5-12は通常しつこく、疑り深い病人として描写される。彼の部下はごく少人数であり、できることはほとんどない。\n\n-----------\n\n**O5-12: \"[[span class=\"ruby\"]]列車乗務員[[span class=\"rt\"]]ザ・トレインマン[[/span]][[/span]]\"、あるいは\"[[span class=\"ruby\"]]添乗員[[span class=\"rt\"]]ザ・コンダクター[[/span]][[/span]]\"。** [離脱]\n\n男性。ヨーロッパ系。アメリカ出身。外見は不明。\n\nO5-11を補佐して財団の初期収容手順を開発した。SCPオブジェクトの兵器化を承認した。アノマリーの精力的な研究を補助した。\n\nO5-12の重要な役割の一つは財団施設間でのSCPのローテーションを監督することである。このローテーションは公的にはSCPオブジェクトの研究と効率的な収容に新たな視点を得る目的があるとされているが、より非公式であるが重要なこととして、ヒューマノイドSCPと特定の研究者集団が長く働きすぎることを防ぐ目的がある。\n\n当初は財団からの離脱に反対していたが、彼の妻であるO5-11により強引にインサージェンシーに参加させられた。彼のSCPのローテーションと移送に関する役職は離反時にインサージェンシーに非常に多数のSCP（特にヒューマノイドSCP）を齎した。さらに、SCPの兵器化を望んでいた財団の将軍たちの間での彼の人気は、財団の内乱時にインサージェンシーに大きな力を与えることとなった。\n\n------------\n\n**O5-12: \"[[span class=\"ruby\"]]中医[[span class=\"rt\"]]ザ・フィジシャン[[/span]][[/span]][[footnote]]訳注：原文physicianは（内科系の）医師という意味だが、おそらく中国の伝統的な医学を実践していたと思われるため中医とした。[[/footnote]]\"。** \n\n男性。東アジア系。中国出身。70歳の外見。元異學會（中華異學會と呼ばれることもある）メンバー。[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者。\n\n\"記憶改変薬\"（つまり記憶処理）の知識によってのみO5評議会に招かれたと考えられる。孟一族[[footnote]]訳注：原文Meng clan。複数の漢字が考えうるが中国語版にならい孟とした。おそらく架空の一族。[[/footnote]]を排除（裏切り？）するため中国国民党軍と協力した; 論理的に考えると財団が記憶処理を独占するためと考えられる。\n\n’safe’という用語を考案した。英語に関しては初歩的な知識しかない。\n \nノート: 記憶処理は年来潜在的に[*http://ja.scp-wiki.net/scp-3000 長足の進歩]を遂げた可能性がある。O5-12の記憶処理に関する声明は適用できない可能性がある。\n------------\n\n[[/tab]]\n\n[[tab O5-13]]\n\n> **O5-13についての覚書。**\n> \n> 多数の報告が財団は13人のO5評議会メンバーで始まったのではないと示している。ほとんどの報告は当初のO5メンバーは12人だったと示している（しかしながら、O5評議会メンバーは特定の認可された人数おり、特定のSCP-001オブジェクトへ割り当てられた、といったより多い数を示す報告もある）。他の報告では人数は//いまだに//12人であり、13人目は偽情報であると指し示している。\n> \n> さらにはO5-13は、13という数字は現代オカルトでは重要であり、それゆえ力があるとみなされるようになってきたために追加されたという報告もある。そして現実的問題として、均衡を打ち破るための投票が頻繁に必要とされたこともある。\n> \n> これらの説のいくつかが真実であるかもしれない。これらの報告はこの明晰さの欠如を反映している。\n\n------------\n\n**O5-13: \"[[span class=\"ruby\"]]最終投票者[[span class=\"rt\"]]ザ・タイブレーカー[[/span]][[/span]]\"。**\n\nO5-13は存在しない。O5評議会の外部の人間は全員、彼が存在していると説明され、O5-13の名前でメモが作成される。しかしO5-13は投票が拮抗したときのみ存在するのだ。\n\nO5-13としての投票はそれぞれのO5評議会メンバーの間でローテーションされる。1から始まり、拮抗を破るための投票が必要となり行われるたびに数字を1ずつ上げるのだ。\n\nO5-13としての投票権を保持することが、数個の特別なデータベースへのアクセスに必要である。この知識はO5-13としての投票に関連している（そして投票権が移ったときに記憶から消される）のかもしれないし、もしくは単に13専用のデータベースへのアクセスを構成するだけなのかもしれない。\n------------\n\n**O5-13: \"タムリン\"。**\n\n男性もしくは性別は流動的（報告により違う。異常な特徴と関連しているのかもしれない）。人種不明（報告により違う。異常な特徴と関連しているのかもしれない）。出身地不明。年齢不詳。背が高く、赤い髪。\n\nこれらの報告によると、\"最終投票者\"についての報告は正しい。しかし、O5-13は、投票権を彼自身が持たないという形で存在する。彼の本来の身分は\"ジョセフ・タムリン博士\"である。\n\n必要に応じて助言役としての役職だけを持つ。異常に変化させられた人間であり、時間的に不安定な状態で存在する; 部分的に\"時間に囚われていない\"。和解が必要な際に、13の投票権をその適切な保持者に復帰させるフェイルセーフとして働く。\n\nいくつかの報告（全てではない）では、外見、人種、性別の劇的な変化が示さているが、赤い髪の毛だけは（天然のものであれ、染めたものであれ）常に帯びている。関連は不明; 知覚改変もしくは文字通りの変身の両方の可能性。\n\n[*http://ja.scp-wiki.net/scp-1590 SCP-1590]に関連した隠された場所である\"タムリン・ハウス\"の一室（もしくは複数の部屋）を占めている。その場所に拘束されているように見える。通常はO5評議会の会合には直接参加しないが、その殆どを視聴している（同時中継である必要はない）。\n\n\"君の知っていることがわかるよ。\"\n\n------------\n\n**O5-13: \"[[span class=\"ruby\"]]お節介焼き[[span class=\"rt\"]]ザ・メドラー[[/span]][[/span]]\"。**\n\n男性。ヨーロッパ系。アメリカ出身。30代半ば。特筆すべき外見上の特徴はなし。\n\nO5-13に関するほとんどの報告は、他のO5の個人スタッフからのオフィス内のゴシップのために、彼が始めた、もしくは巻き込まれたトラブルによりもたらされたものである。O5評議会の外部でこのO5メンバーの財団内での役割について知っているものはいない。実際に彼が普段果たしているように見える役割は他のO5メンバーのプロジェクトに干渉することである。他のO5メンバー（とより低いランクの財団職員）がどれほど正しくない方法で仕事を進めているかについて怒鳴り立てることで知られる。\n\n特に人気のあるO5評議会メンバーではない。驚くべきことに、多くの暗殺の試みがあるとする報告はない。\n\n------------\n\n**O5-13: \"AI複合体\"。**\n\n[個人の特徴は適用できない]\n\nO5-13は人工知能構造物である。このAI構造物（様々な異常な技術及び非技術的な手法が使われている）は財団の目的に関連する全ての要素を勘案することができ、あらゆる主要な行動の指針について推奨を述べることができる。\n\nこのAI構造物を使ったとある結果（オカルト的、資源の問題、あるいは単に官僚機構上の）のため、O5評議会が重大な問題のために拮抗を破るための投票を行わなくてはならないときにのみ起用される。\n\nさらなる詳細は、秘術的な手段を使ってさえも、特に得ることが難しい。このバージョンのO5-13が存在するにせよしないにせよ、この//物//の背後に財団が特に守りたいと望む秘密が隠されている。\n\n-------------\n\n**O5-13: \"死神\"。**\n\n性別不明。人種不明。出身地不明。年齢不明。外見不明。\n\n存在の可能性があるO5-13に関する報告のうちで最も奇妙なものである; 死神そのものがO5評議会により19世紀初頭に捕縛されたと主張している。これらの報告によると、そもそもO5-13の枠が死神のために創設されたという。婉曲に\"もうひとりの監督者\"と呼ばれる。\n\n死神はO5評議会のメンバーであり囚人でもある; 通常通り投票できる。しかしながらそれは評議会の他のメンバーにより囚われており、O5評議会の大多数の投票により、評議会はそれをコントロールできる。死神は見た所ではその他の点ではその機能を通常通り発揮できる。\n\n[*http://ja.scp-wiki.net/scp-006 SCP-006]は存在しない; O5たちの長寿命はO5-13によるものだ。投票で多数となることにより、彼らはO5-13に評議会メンバーの誰にも － あるいは世界の誰かに手をかけないことを命令できる。しかしながらこの力を評議会メンバー以外に使うと一時的に死神の鎖を弱めるように見える。そのためこれはめったに使われない。\n\n使われるときには、典型的には大規模なものとなる － [*http://ja.scp-wiki.net/scp-2000 SCP-2000]や同様の異常なアイテムもまた存在しない。そして評議会がO5-13の力を世界人口の殆どを生き返らせるために利用すると投票したときは毎回、カバーとして使われる。\n\nコネクションは不明。もし持つならば、[*http://ja.scp-wiki.net/scp-2935 SCP-2935]に対してである。\n\n------------\n\n**O5-13: \"[[span class=\"ruby\"]]活動家[[span class=\"rt\"]]ジ・アクティビスト[[/span]][[/span]]\"。** \n\n男性。南アジア系。シク教徒出身。およそ50歳の外見。元第零アンチ・カルト連隊（イギリス領インドにおける植民地連隊）メンバー。\"ペルシャ人\"がもし存在しないならば、[*http://ja.scp-wiki.net/wrong-proposal 紫禁城条約]の調印者である。\n\n財団内部での能力主義的運営の主要な提唱者。財団内部での人種的平等を追求するためO5-11とO5-12とともに投票において非公式の連帯を形成している。\n\n多くの運営上の問題においてO5-1と同じ投票を行ったことでも知られる。紫禁城条約以前にO5-1を知っていた。O5評議会で票を得るためのO5-1の傀儡である可能性？上記の能力主義の実施と引き換えの可能性？\n\n------------\n\n**O5-13: \"[[span class=\"ruby\"]]ペルシャ人[[span class=\"rt\"]]ザ・ペルシアン[[/span]][[/span]]\"。** \n\n男性。中央アジア系。イラン出身。およそ70歳の外見。シーア派ムスリム。元オスマン帝国における異常事象に関する独立した相談役。もし\"活動家\"が存在しないなら、紫禁城条約の調印者である。\n\n紫禁城条約以前にO5-7を知っていた。O5-1に強い疑念を抱いている。\n\n中東における財団の副組織である'大中東自治機構（Autonomous Administration of the Greater Middle East: AAGME）'の責任者。彼とAAGMEは\"活動家\"が存在する世界線では存在しない。実際に、ORIAもしくはそれに相当する組織は\"ペルシャ人\"がO5-13となった世界線では見いだせない。AAGMEとORIA － カウンターパートなのだろうか？？？\n\n\"活動家\"が存在する世界線ではORIA創設者であるジブリール・マニに似ている。\n\n------------\n\n[[/tab]]\n\n[[tab 管理者]]\n\n> **管理者についてのノート**\n> \n> SCP財団での管理者の役割はしばしば曖昧である。常に言われていることとしては、多くの政府の主要な長と連絡を取り、財団の関心事を彼らに伝えているということだ。[*http://ja.scp-wiki.net/scp-262 SCP-262]とも関連があると言われている。少なくともこれらのことは、管理者が存在すると想定する限りは真実のように見える。\n> \n> 報告が信頼できるならば、それぞれの管理者は、現実性シフトからの部分的な防護や、極端に遅い加齢といった、その職位の要素である可能性がある一貫した異常な特徴を持っている。\n> \n> 管理者の職位とO5司令部の関係ははっきりしない。管理者はO5評議会メンバーと似た地位を保持しているのかもしれないし、それよりも権力が低い、あるいは特定の状況や時期では高いのかもしれない。これらのために、管理者はしばしばワイルドカードのように見える。たとえむしろ静かなワイルドカードだとしても。\n> \n> 財団の歴史上複数の管理者がいたと考えられる、しかしこれまでの所同時に複数存在したことを示す報告はない。\n\n------------\n\n**管理者: \"[[span class=\"ruby\"]][*http://ja.scp-wiki.net/the-administrator-s-biography 役員][[span class=\"rt\"]]ジ・オフィシャル[[/span]][[/span]]\"**\n\n男性。ヨーロッパ系。アメリカ出身。超人的寿命を持つと確定; 外見は30代半ばから50代と報告されている。特筆すべき外見上の特徴はなし。\n\n覚書：このバージョンの管理者は繰り返し偽のフロントであり、1人または複数の財団の実際の管理者のカバーであると確認されている。\n\nわざとらしいほどに高すぎる評判。歳を取らないことは広く繰り返された噂という形で比較的知られている。（むしろ馬鹿にして）\"スーツと高い酒と奔放な女が大好き\"と言われている。典型的な報告の例:\n\n> 彼は様々な政治的スタンスの人々と友好的であり、尊敬されていなかったとしても一般によく好かれている。彼が怒ったときには、国家元首ですらすぐに宥めようとし、一般に真剣な謝罪を行う。\n\n多数の突飛な特色を持っていると一般に言われている。決して左右の手を数インチ以上離さない、通常鈍く鈍重だが、驚くほどの力持ちである、といったものである。\n \n-------------\n\n**管理者: \"フレデリック・ウィリアムズ\"**\n\n男性。ヨーロッパ系。アメリカ生まれ。30代半ば。特筆すべき外見上の特徴はなし。\n\nこれらの報告によると、最初に@@[@@[[[The Administrator's Biography|データ破損]]]@@]@@を創設。\n\n@@[@@[[[Fritzwillie-s-author-page|データ破損]]]@@]@@\n\n--------------\n\n**管理者: \"アグネス・ピーターソン\"**\n\n女性。ヨーロッパ系。アメリカ生まれ。超人的寿命を持つと確定。50歳以上の外見。古風なファッション、角のリムのメガネを着用、髪の毛を団子状にまとめている。非常に礼儀正しい。\n\nSCP財団の創設者の一人。初期メンバーを組織に纏め上げた; 初期の混乱から秩序を作った。冗談として、猫の群れをまとめるのが得意と表現される。キビキビとした物腰。知的で、野心があり、秩序においてルールを作るべきところと無視すべきところを見分けるのが得意である。\n\n--------------\n\n**管理者: \"キスメット\"**\n\n女性。中東系。アメリカ生まれ。超人的寿命を持つと確認。50歳以上の外見。特筆すべき外見上の特徴はなし。\n\n彼女の役割は新たな、あるいは将来のO5司令部メンバーを追跡し、選任することである。彼女は訓練された数学者であり、選択手順として、統計学的手法をオカルト手順と組み合わせて使用する。彼女はO5司令部の全てのメンバーを、いくつかのケースでは予め、個人的に選定した。どの数字が使用されるかは時として（おそらくはスロットが空いたことによって）新たな昇進が準備されるまで彼女と彼女のスタッフ以外には秘密となるが、彼女はときには彼らの数字を選ぶことになる。\n\n--------------\n\n**管理者: \"スパイダー\"**\n\n男性的。人種、出身地不明。頭部は30歳以上の外見。整えられていない髪。厚いレンズのメガネ。[*http://ja.scp-wiki.net/scp-262 SCP-262]（袖の多いコート）を着用。体部は人間ではない。\n\n外見上は人間の混血、もしくは非人間の実体。外見は特徴的: 目がオレンジ色である以外はほぼ人間の頭部。体部は完全に非人間であり、ほとんど2足歩行ですらなく、ねじれた、乾いた木炭状の物質でできており、自然な四肢は萎縮している。袖の多いコートの内部の体部は鋼鉄のメッシュで包まれ保持されており、SCP-262の腕の何本かも体を支えている。他の腕は彼の\"腕\"や\"脚\"を構成しており、彼がどの程度人間型になりたいと思うかに従い、彼を概ね人間的な外見から蜘蛛のような外見にまで変化させる。\n\n権力構造のトップというわけではないが、常に補助的な役割として、SCP財団にその始まりから関与しているようだ。サイト-19が建設された土地を所有している可能性。O5司令部以外の職員で彼を見たものは数人しかいない。\n\n報告が参照している文献は、この管理者は\"目で見ることのできない次元\"の出身であると主張している。\n\n---------------\n\n[[/tab]]\n\n[[tab O5スタッフ]]\n\nO5司令部は彼ら直属の機動部隊であるMTFアルファ-1\"レッド・ライト・ハンド\"を所有している。彼らは財団研究者の良き友として振る舞い、そして率直で古風な尋問を行い、O5たちが嫌う人々の’消失’で仕事を終える。\n\nMTFアルファ-1に加え、それぞれのO5は個人スタッフと保安員を持っている。いくつかのケースでは、彼らのスタッフは財団ではとても強い権力を持つ。通常O5の個人スタッフは財団のアーカイブに対しレベル5（\"Thaumiel\"）アクセスを持つ（彼らは特別アクセスプログラムへの登録が必要であり、O5が持つような全面的アクセスは持たないが）。O5の個人秘書の中には財団の最も権力ある人々の一人と言える者もいる。\n\nこれらのスタッフは、いくつかの報告では、[[span class=\"ruby\"]]雑用係[[span class=\"rt\"]]Factotum[[/span]][[/span]]と呼ばれている。これらの報告は彼らの何人かは特定の異常な能力を持っており、さらにO5司令部は彼らがより良い囮もしくはボディーガードとして働けるように個人的に彼らに異常な改造を承認していると結論している。しかしこれは公的な財団の手続きの直接的な回避である。\n\n他にもO5スタッフと後日加えられるであろう彼らの性質についての矛盾した報告がある。\n\nO5評議会メンバーは時として特定の財団の研究者にこだわることがある。最もよく知られた財団の博士とエージェントの殆どは望んでにせよ、そうでないにせよ、一人もしくは複数のO5メンバーの監視下にあったことがある。これはこのような方法で好かれた彼らにとって常に良い形で終わるとは限らない。\n\n-----------\n\n> 特定のO5司令部スタッフについての重要な報告が届いた場合、ここに記入される。\n[[/tab]]\n\n[[tab さらなる情報]]\n\n**O5司令部に関するさらなる情報**\n\n新しいO5を指名することは、少なくとも公式には、伝説的な境地に達する程に稀なことである。O5の何人か、あるいは全員は人間ではなく、超自然的な力を持つという根強い噂 － 真実である可能性がある － がある。彼らは死なないという噂もまた根強いが、何人かが死去していると知られていることを考えると、これは少なくとも部分的には真実ではないだろう。\n\n私が言える限り（私が間違っている可能性もあるが）、全てのO5評議会メンバーは、その後変化させられた可能性はあるにせよ、生まれたときには人間だった。報告が信頼できるなら、少数ではあるがO5評議会メンバーの一部は異常な能力や特色を持つ（特にO5-1やO5-2に関する一部の報告では）。しかしO5評議会に現実改変者は一人もおらず、その大部分はただの人間……だが命の水を使う権利を持った人間だ。そして想像を超えた権力を持っている。遥かに、遥かに大きな力だ。\n\nO5は財団の日々の営みやSCPオブジェクトの収容に介入することはめったにない。彼らはKeter級のオブジェクトを監視する傾向があり、実際的にTheumielオブジェクトを微細なところまで管理する。\n\nしかし時折 － 稀に － 彼らは一見ランダムなEuclidオブジェクト、あるいはSafeオブジェクトの文書に関与し、簡素に決定を加える事がある。それには説明が加えられることもあるし、ないこともある。結局の所、彼らに説明の義務はないのだ。\n\nO5評議会のメンバーは公式にどのような異常存在に接触することも禁じられている。これは当然、実用上は厳密に守られることはない。最低でも、十分な在任期間のある全てのO5評議会メンバーは[*http://ja.scp-wiki.net/scp-006 SCP-006]、\"若さの泉\"へのアクセスを許可されている。それを除いても、O5はルールを曲げる傾向がある。彼ら自身のルールでさえも。\n\nいくつかの報告ではO5は定期的に互いに番号を交換することが示唆されている。その際にはランダム化と標準化された規則の双方が用いられる。彼らは身代わりや他のセキュリティ・偽情報の手段を用いることも日常的に行う。\n\n最低でも一人のO5が常に宇宙にいるという報告もある。\n\nひとつの特に興味深い報告では、O5司令部メンバーは全員これまでに存在した中で最も強力な現実改変者の遺体から作られた衣類の一種及び/または呪物を身に着けていると指摘されている。それぞれのオブジェクトはO5メンバーの周囲の現実を完全に安定化する（これがどれほど持続するのか、あるいは低レベルの効果を永続的に持つのかは不明である）。これらの呪物は特定の能力を授けるとも言われている: これが正確には何なのかは、このレポートの何が真実なのかと同様に未だ不明瞭である。\n\nさらにいくつかの別の報告では、多数のヒューマノイドSCPがO5評議会メンバーの家族におり、彼らを可能な限り最良の保護下に置くことを正当化するために、架空の異常存在に関する文書が書かれているということが指摘されている。実は何人かのO5が彼らの家族を、収容という手段で財団の保護下に置くことを永続的に正当化するために異常に変化させるに至ったという主張もある。\n\n[[/tab]]\n\n[[tab 異説]]\n\nいくつかのソースの確かな報告では、O5評議会のメンバーとなる権利や構造に関して、この書類の以前の報告では触れられていなかった情報が示唆されている。これらを以下に記す。\n\nいくつかのソースの確かな報告では、この書類の情報は表面的なものを詳細に記したにすぎず、O5評議会の性質は我々の考えるものとは大きく異なると示唆されている。例えば、O5メンバーが[*http://ja.scp-wiki.net/stealingsolidarityphase4 地球外の存在である]、またはアブラハム宗教の神話における天使や悪魔であるとする、あるいは単に彼らは全く存在しないというものである。これらも以下に記す。\n\n-------------\n\n**\"個人性\"**\n\n[*http://ja.scp-wiki.net/individuality O5評議会ははるか昔に転覆された]。カオス・インサージェンシーの分離の壊滅的被害のあと、SCP財団はトップレベルの管理者たちを著しく欠いていた。自暴自棄にも、O5評議会は異常な遺伝子工学とその他のツールを使い、キーとなる管理と運営の役割を満たす職員を創造した。[*http://ja.scp-wiki.net/end-of-olympians-hub それは誤りであったと判明した]。\n\n一旦権力を持つと、これらの実体は共謀して財団のコントロールを握った。彼らの影響力を合わせ、秘密裏に評議会を排除し、彼らにとって代わった。[*http://ja.scp-wiki.net/lolfoundation-hub-page この不安定さに起因する誤った運営は財団が過ちを起こす原因となった]。\n\n---------------\n\n> 既存とは異なるO5司令部の構成についての重要な報告がさらに届いた場合、ここに記入される。\n\n[[/tab]]\n\n[[tab 参考文献]]\n\n> これはキャラクターを演じているのではなく素のノートです: これらはO5を中心に据えた//いくらかの//主要な物語へのリンクです。私一人では限界があるので現在ではとても短いですが、より多くのリンクをお願いします。\n\n* [[[The Flytrap]]]\n* [[[SCP-001-O5|SCP-001: ザ・ファクトリー]]]\n * [[[12talesaboutafactory|あるファクトリーに関する12の物語]]]\n * [[[ecceperago|終了を見るものども]]]\n  * [[[Annon|安穏]]]\n* [[[Mackenzie's Proposal|SCP-001: 遺産]]]\n* [[[Dr. Manns Proposal|SCP-001: 螺旋の小道]]]\n* [[[djkaktus's Proposal|SCP-001: 子供達]]]\n* [[[Thaumiel|プロジェクトThaumiel]]]\n* [[[http://ja.scp-wiki.net/the-o5-orientation|O5のオリエンテーション]]]\n* [[[The High Court With The Magic Army]]]\n* [[[Wrong Proposal|SCP-001: 総意]]] \n* [[[Damnatio Memoriae|]]]\n* [[[SCP-910|]]]\n\n[[/tab]]\n\n[[/tabview]]\n\n--------------\n\n> [[[personnel-and-character-dossier|職員・人物ファイル]]]へ戻る\n\n---------------",
  "tags": [
    "aaron-siegel",
    "en",
    "世界観",
    "合作",
    "管理者",
    "要翻訳",
    "陰陽寮",
    "黒の女王"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-04-26T13:55:06+00:00",
  "updated_at": "2024-03-17T06:16:43+00:00",
  "rating": 127,
  "_site": "scp-jp",
  "_fullname": "o5-command-dossier"
}