{
  "title": "或る紀行文の一葉",
  "content": "[[include credit:start]]\n**タイトル:** 或る紀行文の一葉\n**著者:** [[*user renerd]], [[*user Snowy-Yukinko]]\n**作成年:** 2025\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:renerd|この著者の他の作品]]]\n----\n[[/=]]\n[[include credit:end]]\n\n　こんにちは。つい先日まで東京大学SCP同好会で代表を務めておりました、[[*user renerd]]です。収容違反インシデント2025-006、縮めて収デン6が成功裡に終わってから、もう3日が経ちましたね。忘れてしまわないうちにレポを一筆認めてみようと思います。\n\n----\n\n= **著者略歴**\n\n　SCP-JPのサイトメンバーになったのは2020年春のことです。2000-JPコンテストはサイト外からその盛り上がりをぼんやりと眺めていましたが、新人向けのコンテストが開かれるということで重い腰を上げてWikidotアカウントを作りました。\n\n　その後は何本か作品を上梓しつつ、2年後の春に同好会のメンバーとなりました。当時はSNSでのみ新歓活動を行っていたので、DMで入会希望を出してDiscordサーバーに入りました。そのまま「わかばコンテスト2022」のブルーブロックSCP部門で金賞を頂き、同年度中には結局オリジナル記事7作品と翻訳記事1作品を投稿しました。同好会に入る前の2年間で投稿した作品数と同じなので、結構頑張っていますね。\n\n　2023年度にはそのまま代表に就任。先輩のサポートを受けつつ業務をこなしました。2024年度も継続して務めさせていただきましたが、そろそろということで[[*user Snowy-Yukinko]]さんに代表を譲ることに。\n\n----\n\n= **収デン準備編**\n\n　同好会として収デンに出す同人誌を新たに刷る必要がありました。いえ、新しい同人誌を発行するというわけではなく、既刊の在庫が僅少であったのです。この機に乗じて総集編の装丁を綺麗なものに刷新するなどの新しい試みもしました。今まで我々が出していた同人誌のほとんどは表紙まで全部モノクロかつ簡素なものだったりあるいは普通にコピ本だったり、といった感じでしたので結構綺麗ですね。\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:80%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:8062398-73-x7iv/CBI006_menu.png style=\"width:100%;\" link=https://x.com/UT_SCP_FC_/status/1888188498571620631/photo/1]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n収デン6当時の同好会お品書き。かつては真ん中の同人誌ライクな見た目がデフォルトだったので、大分カラフルになりました。\n[[/div]]\n[[/div]]\n\n　ただこの時期は非常に忙しく、印刷所様への注文などに割く時間を作るのも一苦労でした。1月末の大学生って修羅場なので。まあそもそも基本的にいつだって忙しいのでなかなか財カツをする余裕もないのですが**⋯⋯**\n\n　前後して「[[[*http://pseudo-scp-jp.wikidot.com/japan-collegiate-scp-championship-2024|第1回 全日本学生SCP選手権大会]]]」の収デン6ステージ企画の話が大きく固まりました。草案に「選手代表としてrenerdが選手宣誓をする」という旨が書いてあり (そもそも選手代表という話すら初耳だったのに！) 大きくびっくり。冬コミの打ち上げ (なんと偶然2次会の焼肉を五反田で行いました、これに1人で興奮していましたが、同好会の他の人は全然ピンと来ていなくて残念でした) を行なっている最中に突然メッセージが来て、話題にあがったのを覚えています。\n\n　1月中ば、先述した作業のために激しく忙殺されている最中に選手宣誓の文言を考える必要に迫られていたときのことです。Snowy-Yukinkoさんから1通のDMが届きました。\n\n[[include :scp-wiki:component:discord-chat-source |inc-source= --] ]]\n\n[[include :scp-wiki:component:discord-chat-source |inc-user= --]\n|user-id=one\n|username=Snowy_\n|usericon=http://scp-jp-storage.wikidot.com/local--files/file:8062398-76-uwzn/snowy\n|usercolor=#ffffff\n]]\n\n[[div_ class=\"discord\"]]\n[[div_ class=\"messages-panel\"]]\n[[div_ class=\"messages-group\"]]\n[[div_ class=\"messages\"]]\n\n[[div_ class=\"message one\"]]\n[[div_ class=\"icon\"]]\n[[/div]]\n[[div_ class=\"body\"]]\n[[div_ class=\"userblock\"]]\n[[div_ class=\"user-name\"]]\nSnowy_\n[[/div]]\n[[div_ class=\"msg-time\"]]\n昨日 16:30\n[[/div]]\n[[/div]]\n[[div_ class=\"content\"]]\n\n失礼します。先日おっしゃっていた選手宣誓に関しましてです。今年度末でrenerdさんに代表を譲るわけですが、その時僕に殺されてくれませんか？殺したあとは新代表として僕が君臨し、選手宣誓のその後の文を読み上げる形になります。\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n　最初の「私たちは--　　--」だけ言えばいいから文言を考える必要はないし、代表の交代を広く印象付けることができるし、何よりステージ企画でメチャクチャなことをできて嬉しいので完璧です。早速ステージ企画側に寸劇の話を伝えると、すぐに了承されました。\n\n----\n\n= **収デン前日編**\n\n[[include :scp-jp:component:image-block\n|name= http://scp-jp-storage.wikidot.com/local--files/file:8062398-77-nz0e/houbatsu\n|caption= 作成した棍棒。\n|width= 200px\n|clear= true\n]]\n\n　東京大学駒場キャンパスの学生会館で、代表絶対放伐ハンマー棍棒を作りました。大学生協の購買部で戴いた段ボールをハサミとガムテープ、マジックで加工し、「[[[*http://scp-jp.wikidot.com/bbc24|棍棒での殴り合いコンテスト2024]]]」のイメージイラストに描かれた棍棒をモチーフとして自分を殴り殺すための鈍器を作成。\n\n　作成は同好会員に手伝ってもらったのですが、当日何を作るか具体的に伝えたとき、本気の苦笑いをされました。すみませんでした。\n\n~~~~\n\n----\n\n= **収デン当日編**\n\n　物凄い勢いでした。飛ぶように同人誌が出ていき、特に最初の1時間ほどは息つく間もありませんでした。少し爪を短くし過ぎていたのが原因か、お釣りの100円玉をガンガン取り出す際に爪が (ごく僅かに) 剥がれてしまったのもキツかったですね。とにかく忙しくて、最大でも一言二言お話しする程度。お越しくださった皆様、大変ありがとうございました (差し入れをくださった方々も、大変ありがとうございます。チョコレートなど、ゆっくり頂きます。タロットカードもありがとうございました。「死」一枚を突然置かれた時はかなり驚きましたが)。\n\n　混雑はステージ企画が始まる頃にはある程度収まり、スペースから離れても全く問題なさそうな雰囲気が漂ってきました。会場全体に情感たっぷりの朗読が響く中、しばらく歩き回ってくる旨を告げて、私はイベント開催地である産業貿易センターのビルから一度出ました。\n\n　同好会代表としての立場はこの日で終わる。まだ暫くは東大に在籍し続けるのでヒラの同好会員としては残り続けるわけですが、ともあれ大きな節目。振り返ってみると、この2年間はとかく忙しくてサイトメンバーとしての活動は非常に少なかったなぁ、と感じていました。\n\n　代表を務めた2年間で参加した即売会は全部で11回。この1年は隔週で行う対面の読書会も主催しました。全てが成功裡に終わったとは全くもって言えませんが、ともあれ事務作業のため精神的に消耗してしまい、なかなか執筆活動に時間を取れなかった、という実感があります。\n\n　元々はTale書きとして始まったのに、この2年間で出したのはごく短い作品を1本だけ。サイト外で行われている企画などにも参加しないまま。SCP記事やGoI-Fはいくつか出していますが、それらは企画参加を駆動力として捻り出した側面も大きい。そして何より、その状態に慣れてしまいました。\n\n　2年間で、代表としての側面が自分の中でどんどん大きくなっていったのを感じています。では、この立場を引き継いだあと、自分はどうなってしまうんだろう？　代表交代を一つの契機としつつ、ゆっくりとフェードアウトしていってしまうのではないか？\n\n　散歩をしながらも、鼓動が非常に早くなっていくのは、その恐怖からか、それとも単に、この後ステージに立って衆目に晒される、という緊張からか。今もまだどちらだったのかわかりません。\n\n　結局、散歩以降の当日のことはあまり覚えていません。ステージ企画中での放伐は成功裡に終わった (と聞きました) ので満足ですが。収デンアフターのじゃんけん大会には参加せず直帰し、すぐお風呂に入って寝てしまいました。\n\n----\n\n= **収デンその後**\n\n　さて、そんなことを考えながら昨日痛飲し過ぎた影響でしょうか、かなり頭が痛い上、寝違えたのか首まで痛い。さらに筋肉痛で足も痛い、と満身創痍になりながらこの文章を書いています。\n\n　今の決意としては、とにかく何か一編作品を書いて投稿しよう！　といった感じですね。この文章もその呼び水です。最近のrenerdは、ついついストーリー展開を大きなものにしようとしてしまって、しかし多忙ゆえに詰ル、ということを繰り返しています。そうしているうちに作品を全然投稿しないのが常態化していまして、勘が鈍っているのではないか、と。ひとまずリハビリ的に掌編Taleあたりを\n\n----\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n皆さんもご存知の通り、[[*user renerd]]氏は2025年2月14日, 20:13:06に逝去されました。看取ってくださった医師によると、死因は脳挫傷であり、死亡日時の3日ほど前に頭部に大きな外傷を受けたことが要因であろうとのことです。renerd氏の冥福をお祈りすると共に、関係各所の方々には深い感謝を申し上げます。\n\n上記の文章は、東大SCP同好会生の収デンレポートとしてrenerd氏が立案、「外側の賑わい」タグを付与した上で投稿を計画していたものとなります。当初は氏に限らず、私Snowy-Yukinko含めた会員のレポを集約し、レポ筆者全員の共著として投稿する予定でしたが、氏の逝去によって現在これらのプロジェクトは凍結しております。\n\nただし、私個人の考えにおいて、サイトルールにおいて共著となる条件として関わったメンバーが死んでいようとタグ付与は問題なく行えると解釈いたしましたため、故人の意向を尊重し、「共著」タグを付与してrenerdとSnowy-Yukinkoの連名として投稿するに至りました。\n\nなお、この投稿が完了次第、私Snowyは自宅近所の警察署に自首することを予定しております。法律の知識に乏しいため、自身が如何なる罪で起訴されるかはわかりかねますが、少なくとも相応の期間中は非アクティブとなり、種々の業務が行えなくなるであろうことを陳謝いたします。",
  "tags": [
    "af2025",
    "jp",
    "tale",
    "共著",
    "外側の賑わい"
  ],
  "author": "Snowy-Yukinko",
  "created_at": "2025-04-01T14:58:40+00:00",
  "updated_at": "2025-04-01T14:59:02+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "af2025-renerd-vs-snowy"
}