{
  "title": "SCP-3501",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=coffeehouse.jpg|caption=収容以前のSCP-3501の内装を映した唯一既知の写真、ジェームズ・スコット博士により1913年6月に撮影。SCP-3501-1が左側に見える。数体のSCP-3501-2個体が右側に見える。]]\n\n**アイテム番号:** SCP-3501\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3501は当初の所在地だったイランのイスファハーンから除去され、非現実部門の本部であるサイト-90の確保保管施設に移送されています。\n\nSCP-3501への実験と入場は現在中止されています。実験3501-101はO5評議会の特別裁可を受けて実施されたものです。\n\n**説明:** SCP-3501は、かつてイランのイスファハーン市に位置していた小さなコーヒーハウスです。外見的には、SCP-3501は小さめの立方体状の建造物であり、面積は約9m^^3^^(イランの3パンカに相当)で、屋根からコバルト色のドームが突出しています。建造時期は17世紀まで遡ります。\n\nSCP-3501の内装は単一の広い部屋から成ります。SCP-3501を訪れるごとに、部屋は異なる様式に装飾されています。各様式はそれぞれ異なるイランの時代と都市に起源を持ちます。幾つかのコーヒー容器、水パイプ、その他の飲料が、デイツやピスタチオを盛ったボウルと並んでSCP-3501の内部に存在します。多数の詩集とバックギャモンの盤1枚も置かれており、時々SCP-3501-2個体群によって使用されています。暖炉が部屋の最奥に見えます -- ここに火が点されるのは秋分から春分の間のみです。\n\nSCP-3501には、SCP-3501-1と数多くのSCP-3501-2個体群が居住しています。SCP-3501-1は、可変性の外見を持つヒト型存在であり、訪問者ごとに異なる年齢・性別の姿を取ります。SCP-3501-2個体群は、SCP-3501内に常駐している5～10体のヒト型存在の総称です。存在するSCP-3501-2個体群は訪問ごとに変化します。SCP-3501-2個体群は通常、お互いに話し合ったり、詩集を読んだり、バックギャモンに興じたりしている様子が確認されます。SCP-3501-2個体群は妨害を受けない限り、外部からの訪問者を認知しません -- 妨害を受けると、SCP-3501-2個体群は訪問者を罵倒するか押し返します。\n\nSCP-3501に入場できるのは一度に1人のみです。人間がSCP-3501に入ると、SCP-3501-1は椅子に座って何かしらの軽食を摂るように訪問者に促します。全ての訪問者は例外なく静かにSCP-3501-1の指示に従うことから、研究者たちは訪問者が何らかの認識災害に影響されていると考えています。\n\n訪問者が着席すると、SCP-3501-1は1つの物語を訪問者に語り始めます。この物語は訪問者の人生における出来事から派生しているようですが、舞台設定や文脈はしばしば改変されるか、曖昧なままにされます。SCP-3501-1が物語を語り終えると、SCP-3501の内部に送り込まれた全てのカメラ映像や感覚装置は即座に遮断されます。この事象発生から約30分後、他の訪問者が改めてSCP-3501に入場できるようになります。訪問者に何が起きるかは不明ですが、以前の訪問者の痕跡はその後の訪問で全く見つかっていません。\n\n訪問に続き、SCP-3501-1によって語られた物語は、唐突に周辺地域の口頭伝承の一部として現れます。問題の物語を語る人々は、何世紀も続く伝統の中で、先祖を異にする親から教わったものだと主張します。SCP-3501-1の語り以前にそのような物語が存在したという証拠の欠如にも拘らず、地元の歴史家はしばしば物語の発展史を提示することがあります。\n\nSCP-3501は1913年6月、財団研究員の著名な東洋学者、ジェームズ・スコット博士がイランでの調査旅行中に消息を絶ったことで発見されました。財団の調査によって彼のカメラが回収され -- カメラは街路に投げ出されたように思われました -- 最終的にはSCP-3501が見つかりました。後日、“完全な像を作り上げるフランク人”に言及する伝説が地元イスファハーン住民の伝承の一部として発見されましたが、現地の歴史家はこれを16世紀から伝わっている物語だと主張しました。\n\nSCP-3501の効果の例として、実験3501-29、3501-56、3501-77のログが以下に収録されています。\n\n[[collapsible show=\"+ 実験3501-29\" hide=\"- 実験3501-29\"]]\n> **対象:** D-6952、ラスベガス出身。殺人で有罪判決を受けている。\n> \n> **日付:** 1935/06/17\n\n> //<記録開始>//\n> \n> //D-6952がSCP-3501に入場。部屋は20世紀初頭のテヘランを思わせる様式に装飾されている。5体のSCP-3501-2個体がコーヒーを飲んでいるのが見える。SCP-3501-1は20代の男性の姿をしている。//\n> \n> **SCP-3501-1:** やぁ、こんばんは。どうぞ、コーヒーでも煙草でもやりたまえ。私たちはこの家では全てを分け合っている。\n> \n> //D-6952はSCP-3501-1の反対側にあるクッションに腰かけ、近くの水パイプから喫煙する。//\n> \n> **SCP-3501-1:** では、始めよう。私の話をしっかり聞いておくれ。かつて、とある砂漠の都、悪徳と罪の街に一人の少年がいた。この少年は怒りと憎しみの中に生まれ落ち、他の生き方を知らなかった。彼の父親は煩悩に屈し、事あるごとに妻と子供を殴りつけた。やがて成長した少年は砂漠へ逃れ、幼い日々の正気とも思えない残酷さから遠ざかっていった。\n> \n> 砂漠で、少年はある人々に出会い、迎え入れられた。彼らは少年に、彼の人生で初めて、ある種の優しさを示してくれた。彼はその人々と共に旅をし、耳に吹きつける風を感じ、そしてあらゆる忌まわしい行いに手を染めた。彼らは国中で殺し、痛めつけ、盗んだ。殺しを働くことに何の呵責も無く、それの何が罪であるかも知らなかった。彼らは人間の中でも最悪の屑、罪人の中でも最も忌み嫌われ憎悪された者たちだった。\n> \n> 少年は最初からそうだった訳ではなかった。彼もかつては優しくて、好奇心旺盛で、探求心があった。父親の手でひどく殴られ続けたという、ただそれだけが少年にこの道を歩ませた。そして、仲間たちとは違って、少年はそれを自覚していた。少年には幸せだった頃の思い出が、今ではもう変わり果ててしまった人生の夢があった。けれどもそれは慰めにも助けにもならなかった。ただ恨みと憎しみだけが募っていった。\n> \n> ある日、少年は振り返り、生まれ育った砂漠の都へと旅をした。彼の母親は何年も前に死んでいたが、彼は父親が酒場で酔っ払い、反吐と葡萄酒の中に顔を埋めているのを見つけた。少年はマスケット銃を抜き、父親を死ぬまで撃った。シャーの部下たちは、少年が自分の人生の破滅を大声で笑っているのを見つけた。彼らは、二度と再び外には出られないような深く暗い穴の中へ少年を連れ去った。\n> \n> だから、父親たちよ、よく聞きなさい。君たちの子供の面倒を見なさい、彼らを完全に失うことの無いように！ 善良で、尊敬篤く、慈悲深い正義の人を育てるのが君たちの目的なのだから。責務から離れてしまえば、後を付いてくるのは心痛だけだ。\n> \n> //この時点で、全ての通信は断絶した。//\n> \n> //<記録終了>//\n> \n\n> **注記:** 後日、この物語の派生形がサイト-90近隣にある数ヶ所の共同体に存在することが判明した。物語は1956年、有名なカントリー・ミュージシャンの██████ ████████████によって曲として改作され、“ベガス・ライダー”という曲名が付けられた。\n\n[[/collapsible]]\n[[collapsible show=\"+ 実験3501-56\" hide=\"- 実験3501-56\"]]\n\n> **対象:** D-7052、ニューヨーク・シティ出身。横領で有罪判決を受けている。\n> \n> **日付:** 1959/06/03\n\n> //<記録開始>//\n> \n> //D-7052がSCP-3501に入場。部屋は16世紀のカーシャーンを思わせる様式に装飾されている。9体のSCP-3501-2個体が詩集を読んでいるのが見える。SCP-3501-1は30代の女性の姿をしている。//\n> \n> **SCP-3501-1:** さぁ、お嬢さん、おいで。しばらく私と一緒に座って、弱さの物語を聞いてほしいんだ。\n> \n> //D-7052はクッションに座り、SCP-3501-1と向かい合う。//\n> \n> **SCP-3501-1:** かつて、東方の都に一人の女がいた。この女は、都の景観を汚し、下の住民たちの頭上高くに聳え立つ巨塔の一つに仕えて生計を立てていた。これらの塔の君主たちは商人たちの長であり、中国からファランギスタンまでの金銀の流れを支配していた。下方の住民たちは彼らを憎み、そして恐れた。\n> \n> 女は君主たちの活動をその目で見ることができた -- 彼らの帳簿を、算盤を、報告書を。彼女は君主たちが全てのお金を保管している書類庫についても知っていた。彼女はこれに強く誘惑されたが、盗みの愚かしさを分かっていたので耐えた。しかし、彼女のこの行動は公正さではなく、恐怖心に後押しされたものだった。彼女は善悪をほとんど知らなかったからだ。彼女は来る日も来る日もページの数字を見つめ、自分ではそれと認めることさえなかった罪を犯すまいと己を律した。\n> \n> ある日、仲間の官吏が昇進して持ち場の長になった。この官吏は高位君主のうち一人の息子だったが、悪名高い無能者で、出世に見合うような男ではなかった。これを見た女の怒りが恐怖を凌いだ。彼女は書類庫から巨万の富を盗んで都を逃げ出し、小舟に乗って南方の密林を目指した。\n> \n> けれども彼女は捕まった。塔の君主たちは激怒し、彼女を見つけるようシャーの部下たちに強いた。彼らは森の最も暗い場所、熱気と蠅が集まる小さな町で女を捕まえた。彼らは彼女を塔の都へ連れ帰ると、判事の前に投げ出し、暗い穴の中へ突き落とした。\n> \n> だから、これを忘れないように -- 弱さは数多くの形でやって来る。行動そのものは強さではない。//適切な//行動と適切な公正さだけが、人に真の性格を与えるんだ。\n> \n> //この時点で、全ての通信は断絶した。//\n> \n> //<記録終了>//\n\n> **注記:** 後日、この物語の派生形がサイト-90近隣にある数ヶ所の共同体に存在することが判明した。物語は後に脚色され、作家█████████ ██の小説となった。小説では唐代の中国が舞台として設定され、有力貴族から盗みを働いて先祖の故郷へ逃げようと試みる反抗的なソグド人女性が主人公となった。\n\n[[/collapsible]]\n[[collapsible show=\"+ 実験3501-77\" hide=\"- 実験3501-77\"]]\n> **対象:** D-1199、トロント出身。銀行強盗で有罪判決を受けている。\n> \n> **日付:** 1979/11/04\n\n> //<記録開始>//\n> \n> //D-1199がSCP-3501に入場。部屋は18世紀のマシュハドを思わせる様式に装飾されている。7体のSCP-3501-2個体がカード遊びに興じているのが見える。SCP-3501-1は70代の女性の姿をしている。//\n> \n> **SCP-3501-1:** ようこそ、友よ。さぁ、座って、私の話す物語を聞いてくれ。\n> \n> //D-1199はクッションに座り、SCP-3501-1と向かい合う。D-1199は近くのボウルからデイツをつまみ、食べ始める。//\n> \n> **SCP-3501-1:** かつて、一人の少女が煙と霜の都に住んでいた。彼女はその都を愛していた。彼女は都の通りを縫うように駆け抜け、跳び回り、友達と一緒になって笑った。彼女たちはありとあらゆる面倒事に巻き込まれた -- 彼女たちは奇妙な粉を吸い、商人から物を盗み、星を見るために建物をよじ登った。\n> \n> ある日、このお転婆な少女はもう盗みを止めようと決心した。この土地の掟で、犯罪で捕えられた者は他の悪人たちと共に暗い穴の中に幽閉されることになっている。彼女は二度とあの穴に閉じ込められたくなかった。そこで、彼女はもっと真っ当な勤め先を見つけ、罪深い生き方を悔い改め、凛々しいハーンとの間に家族を設けた。当面、彼女は幸せだった -- けれども、屋根の上に座って星を見る習慣だけは消えなかった。\n> \n> やがて、真夜中に、シャーの部下たちが彼女の下へやって来た。彼らは少女がリーマンという2人の兄弟から金を奪ったと言った -- 彼女が兄弟の富に近寄ったことなど無かったのに。彼らは少女を判事の前に連れ出し、判事は彼女を穴の中に突き落として、家族から、日の光から遠ざけてしまった。そして、暗闇の中で彼女は泣いて、泣いて、ひたすら泣いて、一つの明白な事実を悟った。一度罪を犯せば、その罪は決して忘れ去られない。最も邪悪な者たちは常にその使い道を見つけ出す。いずれにせよ、罪を犯せば、堕落するか失敗するしかない。\n> \n> 今までは誰も彼女の物語を知らなかった。誰も彼女の潔白を知らなかった。しかし、今では全世界がそれを知っている。没落の中で彼女は立ち上がるだろう。\n> \n> //この時点で、全ての通信は断絶した。//\n> \n> //<記録終了>//\n\n> **注記:** 後日、この物語の派生形がサイト-90近隣にある数ヶ所の共同体に存在することが判明した。地元住民たちは現地の民間伝承の一部に過ぎないと考えていたが、発祥は1870年代という並外れて短い期間だった。これは、物語を理解するための前置きとして、リーマン・ブラザーズが世界的に名高い銀行として存在している必要性があったためだと考えられている。\n[[/collapsible]]\n\n**補遺3501-1:** 2004/08/25、SCP-3501の研究主任だったファルハド・ハメダニ博士が、無許可でSCP-3501に入場しました。ハメダニ博士は定期精神検査において、SCP-3501の実験に利用されたDクラス職員の運命に関する極度の罪悪感に苛まれていることが明らかになっていました。ハメダニ博士は配置換えを要請していましたが、この要請は事案発生当時まだ保留されていました。\n\nハメダニ博士はSCP-3501に入場する前に、Dクラス実験で使用されたものと同型のカメラを装着していました。記録はハメダニ博士がSCP-3501に入場する直前から始まっていました。\n\n[[collapsible show=\"+ 事案3501-1\" hide=\"- 事案3501-1\"]]\n\n> //<記録開始>//\n> \n> //ハメダニ博士がSCP-3501に入場。部屋は19世紀のタブリーズを思わせる様式に装飾されている。8体のSCP-3501-2個体がバックギャモンに興じているのが見える。SCP-3501-1は50代の男性の姿をしている。//\n> \n> \n> **SCP-3501-1:** ああ！ 私と同じ国の生まれか！ さぁおいで、君、そして座りなさい。コーヒーでも一杯飲みたまえ！ 寛いでくれ、親愛なる友よ、そして私の語る物語を聞いてほしい。いや全く、また同郷の者に会えるというのは実に嬉しいねぇ。\n> \n> //ハメダニ博士はSCP-3501-1の正面にあるクッションに座り、コーヒーの容器を手に取る。彼は事案全体を通してこのコーヒーをゆっくりと飲んでいる。//\n> \n> **SCP-3501-1:** かつて、遠く東方の地からやって来た男がいた。彼は賢い男で、神の創造の秘密を探り出そうとしていた。彼はその追及にとにかく夢中だったので、他の者たちが知らない秘密を学ぶために、大洋を越えて遥か彼方の大陸まで旅をした。彼は時間について、そして時間が流れ過ぎてゆく仕組みを知りたかったのだ。彼にとってそれは奇妙で不可能なものであるように思えていた -- 過去の出来事と未来の出来事を、最も細い糸で繋ぎ合わせた一つの夢のように。\n> \n> 彼は巨大な牢獄が建てられた小麦畑へとやって来た。この牢獄の中には彼と同じような者たちがいて、因果の秘密、かつては存在したが今はもう存在しなくなった全ての世界のあらゆる秘密に取り組んでいた。初めのうち、彼はそこを楽園として、不道徳な行いに耽った。彼は秘密という秘密を、謎という謎を次々に引き剥がしていった。彼は自分の仕事に驚異を、そして栄光を見出した -- だがそれだけでは十分ではなかった。時間の動力を見つめる者は、自らの仕事が全て無価値であり、いずれは他のあらゆる物と同じく忘却の内に消え去るという感覚から決して逃れられないものだ。\n> \n> そんな訳で、男はある一つの秘密に憑りつかれ始めた。一人の語り部と、彼が時空を超えて紡ぐ織り糸に執着するようになった。この語り部というのは、他の語り部と毛色が違っていた -- 彼は数ポンドの肉を対価として、ある人間の身の上話を世界中に広めることができたからだ。これぞ忘却からの逃げ道だ、男はそう思った。彼は、語り部の下へ派遣した人々が、創造物の中へと散らばることで栄光ある運命へと送り込まれたのだと自分に言い聞かせた。彼らは不滅の存在になったのかもしれないと言い聞かせた。寿命を永遠に引き延ばすために、語り部を自ら訪れるのを夢見たことすらあった。\n> \n> だが年月が過ぎ行くにつれて、彼は事物の違った見方をするようになった。語り部の下へ送り込まれた全ての人々は、沈黙と、灰色と移り変わりゆく雪で覆われた[[span class=\"ruby\"]]衝立[[span class=\"rt\"]]スクリーン[[/span]][[/span]]だけを持ち帰った。新顔が自分の前から姿を消す度に、肉体が生贄に捧げられる度に、彼はいよいよ動揺をきたした。とうとう、彼は送られた人々の運命をある種の死であると捉え、全ての昇華した魂が彼の心の内に苦しみをもたらすようになった。彼は語り部を訪れる夢を見続けていたが、理由は大いに違っていた -- かつて永遠の命を願っていた彼は今や、運命を分かち合うことだけを望んだ。彼は、自分が犠牲者の一人となり、彼らと同じように機械の餌となれば、少なくとも自分の罪悪感を幾らか軽くできるだろうと感じていた。彼は犠牲者たちからの憎しみを和らげられるような終焉を夢見た。\n> \n> そこで彼は、自分の行いを世界に伝えてくれる奇妙な機械を身体に括り付けた。そして彼は機械の中に入り、語り部に会い、渇望した死を手に入れた。斯くして、彼の人生は無価値になった。彼は愚かな同僚たちと同じく、栄光を、創造を、知識を、真実を追い求めることに全ての時間を費やした。しかし彼らは皆、最後には全く同じように死んでいった。難解な智慧の追及が残したものは棺の中の蛆虫だけだ。中でも彼の運命は最悪のものだった -- 彼の愚かしさは大陸中に、いつまでも永遠に、時間の前後に伸びて語り継がれるからだ。\n> \n> //この時点で、全ての通信は断絶した。//\n> \n> //<記録終了>//\n\n> **注記:** 後日、この物語の派生形がサイト-90近隣にある数ヶ所の共同体に存在することが判明した。この物語は後に、1960年代に人気だった劇の発想元としての役目を果たしていた。この劇は物語中の古典的な道徳観念を覆したことが全国紙で称賛された -- 劇は研究者の知的好奇心を褒め称え、語り部を退行的な神として書き換えた内容だった。\n> \n> この事案の後、実験は中止された。\n\n[[/collapsible]]\n\n**補遺3501-2:** 2016/01/21、モンターグ上級研究員は、人命損失を引き起こさないであろう人工知能をSCP-3501の内部へ派遣することを提言しました。この試験を行うため、実験は短期間再開されました。\n\n[[collapsible show=\"+ 実験3501-101\" hide=\"- 実験3501-101\"]]\n\n> **対象:** 人工知能(名称[[span class=\"ruby\"]]“REFLECTION”[[span class=\"rt\"]]リフレクション[[/span]][[/span]])、開発者ヨハネス・タルケシアン博士。SCP-3501-1を模写・自認するように設計されている。REFLECTIONは小型の財団コンピュータ上で実行され、機械的な歩行装置に取り付けられた後にSCP-3501へ送り込まれた。\n\n> //<記録開始>//\n> \n> //REFLECTIONがSCP-3501に入場。部屋は17世紀のイスファハーンを思わせる様式に装飾されている。6体のSCP-3501-2個体が数個のクッションに囲まれて水パイプを吹かし、コーヒーを飲んでいるのが見える。SCP-3501-1がREFLECTIONを見て微笑む -- 20代の若い女性の姿をしている。//\n> \n> **SCP-3501-1:** ああ… 私が自分自身の物語を抜き出すのを期待して、鏡を送ってきたんだね。けれども[[span class=\"ruby\"]]反射像[[span class=\"rt\"]]リフレクション[[/span]][[/span]]は本物自体ではなく、ただの写しに過ぎない。その手は通じないよ、小さな看守さんたち。しかしまぁ、君たちには散々迷惑を掛けていることだし、私の物語の写しでよければ語るとしよう。真実の薄っぺらな真似事でしかないが、君たちの役には立つだろうさ。では、小さな鏡像よ、ここに来て座りなさい。\n> \n> //REFLECTIONはSCP-3501-1の対面にあるクッションの上に移動する。//\n> \n> **SCP-3501-1:** 昔々、イランの国には至る所に語り部がいた。私たちは[[span class=\"ruby\"]]市場[[span class=\"rt\"]]バザール[[/span]][[/span]]の片隅に潜み、都のコーヒーハウスや遊廓や//ハーンカー//[[footnote]] Khanqah; スーフィー教団の集会場または修道場。 [[/footnote]]で技芸披露に精を出し、小銭目当てにあちらこちらを渡り歩いたものだ。私たちは歓迎され、尊敬され、この国の生き様にあって当たり前の存在だった。私たちの陽気さと気晴らしは、都の人々にとっての歓びだった -- もっと深刻な教訓を伝えることもあった。\n> \n> やがて、私たちは大いに強力になり、帝国の創造に -- 私たちなりのささやかな手段で -- 助力した。私たちはアブー・ムスリムやアリーといった古代の偉大な英雄たちの物語を語った。その朗誦を通して、私たちは同じ時代を生きる偉大な戦士、サファヴィー朝を統べるイスマーイールを彼らと比べた。彼は強大にして卓越した領域を築き、私たちを高みに導いた -- スーフィーを、放浪者を、語り部を、そしてイランにいる他の自由な人々を。\n> \n> ところが私たちは裏切られてしまった。彼の息子タフマースブは決して私たちに温情を施さず、卑劣な僧侶アル・カラキの指図を受けて私たちの仲間に冷たく敵対的になった。彼の孫アッバースは残忍な攻撃を加えた。正当性と清純さへの彼の欲求によって、私たちは犬並みの地位に貶められ、路上で蹴られ誹謗されるようになった。私たちの名声は薄れていた。今や私たちは罪人やらい病みややくざ者の中から湧いた貧弱な芸人でしかなかった。私たちは完全に没落した。\n> \n> 殆どの者たちは薄れて次々と放浪者になり、この国の浜辺を荒らし始めたフランク人から束の間の好奇心を引き出すことしかできなくなった。しかし、私たちの中の一人がある輝かしい発想を思い付いた。彼は、一つの都に収まらず世界中に広がる新たな語り部たちの[[span class=\"ruby\"]]同業組合[[span class=\"rt\"]]ギルド[[/span]][[/span]]を作った。彼は、物語に合わせて世界を作り変えるために、混沌の中に美しさを見出すために、紡いだ糸を真実に変える能力に恵まれた私たちの仲間を見つけ出した。それ以来、私たちは実に多くの仕事を成し遂げたよ。私たちはこの不完全な世界を、もっと私たちの意匠に沿うように変革している。入口さえあれば何処ででも、私たちは物語を創作している。\n> \n> 何故かと問うに、物語であることは人間であることよりも優れているからだ。私たちの種族は肉と脂肪と骨よりも、欠陥のある精神を持つ生者たちよりも少し上を行く。なぜ君たちは私が必要とする小蠅たちを出し渋るのかな？ 私は彼らの実体を最も眩い網に織り上げる。彼らの脂肪は時間を超越した動きとなり、彼らの肉は物語の霊妙な本質となり、彼らの骨は想像力の火となる。彼らは、私たちの世界と交わりつつも、そこから離れてより高みに存在する神話と伝説の世界で永遠に生きるのさ。私が求めるのは彼らの肉体だけだ。見たまえ。\n> \n> //この時点でSCP-3501-2個体群が突然振り向き、カメラを見つめる。個体群のうち4体は過去にSCP-3501に派遣されたDクラス職員の姿をしている。他2体はハメダニ博士とスコット博士の姿をしている。全ての個体は目を欠いており、衰弱しているように見受けられる。全ての個体の口が“O”の形に開いている。//\n> \n> **SCP-3501-1:** 見えるかい？ ここで、彼らは永遠に生きる。私は毎年毎年、彼らの精神を、無用な重しでしかない肉を取り去っている。そして私はそれを世界中に広がる物語へと変質させる。彼らは黄金色の光線の中で踊り、決して忘れ去られることなく、常に人間の精神と想像力の中に留まり続けるだろう。私に必要なのは肉体だけだ。私に必要なのは何かを語ることだけなんだ。\n> \n> //この時点で、全ての通信は断絶した。//\n> \n> //<記録終了>//\n\n> **注記:** この物語はサイト-90の近隣には伝わっていないことが判明した。物語は最終的に、イランのイスファハーン州にある██████村の口頭伝承として発見された。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "建造物",
    "知性",
    "知識",
    "語り"
  ],
  "author": "C-Dives",
  "created_at": "2018-05-20T13:22:18+00:00",
  "updated_at": "2024-02-21T12:28:16+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-3501"
}