{
  "title": "科宁市里还有人类的，对吧？",
  "content": "[[include component:preview\ntext=当我浏览附近的艺术作品时，我发誓自己一直被人注视着。但周围唯一的人就是那个安保人员，而每次我转身，他都没朝我这边看。\n]]\n\n[[include :scp-wiki-cn:theme:creepypasta]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[div class=\"blockquote\"]]\n##orange|**kebby (she/her)**## 8/22/2023 (Tue) 19:27:11 #28478831\n------\n[[image https://scp-wiki.wikidot.com/local--files/there-are-still-humans-in-corning-right/empty.jpg]]\n\n有人听说过纽约州的科宁市吗？或者认识从那来的人吗？如果你有，请告诉我，好让我知道自己只是太多疑了。我现在正在度假，完全搞不清楚状况，但也许你们能从中看出点端倪。\n\n为了隐私起见，我会给故事里的另外两个人起上绰号。就叫他们傻子和马屁精吧。\n\n我是一个即将升入高中的高年级生，而另外两个人今年秋天就要上大学了。我们三个人相识是因为我们总是参加学校的戏剧。马屁精为我们组织了一次尼亚加拉大瀑布之旅，然后我们在科宁市停下来休息，免得疲劳驾驶。如果你和我一样从没听说过这个地方，它就是纽约州北部的一个小城镇，主要以玻璃博物馆闻名，这个博物馆里有一个巨大的展览……随便猜猜看展品是什么。\n\n不，说真的。马屁精猜不出来。他说这可能是一种隐喻，用来说明博物馆的信息透明度很高。或者是因为博物馆的建造用了很多玻璃。我指出，平心而论，建筑//确实//是用玻璃做的。\n\n说回科宁市。因为种种原因，我不太喜欢这个城镇。下午两点的时候，到处都空得过分了。我们酒店旁边那个大购物中心的停车场里顶多就停了三四辆车。\n\n[[include component:image-block |name=https://scp-wiki.wikidot.com/local--files/there-are-still-humans-in-corning-right/monro.jpg |caption=我刚在我们酒店旁拍的照片|width=300px]]\n\n马屁精显然订的是他能找到的最便宜，同时看起来又不会让人觉得是蟑螂窝的酒店。就我个人而言，我对科宁市的这家酒店没啥怨言，但傻子滔滔不绝地吐着槽，说水管有多烦，空调又有多冷。\n\n傻子本来就爱发牢骚。她坐车上时总是暴躁不安，特别是当马屁精试图提醒我们“意义在于一路上的历程，而非最终的目的地”时。今天她尤为恼火，因为我不得不把她从床上拽起来。她一直有个坏毛病，喜欢熬夜刷手机，一直到3点或者4点，而今天的退房时间是早上11点，所以在她放弃回床上睡觉前，我不得不动手硬抢她的枕头。\n\n把行李放进房间后，我们就去附近的温蒂汉堡吃了午餐。点餐的时候，收银员问我们要不要在汉堡里加肉饼。傻子回他说当然要，很明显我们都想要有肉的汉堡，还问他脑子是不是有问题。\n\n[[include component:image-block |name=https://scp-wiki.wikidot.com/local--files/there-are-still-humans-in-corning-right/wendys.jpg |caption=早先时候的温蒂汉堡。注意到我们是唯一一辆车 |width=300px]]\n\n收银员盯着我们，突然露出一副恍然大悟的表情，就像刚刚顿悟了啥似的。他告诉我们，他“以后会记住这一点的”。\n\n“这收银员绝对嗑嗨了，”傻子说，“我甘拜下风。”\n\n我不咋嗑药，但我觉得他看起来还算清醒。\n\n当另外两人进食的时候，我观察着收银员。他盯着自己的手机，但偶尔会偷偷瞄我们几秒钟。当我们快吃完的时候，他示意唯一的另一名员工过去和他说话。他们开始窃窃私语。我们离开的时候，我看到收银员朝我们指了一下，也就一刹那的时间。在我们回到车上的路上他们一直通过窗户观察我们。\n\n午饭后，我们去了这个城镇里唯一吸引人的地方，即玻璃博物馆。就像镇上的其他机构一样，这里几乎也没啥人。\n\n奇怪的是，虽然没有游客，但安保人员却有一大堆，几乎每个角落都有一个。那些保安看我们的眼神很奇怪，不过平心而论，傻子几乎浑身都有纹身，而马屁精完全不知道“室内音量”这个概念。\n\n[[include component:image-block |name=https://scp-wiki.wikidot.com/local--files/there-are-still-humans-in-corning-right/museum.jpg |caption=我们身后有一个安保人员，走廊尽头还有一个 |width=300px]]\n\n傻子喋喋不休地抱怨着此事。她有个从指关节一直蜿蜓到锁骨的龙纹身，虽然看起来非常酷，但确实会让一些人有所警惕。马屁精开玩笑说，其他人是害怕会被龙吃掉。\n\n第一个展厅走到一半时，马屁精发誓说他在某本宣传册上看到过说博物馆里有一只完全由玻璃制成的超逼真蟋蟀雕塑。傻子觉得他在瞎几把乱说，于是他们俩决定要搜遍整个博物馆，看看他说的到底是不是真的。我大致算个美术作品爱好者，兴趣还是在这个展厅上，于是我让他们自己去找。\n\n在他们俩离开后没多久，我开始打喷嚏。我有严重的过敏症，即使在夏天也是如此。站在我旁边的安保人员突然问我是不是生病了。我以为他只是不想我传染给其他游客（好像这儿有其他人似的），于是我说没，我只是对花粉过敏。\n\n他耸耸肩，然后告诉我“早日康复”。我从没听过任何人对过敏这么说过。\n\n我以前在Reddit上看过一篇关于啥奥兹诱因的帖子，说有时候在农村地区，人们会有种奇怪的感觉，觉得有啥不对劲。我一直生活在郊区，所以此前从没想过自己会亲身体验到这种感觉。\n\n当我浏览附近的艺术作品时，我发誓自己一直被人注视着。但周围唯一的人就是那个安保人员，而每次我转身，他都没朝我这边看。\n\n这时，马屁精和傻子早就离开了，而我突然注意到周围无比安静。我的每一步都在墙壁间回响。我从心地离开了那个展厅。\n\n我找上了另俩人。这时他们已经找了蟋蟀好一会儿了，但还是一无所获。我提醒他们博物馆是有地图的。看了地图后，我们很快找到了那座雕塑。\n\n他们显然打了个赌。当我们找到那只蟋蟀时，马屁精开始要求傻子按她承诺的那样给他十块钱。但傻子争辩说，//严格来说//她并没有输，因为马屁精说那座雕塑是//完全//由玻璃制成的，但实际上它还包含了布料和塑料等材料。马屁精总喜欢打一些他绝对赢不了的赌，所以他用烂了三寸之舌，为了那十块钱而拼命争辩。\n\n就在他们两个争论不休的时候，我读了艺术作品旁的说明牌。奇怪的是，说明牌上并没有提供任何关于雕塑的背景信息或艺术家的声明，那上面只写了一条自然界的趣闻。\n\n> //Chlorobalius leucoviridis//，或螽斯斑点猎螽，是灌木螽斯或螽斯科的一种昆虫。它会模仿其他昆虫的叫声，通常是蝉类的叫声，用来引诱这些昆虫的同类，然后将它们捕食。它具有能够模仿多种不同昆虫的卓越能力，甚至包括它从未听过的。\n\n这件作品没被计入任何艺术家下。那种奇怪的奥兹诱因感又回来了，我也没去阻止另外俩人匆匆逛完剩下的展品。\n\n那时还没到晚上8点，我们就回酒店了，所以马屁精提议出去散散步。另外俩人也注意到这个镇上奇怪地少人现象，马屁精坚信我们能找到一些毛骨悚然的东西。\n\n[[include component:image-block |name=https://scp-wiki.wikidot.com/local--files/there-are-still-humans-in-corning-right/construction.jpg |caption=施工场地 |width=300px]]\n\n我们走过购物中心，来到一个看起来像是个废弃的施工场地前。我首先注意到的是那些尸体。\n\n几具鹿的尸体躺在路边，处于不同的腐烂阶段。因为生活在中大西洋地区，我对死鹿并不陌生，但从没见过这么多尸体聚集在一个地方。其中一些血肉模糊，几乎看不出曾经是活物的样子。我问傻子和马屁精要不要离开，但他们看起来更想继续探索。\n\n现在我写下这篇帖子的时候，我们正在深入这片诡异的施工区域。如果有啥后续，我会跟进。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##orange|**kebby (she/her)**## 8/23/2023 (Wed) 14:31:25 #60681019\n------\n给更新得有些慢这事说声抱歉。我之前一直觉得很难受，没心情发帖。\n\n我们逐渐靠近鹿尸的时候，听到了笑声。那笑声听起来几乎就是人类的声音，但音调太高了。我所能做出的最贴切的描述是那种老旧、劣质的笑声录音，由某个从未听过真实人类笑声的东西发出来的。\n\n确实有些野生动物的笑声听起来跟人类差不多。但随之而来的是一股恶心的芬香，像是添加在糖果中的化学添加剂被放大到了极致。这股味道是如此强烈，以至于都掩盖了腐烂鹿尸的臭味。\n\n[[include component:image-block |name=https://scp-wiki.wikidot.com/local--files/there-are-still-humans-in-corning-right/path.jpg |caption=他们沿着这条路走了下去 |width=300px]]\n\n勇敢不算我的强项。我找了个借口，说天气太好了，就想待在这里（我知道这理由听起来特别扯）。傻子嘟囔着说我没骨气。他们俩就这样消失在了树丛后，马屁精还在开玩笑，说要去跟小熊维尼恶魔干架。\n\n几分钟后，笑声戛然而止，周围变得一片死寂。那股味道愈发浓烈，几乎令人窒息。我大声呼喊着他们的名字，但没有得到任何回应。\n\n就在我刚想拨打他们的号码时，我听到远处传来马屁精的声音，他正在讨论一些愚蠢的假想（这次是关于他为啥宁愿长10英寸高而不是10英尺高的原因）。\n\n[[include component:image-block |name=https://scp-wiki.wikidot.com/local--files/there-are-still-humans-in-corning-right/corner.jpg |caption=我等他们的地方|width=300px]]\n\n至少从衣着上看他们没啥大碍。他们说那笑声大概率是某种动物发出的，而那栋建筑的门是锁着的。据他们所述，那味道只是有人在附近洒了一堆苏打水而已。他们同意折返回酒店去。\n\n我出浴后，傻子正盯着空白的电视屏幕发呆。我问她在干什么，她说她在看电视。我指出电视并没有打开，然后她“哦”了一声。\n\n她拿起桌上的遥控器，检查了一会儿，然后按下了开机键。电视正在播高尔夫比赛。傻子此前从未踏足过高尔夫球场，但她也没有换台。她似乎看PGA巡回赛看入迷了。\n\n我问她咋回事，她说她只是试试看。也许她会喜欢上，她说道。\n\n她盯着电视看了整整两个小时，就连广告时间也没挪开视线。到了11点半，我让她关掉电视。\n\n我不太想继续待在房间里了。我告诉她我要出去透透气。就在我朝门口走去时，她从椅子上站了起来，抓住了我的手臂。\n\n“我关掉电视是为了让你睡觉，”她说。“为什么你现在又想出去？”她抓我的手劲真的很大。\n\n我做出了让步，跟她说我开始准备睡觉了。我出浴后，她用余光盯着我。我爬上床的时候，她的目光始终跟随着我。\n\n第二天早上起来时，才8点，而傻子已经不见了。我给她发短信，然后她回我说她和马屁精在餐厅。\n\n我穿好衣服去找他们。当我问傻子为啥要起得这么早时，她一脸疑惑地看着我，说：“早上七点半起床难道不是正常作息吗？”\n\n她又低下头盯着手机看。我凑过去发现她其实并没有看任何帖子。她一直在以同样的速度不停地刷着动态，既没加快也没减慢。\n\n我试着向马屁精寻求帮助。他当时正把小塑料罐倒过来，试图把里面的葡萄果酱倒在吐司上，并且看起来他正困惑为什么果酱倒不出来。我建议他用刀，他从身后的桌子上拿了一把塑料刀，并跟我说他会“将这个牢记于心”。\n\n我想要尽快离开。我告诉他们我觉得不舒服，可能得搭顺风车回家。\n\n傻子皱了皱眉。她说她觉得我昨天看起来还是个没事人的。\n\n我说我昨晚开始就感觉不太舒服，但我以为只是像往常一样的过敏。\n\n傻子突然把手放在了我的手上。她先前拿着一杯橙汁，也许正因如此，她的手特别冰冷。\n\n她看着我的眼睛，说他们计划这次旅行已经很久了，如果我现在退出的话实在可惜。她说我们可以去街边的药店买点Advil或者啥的，然后就能继续按计划中的行程走。\n\n马屁精打断了我们的对话，跟傻子说让我回家就是。他转过头跟我说他确信我“早晚会康复的”。\n\n我吃完早餐后，匆忙收拾了行李。他们在我离开时向我挥手告别。\n\n我叫了辆Uber。司机问我为什么要叫一趟超过一百美元的Uber行程，我告诉他我身体不适，没办法继续这次进行中的假期了，所以需要在短时间内回家。\n\n接下来的路上我一句话都没说。当司机问我要不要去上厕所或其他啥时，我只是点头或摇头。当他把我送到家时，他冲我笑了笑，说了句“早日康复”。\n\n到目前为止，啥事都没发生。傻子和马屁精还没给我发任何消息。\n\n我希望他们能悄悄咪咪地去上大学，这样我也不用再想起这堆破事了。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##orange|**kebby (she/her)**## 10/01/2023 (Sun) 13:34:07 #99287600\n------\n嘿伙计们。我要更新下。\n\n有些人私信我说他们俩可能就是单纯的嗑大了，有段时间我也觉得是这样。我知道他们经常食用含大麻的食品，但这次没见他们带这些东西。\n\n我一直在检查他们的社交媒体，想找点证据证明我没有看错，但从我所知晓的情况来看，他们的账户完全正常。发的都是一些很普通的内容，关于上大学、宿舍的样子、新交的朋友等内容。照片也是有的，所以我知道这些帖子确实是他们发的。\n\n我一直在关注科宁市的消息。昨天有一篇奇怪的报道：它说科宁市警方在一处废弃的施工大楼里发现了“可疑的遗骸”。它通知所有曾在八月份在科宁市里待过的人，去当地警局一趟。\n\n我现在在去那里的路上。祝我好运。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##orange|**kebby (she/her)**## 10/01/2023 (Sun) 14:02:51 #43017748\n------\n我把那篇报道拿给警官看，并告诉他我可能与其相关的信息。我问他是否能透露更多细节，他说需要先联系科宁警察局。他让我在大厅里等着，自己进了办公室，并关上了门。\n\n那个警官在电话中似乎进行了些对话。我在大厅里听得不是很清楚，但我明确听到了“肢体”和“纹身”这样的词。\n\n当他回来时，他告诉我，不需要我的信息了。案子已经结了。他嘟囔了啥关于“新员工”的话，还说“问题已经解决了”。\n\n我和他谈起我那天早上在酒店目睹的奇怪行为，但他坚持说我“再也不用担心这些了”。\n\n我突然注意到警局里出奇地空荡。事实上，和我交谈的这位警官似乎是这里唯一的人。前台没有人，办公室里也没有其他人。除了我们俩的声音外，整个地方只能听见时钟的滴答声。\n\n我问他其他人都去哪儿了，他说最近有流感在到处肆虐，而他自己才刚恢复。他说（引用）：“我的同事们还在养病，但我相信他们会早日康复。”\n\n我家和这家警局离科宁市都有四个多小时的路程，但我爸妈现在都不在镇里，我觉得自己快要疯了。当我回到家时，我发誓我看到楼上有啥东西动了一下。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##orange|**kebby (she/her)**## 10/01/2023 (Sun) 22:47:09 #91341348\n------\n嘿，伙计们。结果最后是我杞人忧天了。我不再需要任何建议了，所以我要把这层楼给关了。\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=halcyon_days]]\n> **文件名：** empty.jpg\n> **图像作者：** [[*user halcyon_days]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** [https://scp-wiki.wikidot.com/there-are-still-humans-in-corning-right]\n\n> **文件名：** monro.jpg\n> **图像作者：** [[*user halcyon_days]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** [https://scp-wiki.wikidot.com/there-are-still-humans-in-corning-right]\n\n> **文件名：** construction.jpg\n> **图像作者：** [[*user halcyon_days]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** [https://scp-wiki.wikidot.com/there-are-still-humans-in-corning-right]\n\n> **文件名：** path.jpg\n> **图像作者：** [[*user halcyon_days]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** [https://scp-wiki.wikidot.com/there-are-still-humans-in-corning-right]\n\n> **文件名：** corner.jpg\n> **图像作者：** [[*user halcyon_days]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** [https://scp-wiki.wikidot.com/there-are-still-humans-in-corning-right]\n\n> **文件名：** museum.jpg\n> **图像名：** Corning Museum of Glass - 20220212 - 07 - Contemporary Art + Design gallery.jpg\n> **图像作者：** Andre Carrotflower\n> **授权协议：** CC BY-SA 4.0\n> **来源链接：** [https://commons.wikimedia.org/wiki/File:Corning_Museum_of_Glass_-_20220212_-_07_-_Contemporary_Art_%2B_Design_gallery.jpg]\n\n> **文件名：** wendys.jpg\n> **图像名：** Wendy's 7891.jpg\n> **图像作者：** deathpallie325\n> **授权协议：** CC BY-SA 4.0\n> **来源链接：** [https://commons.wikimedia.org/wiki/File:Wendy%27s_7891.jpg]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "creepypasta",
    "恐怖",
    "故事",
    "第一人称",
    "观谬维基",
    "身体恐怖"
  ],
  "author": "Aegnus",
  "created_at": "2024-12-30T20:21:05+00:00",
  "updated_at": "2025-03-06T01:29:41+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "there-are-still-humans-in-corning-right"
}