{
  "title": "Joy to the World",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nDoctor Johanna Rose Garrison leaned back in her chair, one last click extinguishing the computer's light. That was it. The last of the forms had been sent off, the final approvals and offers ferried to the appropriate personnel, and the last experiments should have been completed by now. It was, for the next twenty minutes, Christmas Eve. Maybe, just maybe, she could take tomorrow off.\n\nThe door to the office slid open, and Garrison recognized a familiar face. “Agent Bryant. Good to see you.” The man stepped in, looking sheepish, and she glanced at the clock before waving at him to sit down. Twenty minutes. “What is it?”\n\n“Do you want to hear the bad news or the worse news?”\n\nJohanna sighed- there went her plans of leaving on time tonight. “The bad news.”\n\n“SCP-504's escaped from containment. Someone left the door open.”\n\nShe sighed in relief. That was manageable. “Well, send in an appropriately equipped containment team to retrieve the specimens, and that should be fixed easily enough. What's the worse news?”\n\n“You know that termination attempt on SCP-682 we were going to try out?”\n\n“Yes… Remind me, you were going to then drop him down a mineshaft?”\n\n“Right. Well. It didn't work. He kind of, uh, well, grew wings.”\n\nJohanna stared at him. “And, pray tell, where is 682 now?”\n\n“He… escaped into a nearby orchard. And he's currently hiding in a tree.” Seeing Johanna's stare, he rapidly continued, “But we have a dozen marksmen- well, one was killed, last I heard, but the rest are there- shooting at him, and Doctor Klein is taking care of amnestics with the civilians and adjusting files as necessary.”\n\n“Phew.”\n\n“Though, there's a reason to suspect that inappropriate behavior among the researchers involved had to do with the outbreak, so we've got the ten of them cleaning SCP-173's pen.”\n\nShe sighed. “Is that all?”\n\n“Er… There's been a mutiny among some of the D-class. Two teamed up and started a bit of a massacre, four others joined in.”\n\nJohanna Garrison blanched. “Security's on it?”\n\n“Of course. I haven't heard whether they've stopped it recently though.”\n\nShe stared at him. “There's more, isn't there.”\n\n\"Oh, yes. See, computer errors caused a large amount of data regarding SCP-006 to be released to all personnel- when its clearance normally starts at O5 level… The four tech guys who should have been monitoring it are all denying responsibility. They'll probably be trying to contact you.”\n\nAs if on cue, Johanna's desk phone went off. “That's probably them now,” Bryant said, helpfully. She leaned over, unplugged it, and looked down wearily. “Please tell me that's it.”\n\n“Well, apart from that, it's minutia… Some of the live containment cells have some structural instability, but there are crews working on that… Let's see, the 914 test results came back- we've got a couple of half-pigeon, half-reptiles you'll want to see, the recombinant DNA is like nothing I've ever seen. I sent them to your office for analysis. They're in liquid nitrogen.”\n\n“Thanks.”\n\n“And apart from that, the only other thing of note is that SCP-447's container is getting filled up, we'll want to move it.”\n\n“Of course. Get a new container.” Johanna sighed, resting her head in her arms. “I'm sorry, Gabriel, I really wanted to get the day off tomorrow, I had hoped we could spend Christmas together, I didn't know this much would come up…”\n\n“You probably wouldn't have been able to anyways,” Gabriel Bryant patted her arm. Just then, a rhythmic cacophony passed by the hallway.\n\n“Shit.” Garrison sat up. “Was that a brass band?”\n\n“I wasn't sure where else to find the twelve drummers drumming,” Bryant said. The doctor turned to stare at him as he got up, dancing into the hallway.\n\n“I mean, you've already got the eleven snipers sniping, ten doctors sweeping, Klein's data expunging, goo-ball buckets brimming, six D's a-slaying, O5's youthful springs, four calling nerds, three broken pens, two turtle-doves…”\n\n“And a…” Johanna continued automatically, then just stared. “In what universe does 682 with wings count as a partridge?”\n\nBut Bryant was already gone, running down the hall. The 504 specimen crashed into the wall where his head had been, missing him by inches.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bureaucracy",
    "christmas",
    "comedy",
    "hard-to-destroy-reptile",
    "tale"
  ],
  "author": "Sophia Light",
  "created_at": "2011-12-20T05:57:54+00:00",
  "updated_at": "2024-10-04T20:53:12+00:00",
  "rating": 104,
  "_site": "scp-wiki",
  "_fullname": "joy-to-the-world"
}