{
  "title": "アンノ・ドミノ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n__**2081年12月1日**__\n[[/=]]\n\n> **アクセス**:  超常現象並びにオブジェクト回収記録\n> **パスワード入力**: @@************@@\n> **アクセス**: サイト-466回収エージェント記録\n> **パスワード入力**: @@*******@@\n> **アクセス**: 記録日時：2081年11月\n\n-----\n\n**日付**: 2081/11/1\n**場所**: [編集済]ショッピングセンター駐車場\n**対処優先レベル**: 緑\n**説明**: 14:00頃、不明な男性が立体駐車場の内部をさまよい、不自然な行動を取っているのが目撃される。目撃者の報告では、対象は触れた表面の全てに焦げ跡を残し、多量の熱を放出していた。\n**事後処理**: 財団エージェントは周辺を隔離、男性を鎮圧した。男性はE-75006に指定された。\n\n-----\n\nエージェント・チャードは防音仕様のセルから漏れ出てくる男の呟きを無視した。研究員が覗き窓に向かった際も、彼はついて行かなかった。\n\n中の男は、チャードも知っていた通り、裸だった。男はカジュアルな服装に身を包んでいたのだが、彼の温度が上昇し続けるにつれて服は発火点に達し、財団施設に戻ったところで耐熱グローブを用いて取り除かれたのだった。その手の標準装備は不足に陥っていない数少ない資材の一つだった。熱は明らかに男を不快にさせていたが、彼の内部温度を考えればとっくに死んでいて当然で、不満が聞き入れられる余地は殆ど無かった。不満を口にすることが出来たなら、の話だが。不幸な男は半分眠った状態で、途切れがちに、意味不明な戯言を垂れ流していた。明らかに彼の状態はまともに話すことも考えることも難しくしていた。\n\n場所と服装から、男が買い物に出ていたところでその\"何か\"に打たれたのだろうとチャードは推測した。監視映像と背景の調査を行えば確認が出来るはずだ。その仕事は既に割り振ってある。しかし今の彼がしなければならないのは、研究職員へのEクラスオブジェクト引き渡しを見届けることだった。\n\nこのクリチャウ博士という人物には、どこかしらチャードを苛立たせる所があった。彼の顔のパーツは顔面の上部に寄り集まっていて、常に相手を実験対象のように見下ろしている風に見えた。たとえ、チャードのように身長で数インチ勝っていたとしてもだ。エージェントが回収の際に目撃したことを報告する間も、博士は全く目を合わせず、手元のメモに固く視線を向けていた。しかしオブジェクトを観察する段になると、彼は紙を視界にも入れずに滑らかにペンを走らせていた。\n\nクリチャウが彼を無視して新しいSCPの観察内容を記している様子をチャードは暫く見守っていたが、気まずさから覗き窓の方に向かう衝動に駆られた。中の男は体をコンクリート壁へ押し付け、どうにか涼しくなろうとしていた。彼は職員らに背を向け、身を隠そうとした。\n\nチャードの視線は収容室の床へ流れた。研究員はブツブツと何かを呟く。「さて、人型収容チャンバーは冷蔵、少なくとも断熱と換気が必要だな。材料は耐熱。食べ物と水は…」\n\nチャードは咳払いをした。研究員には聞こえていないようだったので、構わず喋り始めた。「彼は生かされるのですか？」\n\nクリチャウの目は変わらず、縮こまった男に向けられていた。「それは管理官次第だ。流れは知っているだろう。」チャードは顔を上げて男に同情するのも憚られ、居心地悪く窓辺に目を遣った。クリチャウが言葉を濁したことは互いに理解していた。\n\n男はどうにか立ち上がり、手を体から離して、冷たいコンクリートの表面を求めてセルの反対側へ移動した。クリチャウは行動を書き記した。彼は一呼吸して、ペンにキャップを戻し、ブラインドを下ろした。チャードは安堵した。不幸な男の何かが彼に憐れみを覚えさせた。彼も、財団に命を預けたいとは思わなかった。\n\n「無神経に思われたなら申し訳ない、エージェント。今の状況で無理が生じているのは皆同じだ。」\n\n「理解しています、博士。」\n\nクリチャウは唾を飲み、エージェントから目を逸らした。彼は急ぎ足で机に向かい、丁寧に記入された書類を取り出した。彼は自分のペンを差し出した。\n\n「ありがとう、エージェント。立派な仕事ぶりだよ。」研究員は小さく笑顔を浮かべた。「時々思うのだが、書類仕事の方を無しにして経費を削れないものかね。」\n\nチャードはペンを取り、小さく、子供らしくも実用的な筆跡のサインを残した。\n\n「全く同感です、先生。」\n\n-----\n[データ削除済]\n\n\n**日付:** 2081/11/8\n**場所**: [編集済]広場\n**対処優先レベル**: 橙\n**説明**: 19:53、██████████広場中央の噴水が停止した。噴水は急速に藻に覆われた。分椎目と推測される複数の生物と、植物で構成されながらも動物的行動を示すいくつかの未確認生物が噴水から出現した。\n**事後処理**: 世界オカルト連合主導による処理が行われた為、事象発生当初は財団エージェントによる対処が施されなかった。周辺の下水網より複数の未知の生物が捕獲された後、GOC役員との討議の末に財団への報告が成された。\n\n-----\n\nGOCは多数の軍服と軍用車を動員し、財団とは比較にならない組織力と専門力を見せつけた。全てが慎重に計算され、効果的かつ精密に整えられていた。\n\n無機質なまでの効率性と最小限の興奮を伴って非常線が張られた。外野から見れば、公安執行の素晴らしい見本であった。\n\n内情は必ずしもそうでは無かった。広場は混沌に陥っていた。噴水は溢れ続け、冷えた泥水は石畳を流れ、地面には死体が転がっていた。女性の死体の一つは、厚く泥を纏った原始的な姿の生物に攻撃されていた。別の死体の上では、小さな緑の蛙らしき生物の群れが這いまわっていた。人々は叫び、逃げ回り、噴水の頂点からは悪臭を放つ葦と藻のドロドロの塊が吹きこぼれ、アメーバ状の粘液を石畳にまき散らした。\n\nGOC排撃班'トート(Thoth)'は速やかに突入し、ブーツで泥水を飛び散らせながら、腐敗した植生の浮遊塊を踏み越えていった。生物は彼らに注意を向けるでもなく、ぐずぐずと死体を食い漁り続けた。より小さい生物らは浅瀬の中を進み、兵士らの前方に分散した。班はそれらを通り越して、状況の理解が得られることを願いつつ噴水の方へ向かった。\n\nトート・スリーが最初に危険を感じたのは、太腿に何かが押し付けられる感覚を覚えた時だった。その冷たさと湿気に反応を示すことには無理があった ― 何しろ彼は冷水の中を突き進んでいた。しかしその何かが足にきつく巻き付くと、仄かな圧力が彼を警戒させた。見下ろすと、植生の大きな塊が足に絡みついているのを彼は認識した。手を伸ばして払おうとしたが、葉状体は曲がり、指に巻き付き、手を動かなくさせた。\n\n「ちくしょう、何かに捕まった。」思いのほか冷静に、彼は言った。慌てることは無意味であり、率直に言っても決して悪い状況とは認められなかった。班のメンバーが振り向き、水草とシダの塊は足を這い上がってきた。別の群体がもう一方の足に接着した。彼は一歩踏み出そうとしたものの、阻まれた。\n\n「オーケー、スリー、少し待ってろ。そいつから切り離してやる。」と班長のトート・シックスは言った。彼が装備していたナイフに手を伸ばした時、彼の足元で水泡が生じ、水中の何かが足を固定した。彼は罵倒を漏らし、動こうとしたが、既に捕まっていた。「俺もやられたらしい。全員、退却しろ。」そう言って、彼は抜け出そうともがいた。\n\n植生の掌握を引きはがす代わりに、彼は足場を崩し、水飛沫を上げて頭から水中に転倒した。植物生物は素早く移動し、何重もの水草の葉状体が彼を包み込み、凶悪なまでに固定した。彼は身体を持ち上げようと激しくもがき、水中に引きずられそうになりながら息を詰まらせてごぼごぼと音を発した後、せき込みつつ再度浮上した。肘に頭を乗せ、首を横に捻ることでやっと、彼は顔が水に呑まれないようにしていた。\n\nトート・フォーは班長の所に向かおうとしたが、葉と藻の汚らわしい塊が浮かび上がり、彼の方ににじり寄ってくると、後退りを余儀なくされた。トート・シックスは何かを叫ぼうとしたが、口に泥水が侵入し、彼は咳でそれを吐き出すことを迫られた。\n\n水面から一、二インチの高さに頭を保とうと、班長が巻き付く草を相手にもがく様を見ながら、トート・スリーは水中でどれだけ長く息が持つものかと想像した。恐らく、助けが来るまでは持たないだろう。\n\n-----\n\n**日付**: 2081/11/13\n**場所**: [編集済]空港\n**対処優先レベル**: 赤\n**説明**: 規定のセキュリティ検査の為に、乗客が運んでいた荷物をX線装置に入れたところ、荷物から濃い、暗青色の気体が発生した。続いて未知の敵対的実体が出現し、57名の死者を齎した。気体は3時間後に消失、実体は発見されず。\n**事後処理**: 財団エージェントは、死者の発生がテロ事件によるものとする情報を流布した。死体は検分された後に焼却された。\n\n-----\n\n手荷物検査を受けに空港のセキュリティゲートに向かったその男は、一日も立たない内にテロリストに認定されようとは知る由も無かった。謂れのない悪評に彼が苦しむことにはならないのは彼にとって幸運だっただろうが、テロリストであると断定された上で、告知板に顔と名前を載せられ、証拠と取り調べ内容を書き立てられるのは避けられなかった。\n\n自分で荷物を詰めたとはいえ、国境警備に手渡したスーツケースの中身を男自身が知ることは無かった。後に残骸の調査を行う段階に入っても、調査員らは手荷物の中身が一体何であったのか見当がつかなかった。\n\n疲れた様子の、固い表情をした制服の男がスーツケースを小さな灰色のプラスチックトレーごと灰色のプラスチックレールに流したのをよそに、テロの被疑者になるであろう男は時計を確認した。スーツケースが音を立ててX線装置の中を運ばれる間も、秒針は刻々と進んだ。\n\n国境管理官が画面上の動きを確認する間も無く、X線装置からは暗青色の濃厚な気体が漏れ出し始めた。誰かが悲鳴を上げ、警報音が鳴り響いた。X線装置から気体が吹き出してドロドロと床の方へ沈んでいく様子を、男は驚きの眼差しで見た。何かの化学兵器を想像して、人々は走り始めた。X線装置を担当していた一人の国境管理官は反応が一歩遅れた。気体は彼の一方の足を覆って、突如、男は足を持っていかれたかのように横向きに倒れた。気体から細い肢が現れ、爪揃いの指で彼の腕を掴み、中へと引きずり込んだ。\n\nスーツケースの男は、暫く混乱に固まっていたが、硬直から脱して逃げることを試みた。流体は方向を変えて彼を追いかけ始めたので、大した距離は稼げなかった。肌が剥がれ落ちるように、気体の中から黒い実体が現れた。長く節のあるキチン質の、足を除かれた巨大な百足のような巻き蔓が霧の中から飛び出した。先端には棘が備わっていた。棘は男の背中を直撃し、皮膚を貫通した。力で以て不幸な男を持ち上げて、叫びを上げる彼を後ろ向きに引きずった。霧に飲み込まれると、彼の叫びも静寂に掻き消された。\n\n他も同様の不幸に見舞われた。気体はすぐさま空港の床の殆どを覆い尽くした。触れた者は動きの自由を奪われて床に倒れ込み、直ちに霧に飲み込まれた。他には、どうにか高所を見つけてカウンターの上に飛び乗る者や一目散に出口へ逃げる者がいた。一部は逃げ延びた。残りは、鋭利な蔓に捕らえられ、霧の中へ後ろ向きに引きずり込まれた。\n\n一般人らを襲いつくし、雲が死体から退却する頃には、血に染まっていない床はまばらにしか無かった。直に、悲鳴は止んだ。逃げ延びた者達は既に去り、瘴気にやられた者達は叫ぶことも出来なかった。X線装置から気体が漏れ出る音と、装置の中で何かが蠢く音だけがあった。3時間後、気体の流出が止まり、霧が徐々に消失する頃にようやく音は止んだ。\n\n財団が到着した時には、死体は完全には残っていなかった。切り刻まれていた訳ではない―切り傷は無かった。単純に体の一部が不在で、溶けたかのように無くなっていた。被害は奇妙かつ常軌を逸していた。ある一人は皮膚を剥かれ、他は四肢や胴体の一塊を失っていた。一部には穴が開いていて、小領域の皮膚と組織と骨の欠損を通して臓器が取り除かれたようだった。\n\nおよそ半分の遺体の身元が確かめられた。\"テロ\"被疑者の名前はアダム・エプソンと判明し、彼は左総頸動脈、歯の五本(全て臼歯)、指骨を除いた右手組織の全てと、首の一部を失っていた。\n\n増加しつつある他の事例に同じく、最終的に空港の被害者らはとある異常者によって殺害されたとされ、事故は不可避と見做された。世界の構造には歪みと破断が生じていて、人々はその亀裂に落ちつつあった。\n\n-----\n\n**日付**: 2081/11/22\n**場所**: [編集済]・ホール\n**対処優先レベル**: 赤\n**説明**: 地元政治家████ █████が公共スピーチにおいて、話題を逸脱する等の不自然な言動を示した。事案の最中、大半の聴衆とスタッフは昏睡状態に陥っていた。\n**事後処理**: 財団の確保努力に先んじて、GOCエージェントが­­­­­­███████氏を殺害。介入後に拘留された当該エージェントは極めて協力的な態度を示した。供述から、一帯におけるGOC部隊が大きく弱体化したこと、当該エージェントは単独行動を取っていた小部隊に属していたことが確認された。\n\n-----\n\n「人が信仰を捨て去る時―　神に対する信仰でも、政府に対する信仰でも無く、最も内的な、根源的な、自己存在の信仰を捨て去る時、それはテロリストの勝利となるでしょう。その時、守ってきた全てが蒸発して、後には我々の自己欺瞞と偽善が塩となり、灰となって残るだけなのです。」\n\n国際オカルト連合所属のエージェント・'ブローフライ'は、耳を覆っていたノイズキャンセリングヘッドフォン越しにも政治家の喚きが聞こえた。同時に彼は、速やかに決着を付けないとならないと理解していた。彼はステージに繋がる中央通路を大股で移動した。そうしながら、彼は部屋全体を観察した―少なくとも百人の聴衆が、一心に政治家の男を見ているようだった。しかし彼らは動いていなかった。指を動かす者も、席の上で伏している者もいなかった。彼らは完全に静止していた。その一方で、演壇の上の男は喚き散らし続けていて、身振りは大仰で、狂った目を聴衆の方に向けていた。\n\n「私はそれを認めません。私は今それを認めず、未来に渡って、時計の全てが原子の一つにまで分解され、人が'正常'の意味を忘れるまで、それを認めはしません。それが私の誓約であり、私はそれを守るでしょう。遥か昔、世界の人々は理解もせずに契約にサインを行い、封をつけました。了承も無く。我々が生まれる以前の契約です。そしてそれから我々を救い出したのが、フリーメイソンなのです。」\n\n'ブローフライ'は耳鳴りと、額を走る電気的な痛みを覚えた。彼は肩に掛けられたホルスターからピストルを引いた。誰も動かず、気付かれてもいないようだった。視界は色あせ始め、足は鉛のように重く感じられた。ブローフライは政治家に狙いを定めたが、彼の腕は急激に強張り、指を動かすことは出来なかった。政治家もまた前屈みの姿勢で固まり、一心に'ブローフライ'を見つめていた。\n\n「それにも関わらず、その献身がありながら、彼らを間違いと謗る者がいます。その自由な思考、自由な生活、自由な生存を、罪だと言うのです。彼らは飛翔を妨げようとしているに過ぎません！彼らは新たなる意識の目覚めを違法化しようとしています。彼らは狡猾であり、貴方達を自身の皮膚に囚われているままに留め置こうとし続けるでしょう。」\n\n'ブローフライ'は動くことが出来なかった。肺も機能していなかった。他のエージェントがそうなるのを見たように、不動のまま窒息死しそうに感じられた。地に足が付いた状態で死ねるのが唯一の救いだろうか。\n\n潔癖なスーツに身を包んだ政治家は、造り物の親しい表情を浮かべていた。目は虚空を捉え、血走り、見開かれて、怯えているように見えた。可哀そうなあの輩は自分が言っていることも、何が起こっているのかも理解していなかった。\n\n政治家は悪意に満ちた笑顔を作り、見せかけの紳士的な口調で聞いた。「さて、祝福すべき我が敵は何と答えますか？」彼が質問を投げかけると、エージェントの肺は痛み始めた。どうにか、彼は最後の音韻を唇から外へ発した。ブローフライの視界は暗転し、彼は意識の消失を自覚した。\n\nその瞬間、彼を押し殺していた力が消失した。エージェントの応えはただ一つの銃声だった。政治家は後ろに倒れ、続く数秒で絶命し、ステージ上の血の海に寝そべった。\n\nブローフライは息をのみ込み、床に座り込んだ。未だ、誰も動いていなかった。財団が彼を回収しに来るまで、彼はそこで暫く座っていた。何もかもがプロトコルに違反していたが、他に何が出来ただろうか？バックアップも、帰るべき場所も無い。他のエージェントは、少なくとも彼の知る者達は、全員が死んでいた。\n\n彼はエージェントによって施設の一つに連れられ、起こったことを話した。光を放つKTEよって他のエージェントの殆どが公の場で殺されたこと。政治家の粛清の要請が来た時に、歩ける者が自分しかいなかったこと。\n\n財団が過労を嘆いていることを知った時、彼は盛大に、そして苦々しく笑った。\n\n-----\n \n**日付**: 2081/11/24\n**場所**: █████████\n**対処優先レベル**: 黄\n**説明**: 外見上はポリプのように見られる、異常かつ未確認な形態の生物が廃トンネル内で成長しているのが発見された。生物は人の声を模倣し、刺激された際には麻痺、及び消化を促す化学物質を表面の孔から分泌することが確認された。その生態行動を通じて、一名の都市探検家が犠牲となり、同伴していた人物によって警察への通報が成された。\n**事後処理**: 人口から隔絶されたロケーションであったこと、担当エージェントの負担、並びに当該地域における大半のフィールドエージェントが2件の高優先度事象に当たっていたことから、当事象に関する調査は延期され、2081/12/14の昼前まで確保されなかった。確保時点で生物は有意に成長し、追加の2名(いずれもトンネル内で宿泊を試みた近隣のホームレス)の死を齎していた。生物はE-76821に指定。大半の生物は破壊され、生存サンプルが分析の為に確保された。\n \n-----\n\n**日付**: 2081/11/24\n**場所**: [編集済]死体安置所\n**対処優先レベル**: 橙\n**説明**: [編集済]死体安置所に保管されていた6体の死体がおよそ同時刻に蘇生した。いずれの実体も意識明瞭かつ会話可能であり、生前の記憶と人格を引き継いでいた。事象以前に生じていた複数の顕著な、ないし致命的な損傷にも関わらず、影響された死体に傷は見られず、健康状態と見られ、通常の生命兆候を示した。\n**事後処理**: 死体安置所の職員の行動により、当事象に関する情報は部分的に公共へ開示され、クラスB記憶処理剤の散布が成されることとなった。未知の病原体に対する検疫処置を装い、一帯が隔離され、6体の影響された死体はサイト-16へ移送された。実験により各死体は他の異常性を持たないことが確認され、実体は終了された。\n\n-----\n\n**日付**: 2081/11/24\n**場所**: [編集済]高速道路\n**対処優先レベル**: 赤\n**説明**: [データ削除済]\n**事後処理**: 事象による直接的な人命被害は発生しなかったものの、[データ削除済]は財団の守秘性に対する重大な脅威と見做された。関与した人物の終了または捕獲を目的としてエージェントが配備された。事象への暴露による症状に対して記憶処理は効果を発揮しなかった。30名の目撃者が終了され、事象は大規模な交通事故として説明された。\n\n-----\n\n特にそうしたかった訳でも無かったものの、エージェント・チャードは自分に考える時間を与えることにした。後で同じことをするのは到底叶わないことだった。\n\n彼は手元の記憶処理剤を見下ろした。手のひらの上の錠剤は2つのくすんだベージュ色の円に見えた。記憶処理剤の処方を担当していた医師は、考える時間が欲しいという彼の要望を尊重してくれたが、遅かれ早かれ口にしないといけない。職員の精神衛生管理に関しては、今もなお、財団は余分な時間を与えてはくれなかった。\n\n最早カウンセリングやセラピーセッションは行われなかった。そのような物事に使う時間も金も無かった。ずっと以前から、生身のセラピーと支援は錠剤に置き換えられていた。何を見、何をしたにせよ、報告を行い、詳細を記録し、錠剤を飲んで全て忘れるのが流れだった。\n\nファイルを読み返す時になって、起こった事実を突然知らされることになるが、それを心で感じることは無い。セラピーは、本当に厄介なケースや間接的な情報からでさえも感情が込み上げてくるような最悪の物の為に取っておかれた。少なくとも、考えとしてはそうだ。チャードはそれを経験した。一応、うまく行っているように思われた。\n\n作戦のチーフとして、彼は起こったことを忘れて、何かか誰かに責任を擦り付けることを欲していた。擦り付ける対象が自分自身だったとしても構わなかった。実行したとして、過去の自分が反抗してきたりはしない。\n\n記憶処理剤に代わる主張はいくらでもあった。作戦に問題があった。抱える負担が大きすぎた。生まれた時代と年齢が悪かった。何よりも、重点主義が責められた。\n\nいくつもの言い訳が思い浮かんだが、エージェント・チャードは自分の中に少なからずあった後悔の念を認めざるを得なかった。彼は事態の対応を誤り、幾人もの人が、複数のエージェントと共に、死んだ。判を押して、人を救うよりもモルグの人間を殺すことを優先させたのは自分だ。あの時、クリチャウと彼のチームは解剖でもしていたのだろう。\n\n彼には一定の責任があったはずだ。そうでなければ、彼に出来たことは何も無かったことになってしまう。状況が如何に過酷になっていたとしても、彼は自分を状況の犠牲になどしたくなかった。彼は財団のエージェントだ、それに ― 不可能を乗り越えることこそが財団の存在意義ではなかったか？\n\nああ、またあのプロパガンダを聞かされる羽目になる。確保、収容、保護。\n\n最初の二つは日増しに難しくなっていて、今日となっては、三つめが何を意味しているのかも分からなかった。彼が[[span class=\"ruby\"]]保護する[[span class=\"rt\"]]守る[[/span]][[/span]]べきなのは、人類か、それとも財団の意向か？\n\nもう答えは何でも良かった。どうせ忘れてしまうことだ。彼は医師の方を見上げた。彼の目には、医師が特に急かしているように見えなかった。チャードは彼に目をやり、錠剤を口に含んだ。男がわずかに口角を上げてチャードを見守る中、彼はプラスチックコップの水を喉へ注ぎ込み、飲みこんだ。\n\n同日の別の時間、チャードは自分の机に座り、発生した事象の報告書を眺めた。4人が死亡し、6つの異常実体が終了され、1つの異常実体が収容された。トンネルの写真は凄惨なものだったが、見てきた中で最悪という程ではなかった。彼は起こったことに対する後悔を呼び起こそうとしたが、出来なかった。\n\nよく頑張った、と彼は思った。チャードは報告書をマニラフォルダに戻し、次の警報に備えた。そう先のことではないはずだ。\n\n------\n \n**日付**: 2081/11/31\n**場所**: [編集済]\n**対処優先レベル**: 赤\n**説明**: █████████マンションの住人が、現実改変者と推測される実体の影響を受けた。当該実体は対面した人間の精神に強い影響を与えることが可能と推測された。最終的に、現実改変者の疑いがある█████ █████████氏の知人に対する複数事例の殺人・窃盗・暴行に住人が関与させられた。同氏は内一つの嫌疑により逮捕された。\n**事後処理**: █████████氏の解放を試みた影響下の個人の襲撃により、財団工作員は█████氏の性質を確認し、█████████氏の無力化を目的として█████████マンションの襲撃を行った。激しい抵抗を受けたものの、█████████氏の終了が達成された。この後、マンションの住人の一人が爆破装置を起爆させたと推測され、推定で12名の財団エージェントと37名の住人が死亡した。\n\n-----\n\nエージェント・チャード の感覚は麻痺していた。顔に降りかかる雨も殆ど感じられず、疲れた混乱だけが僅かに生じていた。焼けた感覚は無く、肌の上で動き回る小さいモノの感覚も無くなっていた。\n\n水は顔を滴り落ちて、目に塵を運んだ。刺すように痛んだが、微かな呻きを上げることしか出来なかった。手で拭おうとしても、腕は思い通りには動かず、むしろ目よりも強い痛みを発していた。服が濡れていくのを感じながら、彼は事態を思い返した。\n\n見た限りでは、誰の装備もひびが入っているようだった。何人かのは他より明らかに傷ついていて、度重なる銃撃で次第に損耗していったように見えた。\n\nラジオ無線を通じて、異常実体の無力化が宣言されていた。極めて短く、事務的で、勝利の喜びは欠片も無かった。祝うべきことではなかったからかもしれない。来週になればまた同じ目に遭って、きっとその次の週も同じだ。\n\n例えば、百年も前であれば、エージェント・チャードは喜んで財団の下で働いたことだろう。配置された地域で事件が起こるまでには何か月も、いや何年も待つことになるだろう。仕事の後には誰かを守れたと胸を張って言えたはずだ。今はただ来る運命を先延ばしにしているだけだった。いずれ、手に負えない事態がやってくるのだろう。\n\n話は耳にしていた。テロリストの攻撃は数を増しているらしかった。自然災害も同じく。少なくとも今回は実際に爆発が発生した分、テロリストの方向で進めるのに都合が良いと言えた。可愛そうな野郎が、騙されたか、仕組まれたか、強制されたかして爆弾を着せられて、神に見放されたことに気付いた頃には起爆していた。少なくとも、それがチャードの見立てだった。熱も、轟音も、突然の痛みもそれに合致した。衝撃波でどれだけの距離を飛ばされたのか、頭を打ったのかは、自信が無かった。\n\n爆発は屋根も吹き飛ばしていて、目を僅かに開けると、天井に丸々と空いた穴が浮かび上がった。床にある朧げで不明瞭な形は、おそらくは寝そべった人の姿だった。雨粒が目に入り込み、堪らず、目を固く閉じ直した。\n\nくぐもってはいたが、どこか近くから物音が聞こえてきた。彼を助けるべくやってきた人達かもしれない。彼らの一刻も早い到着を祈った。彼に、そして財団に、どれだけの時間が残されているのか分からなかった。\n\n[[=]]\n**| [[[Rat's Nest Hub| ハブ]]] |**\n\n[[/=]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "ラッツネスト",
    "世界オカルト連合",
    "注目の翻訳記事"
  ],
  "author": null,
  "created_at": "2017-09-02T01:05:54+00:00",
  "updated_at": "2023-01-05T13:04:46+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "anno-domino"
}