{
  "title": "为了那些过去的日子",
  "content": "“冻死了！Bennett为啥要挑这么个破地方？”Abby边说边搓着手取暖。\n\nLarry把一个巨大的板条箱放在他们面前的雪地上。“这里是芬兰诶，你觉得呢？再说了，我们总不能在乐购超市里做这件事情吧。”\n\n“为什么不行？我以为我们打算让他们觉得有人受到袭击了。可是这种地方怎么会有人来哦？”她比划着指了指四周的环境。腐朽破败的混凝土建筑矗立在锈迹斑斑的铁丝网围栏旁边，上面积着厚厚的雪。天空和地面都是一样模糊不清的灰色，让人找不着交汇点；这种苍茫不清的景色让Abby感觉头疼。\n\nLarry拿出Bennet给他的笔记。“是露营旅游的时候出的事。三个人戏剧性地一个接一个死去，最后只有一个人幸存。就是你。”\n\n“卧槽，真的假的？你觉得那群人会相信吗？我就没听过更老掉牙的故事。”\n\nLarry用撬棍撬开了那个板条箱。“只要有足够的证据，人们什么都会相信的。拿着。”他把撬棍塞到她手里。\n\n“里面是啥？”她问。\n\n“猪内脏。”\n\n一股可怖的气味扑面而来，Abby慌忙后退。“我的老天，这也太恶心了。这简直——我的天啊。”\n\n“你现在知道我全程坐在你边上是什么恶心的感觉了。”他戴上一双乳胶手套，抓了一把猪内脏，然后随意把它们扔在雪地里。雪白的地面沾染了血腥的颜色。“过来，帮我一起。”\n\n她厌恶地皱起鼻子，也开始四处扔起内脏。“那警察难道不会发现这些不是人的内脏吗？”\n\n“不会的。”Larry边说边把箱子拽回卡车。“他们会以为是那个异常生物的副作用。”\n\n“这根本说不通啊。”\n\nLarry耸了耸肩膀。“不需要说通，他们买账就行了。”\n\n“他们真会买账吗？”\n\n“有可能。他们总是会相信的。再说，我们的人会在芬兰人搞清楚怎么回事之前就到了。”\n\n他又从卡车那边走回来，拖着一个黑色的尸袋。他把它打开，露出了一张苍白而毫无生气的脸。\n\n“这是谁？”\n\nLarry看了一眼姓名牌。“Daniel Denney。一个D级。不知道他是怎么死的，也并不想知道。关键是他的尸体是完好的。”他把尸体拖出袋子，砰的一声扔进了雪地里。\n\n“不过，就你所知，是SCP-8769干掉了他。它用它那无比尖锐的牙齿——”他拿起一把刀插进尸体的肚子，往外一划；一张猩红的嘴张开了，但没有血流出。“撕开了他的肚子。”\n \n他对另一具尸体也做了相同的事。那身体曾属于Kevin Connors。\n\n“他们现在的名字是Jasper Kalio和Vlatter Hypiaa。他们是你的好朋友。幸运的是，SCP-8769还有一个副作用是导致记忆流失。所以你什么也不记得。”\n\n“至少这点Bennett做得不错。”她评论道。\n\n“对。好，就是这样了。最近的城镇离这里大概有五公里不到一点。走得开心。暴风雪要来了，不过你一小时里就能平安到达温暖的地方了。我们有队伍监控你的情况，所以如果你受冻了也没事的……至少雪不能把你怎么样。至于Bennett发火了会把你怎样我就不好说了。”\n\n他爬上卡车，用力关上门。\n\n她终于鼓起勇气，说出了那个从他们到了之后就一直萦绕在她脑海里的问题：“我们为什么要这么做？”\n\n“做什么？”\n\n“就这种，假装SCP袭击的事情。有什么意义？”\n\n“为了钱啊，亲爱的孩子。我们需要钱，芬兰人有钱，但如果他们不需要我们保护的话我们就要不到钱。总不能空手套白狼吧。你又不是不知道。问这个干嘛？”\n\n她叹了口气。“你见过异常吗？”\n\n“见过啊，一直都在看。”\n\n“不我是说亲眼看见。不是通过录像带或者什么的。”\n\n他模模糊糊地应了一声。“嗯，一两次吧。”\n\n“哪两次？”\n\n“那个杀人的勺子……呃……那袋土豆……什么的……”他耸了耸肩，思索了一会儿，两手一拍道：“哦，还有173。太经典了。不能忘了那个。”\n\n“你看到它们发挥异常效应了吗？”她问。\n\n“看到了啊！一个D级拿起那把勺子，然后——砰！摔到了地上，死掉了！”他发动了卡车，引擎转动起来。\n\n“他摔倒了，然后你就觉得他死了？他不是在装死？”\n\n“他们干嘛要装死啊？”\n\n她耸耸肩。“为了那些过去的日子，我猜。”\n\n他的声音提高了一点，变得尖锐起来，像冰磨出了刀刃。“这个世界上是//有//异常的，好吗？好吗？它们不是——它们不都是假装出来的，好吗？”\n\n“好吧。”她说谎了。“对，你大概是对的。”\n\n“好。那我差不多该走了。一会站点见。”他掏出一块玛氏巧克力棒，朝她扔过去；她艰难地接住了。“这个我请你吃，毕竟我真的不喜欢走那么远的路。祝你好运。”他玩笑地敬了个礼，卡车朝远处开去。\n\nAbby最后看了一眼那几具尸体，然后扫了一眼那些猪内脏。\n\n“为了那些过去的日子。”她喃喃自语。随后，她一边吃着Larry给她的巧克力棒，一边开始了她在雪地里孤独漫长的旅程。\n[[include :scp-wiki-cn:component:license-box\nauthor=Bennings]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事"
  ],
  "author": "Esperanza_Cai",
  "created_at": "2020-02-13T03:07:11+00:00",
  "updated_at": "2023-04-21T05:57:40+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "for-old-time-s-sake"
}