{
  "title": "山城：在空中养鱼的人",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:shancheng]]\n+ 一 养鱼的人和牧云的人\n\n在城市上空养鱼，是件难事。\n\n灰尘的裹尸布太厚，以它独有的规则拦下阳光，翻涌着，像是抓住了罪犯，耀武扬威地向世人展示：看啊，这是我的功劳。日光鱼，鱼如其名，离了日光就没法呼吸，坠到地上，被环卫工人随意扫进落叶堆，和碎纸片、塑料袋作伴。至于月光鱼，这些娇生惯养的家伙，恐受地上灯火惊吓，又怕被月的白猿捞去，作吴刚的烧烤，终日惶惶恐恐，也难以生存。\n\n日月的鱼没法养，别的鱼也要么太金贵，养了还倒亏钱；要么便宜归便宜，根本没人要，白白填了飞鸟的口腹。赚不到钱，干这一行的人越来越少，传到我这一代，算得上是一支独苗。\n\n时钟往回拨动，我从三年前接手这项工作。是四月的某一天，许久未联系的大舅突然打来了电话。他还是老样子，嗓子里似乎卡着咳不完的痰，又特爱讲闲话。拉着我谈了半个小时的天，终于是拐到了正题上。\n\n“大舅这有个活，你干不啦？”\n\n往南走，过两所学校一个商场，是旧城区。对于那地方的样貌，我剩下脑海中幼年模模糊糊的碎片，裱装在褪色的记忆匣子里。至于那里那个看相的老太太，我倒是记得门清。有颗很大的树，立在十字路口的中央，被石板围起，枝繁叶茂，延伸而又回环。那个老太太就在树的附近营业，坐在一把吱呀呀响的竹条凳上，父母抱着我走过去，把我放下。她看看我的脸，又让我把手伸出来，摸了摸掌心的纹路，然后抬起头，缓缓开口：\n\n“这孩子必成大器。将来会当大官也说不定。”\n\n因为这件事，旧城区在我的印象里蒙上了一层神秘的面纱，而人流的裹挟使我至今未将其揭开，来一窥旧城区的真容。\n\n在温暖树荫下踱步，穿梭过车流，因汽车尾气和油漆的袭击而屏住呼吸。路途是两倍的左弯右绕，看着公园里的老人遛着一条叫“小白”的狗，狗的鼻子嗅嗅我的运动鞋后跑开，又走过只在夜间开张的大排档，我抵达了大舅说的那家店。店面很旧，“天空渔业”的天字顶上那一横掉了下来，看起来像是“大空渔业”。铁皮屋檐淌下的锈水把柏油路蚀出蜂窝状的坑洞，像一张被烟头烫穿的信纸。卷下一半的铁门卡在空中，其上油污如苔藓生长，除了一家挤占了人行道的水果店，两旁的店面都在玻璃上贴着“旺铺出租”的字条。我沉默片刻，打开了导航。\n\n“…距您五米…”\n\n是的，就是这地。就是这家和旧城区无数不知道为什么能开下去的小店一样的破铺子。我开始回忆自己是否在某次家庭聚会中得罪了大舅。也许是上次打麻将赢得太多了的缘由。\n\n也就是那天，我第一次在店里碰见了钱老爷子，我在空鱼养殖业的引路人。老爷子年逾古稀，身体倒还硬朗，不服老的把头染成黑色，只在根部透出新生的白毛，像春日未化完的薄雪。刚遇见他时，正和水果店的老板娘吵架，面红耳赤，再加上那漂亮的胡子，活像个关公。第二眼，我又注意到他灰色的外衣，拉链在阳光下绽开一道刺眼的光，让我想起公园池里的锦鲤。\n\n\"柳金花！再往我门前泼洗果水，老子拿云粉堵你下水道！\"\n\n\"钱老鬼，你家鱼屎落我榴莲上怎么说？\"\n\n见有人来，老爷子和老板娘一下子停住了。钱老爷子瞪了一眼老板娘，往店里走去，后者从围裙里掏出手机，罐头笑声很快在店里回响，融合了她自己咯咯的笑声，意外的富有感染力。\n\n“来买鱼的？”\n\n他点上烟，吐出的烟圈撞碎在铁卷门上，\n\n“…您好，我是大舅介绍过来的…”\n\n“哦，王大富的外甥啊。来，坐，坐。”\n\n就这么稀里糊涂的，我成了店里的学徒。对于我这样的无业青年来说，有工作总比游手好闲要好上一些。只是在空中养鱼，比我想象的更加困难，学习的路程也少不了磕磕绊绊。每日与鱼为伴，观察它们的游动，记录生长数据。虽都是些麻烦事，在习惯后，倒意外的挺有乐趣，看看鱼儿在云中穿梭，看看它们的鳞片在阳光下闪烁，仿佛星辰落入凡间，一种奇妙的喜悦油然而生。\n\n“小王啊，去把垃圾扔一下。”\n\n钱老爷子的喊声将我从回忆中拽出。我忙回应道：\n\n“好——等我把这批灰云鱼喂完。”\n\n沾点唾沫，伸出左手食指，指尖感受着风的流向，心中默默数着，一，二，三，是时候了，方向和流速都对，右手从桶里拽出一把棉花状的鱼粮，往空中一抛。空中漂浮的那朵厚重的云霎时沸腾起来，利箭般飞来的鱼群在空中滑出漂亮的曲线，嘴唇一张一合，鱼粮就进了肚。柔软而细长的身躯轻盈地穿梭，留下云丝尾迹，如水波弥散。\n\n“收工。”\n\n我拍了拍手，顺着扶梯爬下屋顶，提起老爷子放在店门的垃圾袋。在养鱼这件事上，我还算是有些天分，一向苛刻的钱老爷子也挑不出什么毛病来。于是很快，除了那些最名贵的鱼，我接手了店里大部分的养殖工作。每种鱼的习性，每种鱼饲养的要点，我都了如指掌。\n\n丢完垃圾，回到店里，钱老爷子刚抽完一支烟，坐在盆栽旁摆的摇椅上，翻着一本讲养生的书。除了那些占了大部分面积的鱼缸外，店里铺陈还算简陋。电风扇咚咚地叫嚷，鱼就在这节奏中甩动尾巴。和普通老人一样，店里堆积着许多旧物件，多是老爷子年轻时的收获，像勋章一样摆开：不用的老烟斗、一叠叠画着奇怪符号的黄纸、“诚信商家”的锦旗、螺丝松了的地球仪…\n\n见我回来，他抬了抬眼皮：\n\n“明早去老二那买个云床。鱼崽子们该放飞了。”\n\n没人知道老二叫什么名字，只是老一辈都这么喊，我们年轻一辈也就“二大爷”“二大爷”的叫起来。二大爷和钱老爷子差不多年纪，干的是牧云人这一行。有时喝高了，他拉着我谈家常，讲他年轻时腾云驾雾的故事。\n\n“七仙女知道吧？你二爷我见过！”\n\n他这么神神叨叨地说道。每当这时，二大娘就会踹他的脚，拿眼神去瞪，于是他就闭上嘴。等二大娘忙去了，他又凑过头来：\n\n“天宫，你知道吧…”\n\n第二天，我起了个大早。给还在睡觉的钱老爷子烧好粥，自己去买了三个包子，二荤一素，兜着包子就往二爷那走去。包子在路上一口口吃了，塑料袋攥在手里，走了半天才遇到个垃圾桶。路上不少街坊见了就打招呼，我也挥挥手。\n\n“来啦，小王。”\n\n“牧云服装”的招牌下，二爷正在门口转来转去。飞机发达后，牧云人这一行就衰败了，脑袋灵光的二爷用制作筋斗云的技术来做面料，如今混得也不错——至少比我们这帮养鱼的要好。每当说起这件事，他就满不在乎的说：\n\n“这年头也就我会做这活了，谁还管我怎么做啊。”\n\n我想牧云一脉大概还是有别的传人的。我想山城的牧云人大概只有二爷了。我胡思乱想着，总还是认可了二爷的话。\n\n“接着，小王。\n\n二爷把一袋打包好的压缩云粉交给我，絮絮叨叨的说了许多，什么记得要浇开水，云床会自己飞出去；什么不要在雨天把云放出去。我诺诺回应，一手接过云粉，一手把钱递出去。二爷数也不数，随意往兜里一塞，大手空中一挥：\n\n“好了，忙你的去吧，小子。”\n\n回到店里，钱老爷子已经吃完早饭了，蹲在鱼缸旁看鱼崽子，嘴里还叼着根烟，没点燃。青鳞小时候只能活在地上，长大了就要放飞到空中，这一批已经长得差不多了，也是钱老爷子喊我去买云床的原因。\n\n“回来啦？”\n\n“回来了。”\n\n“好。”\n\n他淡淡回应，脸上的皱纹轻轻颤抖，我能看见细密的绒毛。\n\n“云粉先放桌子上吧。我晚点去整。”\n\n那天中午下起了绵绵的雨，笼罩了整座城，噼里啪啦吵个不停。雪白的蒸汽往上飞，沉郁的雨丝就往下坠，跳着一场湿漉漉的舞。\n\n云还是没能放出去，鱼也是。\n\n\n+ 二 钓鱼的人\n\n“老钱，和我逮鱼去喽。”\n\n“张老四，老久不见。近来如何？”\n\n“死不了！身体硬的很！”\n\n爽朗的声音从门外传来，震得风铃左摇右晃，叮叮作响。在张老四右脚踏进门前，声音就先一步抵达了店里。这张老四，人高而干瘦，五十开外，身上一股鱼的腥味，脏兮兮的青色外衣让我一时误以为是环卫工人。\n\n老爷子慢慢掐灭烟头，直了直腰。\n\n“咋想着上门来了？”\n\n“这不听你找了个徒弟嘛，来看看。你那鲸鱼有下落不？”\n\n“别整这些，都过去了。”\n\n老四摘下草帽往柜台一掼，露出左耳缺失的豁口。钱老爷子把手里的杂志扔到桌上，对我点了点他，\n\n“诺，这是张老四。以前是逮人的，现在不中用了，只会逮鱼喽。小王，打个招呼。”\n\n“张叔好。”\n\n“是咯，人老了不中用了。未来还得是你们年轻人的天下。”\n\n张老四豪爽地笑了笑，转向了我，\n\n“老四我今天来也没啥事，就是来看看老爷子，再问问有没有空来逮鱼。”\n\n“算了吧，都老骨头了。你带这小子出去耍耍倒是行。”\n\n就这样，我上了张叔的越野车，软磨硬泡地也带上了老爷子。车往高处开去，一直开到一座野山上。山脚看，云雾环绕，朦朦胧胧的日晕如睁大的巨兽的眼。\n\n往山上去，山路蜿蜒如蛇，而云雾则渐渐散去，如被蛇吞入肚中。到了顶上，越野车最终停在了一片开阔地，周围是连绵的青山，鸟语花香。张老四熟练地从后备箱中取出渔具，清点着，\n\n“鱼饵、风筝、弹弓…齐了。老钱，来搭把手。”\n\n“你喊那小子去。”\n\n“来，小王，帮我拿一下。”\n\n“好嘞。”\n\n把东西都拿出来，张老四在特制的风筝上绑上钩子和饵料，静待风起。风起，风筝向高空奔腾，人在地上拉着跑，两道影子也跟着跑。风灌满衣袖，吹出鼓胀的帆。线轮在指尖发烫，他收线如钓者起竿，放线任其攀升。一条迅疾的白影在眼前闪过，线绳突然绷直，张老四的指节被勒出红痕的瞬间，他大吼道：\n\n“老钱！”\n\n“来喽。”\n\n若不是亲眼所见，我是难以相信一位老人能有如此的准头。石子从弹弓上飞出，精准地打到咬在风筝上钩子的鱼头。那鱼的身子一僵，掉了下来。\n\n“好。这条大。”\n\n碰到小鱼，张老四就自己把它拉下来。大一点的，就让钱老用弹弓把鱼打晕。我也试着钓空鱼，结果没留神看地，在草地上摔了个狗啃泥。\n\n“你这小子...没摔着吧。”\n\n不出所料地被钱老骂了。\n\n中午就在山上野餐。张老四以“多呼吸山上空气有益健康”为由劝住了老爷子。后备箱里放着好几箱食品，面包、卤鸡腿...都是老四提前准备的。老四搓了搓手，掌心留着被麻绳烫出的红印。钱老气喘吁吁，随意找了块石头坐下。\n\n“老了，不中用了。”\n\n“可别说这样的话。您可比年轻人有力气多了。是吧，小王。”\n\n“嗯。”\n\n“年轻时，别说耍弹弓了，我耍枪都是...唉。”\n\n老爷子想说点什么，最终还是止住了嘴。树木在他的头顶撑开枝丫，荫蔽一片安身之所。\n\n“嚯，老爷子你年轻时那可不得了，”\n\n张老四努了努嘴，看向我，\n\n“小王，你知道吧，老钱年轻时可是大艺术家。要不是为了找那条鲸鱼——”\n\n“老四，”\n\n钱老爷子突然开口，打断了他的话，沉稳却带着一种不容抗拒的意志。\n\n“少说点。”\n\n我们就这么度过了一个中午。回去的路上，我终于忍不住发问：\n\n“钱老...”\n\n“你是想问鲸鱼的事吧。”\n\n他叹了口气，\n\n“没什么好好奇的，就是幼年时见到的怪东西。和你最近很感兴趣的都市传说一个样。没准是幻觉呢。”\n\n说这话时，他正看着窗外的云。一团团的云聚在一起，比地上的任何一座建筑都更加庞大、伟大。\n\n在那云之上，会有那么一条鲸鱼吗？\n\n我想着，头依靠在窗上。\n\n车下山了。\n\n\n+ 三 买鱼的人\n\n生意虽然萧条，但总还是有客人来的。来的缘由不同，知道这家店的途径也不同：有的是老一辈口口相传；有的是无意发现，就像走进路边随便一家店那样；还有的是那些异常组织手下的人。五花八门。\n\n金笛是个豪迈的小伙，借着父辈的人脉自己创了业。他爷爷，早早辞世的金老爷子，曾和钱老爷子有着一段过命的交情。金笛来店里，往往不问价格，只凭喜好，一买就是好几千的鱼，尤其是请客时，金笛的私人司机会到店里来，买上好几条大青鳞。老爷子也不矫情，爽快地收了钱，自己去挑上几条好的给他。\n\n钱老爷子年纪大，抓鱼的本事倒不含糊。饵料往空中一弹，身子一扑，网兜一罩，就是一条大鱼。有时，他去二爷那借朵筋斗云来，在扑棱扑棱的鱼群中直接下手抓鱼。看起来瘦弱老迈的身体意外的有力，手和钳子一样卡在鱼身子上。大鱼甩尾，没用，人早做好准备了，尾巴甩来甩去，总是离人差那么一点。\n\n有时，老爷子忙着别的事，我也会上阵捉鱼。我的技艺没老爷子那么熟练，有时不小心弄下些鱼鳞，或是被青鳞狠狠抽上一下，大红印子得几天才能消。见到脸上的红印子，老爷子不时挖苦道：“好苗子倒是好苗子，就是这脸肿得喽…”捉到的鱼会由钱老爷子亲自打包，装进的透明塑料袋里，袋子里塞上氧气泵，扎紧口，再放进泡沫箱子里，金笛的司机就会把这些箱子搬进车的后备箱里，运往酒席。\n\n“金大哥，您来了啊。”\n\n“来看看老爷子。”\n\n有时，金笛也会自己来店里，和钱老爷子谈谈天，讲讲他和金老爷子年轻的事。走的时候，再带条大青鳞。当他空了来店里而老爷子却忙了到店外时，也会和我谈几句天。\n\n“老爷子还是和以前一样。”\n\n“钱老这是越长越年轻了嘛。”\n\n“嚯，以前听我家老头说，老爷子年轻时可不得了。”\n\n“哦？”\n\n“说是什么组织的大人物，一直在找什么鲸鱼，整个地球到处跑。我家老头就是这么和老爷子认识。”\n\n等老爷子回来我就跑去问他。他也不应，只笑骂道：\n\n“小子，过去的事少打听。老葛那两条鱼，去打包啰。”\n\n葛老师也是店里的常客。这位退休的教师秃了顶，不知听谁说白斑云鲈鱼能长头发，隔三差五就来一次店里。一来二去，我们也就熟络了，又和老爷子在养生上有共同话题，老爷子一高兴，就送几条小的鱼给他。\n\n他每次来，总爱打听些养生的偏方，老爷子也不吝啬，一一解答。两人聊得兴起，有时连我都插不上嘴。葛老师走时，手里提着鱼，脸上笑得像开了花，直夸老爷子是活神仙。老爷子则摆摆手，转身又去忙活了。葛老师走之前，还不忘对我说几句。\n\n“小王啊，你也要多锻炼身体。”\n\n“您慢走，我就不送了。”\n\n除了金笛和葛老师，店里也会来一些散客。他们或是为了送礼，或是为了尝鲜，总之，目的各不相同。这些人往往比较挑剔，不仅要鱼新鲜，还要形状好看，颜色鲜艳。为了满足他们的需求，我们时常要花费更多的时间和精力去挑选和打包。\n\n张老四自然是店里的常客，但他很少买鱼，多是拉着我和老爷子出去耍。除非来了老朋友，又没时间准备，我才会听到那声“老钱，来两条鱼！”，回荡在柜台间。\n\n当然，也有一些不寻常的客人。他们不问价格，也不挑剔，只是默默地挑选着鱼，然后默默地离开，沉寂如碑。我知道，这些人来自某些异常组织。但钱老爷子总是告诫我，不要多管闲事，只要他们付钱，我们就做生意。\n\n这些客人里也有特例。比如一位来自SCP基金会的特工。旧城区的店大多听山城图书馆管辖，而那位馆长在名义上还是基金会的人。只是基金会自然不可能对我们完全放心。就这样，那位冒冒失失的李特工被派了过来。\n\n李特工的工作就是监视那些别的组织的来客，以及保证我们供应给基金会的原材料。基金会不会主动掏钱，我们也不提这件事，权当做是在交保护费。倒是来过几个取经的研究员，说是想琢磨出大规模繁殖空鱼的方法，不过也没了后文。\n\n他在附近装模作样地开了家面包店。我买过一次他那的红豆面包，不好吃。有时，他也会自己到店里来买鱼，买的大多是三尾白鳞鲤，不算便宜。钱老爷子不太喜欢他，他过来时要么嘴嘟囔着，要么干脆躲房间去。对于这位特工，我倒是没有太多恶感，挺憨厚一小伙，就是有些冒失，曾不小心打翻了老爷子挺喜欢的一盆绿植，老爷子心疼了好久，好在那绿植最后是活了。\n\n有一天，李特工又来了。进了店，他直截了当的开口：\n\n“老板，有没有那种，呃，女孩子会喜欢的鱼？”\n\n钱老爷子瞥了他一眼，放下手里的报纸，指了指第二大的那个鱼缸。\n\n“诺，红尾心鲤。丑话说在前头，这些小家伙可不便宜。”\n\n他看了眼那些游弋在空鱼缸里的心形鲤鱼，咬了咬牙。几分钟后，随着清脆的“微信收款——”的电子音响起，我们的小李同志提着一小群红尾心鲤离开了店门。\n\n“小李这娃耍朋友了噻。”\n\n钱老爷子吐出一口烟，\n\n“老爷子，红尾心鲤是…”\n\n“不打紧，不打紧，没什么大用。”\n\n钱老爷子知道我想问什么，眯起眼睛，弹了弹烟灰。\n\n“小子，打烊嘛。”\n\n某一天，傍晚，昏沉的太阳已经摇摇欲坠，在天边打下玫瑰色的涟漪，于云彩中晕开色彩。我正在赶着最后一批晚霞火鱼回家，底下突然传来钱老爷子的吆喝：\n\n“小王，来客咯——”\n\n“来了！”\n\n我匆匆往回赶。一位文质彬彬的金发中年人正站在门口，金丝眼镜，穿着得体，脸上挂着和煦的笑。我一下就认出了他：山城图书馆的馆长，欧怀水。这位馆长并非首次光顾，只是每次都一般客气。\n\n“哦，欧馆长，今天怎么有空大驾光临？”\n\n他微微颔首，钱老会意，挥了挥烟斗：\n\n“进去说嘛。”\n\n烧开水，沏了茶，馆长和钱老爷子面对面坐下。欧怀水轻抿一口茶，缓缓开口：\n\n“首先是钱老您上次拜托我调查的一件事。关于您一直寻找的太空鲸，我在图书馆里找到了一些线索。”\n\n他从随身带的公文包里摸索出一本古籍，小心地放在桌子上，翻开封面，只见上面画着一条形态奇特的巨鲸，在群星中遨游。\n\n“太空鲸确实存在，至少曾经是这样的。也就是说，那条您幼年时见到的巨大生灵，可能并不是幻觉。”\n\n“然后是基金会那边的消息。秦岭观测站拍的，说平流层有东西在。”\n\n欧馆长又抽出一张照片，不等我看清，就被老爷子攥在了手里，就像孩童拿到心爱的玩具。他眼中闪过一丝光亮，手指不自觉地摩挲纸张边缘。我还是头一遭见到老爷子有这么大的情绪波动。\n\n“还有一件事——”\n\n欧怀水顿了顿，有些犹豫地看了我一眼。老爷子心领神会，转头对我说：\n\n“小王，青鳞喂了吗？”\n\n我应声走向里间。很快，身后传来细碎的声响，“基金会”“早年”“抓捕”这些词隐约传入耳中。等我喂完鱼，馆长已经离开了。我看到老爷子瘫坐在椅子上，点起一支新的烟。他好像一下子苍老了许多，脸上的皱纹更深，透露出时间的伤痕。\n\n“小王啊。”\n\n“钱老。”\n\n“我可能要离开一阵子。到那时，店就交给你了。能开就开，不能开就别逞强，等我回来就行。”\n\n“您是要去找那条鲸鱼吗？”\n\n“一方面。还有一些私事。”\n\n钱老又沉默了一会，突然说道：\n\n“小李是个好小伙，但别走太近了。”\n\n他又絮絮叨叨地说着别的事，略显浑浊的眼球盯着店门外的夜空。那里乌云翻涌，如惊涛骇浪。\n\n“…果然城里看不见夜空啰。”\n\n第二天一早，我起床时，钱老爷子就不在店里了。\n+ 四 曾是养鱼的人和养鱼的人\n\n\n\n接下来的日子，我惨淡经营着店铺。那些不做声的顾客越来越多，我还见着许多穿黑衣服的人在远远地盯着，在阴雨中撑着黑伞，像瞭望塔。有时，有人会向我问询老爷子的下落，看着帽檐在他们脸上投下的阴影，我不寒而栗。\n\n欧馆长也来过几次。这位平日很少来往的贵客买走了几条贵重的云彩绸鲤，美名其曰照顾店里。\n\n“王先生，那我就走了。”\n\n“您慢走。”\n\n“对了，老爷子…”\n\n“馆长，我自己都不知道老爷子去了哪。”\n\n我无奈地又一次解释。\n\n又过了一些日子，我逐渐嗅到一些风声：二爷少出来走了，许多熟客也不见踪影。云黑压压的，空气中飘扬着泥和草的味道，冰冷，腥甜，刺激鼻腔。基金会似乎正在改变他们对待山城帷幕后社区的态度。\n\n后来，小李把最后一条鱼装进箱子，吃力地扛着它上了车。临别时，我见到他眼中流露的愧疚。\n\n“抱歉。”\n\n“…没事。”\n\n我不会责怪他。这是上面的决定。只是少了一份工作，只是少了一份陪伴，只是店里的鱼缸显得空落落的——去他的吧。我想。\n\n阳光透过窗子洒在瓷砖上，映出几许冷清。我站在门口，望着远去的车影，心中五味杂陈。\n\n这是一个曾是养鱼的人的故事。\n\n心里空落落，像鱼缸灰暗，失去了往日的生机。我转身回到店里，开始清理那些残留的鱼食和器具，每一件都承载着和老爷子的回忆。\n\n阳光渐渐西斜，店内的影子拉长，我默默地坐在钱老爷子的旧木椅上，摇晃，听着它发出吱呀的声响，不堪重负。每一声都如低语呢喃。\n\n月光洒落，店内更显寂静，仿佛能听见时间流逝的声音。我闭上眼，静待片刻，听着钟表转动，然后再猛地睁开眼。一切如常。\n\n店面贴上旺铺出租的封条，和旁边的店铺再无区别，只有浸泡在黑暗里的空鱼缸，诉说着过去的故事和那些被遗忘的梦。我轻抚着冰冷的缸壁，想象它们正在呼吸。夜风拂过，带来一丝凉意，我紧了紧衣领，深吸一口气。\n\n我再没见过空中的鱼。它们也随老爷子一同远去，只留下这片沉寂的夜空，酝酿烟雾和尘埃。\n\n有时，我能在公园里碰到散步的葛老师。见了面，便聊几句。他会惋惜钱老爷子的不辞而别。\n\n“唉，老钱那养生的法子还没和我讲完呢。”\n\n我在金笛手下做起了工。薪水比开店时更多。我认识了新的朋友，租了新房子，开启了新生活。\n\n有时候，我会回到那条旧街，见见那颗十字路上的大树。水果店还开着，老板娘还是刷着手机。二爷的孙子赚了大钱，老人家不再开店。有时，我能碰到在公园里溜达的二爷，那时，我们都停下脚步，驻足片刻，讲讲过去的故事，讲讲钱老爷子的故事。\n\n“老钱年轻时可不得了。”\n\n“哦？”\n\n“空鱼这一脉，传到他这差点断了代。还是老钱自己琢磨了几个新法子，传了下去。”\n\n二爷还是絮絮叨叨爱谈天。和大舅不一样，他的嗓子里没卡痰，我也乐得和二爷多讲几句。\n\n“老钱就是忘不掉他那啥鲸鱼，你说怪不？”\n\n“太空鲸？”\n\n“是咯。他当时在那个搞艺术的团体，叫啥…阿威酷爷？”\n\n“是AWCY吧。”\n\n“嗐，总之就是有这么一帮人。搞艺术的。老钱年轻时也整这些，找我来借了一大袋云粉。嘿，他让空鱼们在空中汇聚成一只巨大的鲸，那场面，啧啧，美的很呐！”\n\n我想象那条鲸鱼。它在白云中遨游，鳞片闪烁着日月星光，如荡漾的水般温柔，却又承载了巨兽的伟力。星河在它身畔流淌，摇曳生姿，地上人群眼中的光芒，随着它的每一次摆动而闪烁。那夜，我梦见了自己也化身为一只鱼，与那空中鲸鱼共舞，穿梭星际。\n\n是梦，是幻，是未曾终结的故事。\n\n这是一个关于养鱼人的故事。\n\n我辞了工作，向金笛借了一笔钱。我坐上车，看着人群熙攘。他们的影子漆黑，干冷，在风中缭乱飘零。新城的酒店大屏幕上，巨大的锦鲤游动在斑斓霓虹中。车门将世界分为两半，其中一半属于我。\n\n我看着旧城区一点点展露出他的全部，是我曾经陌生如今却无比熟悉的面貌。那些烟火般的面孔飞鸟般的闪过，不曾轻酌一口日的美酒，于是我看见我所追求之物。\n\n“天空渔业”的招牌几乎全部脱落，只剩下一个大大的“空”，孤单的矗立，如一座纪念的碑。天色黑了，看不见店里的陈设，只有流淌荡漾的的影子，一瞬而逝。掠过的楼房无言，如远去的群鸟，在视网膜上留下斑斓的残影。狭窄的街道化为利箭，射向远方。荒原露出来了它的征兆。\n\n我收回视线，身处颠簸的车中。后视镜上挂着吊坠，招财猫不住地摇着手，似是对我问好。除臭的熏香味充斥口鼻，迫使我打开半扇车窗。\n\n张老瞥了我一眼，抽出一支烟，见我不抽，便丢回了车柜。顺手点开电台，突如其来的激昂鼓点在车里回响。\n[[=]]\n[[size 80%]]\n//[[span class=\"ruby\"]]该到外面去了，该到外面去了[[span class=\"rt\"]]Time to step out, time to step out[[/span]][[/span]]//\n[[/size]]\n[[/=]]\n老渔夫一手把着方向盘，一手夹烟伸到窗外，白线随着车扬起的尘土向身后的世界飘去。\n[[=]]\n[[size 80%]]\n//[[span class=\"ruby\"]]该去到你外面的世界里了[[span class=\"rt\"]]Time to step outside you[[/span]][[/span]]//\n[[/=]]\n[[/size]]\n车顺着公路驶入原野。鸟群从头顶飞过，远去，天地化作一片。一直向前，落日如火焰，顺着云海，一直烧到天边，大地茫茫，河水流淌，世间万物流动着金光。\n[[=]]\n[[size 80%]]\n//[[span class=\"ruby\"]]该去到你外面的世界里了[[span class=\"rt\"]]Time to step outside you[[/span]][[/span]]//\n[[/=]]\n[[/size]]\n“这歌挺得劲。”\n\n张老吸完最后一口，掐了烟，扭大音量。\n\n“往哪走？”\n\n我瞟了瞟后座钱老的书。书页已经褪色了，如枫叶枯黄，卷起了边。书的封面中，云中的鲸鱼正在肆意游弋。正如梦中那样。\n\n“去找老爷子。”\n[[=]]\n[[size 80%]]\n//[[span class=\"ruby\"]]心在燃烧，把它抛在身后吧[[span class=\"rt\"]]Heart's on fire, leave it all behind you[[/span]][[/span]]//\n\n[[/size]]\n[[/=]]\n[[=]]\n[[size 80%]]\n//[[span class=\"ruby\"]]夜晚般的黑暗，让闪电指引着你[[span class=\"rt\"]]Dark as night, let the lightning guide you[[/span]][[/span]]//\n\n[[/size]]\n[[/=]]\n[[=]]\n[[size 80%]]\n//[[span class=\"ruby\"]]该到外面去了，该到外面去了[[span class=\"rt\"]]Step outside, time to step outside, time to step outside[[/span]][[/span]]//\n\n[[/size]]\n[[/=]]\n[[=]]\n[[size 105%]]\n//[[span class=\"ruby\"]]该去到你外面的世界里了[[span class=\"rt\"]]Time to step outside you[[/span]][[/span]]//\n\n[[/size]]\n[[/=]]\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@",
  "tags": [
    "原创",
    "合著",
    "故事"
  ],
  "author": "mmmrrr",
  "created_at": "2025-04-03T10:21:28+00:00",
  "updated_at": "2025-04-03T10:22:04+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "city-cloud-fish"
}