{
  "title": "回收到的数据文件",
  "content": "> 初始化回收数据文件L246-A1780B23971C20987D091\n\n> 展示文件███-██████-██回收资料\n\n> [需要4级权限]\n\n> [初始化中……]\n\n> [数据损坏]事件序列不清楚.我们不知道到底发生了什么。这一活动唯一符合逻辑的原因，如果//逻辑本身//还能在这种情况下适用的话，[数据损坏]仍在进行中，进展缓慢。我们不再拥有处理这个的工具了，事实上我们也不能确定曾经就真的拥有过。我们无法确定我们真的知道我们以为自己知道的任何事。这不是个比喻。我们必须得质疑知识本身是否真的存在过，又或者[数据损坏]也“重构”了。想想吧，好好//回想//一下我们理所当然地以为是“现实”的一切。我们吃下的食物，我们呼吸的空气，我们思考的一切。我们能在12小时内在这样一个世界醒来，在这里宗教据我们所知甚至不会[数据损坏]上帝保佑我们。如果上帝还存在的话。\n\n> [大规模部分损坏]\n\n> [数据损坏]不少于三次被确认相互独立的CK级事件，还有最多可能达四万次潜在子事件。是的，四//万次//。如果我们能相信记录的话。这就是想在现实扭曲时试图隔离开某些东西会遇到的问题。你要怎么知道下一次现实扭曲不会把你的现实扭曲防护销毁掉？之前没有 [数据损坏]\n\n> [大规模部分损坏]\n\n> 隔离程序17-JC终于有了点效果。所以，谨慎地说，我们可以宣布我们成功了。我们[数据损坏]可能不会重构掉一切。很明显我们会需要谨慎地发起更多的CK级子事件。[数据损坏]它“扰乱时间流”或者更多的“亵渎”。我则称之为做必须要做的事。当你开始为基金会服务时，你真的认为你的信念是神圣不可侵犯的么？[数据损坏]\n\n> 一开始是[数据损坏]现在我们称之为“言语”。把我们的记录称为“矛盾”在这种阶段简直就是奉承。没有指导会给报告[数据损坏]新化身。\n\n> [数据损坏]担心这会被视作一次不光彩的私生，或者至少可以说在这一时间地点下极度不受欢迎的东西。我确信[数据损坏]出生在马厩里，出生在饲槽里。是的，可以想见我们沉得有多深。但被这些活动牵扯到的当地人表现地十分奇怪。一群牧羊人找到我们，[数据损坏] [数据损坏]此时还不能核实“天使”的外貌，\"星\"的出现（肯定是个陨石）就像纯粹的一[数据损坏]\n\n> [大规模部分损坏]\n\n> [数据损坏]说所有这些都是“预示”？我们没有启动前夜[数据损坏]有些外勤人员[数据损坏]不同意。这些事情足以让你相信这真的[数据损坏]\n\n> [数据损坏]杀死了所有的孩子，通过行政命令。我们无法阻止这一切。是的，我们事前有把她弄出去，但这真[数据损坏]质问我们在这里做什么么？数百的婴儿被杀死，无论是否是由我们亲自动手，这都是我们的过错。有一点很明确：他//知道//。那三个中的一个[数据损坏][[footnote]]译注：这里指圣经中提及的希律王试图杀死耶稣的事件，基督降生、三博士来朝后，希律王跟随其后，杀掉了沿路村中所有的新生儿来谋害耶稣[[/footnote]]\n\n> [数据损坏]在当地宗教团体中掀起了一些风波。施洗约翰真的是个“先知”-一次独立发生的异常？他真是他所自称的东西？他是否是一次曾经的CK级事件的副产物？我们已经无从知道了。更重要的问题是：我们是否应该严肃对待他，他是在帮助我们还是对付我们？\n\n> [大规模部分损坏]\n\n> [数据损坏]告诉我们她挨个与恶魔见面，他给了她[数据损坏]理解她曾在沙漠里不吃不喝过了四十天。想到她的本质，我们无法确定这是饥饿引起的幻觉还是一次潜在的[数据损坏]许我们应该庆幸她没有接受“恶魔”的契约。你是否能想像[数据损坏]\n\n> [数据损坏]母告诉他们她是个处女，由圣灵感孕，令人吃惊的是他们中的大部分都相信[数据损坏]但我们必须确保公众意见对我们的支持，同时避开政府的关注。记住[数据损坏]洗礼和一只鸽[数据损坏]的异常出现。\n\n> 特定地方团体开始产生敌意，特别是 [数据损坏]十二门徒，- 她所有的“核心集团”门徒//一定//要是男性。这些法利赛人对我们而言是严重的阻碍，我们不能不能冒险再让他们得到更多弹[数据损坏][[footnote]]译注：法利赛人是耶稣时代犹太人的一支，属于犹太人里保守摩西经典的拉比，是不承认新约、耶稣的保守派[[/footnote]]\n\n> [大规模部分损坏]\n\n> [数据损坏]不确定，她看起来有点过分享受那（F.）被称为\"她的小小社会革命\"的事情了。每天她都会吸引更多的人 [数据损坏]昨天还在山顶演讲？[数据损坏]她接受自己作为一个宗教/平民英雄的话是件好事。他说如果基金会不反对如屠杀数百婴儿这样的意外负面事件（最低限度的永久性时间线重置），我们就不应该反对同级别的正效应事件[数据损坏]\n\n> [大规模部分损坏]\n\n> 我们能否让这一切渡过最后的3年直到最后的CK事件到来？我无法再确信了。她似乎并非不朽，无论她看起来在想什么，而那些“奇迹”，虽然是个引人注目的好方式，但这是双刃剑。他们为我们得到了所有我们在短期内需要的结果，但长期[数据损坏]必须强调我们一定要//记住//希律王事故。如果人们转而反对我们会怎样？如果他们想试着杀掉她会怎样？如果他们成功了又会怎样？\n\n> [大规模部分损坏]\n\n> 最坏的事情发生了，这不是开玩笑。昨晚，就在庆典后[数据损坏]\n\n> [数据损坏]无事可做，只能看着这场戏落幕。我们试着不向这压倒性的恐慌屈服。是的，这是一次彻头彻尾的灾难，也是一次令人心碎的悲剧，但我们是基金会。我们必须超越自己的情感。我们将用尽一切才能去让这最坏[数据损坏]希望我们继续。这就是她阻止我们继续走进花园里的原因。[数据损坏]就不应该听她的！你本应该不惜一切地阻止那些守卫！她把这搞成了自己的阵线了，你还不明白吗？她开始//相信//了！她会让她自己死去。\n\n> [数据损坏]监控很痛苦。这些混[数据损坏]即使作为处决的方式也过于残忍野蛮，我收回我所说过的一切。如果我有办法解决他们，我一定会这么做。我发誓我//将//斩杀这叛徒我们[数据损坏]抱歉，我很抱[数据损坏]\n\n> [数据损坏]第三十一次迭代。[数据损坏]一致。这该死的自大狂– 你知道我指的是[数据损坏]正确的道路？就算我们成功了，我们要怎么解释[数据损坏]她死去时发生的事是怎么回事……我们都看见了。三小时的日食。地震。还有……幽灵？这只是个开始……拒绝承认这些毫无意义。也许他是对的，也许我们应[数据损坏]\n\n> [大规模部分损坏]\n\n> [数据损坏]在多次尝试后再次醒来。这与记录无关但你没听错。她还活着。她被钉在树上流血流了几个小时，他们刺伤了她的侧体，埋葬了她–她曾死去，记住我的话，死了整整三天–而现在//她活过来了//。我无法相信这一切真的发生了。事实上，这也是谎言。到了这种时候我已超越了怀疑。三天死亡[数据损坏]不是CK事件的随机副作用。这//一定//是外在力量的干涉。一个[数据损坏]不确定我真的相信这些。但就像我之前说过的，我超越了怀疑。\n\n> [大规模部分损坏]\n\n> [数据损坏]Sophia Light不在这里，已经复活了。[数据损坏][[footnote]]译注：这句话直接改编自路加福音里的“他不在这里，已经复活了。”圣经原文。[[/footnote]]\n\n> [大规模部分损坏]\n\n> [大规模部分损坏]\n\n> [大规模部分损坏]\n\n> [文档结束]",
  "tags": [
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-10-08T02:10:48+00:00",
  "updated_at": "2017-10-08T03:02:35+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "recovered-data-file"
}