{
  "title": "SCP-837",
  "content": "[[include info:start]]\n**SCP-837:** 곱하는 점토\n**원작:** http://www.scp-wiki.net/scp-837\n**저자:** [[*user DrEverettMann]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-837\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-837은 실험 상황이 아닐 때면 완전히 굳힌 상태로 보관하며, 각각의 덩어리는 별개의 플라스틱 용기에 넣어 보관한다. 모든 실험은 바닥이 강화처리된 실험실에서 수행되어야 한다.\n\n교차 오염으로 인한 위험한 상황이 초래될 가능성 탓에, [[[SCP-705]]]와 SCP-837을 동일한 기지에 배치시키는 경우는 없어야 한다.\n\n**설명:** SCP-837은 두 가지 변칙적 성질을 지닌 갈색 점토이다.\n\n첫 번째 성질은 습기를 내보내지도 흡수하지도 않는다는 점이다. 열이나 물에 노출시켜도 그 조성은 물질적으로 변하지 않으며, 연성, 가소성, 질감을 그대로 유지한다.\n\n두 번째 성질은 점토 덩어리를 나누고 합칠 때 나타나는 특이한 반응이다. 덩어리를 나누고 합치는 행위 자체는 보통 점토와 마찬가지로 쉽게 이루어지지만, 그 결과물은 비산술적이다. 두 개의 덩어리를 합치면 그 결과는 원래의 각 덩어리들보다 크고 무겁다. 덩어리를 두 개로 나누면 그 결과는 당연히 나와야 할 결과보다 더 작고 가볍다. 밀도는 입방미터당 약 1500 킬로그램으로 일정하다.\n\n측정 결과 각각의 덩어리는 드램(16분의 1 온스 또는 표준중력상 1.8 그램에 해당하는 임페리얼 단위계의 단위)으로 정수의 양을 갖는다는 것이 밝혀졌다. 점토 두 덩어리를 합치면 그 결과 만들어진 한 덩어리의 무게는 원래의 두 덩어리의 합이 아니고 곱으로 나타난다. 점토 6 드램과 5 드램을 합치면 11 드램이 아니고 30 드램이 되는 것이다. 덩어리를 나누면 원래 무게의 인수로 나뉘어진다. 50 드램짜리 덩어리는 5 드램짜리 덩어리와 10 드램짜리 덩어리로 나뉠 수도 있고 25 드램 짜리 덩어리와 2 드램짜리 덩어리로 나뉠 수도 있다. 그러나 2개의 25 드램짜리 덩어리로 나뉠 수는 없는 것이다.\n\n소인수 무게의 덩어리를 나누면 1 드램짜리 덩어리들로 나뉘어지며, 이때 소인수 무게 덩어리의 질량 감소는 없는 것으로 보인다. 1 드램짜리 덩어리들은 이론상 무한히 만들어질 수 있으나, 1 드램짜리 덩어리들을 서로 합치면 사라진다. 1 드램짜리 덩어리보다 더 작은 덩어리를 만들려는 시도는 예외없이 1 드램짜리 덩어리가 만들어지는 결과로 끝났다.\n\n현재 재단은 2 드램짜리 덩어리 2개, 3 드램짜리 덩어리 3개, 5 드램짜리 덩어리 2개, 7 드램짜리 덩어리 1개, 11 드램짜리 덩어리 1개를 보유하고 있다. 이 상태로 나누어 놓으면 이 덩어리들의 총 질량은 41 드램(= 약 73 그램)이다. 한데 뭉쳐놓으면 질량은 207,900 드램(= 368 킬로그램)이 된다.\n\n이러한 변칙적 성질로 인하여 SCP-837은 화학 분석을 진행할 수가 없다. 그러나 분광 분석 결과 그 조성은 일반적인 강바닥 점토와 동일한 것으로 나왔다.\n\nSCP-837은 독일 뮌헨의 한 창고에서 도시 탐험가들이 발견했다. 당시 창고 안은 대상 외에는 텅 비어 있었으며, 대상은 옆에 숫자 6이 공판화로 찍혀 있는 골판지 상자 안에 들어 있었다. 창고 소유주들은 거기 보관되어 있는 것들 무엇에 대해서도 아는 바가 없었다.\n\n**부록 837-01:** 향후 새로운 SCP-837 샘플이 발견될 경우, O5 지시가 없는 이상 각각 별도의 기지에 보관해야 할 것이다.",
  "tags": [
    "en",
    "scp",
    "수학",
    "안전"
  ],
  "author": "Salamander724",
  "created_at": "2016-07-30T17:36:06+00:00",
  "updated_at": "2022-10-10T10:51:59+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-837"
}