{
  "title": "オネイロケミー",
  "content": "[[include :scp-jp:info:start]]\n翻訳責任者: [[*user asata]]\n翻訳年: 2024\n著作権者: [[*user faminepulse]]\n原題: Oneirochemy\n作成年: 2016\n初訳時参照リビジョン: 10\n元記事リンク: http://scp-wiki.wikidot.com/oneirochemy\n[[include :scp-jp:info:end]]\n\n「ミセス・シャオ、死ぬより良い運命があります。」\n\n男は縁無しの分厚い遠近両用眼鏡をかけ直し、にっと笑った。異様な状況下の交渉であるにも関わらず、その笑顔は彼女を落ち着かせたようだった。\n\n「私には随分と奇妙に思えるけど。」彼女は自らを指差して言った。「でも私は残りの人生をジェーソンと共に過ごしたいの。」そう続けると、すぐにテラステーブルの上で手を合わせた。\n\n「お二方、何かお飲み物はいかがですか？」ウェイターが急かすように尋ねた。\n\n「銀針茶をいただけるかな。」眼鏡の男が言った。\n\nシャオがウェイターに中国語で応じると、彼は丁重に頭を下げた。「かしこまりました、奥様。」\n\n「ミセス・シャオ、私はある団体から要人の代表としてここに来ました。我々はあなたのような善良な一般市民が考えもしない技術を持っています。私を信じてください。これはあなたにとって素晴らしいチャンスですよ。」彼は再び微笑むと、テーブルの向かいから彼女の手を取った。「あなたは永遠に彼と共に過ごせる。しかも、人類の未来を守る手助けも出来る。」\n\nクィ・シャオはぎこちなく微笑んだ。\n\n------\n\n「腹部コイルガン、発射！」サイファイは体の向きを調整し、頭上で咆哮する巨大なヤツメドラゴンに照準を合わせると、ロボット声を張り上げた。\n\n暗い浮き島はドラゴンのクローンの群れによってばらばらに引き裂かれつつあった。デスベルは自らの毒の力で精神力を摩耗し、外層の葉は崩れ始めていた。毒は彼の口や耳から激しく噴き出し、ねじれた流れとなってクローンたちに降りかかった。それはクローンたちの堅い殻を焼き尽くし、内側の空洞を露わにした。\n\nクィ・シャオは轟音とともにサイファイを通り越し、粘着性の黒い金属粉の跡を残した。サイファイは追跡のため前屈みになり、ロケットエンジンに全神経を集中させた。彼女の射程圏内に入ったように見えたその瞬間、クィ・シャオはくるりと翻り、デスベルに向かってまっすぐ急降下した。\n\n「ウルージ避けて！」\n\n荒廃した島の霧に覆われた円柱の隙間から、クィ・シャオの螺旋状の口が姿を現し、そこから長く鋭利な付属肢が出てきた。デスベルが振り返って宙を見上げると、月のフレームの中にこちらへ駆け寄ってくるサイファイの姿が見えた。そして、胸に鋭い痛みを感じた。\n\n------\n\n「そんなこと私がジェーソンに出来るとは思えないわ。」シャオはガラスの向こう側にいる男から渡された資料に目を通していた。「どうしてあなたはいつもガラスの向こうにいるの？何の意味があるの？」\n\n「安全措置です。何故この障壁が必要なのか、じきにわかりますよ。」\n\n「そう、」彼女はページをめくった。「[[span class=\"ruby\"]]夢航海術[[span class=\"rt\"]]オネイロノーティクス[[/span]][[/span]]ねぇ。これが出来る人があなたの元にもう8人もいるの？こんなのファンタジーよ。魔法かしら。」\n\n「何一つ魔法などではありません。我々はそれを解明しつつあります。いかなる…//存在//でも、やろうと思えば出来ることです。私個人としても大変興味をそそられていましてね。これは人間心理や対人関係にとって非常に大きな意味を持ちます。人間だけではなく、植物や動物にとっても。常識さえ覆すでしょう。K-9部隊の事例はご覧になりましたか？素晴らしいですよ。」\n\n「途方もない詐欺としか思えないけど、私も必死ですから。やってみましょうか。ここにあるのは何？」彼女は冴えないグレーの冊子を持ち上げ、白黒のイラストをガラスに押し付けた。そこにはトンボのようなものが描かれていたが、その顔には円形の口しか無い。\n\n医師は穏やかに笑い始めた。「我々の内なる芸術家たちは時に独創的です。これは悪夢の怪物がどのように見えるか推測して描かれたものです。もちろん、彼らは当人の願望と恐れを反映させ様々な姿で現れますがね。」\n\nシャオは分厚いガラスの向こうのシルエットをじっと見つめた。一瞬、彼の眼鏡が反射するのが見えた。\n\n------\n\nクィ・シャオはデスベルの花びらをそっと引きちぎり、寺院の空の水路に置かれた別々の花瓶に一枚ずつ入れていった。「彼は私が好き…嫌い…。おかしい？そうでしょうね。」彼女は淡々と言い、不可解なほど高い棚から羽音を立てて降りてきた。\n\nデスベルの意識は混迷していた。長時間集中力を失い、今や痛みだけが現実のようだった。彼の周りに出来た枯葉の山を、ユーファニアンたちがプラスチックの熊手でせっせと手入れしていた。デスベルは高熱にうなされながら、これらは彼の身体にとってくだらない部分だったと言い聞かせていた。\n\n「あなたはミスター・ガラスのお仲間？どうしてここにいるの？」彼女はデスベルの頭蓋骨に根を張る白い球根をひとつひとつ摘み取りながら、穏やかに尋ねた。幸い、漏れ出た樹液はすぐに彼の目の周りで透明な琥珀色の結晶となった。「きっと私の邪魔をしに来たんでしょう。あなたは彼のおかしなゲームの参加者じゃないかしら。」\n\n「この気狂いババア！」\n\nクィ・シャオは小さな花に首を傾げ、彼には理解出来ないであろう慎ましく楽しげな表情をその口元に浮かべた。彼女は壊れた歯車が肉を挽くような音を立てた。そして腕の一つから毛がびっしり生えた細長いものを伸ばし、彼の茎の根元に優しく添えた。\n\n「私は違う。あなたがそうなんでしょう。こんなことで私はうろたえたりしない。だから私はここにいるのよ。」\n\n「くたばって死ね！失せろ！」\n\nクィ・シャオは首を振った。「私は慈悲深いから、もう一度チャンスをあげるわ。質問に答えなさい。私が思うに、あなたはグラスさんの仲間で、私を操ろうとしている。そうでしょう？」\n\n「そのグラスって野郎は誰なんだ？」\n\n「ガラスの向こうから話しかけてくる男。あなたなら誰のことか分かるはずよ。」\n\n「俺はコレクティブだぞ。知るかよ。」\n\nクィ・シャオは頭を掻きむしった。「浅はかで、見え透いた嘘ね。あなたには教養が足りていないみたい。」シャオはその小さな指先で、外科手術のように正確に、彼の茎を時計回りに、そして反時計回りにひねり続けた。「あなたは個々の恐怖を抱えた、完全で形ある一人の人間なのよ。」\n\n「これであなたの恐怖がひとつ無くなる。お役に立てて嬉しいわ。」彼女はとても優しく彼の雄しべに爪を立て、むしり取って地面に投げ捨てた。\n\n------\n\n「永遠よりもさらに昔、我々は螺旋採石場で道に迷った。」\n\nシャオの収容室では毎夜就寝時に医師の声が響いていた。クィが予定通りに眠っていないと、微弱な電気パルスがベッドフレームから走り、そのたび医師は暗示のフレーズを繰り返した。毎晩スクリーンに映る電気刺激の波を、彼は病的な魅力に取り憑かれたように観察していた。\n\nクィ・シャオは起き上がり、アイマスクを外した。「博士？あなたなの？」\n\n「はい。これは条件付けプロセスの1つです。あー、例の資料にまとめられていた思考訓練ですね。」\n\n「睡眠学習なんて嘘だと思ってたわ。あれは芝居かと。」\n\n「えぇ、嘘です。今すぐ眠りに戻ってください、ミセス・シャオ。でないと上手くいきません。」\n\n「はいはい。悪かったわ。」\n\n------\n\n丸々としたナメクジが巨大な椅子の脚を巻き上がった。遥か遠くの向かい側に、クィ・シャオが座っていた。けたたましく羽音と鳴き声を立てる何十万匹ものユーファニアンがダイニングルームの石造りのアーチに群がり、蠢く窓を作り出した。彼女たちの体の隙間から漏れる月明かりは、部屋を薄暗がりへ、そして真っ暗へと移り変わらせていた。\n\n「インタビューのお時間をいただきありがとうございます、ミス・シャオ！」ナメクジは嬉しそうに水を噴き出した。\n\n「私はミセスよ。」彼女が歯に爪楊枝を差すと、挟まっていた僅かなレタスが大きな音を立て床に落ちた。\n\n「しかも愛らしい花飾りまで。」ナメクジ男は目に見えない肢で白い球根の冠を持ち上げ、その頭に載せた。\n\n「私が作ったのよ。お似合いのはずだわ。それくらいどうってことないけれど。もう一度教えて、あなたの名前は？」\n\n生き物が自分の体を数回はたくと、オレンジ色の体液が漏れ出て滴り落ちた。「ローダイト・ホワイト・ウォーター４世でございます。博士号、弁護士資格、そしてもちろん自由意識持ち。」\n\n「初めて会った時から思ってたの。あなたは“不死病”でしょう。それが蔓延しているみたいね。」\n\n「あぁ仰る通りです。今すぐ殺してくださるなら、私は大喜びするでしょう。」\n\nクィ・シャオは頷いた。\n\n「約50万人のオネイロイも、あなたに殺されたなら大喜びするでしょうね。」彼は一心不乱によろめきながら付け加えた。\n\n「面白い。彼らがそんな心境だとは知らなかったわ。だからといって、なぜ私がそんなことをするっていうの？私にどんな動機があって？」\n\n「まぁ、永遠よりもさらに昔、我々は螺旋採石場で道に迷った、いわばそんな感じですよ。」\n\nシャオはその場で静止すると、揺れ動く窓の月をぼんやりと見つめた。\n\n「じゃあ、やるのね？」\n\nユーファニアンたちは一斉に声を上げた。彼女たちの体が部屋になだれ込み、床を絨毯のように覆いつくした。寺院は柔らかな月明かりで満たされた。\n\nナメクジ玉はくつくつと笑うと、どこからともなくパイプを取り出し、大きな口に差し込んだ。「よろしい！帰って同胞に知らせなくては！」そう言い放つと、自分が残した粘液の跡をたどって椅子から転がり落ちた。床に辿り着いた瞬間、待ち伏せしていた数匹のユーファニアンたちが襲い掛かった。朝食のグレープフルーツのごとく切歯で手際よく八つ切りにされながら、それは歓声を上げた。「なんて幸せな日だ！」\n\nクィ・シャオは鼻で笑い、天井に頭を打ち付けた。「えぇ、いいでしょう。」彼女はそう囁き、不意に流れ落ちた滝のようなよだれをすすった。",
  "tags": [
    "en",
    "mtf2016",
    "tale",
    "オネイロイ",
    "グラス博士"
  ],
  "author": "asata",
  "created_at": "2024-10-26T06:08:59+00:00",
  "updated_at": "2024-10-26T06:43:30+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "oneirochemy"
}