{
  "title": "SCP-1608",
  "content": "[[include info:start]]\n**SCP-1608:** 우강(禺强)\n**저자:** [[*user RJB_R]]          \n**원작:** http://www.scp-wiki.net/scp-1608\n**역자:** [[*user Salamander724]]\n-----\n> **파일명:** whale-new.jpg\n> **출처:** [https://www.pickpik.com/wal-clouds-jump-humpback-whale-fin-whale-ocean-40169 PickPik]\n> **제작자:** N/A\n> **라이센스:** CC0\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1608/whale-new.jpg|caption=제78구역 상공의 하층대기에 출현한 SCP-1608.]]\n\n\n**일련번호:** SCP-1608\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1608의 포식대상으로 확인된 모든 조류종을 제78구역의 사육장 안에 유치해야 한다. 재단 인력들은 이 일대의 위성사진들을 검열한다.\n\n[[[SCP-1712|기동특무부대 카파-11]]] [[span class=\"ruby\"]]\"붉은 남작\"[[span class=\"rt\"]]Red Barons[[/span]][[/span]] 대원들은 SCP-1608의 현재 위치를 추적하여 그 상태를 제78구역에 보고한다. 공중 인원들은 SCP-1608의 추정 위치로부터 150 미터 거리를 유지하면서 격리 사태 동안 각자의 항공기가 파손되지 않도록 예방한다. 해상 인원들은 관찰되는 출현 사태를 모두 보고한다. 격리가 파기될 경우, 기동특무부대 카파-11 대원들은 대상이 출현할 때까지 예상 위치를 따라다니다가, 대상이 출현하면 먹이를 풀어 대상이 제78구역까지 돌아오도록 유도한다. \n\n**설명:** SCP-1608은 대왕고래(//Baleonoptera musculus//)의 한 개체다. 지구 표면으로부터 상공 50-110 미터 사이에 위치해 있다. 체중 154 톤, 신장 29 미터로 추산된다. 지느러미에는 구름 모양의 양식화된 그림이 새겨져 있다. 그 이상의 관찰은 SCP-1608의 변칙적 성질에 의해 제한된다.\n\nSCP-1608은 정해진 형태가 없으며, 대부분의 시간을 대기 중을 표류하며 보낸다. 자기 움직임을 완전히 통제하지 못하는 것으로 보이며, 먹이 또는 먹이라고 생각되는 물체를 향해 움직이려고 시도한다. 이 때 SCP-1608은 관찰이 불가능해지며, 모든 공중 추적 방법이 무용한 것으로 드러났다. SCP-1608은 대략 30분에 한 번씩 물리적으로 출현하며, 16-20 초 동안 유형의 상태를 유지하다가 다시 무형으로 돌아간다. SCP-1608이 출현하는 것은 호흡 및 노폐물 배출을 위한 것이라는 가설이 세워져 있다.\n\n먹이를 섭취할 때, SCP-1608은 먹이가 자신의 무형의 위장 속에 들어오는 위치로 움직였다가, 1-3초간 재출현하여 먹이를 잡아먹는다. 이 효과가 일어날 때, SCP-1608이 나타나는 위치에 있던 다른 모든 고체 물질들도 SCP-1608의 몸 속으로 들어간다. 격리되기 전 SCP-1608은 빠른 식성으로 말미암아 고층대기에 서식하는 조류를 거의 절멸 직전까지 몰고갔다.\n\n한편, SCP-1608의 몸 속으로 들어간 소화 불가능한 물질들은 얼마 뒤 바깥으로 배출된다. SCP-1608이 몸 속에 담을 수 있는 물질의 양에는 상한이 없는 것 같으며, 이 추가 질량으로 인해 신체에 추가적인 공간이 생기는 것 같지도 않다. 대상에게서 튀어나온 물건들 중 가장 오래된 것은 연원이 1776년경까지 거슬러 올라간다.\n\nSCP-1608은 1929년 8월 11일 포경선 여러 척이 \"거대한 공중 고래\"를 목격했다는 보고가 이루어진 뒤 일본 도쿄에 파견된 재단 요원들에 의해 처음 관찰되었다. 이후 목격 사례들은 재단이 조사를 시작하는 동기가 되었으나, 이 변칙존재에 관한 모든 조사는 예산상의 문제로 유예되었다.\n\n본격적인 격리는 1976년에야 개시되었다. 당시 도쿄 소재 인력들이 옛날 보고서들을 재발굴하여 지역사령부에 변칙존재의 존재를 알렸다. 이전에 보고된 지역에서 간단한 정찰 임무가 이루어진 뒤, 변칙존재가 확인되었고 격리 절차가 규정되었다. 1980년 3월 19일 현재 SCP-1608은 유클리드로 분류되었다.\n\n**부록:** SCP-1608이 삼키고 내보낸 물건들 목록.\n\n||~ 일자 ||~ 삼키거나 집어먹은 물건. ||\n|| ??/??/1928 || 옛날 보고서에서 언급됨. 포경선 선체 일부를 뜯어먹음. 이것은 SCP-1608이 가장 낮은 고도에서 활동한 사례였음. ||\n|| 12/19/1976 || SCP-1608이 서식한다고 보고된 지역을 정찰하던 재단 항공기 한 대를 집어삼킴. 조종사 [[span class=\"ruby\"]]번[[span class=\"rt\"]]Byrne[[/span]][[/span]] 요원은 작전 중 실종자로 처리됨. ||\n|| 03/11/1980 || 배출된 물질들은 1898년경의 영국 포경선에서 나온 것으로 보임. 포경선 망대도 포함되어 있음. 신원불명의 인간의 시체가 망대 안에 보존되어 있었음. 해당자는 SCP-1608에서 빠져나오며 죽은 것으로 보임. ||\n|| 05/27/1982 || ██████ ████ 종의 새 약 324 마리가 빠져나옴. 이 새들은 1900년 절멸된 것으로 여겨졌음. 모든 ██████ ████ 개체들은 제78구역 사육장에 격리됨. ||\n|| 08/19/1991 || 에스파냐 함선의 기가 SCP-1608에서 배출됨. 기의 연원은 최소 1776년까지 거슬러 올라감. SCP-1608의 피로 흠뻑 젖어 있었으나, SCP-1608은 아무 피해도 입은 것 같지 않음. || \n|| 07/07/1999. || 재단 항공기의 잔해와 번 요원의 시체가 배출됨. 검시 결과 번 요원은 SCP-1608로부터 빠져나오면서 죽은 것으로 밝혀짐. 시체나 항공기에 그 외의 이상점은 발견되지 않음. ||\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "고래",
    "공중",
    "동물",
    "무형",
    "생물",
    "유클리드",
    "포식성"
  ],
  "author": "Salamander724",
  "created_at": "2018-03-31T13:01:10+00:00",
  "updated_at": "2024-11-27T01:02:50+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1608"
}