{
  "title": "SCP-3250",
  "content": "[[include info:start]]\n**SCP-3250:** 지저스 프라이드 치킨\n**저자:** [[*user LilyFlower]] & [[*user minmin]]          \n**원작:** http://www.scp-wiki.net/scp-3250\n**역자:** [[*user  MGPedersen]]\n\n> **파일명:** sanders.jpg\n> **명칭:** Colonel Harland Sanders in character.jpg\n> **저자:** BrokenSphere\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://commons.m.wikimedia.org/wiki/File:KFC_Original_Recipe_chicken_in_bucket.jpg#mw-jump-to-license Wikimedia Commons]\n\n> **파일명:** chicken.jpg\n> **명칭:** KFC Original Recipe chicken in bucket.jpg\n> **저자:** BrokenSphere\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://commons.m.wikimedia.org/wiki/File:KFC_Original_Recipe_chicken_in_bucket.jpg#mw-jump-to-license Wikimedia Commons]\n[[include info:end]]\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3250/sanders.jpg|\n    caption=1974년 12월 공개석상에 모습을 드러낸 POI-3250(할랜드 데이비드 샌더스 대령).]]\n\n**일련번호:** SCP-3250\n\n**등급:** 안전\n\n**특수 격리 절차:** \"열한가지 비밀 허브와 양념\" 켄터키 프라이드 치킨의 원본 샘플은 제88기지의 표준형 안전 등급 항목 로커에다 보관한다. 요리법의 디지털 복사본은 제88기지 데이터베이스에서 열람 가능하다. 본사의 트레이드 마크인 요리비법으로 요리한 치킨을 홍보 및 판매하는 행위에 대한 켄터키 프라이드 치킨의 독점권과 더불어, 재단측 위장 기업을 통해 ██████████ 가,,家,, 플랜테이션을 인수하여 ██████████종 후추열매에 대한 독점권을 획득한 덕에 SCP-3250 효과의 광범위한 발생은 불가능하다.\n\n\"열한가지 비밀 허브와 양념\" 켄터키 프라이드 치킨의 요리비법이 대체된 사실이 대중에 알려지는 것을 차단해야 한다.\n\n**설명:** SCP-3250은 켄터키 프라이드 치킨에 소유권이 있는 \"열한가지 비밀 허브와 양념,,Eleven Secret Herbs and Spices,,\"으로 요리한 압력조리식 프라이드 치킨을 섭취한 자들에게 영향을 끼치는 지각적 변칙 현상이다. 섭취 후 얼마간의 시간이 지나면, 변칙 현상에 영향받은 자들은 예수 그리스도에 관련된 묘사가 미국의 사업가이자 요식업자인 할랜드 데이비드 샌더스 대령,,Colonel Harland David Sanders,,과 닮은 이가 그의 트레이드 마크인 흰색 정장과 볼로 타이를 착용한 모습으로 대체된 것 마냥 인식한다. 대체된 묘사는 원본과 유사한 예술 양식을 유지한다. 비종교적 묘사를 포함한 모든 방식의 시각적 묘사도 영향을 받는다.\n\n예수와 샌더스 대령의 묘사 간에 인식되는 유사성의 정도는 시간이 지날수록 줄어드는데, 보통 사이즈의 치킨 세 조각을 섭취하고 1시간에서 2시간 정도가 경과하면 완전히 사라진다. 더 많은 양의 치킨을 섭취하면 효과가 더 오래 지속된다. 해당 효과의 상한치는 20조각 짜리 치킨 한 접시를 전부 섭취한 이후로 지속된 72시간으로 기록된다.\n\n미합중국 내에 주재한 켄터키 프라이드 치킨 판매점과 교회에 대한 분석을 토대로, 1974년 1월에 본 변칙 현상의 첫 사례가 기록된 이래로 한때 150,000명의 북미인이 SCP-3250에 영향받았을 것으로 추정된다. 북미 대륙 바깥에서의 발생 기록은 드문데, 이는 양념 요리법에서 사용되는 부패하기 쉬우면서 지역한정으로 생산되는 ██████████종의 후추열매가 외국 시장에서 다른 재료로 대체되었던 탓으로 미루어진다. SCP-3250 사건들은 일시적인 효과의 특성과 정상성을 지키고 합의된 사실성을 유지하려는 인간의 본성 탓에 기록되지 않은 채로 남은 것으로 미루어진다.\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3250/chicken.jpg|\n    caption=2009년 제88기지 연구실에 마련된 SCP-3250-양성 프라이드 치킨.]]\n\n**내력:** 현상의 근원이 밝혀지기 전, SCP-3250에 관한 지식은 현장 요원들이 출동할 때마다 기억소거제를 국지적으로 살포하여 차단시켰는데, 이는 영향받은 대중들 간의 자가 억제를 촉진시키는 데에 효과적이었다. 제88기지 연구원들이 광범위한 실험을 진행하여 1974년에 그 원인 요소가 밝혀졌다. 곧 SCP-3250에 대한 전면 격리가 제정되어 1975년 4월에 재단-UIU 합동특무부대가 루이스빌,,Louisville,,에 있는 켄터키 프라이드 치킨 본사로의 잠입 공작을 완수하였다. 잠복 요원들이 변칙적 요리법이 들어있는 잠긴 금고에 접근하는 데에 성공하여 미각적으로 유사한 대체물로 바꿔치기하였다. 그에 따라, 그리피스 래버레토리스,,Griffith Laboratories,, 및 맥코믹 앤 컴퍼니,,McCormick & Company,,와의 계약서도 첩보 요원들이 바꿔치기하여 몇 달 간 대체된 요리법이 북미 전역의 공급망에 퍼지도록 만들었다. SCP-3250의 완전한 격리는 같은 해 10월에 완료된 것으로 간주된다.\n\n1975년 12월, 켄터키 프라이드 치킨 요리법의 맛이 바뀐 것에 대해 샌더스가 이를 공론화하는 발언을 한 이후(문서-3250-H-066 참조), 샌더스는 POI-3250로 분류되어 관찰 대상에 포함되었다. 재단은 1976년 당시 켄터키 프라이드 치킨의 모회사였던 유한회사 휴블레인,,Heublein Inc.,,과 접촉하여 샌더스와 비밀리에 합의, 배상금으로 미화 100만 달러를 지급하였다. 그럼에도 불구하고, 샌더스는 켄터키 프라이드 치킨 조리 규격의 품질을 폄하하는 발언을 멈추지 않았고, 1980년에 그가 사망할 때까지 유한회사 휴블레인이 자신의 원조 레시피를 바꿔버렸다는 주장을 고수했다.\n\n1980년에 샌더스가 사망할 때까지 그와 그가 긴밀히 관련되었던 비밀 단체에 대한 조사가 진행되었지만, 그의 생애와 이전의 유대 관계에서 특이한 점은 찾을 수 없었다. 샌더스는 SCP-3250 현상에 대해 아는 바가 없고 아무런 책임도 없는 것으로 결론났다. \n\n**부록:** 재단의 은폐 공작이 요구되었던 주목할만한 SCP-3250 발생 사례 목록\n\n> **목격 사례:** #001\n> **일시:** 1974년 1월 9일\n> **목격 경위:** 미시시피 주 빌럭시,,Biloxi,, 내 ████████ 교회의 신자 3명이 교회의 스테인드 글라스에서 할랜드 데이비드 샌더스 대령의 모습을 보았다고 주장함. 해당 목격건은 교회 내 다른 신도들에겐 보이지 않아, 사고없이 무마됨. 이는 SCP-3250 발생 목격담 중 가장 오래된 기록임.\n\n> **목격 사례:** #012\n> **일시:** 1974년 2월 16일\n> **목격 경위:** 플로리다 주 하이얼리어,,Hialeah,,에 거주하던 56세의 하워드 브룩스,,Howard Brooks,,가 자신의 별장에 있던 르네상스 풍의 예수 그리스도 그림이 도난당하여 비슷한 예술 양식의 샌더스 대령 그림으로 바뀌었다고 신고함. SCP-3250 발생이 오직 브룩스 혼자에게만 보였기 때문에, 지역 당국은 이를 무시함. UIU 요원들의 수사에서 브룩스가 점심으로 켄터키 프라이드 치킨을 먹었던 사실이 밝혀짐. 해당 변칙 사건과 11가지 재료 간의 연관성이 포착되어, SCP-3250 현상에 대한 UIU의 초도 분류가 이루어짐. 해당 현상의 규모가 당시의 UIU 인력만으로는 통제할 수 없다고 판단, 재단의 후속 지원을 요청함.\n\n> **목격 사례:** #013\n> **일시:** 1974년 4월 14일\n> **목격 경위:** D-01776에게 원조 요리법으로 만든 켄터키 프라이드 치킨 3 조각을 대접하여 한 자리에서 전부 섭취토록 만듬. D-01776에게 십자가에 못박힌 그리스도상을 보여주고는, 그 모습을 설명해보도록 시킴. D-01776은 그 조각상을 보고는, 달궈진 야자유가 십자가에 못박힌 상처에서 스며나오면서 생긴 고통으로 인상을 찌푸린 샌더스 대령의 모습이 보인다고 설명함. 이는 격리 중에 SCP-3250 발생을 성공적으로 재현한 최초 사례였음. \"열한가지 비밀 허브와 양념\" 요리법에 대한 대체 공작이 착수됨.\n\n> **목격 사례:** #234\n> **일시:** 1974년 5월 9일\n> **목격 경위:** 브라질 히우지자네이루에서 12명의 관광객 무리가 구세주 그리스도상,,the statue of Christ the Redeemer,,이 양손에 프라이드 치킨 닭다리를 든 채로 양팔을 쫙 편 동일한 크기의 샌더스 대령상으로 바뀌었다고 신고하였음. 재단 요원들이 관광객들을 조사하여, 그들이 출국하기 2시간 전에 댈러스포트워스 국제공항에서 다함께 켄터키 프라이드 치킨에서 식사를 했음을 밝혀냄. 이것은 현재까지 보고된 북미 대륙 바깥에서 SCP-3250이 발생한 유일한 사례로, B등급 기억소거제를 이용하여 성공적으로 무마시킴.\n\n> **목격 사례:** #458\n> **일시:** 1974년 7월 (추정)\n> **목격 경위:** 현재까지 가장 규모가 큰 목격 사례로, 아이오와 주 밴고흐,,Van Gogh,, 읍의 민간인 ███명이 교회 예배가 끝난 뒤에 자신들의 마을 상공에서\"50 피트 높이\"의 샌더스 대령을 목격했다고 신고함. 환영은 사라지기 전까지 12분 동안 출현하였음. 사후, 해당 교회의 점심 뷔페로 켄터키 프라이드 치킨이 대량 공급된 것으로 밝혀짐. 이는 현재까지 알려진 사례 중 가장 규모가 큰 목격 사례로, 그 직후 원조 요리법을 대체하는 공작이 완수되었음. 해당 목격건으로 야기된 대규모 히스테리가 사건 기록 3250-100-927에 기록됨.\n\n**부록:** 사건 기록 3250-100-927 (3등급 기밀)\n\n사건 개요: 아이오와 주 루이자 군,,Louisa County,, CR W66 근방에서 실종된 트럭 운전사들에 대한 신고로 인구 146명의 소읍 밴고흐로 향한다. 현지 재단 인력이 SCP-3250의 대규모 은폐 공작에 배치되었기 때문에 소동에 대한 수사권이 연방수사국 [[[unusual-incidents-unit-hub|특이사건반(UIU)]]]으로 넘어간다. 1974년 8월 9일, UIU 특수 요원 C. 루이스,,C. Lewis,,와 D. 터커,,D. Tucker,,가 현장에 급파된다.\n\n0930시, 요원들은 밴고흐에서 1.2 마일 떨어진 긴급제동시설,,runaway truck ramp,,에서 버려진 견인 트레일러 7대를 발견했다 보고한다. 조사 결과, 심히 불에 타거나 분해된 실종 트럭 운전사들의 시체가 발견된다. 남아있는 증거물(즉, 조수석과 운전석에 까맣게 탄 자국, 차량 자체에 불에 탄 자국이 전혀 없는 점, 둔기에 맞은 흔적 및 각 차량의 가속 페달에 덕트 테이프로 고정된 콘크리트 블록 벽돌 등)로 미루어, 루이스 요원이 트럭 운전사들이 차량에서 꺼내어져 제물로 바쳐진 뒤에 제자리에 도로 위치되어 차량을 자동속도조정 상태에서 고속도로를 달리게 두어 차량이 시설물과 추돌하게 되었다고 추측한다.\n\n1010시, 루이스 요원과 터커 요원이 기름과 켄터키 프라이드 치킨 타는 냄새가 강하게 난다고 보고한다. 그 동안, 도처에서 우지직거리는 소리도 들려온다. 터커 요원은 우지직거리는 소리가 무선 전파에서 비롯된 것은 아니라고 주장한다. 곧이어 무선 통신이 끊어진다.\n\n연결은 곧 1021시에 재개되는데, 음질이 극히 낮아진 상태로 변한다. 루이스 요원이 등장하여, 자신들의 차가 급조된 그리스 기반의 발화함정에 걸렸으며 이윽고 보이지않는 습격자들이 내는 산발적 총성을 듣고는 차에서 나와 도보로 이동하는 중이라 보고한다. 그들은 어느 빈 집에서 은신처를 확보했으며, 밴고흐에 있는 대다수의 집엔 거주자가 없는 것 같다고 보고한다. 루이스 요원은 현장에 대기하라는 명령을 어기고 이 상황을 조사하기 위해 터커 요원을 이끌고 나아간다. 그들은 집집마다 옮겨다니면서 이동하는 동시에, 황갈색 망토를 입고 사냥용 라이플로 무장한 혼성 순찰대를 가까스로 피해다닌다. 한편, UIU 지역 사령부는 재단에 연락하여 상황에 대해 설명한다. UIU 특수 요원 K. 밀퍼드,,K. Milford,,와 함께, 기동특무부대 파이-46이 밴고흐 읍을 확보하러 출동한다.\n\n1029시에, 큰 소리로 오도독하고 씹는 소리가 들려온다. 터커 요원은 마을 번화가에 가까워질수록 노릇노릇하게 튀겨진 치킨 조각들이 땅에 널부러져있다고 보고한다. 자세히 관찰한 결과, 치킨 조각들이 마을의 남부침례교회 쪽 방향으로 정성껏 배열된 것으로 드러난다. 요원들은 조사를 위해 교회로 다가간다.\n\n1034시에, 근방에서 오도독 씹는 소리가 또 한 차례 들려온다. 곧이어, 무선 신호가 끊긴다. 그에 따라, 두 요원과의 무선 통신은 더 이상 이루어지지 않는다.\n\n기동특무부대 파이-46을 동반한 무장 호송대가 1200시에 밴고흐에 도착, 망가진 견인 트레일러들과 불에 탄 채로 부서진 요원들의 차가 있는 것을 확인한다. 저항 민간 세력은 호위대를 주방위군이라 착각하고는 그들이 도착하자마자 투항하여, A등급 기억소거제를 즉각 투여받는다. \n\n루이스 요원과 터커 요원은 급조된 기폭 장치가 터진 뒤에 자리잡은 은신처인 불이 난 교회 근처 도랑에서 생존한 채로 발견된다. 두 요원들은 모두 미량의 연기를 흡입한 상태인 것만 제외하면 아무런 부상도 입지 않았다.\n\n기동특무부대 파이-46이 회수한 항목 및 독립체 목록은 아래와 같다.\n\n* 샌더스 대령처럼 보이게끔 훼손된, 펜던트에서부터 십자가에 이르기까지 예수 그리스도를 묘사하는 비품들.\n* \"대령파 개신교회,,The Reformed Church of the Colonel,,\"라는 선전 문구가 육필로 적힌 사진복사형 전단지.\n* 날 것과 튀긴 것이 섞인 닭고기 5톤 분.\n* 여러 집에 숨겨진 채로 발견된 \"열한가지 비밀 허브와 양념\" 원조 요리법으로 조리한 치킨 2톤 분.\n* 튀김용 프라이팬 역할을 하는 것으로 보이는, 가열기가 달린 채로 기름이 채워진 대리석 세례반.\n* 대부분의 단어가 매직펜으로 검게 칠되어 \"열한가지 비밀 허브와 양념\" 요리법을 설명하는 단어만 남겨진 킹제임스 성경. 항목은 지역 교회의 설교단 아래 잠겨진 금고 안에서 발견됨.\n* 사냥용 라이플, 권총, 사제 소이탄, 야자유를 살포토록 개조된 리프 블로어 한 개를 포함한, 여러 종류의 무기 대량.\n* 기름 밴 황갈색 누더기를 걸쳐입고 다양한 정도의 화상을 입은 밴고흐 주민 146명. 그들은 #458에 기술된 SCP-3250의 모습에 대해 일관성있는 진술을 할 수 있었으나, 그 이후의 일은 아무도 기억하지 못함. \n* 나무 십자가에 고정된 채 \"열한가지 비밀 허브와 양념\" 튀김 반죽으로 뒤덮힌 인간 사체 1구. 사체는 같은 시각에 생존한 채로 루이지애나 주 애비빌,,Abbeville,,에서 재단의 감시 아래에 있었던 데이비드 할랜드 샌더스 대령과 외관상 일치하였음. 사체의 유전자 표본은 토종닭인 //Gallus gallus domesticus//와 완벽히 일치하는 것으로 나타남. 사체의 기원과 유전자의 구성 원리는 불명으로 남아있음.",
  "tags": [
    "en",
    "scp",
    "감각",
    "공저",
    "시각",
    "안전",
    "음식",
    "종교",
    "특이사건반",
    "환각"
  ],
  "author": "MGPedersen",
  "created_at": "2017-11-10T10:44:13+00:00",
  "updated_at": "2024-11-06T13:35:42+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-3250"
}