{
  "title": "SCP-3007",
  "content": "[[include info:start]]\n**SCP-3007:** 두 예술가의 세상\n**저자:** [[*user Zhange]]          \n**원작:** http://www.scp-wiki.net/scp-3007\n**역자:** [[*user lanlanmag]]\n\n> **파일명:** 1.jpg\n> **명칭:** 1.jpg\n> **저자:** [[*user Zhange]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[*user Zhange]]\n\n> **파일명:** 2.jpg\n> **명칭:** 2.jpg\n> **저자:** [[*user Zhange]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[*user Zhange]]\n\n> **파일명:** 3.jpg\n> **명칭:** 3.jpg\n> **저자:** [[*user Zhange]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[*user Zhange]]\n\n> **파일명:** 4.jpg\n> **명칭:** 4.jpg\n> **저자:** [[*user Zhange]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[*user Zhange]]\n\n> **파일명:** 5.jpg\n> **명칭:** 5.jpg\n> **저자:** [[*user Zhange]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[*user Zhange]]\n\n> **파일명:** City\n> **명칭:** City\n> **저자:** [[*user Zhange]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[*user Zhange]]\n\n> **파일명:** Earth\n> **명칭:** Earth\n> **저자:** [[*user Zhange]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[*user Zhange]]\n[[include info:end]]\n\n[[=]]\n+ ##FF0000| 경고 ##\n\n++ ##B22222|다음 문서는 VI등급 **정보재해**로 분류됩니다. 허가를 받지 않고 접근 시 밈적 살해인자에 의해 처분됩니다. 접근 시 일어나는 일은 당신의 책임입니다.##\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[/=]]\n[[image http://scp-wiki.wdfiles.com/local--files/scp-3007/Memetic%20kill%20agent.jpg]]\n[[=]]\n++ 밈적 살해인자 활성화\n\n+++ 생명 반응 지속 확인됨\n\n++++ 파일 검색중...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[/=]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3007/City|\n    caption=SCP-3007-2가 SCP-3007-3을 그림으로 묘사한 것. 기둥에 붙은 그림은 보이지 않는다. (부록 3 참조)]]\n\n**일련번호:** SCP-3007\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-3007-1의 출현에 대비하기 위해 전 세계의 병원과 매체를 감시하도록 한다. --SCP-3007-2 개체는 재단의 보호 시설로 이송되고, SCP-3007-2를 이용한 SCP-3007-3 탐사는 보안 3등급 인원 한 명의 감독 하에 시행되어야 한다.-- SCP-3007-2로 확인된 모든 인간들은 즉시 제거되어야 한다. 영향을 받지 않았으나 SCP-3007-3에 대해 알고 있는 민간인에게는 A등급 기억 소거 처방을 하여야 한다. SCP-3007의 격리가 실패할 시 XK등급 세계 종말 시나리오로 이어질 수 있으므로, 상기된 절차에 대해 저항하거나 비협조적인 태도를 보이는 인원은 즉시 기억 소거 처방을 받고 다른 업무에 배치된다.\n\n**설명:** SCP-3007-1은 계속해서 발생하는 환각 현상으로, 발생 패턴에 연령, 성별, 인종, 건강 상태, 직업이 영향을 미치는 것으로는 보이지 않는다. SCP-3007-1은 항상 전 세계의 인간 ██명 (SCP-3007-2로 지정됨) 에게 영향을 미치고 있어, 재단이 이들을 배출해내려 노력하고 있음에도 불구하고 새로운 개체들이 계속해서 출현하고 있다. 현재 해당 개체들을 살해하는 것 이외에 SCP-3007-1을 저지하고 진행을 정지시키는 데 효과적인 방식은 딱히 존재하지 않다. SCP-3007-1은 비정기적으로 발생하는 것으로 보이며, 각 대상자에게 하루에 4번 발생한다. 지속 시간은 보통 50 ~ 80분이다.\n\n영향을 받은 대상자는 SCP-3007-3으로 지정된 장소로 이동되었다고 주장한다. SCP-3007-3에 대한 묘사는 대상자들 사이에서 거의 같지만, 원래부터 지구 상에 존재하던 어떤 장소와도 유사점이 보이지 않는다. SCP-3007-1은 종종 여러 대상자들에게 동시에 일어나지만, 대상자들이 서로 SCP-3007-3 내에서 만났던 사례는 없었다. SCP-3007-1을 경험하는 동안 대상자들은 완전한 신체 동작을 할 수 있지만, 청각과 촉각으로밖에 현실을 인지하지 못한다. 그 때문에 대상자는 영향을 받지 않은 인간과 의사 소통을 하며 SCP-3007-3 내를 탐색하는 것이 가능하다. SCP-3007-3에서 느낄 수 있는 시각, 후각, 미각은 현실과 구분할 수 없을 정도라고 한다.\n\nSCP-3007-1 환각 내에서 입은 모든 부상과 정신적 피해는 현실의 대상자에게 그대로 반영된다. 현재까지 SCP-3007-1을 경험하던 도중 취한 행동으로 인해 고도가 높은 곳에서 추락한 것과 같은 피해를 입은 것으로 ██명의 대상자가 사망했다. 또 SCP-3007-3 내에서 발생하는 소리는 실제로 SCP-3007-2의 반경 2 m 내에서 명확히 인식할 수 있다. 이 두 가지의 특성이 SCP-3007-3이 존재함을 뒷받침하는 증거가 되어준다.\n\n**부록 1:** 최초로 SCP-3007-3에 대해 언급된, 면담 기록 3007-2C.\n[[collapsible show=\"면담 기록 3007-2C\" hide=\"- 닫기\"]]\n> **면담 대상:** SCP-3007-2C, 퇴직한 68세의 한국인 여성.\n> \n> **면담자:** ████ 박사\n> \n> **날짜:** 20██년 7월 12일\n> \n> **서론:** 기록은 한국어를 토대로 번역되었다. 해당 인물은 현재까지 발견된 개체들 중 최초의 SCP-3007-2이며, 당시엔 유일하게 정신적으로 건전한 대상자였다.\n> \n> <기록 시작>\n> \n> **████ 박사:** 좋은 아침입니다, ㅎ██████ 씨. 기분은 어떻습니까?\n> \n> **SCP-3007-2C:** 안 좋아요, 무섭고. 잠이 안 와.\n> \n> **████ 박사:** 검사를 해봤더니 건강하다고 나왔었는데, 혹시 지금 겪고 계신 증상 때문인가요?\n> \n> **SCP-3007-2C:** 증상? 아, 뭐가 보이는 걸 말하는 거지? 맞아. 계속 거기를 생각하고 있었어요.\n> \n> **████ 박사:** 거기?\n> \n> //대상자가 끄덕임.//\n> \n> **SCP-3007-2C:** 맞아요. 예전에는 뿌얘서 그냥 꿈 같았는데. 기억 나는 게 거기가 똑같은 곳이었단 거 뿐이에요. 근데 이번엔 다르더라구. 정말 뚜렷한 풍경이 보였어요. \n> \n> **████ 박사:** 거기에 대해 자세히 설명해주셨으면 합니다.\n> \n> **SCP-3007-2C:** 이상한 소리로 들리겠지만은, 믿어줘요. 뭔가 보이고 나서 보니까, 내가 높은 데에, 좁은 다리 위에 있었어. 한낮이었는데, 햇살은 약하고, 연기로 싹 덮여있었죠. 공기 냄새는 쓰레기랑 고기 썩은 것 마냥 끔찍했는데.  [//구토함//]\n> \n> **████ 박사:** 괜찮으세요?\n> \n> **SCP-3007-2C:** 어... 좀 많이 기억이 나서... 미안해요. 계속 할게. 높이가 꽤 있어가지구 저 멀리 다 보였는데, 보이는 거리가 전부 부서져 있었어. 잘 봤나 모르겠네. 건물들이 엄청 높았고, 꼭대기 볼라면은 요로코롬 올려다 봐야 했는데.. 꼭대기가 전부 가늘고 뾰족했어요. 몇 개는 꼿꼿이 서있었는데, 딴 건 거의 다 쓰러져있든지 돌로 되어 있든지 했어. 어지러운 게 잦아들고 나니까 다리 저 쪽으로 건너가면서 아래를 봤는데. 그게 땅은 안 보이고 도시가 어둠 속에 푹 잠겨 있었지. 토 하던 떨어지던 하기 전에 빨리 다리를 다 건너가야 했어요. 그 건물들을 이어주던 유일한 길이 내가 서있던 그 엄청난 수의 다리들 뿐이었을 거에요. 전부 부서지기 직전이었지만 말이에요. 다리들은 전부 부드러운 쇠로 되어있는 것 같았는데, 광택이 서려있다고 보기에는, 그 비치는 색깔이 뼈 같은 흰색이었어요.\n> \n> **████ 박사:** 부서진 거리 내에 어떤 생물이라도 있었나요?\n> \n> **SCP-3007-2C:** 아니. 사람 동물 할 것 없이 한 마리도 없었어요. 풀도 없고. 폐건물 안에는 그래도 살아있는 것이 좀 있겠지 했는데, 다 죽어있었고 황량했어. \n> \n> **████ 박사:** 그렇군요. 그 밖에 또 눈에 띄던 점들은 없던가요?\n> \n> //대상자가 약간 이동하고, 확연한 불쾌감을 드러낸다.//\n> \n> **SCP-3007-2C:** 저 멀리 커다란 검은 색 기둥이 있었죠. 엄청 굵고, 다른 건물들 중에 딱 돋보였어요. 난 궁금해져서 그 쪽으로 걷기 시작했어요. 도착했을 수도 있는데, 어떤 게 앞에 나타나서... 땅바닥에 뒹굴고... 거기에... 박사님, 꼭 계속 해야 해요? 생각하기도 싫어요. 제발 그만 하게 해 줘.\n> \n> **████ 박사:** 불편해하시는 건 이해합니다만, 계속 해주셔야 합니다.\n> \n> //대상자가 한 손으로 입을 덮고 울기 시작함.//\n> \n> **SCP-3007-2C:** 미안해요. 그게 날 놀라게 했을 뿐이야. 시체가. 시체가 온 데 가득했어요. 다 말라 빠져 있었어, 그러니까 죽은 지 엄청 됐을 거에요. 처음 봤을 땐 동물이라고 생각했는데, 근데 가까이서 보니까- 사람이었던 걸지도 몰라. 근데 몸이 사람이 아니었어. 남자인데, 부분부분 뼈가 툭 튀어나와 있었지. 팔 다리가 더 달린 것마냥 살을 뚫고 나왔어. 손을 들고 있었는데 아마 죽을 적에 그 요상한 것들을 긁어댔을 거야. 그리고 옆에 애가 있었어요... 분명히 애였어... 머리는 녹은 양초같았어도, 키는 내 손자랑 똑같았어... 이... 이럴 수가... 어떤 사람들은 전부... 네모난 것에 박혀서... 이건 아니야... 제발... 아냐 아냐 아냐...\n> \n> //몇 분동안 두서 없는 반응이 이어진다. SCP-3007-2C는 히스테리 상태에 빠졌고 더 이상 설명하기를 거부했다. 설득은 실패했고 대상자는 이 이상 면담을 진행할 수 없는 상태로 간주되었다.//\n> \n> **████ 박사:** 감사합니다. 오늘은 여기까지 하죠.\n> \n> <기록 종료>\n> \n> **결론:** 관측된 SCP-3007-3의 파괴 정도, 그리고 그것이 대상자에게 미치는 정신적 효과는 흥미롭다. 추후 있을 조사에서는 이 장소에 관한 정보, 이 장소와 SCP-3007-1 사이의 상관 관계에 관련된 정보 수집에 집중하도록 한다. - ████ 박사\n[[/collapsible]]\n\n**부록 2:** 거대한 기둥의 존재는 타 SCP-3007-2들의 보고 내용에서 공통적으로 언급되고 있다. 다른 대상자들에게도 이 기둥이 SCP-3007-3의 출발 지점에서 볼 수 있는 도시의 다른 구조물들 중 특출나게 돋보이는 듯 하다. 문제의 기둥에 대한 잠재적 중요성으로 인해, SCP-3007 소속 연구원 리더 ████ 박사는 그 곳을 탐사할 것을 강력히 주장하고 있다.\n\n[[collapsible show=\"탐사 기록 3007-GV\" hide=\"- 닫기 -\" hideLocation=\"both\"]]\n\n> **대상자:** SCP-3007-2GV, E███ R█████로 알려진 인물. 대상자는 23세 호주인 남성이며, 일러스트레이터 직업을 가지고 있었다. 대상자는 눈에 띄게 좋은 기억력을 가진 것으로 확인되었다.\n> \n> **감독 인원:** ████ 박사\n> \n> **장비:** 없음.\n> \n> **추가 주석:** 이전부터 ██번의 탐사가 시행되었었지만, 대부분 대상자들이 비협조적인 태도를 취하여 성공하지 못했다. 탐사에 자원했던 SCP-3007-2G는 SCP-3007-1을 이해하고 처리를 보조하는 데 큰 욕구를 보였다. \n> \n> <기록 시작 (8:30, 20██/07/14)>\n> \n> **SCP-3007-2GV:** 박사님? 시작했어요. 지금 도시 안입니다.\n> \n> **████ 박사:** 기둥 구조물이 보이십니까?\n> \n> **SCP-3007-2GV:** 예. 그렇게 먼 곳에 있지 않네요. 뭔 일 없으면 1시간 안에 갈 수 있을 것 같습니다.\n> \n> **████ 박사:** 예정대로 진행해주세요.\n> \n> **SCP-3007-2GV:** 넵. 아, 젠장, 위험해라.\n> \n> //금속 위에서 불규칙한 발소리가 들림. 얼마 후 반응이 옴.//\n> \n> **SCP-3007-2GV:** 어우... 떨어질 뻔 했네. 아무것도 느껴지지가 않아서 좀 기분이 이상하네요. 지금은 괜찮습니다.\n> \n> //발소리가 다시 들리기 시작함, 현재 눈에 띄게 안정된 것으로 보임. 대상자는 가끔씩 땅 위의 장애물을 피하려 속도를 늦춤.//\n> \n> **████ 박사:** 주위에 보이는 모습과 지금까지 관찰했던 것 중 확연히 눈에 띄는 점을 설명해주십시오.\n> \n> **SCP-3007-2GV:** 여기까지는 전에도 봤던 기억이 있어요. 건물들은 전부 높이가 몇 km를 넘어가고. 내가 지금까지 걷던 다리처럼 건물도 금속으로 되어 있고요. 전부 금속일 겁니다. 다리는 오만 데 다 있고, 거미줄마냥 교차해 있고 이어져 있어요. 거의 다 온전해보이니까 조심히만 가면 계속 갈 수 있을 것 같습니다. 또 여기 시간은- 빛이 꽤 밝으니까 아마 새벽일 겁니-  \n> \n> //대상자의 욕설이 들린 뒤 살짝 무언가가 부스러지는 소리가 들린다.//\n> \n> **SCP-3007-2GV:** 젠장, 시체 다리를 밟았어요... 아오, 이 냄새. 적응이 안 되네.\n> \n> //발소리가 이어지지만, 대상자의 숨소리가 무거워진다.//\n> \n> **SCP-3007-2GV:** 점점 길바닥에 나뒹구는 시체들이 많아지는데, 냄새를 맡아보니 건물 안 쪽 풍경이 더 심할 것 같습니다. 되도록이면 밖에서만 다니고 싶은데, 그래도 됩니까?\n> \n> **████ 박사:** 됩니다. 계속하세요.\n> \n> //더 이상의 특별한 일 없이 대상자는 15분간 탐사를 진행한다. 이 시간 사이 대상자는 관찰할 수 있는 구조물의 손상에 대해 보고한다. 모든 정보는 다른 대상자들이 이전에 말한 것과 일치하고 있다.//\n> \n> **SCP-3007-2GV:** 좀 더 가까이 가봤는데, 지금까지 본 곳보다 여기가 더 꺼림칙하네요. 날개가 여섯 개 달린 제트기가 있는데 제가 있는 다리 겉가에 박혀있어요. 꽤 오래 된 것 같습니다. [//멈춤//] 조종실에 조종사도 있네. 오 씨발... 몸이 두동강 나있어요. 서로 반대로 이어져 있네요. 젠장, 여기 진짜 장난 없네.\n> \n> **████ 박사:** 이 밖에 다른 전투기도 있습니까?\n> \n> **SCP-3007-2GV:** 예. 온 사방에 다 있고 점점 늘어나고 있어요. 이런 거 있다고 전에 들어본 적 없죠, 박사님? \n> \n> **████ 박사:** 없습니다. 그런 것을 관측 가능한 지점까지 이동한 건 당신이 처음이에요.\n> \n> **SCP-3007-2GV:** 그렇군요. 더 조심해야겠네요. 안 그럼 여기서 무슨 일이 닥칠 지 모르니. 아, 냄새가 좀 강해졌어요. 좀 역겹네요.\n> \n> **████ 박사:** 흥미롭군요. 원래 진행하던 길로 돌아가서 계속합시다. \n> \n> **SCP-3007-2GV:** 그럼 그래야죠.\n> \n> //대상자는 파손된 다른 전투기들에 대해 계속 보고했고, 관측 가능한 범위 내에서 동일한 것을 40기 이상 목격했다. 20분 후 대상자의 발소리는 감속되기 시작했다.//\n> \n> **SCP-3007-2GV:** 네, 지금 기둥을 올려다보고 있습니다. 생각보다 크네요. 원통 모양이고 두께는 한 40 m 쯤 됩니다. 그것보다 더 클 것 같네요.\n> \n> **████ 박사:** 뭔가 이상한 점은 있습니까?\n> \n> **SCP-3007-2GV:** 음, 장식 같아 보이는데, 컬러풀한 게 붙어있네요. 또 계단이 이 기둥을 휘감고 있고, 정상까지 연결되어 있는 것 같습니다. 그리고 냄새가... 오 젠장.\n> \n> **████ 박사:** 무슨 일입니까?\n> \n> **SCP-3007-2GV:** 시체요. 시체가 엄청나게 많아요. 전부 기둥 밑에 모여 있는데 으깨져 있다고요. 도대체 몇 명이나 되는 건지... 이런 씨발...\n> \n> **████ 박사:** 침착하시고 앞에 보이는 장애물이 어느 정돈지 판단해주세요. 계단까지 갈 수 있겠습니까? \n> \n> **SCP-3007-2GV:** 잠깐만, 당신- 지금 저보고 이것들을 //뚫고// 가라는 겁니까? 이런 걸 어떻게 해요. 전 못 합니다.\n> \n> **████ 박사:** 계속해주세요. 자원하셨잖습니까?\n> \n> **SCP-3007-2GV:** 이런 거 시킬 줄은 몰랐다고요!\n> \n> **████ 박사:** 그게 이번 탐사의 목적입니다. R█████ 씨. 지금 우리에겐 이 환각에 대한 충분한 정보가 부족해요. 우린 당신의 협력이 필요합니다. 우리가 이 환각을 치료할 수 있는 방법을 찾을 수 있도록 도와주신다면 다시는 이 장소로 보내지지 않을 겁니다.\n> \n> //SCP-3007-2GV는 1분 가까이 침묵한다.//\n> \n> **SCP-3007-2GV:** 할게요, 한다고요. 한-한번 뿐이니까... 환장하겠네. \n> \n> //대상자의 호흡이 가빠지고 발소리의 빈도가 증가한다. 대상자의 욕설, 가끔씩 들려오는 발 걸리는 소리와 함께 흐리게 밟혀 부스러지는 소리가 들린다. 3분 후 이 소음들은 사라진다. 일련의 빠르게 탁탁 밟는 소리가 들린 후 무거운 쿵 소리가 이어진다. 대상자는 크게 헐떡거린다.//\n> \n> **SCP-3007-2GV:** 젠장, 다신 안해... 씨발...\n> \n> //순간적으로 긁는 소리가 들리고, 몇 차례 느린 발소리가 이어짐.//\n> \n> **████ 박사:** R█████ 씨? 탐사가 언제 끝날 지 모릅니다. 그러니 되도록 빠르게 올라가주세요.\n> \n> **SCP-3007-2GV:** 안 그래도 그럴 겁니다. 저 시체들 보는 것보단 나으니. [//멈춤//] 박사님? 이 시체들. 기둥을 오르려고 서로들을 잡고 오르는 것 처럼 서로 포개져 있어요. 그리고... 저 시체들 중 머리가 달린 것들은 날 향해 노려보는 것처럼 위를 올려다보고 있고. 젠장할, 징그러워 죽겠네. 빨리 가야겠어요.\n> \n> //탁탁 밟는 소리가 다시 들리기 시작한다. 대상자는 몇분간 침묵한다. 점점 희미하게 센 바람 소리가 들리는데, 고도가 상승했기 때문에 그런 것으로 보인다.//  \n> \n> **SCP-3007-2GV:** 박사님? 여기 있으려니 정말 불안해 죽겠습니다.\n> \n> **████ 박사:** 당신이 본 걸 생각하면 이해가 됩니다.\n> \n> **SCP-3007-2GV:** 아니, 박사님, 그게 아니고요. 여긴 그냥 시체랑 건물들이 아닙니다. 여긴 정상이 아녜요. 여기서 //일어난// 게 정상적인 게 아니라고요. 처음엔 여기에 지진이나 유성우 낙하 같은 자연재해가 일어났었다고 생각했어요. 그리고 그 재해가 이 거리를 어떻게 파괴했는 지 생각했죠. 근데 지금 여기 이 높은 곳에 와서 보니까, 여기 있는 모든 장소가 전부 이상해보여요.\n> \n> **████ 박사:** 왜 그렇게 생각하죠?\n> \n> **SCP-3007-2GV:** 그러니까, 여기서 이 건물들의 이상한 점을 알아냈어요. 저 건물들은 허물어지거나 폭파된 게 아니에요. 어떤 건 두르르 말려있고, 어떤 건 절단되어 있고, 또 어떤 건 점토마냥 한 부분이 짜부라들어 있어요. 오히려 변형됐다고 해야 이게 설명이 됩니다. 아이가 손으로 와이어를 이상하게 구부러트린 것 같은 모양이에요.\n> \n> //대상자가 올라갈 수록 바람 소리가 선명해진다.//\n> \n> **SCP-3007-2GV:** 전투기도 그렇고, 시체도 똑같아요. 예전에 사람이었던 것처럼, 모든 시체가 사람이 가진 특징을 가지고 있어요. 지진은 이런 광경을 만들어낼 수 없어요. 그건 말이 안 되죠. 어떤 일이 여기서 일어났건 간에 그건 단순히 파괴가 아니었어요. 무언가가 여기서 //놀았던// 겁니다.\n> \n> **████ 박사:** 알겠습니다. 계속해주세요.\n> \n> //바람 소리가 점점 커진다. 발소리가 멎는다.//\n> \n> **SCP-3007-2GV:** 지금 첫 번째 그림 앞에 왔어요. 가늘고 길고, 저보다 키가 커요. 기둥 주위에 몇 개 더 붙어있는데, 계단 바로 옆에 있네요. 이건 기둥 그 자체가 그림을 붙여 보여주기 위해 설계된 것 같아요.\n> \n> **████ 박사:** 뭐가 그려져 있습니까?\n> \n> **SCP-3007-2GV:** 전 이게 뭔가 어떤 이야기를 전하고 있는 것 같아요. 어떤 물건을 든 사람들이 있는데요. 웃고 있는데 얼굴에 입만 보이고 다른 건 없어요. 이상한 푸른 색 생물도 있는데, 아마 사람을 과장해 그린 걸수도 있겠네요. 배경에 있는 선은 이 도시에 있는 건물 같습니다. 확실하다고 볼 순 없겠지만, 형식이 초현실적이라 설명하기가 어려워요. 제가 평소에 그리던 거랑 전혀 다르긴 한데, 일단 돌아오고 나면 이것들을 한번 그려볼 수 있겠네요.\n> \n> **████ 박사:** 예, 그러면 분명히 도움이 될 겁니다.\n> \n> **SCP-3007-2GV:** 좋아요, 다른 것도 한번 기억할 수 있는 지 볼게요.\n> \n> //발소리가 다시 들리기 시작하고 5분간 이어진다.//\n> \n> **SCP-3007-2GV:** 2번째 그림 위에 왔어요. 처음 것보다 더 복잡하게 생겨먹었는데, 여러 비행기가 그려져 있네요. 전에 발견했던 날개 여섯 개 달린 거에요.\n> \n> //5분 간 보고가 없다. 이 시간 간격은 그림이 기둥을 따라 골고루 배치되어 있을 것임을 시사한다.//\n> \n> **SCP-3007-2GV:** 망할... 이 그림은 진짜 미쳤네. 여러 가지 생물의 시체가 그려져 있는데, 아직 살아있는 것 같아요. 젠장, 또 그 냄새가 나는 것 같네. \n> \n> **████ 박사:** 단지 당신의 상상일 뿐입니다. 혼란스러울 거고, 50분 간 연속으로 스트레스를 받고 있으니 착각과 현실을 혼동하는 건 당연한 반응입니다.\n> \n> **SCP-3007-2GV:** 이젠 뭐가 현실인 지도 모르겠다.\n> \n> //5분 경과.//\n> \n> **SCP-3007-2GV:** 또 악취가 나네요. 시체들한테서 멀어졌을 건데, 사라지지 않고 있어요. 꼭 진짜로 다가오는 것 같아요.\n> \n> **████ 박사:** 진정하세요, R█████ 씨. 당신은 안전합니다. 제가 보증하겠습니다. \n> \n> //5분 경과.//\n> \n> **SCP-3007-2GV:** 이건... 뇌 안에서 선이 나오고 있는 사람들, 그리고 기둥과 연결된 사람이 그려져 있어요. 이 중 하나가 저일 수도 있을까요?\n> \n> **████ 박사:** 흥미로운 관찰 결과로군요.\n> \n> **SCP-3007-2GV:** 네, 이게 뭔지 이해하는 데 도움이 될 겁니다. 빌어먹을... 더 이상 못 참겠어요.\n> \n> //이어지는 5분간 대상자는 올라가던 중 숨소리에 섞인 이질적인 중얼거리는 소리를 뱉는다.//\n> \n> **SCP-3007-2GV:** 거의 정상에 도착해 가요. 냄새가 엄청 강해졌고요. 박사님. 전 여기 뭐가 있는 지 모릅니다. 알고 싶은 지도 모르겠어요.\n> \n> **████ 박사:** R█████ 씨, 계속해주십시오. 이렇게 멀리까지 오셨잖습니까.\n> \n> **SCP-3007-2GV:** 박사님, 저는... 예, 당신 말 대롭니다. 끝까지 해 보죠.\n> \n> //바람 소리가 커지고, 대상자가 정상에 발을 디디자 대상자의 발소리가 거의 사라진다. 대상자는 갑작스레 이질적인 고함을 외친다. 둔한 충돌 소리에 이어 뭔가가 스치는 소리가 따라붙는다.//\n> \n> **SCP-3007-2GV:** 오 신이시여... 저게 대체 뭐야? 씨발 저게 뭐야! [//구역질//]\n> \n> //울음소리가 들림.//\n> \n> **████ 박사:** 뭐가 보이십니까?\n> \n> **SCP-3007-2GV:** 몰라요 씨발. 지금까지 봤던 시체들처럼 말라 빠졌는데, 저건 너무 크잖아! 얼굴은 내 10배 크기고 몸에 이 미친 팔이 잔뜩 달렸어 군데군데는 빠져 있고 몇 개는 뱅뱅 꼬여서- [//비명지름//]\n> \n> **████ 박사:** R█████ 씨, 패닉에 빠지지 말아주십시오. 시체잖습니까, 그렇지요? 당신에게 어떤 해도 가지 않습니다.\n> \n> **SCP-3007-2GV:** 아뇨, 박사님, 그냥 시체만 있는 게 아니라, 그림이 눕혀져있어요. 마지막 그림. 미완성 같지만 설명을... 오 젠장... 왜 저게 여기 있어? 저건 씨발 **[편집됨- 부록 4 참조]**. \n> \n> **████ 박사:** 괜찮으십니까? \n> \n> **SCP-3007-2GV:** 당연하죠! 누구든지-\n> \n> //대상자가 갑작스레 정지하고 일시적으로 혼란을 겪은 뒤 SCP-3007-1이 끝났다고 보고한다. 감정적으로 불안정한 상태였으나 대상자는 이미지들을 매우 명료히 기억해낼 수 있다고 말했다.//\n> \n> <기록 종료 (9:41)>\n> \n> **결론:** SCP-3007-2GV의 증언이 신뢰할 만한 것이라면, 그가 재현한 이미지를 통해 SCP-3007-3에 관한 정보를 얻을 수 있으리라 확신된다. - ████ 박사\n\n[[/collapsible]]\n\n**부록 3:** 20██년 9월 25일. 기둥 표면에 있는 그림을 SCP-3007-2GV가 그래픽으로 재현한 것이다. 이후의 탐사에 참여했던 다른 대상자에게 해당 이미지를 보여주었고, 이들은 재현된 이미지와 원본 그림 사이의 유사성이 매우 높다고 밝혔다.\n\n[[collapsible show=\"첨부물 3007.A\" hide=\"- 닫기 -\" hideLocation=\"both\"]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3007/1.jpg|align=center|caption= 3007.A |width=250px]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3007/2.jpg|align=center|caption= 3007.A |width=250px]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3007/3.jpg|align=center|caption= 3007.A |width=250px]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3007/4.jpg|align=center|caption= 3007.A |width=250px]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3007/5.jpg|align=center|caption= 3007.A |width=250px]]\n[[/collapsible]]\n\n**부록 4:** 20██년 12월 27일. 첨부물 3007.B, 기둥의 정상에 있는 마지막 그림을 재현한 이미지이다.\n[[collapsible show=\"<3007/2 등급 인가 필요. 자격을 증명하시오.>\" hide=\"<파일 검색중>\" hideLocation=\"one\"]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3007/Earth|align=center|caption= 3007|width=600px]]\n[[/collapsible]]",
  "tags": [
    "3000",
    "en",
    "k급-시나리오",
    "scp",
    "도시",
    "비격리",
    "시각",
    "예술",
    "외계",
    "정보재해",
    "청각",
    "케테르",
    "현상",
    "환각"
  ],
  "author": "lanlanmag",
  "created_at": "2018-01-05T04:34:18+00:00",
  "updated_at": "2024-11-01T14:20:05+00:00",
  "rating": 20,
  "_site": "scpko",
  "_fullname": "scp-3007"
}