{
  "title": "灵体实体的剖析",
  "content": "**前言：**以下文件是一篇关于灵体实体原子属性的研究论文。这项研究由外质物理部的主任Vigo Wilcastle博士负责。应该指出的是，灵体实体的产生过程（即氧化锌为实体的产生提供光线）已在另一篇论文中论述过，并被认为是完全无异常的，[[footnote]]参见Vigo Wilcastle博士的研究论文《在原子层面创造灵体实体》[[/footnote]]。以下发现是通过使用原子力显微镜和电子显微镜，对多个异常灵体实体进行研究后发现的。\n\n**发现：**尽管许多常见的含有氧原子的分子化合物 (比如C,,4,,H,,9,,NO,,3,,[[footnote]]**译注：**即L-苏氨酸，为人体必需氨基酸。[[/footnote]])并未出现在研究对象中，但研究对象体内的氧原子含量与活人一致。在项目体内发现碳和硫的含量低于活人，取而代之的是较高浓度的氢和氮。这可能是因为碳和硫通常是固态而非气态。然而，灵体实体并不是气体，而是等离子体和少量玻色-爱因斯坦凝聚态的混合物。\n\n灵体实体与活人相比缺少磷元素。磷占人体原子的1%，通常帮助构成骨骼、牙齿和DNA。然而，由于灵体实体实际上只是局限于光和声辐射的实体，因此不需要DNA，又因为没有肉体的参与，因此不需要 DNA。[[footnote]]**译注：**原文如此。 [[/footnote]]\n\n一些人报告说，他们曾看到灵体实体穿过墙壁。原子层面上的这一过程是理解这一点的关键。灵体实体并不能真正的穿墙，光辐射会接触到某种东西使其远离光源，从而消失。这就产生了穿墙的错觉，但实际上并没有。这个过程似乎也会给灵体实体带来痛苦。然而，当灵体实体被指示穿过标准墙壁时，它们可以以大约每两小时三厘米的速度出现在另一侧。在原子层面上，灵体实体的原子和巨型原子[[footnote]]受玻色-爱因斯坦凝聚态影响的原子的术语[[/footnote]]似乎可以慢慢地躲避其他原子。当灵体实体被问及此事时，它们报告说，感觉就像它们必须非常具体地一厘米一厘米移动身体。\n\n更多的测试发现，密度越大的材料，灵体实体穿过它所需的时间就越长，对实体造成的物理伤害也越大，灵体实体能穿过的密度最大的元素是铋。在铋之后的就无法穿过。这可能是由于原子分布得更密集，因此很难避开原子，而这是原子保持完全完整的必要条件。[[footnote]]如果两个原子相互撞击，可能会产生化学键或核裂变，导致原子不再是灵体实体的一部分。[[/footnote]]\n\n灵体实体感到的疼痛与氧化锌中电子的流失有关。这些电子似乎被附近的原子夺走，但它们很少流向其他氧化锌分子。 这是因为锌与氧结合后会形成一个更稳定的价层电子对，因此其他氧化锌原子的价层电子对也会完整。氧化锌中的原子在其他原子的强大拉力作用下会失去一些电子。这自然会导致氧化锌的稳定性降低，并开始失去一些电子。\n\n**结论：**灵体实体的原子结构可能与活着的生物不同，但它们失去的原子对研究没有任何作用。此外，类似于活人可以控制肌肉，灵体实体似乎也有能力控制特定的原子。灵体实体与活体的最大区别在于其完全不含磷以及锌和氧的化学键。\n\n**进一步研究：**我，Vigo Wilcastle博士，认为以下几点应自行研究：\n• 灵体实体的具体化学构成\n• 当灵体实体中的原子发生化学反应时会出现什么情况\n• 玻色-爱因斯坦凝结态及其低温的来源\n[[=]]\n{{本实验由Vigo Wilcastle博士和David Lamb博士代表外质物理部进行。本摘要由Vigo Wilcastle博士撰写。}}\n\n{{控制。收容。保护。}}\n [[/=]]\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-wiki-cn:component:license-box\n|author=Voiiiii\n|translator=skylight_cloud\n]]\n\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2022部门竞赛",
    "故事",
    "鬼魂"
  ],
  "author": "skylight_cloud",
  "created_at": "2024-06-02T15:45:45+00:00",
  "updated_at": "2025-02-18T11:42:15+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "anatomy-of-a-specter"
}