{
  "title": "Interview Log 2274-1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n> **Interviewed:** D-1366\n> \n> **Interviewer:** Doctor ███\n> \n> **Foreword:** Interview concerning D-1366 witnessing another D-class personnel attempt to remove SCP-2274 from containment. Subject had been unaware of SCP-2274’s effects, and attempted to interact with the personnel. Subject was unable to give a report for several days as she was in a state of shock and was generally unresponsive. \n> \n> **<Begin Log>**\n> \n> **Doctor ███:** Please state what you saw.\n> \n> **D-1366:** Uh, shit, Doctor, uh ████, I think? He sent me to get something from one of the lockers in that room way far in the back. He gave me these, uh, these pink rubber gloves to handle it. \n> \n> **Doctor ███:** When did you become aware of D-████?\n> \n> **D-1366:** Uh, well the guard at the door smiled at me when he let me by so I was thinking about that and it was kind of distracting, you know? So, I almost ran into him 'cause I wasn't looking where I was going. He was standing in the… second row. Three lockers down from where I was going. He was just standing there, in front of an open locker.\n> \n> **Doctor ███:** Could you see what was in the locker?\n> \n> **D-1366:** I think it was a cardboard box. He was staring into it. It was tall enough that I couldn’t see what was inside. He was also, like, //right// in front of the locker –  like, his forehead was touching the edges of the front. I could barely see around him at all. I'm not even sure that was really a box. There are some weird things here, you know? Maybe it just looked like a box but it was something else.\n> \n> **Doctor ███:** I can assure you it was a box. Did you feel any particular need to see what was inside the locker?\n> \n> **D-1366:** No, but you asked what I saw. I'm just doing my best, man.\n> \n> **Doctor ███:** What happened next?\n> \n> **D-1366:** Nothing. He didn't turn or move. He acted like I wasn't there, you know?\n> \n> **Doctor ███:** How did you react?\n> \n> **D-1366:** I was a little scared. I thought he might be having a stroke or something, so I figured I could take the time to make sure he was okay, you know? I figured it was, like, my responsibility, almost. So, I was like, “hey, what are you doing?”\n> \n> **Doctor ███:** How did he respond?\n> \n> **D-1366:** He, uh, [D-1366 clears throat] he said, “I stand, as he stands,” really flatly. Like, no emotion at all.\n> \n> **Doctor ███:** How did you react to that?\n> \n> **D-1366:** Well, I was kind of spooked, you know? He was just kind of acting all creepy. I wasn’t sure what he meant and I kind of thought he was fucking with me, so I went to turn him around and…\n> \n> **Doctor ███:** And what?\n> \n> **D-1366:** And he attacked me.\n> \n> **Doctor ███:** What exactly happened?\n> \n> **D-1366:** Well, I grabbed him on the shoulder and I turned him to face me. His eyes were really, really glassy. There was drool on his chin. He just stood there and looked at me for, like, a second. Then he roared. \n> \n> **Doctor ███:** Roared?\n> \n> **D-1366:** Yeah, roared. Not screamed, not shouted, roared. Like, really loudly. It sounded like it was coming from way down in his gut, like someplace primal, you know? It felt like it was vibrating the entire building. It was really scary and weird. It didn’t sound…\n>  \n> [Subject pauses]\n> \n> **Doctor ███:** What?\n> \n> **D-1366:** It didn’t sound human.\n>  \n> **Doctor ███:** What happened next?\n> \n> **D-1366:** He grabbed me by the throat and started choking me. My vision started to go blurry, and I was thinking “this is it,” you know? “This is how I die.” I was terrified. They always say you're supposed to feel really calm when you realize you're gonna die, but I was really freaking out.\n>  \n> **Doctor ███:** Then what happened?\n> \n> **D-1366:** The guard from the front of the room appeared at the other end of the row. He must have come investigating the roar. He pulled the other guy off of me.\n>  \n> **Doctor ███:** Then what?\n> \n> **D-1366:** Then he shot him.\n>  \n> [Subject is silent]\n> \n> **Doctor ███:** Do you remember anything after that?\n> \n> **D-1366:** No. I passed out. I don’t really remember much at all since then. I’m sorry if there’s something important I forgot. It’s just a lot, you know?\n>  \n> **Doctor ███:** I understand.\n> \n> **D-1366:** I keep seeing him in my mind, over and over, you know? Most of his head was gone when he died. What could make someone act like that?\n>  \n> **<End Log>**\n> \n> **Closing Statement:** D-1366 was given a Class-C amnestic immediately following the interview. No long-term psychological impact has been observed.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "interview",
    "supplement"
  ],
  "author": "OverThinking",
  "created_at": "2015-06-07T20:50:20+00:00",
  "updated_at": "2022-10-22T16:43:11+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "2274-interview-1"
}