{
  "title": "불청객",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:component:toggle-sidebar-bhl]]\n[[include :scpko:theme:jakstyle]]\n[[>]]\n[[module rate]]\n[[/>]]\n어두운 밤, 그날도 경매는 계속 진행되고 있었다. 그날도 경매장에서는 계속 돈의 단위가 올라가는 소리가 들려 왔고, 물건이 낙찰되는 소리가 들려왔다. 직원 구역에서는 회색 옷을 입은 스태프들이 분주하게 움직이며 물건들을 옮기고 있었고, 보안 요원들이 주변을 배회하고 있었다. 그리고 마찬가지로 경매에 참가하기 위해서 온 듯, 여기 경매장 앞에 서 있는 다섯 명이 있었다.\n\n그러나 이들 중 셋만이 경매장 로비로 들어가고, 다른 둘은 주차장 방향으로 들어갔다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n주차장 한 구석에서는 두 직원들이 담배를 피우며 잡담을 나누고 있었다. 리와 아나스타샤는 그 둘이 눈치채지 못하게 조용히 소리를 죽이며 다가간다. 리가 손가락으로 하나, 둘, 셋 신호를 주더니 직원 하나를 뒤에서 확 낚아채 붙잡아서 목을 조른다. 다른 직원은 놀랄 새도 없이 아나스타샤에게 권총으로 목을 맞아 기절한다. 둘은 재빠르게 직원들을 큰 쓰레기통에 집어넣은 다음, 직원복으로 환복한다.\n\n미하일과 세르게이, 송은 번듯한 검은 정장을 입었다. 허리춤의 홀스터에는 권총을 숨겼고, 무전기를 들고 있다. 사람들은 그들을 보안요원으로 보고 눈길을 별로 주지 않는다. 그들은 자연스럽게 직원 통로로 들어가 \"자료실\"이라는 이름이 적힌 방에 들어선다. 세르게이는 자료실의 컴퓨터를 켜 내부 파일을 조사하고, 미하일과 송은 종이 파일 기록들을 뒤진다.\n\n세르게이는 무전기를 꺼내 연락을 취한다.\n\n@@ @@\n@@ @@\n\n무전기에 신호를 알리는 LED가 켜지자 리가 연락을 받는다.\n\n\"찾았어?\"\n\n\"A16번 금고실에 있어. 코드가 있는 것 같긴 한데, 비밀번호가 걸려 있어서 여기선 볼 수가 없어. 그리고 보니까 금고 키카드도 필요한 것 같은데.\"\n\n\"어디 적혀 있는 거 없어?\"\n\n\"아니. 없는데.\"\n\n리와 아나스타샤는 잠깐 생각하다가, 무언가를 떠올린다.\n\n\"거기 직원 파일 있어?\"\n\n송이 종이 파일들 중에서 [직원 목록]이라고 적힌 자료를 찾아낸다.\n\n\"예, 여기 있네요.\"\n\n\"그 중에 IT나 시스템 담당자 찾아 봐.\"\n\n\"어... 찾았어요.\"\n\n\"이름이랑 전화번호.\"\n\n\"이름은...\"\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n시스템 담당자 직원인 그녀에게 이름은 별로 중요하지 않다. 적어도 여기서는 말이다. 지금 그녀에게는 두 개의 총구가 머리에 겨누어지고 있다는 사실만을 기억하면 될 것이다.\n\n전화를 받기 위해 구석진 방으로 들어왔더니, 어느새 보안 요원 둘에게 권총으로 위협받고 있다.\n\n\"잠깐만, 왜 이래요? 전 아무것도 안 했는데-\"\n\n\"가만히 있어.\"\n\n\"나한테서 뭘 원하는 거에요?\"\n\n\"금고 코드.\"\n\n\"코드... 어느 거요?\"\n\n\"A16.\"\n\n\"...2582.\"\n\n말이 끝나자마자 순간 머리에 큰 충격이 엄습했다. 곧 그녀는 기절했다.\n\n\"그리고 키카드 필요하다고 했지?\"\n\n\"에, 맞아요.\"\n\n리는 시스템 담당자의 옷을 뒤져 붉은색 키카드를 찾아냈다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n키패드에 키카드를 꽂은 다음 금고 코드를 입력하자 A16 금고의 문이 열렸다.\n\n아나스타샤와 리는 여러 경매품들 사이에 있는 보석 케이스 가방을 찾아내었다. 가방의 잠금장치를 쳐서 부순 다음 열어보니 그 안에는 커다란 다이아몬드가 여러 개 박힌 귀금속 장신구가 들어있었다.\n\n\"우와...\"\n\n아나스타샤는 그걸 보자마자 재빨리 주머니에 챙겨서 집어넣었다. 리는 딱히 신경쓰지 않고 충격 완화용 패드를 케이스에서 뜯어냈다. 그러자 그 안에 부품별로 분해되어 있는 총기가 드러났다. 리는 케이스를 닫고 가방을 들었다.\n\n\"물건은 확보했어. 가자.\"\n\n세르게이와 미하일, 송은 그 무전을 듣자마자 컴퓨터를 끄고 서류들을 모두 치워 버린 다음 재빨리 자료실에서 나왔다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n\"여기야, 여기. 빨리 타.\"\n\n며칠 전 주차했던 아우디 차량에 시동을 걸며 리가 미하일 일행을 향해 손짓했다. 일행은 자연스럽게 걸어가 뒷좌석에 앉았다. 리가 엑셀을 밟으며 주차장을 빠져나왔다.\n\n\"아무도 눈치 못 챈 거 맞지?\"\n\n\"그런 것 같아.\"\n\n세르게이의 물음에 리가 대답했다. 여전히 경매장에서는 경보나 알람 소리조차 울리지 않았다. 다른 팀원들은 이미 승리를 당장이라도 자축할 듯한 분위기였다. 그러나 리는 평소와 다르게 계속 무덤덤한 표정을 짓고 있었다.\n\n리는 왼쪽 사이드미러를 바라보았다. 아우디 차량 뒤에 검은색 트럭이 따라오는 것이 눈에 보였다.\n\n@@ @@\n@@ @@\n\n-----\n[[=]]\n**<< [[[cu-pre-investigation|그 뭐더라]]] | [[[clean-up|청산 연작]]] | [[[cu-betrayal|배반]]] >>**\n[[/=]]",
  "tags": [],
  "author": "Helmut Ashworth",
  "created_at": "2025-03-28T01:52:12+00:00",
  "updated_at": "2025-03-28T01:52:43+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "cu-party-crasher"
}