{
  "title": "新しい儀式。",
  "content": "[[include :scp-jp:component:toggle-sidebar]]\n[[include :scp-jp:theme:creepypasta]]\n[[include :scp-wiki:theme:anon]]\n[[include :scp-wiki:theme:parawatch-pumpkin]]\n\n[[module CSS]]\n.block-center img,\n.block-center .scp-image-caption {\n      width: 100% !important;\n}\n\n.parapost strong {\n     color: var(--fg-accent-dark);\n}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -10px;\"]]\nby [*https://scp-wiki.wikidot.com/stormbreath stormbreath]\n[[/div]]\n\n[[div class=\"parapost\"]]\n**##F03|rndr##** 01/01/01 (水) 01:01:01 #83591111\n\n----\n\n最近、幾つか試したことがあった。新しい儀式を見つけた。浄化/清めの役に立つ。ちょっぴり手間だったが、全ての手順を検証した。次の通りだ。\n\n**1)** 儀式の執行者は制限される。旅行/巡礼/遍歴の途中、特定の場所でしか行えない。バッドランズ国立公園を通り抜けて西へ向かっている必要がある。バッドランズに着くまでに50マイル以上旅していて、出立後も少なくとも同程度の距離を移動する意思がなければならない。バッドランズの近所に住んでいる人は執行できない。\n\n**2)** 線香を1～2本 (どんな香りでもいい) 、チョーク、塩を用意する。できれば塩とチョークは混ぜたほうがいい。フリークライミングが得意でない人は登山用具を用意すべきかもしれない。着替えを車の後ろに積んでおく。処分したいゴミを幾つか持参する。\n\n**3)** パークレンジャーには用心すること。彼らが儀式に一枚噛んでいるかは分からないが、いずれにせよ彼らはあなたを止めようとするだろう。シンプルな車 (ピカピカではないもの) 。周囲に溶け込める服装。目立ってはいけない。\n\n**4)** 前日はぐっすり眠ること。出立前に酒を飲んだり、タバコをふかしたり、ヤクをキメたりしてはいけない。儀式の目的のためには__シラフ__なのが肝心だ。冴えた頭を保て。\n\n**5)** 北東入場口からバッドランズ国立公園に入る。1台あたり30ドル掛かる。レンジャー詰所に到着する前に入場料を準備すること。落ち着いて、注意を引かないようにする。\n\n**6)** 3番目に見かけたパーキングエリアに駐車する。ほぼ空車のはずだ。できる限り西側、なるべく入口から離れた位置に停めること。\n\n**7)** 駐車場からは木板張りの遊歩道が延びている。その上を歩き始めよう。5分ほど歩くと、下の写真のような場所に出る。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-624-yko9/catabasis.jpg|caption=こんな風に見えるはず。|align=center|width=50%]]\n\n**8)** 木道の上に、あなた自身を囲む円をチョークで描く。単純なバリアを張る必要があるだけなので、複雑にする必要は無い。円が完全であることをしっかり確認すること。円に沿って塩を敷き詰め、線香置きに火を用意する。\n\n**9)** ここが引き返す最後のチャンスだ。本当に儀式を執行したいのか考えてほしい。ここを過ぎたらもう後戻りはできない。__絶対に__やりたいという確信が無いならすぐに止めろ。\n\n**10)** 線香に火を点す。円の周りに煙を漂わせる。しばらくの間、香りを周囲に浸透させる。\n\n**11)** 円を崩す。木道から降りる。今、あなたは迷子だ。\n\n**12)** 坂道の端から、崖の側面に沿って下へと降りていく。掴まり所が沢山あるから、見た目よりは簡単だ。Facilis descensus Averno -- “地獄へ下るは易し”と俗に言う。底に着いたら、球形の岩を見つける。その岩の後ろを覗き込むと、小さな水溜まりがあるはずだ。\n\n**13)** 目を閉じる。額に少しだけ水を掛ける。パチンという音が聞こえるまでは、目を閉じたままにしておくこと。\n\n**14)** もう目を開けても大丈夫。あなたは別な渓谷にいるはずだ。その新しい渓谷から崖を登って出て行こう。登るのは降りるよりも遥かに骨が折れる。でも、何かから逃げているわけではないから、不可能ではないはずだ。\n\n**15)** あなたは一見するとバッドランズのような土地の只中にある崖の頂上に辿り着くが、そこは降り始めた場所ではないだろう。道路を見つけるまで歩き続ける。 (歩き始めた時は道路が見えなくても、普通はほんの1歩で済む。道路があなたを見つけるのだ。)\n\n**16)** 道路は両方向に延々と伸びている。一方の端にある地平線の向こうには、本来あり得ないほど巨大な太陽が見える。そちらへ歩く。\n\n**17)** 車が時々通りかかる。あなたを乗せようと申し出る者たちもいる。それを受け入れてはいけない。この儀式は徒歩で行う必要がある。 (もし身の安全のために旅を終える必要があるなら乗ってもいい。彼らはあなたを傷付けはしないが、この儀式を試みることはもう二度とできなくなる。)\n\n**18)** 数時間歩き続けた後、あなたは街に辿り着く。そこは荒れ果てている。灰は灰に、塵は塵に。ほとんどの建物は崩れ落ちている。そこは生活感や喜びを感じられる場所ではない。街では他の人を見かけることもあるだろう。話しかけてはいけない。彼らもあなたに話しかけはしない。\n\n**19)** 街の中を歩いて、どんな種類でもいいので教会を見つける。建物は私が行く度に異なっていたが、必ずそこが“正しい”と感じられた。好きなように解釈してほしい。\n\n**20)** 広間には蝋燭とマッチが置いてある。元気を取り戻すのに必要な分だけ持っていくといい。\n\n**21)** 主室に入る。床に巨大な穴が開いている。底を見てはいけない。__別なものに目を向け続ける。__\n\n**22)** 蠟燭に火を点し、穴の周囲に並べる。持参したゴミを取り出し、それぞれにあなたの罪を1つ囁いてから隣に置く。まさにその瞬間にあなたが信じているものに祈りを捧げる。 (普段信じているものではなく、その時その場で感じているもの。)\n\n**23)** その穴は神のような形をしている。あなたの罪をその中に解き放つ。\n\n**24)** その後、あなたは意識を失う。心配する必要は無い。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-625-0ocu/walldrug.jpg|caption=あなたが目覚める時の光景。|align=center|width=50%]]\n\n**25)** あなたはバッドランズ国立公園に隣接する観光施設、ウォール・ドラッグストアの旅行者用礼拝堂で目覚めるだろう。上の写真のような場所だ。ほぼ確実に無人である。立ち上がり、立ち去る。\n\n**26)** ウォール・ドラッグで何かを買う。どんなものでも良いが、取引を完了させる必要がある。無料の氷水を1杯貰うこと。必要ではないが、脱水症状を起こしては大変だ。\n\n**27)** あなたの車は外にある。あなたをウォール・ドラッグに連れてきた力によって運ばれてきたのだ。キーはイグニッションに入っている。あなたが着く前に盗難されることはない。\n\n**28)** 夕日に向かって西へ進み、道の終わりに辿り着くまで止まらないこと。泣いても構わない。\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "C-Dives",
  "created_at": "2023-03-07T17:01:24+00:00",
  "updated_at": "2023-03-07T17:01:42+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "new-ritual"
}