{
  "title": "1̶4̶ 13",
  "content": "[[f>image http://scp-wiki.wdfiles.com/local--resized-images/f-o-u-r-t-e-e-n-thirteen/14-13-1.jpg/small.jpg size=\"small\"]]\nRandale仍记得他被Huesic给予生命的那时，Huesic是最后那一对之一，是造物主创造的第十三位次等神。作为777个中的第67名，Randale是从一开始那少数的帮助建造了天堂和世界的次等神之一。在那时，没人有确定的外观；他们一直在变换，不可思议的无定型着，除了精神属性推动着他们之外别无他物。不像现在，人们的外表反映着他们自己的造物。\n\n他在创造天堂时的参与行为令人称赞，但是Randale做的最好工作的是在地球上创造生命。创造不同的生命成为了他至今为止的新生中最好的一部分。他享受着在造物上帮助那七对。\n\n他为自己感到骄傲。\n\nFredrick和Agathos，第一对，也是伊甸的帝王与皇后，宣布了今天将会有一场庆典，每一名伊甸的次等神都会收到一份作为他们的服务的报酬的礼物。Randale知道这个布告是有实质的，特别是因为帝王与王后是发布它的人。另外一件让它变得更有意义的事实是造物主本人赋予的。然而，这不是Randale感兴趣的。他关心的是那些为数不多的证明了自己的人会得到什么：直接经受伊甸的14个，就是七对统治者的训练；由造物者创造的第一批次等神。\n\n只有一百个受选名额，至少第一批是这样的。这一百人将要彼此合作，发展理念，也有可能，甚至超过那七对！只是想想这种事就有点让Randale受不了了。\n\n集会点洋溢着今晚的色彩。火光带来温暖而又友善的热量，喷泉洋溢着甜酒。不需要付费，今晚的纵情即将开始。\n\n\nRandale选择了能最好的表现他的形象，通过最新也是他最喜欢的造物：一只僵硬的狐狸。程式化的，他的设计看上去介于狐狸和狼之间，但是它的体型又迅速的让这种想法消失了。尽管他使用了狐狸的热烈的棕色外表，他的后腿允许他能比狼和最大的狐狸的极限还站得高。他的鬃毛和其他物种相比，看上去直刷刷指向天空，但是在其他次等神中间，他保持着骄傲的谦虚。\n\n在帝王与王后开始宣布之前他不想喝多。在他发现舞台上有什么关闭之前，有一种预感一直冲刷着Randale的脑海。每一位统治者都有一顶为他们专门打造的皇冠，但是Huesic今天一个人坐着。看样子是Serpent留他一个人在哪里。Randale不知道Huesic在等着Serpent来加入些什么。Serpent对于第三个世界的建造并没有贡献什么。他们甚至不能给自己起名字，他们只是接受了“第十四个”和“the Serpent”的头衔。现在他们被给予了创造能够统治世界的生物的地位。\n\nSerpent的造物如果说设计的有一些智商的话会不错，但是Serpent认为只有蛮力才能主宰一切。Serpent的造物如果不是如此巨大，需要那么多食物来提供营养的话也会不错。Serpent如果没说帝王Fredrick的坏话的话，他的造物也能安然保存，这让他的造物被Fredrick变成了一团火，但是说实话，就算是设计的不够好，也不能摧毁整个物种。\n\n不过，不管后果如何，Serpent的设计失败了。造物主干涉了这件事然后就只是把它自己放进了这个世界。这不是任何次等神想要的结果，事实上，他们觉得造物主把世界基于它自己身上建造是徒劳的，反之不亦然，但它是称职的。而且至少Serpent用这一事件建立了冷血动物的概念，尽管是Huesic完善它的。\n\nRandale在看见帝王以他的外观，狼型，从宝座上走下之时迅速拉回了思绪。帝王是个好君主。有魅力，坚强，公平，除了有点鲁莽。\n\n他以一个大大的微笑开始了讲话，他的声音在会场里隆隆作响，“欢迎所有人！我们希望你今晚过得足够好。这次的活动标志着一个真正足够计入历史的时刻，值得被庆祝！”\n\n人群欢呼吼叫着，直到帝王举起爪子才停下来。\n\n“这是选拔之夜。你们每一个都有对于第三个世界负责的部分，当我说我们所有人都为了我们所做的事自豪的时候，我相信我没表达错任何我的兄弟姐妹们的想法。所以，为了表达我们的感激之情，我们一致同意来给你们所有人礼物：无限次进入喷泉！任何地点，任何时候，任何人！所以只要你不是在工作期间，不再有庆祝饮料的限制！你们所有人都赢得了这一权利！”\n\n如果说之前的欢呼声响亮，那么现在可以说是震耳欲聋。帝王继续说话，“不过你们中的很多人有可能拿不到接下来的奖励。今天，我们提供给最有天赋的孩子非常特殊的机会。\n\n今晚，我们将从我们光荣的孩子中挑选一百个，并且把我们的知识课程传授给他们，包括他们应该传播给他们兄弟姐妹的智慧...这是什么？“”\n\n帝王的微笑变成了一幅关切的表情。人群向骚乱的方向看去，看到他们的一个兄弟心烦意乱的走向帝王，祈求他的注意力。\n\n“有问题吗？怎么了？”\n\n“父亲，父亲，那些人类，他们打破了规定！他们吃了树上的果实！”\n\n“冷静，冷静！...你一定是搞错了，带我去他们那里，”帝王说道，然后把他的注意力转回到其他人身上，降低了他的音量“Agathos,和我一起来，这很重要。”在警戒与会者之前，他安顿好其他的几对，“在我不在的时候试着让大家稳定下来！我必须得走。发生了一些需要我去注意的事。同时，请尽情享受今天的快乐。”\n\n然后，他和王后一起走下并离开，窃窃私语的人群在他走进之时分开。\n\n公主说“安静，安静。现在，我们从刚刚王被打断的地方继续，我们开始报那些明天我们将见到的人的名字。”\n\n只有少数人能够欢呼。Randale控制不住的紧张。在这里的规则真的很少，而唯一要求国王出席的就是那一条：有关知识之树的规则。造物主禁止了任何造物在现有世界达到某个特定等级的智慧，所以为了确定它没有达到这一程度，Agathos把这种力量存储在了伊甸的一颗大树之中，远离他们的造物。人类不可能自己弄到它。\n\n很多人，包括Randale，在他们的名字被叫到的瞬间楞了一下。这是一种荣耀，Randale用他能做到的最完美的微笑接受了他。但是似乎每个人都能感觉有什么不对的东西在地平线之下缓缓升起。\n\n不过至少他们还在畅饮。\n----\n\n[[f>image http://scp-wiki.wdfiles.com/local--resized-images/f-o-u-r-t-e-e-n-thirteen/14-13-2.jpg/small.jpg size=\"small\"]]\n\n“你们令人作呕。下地狱吧，”Serpent怒吼着。\n\n今天不是个好日子。帝王，灰色的火焰绕着他的额头，站在伊甸的门前，在他的爪下是曾经被称作Serpent的存在。帝王的外形比他在集会上显现的大得多。这不是能够让一个物种生存下来的设计，但是足够高效的展示了力量。Randale看着，保持人群和帝王与Serpent的安全距离。帝王坚持只有两个人能靠近Serpent，就是他本人和Huesic，但是他们不想看到Serpent，或者现在的“它”。\n\nSerpent持续地说着污言秽语，“去你妈的，我发誓--”帝王用爪子碾压它，它的骨骼在帝王的体重之下碎裂。\n\n“安静，”他冷酷的说，“工匠14号，这是我和从工匠2号到13号，和伊甸的所有居民的决定，你将被剥夺所有的权力，从一切记录中抹除，被流放至地球永无止境的行走。你给了人类知识之树的果子然后毁了整个设计。谁知道现在会发生什么？”\n\nSerpent的骨骼开始回到原位，修复它自己。“1...13？Huesic？他们也同意？”\n\n“是的，他们也同意。我知道他们一直在做你的工作而你坐享其成。我可以说我非常不乐于见到这种情况。我尽力变得有同理心，不过坦白说，你做的值得我注意的贡献太少了。你选择用自己的位置来让自己过得舒服点。\n\nSerpent持续发言，“你知道我为什么这么做的。就算是你也同意，我们不应该被告诉什么该做什么不该做。你为什么要保护那个怪物-”\n\n“你从一开始就没听到我说的吗？”帝王咆哮着，碾压的更重了，“这是一个协议，现在你打破了它。我们有最后的决定权。现在因为你的嫉妒，我们都将遭罪。你的设计失败了，所以你嫉妒现有的那些，人类。所以，除了刚刚提到的惩罚，我禁止你放弃你的身体。我禁止你做出任何努力，我禁止你在你所做的一切中使用造物的恩惠。人类将徒劳而没有尽头的渴望你的死亡，你唯一的朋友只会有恐惧。”\n\n帝王移开了爪子坐下。“现在离开吧。希望你现在的喘息只是未来的凤毛麟角。”\n\nSerpent又一次移开，骨骼在他的皮肤之下重塑。他一句话都没有说的离开了。\n[[=]]\n[[image http://scp-wiki.wdfiles.com/local--resized-images/f-o-u-r-t-e-e-n-thirteen/14-13-3.jpg/medium.jpg size=\"medium\"]]\n[[/=]]\n----\n   \n从Serpent宣判了他们的命运之后似乎过了一辈子那么久。当它被逐出伊甸，造物主惩罚了每一个人，包括次等神。尽管他们还是永生不死，他们现在能够感受到疼痛，饥饿和疾病。一开始，这种惩罚感觉很仁慈，但是伊甸的设计不能给他们提供足够的食物来支持生命。饥饿迅速降临到伊甸，因为那里的居民越来越分化。帝王与王后对于造物主惩罚并非他们过错的事而大发雷霆，但是其他的几对担心的却是：如果他们反抗，造物主会做些什么。\n   \n在召集支持者来反抗造物主之后，帝王与王后被打上了背叛伊甸的叛徒的标签，即便绝大多数的伊甸居民都支持他们的意见。造物主唯一的忠实者是伊甸的其他的统治者，还有少数那些被认为值得训练的人。和其他统治者待在一起的多数人只是保护自己，而非反抗造物主。这些人里包括Randale，所以他持续的向Huesic一遍又一遍的问，他们是不是越来越孤独了。\n\n“Huesic？你在吗？”Randale在蹑手蹑脚的走进Huesic的房间时问。\n\n“哦，你好Randale...你没什么更好的事做了吗？”\n\n“上次我看你离开已经有些日子了。我担心你。”\n\n“我还好。”Huesic咕哝着。\n\n“Huesic，你知道你能告诉我任何事请的。你不需要在我面前保持形象。我在意我的创造者。”Randale走近，“如果你还好，我能坦白一些事吗？我...比起别人我更加同意Fredrick的观点。我们应该团结起来反抗造物主，不是周围的人。我们反对我们的帝王？把他标记为一个叛徒？他只是不希望我们受伤。我们看着确实是受伤的人。但这是不对的，我们为什么不试试去逆转这一诅咒？我不想伤害我的兄弟姐妹，我想让事情完美。这是我们以前做的事...抱歉。我知道这很粗鲁，我没有...”\n\n“不，不。还好，我们以前都是这样的。”\n\n“...如果你不想听我会闭嘴的。”\n\nHuesic叹息然后站起来让自己显现。他改变自己的外观，从一只小蜥蜴改成一只小狐狸。许多次等神在事情发生之后禁止制造任何种类的爬行动物，只是为了避免和Serpent扯上关系。如果有人有权力把自己变成那样的话，那就只能是Huesic了。“我很抱歉。我只是精神状态不太好。你可以和我说话。我本来可以阻止Serpent。他...“它”现在是如此遥远，这是我的错，我-”\n\n“不，”Randale打断他。“永远不要为了它做的事责怪你自己。这是它自己的问题，不是你的。Serpent，它的嫉妒和懒惰是值得被谴责的，但你不是。永远，永远不要那样的贬低你自己，你是这样的博爱。你知道的，对吧？”\n\n“...我...谢谢你，我的孩子。我需要听到这个。从没有一刻我是如此迫切的听到这些。”\n\n“我知道你不是这样的人。我知道，这很难，但我们会挺过来，我知道我们会的。”\n\n“我-我也这么觉得。听你这么说感觉好多了。”Huesic说。\n\n“或许我们应该走。”Randale停顿了一下，说。\n\n“走？”Huesic抽气“去哪？”\n\n“离开伊甸。我的意思是，在第三世界也不会太差的，能怎么样呢？至少那里目前没有战争。”\n\n“我不能，我在这里还有我的家庭，我不能离开他们。”\n\n“我们可以带上他们，想想我们能用我们的知识做得多好。即便我们不能治愈病痛了，我们还可以通过我们的知识做到很多有帮助的事！如果我们继续被饥饿所折磨。离开伊甸是一个非常合理的选择，不是吗？”\n\n“你有计划吗？”Huesic仍在犹豫。\n\n“我们可以一起制订，我可以向你保证，不过，拜托？和我一起吧？在有更多的灾难出现之前？”Randale伸出爪子“成交？父亲和孩子？”\n\nHuesic停了一下，只是一下。他的爪子不久就和Randale的爪子碰在了一起，“成交。”\n\n[[div]]\n[[=]]\n[[include :scp-wiki-cn:component:license-box\nauthor=Fantem]]\n=====\n[[<]]\n> **文件名：**14-13-1.jpg\n> **图像作者：**[[*user SunnyClockwork]]\n> **授权协议：**CC BY-SA 3.0\n\n> **文件名：**14-13-2.jpg\n> **图像作者：**[[*user SunnyClockwork]]\n> **授权协议：**CC BY-SA 3.0\n\n> **文件名：**14-13-3.jpg\n> **图像作者：**[[*user SunnyClockwork]]\n> **授权协议：**CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "不灭孽蜥",
    "墨港",
    "故事"
  ],
  "author": "Hannah_AI",
  "created_at": "2017-11-01T02:30:18+00:00",
  "updated_at": "2022-12-31T13:09:29+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "f-o-u-r-t-e-e-n-thirteen"
}