{
  "title": "十四から十三へ",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n[[module CSS]]\n:root{\n--logo: url(https://scp-wiki.wdfiles.com/local--files/pitch-haven-hub/scp45.png);\n--title: \"Site-45\";\n--subtitle: \"DEMONS • LEGENDS • FABLES\";\n}\n[[/module]]\n[[=]]\n\n+ 十四から十三へ\n\n[[/=]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[f>image http://scp-jp-storage.wdfiles.com/local--files/file%3A4282173-2-2h6c/14-13-1.png width=\"300px\"]]\nランダルは、彼がヒュージックに生命を与えられた時の事を思い出していた。ヒュージックは最後の一対の一人であり、造物主が作成された十三番目のデミウルゴスであった。七百七十七中の六十七番であったランダルは、天と地の創世に初めから寄与した一握りのデミウルゴスの一人だった。その時点では、誰もが定まった姿を持っていなかった。姿は常に移り変わり、不定形で、理解しえないものであり、精神特性だけが前進を促した。自身の製作物が姿に反映される現在とはまた異なる時代だった。\n\n天の創世に対する彼の貢献は評価されていたが、ランダルが最も卓越していたのは、生ける地球に生命を作ることであった。異なる形態の生命の創造は、彼の新しい生における最も充実した行いだった。\n\n彼は自身を誇らしく思った。\n\nエデンの王と妃、最初の一対であるフレデリックとアガトスは、本日の祝祭を宣言し、エデンに住まうデミウルゴスの全員が働きに見合った贈物を与えられることを告げた。ランダルはこの発表が充実したものになると確信していた、何よりも、発表を行うのが王と妃自身であったからだ。造物主が自ら与えられる他に、これを上回る光栄は無かっただろう。しかしランダルの興味は別のことにあった。彼が思いを巡らせていたのは、造物主に作成された最初のデミウルゴス達、七対として知られるエデンの十四の統治者による指導を直接に受け、自身の力を証明した者達に何が与えられるかであった。\n\n少なくとも初めは、百人しか選ばれないであろう。百人は互いに協力し、体系を発展させ、そしてあるいは、七対でさえも超えるだろう！その考えだけで、ランダルは殆ど耐え難い喜びを覚えた。\n\n集会場は活気に色めいていた。灯火は暖かな、優しい光を放ち、噴水は甘き酒に黒く染まった。散財が惜しまれることは無く、道楽の宴が始まろうとしていた。\n\nランダルが選んだ姿は彼の最も優れた作品であり、この上なく気に入っていた「二足立ちの狐」だった。見た目で言えば、彼の設計は狐と狼の中間に近かったが、立ち姿はそのどちらの印象も打ち消すものであった。狐の燃え盛るような毛皮を纏いながらも、黒ずんだ足のおかげで、どんな恐ろしい狼や巨大な狐の寄せ集めよりも高い目線を持ち合わせていた。彼らと比較して、たてがみは空に触れるようであったが、他の多くのデミウルゴスらがひしめく中、彼は誇り高くも謙虚な振る舞いを心掛けた。\n\n少なくとも王と妃が発表を行うまでは、酒に溺れたくは無かった。期待がランダルの心境を駆け巡るなか、彼は壇上の違和感に気付いた。統治者の全員には玉座が与えられていたが、ヒュージックは一人で座っていたのだ。ヒュージックをあのように取り残すのは、いかにも蛇がしそうなことだった。ヒュージックが蛇の何処に一員としての資格を見出したのか、ランダルには見当も付かなかった。蛇は第三世界の創造に決して多くの貢献をしていなかった。蛇は自身を名付けることさえ怠り、\"十四番\"と\"蛇\"の称号をただ受け入れた。それにも関わらず、蛇には生ける地球に住まう支配種の創造が任された。\n\nもしもその設計に多少なりとも知性が宿っていたなら良かったのだが、暴力的な力のみが支配を確立しうると蛇は固く信じていた。あれ程に体躯が大きく、生存に多くの食物を要求しなければ結末は異なったかもしれない。もしも蛇がフレデリック王を誹謗し、巨大な火の玉で設計を試すことをさせなければ、種は残ったかもしれない。しかし正直なところ、十分に設計が優れていれば、あの試練を受けてさえ種の全員が滅びることも無かったはずだった。\n\nいずれにせよ、蛇の設計は失敗に終わった。造物主は干渉し、彼自身を世界に顕現させた。それはデミウルゴスの誰もが望まぬことだった。彼らは世界が造物主に従属し、その逆にならなかったことを不適当だと考えたが、結果に不足は無かった。完成させたのがヒュージックだったとはいえ、事件の際に蛇が冷血の概念をもたらしたのはせめてもの救いであった。\n\nランダルは考えから離れ、玉座から降りる王に目を向けた。王はよく知られた狼らしい姿を取っていた。彼は良き王であった。少しばかり無謀な所はあれど、人望に富み、忍耐があり、公正であった。\n\n渓谷の如く広々とした笑顔を掲げ、王は集会場に声を轟かせた。「皆の者、ようこそ！今晩を、晴れやかに過ごして欲しい。今宵は祝祭に相応しい、歴史に刻まれるべき特別な日だ！」\n\n群衆は賛同に湧き、王が前足を上げるまで収まらなかった。\n\n「今宵は承認の夜だ。第三世界の創造には皆の一人一人が携わった。今程誇らしい時は無いと、統治者の皆が感じていることだろう。我々の感謝を示す為、皆への褒美を与えることに決定した。泉の絶えまぬ利用の権利だ！何処であろうと、何時でも、誰であろうと！労働の時間で無い限り、祝杯を挙げることに妨げは無い！これは、皆が勝ち得た権利だ！」\n\n既に大歓声を発していた群衆は、さらに耳をつんざくような音量で湧いた。王は続けた。「しかし多くの者はそれを望んで来たのではあるまい。今日、最も才能溢れる者らにはさらなる特別な機会が与えられよう。\n今宵、我々は百の栄誉ある子らを選択し、我らの教えを授けよう。子らは教えを受け、その知恵を、兄弟姉妹と分け合うことに…あれは何だ？」\n\n王の笑顔は歪み、懸念が露わになる。群衆は邪魔が入ってきた方向に目をやり、一人の取り乱した同朋が、王に近寄り、注意を乞うのを見た。\n\n「何か問題があったのか？用件は何だ？」\n\n「父上、父上、人間が、掟を破りました！彼らは木から食べてしまったのです！」\n\n「落ち着け、落ち着け！…何かの間違いのはずだ、連れていけ。」王はそう言い、同輩に向き直ってより抑えた声で伝えた、「アガトス、一緒に来てくれ、大事な用件だ。」出席者に注意を促す前に、彼は他の対らに伝えた、「私が離れる時も、皆を出来るだけ落ち着かせるように頼む。皆の者！私は行かねばならない。とある事情により私の身が必要となったのだ。それまでの間は、どうか、催しを楽しんでいてくれ。」\n\nそうして彼は妃と共に段を下り、ざわめく大衆が空けた道を通り、去っていった。\n\n姫は言葉を発した、「静かに、静かに。それでは、王が退席したところから再開しよう。まず初めに、明日にでも謁見される者の名を読み上げる！」\n\n歓声を堪えられる者は少なかった。ランダルは不安を拭えなかった。エデンに施行された規則はあまりに少なく、王の列席を要するものなど一つしかなかった。知恵の木に関する規則だ。造物主は、生ける地球に住む一切の創造物が過ぎた知恵を持つことを禁じた。知恵の濫用を防ぐ為、アガトスはその力を巨木に留め、創造物から離れたエデンの片隅に置いた。人間らが、自らの力のみで辿り着けたはずがなかった。\n\nランダルを含む多くの者は、名前を呼ばれて放心した。光栄には違いなく、ランダルも精一杯作れた笑顔でそれを受け取ったが、誰もが地平から漂う不吉な予兆を感じ取っていた。\n\nそこに酒があったのは幸いだった。\n\n----\n\n[[f>image http://scp-jp-storage.wdfiles.com/local--files/file%3A4282173-3-b293/14-13-2.png width=\"300px\"]]\n「貴様らには虫唾が走る。焼け死んでしまえ、」と蛇は叫んだ。\n\nそれは佳い日ではなかった。王は灰色の炎を頭上に掲げ、爪の下にはかつて蛇と呼ばれていた者を捕らえ、エデンの門に立っていた。集会場の時よりも、遥かに大きい姿を取っていた。それは種として存続出来る設計では無かったが、威圧には優れていた。王と蛇から十分に離れた位置に群衆を留めながら、ランダルは事態を見守っていた。王は彼とヒュージック以外の者が蛇に近づくことが無いように求めたが、あの者に、もとい\"アレ\"に会いたいと思う者はいなかった。\n\n蛇は罵倒を続けた、「地獄に落ちろ、絶対に貴様らを―」王は前足で以ってそれを潰し、彼の体重によって骨は音を立てて割れた。\n\n「静まれ」彼は冷たく言い放った。「製作者十四番、私の、ひいては製作者二番から十三番、加えてエデンの民の意思により、汝は権威を剥奪され、記録から抹消され、終わりなき大地へと追放される。汝は人間らに知恵の木の果実を与え、世界の設計を乱した。汝が引き起こしたことが如何に重大なことか。」\n\n蛇の骨は徐々に元あった位置に戻り、修復していた。「じ―十三番、あの者が同意したのか？」\n\n「その通り、彼は同意した。そして十三番がお前の為に働き、お前がその功績を得ていたことも知っている。率直に言って、実に不快だ。私は同情を覚えようとも思ったが、端的に言って、私の関心を買うにはお前の貢献はあまりに少なすぎた。お前は己の座を他者の為に用いることをせず、自身の安らぎの為だけに用いた。お前は下衆だ。」\n\n蛇は甲高く反抗した、「私が何故そうしたのか分かっていように。貴様も分かるだろう、我々が成すこと成さないことを指図される謂れは無い。何故あの化け物を庇う―」\n\n「私が言った言葉を忘れたか？」王は唸り、一層強く蛇を砕いた。「お前は契約を反故にした。決定権は我々にあった。しかしお前の嫉妬の為に、皆が苦しむことになる。お前は設計に失敗し、現在栄える者達、人間に嫉妬した。既に述べた罰に加え、汝が身体を離れること禁じ、企てを実行に移すことを禁じ、創造の才を用いることを禁ずる。人類は無為にお前の死を希求し続け、恐怖のみがお前の傍に居続けるだろう。」\n\n王は前足をもたげて座った。「去れ。躊躇いの少なく、稀であることを。」\n\n蛇は身を持ち直し、骨を皮膚の内側で蘇らせた。一言も告げずに蛇は立ち去った。\n\n\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A4282173-4-3xuz/14-13-3.png width=\"30%\"]]\n[[/=]]\n----\n蛇が災厄を齎したのは、遥か昔のことに思われた。あの者がエデンから追放された時、造物主は全ての者に罰を加えた。デミウルゴスも例外ではなかった。彼らはなお不老で、不死であったが、今は痛みに、空腹に、疫病に苦しんだ。初めこそ刑罰は寛大なものと思われたが、エデンは住人の生命を支えるだけの食物を欠いていた。間もなくエデンには飢饉が訪れ、住人は分裂に苦しんだ。王と妃は、彼らでない者の為に罰せられたことに憤慨した。しかし他の対は、造物主に抵抗することの帰結を恐れた。\n\n造物主に反抗する支持者を招集した後、圧倒的多数の賛同を得たにも関わらず、王と妃はエデンの反逆者の烙印を押された。他の統治者達と、訓練に値するとされた一部の者達だけが、造物主に忠誠を尽くした。統治者の側についた多くは、造物主に組みするよりも、師を守る為にその立場を取った。ランダルもその一人であり、彼は孤立しつつあったヒュージックを辛抱強く見守っていた。\n\n「ヒュージック？そこにいますか？」\n\n「ああ。ランダルか、ごきげんよう。…他にやることは無いのかい？」\n\n「あなたが外に出るのを何日も見ていません。心配もします。」\n\n「私は大丈夫だ。」\n\n「ヒュージック、私とは何でも話せる仲でしょう。私の周りで、外聞を気にする必要などありません。私は自分の創造主を大事に思っています。」ランダルは近寄った。「もしよろしければ、一つ告白をしても宜しいですか？私は…誰よりもフレデリックに賛同しています。私達は互いにではなく、造物主に戦いを挑むべきです。王に抵抗する？彼を反逆者と呼び捨てて？彼は私達を傷つけまいとしたのです。今では私達の方が傷つけているようです。間違っています。どうして呪いを解こうとしないのでしょう？私は兄弟姉妹に傷ついて欲しいとは思いませんし、完全を求めます。あの日の以前のように…すみません、失礼が過ぎました。そんなつもりは―」\n\n「いや、いや、大丈夫だ。皆同じだろう。」\n\n「嫌にお思いでしたら、話すのをやめましょう。」\n\nヒュージックは溜息を付き、立ち上がって姿を現した。彼の形は小さなトカゲから小さな狐に変化した。蛇との繋がりを疑われないようにするためだけに、多くのデミウルゴスはあらゆる爬虫類の姿を取ることを辞めていた。もしもその姿を取れる者がいたならば、それはヒュージックだった。「すまない。精神状態が優れないものでね。話すのは構わない。私は十四番を止められたはずだった。あの者と…\"あれ\"との距離が離れてしまった。私のせいだ、本当に―」\n\n「いいえ」ランダルは口を挟んだ。「決して自分を責めないでください。あれはあの者の問題であって、あなたのではありません。責められるべきは蛇と、その嫉妬と怠惰であり、あなたではありません。あんな風に自分を堕とさないでください、あなたはこんなにも愛されているのですから。分かっていただけますか？」\n\n「…私は…ありがとう、息子よ。そう言って欲しかった。こんなことは望んでいなかった。」\n\n「分かっています。辛い時期ですが、乗り越えましょう。必ずや。」\n\n「そ―そうだな。そう言ってくれて、少し気分が晴れた」とヒュージックは言った。\n\n「私達は行くべきだと思います。」\n\n「行く？」ヒュージックは鼻を鳴らした。「どこへ？」\n\n「エデンの外へ。何も、第三世界もそんなに悪いはずはないでしょう？少なくとも、あそこではまだ戦争は起こっていません。」\n\n「そうはいかない。ここには家族がいるし、彼らを残していくことは出来ない。」\n\n「連れてくればよいでしょう。私達の知識でどれだけの善が行えるか考えてもみてください。たとえ病める人を癒せなくとも、知識だけで、どれだけの人を助けられるか！先々に飢えたりすることがあったとしても、エデンを去らない理由にはなりません、そうではありませんか？皆で行きましょう、そして最善を尽くすのです。」\n\n「計画はあるのか？」ヒュージックは躊躇いながら言った。\n\n「きっとうまく行くでしょう、約束します。しかしその前に、どうか。私と来てくれませんか？これ以上の破壊が生じる前に。」ランダルは前足を差し出した。「契約を結んでくれますか？親と子として。」\n\nヒュージックは、暫しの間だけ動きを止めた。間もなく彼は前足をランダルのに突き合わせて返した。[[[pissweed|「成立だ。」]]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **ファイル名:** 14-13-1.png\n> **作者:** [[*user SunnyClockwork]]\n> **ライセンス:** CC BY-SA 3.0\n\n> **ファイル名:** 14-13-2.png\n> **作者:** [[*user SunnyClockwork]]\n> **ライセンス:** CC BY-SA 3.0\n\n> **ファイル名:** 14-13-3.png\n> **作者:** [[*user SunnyClockwork]]\n> **ライセンス:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "en",
    "pitch-haven",
    "tale",
    "不死身の爬虫類"
  ],
  "author": null,
  "created_at": "2017-08-05T07:27:57+00:00",
  "updated_at": "2022-04-08T12:30:39+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "f-o-u-r-t-e-e-n-thirteen"
}