{
  "title": "8000contestplaces4 Fragment 4: Intro Content",
  "content": "[!--\n    このページは8000contestplaces4のオフセット0と2に表示される中身を含みます。\n    ListPageモジュールで直接ターゲットされないものの、フラグメント0と2にインクルードされています。\n    親ページ化されているのは純粋にのちの人のためで、技術的利益のためでは決してありません。\n    \n    ===\n    \n    コールドオープン\n    「拮抗勝負」\n--]\n\n[[div class=\"raisa_memo\"]]\nようこそ、[[span class=\"ruby\"]]記録者[[span class=\"rt\"]]アアキヴヰスト[[/span]][[/span]]\n\n[[<]]\nリクエストされたファイル「SCP-8888」に付属予定の5件の映像転写と1件の添付画像が選択されています。これらのファイルはデフォルトで時系列順に並べられています。選択したファイルをレビューし、正しいことを確かめてください。\n[[/<]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**カメラ位置:** サイト-15 南西外端ウォッチタワー 外部\n**ショットクラス:** エスタブリッシング・ショット\n----\n\n遠く霧に覆われた地表には、月に照らされた深い森がほのかに見える。カメラは上方にパンし、サイト-15のファラデー[[span class=\"ruby\"]]魔術領域[[span class=\"rt\"]]ヘクスフィールド[[/span]][[/span]]──レンガや敷石が鋭く広がる先に位置する、隔絶されたエネルギーのきらめく黄金のバブル──に焦点を合わせる。\n\nその中には、月明かりで象られた巨大な円柱型施設が森林にそびえたつ。その最上階は継続的に回転し、ほどなく激烈なオレンジ色のスポットライトを現し霧を通して木々の輪郭を浮かばせる。\n\nそのスポットライトは森林を舐めるように動き、カメラに近づくにつれ着実に明るくなっていく。映像は白くフェードアウトする。\n[[/div]]\n\n@@ @@\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-451-pipw/Site-15.jpg style=\"width: 100%\"]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**カメラ位置:** サイト-15 魔術領域保守アクセストンネルNW-04 内部\n**ショットクラス:** 俯瞰\n----\n\n薄暗いコンクリートトンネルの映像。壁の赤いダイオードインディケーターが光り、保守パネルを照らす。その下には「[[span class=\"ruby\"]]智房[[span class=\"rt\"]]インテリワード[[/span]][[/span]]アクセスNW-04-08」と書かれている。\n\n5分が経過する。ついに、ランプ光がトンネルに差し込む。\n\n[[span class=\"ruby\"]]魔術防護服[[span class=\"rt\"]]ヘクスマットスーツ[[/span]][[/span]]を着た、くすんだバイザーで顔を隠した2名の技師が視界に入る。最初の人物は大きな琥珀色のヘッドランプを付け、次の人物は長身巨体で、テレキル青銅合金フレームに入った円柱の黒いケースを運んでいる。後者がなんとか近くの作業台にケースを持ち上げ、ケースがカチリと開くと周囲の明かりできらめく豪華な黄金の記章があらわになる。\n\n細身の技師が保守パネルを開け、カメラ視界外の内部の物体を検査する。そしてツールベルトから大きな金属トング一式を取り、注意深くパネル内に差し込む。間もなくして、技師は壁から焦げた灰色の立方体を取り出す。その立方体はシューと鳴って視覚的にゆがみ、異なる切頂正多面体に変形してトングから取りこぼれそうになるがその場にとどまる。\n\nケースが開けられ、2つの球形のケージ──1つは空で、1つには虹色のうねる粒子雲で満たされた別の半透明の立方体が入っている──があらわになる。灰色の立方体が慎重に空のケージに落とされると、立方体は転げまわるが不可視の障壁に阻まれる。そして技師はトングを使って透明な立方体を取り出し、パネル内に導入する。\n\nダイオードインディケーターの光が消え、技師らは極黒のゴム手袋でともにサムズアップする。\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**カメラ位置:** サイト-15 職員共有場 居住翼B 内部\n**ショットクラス:** クローズアップショット、パンしてミディアムショット\n----\n\n職員共有場の出入口を斜めに映した視界。右手にはポケットビリヤードで遊ぶ犬を描いた絵画のレプリカが大きな黒い額縁に入って掛けられている。左手には共有場娯楽室のスケジュールが書かれた壁掛けホワイトボードがあり、現在K・P・クロウ教授なる者が予約中だと示されている。\n\nカツンと象牙がぶつかる音が聞こえるとカメラが定期的なパンで左を向き、共有場のビリヤード台──ニス塗りの木材で縁取られた、翡翠色のフェルトの張られたスレート──を映す。青いスーツを着た細い中年男性と四角いメガネをかけたゴールデンレトリーバーが相対してテーブルを囲んでいる。後者のキュースティックは強い噛み跡に覆われている。\n\nつややかな黒い球が転がってテーブルの中央に緩やかに止まり、その下の角張った黄金の記章を隠す。テーブルには8番ボールのみがあり、ストンとくぐもった音が鳴ってもう1つのボールがポケットに落ちたことを示す。スーツの男は薄ら笑い、テーブルの回収部からキューボールを取ってプレイエリアの遠端に丁寧に置く。レトリーバーは落胆に鳴く。\n\n「緑の上の赤がわからないのは私のせいではない」その男は嘲笑し、プレイフィールドにかぶさってキューを調整する。尻の隠しボタンを押して数秒後にショットを打つと、キューボールは音を立て不自然な角度と速さで飛ぶ。ボールは何度も跳ねていくつかポケットをかすめ、大幅に減速する。最終的に中央に近づくと、ちょうどの力で8番ボールと接触してフェルトの縁のポケットにギリギリで入る。\n\nシンセのファンファーレが鳴り、勝者を緑の光で照らす。スーツの男は誇るように薄ら笑い、相手は不平に吠える。カメラは定期的なパンで右を向き、彼が個人ロッカーにキューを保管するため向こうの壁まで歩くのを追う。\n\n「それはサイトの寄付基金にでも入れておけ」と彼はクロウに皮肉を言い、通路に歩み出る。\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**カメラ位置:** サイト-15 [編集済]に通じる通路 管理翼 内部\n**ショットクラス:** ミディアムクローズショット、パンしてミディアムワイドショット\n----\n\n豪華なマホガニーの扉が、周囲の壁の事務的なオフホワイトと対照をなしてカメラの中央に位置取る。扉には「管理官宿舎」と彫られた黄金の額が付けられており、そこにカメラの反射が見える。カメラは[編集済]と書かれた額のある同様の扉に埋め込まれたのぞき穴に偽装されている。\n\nエレベーターがカメラ外でチーンと鳴り、視界外の扉がスライドして開いて青白い通路に琥珀色の光を投げかける。足音がカメラに近づき、前回の映像の青いスーツの男があらわになる。男はカメラの上の額を一瞥し、通路の両端を見てから不機嫌そうに後ろのポケットに手を伸ばす。\n\nスーツの男はつややかな黒いSCP財団IDカードを取り出し、カメラの下のスキャナーにかざす。スキャナーはその男を飛車角亮斗なる者──AIシステム上級研究員、現サイト-15管理官──と確認する。カードの「クリアランス」欄はいくつかの不正な記号で修正されており、スキャナーはその構文解析に少々時間がかかる。\n\nついには短いチャイム音が鳴り、[編集済]への扉がカチリと開く。飛車角管理官は扉を押し開け、扉に取り付けられたカメラの視界は[編集済]──黄金でアクセントされた装飾のある黒い壁をしたオープンプランの豪華絢爛なペントハウス・スイート──にパンする。管理官は中に入って安堵のため息をつき、スーツジャケットを脱いでカメラ外の扉の裏に掛ける。そして扉を閉め、カメラはパンして通路に向き直り、扉はカチリとカギがかかる。\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**カメラ位置:** サイト-15 [編集済]バルコニー東向き 管理翼 内部\n**ショットクラス:** 肩なめ\n----\n\n飛車角は青いベイジングスーツを着てイヤホンを付け、タオル、ローボール[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]ウイスキーグラス。[[/span]]、砂時計型の酒瓶を持って[編集済]から外に出る。涼しい夜風に震えながら肘で扉を注意深くスライドして閉め、バルコニーの入口からよたよた歩く。バルコニーのホットタブにたどり着くと、タオルを置いて湯気の立ち続けるお湯に慎重に入る。数分間くつろいで一杯呑み、深呼吸してイヤホンのボタンを押す。\n\n「よしレックス、今夜も時間だ」と薄ら笑い、ウイスキーグラスを傾ける。「マクスウェリストにステーキングする作戦は可決されたか？ [https://ja.wikipedia.org/wiki/%E3%82%A4%E3%83%BC%E3%82%B5%E3%83%AA%E3%82%A2%E3%83%A0 ETH]はそろそろ2パーセントは上がっているはずだ」\n\n「管理官！」人工知能徴募員Alexandra.aicの合成音声の叫びが聞こえる。「一体どこにいるんです？ ネットワークにはまだサイト内にいると書いてあるのに、姿は──」\n\n飛車角は[編集済]のバルコニーのカメラを次々に見る。「心配する必要はない。それより、作戦でマクスウェリストに出資したのか？」\n\n「サー、あなたに連絡しようとしていたんです──収容違反が起きました。サイト-15は完全なEkhiステータス手続に従っています。今必要なのは──」\n\n管理官は起き上がり、手を伸ばして酒瓶の蓋を閉める。「ほおう、そうか──少し待て、何をしたんだ？ 一体どういう違反ならそんなことをしでかせる？ 誓っていうが──」\n\n「私は手続を開始していません、サー。監督者の命令です」\n\n飛車角は持ち物を集めてホットタブからはい出る。「[[span class=\"kt\"]]何が起きた[[/span]]！？」\n\n「SCP-8888が盗まれました」\n[[/div]]\n\n@@ @@\n\n[[div class=\"raisa_memo\"]]\n= 選択が確認されました。プレビューをロードしています……\n\n[[<]]\nリクエストされたファイルは部分的にしか読みだせませんでした。内容の多くはサイト-15の暗号化されたパノクタゴンサーバーに戻されます。現在SCP-8888が利用不能であるため、AIC 8B-A1がこれらの文書の初歩的な復号を試みています。これには数分かかることがあります。\n[[/<]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"eightballwrap\"]]\n[[div class=\"eightballchat\"]]\n\n報告。復号ハ完了。部分的成功。ファイル内容ハ全テ読ミダサレタ。内容ノ順序ヲ喪失。一部ノメタデータヲ喪失。日付情報ヲ喪失。相互復号ニヨリ無関係データガ混入。\n\n[[/div]]\n\n[[div style=\"height: 1.6em;\"]]\n[[/div]]\n\n[[div class=\"eightballchat\"]]\n\n結果。再構築ファイル「SCP-8888」ハ乱雑/標準文書化方法ヲ反映シテイナイ。暗号化サレタ文書ノサラナル再構築ガ進行中。\n\n[[/div]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Witherite",
  "created_at": "2024-12-30T12:30:29+00:00",
  "updated_at": "2024-12-30T12:34:17+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:8000contestplaces4-4"
}