{
  "title": "8000contestplaces4 Fragment 4: Intro Content",
  "content": "[!--\n    This page contains content which is displayed on offsets 0 and 2 of 8000contestplaces4.\n    It is never directly targeted by the ListPages module, but is included on Fragments 0 and 2.\n    It is parented purely for posterity, and not for any technical benefit.\n    \n    ===\n    \n    COLD OPEN:\n    \"The Hustle\"\n--]\n\n[[div class=\"raisa_memo\"]]\nWelcome, Archivist.\n\n[[<]]\nYou have selected five footage transcripts, and one attached image, to be appended to the requested file: \"SCP-8888.\" These files have been arranged in chronological order, by default. Please review your selection and confirm it is correct.\n[[/<]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** EXT. Southwest Perimeter Watchtower, Site-15\n**SHOT CLASS:** Establishing\n----\n\nDense, moonlit woods are barely visible on the distant ground, shrouded in fog. The camera pans upward, and Site-15's Faraday-Hexfield comes into focus: a shimmering, golden bubble of quarantined energy, resting atop an angular expanse of brick and paved stone.\n\nWithin, a monolithic cylindrical facility towers over the forest, silhouetted in moonlight. Its uppermost level rotates continuously, soon revealing an intense orange spotlight which bores through the fog, outlining the treetops below.\n\nThe spotlight scans the forest, growing steadily brighter as it approaches the camera. View fades to white. \n[[/div]]\n\n@@ @@\n\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8888/Site-15.jpg style=\"width: 100%\"]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Hexfield Maintenance Access Tunnel NW-04, Site-15\n**SHOT CLASS:** Overhead\n----\n\nFeed of a dim concrete tunnel. On the wall, a red indicator diode begins flashing, illuminating a maintenance panel below reading \"INTELLIWARD ACCESS NW-04-08.\"\n\nFive minutes pass. Eventually, lamplight shines down the tunnel.\n\nTwo technicians wearing protective Hexmat suits step into view, their faces occluded by opaque vizors. The first bears a large, amber headlamp; the second is much taller and heavyset, carrying a cylindrical black case framed in telekyllium-bronze alloy. With some effort they heft it onto a nearby workbench, revealing an ornate, gold insignia shimmering in the ambient light as the case //clicks// unlocked.\n\nThe lankier technician opens the maintenance panel and inspects an unseen object within. They then procure a set of large metal tongs from their toolbelt and carefully reach into the panel. Moments later, the technician retrieves a charred gray cube from the wall. The cube fizzles and visually distorts, deforming into other regular and truncated polyhedra, phasing partially through the tongs but remaining held in place.\n\nThe case is opened, revealing two spherical cages: one empty, and one containing another, translucent cube filled with a rolling cloud of iridescent particles. The gray cube is gingerly dropped into the empty cage, where it thrashes fruitlessly against an invisible barrier. The technician then uses the tongs to extract the clear cube and install it within the panel.\n\nThe indicator diode ceases flashing, and the technicians share a thumbs-up through vantarubber gloves.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Residence Wing B, Staff Commons, Site-15\n**SHOT CLASS:** Closeup; pan to Medium\n----\n\nView of the Staff Commons' entrance doorway from an oblique angle. To its right, a faux-painting depicting dogs playing pool is hung in a large, black frame. To its left, a wall-mounted whiteboard displays the schedule for the Commons' rec-room, indicating its current reservation by one Prof. K. P. Crow.\n\nThe //clack// of colliding ivory is heard as the camera routinely pans left, settling on a view of the Commons' Pool table: smooth, emerald felt on slate, bordered in varnished wood. It is beset on opposite sides by a thin, middle-aged man in a blue suit, and a golden retriever wearing boxy glasses. The latter's cue stick is riddled with heavy bite marks.\n\nA shiny black orb rolls to a gradual stop in the table's center, obscuring an angular gold insignia beneath. The eight-ball is alone on the table, and a muffled //thud// indicates the pocketing of another ball. The suited man smirks, retrieving the cue ball from the table's return, gently positioning it at the far end of the play area. The retriever whimpers in dismay.\n\n\"Not my fault you can't see red on green,\" the man sneers, hunching over the play field to line up his cue. He presses a concealed button on the butt; seconds later he makes his shot, sending the cue ball whizzing about at an unnatural angle and speed. It bounces many times, nearly missing several pockets and slowing down considerably. When it finally approaches the center, it contacts the eight-ball with just enough force to barely send it over the edge of the felt, into the pocket.\n\nSynthesized fanfare sounds; a green hue illuminates the victor. The suit smirks with pride as his opponent begins to bark complaint. The camera routinely pans right, following the man as he walks to the far wall to store his cue in a private locker. \n\n\"Put it in the Site's donation fund,\" he quips to Crow before strolling out into the hall.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Administrative Wing, Hallway to [REDACTED], Site-15\n**SHOT CLASS:** Medium-Close; pan to Medium-Wide\n----\n\nAn ornate mahogany door is centered in frame, contrasting the clerical off-white of the surrounding walls. It bears a gold plaque engraved with the words \"DIRECTOR'S QUARTERS,\" in which the reflection of the camera is visible; it is disguised as a peephole, embedded in a similar door whose plaque reads [REDACTED].\n\nAn elevator //ding// is heard from offscreen and unseen doors slide open, releasing amber light into the pale corridor. Footsteps approach the camera, revealing the blue-suited man from the previous footage. He glances at the plaque above the camera, then down each end of the hallway, before reaching into his back pocket with a huff.\n\nThe suit produces a sleek, black SCP Foundation ID card, and holds it to a scanner beneath the camera. It identifies him as one Ryoto Hishakaku: senior AI systems researcher, present Site-15 Director. The card's \"CLEARANCE\" field is modified with several illicit symbols, which the scanner spends several moments parsing.\n\nEventually a short chime plays, and the door to [REDACTED] //clicks// unlocked. Director Hishakaku shoves the door open, panning the door-mounted camera's view into [REDACTED]: a luxurious penthouse suite with an open floor plan, dark black walls and gold-accented decor. He steps inside with a sigh of relief, removing his suit jacket and hanging it behind the door, out of frame. The Director then closes the door, panning the camera back to the hallway, and it //clicks// locked.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Administrative Wing, [REDACTED] Balcony View East, Site-15\n**SHOT CLASS:** Over-the-Shoulder\n----\n\nHishakaku steps out from [REDACTED] wearing a blue bathing suit and earpiece, carrying a towel, a lowball,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Whiskey glass.[[/span]] and an hourglass-shaped liquor bottle. He shivers in the cool night air, using an elbow to carefully slide the door shut, and waddles away from the balcony's entrance. The Director successfully reaches the balcony's hot tub, setting down his towel and gingerly descending into the perpetually-steaming water. He spends several minutes getting comfortable, then pours himself a drink, takes a deep breath, and presses a button on his earpiece.\n\n\"Alright, 'Lex, time for the //nightly//,\" he smirks, sipping from the whiskey glass. \"Did the staking operation on the Maxwellists go through? ETH's gotta be up at least two percent by now.\"\n\n\"//Director//!\" The synthesized exclamation of artificially-intelligent conscript Alexandra.aic crackles. \"Where //are// you? The network says you're still on-Site, but I can't see --\"\n\nHishakaku glances toward each of the [REDACTED] balcony's cameras in turn. \"Don't worry about it. Now, did we get the //Maxes// in on the op?\"\n\n\"Sir, I've been trying to contact you -- there's been a breach. Site-15 is observing Ekhi status protocols in full. We require--\"\n\nThe Director sits up, reaching over to close the liquor bottle. \"Woah, hey -- hang on a second, you did //what//? What the //hell// kind of breach would make you do //that?// I swear to--\"\n\n\"Not my call, sir. It's by Overseer order.\"\n\nHishakaku begins to climb out of the hot tub, gathering his things. \"//What happened!?//\"\n\n\"Someone's stolen SCP-8888.\"\n[[/div]]\n\n@@ @@\n\n[[div class=\"raisa_memo\"]]\n= Selection confirmed. Loading preview ...\n\n[[<]]\nThe requested file could only be partially retrieved; much of its content is remanded to Site-15's encrypted PANOCTAGON servers. As SCP-8888 is unavailable at this time, AI conscript 8B-A1 is attempting rudimentary decryption of these documents. This may take several minutes.\n[[/<]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"eightballwrap\"]]\n[[div class=\"eightballchat\"]]\n\nREPORT: DECRYPTION COMPLETE. SUCCESS PARTIAL. ALL FILE CONTENTS RETRIEVED. CONTENT ORDER LOST. SOME METADATA LOST. DATE INFORMATION LOST. SOME EXTRANEOUS DATA INCLUDED BY CROSS-DECRYPTION.\n\n[[/div]]\n\n[[div style=\"height: 1.6em;\"]]\n[[/div]]\n\n[[div class=\"eightballchat\"]]\n\nRESULT: RECONSTRUCTED FILE \"SCP-8888\" IS DISORDERED / DOES NOT REFLECT STANDARD DOCUMENTATION PRACTICES. FURTHER RECONSTRUCTION OF ENCRYPTED DOCUMENTS IN-PROGRESS.\n\n[[/div]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@",
  "tags": [
    "fragment"
  ],
  "author": "Placeholder McD",
  "created_at": "2024-02-19T00:57:47+00:00",
  "updated_at": "2024-04-05T21:17:03+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:8000contestplaces4-4"
}