{
  "title": "SCP-1776",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=flag.jpg|caption=発見直後のSCP-1776。]]\n\n\n**アイテム番号:** SCP-1776\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1776は、財団フロント企業”スプリングフィールド・カーゴ・プロテクション(Springfield Cargo Protection)”のオフィスであるサイト-632の施錠された部屋で、不透明な飛散防止ガラスの裏側に保管します。特殊部隊オミクロン-6991-B(“ワックブロッター/Whackblotter”)がサイト-632とSCP-1776の警備を担当します。特殊部隊6991-Bはサイト-632の管理で間接的に採用され、財団の存在については知らされません。特殊部隊6991-Bのメンバーは警察と民間警備会社からのみの募集となります。財団の機動部隊を含む、何処かの国の軍隊または準軍事組織に所属している人物は、SCP-1776の実験や収容に参加することは許可されません。\n\nサイト-632の正面玄関にある安全な広場に、未使用の旗竿が設置されます。収容違反の際、影響された人物(たち)は自力でこのエリアを探し出そうと試みると思われます。SCP-1776が収容下に戻るまでは、広場からは人を立ち退かせ、元・軍人は全員エリアを退避します。集団的な収容違反の発生時はクラスE記憶処理薬の空中散布が許可されています。追加の保安部隊は、非軍人のみが配備されているという条件の下で、必要に応じ展開可能です。\n\n\n**説明:** SCP-1776は、今は亡きユーゴスラビア社会主義連邦共和国の、1.5m×0.9mの機械縫製ナイロン国旗です。法医学的な検査で、SCP-1776は1970年代の半ば～後半に製造された事が示唆されています。同年代に製造された旗に典型的な摩耗の他、SCP-1776は縁部分の裂けと、銃撃によるものと思われる幾つかの貫通痕を示しています。\n\nSCP-1776の異常効果は、国家の軍事組織、あるいは傭兵団や革命抵抗グループなどの概ね国軍と同様の方法で組織・訓練されている準軍事組織に所属する人物がこの旗を見た際に発現します。SCP-1776を見た人物はそれをユーゴスラビア国旗ではなく、自国の国旗、または自身と強固に結びつく部隊の連隊旗として認識します。対象はさらにSCP-1776の存在下にいる全人物を、影響されているか否かを問わず、SCP-1776が象徴する(と影響者が信じている)存在の敵であり、SCP-1776を破壊または冒涜するつもりだと知覚します。\n\n一旦影響された人物は非常に攻撃的になり、SCP-1776を所有するために彼/彼女が可能なあらゆる手段に訴えます。これを保持すると、影響者は旗竿・窓・あるいはその他の非常に目立つ公共の場に向かい、SCP-1776を提示しようとします。この展示によって、軍事的な背景を持つ観測者は同様の効果を被り、潜在的にSCP-1776の所有と保護を巡る大規模な暴力を引き起こす事になります。\n\nこの効果は、影響を受けた人物がSCP-1776を視界範囲に収めている限り続きます。影響者の近くからのSCP-1776除去、あるいはその逆は、効果を打ち消すのに十分なものです。同じ軍事背景を持つ複数名が一斉にSCP-1776に曝露した場合、取得・展示のために協力しようとする場合があります。しかしながら、この種の協力関係は脆弱であり、迅速に決裂することが観察されています ― 特に関係者の所属連隊が異なる場合に顕著です。\n\nSCP-1776は1992年、国際連合のユーゴスラビア平和維持活動に潜入していた財団職員によって回収されました。サラエヴォで3日間に及ぶ激しい暴動が発生し、都市経済の中心部にある1棟のオフィスビル周辺に集中している事が判明しました。偵察は3階の窓に展示されていたSCP-1776が、暴動の中心となっている激しい派閥戦の焦点であると同定しました。暴徒を解散させてSCP-1776を取得する財団の最初の試みは、機動部隊オミクロン-6991-A(“さよならは言いっこなし/Don't Have a Chao”)が管制に対して「お前らクソどもに旗を燃やさせてたまるか」と告げて通信を絶った時点で失敗に終わりました。機動部隊6991-Aが占拠したオフィスビルは空爆によって破壊され、全隊員が死亡しました。民間チームが瓦礫からSCP-1776を回収するために展開されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "感覚",
    "精神影響",
    "視覚",
    "認識災害",
    "軍事"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T22:11:00+00:00",
  "updated_at": "2021-01-10T16:15:07+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1776"
}