{
  "title": "SCP-370",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-370\n\n**オブジェクトクラス:** Keter \n\n**警告:** SCP-370は極めて伝染性の強いミーム汚染です。職員が本稿を閲覧することで感染したケースは現在まで記録されていませんが、予防措置として本文書は初期症状が発生した閲覧者を終了するための機構が準備された環境でのみ閲覧が許可されます。SCP-370に関してのあらゆる情報を口述で広める行為は即時の終了処分を受ける原因となります。\n\n**特別収容プロトコル:** SCP-370は小さな固形の鉛板に埋め込まれ、開口部が存在しない厚さ0.5mの固体の鉄製の箱に保管されます。どのような状況であってもSCP-370をこの箱と鉛板から取り出すことは許可されません。SCP-370が部分的に、または完全に露出した場合、目隠しをした職員が金属探知機で対象を発見する作業に割り当てられます。発見した際は電磁石を用いてSCP-370を移動し、融解した鉛で満たされた小さな鋳型へ移します。SCP-370を封入した鉛板が硬化した後に鉄製の箱へと戻し、そして収容保管室に戻されます。\n\nこの箱はサイト-██の特別に指定された保管室に安置されます。SCP-370に一切のメンテナンスは不要であり、一切の調査は認可されません。調査の実行のため、またはその他の理由でSCP-370の保管室へ入ろうとする欲求はSCP-370のミーム汚染による症状です。こうした症状を示したあらゆる職員は即時隔離する必要があり、症状が持続した場合は解雇されます。\n\nSCP-370の物理的な脆弱性は未確認です。こうした種類の実験は行われませんでした。職員に対する汚染の危険性が極めて大きいために将来的にも認可されることはありません。\n\n強い暴力性や嗜虐性の傾向を持つDクラス職員は、SCP-370やSCP-370に汚染された可能性のあるデータの取り扱いに適しています。\n\nSCP-370の存在の徴候が発見された全財団サイトからは生放送を行えるすべての設備が除去され、最後のSCP-370イベントが発生してから1年後に復旧されます。\n\nSCP-370に割り当てられた職員が全体的な幸福感の唐突な向上を表した場合、隔離と睡眠の妨害を行わなければなりません。この処置を行っても職員が”幸福”の症状を示し続けた場合、終了処分が認可されます。\n\n**説明:** SCP-370は1本の鍵です。SCP-370のサイズ、形状、材質、一般的な外見は判明していません。これらの特徴に関する知識はSCP-370の症状を拡散する第一の媒介物です。したがってこのような情報を含むと考えられるすべての記録は内容の確認をせずに破棄されています。\n\nSCP-370が原因である3種の異なる症状はSCP-370-a、b、cと呼称されます。被験者に表れる症状の種類は主に人格によって決定づけられると思われます。\n\n* SCP-370-aは最も多くの被験者に見られる症状で、自己中心的ないし臆病な人物が発症します。最も一般的な種類の発現です。SCP-370-aを患っている被験者は、感染初期は症状を示しません。しかし、被験者は機会があり次第最小の苦痛で済む手段で自殺しようとします（例として、SCP-370-aの感染者は高所から飛び降りるか、銃で自身の頭部を撃とうとする。手首を切る、首を吊るといった手段は取らない）。\n\n被験者の心臓が鼓動を止めた瞬間、感染した死体は眩く輝いて原理不明の変身を遂げました。変身についての詳細な知識は感染症の媒介物であり、被験者から生じた光を直接目視することでも感染します。この変身の後、被験者の死体をほんの一部の痕跡であっても回収できた例は存在しません。\n\n* SCP-370-bに感染した被験者の大多数は外向的で利他的であると表現できます。しかし、強い暴力性や嗜虐性の傾向を示す被験者も同様にSCP-370-bを発現します。SCP-370-bに感染した被験者はまず初めに非常に穏やかになります。この段階が数秒間続き、その後被験者は付近の人々に突然理由なく攻撃を始め、やがて無差別の大量殺人に至ります。感染した被験者に殺害された犠牲者は眩く輝き出し、自殺した被験者とおそらく同一の原理不明の変身を遂げます。\n\n初期の時点で被験者は普通の暴力的な人物と大差ありません。しかし、およそ2人から3人の犠牲者を殺害した後、被験者の体は黄色の光を放ち始めます。この光は被験者に襲われた犠牲者の交感神経系の反応を妨害し、反撃を困難にします。およそ5人から6人の殺害が成功した後、光の強さは3倍となり、被験者に対する直接の皮膚接触は死を招きます。この時点で犠牲者とのあらゆるアイコンタクトは感染の原因となります。\n\n平均12人を殺害（感染以前から暴力的だったと思われる被験者はこの段階に達するまでおよそ50人の殺害が必要になります）した後、被験者は突如暴力行為を中止し、SCP-370-b感染症の最終段階に入ります。被験者は空へ向かって両腕を上げ、やや音量を拡大した声でこのように叫びます。「████俺を家に帰せ！」この声は防音壁と防音効果のある工業用の耳当てを通過します。感音性難聴の場合を除き、声が届く範囲内にいるすべての人間は事実上確実に感染します。この絶叫の後、被験者の周囲に可視スペクトルの光の柱が形成され、それから地面より数フィート上に浮遊した後、[編集済み]して消滅します。SCP-370-aと同様に、消滅した被験者の痕跡は現在まで発見されていません。\n\n* SCP-370-cは高IQかつ分析的、ないし冷静な人格の被験者に発現し、3つの症状の内で最も危険です。残念なことに、大部分の財団研究職員はSCP-370-cを発症する可能性が高いです。感染初期、被験者は目を閉じて平均30秒間自発的に沈黙します。この行動について質問されると、被験者は『祈っている』と答えます。この段階に達した感染者が発見された場合、必要となるあらゆる手段を行使して即座に終了させなければなりません。\n\n感染初期を過ぎた感染者は普段通りに行動しますが、”幸福感”の著しい増大を表します。強制的に不快な状態に晒されてもこの状態は持続します。感染した被験者は過去SCP-370の情報に曝露したか否かを問わず、SCP-370の外見と感染方法に関する正確な知識を備えていると見られます。被験者は活発かつ密かにSCP-370の感染症を蔓延させようとします。特にSCP-370-aまたはSCP-370-cを発現すると思われる人物を標的とします。以下の行動を取りますが、これのみに限定されないと見られています：\n* 日常会話においてSCP-370を感染させる情報に言及する。\n* 調査または処分実験のためにSCP-370を収容から取り出そうとする。\n* 本稿を含む財団の研究資料や他の文書にSCP-370の感染媒介情報を書き加える。\n* 大規模に感染媒介情報を放送しようとする。\n\nおよそ50人の感染に成功した後、SCP-370-cは、最終段階に入ります。この段階において被験者の周囲の空気は少量の可視スペクトル光を発散し、かすかな黄色の光を発生させます。この光は観察者の副交感神経系に‘鎮静’の反応を誘発させ、そして目視した人物に対し毎分ごとに█%の確率で感染を引き起こします。この放射線が出現してからおよそ1日以内に、さらに他者への感染を成功させたかに関係なく、燃え上がる［データ抹消］が接触ないし通過したあらゆる物体の表面に焼け跡を残し、そして感染した被験者は痕跡を残さず、去ります。このイベントは目に見えない感染性の空間を残し、通過したすべての人物を感染させます。感染性の空間はおよそ7日で効果を失いますが、予防措置として発生から丸2週間接近が禁止されます。\n\n//SCP-370-cの感染症が一部の職員によって財団職員の拷問や殺害の口実に利用されていたことが明らかになりました。責任を問われた職員はDクラスへ降格されました。SCP-370-cがもたらす深刻な脅威を考慮しても、上記の収容プロトコルが改正されることはありません。// - ███████博士\n\n**補遺370-a:**\n\nSCP-370が最初に回収された際の状況は記録に残っていません。SCP-370は████東部に存在する財団施設サイト-█の廃墟で発見されました。前記の収容プロトコルの原形と前述した鉄製の箱が、密封された保管室内部にて一つの死体と共に発見されました。この人物は有名な悪魔主義者だった█████博士であることが確認され、SCP-370の感染性について言及した博士の日記が同時に発見されました。サイトは完全に放棄されており、戦闘を示す痕跡が至る所に見られましたが、その他の死体は一切発見されませんでした。サイトに貯蔵されたデータからSCP-370に関する情報は消去されるか破壊されていましたが、他の2・3のSCP、特にSCP-███に対して有用な記録が回収されました。\n\n数回の感染イベントが回収行動の際に発生しました。これらが職員に極端な先入観を与え、感染症は絶滅したと思われていました。SCP-370は一時的に”Safe”に分類されました。しかし、最近の[データ削除済み]を考慮して対象のKeter指定が復旧され、全財団サイトにおける反ミームセキュリティが強化されました。\n\n\n**補遺370-b:**\n\n█████博士の日記はミーム的感染性の排除に成功し、許可を得た職員のみ閲覧が可能になりました。本稿の閲覧と同様の予防措置がこの日記に対しても適用されています。\n\n[[[INCIDENT 370-A |インシデント370-A]]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "ミーム",
    "宗教",
    "情報災害",
    "視覚",
    "認識災害",
    "道具"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-21T22:38:42+00:00",
  "updated_at": "2024-02-21T12:31:27+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-370"
}