{
  "title": "旧堪萨斯区第七章：楼梯间",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:swirling-ashes]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[size 0%]]☦Allen走下楼梯……☦[[/size]]\n\n[[=]]\n//最终纪元：公元2119年8月13日//\n//美国，堪萨斯州，Selina//\n[[/=]]\n\n已经午夜了，Allen还在沿着楼梯走向地下室。他用他的手电筒时不时照一下楼梯间，但他根本看不到底也找不到哭声的来源。他认为Sindark大厦只是堪萨斯陷落的另一个受害者，每当他想回头时Grammie都强烈地压制住他。\n\nAllen坐在台阶上。\n\n“伙计，我累了，”他说着开始试图在他口袋里翻找出一袋联邦认证肉。“Gramms，希望你不介意，我得吃点什么。”他站起来在黑暗中摸索着栏杆将身子探向深渊。“嘿，小姐，你饿了吧。”他从管子里挤出一些肉。肉往下掉到下面的某个地方，带出一声黏糊的声音。\n\n “嘿，味道怎么样！我们快到了。”他边说边撕开一包，狼吞虎咽的吞下粉红色的纤维物。“这可是个好东西。”\n\n他又靠在栏杆上打开了一会儿手电筒，确保没有分散的光束把Shadowmen叫醒。即使如此，在把手电筒的光关掉的时候他还是感觉手腕上被不舒服地猛拉了一下。一阵尖锐的寒意顺着他的脊骨往上爬。“妈的，怎么到处都是人？”\n\n他摇摇头并在背起他的包之前伸了一下懒腰。“让我们了结这件事吧，嘿，女士，女——士——，大王叫我来巡山~我来啦！”[[footnote]]原文I’m commin’ round the mountain 是一首外国童谣[[/footnote]]\n\n“别。”一个声音叫了出来，Allen停下来，漫无目的地扫视这黑暗。“嘿，你不是那么害羞。你是个怪物吗？因为我不喜欢怪物。嗯，我的意思是，我有朋友，不过你们通常是可怕的——”\n\n“闭嘴！闭上嘴然后离开！”一阵沙哑的女声打断了他。“我恐怕做不到。”他愤愤不平地回应，摇着脚后跟快速地走下楼梯。“我的Gramms不让我这么干。”\n\n“它回来了。”声音低沉地说。\n\n突然间空气变得非常寒冷，Allen感到一阵阵的风吹在他身后。他用一只手把手电筒缠绕在栏杆上面。“看到你了！”他喊道，但那张不开心的脸只是盯着他没有回答。鉴于它没有嘴，回答这件事确实有点难度。\n\n他瘫坐以待踏出第一步的好时机，然而他向后摔倒了，此时他发出一声尖锐的惊叫。“你离我远点！”当他摔倒时声音渐弱，在黑暗中翻滚，几次都没能抓住栏杆。他笔直的撞向楼梯的拐角处，同时笨拙的让身体平衡成慢跑的姿态。“操操操操操操操！Grammie！你个小婊子！”他尖叫着。“这主意坏透了！”\n\nGrammie似乎没有注意到即将到来的危险，并开始拍打他。执法者一直把人生建议塞进他的嘴里。“唔唔唔！”他在匆忙中一瘸一拐的走下楼梯。\n\n最后，与另一堵墙壁的碰撞让他意识到这里是楼梯间的尽头。在这片角落里的灯亮的同时Grammie也停止了对他的拍打。他看到一个东西在他上面的楼梯上怒视着他和一个站在角落里的长得很人类的女人。\n\n“你，你好…“脸上脏兮兮的女人尖尖地说着，对他露出一只手的手掌。“很高兴能见到你。但对不起，我们应该没什么机会谈话。”\n\n这块地方有一个沙发，一台电视，和一个小厨房。有个半开的门通往一间浴室和一个能够看到一些让人舒心的混凝土建筑的窗台。他揉着头慢慢地站了起来。“你住在这里吗？那太糟糕了。”\n\n女人耸耸肩。\n\nAllen抬起头，看到那个东西旋转着的头部死死盯住他，而它顺着楼梯往下滑。它靠近灯光时Allen看到它身上数不胜数的附肢在墙上蠕动前行，一只搭着一只严丝合缝。\n\n“这东西应该不会是想杀我吧？“Allen问的时候，这东西已经到了第二层楼梯口了。\n\n“是的。它确实是想杀你，”她实话实说，还指了一下一个充满骨头和破烂的橙色衣服的角落。\n\nAllen拿出他的球棒，做着最坏的准备。\n\n“就像我说的我真的为此感到很抱歉，当你了解它之后你会明白它真的很好。”\n\n“做你最……笨蛋！“在它沿着楼梯栏杆跳起来直接砸到他身上的时候他痛叫一声。Allen挥起他的球棒……但什么也没发生，那玩意只是悬浮在他的上方，放出低沉，饥饿的呻吟。“见鬼了？“\n\n楼梯间里的东西被一个看起来很生气的执法者扼住了喉咙。奇怪的是Allen是怎么知道一只手很生气的。另一个执法者从那东西的脸旁边把Allen的棒球棒拖开了几英尺。\n\n“Grammy还给我！我勒个去!“他无奈地喊着，这才注意到自己的耳朵旁伸出的手肘。“我以为你是在一个角落里或什么的！离开我！“\n\n但Grammie没有答应，因为在楼梯间的东西是非常，非常坏的，并且需要教训它一顿。当执法者的左手扼住它的咽喉，右手朝它不成形的脸上一波又一波地猛攻时，这团东西尖叫起来。又有两个执法者从Allen的鼻子里挤出，开始撕那东西的肢体。第四只手撕下一条腿递给了刚从Allen嘴里钻出来加入战斗的手。它把这条腿当作临时武器从这只东西的身体里砸出了一堆姹紫嫣红的器官。\n\n当所有该说的说了该做的做的了，另外两只手不知道从……哪儿出来的，帮忙拖走了那一大团脏乱的东西，Allen发出了一阵发闷的尖叫。\n\n[[<]]\n<< [[[old-kansas-sector-part-6 |旧堪萨斯区第六部分]]]\n[[/<]]\n\n[[=]]\n**| [[[Rat's Nest Hub| 中心页]]] |**\n[[/=]]\n\n[[>]]\n[[[old-kansas-sector-part-8 |旧堪萨斯区第八部分]]] >>\n[[/>]]",
  "tags": [
    "故事",
    "鼠巢"
  ],
  "author": "Ravenfield",
  "created_at": "2017-01-15T07:26:19+00:00",
  "updated_at": "2022-02-15T02:42:51+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "old-kansas-sector-part-7"
}