{
  "title": "月牙儿，又名微暗的火，白银时代",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**月牙儿，又名微暗的火，白银时代**\n**作者：**[[*user wlft]]\n\n[[[http://scp-wiki-cn.wikidot.com/wlft|作者页以及前作所在的书页]]]\n[[include :scp-wiki-cn:credit:end]]\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:dustjacket]]\n[[=]]\n**[[size 150%]]前言[[/size]]**\n[[/=]]\n\n当我拿到这部手稿时，我还在彩虹城经营一家旧书店。那天本该是晴朗的月圆之夜，恰逢天使降临，血色大雨与碎石在街道上肆虐，城里的法师都支起防御屏障。而我也准备打烊应对恶劣的天气，这时候那个女人冲了进来。\n\n她的外貌实在有特点，红色兜帽下，银发蓝瞳，面容让同性也能感到吸引。不过，最鲜明的特征还应该是她裸露的小腹，上面有着明显的魔力纹身，用通俗的话来讲就是淫纹。她摘下被雨淋湿的兜帽，礼貌地向我问好：“我叫小红帽，是一个妓女，也是月光女神的神选，请问这里有卖冰激凌吗？”\n\n“这里是书店。”我回答，“不过你很幸运，我在冰箱里有冰棒。”我看见她自然地拿出最后剩下的牛奶冰棍，坐到了暖气最大的座位旁边，专心致志地舔了起来。她吃雪糕的样子十分特殊，先用舌头的中部抵住白色冰棍的顶端，然后小口地绕着前端舔舐一圈，最后顺着冰棒的侧面一点一点舔到底部。她吃完了，转身，歪着头，用手托腮看着我，和我说：“老板娘，我没有带钱，可以用身子抵债吗？”\n\n这时候我已经发现了端倪，只是故意板起脸逗她：“你有性病，名为疯病与谎言，对吧？你的职业也不是正经的妓女，而是一个疯子，一个诗人。”见她尴尬地撇起嘴，我又笑道：“不过我的身体由木偶组成，因此绝不会被传染，因此我特许你用身体补偿。”\n\n第二日晨，天气不再阴郁，我醒来时她已经不在床上。只见她遗留下一份书稿，夹着便笺，书曰这是补偿，事后我发现她偷走了店里的不少财物和藏品。阅后，我逐渐理解一切，手稿里是简短的记录，既有自传般的疯言与谎话，也有关于魔法纹身的详细研究和绘图。阅读时可以了解到失传法术的原理，窥见失落月神信仰的侧面，或是数百年前德洛莉丝修道院坍塌的真相，也能了解到被称为疯子的群体，把卖淫视为神圣的那种风俗，也能联想现实，有多少人不满于荒诞的社会秩序，却受到永世的折磨。特此封存至笔者的收藏。\n[[>]]\n潘多拉\n冲击新历七十八年\n[[/>]]\n----\n月相淫纹，或者曾经声称的神选印记，其光芒与皓月相仿，持有者不老不死，青春永驻，月光会重塑她们的形体。三千年至今一共十三位圣女得此印记，最后全部飞升，而今皓月的上帝已死，只有印记依然有效，持此诅咒者也便永远无法解脱。\n\n神选必须靠卖淫为生，此世一旦从事了其他营生，印记便会化为月相的淫纹。每夜随着月之阴晴，我能看见自己小腹的纹身随之变形，似元素与当日月相的结合，而附加的诅咒效果也不尽相同，三十天一个周期。根据长期的摸索，我也整理出了这种诅咒的部分原理，将记录在下文。我遭受如此诅咒纯属自作自受，因为我拒绝把卖淫当作快乐，还执意要做个疯子。\n\n我叫小红帽，是一名妓女。我在圣德洛丽丝修道院长大，学习神学，魔法基础原理，进修神女课程——如何卖身，当时我七岁，戴着妈妈织的红色兜帽，第一次赤足走过修道院金白雕塑间的地砖，大家都忘记了我阿勒提西多拉的本名，唤我做小红帽。可我虽有最好的天赋，身为圣母的女儿，却考出了最差的成绩。当我在成为高等妓院的考核中发挥失常，没能取得继续学业的资格，离家出走时，我就应当被称为，一个疯子。我不像那些疯子吹嘘自己是作者或诗人，疯子就是疯子，有什么不好。\n\n在我离家出走的第三天，就遇到好心的男人，他看见我裸露小腹上的纹身，便邀我去看电影。去电影院，那是一部明显的烂片，可是那位男人却泪流满面，而我只感到肚子饿，想吃冰激凌。毫无疑问，冰激凌是世界上最最好吃的。经期，空腹吃冰激凌会肚子疼，空腹想冰激凌肚子更疼，还会头痛得像一个大鸡蛋。电影看毕他便开始亲吻我——我忘记了他的名字，就叫他冰激凌先生吧，因为这位先生的头确实很像甜筒——然后问我的身世，然后我编了第一个谎言，这是疯病的征兆：\n\n“……当我到了外婆的家中，却发现外婆的衣服下，是我妈妈的脸。那个夜晚，一轮圆月照耀，妈妈的眼睛里是不正常的绿光。我只看见她发出野兽的嚎叫，爆裂声，血雾消隐，最后显现黑尖的白色毫毛覆盖的面部。她微撕开嘴，从喉咙里吐出一个铁的枪管，那张脸上有四对牙。她的两只手被剥下皮，大崩血，撕裂后长出血红的狼的头部，没有皮肤的兽首模仿羊的叫声。血液被夜空染黑，我看见月亮离地面更近。那月亮的中心出现楔形的黑洞，从里面伸出成千上百人类的腿，光滑的女人的腿，绕着月亮一圈又一圈。而我的妈妈的肚子也被撕裂，里面流出黑毛的长爪，密密麻麻在地上踏出一圈凌乱脚印，我看到这些被消化的狼爪里有我的外婆呢……”\n\n然后我告诉冰激凌先生恶魔猎人是怎样救了我，而我才发现自己有一半狼人的血统，所以虽然现在十八岁但在狼的社会里只算十四岁。那位先生的表情复杂，很明显他知道喜爱创作是一种性病，感染的人会和我一样胡言乱语，成为疯人。我这才意识到自己的不妥，虽然我在修道院学习出卖身体的课程时总厌恶地皱眉，可是若是吓跑了客人，我这一天便没有饭吃。我只是期待能遇到同样的疯人，才不自觉在正常人面前暴露了自己的秘密。不过冰激凌先生虽然不敢冒着染上性病的风险，却依然同意我的故事有趣极了。他觉得疯子有趣，天大的笑话！他舍了我一些钱，刚好够买一只冰激凌的。\n\n带着我的冰激凌往城郊走去，到了我暂住的废弃小屋。我看到一个细脚女人，叉着腰，神情阴郁。那时她并未看我，正如天上月不曾回应我的注视，只发着阴冷的光。我眼见她睫毛颤动，微低的眼睑抬起，看向我的方向，只感到手心黏腻又冰凉——那只冰激凌已经被我捏碎。我尽力使自己保持站定，而不是转身逃走，低头陷入沉默的长夜，惴惴而戚戚地试探喊道：\n\n“妈妈？”\n\n彼时我还没完全成为精神病，也总没有放弃卖淫，因此诅咒没有即刻发作。只是妈妈从此和我住到一起，唠唠叨叨地劝我回去，也指指点点我的成年生活。当然，这持续不了多久，因为我马上会彻底发疯，承受永恒的诅咒。而今作为完全的疯人回首，我看到三十类纹身诅咒与往昔幻梦如何对应，触摸到草原狼风干湿漉羽翼时的幻痛，看到无面目，听见到舌头与荆棘，传说级史诗级幸运卡牌堆砌的童话宫殿楼宇一触即倒，分离后舞动飞旋如一片一片白鸽，我是小丑兼职的燕尾服魔术师，道具是粉红震动魔术棒，擅长的魔法是把笑脸变成冷漠，再拿白布轻轻擦去颜色之下面无表情的小红帽。\n----\n[[div_ class=\"fancyborder\"]]\n\n**[[size 150%]]上旬[[/size]]**\n\n第一日\n\n“新生”：类似十字架的图案。当夜，你所在的城市上空，新月的黑暗正中可以观察到与“新生”相同的粉红色图案。若你不立刻离开此地，所有建筑会被逐渐擦去，这个城市的名字会在人们的记忆和书籍里消失。黑色绞刑架从地底升起，上面挂着城市居民的尸体。后半夜，区域内所有血肉会汇聚成数只性欲强烈，极难杀死的天使，并且指定你为目标，每次融合的生物并不全相同，因此需要更多的数据才能归纳。要压制这个诅咒，你需要在一天内流浪至新的城市，告别刚刚熟悉的环境，并且不再回来。如果你在一月内返回被标记的城市，“新生”的效果也会被触发。\n\n第二日\n\n“费洛蒙”：大脑的符号。方圆百米的雄性生物都会不自觉被你吸引，失去理智。提前在身上打破鸡蛋涂蛋液可以破解。\n\n第三日\n\n“拟态”：蓝色的血迹。当天早晨你的身体将发生异变，你只能勉强保持人形，观察发现变化后的身体由裸露错位的蓝色人体器官，人骨，暴露的血肉，至少三只嘴部，超过十只的眼睛，紫色肠道的尾部，背部的生殖器和肋骨组成，这种状态会让人头痛无法思考。入夜后你会陷入彻底的疯狂，很显然这段时间你会摧毁周围的一切，第二天早晨恢复原状时会发现自己丢失了一部分往日记忆，其中必定包含随机一个淫纹性质。如果当日白天你能猎杀一位人类女性，并且披上对方的外皮，疯狂症状和失忆将不会发生，你会获得外皮的“记忆”和“身份”。无论如何处理，之后一天你会变回原样。\n\n第四日\n\n“花粉过敏”：花朵的纹路。如果触碰到植物则会感到快感，触碰到植物花粉则会怀孕，十小时后从下身生出对应的枝蔓和花朵，带来极致的高潮。若是主动卖淫并且被体内射精可以破解。\n\n第五日\n\n“盛宴”：刀叉，西红柿与月相的结合。你将会感受到自己被肢解，烹饪，品尝，当晚会陷入自己被食用的幻觉，并且轮回整夜，在幻境中你的女体会被摆弄成羔羊，火鸡。当天白天吃下十个以上的西红柿，并在身上涂上番茄汁可以破解诅咒。\n\n第六日\n\n“阴阳”：东方太极图案。夜晚你会在绝顶的抽搐中分娩，生出一黑一白两只类似蝎子或鱼结合的光滑有鳞生物。两只生物会在十小时后消失，一切效果会在十小时后消失。它们的具体性质不能以任何形式被书面记录，此前记录行为都导致了“阴阳”的出现并毁坏书籍。若是当日已经怀孕，则不会分娩出魔物。\n\n第七日\n\n“创世”：一个象征“无穷”的符号。如果当天每提到了一次数字“七”，晚上会无端强制高潮的次数为“白天提及七的次数”的七次方。最长持续时间为一整夜。\n\n第八日\n\n“血族”：杯，蛾子和蝙蝠。今日你做爱时会无法抑制地咬断对方的脖颈动脉，在阳光下或大蒜和十字架的边上都会无法控制自己的性欲。\n\n第九日\n\n“塔”：高塔图形。你进行塔罗牌占卜时只会抽到塔（以下字迹不可辨认）。破解方式，让一位牧羊人给你一支蔷薇，诅咒永久失效。\n\n第十日\n\n“乐园”：红色与绿色的抽象斑点。如果你不持续注视自己的乳房，就会感到头痛。每移开视线30秒，乳房上就会多一只眼睛。若是眼睛太多，会形成后现代构图，每次眨眼或移开视线都会导致细节或风格的变化。在此效应影响下将一整天无法入睡。\n\n[[/div]]\n----\n\n每月上旬的诅咒是最痛苦的，我能靠自己的身体看日期，因此用的还是和月亮有关的古历法，这个世界月相变化的周期约为三十天，不足的将会跳过淫纹，多出的将会重复诅咒。我如今注定孤独而虚伪，都怪月牙儿把我影响成了一个疯人。当然，我还是很喜欢她的，只是小牢骚罢了。\n\n这里要从头说起，忘了刚刚的谎言吧。我母亲，名为玛利亚，曾是普通人类一名，居于村庄阿伯格。此村临近德洛丽丝的城市，距离恰好促生流言。传闻外乡人一旦喝过阿伯格的井水，便会因其美味不肯离去。而每年秋季田野杂草漫过腰身，母亲的家乡便会抵达时间之外——人们不会在杂草丛生的季节老或死，因此乡村人比城里人衰老要慢四分之一，同胞的兄弟一去一留，再会时总有一方明显衰老。在我母亲十八岁，生理年龄十四岁那年，在一个圆月之夜，作为处女怀孕。教会震惊，便将我母亲接至修道院，不久便生下了我。\n\n圣德洛丽丝修道院，以伟大的无罪女王命名。这位无罪者在位时下令，修筑月神的教堂只能在圆月的夜晚，于是工匠们修建了四十三年，只砌完了一面高墙，这个教堂的宏大全貌仅由这城墙般的一角显现。而在某夜，月食发生，三分钟的黑暗过去，人们发现修道院已经修筑完成。工匠们声称他们在这三分钟度过了几经永恒的时间，不会饥渴也不会劳累，身边多出无尽的原料。趁着这无尽长夜施工完毕。一位泥瓦匠每小时在墙上留下一道刻痕，至今修道院的角落还留着密密麻麻的刀痕，可以数出那段消失的时间，恰好是三百年。当然，这些豪华的传说存在于老校区，我们只是恰好因为修缮在分校区度过了学生时代，毕业后只能看着后来者进入翻修完毕的校舍而已。\n\n修道院建成后很快进驻神女，她们遵从母神的旨意，在教堂从事神圣的淫荡营生。人们慕名来往，是修道院和服务业使得我所在的城市繁华。城中秩序井然，隶属修道院的官妓，由商会运作的企业势，还有个人的暗娼，占据城中的不同生态位。最神奇的应该是修道院容纳的义务教育体系，从小女孩便开始培养一个优秀的神女，用应试，选拔，和奥术比赛的奖项定义人的素质，这也是我所经历的教育。\n\n我的母亲在生下我后很快自学成才，很快在修道院的体制内混到了不差的位置——不像我白上了十多年学依然是废物。妈妈总是把学习的重要挂在嘴边，告诉我人的意义是在成为母神的神女中实现的，我也明白卖身是神圣的职业。她给我悉心课后辅导，请上许多家庭教师，整日惦记着我的毕业考试，还总是吓唬我千万不要成为一个疯子。为了防止我走上疯子的歪路，她给我刻上了月形的魔力纹身，这可是因为我是感生的圣女，月神莉莉丝直系的莉莉姆，才有权得到的荣誉。这烙印命令我今生今世必须靠卖淫活着，不然便会遭受神的诅咒，浑身痛楚不得安眠。\n\n她从前告诫我的是千万不要变成疯子，而在月牙儿的事情发生后，她便说的是，千万不要学月牙儿变成一个疯子了。月牙儿是我同学，是我最好的朋友，不知怎么地有一天突然就疯了。月牙儿原名莱蒂西亚，正如我被称作小红帽，她也因某些原因被叫做月牙儿。月牙儿在早年便透露出成为疯子的潜质，她不把学习和成功作为人生目标，而是每天发掘生活的乐趣，用妈妈和老师的话说就是“游手好闲”。她也会给我们讲未来的事情，倒不是打击我们的积极性，让我们变得和她一样虚无，因为那些基本都是真事：\n\n“你可听说叫公司的，学生毕业后基本都要去的。在那些个叫公司的地方，我们整日所作的便是接客，要迎合他人的喜好穿着暗示性的服装，媚笑着接待客户。你的上级常会无缘无故找你麻烦，操起她们的假阳具般的权力，在大庭广众下向你炫耀。可是等你真的当上了经理，服侍的对象又会变成更上级的老板，而你看你的下属时也会充满怀疑，总觉得处在一场以下犯上的凌辱，她们各各有野心。上级和下级都喜欢对你性骚扰——‘未来的公司，是银子做的’，在这样的环境里，往往关于人不检点的谣言最容易滋生……”\n\n“就像临近木偶的身体会变成赛博精神病，喜欢艺术兴趣班甚于课外奥术辅导班的人会成为奥术精神病，从身体内部渴望艺术的专长。成为疯子其实不是一件坏事，疯子也分很多种。其中要是会点音乐和绘画，那会有不少人青睐，成为最高等的暗娼。不少有钱人抢着嫖你，只为传染上疯病多一个很酷的印记。因为非自发的疯病不会传染，所以这种行为也被默许。只是疯人中最最下等就是诗人，他们大多自命清高，硬是不肯援交，也没有人喜欢。因此他们大多饿死，只有肯卖淫的假诗人能活下去。”\n\n“学校的内容大抵是无用的，但是这个鸡蛋的内容可要除外呢。大家总是不满必须在腰上垫着鸡蛋睡觉的作业和课程，说是训练腰部，但只是降低高中生的睡眠质量，增添无端的头疼，压碎了鸡蛋的惩罚还很严厉。其实你们有所不知，这是为了未来做准备呢，可太有用啦。在遥远的王国有个资本家叫做四四格的，总是喜欢把人变成鸡蛋吃的。有个妓女去服侍他，怀孕生下了一个鸡蛋，放在身下睡觉。结果四四格先生到最后都没有发现，她离开后就孵出了自己的女儿。要是她压碎了鸡蛋，那自己也要变成鸡蛋啦。当然，这个故事的结局是四四格先生发怒，追上了逃走的妓女和女儿，把她们都变成咸鸭蛋，吃，掉，了。这可不是在反讽哦。”\n\n月牙儿就这样从春天说到秋天，和我从学校角落的水井聊到石蒜花边，终于疯了，变成了一位追梦摇滚青年。她决计不肯继续进修，只得退学。她走的那天，我亲吻了我最好的朋友，要求她和我做爱。因为我想传染上她的印记。可是她拒绝了我：“不需要，我和你早就合为一体，你就是我，而我也是你，你迟早也会疯的。可怜的是，你会活的比我久的多，你会比我痛苦的多，你泥中的我能听到诗人的悲鸣……再见啊，我的小红帽，祝你好运！”\n----\n[[div_ class=\"fancyborder\"]]\n\n**[[size 150%]]中旬[[/size]]**\n\n\n第十一日\n\n“兽化”：线条组成的简笔画人类。整日，你的情欲会被放大，身体出现与你相似的动物的身体特征（如本人的狼耳与狼尾）。此时你会失去理智，无法忍受正穿的衣物，只能以与对应动物相似的姿态爬行，只能发出对应生物的声音。当日做爱一次可以恢复直立，两次后可以在极其专注的情况下说出人类语言。若是夜晚时性爱不足两次，会感到身体极其虚弱，数只发情期的雄性对应动物会来到你身边。\n\n第十二日\n\n“错误”：盗火者的图案。若是当日没有在佩戴眼部饰品的情况下偷窃，就会永久性的提升偷窃欲。\n\n第十三日\n\n“有翼生物”：鸟类与昆虫的结合。如果当日处在怀孕状态，胎儿会化作五到七个鸡蛋排出；如果当日不处在怀孕状态，会在入夜时从口中吐出七到九个蛾子的茧。过程伴随快感，而非分娩和呕吐之苦。\n\n第十四日\n\n“玩具”：会患上无可救药的恋物癖，会不受控制地用所见的一切物品满足自己的欲望。破除方法：找到一样特定的器物解决情欲，如扇子、望远镜、拨浪鼓、风车、刺型分馏柱等，当日对这种物品的渴望会十分清晰，只是抚摸就能抵达高潮。\n\n第十五日\n\n“微暗的火”：满月总是与你的生理期重合。你感到凄苦和烦躁，大量出血。这一天你是苍白，是满月圣女，月经女神，革命后的流亡国王，是自己魔法研究长诗的批注者和收藏者。你必须高傲，神圣，永不屈服，经历一切却依然保持初心。你将虚构，你把你成为疯人的故事对他人讲述，唱出你最真挚的内心独白，专场。你必须写下你的传奇与坚强给他人看，写时你能抵达绝顶，面具之虚伪，疯子的内核。去做疯子或者诗人该做的事吧，推销关于母亲的最伟大的诗，在废弃卫生巾上分明写着，只要两分钱——前无古人，后无继者，因为你是这个世界上最伟大的诗人。\n\n第十六日\n\n“影子”：你的影子会变成一个与你一样的魅魔，时刻跟随且玩弄你。\n\n第十七日\n\n“真爱”：周围的随机一名人类会被认知修改，成为极端的施虐者，并且把你视作他/她的奴隶，此人只有看你被另外的人或兽侵犯时才能感到快感。你将无法违抗对方的命令，被虐待时生出无可救药的爱意。\n\n第十八日\n\n“凶手”：将出现一系列命运的巧合，以及幻觉导致你必定亲手杀死自己所关心之人，大概率随机杀死其余有接触的人。你若在此日窥见窗玻璃，其上会出现没有本体的灰连雀阴影。\n\n第十九日\n\n“回忆”：希望变成头疼，快乐转化为尴尬，善良转化为恶心，温柔转化为不适，记忆里的往日之爱将永久化为麻木。\n\n第二十日\n\n“燃油”：你的身体会化为“木偶”。机器的心，机器的手臂，一个机器的人。你的模块会使你不受控制地勾引遇见的男女，达到最冰冷之手的性爱。你以虚伪为自尊，无情为理性，体液为燃油。\n\n[[/div]]\n----\n\n如果，以上的记录是一首长诗，由作者本人进行曲解的评注，那我会说，这金玉辉煌的诅咒，都是对我捏造身份的羞辱，涂上我的鼻尖，因我是高贵的疯人。但这种说法有失偏颇，因为我恰好是在蒙尘同时疯掉的，不过既然我虚伪虚构的更多，那么这么一点点谎言，不过是小说书页里夹扁的一只花蚊子。\n\n回到我得到诅咒的那一天吧，那时我还住在大学城，修道院专属的区域里——如果你还没有发现我前文高考失利离家出走不过是幻想，第一段独白正如月亮歪曲太阳那微暗的火，那我现在声明作为天才的神选我是不可能连考试都应付不了的——\n\n当我开始无聊的一天，从昨晚坐在床上吃冰激凌时弄脏的被子里滑出来，收拢枕边的废纸，一手拿着手机一手拿着耳机，踩上连接上铺的直梯——因为昨晚刷手机到两点，如果没有早课我一定十点起。轻盈落地先去厕所，盥洗室磨蹭半个小时，对着镜子把脸打成苍白月光食尸鬼。在这之前已经纠结过了今天穿着搭配，天冷穿暴露兔女郎就是一种苦修，夜晚回宿舍一定要换上适合狼人变身的睡衣。终于得以见人我便去吃早餐，泡面加香肠简直精致，食堂的蛋饼和豆沙包已经是味觉的习惯——大学生妓女食用的香肠和鸡蛋是廉价的淀粉所合成，并非产自人体。或者不吃，反正低血糖昏倒和上课睡觉没什么不同，只是多了一个胃疼。有时候带着早餐就去上早八。第一节课，淫欲国际桥，语言学进修，可以刷手机，明天轮到我做presentation，我就讲我最好的朋友，月牙儿，曾经和她在夜巴黎打工做小姐，她还会唱《孤恋花》呢，然后她疯成了诗人。下课时室友去补早餐了，我去下一个教室，这节课上的什么？性欲处理积分魔法，比划着撬棍般的积分法杖“∫”钩进后庭做肛塞，还是直接睡觉罢。睡到中午纠结午餐，食堂去哪个食堂，外卖点哪家，时间紧迫要是睡过头就来不及吃。午课挤压睡眠罪大恶极，这节什么？妓院管理学，讨厌的光头老鸨，睡觉不成就去水群吧。下一节是体育课，开始两人一组打鸡蛋球，用手抛接鸡蛋，期末要考鸡蛋掷准，还有理论考，关于星际板球鸡蛋比赛那本形成黑洞的巨大规则书。我把鸡蛋打飞到隔壁的狗链子飞盘场地结果孵出一只小鸡，我把小鸡给老师看，老师是个紧身衣美女经常说“未来的世界是银子做的”，她让我养着小鸡等小鸡变成两个睾丸的母鸡，第一个鸡蛋还给学校，多出来的可以做冰激凌。晚上是水课也就是让学生持续分泌淫水的课于是乎我便回宿舍。入夜千万种deadline如繁星降临化为三十种淫纹烙在我身上。\n\n这时候我想起了我的母亲因为我并不对得起我的母亲。我想起她曾经多么操心我，怕我困倦深夜端来热咖啡给我灌肠。大考前则用藿香正气水注射入我下体防止我中暑昏睡。有时我生病高烧，她就焦急地打车送我去医院，医生穿着白色大褂，脖子上挂着乳夹上面还要铃铛夹住我的左乳听我的心跳。然后拿巨大的消毒假阳具按压我的舌头使我干呕。妈妈说一切努力都是为了我能考上好大学，她说未来的世界是银子做的，她还说月亮是个窃贼，她从太阳那里偷取自身的光芒——\n\n这时候我看见母亲出现在我的宿舍，这太荒谬了，因为现在正是新型冠状肺炎大流行的时候，她怎么可能绕过校园的封锁来到？她身影如月亮淡泛白光，无悲无喜，轻提起我的一桶未洗衣物就要往外走。我知道她要帮我洗衣服，于是我愤怒而歇斯底里：你不能再这样管我！我每天洗一次澡每两天洗一次衣服井井有条！这是大学生的规划而大学生的规划一旦被打断就会混乱！如果现在去洗衣服那么我洗完澡就会没有衣服穿就只能裸体去上课！你说过一到大学就不管我的你怎么敢违背你的诺言！今日之大学生当有独立之人格！我欲追上去，但是妈妈平地行走竟远快于我全力奔跑。霎时她冷眼转身，扯下我的红色兜帽斗篷也放入桶中。这可万万不行！这是我最重要的小红帽，我的名字来源，我蹭在上面的毛发还未做成狼豪毛笔，还未烧起烽火引历史里的爱妃一笑，这件衣服绝对不能去洗。于是我奔跑，奔跑时依然重复着对母亲的哭诉，却看见母亲消失在楼梯拐角，当我顺着阶梯爬到顶楼天台，看见母亲正从洗衣机里拿出我的斗篷欲在满月的月光下晾晒，这时候我的哭喊控诉已经来到：“妈妈，我不想上学，我一点也不喜欢卖淫啊！为什么要逼我！”可是，她永远无法给我解答。\n\n妈妈用两根手指拎起那件红色斗篷，抖落一身的月色。无力，跪坐于地，我无法抑制抽泣，所见皓月被泪水切割成横线。我听见蝉鸣寥廓自地平线向我翻涌包围而来。月光下，妈妈的身体透明，有如白玉的质地，她的衣裳在光芒下一点点崩解。她披上我的斗篷，便赤身浮空而起，向着遥远的圆月奔去。她眼角布满鱼尾纹，一头长发夹杂着灰白，指甲发灰，腰身因为中年略显发福，此时此刻，飞升的她如此圣洁，如此无缺完美，属于我的斗篷在大风中张开又合拢，她微笑，终于在月光里愈加透明，就此消失。我依旧坐地哭泣，我知道我已经飞走了我的母亲。可是我还是无法独立的大学生，泪水流尽，往后余生我该怎样活下去？我只知道妈妈将如往昔十三个飞升的圣女，挂在群星之间，月亮之上，永远给予我注视。\n\n正当我恸哭之际，我听见清脆的碎裂之声，自广而寒处传来。我看见连接月与群星的丝线断裂，那轮皓月向着地面缓缓坠落。我看见月亮上生出一张脸，睁开眼睛，向着大地伸出她的手。我看见裸体的月亮坠落，月光女神莉莉丝零，那个苍白的短发少女，大眼睛，笑容甜蜜，顶天立地，轻盈着陆时抹平了整个修道院德洛丽丝不夜之城，大陆因此倾斜凹陷。她张开她的三十只手臂，每只下压的手掌都有一张月亮的不同鬼脸。在这样的一次冲击中，死去的人类全部生出光环，眼如灯炽，破碎的尸体化为月光纯白，向着永远微笑的月亮飞去。破碎的建筑不曾撞伤我，开裂的大地不曾陷落我，我在月亮的冲击中呆坐，毫无损伤。我很确定月亮在死前曾和我对视——她微笑着看向我，我便知道那些认真卖淫的孩子全部得以补全，整座大学及格，毕业，她们和月亮用同一张脸。\n\n她正要教导我如何赎罪，留级，重修，计算GPA，我却感觉脑中的一根弦断裂，我是明明一个疯人，正是月牙儿预言过的诗人，凭什么要赎罪？我在过去已经多次表现对文字的兴趣，而今早就发疯。我才下定决心以后借着我的疯病说书讨饭，不再卖淫，便感到腹部的神选印记化为永远的苦难诅咒，隐喻我之子宫，燥热与绞痛。空空，我不关心今夜属于谁，我为即将来到的永恒折磨大笑，头痛，简直要炸。我又与月亮对视，对视时那不变微笑的月亮巨人突然，爆炸了。\n\n爆炸就是爆炸，清楚的天地闷响，干燥的汁水爆裂，暴涨湮灭新粒子十的负四十三次方秒。那爆炸的景象就连最疯的疯人都写不出来，震撼给我带来书上读到的射精般的快感，从此，我知道没有了月之上帝，只有死去月亮的破碎头颅在爆炸中嵌入了破碎星空，永不瞑目，反射太阳升起微暗的火，可怖的大眼睛上还沾满了血。\n\n这次爆炸持续了一个月。爆炸中，一件红色斗篷飘落在我身旁，从此这身衣服也会如我的伤口在月下复原。我狂笑，到流泪再到面部表情凝滞，就在我开启永恒流浪之前——\n\n“太好了，这下子可总算不用期末考了。”\n----\n[[div_ class=\"fancyborder\"]]\n\n**[[size 150%]]下旬[[/size]]**\n\n第二十一日\n\n“梦想”：你这个月见到的男性今日都会把你作为性幻想对象，你能被动地切身体会到他们所有人的性幻想。\n\n第二十二日\n\n“废纸”：精液和货币将会从你的阴道内流出，其中包括纸币，硬币，贝壳等等价物，货币总量与你此生卖淫所得的金额相当，精液总量与你此生被中出数量相当。过程会伴随人类难以承受的快感。\n\n第二十三日\n\n“沉默”：今日你若未做爱未达到高潮，所有财物将会凭空消失。若达到高潮时发出呻吟，所有财物也会凭空消失。\n\n第二十四日\n\n“合作”：你必须主动寻找五个人加入你的“小组”，并且和他们进行一次群交。如果未完成，下个月的随机一个诅咒无法被破解。\n\n第二十五日\n\n“伤痕”：整日，你会感到对应的痛楚，身上出现鞭痕和咬痕。如果主动让其他人抽打可以抵消诅咒。\n\n第二十六日\n\n“心声”：你的身上会被写上大量淫荡的文字，你内心所有与欲望有关的想法都会在身体上出现，他人在你身上写下的文字会变成事实。\n\n第二十七日\n\n“展示”：今日你必须出门，出门时必须暴露身体，会不由自主的用极少量衣物把自己束缚成无法抵抗侵犯的状态。\n\n第二十八日\n\n“麻醉”：会患上持续二十七天的性瘾，以及持续二十七天的一种随机药物/食物/行为成瘾，如午时茶成瘾，热牛奶成瘾和体育中考一分钟仰卧起坐成瘾。戒断反应会使人极其头痛。\n\n第二十九日\n\n“忏悔”：你会感到孤独，空虚，凄凉，头部神经疼痛，并且为你的淫荡深深忏悔，会禁止自己手淫并在一小时后打破禁令。\n\n第三十日\n\n“奥术精神病”：你会同时拥有不同疯人的症状，快，歌唱你的疯狂！\n\n[[/div]]\n----\n\n到最后了，我明白我的记忆已经长期错乱，因为疯狂而变得模糊。我之前试图拼凑一个完整的生平，却只沙哑发出重重呓语。我只知道我是遭受诅咒的女孩，是个疯子，从前犯傻决不愿当婊子。今夜恰好是满月，所以我必须把这些呓语给人看，我亲爱的冰激凌店老板娘啊——\n\n我是小红帽，本名阿勒提西多拉，月神的子嗣，赞巴拉的国王，妓女月牙儿，师生恋的作者。那些过多的头衔总是压迫我的喉咙，如大雪一层层覆盖荒野。繁琐俗事并未于我心头堆叠，那些诅咒如月光轻盈，疲疾昏病是我活过平平凡凡的每一天。但我骄傲，我是一个疯人，我是为了疯掉才拒绝的卖身。而今我已经走过了这片大地的角角落落，看过千年的月圆月缺，见过一次又一次月落的冲击，我是吟游诗人，月的代行者。我唯一悲哀的只有，我并不能疯得最好，写不出最好的诗。墨水与鬼火迁徙季节我在平原大河畔躺下时，在高塔底端我与回我以谜语的石狮子对视时，在迪斯科球灯光下我被绑缚如一棵剧场海木棉时，那时我嘶哑喉咙念的文章，天地间并没有人听。我行走时见过许许多多的疯子，深知有人并不如我昂藏沦落，写得一手好文章。但我不必要羡慕他们，说书人总是要饿死的，写的诗再好有什么用？就算有人不会饿死，能用那些疯狂的故事讨到饭吃，我也得承认他疯的实在厉害，我为什么要嫉妒比我更疯的疯子？想到这里我也不排斥卖淫了，不管是为了应对诅咒还是证明我比别的疯子聪明。嘴说着绝不肯卖淫，身体和钱包却迫我诚实。虽然我写作时总引用前人的句子，援交的技巧也如月光窃取的太阳般苍白，但我至少能迅速地达到高潮。今天我在此真诚请求，蒙古灰狼，我体内蛰伏的野性，请你不要先于人类灭绝。如果你问我为什么还要活着，为什么努力呼吸，而不是永世沉沦于诅咒，那我用我体内的兽性嘶吼着嚎叫着虚伪假笑着如月亮坠落般回答你——\n\n我是为了吃更多更多更多冰激凌才活在这个世界上的。",
  "tags": [
    "wanderers",
    "个体",
    "原创",
    "妖精们",
    "成人内容"
  ],
  "author": "wlft",
  "created_at": "2020-12-24T07:32:02+00:00",
  "updated_at": "2021-03-05T00:21:17+00:00",
  "rating": 82,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers-adult:palefire"
}