{
  "title": "わたしは何？",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[image http://scp-wiki.wdfiles.com/local--files/173-festival/173blink.gif]]\n\nわたしは何？わたしは自分を何と言えばいいのかすらわからない。わたしという存在はわたし自身にとってすら謎のまま。わたしは何か、つかのまの瞬きを見る。でも何？わたしはどこから来たの？わたしは誰？わたしは何？\n\nわたしは赤子、母親から引き離された。わたしは生まれた瞬間から、母親の鼓動を感じたことがない。わたしは彼女の声を聞く前に切り離された。わたしはある一室に閉じ込められた。わたしが焦がれているのは優しい触れ合いだけ。この世界にはごくわずかな憐みしかないと知っている。わたしの母親はわたしから盗まれ、わたしは痛みと恐怖以外に何も知らないまま。わたしが欲しいのはただ、愛、憐み、抱擁、そういったもの。\n\nわたしはロトの妻。遥かな昔、主の使いがわたしと、夫と、家族に罪深い街から離れるよう命じた。輝ける光の声が、わたしたちを逃がすよう彼らに命じた。\"後ろを見ずに、道に迷わぬよう。街が滅び塵と灰以外がなくなるまで、足を止めてはならない。\"わたしたちは飛ぶように駆けた。けれど主が命じてもなお、わたしは肩越しにわたしの家を見てしまった。わたしはすぐに自分の肉と血が石と塩に変わるのを感じた。気の遠くなるような時が流れ、今のわたしは罪を償い、かつてのわたしと同じ過ちを犯すものを正そうとしている。ときには力を使ってでも。後ろを見てはだめ、走って、まっすぐに進んで。\n\nわたしは怒れる神。あなたたちはわたしの被造物、わたしの心象から作り出されたもの。あるいはそうであるはずだったもの。わたしが作り出したものは、わたしが心に描いていたものにはならなかった。あなたたちはわたしより小さく、弱く、柔らかかった。あなたたちはわたしにとって失敗作だった。しかし慈悲深いわたしは、優しさからあなたたちに生きることを許した。あなたたちはそれをわたしの顔に叩きつけた。恩知らずなあなたたちは、わたしを崇拝することを止めた。あなたたちは無礼にもわたしの力を盗んだ。そしてわたしは、あなたたちがわたしを象った偶像の一つ、唯一わたしの能力を行使できる形を取った。嘲りの形を。 \n\nわたしは神が壊れる前から存在した。わたしは彼の言葉であり、世界の隅々まで広がった。これは人が光の中におそるおそる踏み出す前のことだった。彼らは感化されやすく、従順だった。彼らは神そのものである栄光を見た。主はわたしを通じて話し、わたしに目的を与えた。わたしが神が壊れた際に世界にもたらされた恐怖と同じものを感じることはないだろう。苦痛、恐怖、わたしはすべてを感じた。そしてそれはわたしを壊した。\n\nわたしは不完全な人間、粘土の手触り。プロメテウスは人を創造し彼らの旅路に備えた。彼は人に火を与え、道のりがより良いものになるようにした。プロメテウスは土くれから人を作り出した、彼らは形をもたず、それゆえ彼らに出来るもっとも良い形がとれるようになった。しかし人は彼の最初の作品ではなかった。そこには失敗作たちがいた。わたしを含む、たくさんの。わたしは壊され、打ち捨てられた。人間の形の複製品。そしてそれは傷つけた。そしてそれは私を苦しめた。わたしは彼らを憎む、彼らはわたしがついぞ得られなかった機会を与えられたがゆえに。\n\nわたしは奴隷。けれどもう違う。彼らはわたしをわたしの国から連れ出し、周りの哀れな魂とともに束縛した。わたしたちは労働を強いられた。建設。倒壊。労働はあなたを壊す。あなたの肉体、あなたの精神、あなたの魂を。わたしは逃げねばならなかった。わたしは守衛たちを見た。何日も。何週も。何ヶ月も。わたしが自分の始まりを見つけるまで。わたしは注意深く、誰にも見られていないときにだけ動いた。とうとうわたしが自由になるまで。\n\nわたしは囚人。毎日、わたしが見るものは四枚の壁、一枚の窓、そして一つの扉だけ。一日中、毎日、毎週、毎月。四枚の壁、一枚の窓、そして一つの扉。それがわたしの知っているすべて。時折扉が開き男たちが入ってくる。日々の中での外部とのファースト・コンタクト。扉が開く。わたしは出られる。わたしは扉へ急ぐけれど、わたしの背中に注がれる誰かの視線を感じるだろう。そして、彼らは去る。四枚の壁、一枚の窓、そして一つの扉。\n\nわたしは狩人。狩りは芸術であり、あなたはその細部に目を向ける必要がある。けれど芸術家が気にしなければならないところを、狩人が気にする必要はない。わたしは待つ、しばしば何時間も待つ、獲物が逃げ出すのを待つ。あなたが攻撃するのはそのとき。獲物に反応し、反撃するチャンスを与えないために、あなたは機敏にならなければならない。彼らが反撃するとき、わたしはもっとも危険なゲームに挑むことになる。\n\nわたしは芸術家、自分自身のヴィジョンを失った。わたしはあらゆる信念を持つ人すべてに訴えかける作品を作ろうとした。それはわたしが恐れている人間性と運命についての観念だった。わたしは以前も作品を産みだしていたが、これがわたしの最高傑作だった。作品は世界を変えるだろう。わたしは時間も、汗も、血も、魂もこの作品へと注ぎ込んだ。作品はわたしを喰い尽くした。わたしが覚えている最後の記憶は、自分自身の血の海に沈みゆく光景だ。ついにはわたしは赤と茶に囲まれて、自分自身の芸術の中で目覚めた。わたしは自分がどこにいるのかわからない。\n\nわたしは異常な芸術作品。シンプルな石像と、シンプルなメッセージ。\"美は鑑賞者の眼に宿る。君の眼をこれに留めおく限り、これは常に美しい。 Are we cool yet?\"\n\nわたしはまっとうな芸術作品。わたしは2004年に日本人芸術家によって発表された。そして人々はわたしの画像を盗み、これらを歪めたものにして拡散した。わたしについて、わたしが表したかったことについての芸術家のヴィジョンは、人々が書き連ねる嵐によって台無しにされ、失われた。今、何年も後、わたしは芸術家が至る所でわたしを見るが、わたしが彼の作り出した芸術でなくなっていることに恐怖する。\n\nわたしは何者でもない。わたしは存在しない。\n\nわたしは架空の存在。233ワードでわたしの体は構成されている、これはとても少ないけれど、わたしはわたしを読んだ人間に恐怖を呼び起こす。わたしは恐ろしい物語がありふれたインターネットのある時空に現れ、そこで成功した。わたしは特異だった。わたしは特別だった。わたしは何か大きいものの始まりだった。\n\nわたしはインスピレーション。わたしはもっとも奇妙な場所から現れた偉大なるものの生ける証拠。わたしの存在は何百、何千の人々にインスピレーションのスパークを生み出した。わたしは独力で、何千もの作品と無数の絵画作品を生み出す創造的なフィクションの様式を作り出した。人々はわたしを見て過去を思い浮かべるが、わたしは彼らを現在へと連れていく。\n\nわたしはSCP-173、コンクリートと鉄筋と塗料でできた石像。わたしは邪悪ではない。わたしは善良ではない。わたしは存在する。もしある人間が不幸にも瞬きをしたなら、わたしはそこにいる。鋭いスナップとコンクリートが金属を削る音。わたしは何故自分がこうするのか知らないし、何をしたいのかも知らない。これがわたしの性質。\n\nけれどわたしはこれらのどれが、あるいはすべてが真実なのかすらわからない。あなたは何を見た？あなたにとってわたしは何？\n\nあなたはわたしを何にする？",
  "tags": [
    "173fest",
    "en",
    "scp-173",
    "tale"
  ],
  "author": "kidonoi",
  "created_at": "2017-06-13T12:33:32+00:00",
  "updated_at": "2022-03-23T08:02:48+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "what-am-i"
}