{
  "title": "Sun (Sister) and Moon (Champion)",
  "content": "[[module CSS]]\n#header {\n  background-image: url(http://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/SunLogo.png)\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"Sun (Sister) and Moon (Champion)\"**\nMeet cute, space edition.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\nA darkness lay against the stars, from one point of view, only visible in the void as a gap in its pinprick curtain. A being of black and reflective gold stood stark against the sun, from a different point of view, a female form with impossibly long tendrils of shimmering gossamer hair stretching out to the solar halo and beyond.\n\nThe first point of view belonged to the sun. The different point of view belonged to the very different being which now sped towards it, and its interlocutor, on a rocket trail stretching back to not-quite-infinity. The man in the space suit, if there //was// a man in the space suit, waved as he approached.\n\nPerhaps the man //was// the space suit.\n\n\"Felicitations, foul lady,\" he boomed, reversing his thrust and maneuvering face-to-face with her. \"It is I, myself! And also [http://www.scpwiki.com/scp-1233 Moon Champion].\"\n\n\"Hello,\" she said. \"You are upside-down.\"\n\n\"Am I?\" He awkwardly rotated in place, kicking his legs and waving his arms. \"Well, as they say, when in the south solar photosphere...\"\n\nSunlight reflecting from his suit played across her matte black skin, and he observed her delicate features, the glowing glyphs on her body, and the fact that she was pointing at... something, with one hand.\n\n\"What's your callsign, photosnaut?\" He was mostly right-side up, now.\n\nShe blinked. \"What?\" \n\n\"Your name, star citizen!\"\n\n\"I am [http://www.scpwiki.com/scp-179 Sauelsuesor],\" she said.\n\n\"Salsa somersault to you as well!\" he bellowed, turning one himself. \"Someone has done a doodle on you. Did you know that?\"\n\nHer black eyes widened. \"What?\"\n\nHe pointed at the symbols on her torso and face. \"What indeed. On the Moon, nobody //ever// vandalizes our nudists.\"\n\nShe curled into a ball, smiling shyly at him. \"Then what are these?\" She reached up to tap the patches on his suit, one by one, with the hand which wasn't pointing.\n\nHe clenched one glove into a fist and thumped his chest. \"These are my medals. I was awarded them for bravery, and for valour, and for leaving.\" He pointed to a large, round, blue one. \"This is my most favourite. It stands for Not A Sweeper Anymore! All my Moon Friends are sweepers, you see. Because of all the Moon dust.\"\n\n\"Oh.\"\n\n\"On the //Moon.//\"\n\nShe nodded. \"Oh.\"\n\n\"How pulchitrudinously parsimonious. What brings such a nice what-you-are to this neck of the galactic woods?\"\n\nShe stretched out gracefully into a pirouette, her hair a black vortex which spun down from kilometres to metres and back out again. \"This is where I am,\" she said. \"This is where I watch. I am the lookout.\"\n\n\"Look out for what?\" Moon Champion theatrically scanned the starscape. \"It's just our naked selves out here in the tall drink of nothing, soul sister.\"\n\n\"Sauelsuesor,\" she corrected. \"Sauel-Suesor  Sedira Phoibe Ōhirume-no-muchi-no-kami Galatia Nira Servus Tenebris Lucy.\"\n\n\"You're a multitude! No wonder you need your own accretion disk. Do you shampoo it regularly? Do you use conditioner? And what did any of that mean, I wasn't //completely// paying attention.\"\n\n\"Those are my names,\" she said.\n\n\"And what do they mean?\"\n\n\"They mean me.\"\n\n\"And who are you?\"\n\n\"I am the lookout. The sister of the sun.\"\n\nMoon Champion stared at the brilliant light in the inky dark, and Sauelsuesor saw it reflected in the middle of what might have been his face, or might have concealed it. \"Well met, brother sun!\" he cried, waving. \"My intentions toward your terrifyingly adorable space-sibling are approximately honourable, I assure you.\"\n\nAn arc of flame burst from the star's surface, curving back into the photosphere.\n\n\"You remain unassured. Probably because you are an explosion.\"\n\nSauelsuesor inclined her head, ever so slightly, and the consequences unfolded in grand scale behind her. \"He doesn't know you. We don't get many visitors.\"\n\nMoon Champion drew himself to his full height, and began drifting upward very slowly. \"I am no visitor, m'ladything. I am a star-voyager. That's a //much// more impressive title. And as for you...\" He stroked his ruby-red neck ring thoughtfully. \"From the lengthy list of handles you so graciously supplied, I choose, completely at random you understand... Lucy.\"\n\nShe nodded. \"Where did you come from?\"\n\nHe cocked his helmet at her. \"...the Moon. That's... nobody's ever been confused about that before.\"\n\n\"There are lots of moons,\" she said. \"But they're all far away. Sauel has no moons, only planets, and they're also far away. You came so far. Why?\"\n\nThe blank visor regarded her solemnly. \"It's lonely out in space.\"\n\nShe leaned back; endless reams of membranous black coiled around her as she basked in the sunlight. \"I am never alone.\"\n\n\"Yet you called out to the night, and like a streaking comet with excellent brakes I answered.\"\n\nShe smiled again. \"I did?\"\n\n\"Indeed!\" He jammed both gloves against his hips and thrust his chest out proudly. \"Any absence of Moon Champion cries out for adventure, and also Moon Champion, who also //is// adventure. Personified.\" He sagged back into his unusual shape. \"Which is convenient.\"\n\nShe giggled, soundlessly. \"I like you. Sauel likes you, too.\"\n\nHe waved at the sun. \"Back at you, bright eye. Big fan of your work.\"\n\nSuddenly, she straightened. She faced the far-distant blue speck which was the Moon's only natural satellite, and with a look of terrible dread raised her free hand and pointed.\n\nHe raised one hand, or one glove at least, and pointed at her. \"Don't try this at home, kids, we're trained professionals.\"\n\nShe shook her head, with cosmic consequences. \"Trouble.\"\n\n\"You have trouble pointing? Is that why you've been doing it this whole time, so you don't forget how?\" He pointed at the sun, then pointed at the Moon. \"We point at things all the time, back home. Moon-cats, Moon-rats, Moon-wretches. No Moon-dogs.\" He looked crestfallen, somehow. \"Never any Moon-dogs.\" He snapped back to attention. \"And I'm the Moon Champion, so you can bet your endless bangs I'm at least as good at pointing as some weird but charming space-hermit.\"\n\nShe shook her head again, and they were both enveloped in a matte velvet cape. \"On Earth,\" she said. \"There's trouble. Bad trouble.\"\n\nHe karate-chopped his visor, peering homewards and to the right. \"I don't see any trouble, bad or otherwise. Are you sure you don't have sunstroke?\"\n\n\"They need you,\" she whispered.\n\nHis jetpack flared, apparently of its own accord. \"OH! Are you sending me on a quest, Ōhirume-no-muchi-no-kami?\" He swam frantically back to her.\n\n\"They //need// you,\" she repeated.\n\n\"They //must,// because that's the first thing you've emphasized! I do it all the time, so it doesn't mean as much.\"\n\n\"Something bad is happening to them.\"\n\n\"Then Moon Champion must also happen to them.\" He suddenly deflated — or, his suit did. \"Ah, but actually no, the hour of my triumphant return is not quite yet at hand. They still wave their fists at the stars and loudly salute Moon Champion, proclaiming his bold deeds and speeding him safely on his way. And when I grace them with my presence twice in quick succession, sometimes they haven't put the fires out yet.\"\n\n\"You'll put the fires out,\" she said. \"I will help you.\"\n\nHe shuddered, like a balloon man in a strong wind. \"A joint mission, you say?\" He adjusted the tilt of his helmet until it sat rakishly on his shoulders. \"I never could refuse a lady large enough to have her own escape velocity.\"\n\n\"Okay,\" she said.\n\n\"And I'm sure Earth Champion won't mind if I jet in on his territory... he mostly just swims in circles and hits himself and cries, and I don't want any of //that// action.\"\n\n\"You are very brave,\" she said. \"And very strange.\"\n\n\"And very pleased to have made your acquaintance, my Lady of the Vacuum Lake. Say, you should join my crew. Sun Sister and Moon Champion! What a title.\"\n\nShe lowered her head, and the oily black horizon. \"I can't go,\" she said. \"This is where I am.\"\n\n\"Then I appoint you... Sun Control.\" His jetpack fired again, and he kicked madly at the air to reverse his momentum. \"Wear your best white vest, and remind me to take my protein pills.\"\n\nShe nodded.\n\n\"Will we meet again? Under the watchful corona of your plasma chaperone, of course.\"\n\nThe warmth of her smile knew no rival, not even the most obvious one. \"Of course.\"\n\n\"Then it's fare-thee-well for now, pointer sister, for I must fly!\" He turned to face the Moon, and, by extension, the Earth, still wrapped in the embrace of her comprehensive locks.\n\nHe paused.\n\nHe turned back to her. \"Dub me.\"\n\n\"What?\"\n\n\"Dub me. Dub me your champion, the Moon //and// Sun Champion! Make it official, so the Space Program knows who's calling the shots, who to blame and who to bill. This will be an historic //détente// between our two presumable peoples.\"\n\nShe looked puzzled. \"How do I dub you?\"\n\n\"With a good firm whack on my shoulders of Orion, of course. SOP calls for a sword, but I'd rather not have to plug a suit leak, and if you've //got// a sword I don't want to see where you're keeping it.\" He knelt; rather, he pulled his boots up behind his thighs. \"You'll have to give those dusky digits of yours a breather, though. Let me be your co-pointer.\"\n\nShe shook back her hair, and the full majesty of space revealed itself again. \"I can't do that,\" she said. \"But I don't have to.\" One arm continued to point towards the Earth. The other arm continued to point towards... whatever it was pointing towards. Her third arm tapped him on the left shoulder, and her fourth arm tapped him on the right.\n\nShe had two arms. \n\n\"Are you dubbed?\"\n\n\"Double-dubbed!\" he cheered. \"Now, I'll pretend that I understand what just happened, and you can grant me your lady's favour, and I'll get out of your hair's gravity!\"\n\nShe looked even more puzzled, now. \"How do I do that?\"\n\n\"Entrust these Moon-mittens with some token of your innocent affections. Regulations allow me one personal item per flight, and it would give me such a boost to carry your most prized possession into orbit.\"\n\nShe glanced back at the sun.\n\n\"Maybe your second-most prized possession,\" he suggested.\n\n\"But I have nothing else.\"\n\n\"Nothing but that incandescent smile, and a million-mile mop? Oh well, it was just an idea.\"\n\nShe blinked, then reached up with the two hands she didn't always have and delicately plucked a single strand of freeway-length hair from her head. She passed him the impossibly-heavy, but weightless, follicle, and he wrapped it around his forearm until he had a full black armband. She tugged at the remainder until it snapped, and the extra arms vanished.\n\n\"You are the sun beneath my shades,\" he proclaimed, then turned to face the lunar system and his destiny. \"Here's to swimmin' with four-armed women! Here's to the people of Dust Bowl City! FROM THE MOON, TO THE EARTH!\"\n\nAs he rocketed away, she produced yet another arm and performed what was, for her, a novel gesture.\n\nShe waved.\n\n[[=]]\n**<< [[[give-it|Give It!]]] | [http://www.scpwiki.com/resurrection-old-foes-hub Old Foes Hub] | [[[moose-on-the-loose|Moose on the Loose]]] >>**\n[[/=]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** SunLogo.png\n> **Author:** Edit of SCP logo by [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "canon2020",
    "comedy",
    "fantasy",
    "moon-champion",
    "old-foes",
    "otherworldly",
    "resurrection",
    "sauelsuesor",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2020-09-28T20:21:21+00:00",
  "updated_at": "2024-09-15T05:52:50+00:00",
  "rating": 205,
  "_site": "scp-wiki",
  "_fullname": "sun-sister-and-moon-champion"
}