{
  "title": "SCP-3844-1",
  "content": "[[module Redirect destination=\"http://ja.scp-wiki.net/scp-3844\"]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 記録・情報保安管理局より通達 \n\nあなたが現在閲覧しているのは、後世のために保存されている当ファイルの過去のバージョンです。ここに記載されている情報は誤解を招く恐れがあるか、不正確な可能性がある点に留意してください。\n\n[[/=]]\n[[/div]]\n\n//**アップロード者の注記:** 以下の文章はSCP-3844に関する最古の財団記録です。しかしながら、これは財団が収容プロトコルと異常存在の記述過程をフォーマット化する以前に執筆されました。当文書は後世に残すためだけにここにアーカイブされています。//\n\n**異常な活動に関するドロミーティ山脈からの書簡**\n\n1906年4月21日\n\n拝啓、フレドリック\n\n竜だ。あの山脈には一頭の竜が棲んでいた。しかも我々の想像通りの姿だった。\n\nガルヴィストンと私は、初めて怪物を目撃するまで6時間も案内人に付き従わなければならなかった。竜はある峰の上に舞い上がると、低い唸り声で雪崩を起こし、急降下して視界から消え去った。奴の翼は頭上を流れる雲のように太陽を遮った。研究室の皆があれを見られたらどんなに良かったろう。\n\n竜の洞穴に到着するまで更に2時間を要した。巨大な洞窟で、宝石やら杯やらの財物に満ちている。洞窟の行き止まりには遂に辿り着かなかったが、足音の反響から判断するに、踏破するためには糧食が必要になるだろう。\n\n竜はまだ飛び回っていると思った私たちは、その日の竜探しを諦め、外に出ようと引き換えし始めた。そして最後の宝の山を登り切ったまさにその時だ、あの咆哮が聞こえた。音が前と後ろのどちらから来たかも分からず、我々は凍り付いた。奴が口を利いてようやく緊張が緩んだ。\n\n奴は我々を客として歓迎した。\n\n竜は洞窟の入口正面をゆったり歩きながら、我々にもっと近寄るよう身振りで促した。君と同じような訛りがあった！ もっと低くてざらついた声音ではあったがね。ガルヴィストンと私が我に返るまで少しの間が空いた。案内人はもう少し時間がかかった。\n\nこんな言い方でも構わないだろうか、あの怪物は非常に紳士的だった。我々がもっと落ち着けるようにと、若い男の姿に変化した。私と竜は長い議論を交わし、ガルヴィストンはその間メモを取っていた。奴は驚くほど現代の営みに造詣が深い。我々は科学の徒であると自己紹介したら、“新たな時代の騎士”だと呼ばれた。\n\nしかし心配しないでくれ、義務は果たした。我々の極端な財源不足を思うと、上手くいったのには驚くよ。竜をドロミーティ山脈に封じ込め続けるための妥当な条件を交渉してきた。正確な活動手続は下に転記したが、竜は書面で合意している。私にはただ奴が裏切りに走らないのを祈るしかない。だがそれまではイタリア政府も我々の仕事に満足しているだろう、例え過去にこれほど巨大なアノマリーを扱った経験が一度も無いにしても。\n\nもう一度イタリア人たちと会って業務全般を組織したら帰る。次回はフレドリック、君も一緒に来い。君もジョージも、研究所丸ごとだ！ 言葉ではとてもこの壮大な怪物を正当に表現できない。ジンを持っていくから、いつか一緒に呑もう。\n\n敬具、レスター\n\n以下に交渉条件を記す:\n\nザルノックの名において知られる竜(以下“異常存在”とする)は、以下の条件に合意する。\n* 住所からの遠征は、1日あたり1回までに制限する。\n* 遠征はドロミーティ山脈の領域内に留め、低高度を維持する。\n* 遠征中の発声を控える。\n\n返礼として、異常物調査財団(以下“財団”とする)は、以下の条件に合意する。\n* 異常存在と1週間あたり1回交流する大使1名を採用する。\n* 異常存在から貴重品を窃取するあらゆる試みを処罰する。\n\n異常存在の秘匿性を維持するため、イタリア国(以下“伊国”とする)は以下を実行する。\n* 民間人によるドロミーティ山脈への入山を規制する方針を取る。\n* 異常存在のあらゆる目撃証言は、信憑性の無いものとして扱う。\n\n\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{ページ リビジョン 1/4 from 1906/04/21}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://ja.scp-wiki.net/scp-3844/offset/1 次バージョン from 1941/08/12]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント",
    "リダイレクト"
  ],
  "author": "C-Dives",
  "created_at": "2018-09-29T14:49:43+00:00",
  "updated_at": "2021-05-05T11:43:59+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-3844-1"
}