{
  "title": "SCP-1132",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-plgbt-alt= --]]]\n\n[[include info:start]]\n**SCP-1132:** 뱀 혀\n**저자:** [[*user tl333s]]          \n**원작:** http://www.scp-wiki.net/scp-1132\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=SCP-1132\n|authorPage=http://scp-wiki.wikidot.com/personnel-file-t-lees\n|comments=**SCP-1132: 뱀 혀**\n부서진 유물을 보고 울어댈 순 없는 노릇.\n]]\n\n\n**일련번호:** SCP-1132\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1132는 침대 하나와 적절한 종교적 상징이 갖추어진 표준형 거주지에 살고 있다. SCP-1132에게 안면구속구가 제공되어 있으며, 인원과 상호작용할 때는 구속구를 항상 착용해야 한다. 이 구속구는 입을 완전히 덮어야 하며 아래턱을 움직일 수 없게 고정한다. 인원의 안전을 담보하기 위하여 SCP-1132의 방에 들어가기 전에는 목소리나 노크를 통하여 대상이 안면구속구를 착용할 시간을 주고 잠시 뒤에 들어가도록 한다. 어떠한 이유로 구속구가 제거된 경우, 새 구속구가 마련될 때까지 비무장 인원은 대상으로부터 반경 1미터 안에 있어서는 안 된다. 대상에게는 하루에 한 번 냉동건조된 생쥐를 수분을 보충하여 먹이로 제공한다. 대상은 호위를 동반한 시설 내부의 제한적 체류가 허용된다.\n\nSCP-1132에게 영어를 가르치려는 시도는 대상 본인의 무지로 인해 어려움을 겪고 있다. 대상이 영어 또는 어떠한 언어든 알아듣거나 쓸 수 있게 될 때까지 근대 나우아틀어의 후아스테카 방언에 유창한 인원 하나가 SCP-1132에게 배정된다.\n\n**설명:** SCP-1132는 연령 약 25세의 멕시코 원주민 여성이다. 대상의 혀, 식도, 위장, 작은창자와 큰창자는 암컷 테르시오펠로(//Bothrops asper//, 페어덜랜스 또는 나우이아카라고도 함)로 대체되어 있으며, 남아있는 대상 자신의 소화관은 길이 6 센티미터의 직장 뿐이다. 뱀과 대상의 소화계가 연결되는 부위는 이음매 없이 매끄럽다. 이러한 이유로 SCP-1132는 말을 할 수 없으나 숨은 멀쩡히 쉬고 있다. 대상은 자궁도 없으나 자궁절제를 비롯한 어떠한 수술의 흔적도 찾아볼 수 없다. 어떻게 자궁이 사라졌는지는 현재로서 밝혀지지 않았다.\n\n대상의 위장이 있어야 할 곳에는 길이 0.6 ~ 0.7 미터의 뱀이 또아리를 틀고 있으며, 이 뱀은 피험자의 입을 들락날락할 수 있다. 피험자가 입을 다물고 있으면 뱀이 억지로 밖으로 나올 수는 없다. 이러한 변칙적 상태와 일반적인 테르시오펠로를 훨씬 상회하는 몸길이를 제외하면, 이 뱀은 일반적인 테르시오펠로 종과 다를 바가 없다. 독이 있으며 SCP-1132를 자신이 지켜야 하는 텃세권처럼 취급한다. 뱀이 무언가를 먹으면 뱀과 SCP-1132 모두 영양분을 얻는 것으로 보이며, 끼니 간격은 일반적인 뱀보다는 짧고, 일반적인 사람보다는 길게 한다.\n\nSCP-1132가 뱀에 물리는 매우 드문 일이 벌어질 경우, 대상은 한 시간에서 하루 사이 길이의 혼수상태에 빠진다. 해독제 처치를 통해 대상을 일찍 깨울 수 있으나, 이때도 뱀은 활성화된 상태이며 구속할 수 없기에 권장되지 않는다. 피험자는 이 혼수상태를 꿈 없는 잠을 자는 것 같다고 묘사했으며 독니가 뚫고 지나간 통증과 부기를 제외하면 다른 신체적 부작용은 없다.\n\n**부록:** 대상과의 면담은 예/아니오 질문으로 이루어져 있으며, 그런고로 대상이 이런 상태가 된 기원에 대한 정보를 얻는 것은 어렵다.\n\n멕시코 히달고 ██████████에서 발견된 당시 SCP-1132를 아는 사람들은 대상이 아스텍 여신 코아틀리쿠에와 관련된 어떤 성스러운 유물을 더렵혀서 벌을 받은 것이며 그 위반행위에 대한 대가로 부족사회에서 추방당했다고 진술했다. 문제의 유물의 조각은 검사해본 결과 아무런 변칙적 성질도 없었다.",
  "tags": [
    "en",
    "scp",
    "뱀",
    "생물",
    "안전",
    "인간형"
  ],
  "author": "Salamander724",
  "created_at": "2015-10-29T08:59:06+00:00",
  "updated_at": "2024-11-16T20:51:07+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1132"
}