{
  "title": "Total Internal Reflection",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n[[include component:ratio-bar base=--]]\n[[include :scp-wiki:info:start]]\nSometimes I wish that I, too, could return to normalcy.\n----\n⚠️ **Content warning:** This article contains themes of depression, identity crises, and suicide.\n----\n[[include :scp-wiki:component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n\n@@@@\n@@@@\n\nYou know, I read in books about this kind of thing happening to characters. I always empathized with them, but from afar, y'know? But now that it's happening to me... it feels unreal. I mean, it //is// unreal. This isn't how the world works. This isn't how my life is supposed to work. I- I- I don't know what to do anymore. It's not like this is a major thing, but it's so... there, y'know. God, I need a minute to breathe here.\n@@@@\n@@@@\n@@@@\nSo, uh, I guess this is it, huh? I mean, what else did you come here for? C'mon, girl, you know this wasn't gonna be //that// easy. I just... I hoped, y'know?\n\nI mean, //of course// you do. You //are// me.  But you also get it, don't you? I don't have any idea about what's happening. Maybe it's meant to be a secret forever. Maybe I'm just not special and this is all fake. But... maybe it's not?\n\nGod, this is so dumb. I'm talking to a wall, here. Literally no one is going to respond. I mean... I am, but you know- no, //I// know what //I// mean. Need to stay grounded in reality, here. You might just be a mirror, but you listen. At least you're someone to talk to. God, what is my head?\n\nSo, what? Do I just stop this? Leave this place? Abandon course and never return? No, I can't. I may not have started this, but I //have// to finish it. I have to. I guess I need to wait and find out the truth, huh?\n@@@@\n@@@@\n@@@@\nSo, um, it's here again, huh?\n\nWhat am I doing, talking to myself, alone? I'm just weird like that, I guess. Is this what introspection is supposed to be? I guess thinking wasn't enough for me, huh?\n\nHumans dislike change, right? But change can be good. But so can staying where you are... \n\nGod this would be so much easier if you could talk. I'd have someone with me to talk to at all times. Someone there when you need them. I guess that's kinda why I'm here, huh? I guess talking to myself is the best I can get, though.\n\nThis just feels like waiting. I'm gonna figure it out eventually, but the question is when? Soon? Later? Never? No, not never. I wish I could get help. But, well, who the hell'd believe me? \n\nWhy am I even explaining this to you? You literally //are// me. What //don't// you know that I //do//? \n\nWell, maybe you know...\n\nAnd you just don't want to believe that this is...\n\nMaybe you want to explore why...\n\nSee if maybe there's a reason...\n\nIf...\n@@@@\n@@@@\n@@@@\nIt weighs a lot on me, y'know? Feels weird doing anything else, like I'm stuck here until I move on. Life feels... sideways. Like, I'm there, physically, but am I really //there//? Is this the real me, or are you the real me? I... don't know...\n\nSometimes I wish...\n\nJust that... life would be simpler.\n\nHow long must this go on? Do I just... live like this forever?\n\nC'mon now, you're just retreading ground now. You'll figure this out.\n\nBut will I?\n\nI wish I could talk to you. You probably could, if you wanted to, but why would you? It's //me//.\n\nOk, just breathe, girl, breathe.\n\nNo, forget that. This has been stressing me out for so long. I... I can't. Tell me why. Please.\n\nI don't know, so of course you wouldn't either. Why would you? I just stand here, talking, and that's it. Stop this. Please.\n@@@@\n@@@@\n@@@@\nY'know, I was messing around online earlier. Chatting with some friends, trying to take my mind off of, well, this. Turns out our chatroom has a function to ignore users, so I tried it on myself. And it brought me crawling back here.\n\n\"You can't ignore yourself.\"\n\nIt's ironic, really. If only I could.\n\nY'know I think that //this// might be making me feel even worse. It's really heavy on me.\n\n##red|Well, you wouldn't be here if it did, moron.##\n\nWha- How- Who are you? How did you say that with my mouth? Seriously?\n\n##red|I've always been here, dumbass; I //am// you!##\n\nDammit, whoever the hell, stop. Get out of my head.\n\n##red|Hard to do that when your dumbass keeps coming back for me.##\n\nYou're- You- Listen, you, me, I'm trying to figure this out, ok? I'm working on it.\n\n##red|Work more.##\n\nI... I'm trying here...\n\n##red|Worthless work.##\n\nPlease, stop. You shouldn't do this. Seriously.\n@@@@\n@@@@\n@@@@\nGod, why do I keep coming back here?\n\n##red|You should probably go.##\n\nI... I think it's easier to think with you here...\n\n##red|God dammit, you ignorant fuck. Can you not figure## it ##red| out? This isn't fucking advanced calculus!## Don't you ##red|understand what you're doing, just by being## here? You son ##red|of a bitch. No wonder this shit happened to## you. You can't even ##red|realize who I am? It should be obvious. So## blatant, a toddler could figure it out before lunch. I //AM// YOU!\n\nNo, that... I can't control you. You just happen. See, you're about to talk again, I can feel it.\n\nYou really are just that dumb, huh?\n\nSee, why would I say that? You, you've gotta be the person in the mirror, right? Who else? Because if it's not them then that means...\n\nIs this all just...\n@@@@\n@@@@\n@@@@\nI... I can't take it anymore. I don't know what to do anymore. Everywhere I go, windows, puddles, metal, you're everywhere. I can't get away from you. I can't even tell what's real anymore. Is anything real? Am I real? Are you? \n\nJust talk to me, tell me the truth, anything. Give me a sign. Stop being stoic behind the glass. Turn around and look. Look me in the eyes. \n\nLook at me. \n\nLook.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\nPlease?\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nIt's done. It's gone. I killed //it//. That //beast//. It can rot for the rest of eternity now. I pulled that bitch through the glass and punched her. And then I punched her again. And again. And again. And now? She's dead. I am the real me. She, it, whatever the hell that thing is gone. I can finally be free.\n\nNo, it's not... How is it alive? I can see all of its blood on the floor, I can see its eye socket empty, I can see fucking bone. How the //hell// is this devil alive? DIE ALREADY!\n\nI keep stomping on its head, but it keeps breathing. HOW! ARE! YOU! ALIVE!? I'll crack your fucking chest open and rip your lungs out with my own hands if I have to! Just please... please... die...\n\nI... I can't keep living with knowing that I'm not the real me. I need you to die so I can live. Please, just, leave me alone. Just... die already... please...\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[>]]\n911, what is the nature of your emergency?\n[[/>]]\nThere is a dead body and someone bleeding out at 924 Thoroughbred Lane. Did you get that?\n@@@@\n[[>]]\nYes ma'am. Are you currently safe?\n[[/>]]\nI will be. Goodbye.\n[[>]]\nMa'am, plea-\n[[/>]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "creepypasta",
    "tale"
  ],
  "author": "Angryman22",
  "created_at": "2023-09-20T18:00:41+00:00",
  "updated_at": "2025-02-10T16:14:43+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "total-internal-reflection"
}