{
  "title": "潰薄",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 潰薄\n**著者:** [[*user nekokatanukis]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[include :scp-wiki:theme:creepypasta]]\n\n\n[[div class=\"parapost\"]]\n##green|**mpj43**## 2023/11/27 (月) 18:44:55 #64573954\n------\n聞いてくれ\n長い勤めをやっと終えて、久々に家に向かって歩いてたんだ。\n疲れ切ってたんで一刻も早く家で一服して空っぽな肺を煙いっぱいに満たしたいし、空っぽの胃を満遍なく満たすように酒だって呑みたかった。\nこのあたり、全然変わってないんだな。\nあの家も、あの公園も。\n懐かしい風景をみていたら、何とも言えない気持ちがこみ上げてきたよ。\n\nそんなこと考えながら歩いてたら、先にある曲がり角に、誰かが立っているのが見えたんだ。\n男か女かは分からない。薄暗いこの時間では、離れた相手を判断するのは難しかった。\nそれでも何となく顔を伏せて、目線を合わせないようにしたよ。知り合いだったら嫌だし、他人だとしてもなんだか顔を見られるのも嫌だし。\n大手を振っては歩けない理由もあったしな。\n\n色んな思いが頭を駆け巡っている間に、何時のまにか曲がり角まで来てたんだ。\n俺が近づいてきていても、そいつは全く微動だにしない。\n顔を伏せながら、すれ違いざまに上目遣いでちらっとそいつを見た。\n\nそしたらそいつ、ペラペラだった。\n例えとかではなくて、ペラペラだったんだ。\n人の形に切り取られた紙みたいな、いや紙ってよりも布なのかもしれない。\nとりあえず全身が薄いペラペラだったんだ。\n黒い礼服を着て、優しい笑みを浮かべたペラペラの人型。\nそれが、そこの壁に貼られてたんだよ。ポスターみたいに。\n\n普通に人が立ってたもんだと思ってたから、驚いたよ。\n誰がこんな事したのかは分からないけど、只ひたすらに悪趣味だよな。\n気持ち悪いなって思いながら観察してみたら、何となく目が合ってさ。\nそしたらそいつも、じっと俺の事を眺めているような気がしてきて。\n風が吹くたびにひらひらしながら、じっと俺を見てくるんだ。いや、人じゃないんだから本当に見てくるわけないんだけどさ。\n何だか怖くなって顔を見合わせたまま固まっちゃってたんだけど、黄昏色に照らされる顔を見ていたら、何だか見知ったような顔な気がしてきたんだよ。\n\nどうにか思い出そうとしたんだけど、全然思い出せなくて。\nひらひらしながら笑みを浮かべてるその顔を見てたら、段々と苛ついてきてさ。\n人を馬鹿にしたように笑いやがって。舐めやがってさ。\n\nおれ殴っちゃったんだよ。つい。\n拳を握りしめて力いっぱいにそいつの顔を。\n\nそしたら、硬い壁の感触なんかではなく、皮いっぱいぎゅうぎゅうに身を詰めた餃子を思いっきり潰したような感触が一気に拳に伝わってきて。\nそいつ\n\nぷじゅっ\n\nって音を立てながら塀から勢いよく地面に剥がれ落ちて、頭が割れちゃってさ。\nぺらぺらなのに、割れた頭からぶくぶく泡が漏れてんのよ。\nそれに思いっきり殴ったもんだから口も有り得ないくらいに裂けて舌がでろりと垂れちゃって。\nちょっと驚いたよ。だってただのペラペラだと思ってたから。\nでも、それでもまだ怒りが治まらないんで、そいつをくしゃくしゃに丸める事にしたんだ。\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##green|**mpj43**## 2023/11/27 (月) 19:00:55 #64573954\n------\n丸めるとさ\nぷじゅって\n中で何かが弾けるような感覚がしてさ\n心地が良くてさ\n何かが折れてさ\n砕けてさ\n混ざるような柔らかい心地良さで\n手も足も捻れて外れて\n音に酔い痴れてくしゃくしゃに丸めてたら、全てから解放されたような、スッキリした気分になってさ。\n\n何時の間にか辺りはすっかり暗くなってた。\n丸められてくしゃくしゃになって、不様に地面で這い蹲っているそいつの顔を眺めてたら、急に思い出したんだ。思い出したんだよ。\nまたやっちゃったって焦ったけど、どうしようも無いんでとりあえず家に帰ることにした。\n久々に、待ち遠しかった家にやっと着いたのに、さっきのペラペラが頭から離れないんだよ。\n\nなんで気が付かなかったんだろう。\nあの時も、こんな感じだった。\nくしゃくしゃに、くしゃくしゃになって地面に落ちてたんだ。\n叩きつけられて、泡を吐いて、全部くしゃくしゃになって、ぺらぺらで。\n可哀想なほど不様に這いつくばって。\n潰れかけた虫みたいに。\n悪いと思ってる。事故だったんだよ。\nそんなつもりは無かったんだ。\n皆も言ってたじゃないか、不幸な事故だったって。\nおれのせいではないんだ\nお前にも責任はあったんだ\nお前も悪いんだ\nおれを馬鹿にするから\n\nこいつなんなんだ？\nあいつ、もういないはずだろ\nこれはあいつなのか？\n[[/div]]\n[[div class=\"parapost\"]]\n\n##red|**aaaaa**## 2023/12/27 (月) 20:00:01 #14950752\n----------------\nおかえり\nそれ仕返しに来るよ。\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:8844051-2-sb6s/IMG_1660~4.PNG]]\n@@ @@\n@@ @@\n[[/div]]\n\n\n[[note]]\nこのスレッドは現在、過去ログ倉庫に格納されています。\n[[/note]]\n \n@@ @@",
  "tags": [],
  "author": "nekokatanukis",
  "created_at": "2023-11-28T13:13:08+00:00",
  "updated_at": "2023-12-04T03:45:10+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "deleted:kaihaku"
}