{
  "title": "SAPHIR ハブ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[Tabview]]\n\n[[Tab 概要]]\n[[include component:image-block name=http://scp-jp.wdfiles.com/local--files/saphir-centre/ath%C3%A9e.jpg|caption=アルジェ・ロッジの構成員たち、1913年。\n撮影状況不明。|width=320px]]\n\n神秘主義終焉のための無神論者協会[[footnote]] //**S**ociété **A**thée **P**our la **H**alte de l'**I**déologie **R**eligieuse// [[/footnote]]、通称[[span class=\"ruby\"]]“SAPHIR”[[span class=\"rt\"]]サフィール[[/span]][[/span]]は専ら西ヨーロッパ全域を勢力圏としている要注意団体ですが、東側諸国、北アフリカ、そしてアメリカ合衆国の東海岸地域でも活動しています。\n\n知られている中で最古のSAPHIRに関連する活動は1909年まで遡るものの、大幅な発展を遂げたと思われる1960年代まで、SAPHIRは極めて不透明な組織のままでした。この発展の正確な要因は不明です。\n\nSAPHIRは、あらゆる形態の信仰・宗教・迷信こそは人類にとって不幸の根源であると信じ、それらの信仰・宗教・迷信、そしてその源であると見做したSCPオブジェクトに立ち向かうと唱道しています。\n\n合理性とヒューマニズムの理想を支持すると主張しているにも拘らず、SAPHIRはテロ行為目的で異常な手段を使用し、伝統的宗教とオカルト宗教の双方に攻撃を加えることを躊躇しません。主な犠牲者となるのは往々にして民間人です。また、これらの攻撃は迷信や(彼らは[[[scp-227-fr|未来予知を愛好する民間人]]]も標的としています)、財団などのライバル組織に向けられる可能性もあります。\n\n[[include component:image-block name=http://scp-jp.wdfiles.com/local--files/saphir-centre/SAPHIRfuel.jpg|caption=//“6月12日の作戦のためのRUBIS選抜”//。\n撮影状況不明。 |width=320px]]\n\n**内部構造:**\n\nSAPHIRは実際的な指導者や中央権力に従っておらず、約50の半ば独立した[[span class=\"ruby\"]]支部[[span class=\"rt\"]]ロッジ[[/span]][[/span]]に分かれています。各ロッジは独自の方針で自由に行動できますが、その意志さえあればお互いに協力する場合もあります。ただし、全てのロッジの構成員はロッジ・リーダー1名の責任と権限の下にあります。これらのロッジ・リーダーたちは毎年、[[span class=\"ruby\"]]“柱廊”[[span class=\"rt\"]]ストア[[/span]][[/span]]とだけ呼ばれる未知の場所に集合してサミットを開催します。\n\nSAPHIRは構成員に平等主義ポリシーを付与すると主張しますが、全てのロッジ・リーダーと大半の高位構成員は市民科学分野の権威である教養人および/または富裕層のようです。N███ ████████ █████、C███ █████、R██████ ███████などの一般社会に知られている著名な科学者の一部は、密かにSAPHIRエリートの一員になっていると信じられています。\n\n**資金調達:**\n\nSAPHIRは財政手段の一部を支持者たちから会費として調達し、また別の一部は数名の裕福な後援者からの寛大な寄付金で賄っているようです。これらの金銭的支援の中でも財団が積極的に監視しているのは、アメリカ合衆国の東海岸を本拠地とするシルバースタイン家と、少なくとも1930年代から頻繁にSAPHIR構成員を輩出しているスイスのファウスティル家です。SAPHIRの一角を担ってはいないが異常存在および/または宗教の根絶に関心を持つ組織からの財政援助もあり得ると推測されています。しかし、その疑惑はまだ確証されていません。\n\n**活動:**\n\nSAPHIRの活動は情報収集、テロリズム、研究、無神論主義への積極的な改宗活動、異常な物品や現象の破壊を重視しています。この目標のために、SAPHIRは幾つかの部門に分かれています。\n \n* //[[span class=\"ruby\"]]特異点[[span class=\"rt\"]]シンギュラリティ[[/span]][[/span]]の回収・戦略的使用・抑圧//[[footnote]] //**R**écupération, **U**sage **B**elliqueux et **I**nhibition des **S**ingularités// [[/footnote]]: [[span class=\"ruby\"]]**RUBIS**[[span class=\"rt\"]]リュビ[[/span]][[/span]]はSAPHIRの現場活動部門であり、多かれ少なかれ財団の機動部隊に相当します。彼らの目的は、その名が示すように、SCPオブジェクトを回収すること、それらを宗教に対して(例えば攻撃のために)使用すること、そしてそれらを破壊する -- 破壊不能と判明した場合は対抗するか、影響力を制限する -- ことです。\n\nSAPHIRは財団のように自由裁量で運用できる軍事力を持たず、また構成員の大半は一般人であるため、各RUBISチームはその時必要な知識・実践技術・正確な手段を有する構成員たちの自発的志願によって組織され、状況に即興で対応します。その結果、RUBISは任務次第で1名のみの場合もあれば、100名以上で構成されることもあります。素人であるが故にしばしば捕縛されるものの、RUBISの任務成功率は60%です。\n\n* //諸機関・同盟・教条主義的対立組織の内部における潜入・脅迫・諜報//[[footnote]] //**E**spionnage, **M**anœuvres d’**E**xtorsions et **R**econnaissance au sein des **A**gences, **U**nions et **D**ogmes **E**nnemi**s**// [[/footnote]]: [[span class=\"ruby\"]]**EMERAUDES**[[span class=\"rt\"]]エムロード[[/span]][[/span]]は異常な社会との接点を持つ他組織内の潜入エージェントを指します。彼らは特に有害な影響を及ぼす可能性が高く、恐らくSAPHIRにとって最大の戦略的アドバンテージです。彼らはSCP財団などの“諸機関”、世界オカルト連合などの“同盟”、そして境界線イニチアチブなどの“教条主義的組織”の内部に存在しています。\n\nEMERAUDESは極めて数が多く、慎重で、効率的です。SAPHIR構成員の殆どは科学者であるため、財団への潜入に何ら問題を抱えておらず、多くの場合はスパイと知られずに選択・雇用されます。既に財団に勤務している研究者の一部がフィルブソン症候群を発症し、やがて秘密裏にSAPHIRに加わる事例も仮定されています。既に1970年代から合計██名のEMERAUDESが財団内で発見され、███名前後の職員が内部保安部門の監視下に置かれています。\n\n* //非現実の真理探究、合理主義的思考、無知の排除//[[footnote]] //**Z**ététique de l'**I**rréel, **R**ationalisme **C**artésien et **O**bstruction à la **N**aïveté// [[/footnote]]: [[span class=\"ruby\"]]**ZIRCON**[[span class=\"rt\"]]ジルコン[[/span]][[/span]]は超常現象検証家で構成された部門であり、“何故それが有り得ないか”についての正確な報告書を書くために、異常現象の現場に最初に派遣されます。懐疑主義と弁論術のエキスパートである彼らは、SAPHIR内外の意思疎通の管理や、SCPオブジェクトへの“科学的な”(しかし露骨にバイアスがかかった否認主義的な)研究も担当しています。\n\nSAPHIRの研究者たちが独自に行う異常物の研究は、本質的にSCPオブジェクトの実際の能力や限界を探る内容に限られており、対象をどのように破壊/抑制/使用すべきかを把握するのが目的です。SAPHIRは異常存在についてそれ以上の興味を抱いておらず、彼らの研究施設から回収された技術文書の一部が“形態力場”や“地電流共鳴”などの(超常物理学分野では概ね時代遅れと見做されている)用語を使っていることから、彼らは超常科学の分野において大幅に遅れていると証明されています。\n[[/Tab]]\n\n[[Tab スタッフ覚え書き]]\n\n//サイト-アレフ機動部隊調整員、ミシェル・セーモンの覚え書き://\n\n> 我々はそれをフィルブソン症候群と呼ぶ。\n> \n> 1920年代、私に言わせれば財団がまだ“元気ハツラツと”していた時代の話だ。人材は今日と同じ水準ではなく、採用にあたって合格すべきあれこれのテストも無かった。ウィリアム・フィルブソンはアメリカ軍で最高の兵士の一人であり、当時の空軍における最初の偉大な英雄たちの一人でもあった。強固な思考態度、独特の反射神経、揺るぎない決断力、そして過去に成し遂げた業績の長いリスト。軍のエリートから選ばれた彼と他14名は、アメリカ軍から直接シカゴ近郊のサイト-32へ転任となり、新規にエリート機動部隊を結成した。機動部隊ミュー-8 “タイタンズ”。彼らの任務は、財団が最早収容できないと見做すSCPの追跡と殲滅だった。\n> \n> ああ、無論彼らは事前説明も、一連のオリエンテーションも、山ほどの理論的・実践的トレーニングセッションも受けた。しかし、SCPと顔を直接付き合わせた経験は一度も無かった。\n> \n> 事件は最初の出動時に起きた。確かオクラホマ州だったと思う、Euclid案件だ。[[span class=\"ruby\"]]岩石操作[[span class=\"rt\"]]リソキネティック[[/span]][[/span]]能力を持つある種の巨大な豹。古い異常な鉱山から生成された数多くの怪物たちの1匹に過ぎなかったので、我々は自由にそいつを終了しても構わなかった。機動部隊は獣を追跡して森の中へ入り、そいつを発見し、そして…\n> \n> 何もしなかった。「何か見えるか？」司令部はそう訊ねた。「ああ」フィルブソンは言った。「大きな猫が1匹」念のため言っておくが、問題のSCPは体長3mだった。「その猫がSCPでないのは確かだな？ 岩を宙に浮かべたり、その類のことをやっていないか？」司令部は訊ねた。「ハハ、確かにそう見える」フィルブソンは答えた。「だがそんな事は有り得ない。多分ある種の幻覚だ。岩を宙に浮かせる大きな猫なんて存在するはずが無い」\n> \n> そいつは機動部隊の目の前にいた。彼らはそのための訓練を受けていた。我々は長い時間をかけてあの生物の能力や異常な特徴を説明した。しかし、いざ対面した時、彼らは… それを受け入れられなかった。そうだ、勿論彼らには見えていた。聞こえてもいた。匂いもした。だが彼らの脳はあれほど途方もない存在を理解できなかったのだ。機動部隊ミュー-8隊員のうち、この脅威の完全否定に影響されなかったのは僅か5人だった。\n> \n> 生き延びたのはその5人だけだ。\n\n//心理学部門、アビゲイル・ハーモンの覚え書き://\n\n> SAPHIRの構成員には実のところ特定の心理プロファイルがありません。正直に言えば、超常現象の実在を完全に受け入れることが可能な人物と、内面的に極めて狭量な人物を選り分けるのは極めて難しいのです -- これは丁度、狂信的な性格と“知ったことか”的な態度の区別が難しいのと似ています。自分たちの知る“ありふれた”物理法則に支配されていなければ別世界の存在を容認できないニューエイジ・ウイッカもどきがどれほどいるか、また逆に自宅がプリンに変化するのを見ても一切狼狽えずにそれを受け止める航空力学エンジニアがどれほどいるか、知ったらあなたはきっと驚くでしょう。\n> \n> ええ、勿論、数多くの要因がそれを後押しします。特に、市民科学の分野における研究と雇用は、異常存在の発見をその発見者にとって極めて困難な試練にしています。何しろそれは、発見者が人生を捧げてきた全てが覆されたという意味ですからね。今日の私たちはSCPもまた独自の遥かに複雑な法則に従っていると知っていますが、異常によって揺さぶられた人物の大半はそれを意識から“締め出し”、それ以上の複雑な答えを探す代わりに否定へと走るのです。\n> \n> 私たちはSAPHIR構成員のことを、厳格で石頭な年寄りの大学講師のように考えがちです。恐らくかつてはその通りであり、SAPHIRの様々なロッジを統括したり、資金提供をしているエリートの中にはまだその類の人物がいるでしょう。しかし事実として、彼らの過半数は多種多様です。フィルブソン症候群に陥るリスクを抱えた人物を特定できないのと同じように、私たちは群衆の中からSAPHIRの提携者を検出できません。\n> \n> ええ、私たち財団職員の中からも、という意味です。\n\n//要注意団体観測所(OGI)管理官補佐、エルネスト・ゴメスの覚え書き://\n\n> 無論、OGIの我々はフィルブソン症候群をよく知っています。どんな収容違反でも、公共の場での異常現象発生でも「自分は何も見なかった」「何も起こらなかった」「何かを見たのは確かだがそんな物が存在したなんて有り得ない」としつこく主張する人が毎回2、3人います。重要なのは、フィルブソン症候群の影響者は自らが知覚した物を彼らの理解する現実から精神的に切り離すことを選び、それによって現実世界に対する自分なりの認識を守っているという点です。影響者は自分の周囲に異常が存在するのを自覚していますが、彼らにとってそれは単なるバグであり、正当なのは現実世界だけです。\n> \n> 写真を台無しにするカメラレンズの汚れのようなものです。あなたは汚れの実在を否定できませんし、風景もまた実在しています。ですが、この2つは両立しません。だから汚れを拭き取らなければならない。\n> \n> まさかと思うでしょうが、我々はフィルブソン症候群に影響された要注意人物を数多く抱えています。思い出すのは1950年代に起きたパリの魔法戦士事件ですね。放たれたあらゆる呪文は紛れも無く本物だったにも拘らず、彼は自分が一介の詐欺師に過ぎないと思い込んでいました。\n> \n> しかし、我々は常にこれらを個別の事例だと考えていました。頻繁に発生するのは確かだが、単独発生だと。我々はフィルブソン症候群の影響者がしばしば強い心理的苦痛に苛まれることを知っていました。だからこそ大抵の場合、公共の場で事件が起きると我々は彼らにも記憶処理を施すのです。記憶処理治療を受けなかった影響者は異常存在に執着する傾向があることも知っていました。しかし陰謀論者は大概そうです -- 彼らは注目を集めなかったので、我々はそうした人物たちを放置してしまった。\n> \n> 彼らが互いに集って要注意団体になったと知った時、我々は度胆を抜かれました。\n> しかもそれはSAPHIRという危険極まりない組織だった。\n\n//サイト-アレフ機動部隊調整員、ミシェル・セーモンの覚え書き://\n\n> 正にそのために機動部隊オメガ-5 “宝石商”が組織された。\n> 我々がこの“無神論テロリスト”について知らない事は未だ数多くある。彼らはどのようにして白昼堂々と路上で改宗活動を行い、我々が駆け付けるとすぐさま姿を消してしまうのか？ SCPの創造を軽蔑しているならば、それらを何処で発見しているのか？ そして彼らの兵器が実在し得ない存在だとすれば、彼ら自身の意見では、//どのようにして犠牲者が死ぬのか？//\n> \n> 彼らの考え方、それが問題になる。我々はSAPHIR構成員の精神状態を考慮して動くために機動部隊オメガ-5を結成したが、彼らの頭の中は大混乱もいいところだ。彼らはGOCにとって、イスラムにとってのISISと同じような存在だ。GOCがどれほど過激な組織かは今さら言わずとも分かるだろう。それでも、90%の確率で、我々が発見するこの狂信的な腐れ宗教アンチは君の隣人であり、礼儀正しくて小柄な数学教師か何かで、少々神経質ではあるかもしれないが、一見して頭のネジが外れている様子など全く感じられない人物だったりする。\n> \n> 君は何時間も費やし、誤解の余地が無い論理で彼らを説得しようとするかもしれない。それでもSAPHIRは異常現象の実在を決して認めるまい。それは理屈抜きの反応で、君の怒りを掻き立てるだろう。例え拷問を受けようともそれは変わらない。信じてほしい。\n> \n> 君はちょっとしたインタビューの経験はあるだろうが、捕縛されたSAPHIRの構成員が一切何も気にしていない様子を見たことは一度も無いだろうと思う。お前たちの仕事の全ては空虚だ、そう信じている奴の目を覗き込む機会が君には無かったはずだ。\n> \n> あの冷え切った、だが澄み渡った魂を。\n> それは鋭く、しかし依然として穏やかで。\n> そして絶対に打ち砕かれない。\n> \n> 信用してくれ。オメガ-5の隊員たちは、何故あの狂人どもが[[span class=\"ruby\"]]碧玉[[span class=\"rt\"]]サファイア[[/span]][[/span]]を自称するか良く知っている。\n[[/Tab]]\n\n[[Tab 収集されたデータ]]\n__戦略的情報__ : \n* [[[fim-omega-5|MTF Omega-5 - \"The Jewelers\" - Hub]]]\n* [[[grenat|Sensitive Data - Source: GARNET_]]]\n* [[[alors-comme-ca-vous-voulez-ecrire-sur-saphir|それで、あなたはSAPHIRについて書きますか？]]]\n\n__外部の証言__ :\n* [[[a-mas-carol|A Mas Carol]]]\n* [[[la-ville-ecologique|The Ecological City]]]\n* [[[chris-t-est-mort|Chris.T is dead.]]]\n* [[[atteindre-la-perfection|Achieve perfection]]]\n* [[[dieu-est-mort|God is dead]]]\n* [[[philosophie-de-la-torture|Torture Philosophy]]]\n* [[[nos-coeurs-echoues|Our washed up hearts]]]\n* [[[perdition|Distress]]]\n* [[[the-deniers|]]]\n* [[[chimes-broken|割れ鐘]]]\n* [[[grant-request-post-mortem-neural-preservation|GRANT REQUEST FOR THE RE-CREATION OF AN ADVANCED POSTMORTEM NEURAL PRESERVATION SYSTEM]]]\n* [[[zetetic-bulletin-wu-xing-iris|]]]\n\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -admin -author -sandbox +tale -gdi2014 -sapphire-chronicles -scp +sapphire\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/Tab]]\n\n[[Tab 更なる研究]]\n* [[[SCP-1343-JP]]]\n* [[[SCP-3380]]]\n* [[[SCP-4519]]]\n* [[[SCP-3859]]]\n* [[[SCP-379-FR]]]\n* [[[SCP-1576-JP]]]\n* [[[SCP-380-FR]]]\n* [[[SCP-266-FR]]]\n* [[[SCP-393-FR]]]\n* [[[SCP-261-FR]]]\n* [[[SCP-364-FR]]]\n* [[[SCP-164-FR]]]\n* [[[SCP-227-FR]]]\n* [[[SCP-242-FR-B]]]\n* [[[SCP-242-FR]]]\n* [[[SCP-353-FR]]]\n* [[[SCP-137-FR]]]\n* [[[SCP-281-FR]]]\n* [[[SCP-236-FR]]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -admin -author -sandbox -tale +scp +sapphire -fr\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/Tab]]\n\n[[Tab 文書化された記録]]\n* 12/01/1943: [[[rompre-le-pain|Break Bread]]]\n* 15/11/1953: [[[partager-le-vin|Share the Wine]]]\n* 23/02/1963: [[[verser-le-sang|Shed the Blood]]]\n* 13/09/1973: [[[chasser-le-mal|Drive the Evil away]]]\n* 23/06/1983: [[[trouver-l-absolution|Find Absolution]]]\n[[/Tab]]\n\n[[Tab 外部との繋がり]]\n\nSAPHIRは異常コミュニティやその他の要注意団体との間に無数の敵対関係を維持しているようです。これはSAPHIRの脅威を最小化してはいないものの、彼らが“手一杯になっている”のは確かです。これらの敵対関係には、特に以下が含まれています。\n\n++ イスラム・アーティファクト開発事務局:\n**ステータス:** 守勢 / 活性\n\nこれについての情報は曖昧ですが、SAPHIRのヨーロッパ中核から地理的に離れているにも拘らず、前世紀中にSAPHIR関連の攻撃が中東で既に数回発生したようです。しかしながら、1980年代のORIA創設以来、無神論者による攻撃は管理が容易になったらしく、過去30年間に数十名のSAPHIR構成員がイスラム軍に捕縛/処刑されています。\n\nSAPHIRに対するORIAの姿勢は不明ですが、彼らが取った対策は効果的であるようです。\n\n++ 世界オカルト連合:\n**ステータス:** 攻勢 / 活性\n\nGOCのアーカイブは連合の形成期にSAPHIRが108評議会の一角を担っていたことを示します。しかしながら、連合が民間宗教の保護を開始し、多数の奇跡論術師をコンサルタントとして雇用し始めた1953年に、SAPHIRは[[[partager-le-vin|イデオロギーの相違]]]から評議会の座を離れました。\n\nSAPHIRは現在、決裂以降にGOCと民間社会に及ぼした脅威のため、GOCによるアルファ級逮捕令状の対象となっています。\n\n++ ヒューマニストの貴族たち: \n**ステータス:** 競争 / 活性\n\n歴史的データは、SAPHIRと“貴族たち”が同一の組織に起源を有し、18世紀には異常な世界における人類の解放を求めて戦っていたことを示します。しかし、SCPオブジェクトを利用して役立てようとした貴族たちと、人類は何よりもまずオブジェクトを破壊して不合理性から自らを解放すべきとしたSAPHIRは袂を分かちました。\n\nSAPHIRと貴族たちは“敬意ある憎悪”を互いに示し、共通の起源とイデオロギーを意識しつつも、相手側が間違っていると確信しています。しかしながら、彼らは直接対決を避けているようです。\n\n++ 境界線イニチアチブ:\n**ステータス:** 守勢 / 半ば不活性\n\nSCPオブジェクトの管理に献身する主要アブラハム系宗教3つの同盟組織は、当然のことながらSAPHIRにとって第一の標的です。また、バチカン、メッカ、イスラエルはいずれも異常存在が絡む分野に公然とは対処できないため、境界線イニチアチブはSAPHIRの攻撃に対応できる唯一の組織でもあります。\n\n最近、異常な過激派無神論の脅威に立ち向かうための副部門が“鉄槌計画”の内部に創設されましたが、この部門の権限は防衛策に限られているらしく、殆ど組織化されていません。\n\n++ イスラエル諜報特務庁 (モサド):\n**ステータス:** 守勢 / 活性\n\nイスラエル、より具体的にはイェルサレムが体現している宗教的中心性のために、SAPHIRは現地の地政学的緊張を利用して秘密裏に複数の攻撃を組織していたようです(特に1990年代後半)。これらの攻撃は大部分が失敗に終わりましたが、イスラエル政府はSAPHIRの存在について警告を受け、過激派無神論に対する国家的な保護計画がモサドの責任の下、イスラエル総保安庁(シャバック)と共同で密かに組まれました。\n\nこの計画の性質は不明ですが、1998年以降、イスラエル領内でSAPHIRの攻撃は発生していないようです。\n\n++ 異常な宗教:\n**ステータス:** 不明 / 不明\n\nSAPHIRは本質的に異常なカルトや宗教的な要注意団体を狙うことが判明していますが、それらへの攻撃可能性に関しては(成功か否かに関わらず)情報が殆ど漏洩していません。これらのオカルト宗教は大抵の場合、発生した事案を内部で処理してしまい、彼らの地下社会から殆ど情報を外に出さないのです。\n\n対象となる宗教団体にはサーキック・カルト、壊れた神の教会、第五教会、リュミエール騎士団、そして“セスの息子たち”(GOI-0236)や“神聖追放カンパニー”(GOI-0092)などの小規模セクトが含まれますが、それらのみに限定されません。\n\n回収文書によれば、SAPHIRはエージェントを低位階の信者として第五教会とリュミエール騎士団に潜入させています。壊れた神の教会やサーキック団体に潜入エージェントがいる可能性は、これらの組織が信者たちに異常な身体改造(バイオニックインプラント、病気の伝播など)を行うように呼びかけているため、極めて低いと思われます。\n\n++ バチカン市国:\n**ステータス:** 守勢 / 不活性\n\n1979年、トレビの泉で発生した事件に続いて、バチカンの聖座は境界線イニチアチブから、国家が晒されている脅威についての公式警告を受けています。この日以降、財団は//“疑い深き者を前にした敬虔なる者の手紙”//と呼称される機密文書が法王から次代の法王へと引き継がれているという情報を掴んでいます。この文書の正確な性質は不明ですが、神が死んだ時に教会がどう対応し、組織化されるべきかを説くプロトコルだと想定されています。\n\nSAPHIRの台頭以降もバチカン領土への攻撃は行われていないようです。[データ削除済]によって保護されていると推測されています。\n\nこれらの関係の発展や関連仮説についての詳細は、要注意団体観測所まで問い合わせてください。\n[[/Tab]]\n[[/Tabview]]",
  "tags": [
    "fr",
    "saphir",
    "インターナショナル",
    "ハブ"
  ],
  "author": "C-Dives",
  "created_at": "2019-04-19T14:27:34+00:00",
  "updated_at": "2021-03-16T15:59:00+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "saphir-centre"
}