{
  "title": "North Star",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[module CSS]]\n:root {\n--header-title: \"SCP: North Star\";\n--header-subtitle: \"Cold Is Cruel\";\n--lgurl: url('http://scp-wiki.wikidot.com/local--files/north-star-hub/scpshgreen.png');\n}\n[[/module]]\n\n[https://scp-wiki.wikidot.com/series-archive Series Archive] >> North Star\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[div style=\"background-color: #195113; border: 1px solid black; margin: 1em; padding: 1em; border-radius: 1em;\"]]\n\n**//But anomalous people are people, and the anomalous itself is not a threat merely for existing.//**\n\n**...**\n\n**//You are the monsters you are so afraid of. Let go of your fear, and join us in the light.//**\n\n**//And if you will not… if you keep imprisoning and killing innocents, if you keep forcing the world to stay in the dark… then you will meet the fate of all the slavers and murderers in the worlds' history before you.//**\n\n**//We will free those you keep imprisoned. We will rescue those you try to kill.//**\n\n**-Excerpt from \"[https://scp-wiki.wikidot.com/serpent-s-hand-hub What To Know About The Serpent's Hand]\"**\n\n[[/div]]\n[[/=]]\n\n------\n\n------\n\n[[=]]\n+ **> Premise <**\n\n[[div class=\"blockquote\"]]\nLife is hell for humanoid anomalies.\n\nThey are kidnapped from their families and friends. They are brought to an unfamiliar research facility, where their abilities are prodded and tested. They are told they will never return to their life before the Foundation. They are thrown into a small, dark, concrete cell. Their clothes are replaced with jumpsuits, and their names are replaced with numbers.\n\nThey are prisoners.\n\nThe O5 don't care about their suffering. The Ethics Committee is corrupt beyond saving. Doctors and Researchers view them as tools to be used or animals to be contained. MTF agents and GenSec guards are required to be prejudice and dehumanizing.\n\nBut not everyone within the Foundation sees eye-to-eye with the 'cold not cruel' motto.\n\nThere are those whose compassion and sympathy outweigh their lust for cheating at life. Those whose conscious and morality trump the need to obey orders.\n\nThey are not the majority within the Foundation, but their numbers are growing.\n[[/div]]\n[[/=]]\n\n------\n\n------\n\n[[=]]\n+ **> Latest Installment <**\n\n[[div class=\"blockquote\"]]\n##gold|-Posted 6/7/2023-##\n##lightblue|**[https://scp-wiki.wikidot.com/7-levels-of-17 7 Levels of Site-17]**##\n\nDantensen let out a quick laugh. \"Funny. You're the fourth person this week to be concerned with inmate education.\"\n[[/div]]\n[[/=]]\n\n------\n\n------\n\n[[=]]\n+ **> Table of Contents <**\n\n[[tabview]]\n[[tab Chapter 0 (Optional Read)]]\n++ Initiation\n\nSquad-13's first mission, and their introduction to MTF.\n\n------\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/the-scottish-goliath The Scottish Goliath]**##\n\nThere were gun shots in the distance. Hopefully they were Daddy's and not the bad guy's.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/the-minutemen The Minutemen]**##\n\n\"Our task force, Delta-4, goes by the name 'Minutemen.' Do you know why?\"\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/brink-of-hysteria Brink of Hysteria]**##\n\nHe blinked rapidly and moved his eyes to let her know that he was, in fact, not dead.\n[[/div]]\n[[/tab]]\n\n[[tab Chapter 1]]\n++ Humans and Horrors\n\nIt's one thing to combat anomalous monsters and beasts, it's another thing to hunt down people.\n\n------\n\n[[div class=\"blockquote\"]]\n**##lightblue|Beyond The Depths**##\n##lightblue|[https://scp-wiki.wikidot.com/beyond-the-depths-part1 Asset, Not Agent]## | ##lightblue|[https://scp-wiki.wikidot.com/beyond-the-depths-part2 Foreigners]## | ##lightblue|[https://scp-wiki.wikidot.com/beyond-the-depths-part3 In A Flash]## | ##lightblue|[https://scp-wiki.wikidot.com/beyond-the-depths-part4 For The Present]##[[footnote]] ##red|Content Warning: Extreme Distress, Child Death## [[/footnote]] | ##lightblue|[https://scp-wiki.wikidot.com/beyond-the-depths-part5 It's A Long Way To Go]## | ##lightblue|[https://scp-wiki.wikidot.com/beyond-the-depths-part6 Knife Edge]##\n\n\"I'm not calling you 105 because of some vendetta or personal opinion. I call you 105 because that is your name, and I call you it because you are an object. An SCP object, property of the SCP Foundation. Understand?\"\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/scp-6303 SCP-6303]##**[[footnote]] ##red|Content Warning: Suicide## [[/footnote]]\n\nI will be a reason for them to live. Even if I'm the only reason.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**##lightblue|Bright Sunny South**##\n##lightblue|[https://scp-wiki.wikidot.com/bright-sunny-south-part-1 Part 1]##[[footnote]] ##red|Content Warning: Themes of hate## [[/footnote]] | ##lightblue|[https://scp-wiki.wikidot.com/bright-sunny-south-part-2 Part 2]##[[footnote]] ##red|Content Warning: Themes of hate, use of the N-slur## [[/footnote]]\n\n\"Ralph please.\" Sheriff was begging now. \"This is her only option left. The circumstances are convoluted. She isn't bad, just… in the wrong place at the wrong time.\"\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##lightblue|**[https://scp-wiki.wikidot.com/beige-folder The Beige Folder]**##\n\nCornwall opened the folder and began reading it. His face kept a neutral expression, a result of him spending years as a detective, but Parker could see the horror in his eyes.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##lightblue|**[https://scp-wiki.wikidot.com/7-levels-of-17 7 Levels of Site-17]**##\n\nDantensen let out a quick laugh. \"Funny. You're the fourth person this week to be concerned with inmate education.\"\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##white|**Coming Soon...**##\n[[/div]]\n\n[[/tab]]\n\n[[tab Chapter X]]\n++ Alternate Timelines/Spinoff Works\n\nThe multiverse is a vast string of narratives, weaving in and out of each other. Sometimes a story can only be described as 'partly canon.'\n\n------\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/operation-galvanic-ukulele Operation Galvanic Ukulele]**##\n\nBy [[*user Professor Puffer]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/the-area10-massacre The Area-10 Massacre]**##\n\nBy [[*user Professor Puffer]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/after-action-report-operation-thermopylae After-Action Report: Operation Thermopylae]**##\n\nBy [[*user Professor Puffer]]\n[[/div]]\n[[/tab]]\n\n[[tab Archives]]\n++ Archives\n\nSometimes I get ahead of myself and write something that I later decide shouldn't be canon. Instead of straight up deleting the article, I'll just move them all here in case anyone wants to see what USED to be. Oh, and in case it isn't obvious...\n\n**##red|NOTHING IN THIS SECTION IS CANON IN ANY WAY SHAPE OR FORM!##**\n\n------\n\n[[div class=\"blockquote\"]]\n**##lightblue|[https://scp-wiki.wikidot.com/we-concerned-few We Concerned Few]**##\n\n\"If this is an inside job, I want to know who so I can personally shoot that son of a bitch in the head.\"\n[[/div]]\n\n[[/tab]]\n[[/tabview]]\n[[/=]]\n\n------\n\n------\n\n[[=]]\n+ **> Announcement/Update Board <**\n\n[[collapsible show=\"> 08/23/2023 *Latest <\" hide=\"V 08/23/2023 *Latest V\"]]\n[[div class=\"blockquote\"]]\n++ Hiatus From North Star (hear me out...)\n\n[[<]]\nHey everyone! Hope you've all had a good summer.\n\nI wanted to make a post announcing a temporary yet indefinite hiatus from North Star. Now before you freak on me, please hear me out. I'm not just making this decision out of the blue, nor am I doing it without multiple proper reasons.\n\n**Reason 1**, it's just that time of year again. The time of year where professors drop a metric shit ton of coursework on me as if I'm their only class. While in the past years I have been able to juggle class work, work work, //and// writing for North Star, I don't think I'll be able to pull that off this time. It's getting to the point where I'm taking less gen-eds and more classes specialized for my major, and for those who don't know, those specialized classes are a LOT heftier than normal freshman classes. I just don't think I'll have the time to write...\n\n...\n\n...Ok I will have time to write. I'll make sure of it. The problem is //what// I'm writing.\n\nSee, I'd like to participate in more wiki contests. Specifically, holiday contests. I'm already planning on making something for the 2023 Halloweencon, the 2023 Christmas Art Exchange, and the 2024 Cupidcon. Because these cons all have short deadlines and themes that require me to quickly brainstorm a plot, I won't be able to participate in these AND work on North Star AND do my college work AND go to work work. Something needs to go, and for as much as I'd //love// for it to be work work, it's gonna have to be North Star.\n\nNow, college and wanting to participate in cons isn't the only reason.\n\n**Reason 2**, I wanna work on something not related to North Star. Remember the first announcement I made waaaaay back March 2022? Well, in it I mention how I began a draft for a Broken Masquerade tale. That tale is what I want to work on. \n\nBut see, here's the thing. It's not so much a tale... as much as it is a full on book. Seriously, I finished a general outline of the story, and it's looking to be at LEAST 11 chapters. And not short, 2-4k word chapters either. No, it's going to be a full, 3 act story with plots and characters and arcs and the whole shabang. Obviously this is a huge undertaking, and it's going to be a long time before it's finished.\n\nWhich is exactly why I want to get started on it now. A project this big can't just be left on the backburner, otherwise it will never get done. It needs to be front and center of my writing focus, a position that was originally occupied by North Star. With this new story taking up all my attention, North Star will unfortunately have to come to a pause for a bit.\n\nDon't worry though. I'll still write and publish some other projects from time to time. Like I said, I'd //like// to participate in a few holiday cons. Also, just to keep my motivation up and not completely ghost yall by not posting, I'm absolutely going to start writing 'shorts.' A short is exactly what it sounds like, a short tale that's only about 500-1.5k words long. Something I can make in a day or two, quickly get some of my friends to look at, and post without really caring whether it stays up or not (does not mean I won't put any effort into it, just that, unlike a North Star tale, I won't be as much as a perfectionist, which means I can get them out quickly (oh yeah, the shorts won't be for North Star, just other canons I wanna dabble in)).\n\nIn fact, I've already posted a short today! It's called [https://scp-wiki.wikidot.com/swimming-lessons Swimming Lessons], and it's for the [https://scp-wiki.wikidot.com/devils-advocate-hub Devil's Advocate] series. If you're a fan of North Star, [https://scp-wiki.wikidot.com/scp-105 Iris], or humanoid anomalies in general, then you are going to LOVE both the short and the canon.\n\nSpeaking of being a fan of characters, this leads me into the next reason for the hiatus...\n\n**Reason 3**, I'm not happy with North Star.\n\nOk, so this is a bit more serious and a bit deeper than a lack of time or starting other projects.\n\nWhen I started North Star two and a half years ago, I really didn't have any experience in writing characters or story. Now that's totally normal. The SCP Wiki is a haven for amateur authors who are looking to sharpen their skills, and let me say I absolutely have. Just read one of my first stories, like Scottish Goliath or Minutemen, and then read 7 Levels of Site-17. I have grown so much as an author, and I have learned so much about writing stories and characters.\n\nThe problem is, the more you grow, the more you notice the flaws in the characters and story you've already made. And let me tell you, I have some major issues with what I've written so far. \n\nLike killing off Tommy in Beyond the Depths. At the time I did this because my idea of character development was just... beating the absolute shit out of Iris. And while trauma and tragedy are a great way to build sympathy, I've learned that beating a character up //too// much just makes things either comical or numb, two things I do NOT want my Iris to be. Plus, Tommy's death was made totally redundant by Anthony dying not long after. Basically, Tommy dying was probably the worst single decision I could've made (Don't worry, I'm already plotting ways of retconning it ;)).\n\nBut there's one thing I've grown to dislike more than Tommy's death: my own original characters...\n\n...\n\n...Well ok, not ALL of my original characters. In fact, I actually love 99% of my characters. Milo, Rigby, Albany, Brian, Jaxon, all of them are a pleasure to write.\n\nNo, the problem child here is Black. A pretty big problem as well, considering he's the main character of the story.\n\nThing is, Black is very much a character built around circumstances and other characters. Don't act you don't notice it. I made him to be friendly towards Iris, I made him to listen to Milo's story (first), I made him to question Albany's dedication to dehumanizing skips. Which is all fine and good, but the problem is that's //all// he is.\n\nI made him because I needed a catalyst to the conflicts of the story. I needed someone to push back against the Foundation's dehumanizing policies, someone to reach out to anomalies, someone to rally people for or against a cause. I needed someone for the other characters to revolve around.\n\nI became so focused on the characters AROUND Black, that I never gave //him// much character. Like stop and think, just what is Black's character? He likes history, he's... uh... nice? He... does the right thing?\n\nThere's really no meat to his character. I made him to be a general protagonist, because that way he could easily fit into any situation I needed him to. And while the inexperienced, newbie writer from 2 years ago thought this was clever, the seasoned writer of today realizes just how bad that makes Black.\n\n\"But Dapper!\" I hear you say. \"You're the author! The creator! Just give Black character. Just give him a backstory like you did with Milo and Albany.\"\n\nHmm, not a bad idea. One problem though.\n\nI've been trying for months.\n\nIn the time since posting 7 Levels of Site-17, I have spent countless hours brain storming ideas and writing a tale that gives Black that character. But here's the problem. Unlike Milo, Albany, and every other character I've delved into... I don't like writing Black. And as any of my fellow authors can corroborate, when you don't like writing a character, you don't like writing period.\n\nI think this is why I want to take a break from North Star. 7 Levels was already a pretty damn hefty tale, being a whopping 8k words and the longest (single) article I've written. I was already feeling a little burnt out after that, and trying to force myself to write about a character I despise just made it worse.\n\nNow, despite my hatred of the main character, this does NOT mean North Star is cancelled. This series is my baby, the whole damn reason I became an author in the first place. I'm not going to just let it die. I'll find a way to make Black work, trust me.\n\nI just need some time. Some time away from North Star. Some time to write something else. Some time to get inspired, strengthen my skills, participate in the community, contribute to Devil's Advocate (a much better canon than North Star that you should go check out right now) with some shorts, and just not constantly be forcing myself to write something I'm feeling burnt out of.\n\nNorth Star will return, you have my word. But for now... for as much as I hate to say it because I make fun of this all the time... //the North Star storyline is on a temporary but lengthy hiatus.//\n\nPS: You're still free to write stories that take place in North Star. If you have an idea of a tale or SCP or article you wanna make canon (and actually have on the hub), let me know either through Wikidot PMs or Discord DMs. See my [https://scp-wiki.wikidot.com/drdapper-author-page author page] for my contact info.\n[[/<]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"> 11/18/2022 <\" hide=\"V 11/18/2022 V\"]]\n[[div class=\"blockquote\"]]\n++ Update 3: Decanonization\n\n[[<]]\nJust wanted to pop in and say that \"We Concerned Few\" has been decanonized. After a lot of thought, I realized that that story really isn't good for the series. The plot I was planning on writing was very poorly planned out, and I now realize it won't work. I do still plan on writing Cornwall and Parker's arc. They, as characters, are still canon... it's just that particular tale I'm scrapping. So yeah, that's it...\n\n//also yes i know its been months since i said id be done with the next tale listen im working on it ok i swear ill try to have it done by the end of the year ahahahahahahaha//\n[[/<]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"> 3/24/2022 <\" hide=\"V 3/24/2022 V\"]]\n[[div class=\"blockquote\"]]\n++ Update 2: CSS Boogaloo\n\n[[<]]\n//DrDapper... didn't you just make an update post talking about how BASALT was the new theme for North Star?//\n\nYeah yeah, I hear ya... but here's thing about me...\n\nI'm the kind of person who dusts off his hands saying \"job well done\" after making and posting something. I then proceed to go to sleep, wake up the next morning, look over what I made, and say \"oh my god what was I thinking?\"\n\nYeah, after looking over the hub and articles, I decided that BASALT wasn't for me. No offense to the creator, it really is a good theme... it just really doesn't reflect the atmosphere I want North Star to have.\n\nSo, now I'm using [https://scp-wiki.wikidot.com/theme:jakstyle Jakstyle] (thanks [[*user JakdragonX]]). This should hopefully be the one I keep, but if it isn't... I'll see you in the next update post.\n\nPS: This is also a dark themed... uh... theme, so you can read my articles at night without flash-banging yourself now. You're fucking welcome.\n[[/<]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"> 3/21/2022 <\" hide=\"V 3/21/2022 V\"]]\n[[div class=\"blockquote\"]]\n++ Quality of Life Overhaul/Where Have I Been?\n\n[[<]]\nHello everyone, been a while huh? I know what you're thinking.\n\n//Dapper... what the hell am I looking at and where the hell have you been?//\n\nLet's start with addressing that first question: the theme change.\n\nSo I learned that CSS is actually really flexible when it comes to customization, more so than I originally thought. Not only that, but you don't need a PhD in computer programing to operate it. So, I said fuck it, and made my own theme...\n\n...\n\n....well ok, not MAKE my own theme. I'm using the [https://scp-wiki.wikidot.com/theme:basalt BASALT] theme as a base. I did change the SCP logo and header, but that's about it. So yeah, this is going to be the official theme or North Star, get used to it. Also, I made different headers for each Phase (formerly referred to as Parts).\n\nQuestion number 2: where have I been?\n\nShort answer: [https://scp-wiki.wikidot.com/broken-masquerade-hub Broken Masquerade].\n\nLong answer: Drafting up a tale for Broken Masquerade in my sandbox. No, I haven't posted it. No, it isn't done. No, it isn't close to being done. No, I didn't give up.\n\nBasically, I hit a massive writers block following SCP-6303... at least for North Star. I had an idea for BM that I wanted to at least jot down... so I did. I worked on the BM tale while thinking up ways to continue NS. Good news is the wheels are finally starting to turn again. The BM tale is on the backburner while I chug forward with NS. Hopefully that answers your question.\n\nThis was a pretty short update log, which I DO plan on using in the future. I won't post here often, only if I need to make a PSA or anything. Anyway, thank you guys for sticking with me. See ya in the next one!\n[[/<]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n\n------\n\n------\n\n[[=]]\n+ > Spoiler Tab <\n\n[[tabview]]\n[[tab Spoiler Cover]]\n\n[[div class=\"blockquote\"]]\n**__Notice__**\n\nThis tab section provides up-to-date information about various North Star characters and events. As such, it may contain spoilers for viewers who have not read the most recent tales and articles.\n\nIt is advise you, at the very least, read the latest work before view anything in this section. If you're up to date with North Star (or don't care about spoilers) then feel free to proceed. But for those of you who have not...\n\n##red|Consider this your warning.##\n[[/div]]\n[[/tab]]\n[[tab Groups of Interests]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> The SCP Foundation <\" hide=\"V The SCP Foundation V\"]]\n++ The SCP Foundation\n\nThe SCP Foundation is evil, plain and simple. They murder, torture, kidnap, and abuse; all in the name of the arbitrary  'greater good.' While there are lines they won't cross, they aren't above exploiting SCPs (including humanoids) to maintain the status quo.\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> The Ethics Committee <\" hide=\"V The Ethics Committee V\"]]\n++ The Ethics Committee\n\nThe Ethics Committee, much like the Foundation as a whole, is rotten to the core with corruption. Members will turn a blind eye to unethical and immoral practices if it means they themselves can benefit. This doesn't mean they don't enforce ANY restrictions, but if you're powerful enough within the Foundation, you can convince the Committee to let anything go.\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> The Chaos Insurgency <\" hide=\"V The Chaos Insurgency V\"]]\n++ The Chaos Insurgency\n\nThe Chaos Insurgency believe the Ethics Committee's restrictions and Foundation bureaucrats are holding humanity back from greatness. Unlike the Serpent's Hand, who merely want to assimilate anomalies into daily life, the Insurgency seeks to make mankind a race of gods. They also aren't above using or treating anomalies in an inhumane way.\n[[/collapsible]]\n[[/div]]\n[[/tab]]\n\n[[tab Facilities]]\n[[div class=\"blockquote\"]]\n[[=]]\n[[collapsible show=\"> Site-47 <\" hide=\"V Site-47 V\"]]\n[[/=]]\n\n++ Site-47\n\n[[<]]\n**Location:** Salt Lake City, Utah (United States)\n\n**Site Type:** Garrison\n\n**Site Description:** Site-47 is one of many garrison sites within Foundation control. As the name implies, the purpose of these sites is to house MTF agents and act as a staging ground for operations within the region. Because no anomalies are kept at Site-47, it is much more luxurious and contains a lot more recreation compared to other sites.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[collapsible show=\"> Site-17 <\" hide=\"V Site-17 V\"]]\n[[/=]]\n\n++ Site-17\n\n[[<]]\n**Location:** Boulder, Colorado (United States)\n\n**Site Type:** Humanoid Containment\n\n**Site Description:** Site-17 is the second largest Foundation facility, primarily focused on the containment and study of low-risk humanoid entities, although the Site has additional capacities for the containment of inanimate objects, non-humanoid creatures, and higher risk anomalies. As per its main focus, Site-17's permanent staff includes a large number of medical and psychiatric professionals, to deal with the unique physical and psychological needs of both the contained anomalies and the on-site staff working in this challenging environment.\n[[/collapsible]]\n[[/<]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[collapsible show=\"> Site-37 <\" hide=\"V Site-37 V\"]]\n[[/=]]\n\n++ Site-37\n\n[[<]]\n**Location:** St. Louis, Missouri (United States)\n\n**Site Type:** Office Site\n\n**Site Description:** Site-37 is the quote unquote \"home base\" of the Ethics Committee. It's where all meetings, hearings, and conferences of the body take place. It's also where the actual offices of each Committee member is located. Omega-1 (\"Law's Left Hand\") also operates out of here, with the site acting as a command center for the task force.\n[[/collapsible]]\n[[/<]]\n[[/div]]\n[[/tab]]\n\n[[tab Mobile Task Forces]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Delta-4 <\" hide=\"V Delta-4 V\"]]\n++ Delta-4 (\"Minutemen\")\n\n[[image http://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/delta-4-filled.png width=\"200px\"]]\n\nDelta-4 is an extreme rapid response task force. Their duty is to get someplace fast, evacuate civilians, and establish a perimeter. They also provide additional manpower to other MTFs present, helping them with general tasks (such as escort and extract). It has the highest causality rate of any task force\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Omega-7 <\" hide=\"V Omega-7 V\"]]\n++ Omega-7 (\"Pandora's Box\")\n\n[[image http://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/Omega7.png width=\"200px\"]]\n\nOmega-7 is the first task force to utilize humanoid anomalies. Specifically, [https://scp-wiki.wikidot.com/scp-076 SCP-076-2] and [https://scp-wiki.wikidot.com/scp-105 SCP-105]. They're usually only called in when a situation gets out of hand. Although Omega-7 is only used to counter anomalous events and creatures, there are many pushing for Pandora's Box to be used against GoIs.\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Omega-1 <\" hide=\"V Omega-1 V\"]]\n++ Omega-1 (\"Law's Left Hand\")\n\n[[image http://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/omega1.png width=\"200px\"]]\n\nOmega-1 acts as the Ethics Committee's personal task force. Mostly made up of detectives, Omega-1 investigates potential ethical violations and inhumane practices. It also has a spec ops branch for when they need to enforce the Committee's restrictions. Despite having one of the most important tasks in the Foundation, Omega-1 is sorely underfunded and understaffed.\n[[/collapsible]]\n[[/div]]\n[[/tab]]\n\n[[tab Characters]]\n\n++ Main Characters\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> David Black <\" hide=\"V David Black V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/black.png | caption=Agent Black]]\n\n++ **David Black**\n* **DoB:** June 3rd, 1975\n* **Occupation:** Delta-4, Infantry\n* **Rank:** Lieutenant\n* **Bio:** David Black was recruited by the Foundation after he managed to discover [https://scp-wiki.wikidot.com/scp-4217 SCP-4217's] true nature. At first he was assigned as GenSec[[footnote]] General Security [[/footnote]] at Site-24, but was later promoted to MTF after surviving an encounter with [https://scp-wiki.wikidot.com/scp-1048 SCP-1048-C]. Agent Black has been a member of Delta-4 (\"Minutemen\") for several years, and in general has shown an unwavering dedication to his job. He has expressed distress when dealing with humanoid anomalies, however, particularly ones who's anomalous traits he considers \"insignificant.\" This is normal for relatively new MTF agents, but should still be monitored.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Jessica Milo <\" hide=\"V Jessica Milo V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/milo.jpg | caption=Agent Milo]]\n\n++ **Jessica Milo**\n* **DoB:** January 22nd, 1976\n* **Occupation:** Delta-4, Sharpshooter\n* **Rank:** Lieutenant\n* **Bio:** The circumstances around Jessica Milo's recruitment are unclear, even by high ranking officials. All that's known is that she was brought into the Foundation following a tragedy in her home town of ██████, Tennessee. Regardless, Milo has proven her worth as an MTF agent multiple times. Scoring a 1050 on her marksmanship exam, Agent Milo is one of the best sharpshooters in the entire Foundation. However, while she has yet to directly disobey orders, she does have a habit of stretching them to do what she feels is the right course of action. This toeing the line of insubordination is partly why she was assigned under Agent Albany.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Charles Rigby <\" hide=\"V Charles Rigby V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/rigby.png | caption=Agent Rigby]]\n\n++ **Charles Rigby**\n* **DoB:** March 18th, 1975\n* **Occupation:** Delta-4, Pilot and Mechanic\n* **Rank:** Class-6 Pilot[[footnote]] Equivalent to Infantry branch's Lieutenant [[/footnote]]\n* **Bio:** Charles Rigby was recruited into the Foundation following an incident in which [https://scp-wiki.wikidot.com/prisoners SCP-682 breached containment and ravaged New York City], with him being one of the few civilians to survive the encounter. At the time, Rigby was in his final year of mechanical engineering at New York University, with a focus in aviation. Rather than amnestation, Rigby was offered a job at the Foundation as an aviation engineer, with him volunteering as an MTF pilot shortly thereafter. While Rigby has yet to show signs of hesitation or insubordination, his closeness with Agent Black and Agent Milo may cause future complications.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> James Albany <\" hide=\"V James Albany V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/albany.jpg | caption=Agent Albany]]\n\n++ **James Albany**\n* **DoB:** October 29th, 1968\n* **Occupation:** Delta-4, Senior Officer\n* **Rank:** Colonel\n* **Bio:** James Albany is the son of the late Dr. Alison Albany and Agent Jack Albany. As both were renowned personnel, Albany was raised within the Foundation. As such, he joined the MTF cadet program at 16 and MTF proper at 18. Agent Albany has been noted by his superiors as being fiercely loyal to the Foundation. This is most likely a result of watching his mother being killed by Chaos Insurgency agents when he was 6 years old. While this has caused him to hold a strong grudge against the Insurgency, it has also given him the unwavering loyalty described earlier. It is hoped that his dedication to the Foundation will help prevent any future acts hesitation or insubordination from his squadmates.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Brian <\" hide=\"V Brian V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/brian.png | caption=Agent Brian]]\n\n++ **Brian**\n* **DoB:** Unknown\n* **Occupation:** Delta-4, Infantry\n* **Rank:** Captain\n* **Bio:** Very little is know about Brian's past, aside that he may have grown up on a farm in Pennsylvania. Even the way he was recruited raises confusion. Apparently, he drove out to Site-19 (which is in the middle of the New Mexico Desert) and requested to join MTF. Surprisingly, he did. What's even more surprising however is the fact he never takes off his helmet. We still have no idea who authorized that, or why. All we know is that no one, not even his own squadmates, knows what his actual face looks like. Also he somehow got away with only giving \"Brian\" as his name. We don't know if that's his first or last name. 11% of people who interact with him believe Brian is an anomaly.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Iris Thompson <\" hide=\"V Iris Thompson V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/iris.png | caption=Iris Thompson]]\n\n++ **Iris Thompson**\n* **DoB:** May 12th, 1988\n* **Occupation:** [https://scp-wiki.wikidot.com/scp-105 SCP-105], Omega-7 Asset\n* **Rank:** Class-4 Privileges\n* **Bio:** Iris Thompson, aka SCP-105, was contained by the Foundation after the murder of her boyfriend. She claimed to have witnessed the act through a polaroid photograph. Ruling that she was insane, Iris was sent to a Phoenix mental ward, where agents imbedded in the hospital confirmed her anomalous properties. She was quickly brought into Foundation custody, with the cover story being that Iris had died in an escape attempt being fabricated. In exchange for Class-4 privileges, Iris has agreed to serve as an asset on MTF Omega-7 (\"Pandora's Box\"). Her inexperience in such a physically and mentally intensive environment has been noted, but her ability to reach into photographs has been deemed too valuable to ignore.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Amelia Hayes <\" hide=\"V Amelia Hayes V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/noimage.png | caption=No Image Available]]\n\n++ **Amelia Hayes**\n* **DoB:** July 14th, 1977\n* **Occupation:** Humanoid Anomaly Counselor, Site-17\n* **Rank:** Level 2 Personnel\n* **Bio:** Amelia Hayes is currently in the final years of her education at the University of █████████, where she is studying psychology and human behavior. She was selected to intern at the Foundation as a humanoid anomaly counselor, and as such was assigned to work at Site-17. Dr. Haye's first assignment was [https://scp-wiki.wikidot.com/scp-6303 SCP-6303], which unfortunately neutralized itself 2 years after containment. Despite this, Hayes has shown exceptional dedication to her job, with her being noted as \"going out of her way to care for the [anomalies].\" It should be noted to personnel reading this that Foundation psychologists and counselors are permitted to skipname, skippronoun, and treat humanoid anomalies more personally, as it is their job to maintain the mental health of the subjects.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Nathan Cornwall <\" hide=\"V Nathanael Cornwall V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/noimage.png | caption=No Image Available]]\n\n++ **Nathanael Cornwall**\n* **DoB:** September 4th, 1970\n* **Occupation:** Omega-1, Detective\n* **Rank:** Level 3 Personnel\n* **Bio:** Nathan Cornwall is a seasoned agent of Omega-1. Achieving the rank of detective at age 29, Cornwall has proven himself on multiple occasions. Showing an expertise in deduction and investigation, he became the Commander's go-to detective for trickier cases. Cornwall has been noted as having a strong desire for justice, something he shares with other members of Omega-1.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[div class=\"blockquote\"]]\n[[collapsible show=\"> Henry Parker <\" hide=\"V Henry Parker V\"]]\n[[/=]]\n[[<]]\n[[include component:image-block | name=\thttp://scp-sandbox-3.wikidot.com/local--files/drdapper-ns-hub/noimage.png | caption=No Image Available]]\n\n++ **Henry Parker**\n* **DoB:** May 8th, 1945\n* **Occupation:** Omega-1, Head Officer\n* **Rank:** Commander\n* **Bio:** Henry Parker was picked up by the Foundation early in his career, being only a junior at West Point when he was recruited. Parker was one of the youngest officers to be given the rank of Commander at age 45. This is thanks to his tactical and strategic brilliance. His ability to out smart an enemy force, whether it be in a small SWAT-like operation or massive military siege, has garnered him an unrivaled respect by both officers and soldiers alike. Still, his general unprofessionalism and insistence on leading Omega-1 has tainted his reputation with the higher command.\n[[/<]]\n[[/collapsible]]\n[[/div]]\n\n[[/tab]]\n[[/tabview]]\n[[/=]]\n\n------\n\n------\n\n[[=]]\n+ > Gallery <\n\n[[tabview]]\n[[tab Official]]\n[[div class=\"blockquote\"]]\nAll art courtesy of [[*user eddybird]]\n##red|May contain spoilers##\n\n[[collapsible show=\"> Beyond The Depths: Asset, Not Agent <\" hide=\"V Beyond The Depths: Asset, Not Agent V\"]]\n[[image scene1fin.png]]\n[[/collapsible]]\n\n[[collapsible show=\"> Beyond The Depths: Foreigners <\" hide=\"V Beyond The Depths: Foreigners V\"]]\n[[image forfinal.jpg]]\n[[/collapsible]]\n\n[[collapsible show=\"> Beyond The Depths: In A Flash <\" hide=\"V Beyond The Depths: In A Flash V\"]]\n[[image iaffinal.jpg]]\n[[/collapsible]]\n\n[[collapsible show=\"> Beyond The Depths: For The Present <\" hide=\"V Beyond The Depths: For The Present V\"]]\n[[image blackdreamfinal.jpg]]\n[[/collapsible]]\n\n[[collapsible show=\"> Beyond The Depths: It's A Long Way To Go <\" hide=\"V Beyond The Depths: It's A Long Way To Go V\"]]\n[[image alwtgfin.jpg]]\n[[/collapsible]]\n\n[[collapsible show=\"> Beyond The Depths: Knife Edge <\" hide=\"V Beyond The Depths: Knife Edge V\"]]\n[[image kefin.jpg]]\n[[/collapsible]]\n[[/div]]\n[[/tab]]\n\n[[tab Fanart]]\n[[div class=\"blockquote\"]]\nFanart of North Star! DM [[*user DrDapper]] on Wikidot or Twitter (@DrDapperTF2) if you've got art you'd like displayed!\n[[collapsible show=\"> kuukikyu <\" hide=\"V kuukikyu V\"]]\n[[image fanart1.jpeg]]\n[[/collapsible]]\n\n[[collapsible show=\"> Gelbsucht_IE <\" hide=\"V Gelbsucht_IE V\"]]\n[[image BLACK_fixed.png]]\n[[/collapsible]]\n\n[[collapsible show=\"> Bisuian <\" hide=\"V Bisuian V\"]]\n[[image btd6fanart.jpg]]\n[[/collapsible]]\n\n[[/div]]\n[[/tab]]\n[[/tabview]]\n\n[[/=]]\n\n------\n\n------\n\n[[=]]\n+ > Notification Roster<\n\n[[div class=\"blockquote\"]]\n\nWant to be notified when the next story in North Star gets released? Add your name to the bottom, and we'll send you a DM via Wikidot alerting you of when that happens! To apply, simply go down to the bottom of this page, press 'Edit,' go to the bottom of the source code (where the roster is), add your name, and press 'Save.' It really is just that easy!\n\n------\n\n[[*user rinkleschminkle]]\n[[*user DrDapper]]\n[[*user RonaldBird]]\n[[*user Comrade Waldo]]\n[[*user Professor Puffer]]\n[[*user Mad Dessert]]\n[[*user Siddartha Alonne]]\n[[*user NDHeckfire]]\n[[*user Subervos]]\n[[*user Vipsanius]]\n[[*user Wafflestroop]]\n[[*user Dr_John_Warosa]]\n[[*user SpiderMandem]]\n[[*user SB Noob74]]\n[[*user Gelbsucht_IE]]\n[[*user sjx07]]\n[[*user WilliamEnderman]]\n[[*user Local Immortal]]\n[[*user LittleLAAT]]\n[[*user Datree999]]\n[[*user thebadthinker]]\n\nDon't know what you're doing and don't want to mess something up? Don't worry! Just send a DM to [[*user DrDapper]] saying that you'd like to be added.\n\n[[/div]]\n[[/=]]",
  "tags": [
    "_tale-hub",
    "hub"
  ],
  "author": "DrDapper",
  "created_at": "2021-07-30T02:54:03+00:00",
  "updated_at": "2024-11-11T13:47:00+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "north-star-hub"
}