{
  "title": "おんどく",
  "content": "[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n\nbody {\n    font-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n\n[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** おんどく\n**著者:** ©︎[[*user ashimine]]、[[*user Tsukajun]]、[[*user CAT EYES]]\n**作成年:** 2022\n[[include :lie-bricks:chimetamahome |mode=sanka]]\n\n母の生まれ故郷の村から、そこに住む村人28人が消えた。元々廃村寸前だった村が、これで無人になった。警察の偉そうな人達に知ってることを書けと言われたので以下に書く。まだ頭がぐちゃぐちゃしているので、整理するつもりで。\n\n@@@@\n@@@@\n@@@@\n@@@@\n僕は母さんの村が嫌いだった。母さんもそれは同じだったようで、大阪のお父さんの元に嫁いだのはなるべく早く村から離れたかったからみたいだ。ただ親戚との付き合いもあって、2、3年に一度催される集まりの際には必ず帰省しなければならない。母方の祖父母は何年も前に亡くなっており、本当なら帰る義理なんてもうない筈なのに。バスもろくに通っていない山奥の村へ、僕達家族は父の運転する車で村に向かっていた。車内には毎回、外泊の旅行に行くとは思えない程に沈んだ雰囲気が漂っていた。今年もそれは変わらなかったが、僕にはひとつだけ楽しみがあった。\n\n母さんには2つ下の妹がいて、こちらも成人して早々に村を離れて上京している。その妹さん、僕から見て叔母さんは4年前に、東京で結ばれた旦那さんとの間に女の子を授かっていた。僕から見て従姉妹であるめぐみちゃんとは、1年ほど前に村を介さない交流の場で直接会ったが、その時には既に自力で歩いて、片言ではあるけれどちゃんと会話が出来るようになっていた。兄妹のいない自分には、人懐っこくて甘えてくるめぐみちゃんは突然できた妹のようで本当に可愛かった。今回の集まりには村出身の人間にはみんな声が掛かっているらしい。叔母さんの家族も仕方なく村にやって来ることは、前もって知らされていた。村に行くのではない、めぐみちゃんに会いに行くのだ。そう考えると、鬱蒼とした気分も少し軽くなるように思えた。\n\n3時間半ほど閉じ込められていた車からやっと解放された筈なのに、空を覆い尽くすような木々に囲まれた村に立つと、尚も窮屈な空間にいるように錯覚してしまう。父母は重たい足取りで村中の親類縁者に挨拶に回る。\n\n「ああ、ななちゃんやないの。よお戻ったねえ、全然顔出さんかったから、てっきりうちら老いぼれのことなんか忘れてしもうたんかと思ったわ」\n\n歯が3、4本しか見えない口を大きく開けてそうひと言ひと言区切るお婆さんに、母さんは作り笑いを浮かべながら頭を下げる。\n僕が村を好きになれない理由のひとつはこれだ。この、母さんとの関係もよく知らないお婆さんに限らず、この村の人間の話し方にはいつもどこか含みがある。\n\n「いつ着いたんけ？へえ、そんな前からか。向こうのきよさんとこと同じぐらいの時間やなあ。遠いとこから疲れたんやろ？きよさんは真っ先にわしのところへ来たのに、ずいぶん挨拶来るんが遅かったけえの。」\n\nこの、骨に皮が張り付いたような爺さんだってそうだ。言いたいことをなにかと遠回しに伝えて、村を出て行った僕等を詰ろうとする意志が透けて見えている。彼等から突き刺さってくる棘を矢面に立って受ける母さんは、村に着いてからもう何度目か分からない「そんなことは……」に疲弊しているのが見て取れた。\n\n這々の体で嫌味ったらしさに溢れた挨拶回りを済ませて、かつて祖父母が住んでいた埃まみれの家に荷物を下ろすと、ちょうど同じタイミングで村へ着いたらしい、叔母さん達がやって来た。知らない人、厭な人だらけの村で初めて味方を得られたような、そんな安堵を覚える。村にいる間は、叔母さん家族達もこの家で一緒に寝泊まりするらしい。良いことだ。\n\n「お兄ちゃん」\n\n「めぐみちゃん！」\n\nそう言って駆け寄ってきためぐみちゃんは、ほんの少し見ないうちにうんと大きくなっていて思わず声をあげる。1年前のように抱きかかえて持ち上げると、人の温みとズシっとした重みが身体全身に伝わる。うん、やっぱり大きくなった。\n\n「お兄ちゃん、あっちに川あったの。遊びに行こ？」\n\nはしゃいた声で言われたが、僕は答える前に母さん達に顔を向ける。案の定母さんも叔母さんも首を振っていた。おそらくここに2人がいなくても、首を縦には振れなかっただろう。僕はめぐみちゃんに向き直る。\n\n「ごめんめぐみちゃん、川は危ないから行っちゃダメなんだ。その代わりこの家の中で遊んであげるから、ね？」\n\nそう言ってあやすと、めぐみちゃんは残念そうにしながらも頷く。\n\n「分かった。絵本持って来たから読んで？」\n\n「良い子だね、じゃああっちの部屋行ってみようか」\n\n叔母さんに目配せをしてから、僕は襖を開けてめぐみちゃんと隣の部屋へ向かった。膝の上に乗っためぐみちゃんの前で絵本を開いて、できる限りゆっくりと作中のおじいさんおばあさんの台詞を朗読していく。\n\nふと、視線を感じた。\n\n「……なにしてるんですか」\n\nすぐに見つけた視線の主へ、いや視線の主たちへ問い掛ける。めぐみちゃんを不安にさせないように、なるべく穏やかな口調で。\n\n向かいの襖を少し開けて、8つのぎょろっと血走った目玉がこちらを覗き込んでいた。先程挨拶回りで顔を見た、痩せ細った爺さんが顔を出す。\n\n「いやいや邪魔やったかいな。ほれ、ちいちゃい子2人きりやと心配やろ？見守っとこう思て」\n\nそうしどろもどろに返しながら、老人は口角を吊り上げる。笑顔を取り繕っているのだとよくよく注意して見ると分かった。\n\n「一応、今って僕等家族の家なんですよ。勝手に入って来るのって、非常識だと思いません？」\n\nキョトンとしているめぐみちゃんをしっかりと両手で抱えて、努めて平静にそう言った。それでも、僕の苛立ちは多少伝わってくれたようだった。\n\n「いやいや。いやいや、なあ？それじゃあ夕飯の準備あるけ、儂等もう行くわ。ゆっくりしててな？」\n\n慌てたように、老人達はわらわらと出口の方へ引っ込んでいった。\n\n僕が村を嫌う理由のもう一つが、これ。村という共同体を基準として生きてきたからなのか知らないが、彼等村人にはプライバシーとか遠慮の概念が希薄なのだ。僕達のような殆ど余所者の生活空間にも、なんら構うことなくずけずけと入り込んで来る。僕等や叔母さん家族の泊まる古い家屋に、鍵なんか付いていないことをぼんやりと思い出した。\n\n「お兄ちゃん、おじちゃんたちどこ行っちゃったの？」\n\n見上げて尋ねてくるめぐみちゃんに答える代わりに、絵本を持つ腕でぎゅっと抱きしめた。\n\n「……ここにいる間は、絶対にお父さんお母さんか僕等と一緒にいようね。」\n\n「……？うん！」\n\nめぐみちゃんは、元気良く頷いた。\n\n-----\n\n素朴な夕食を済ませ、家の中で布団を敷くことにした。特に話し合わなくても、一つの部屋に全員で固まって寝ることが決まり、入り口から出来るだけ離れた部屋を開ける。\n\n元々宴会場かなにかだったらしい中央の部屋は30畳ほどの大きさがあり、6人で寝るには十分過ぎるくらいの広さがあった。若干の埃臭さはあったものの、殆どの部屋が紙貼りで仕切られている家は通気性も良く、障子を暫く開放しておくと臭いはすぐに気にならなくなった。\n\n布団を運んで並べていると、くいくいと袖を引っ張られた。見るとさっきまでずっと部屋の隅で座り込んでいためぐみちゃんが、僕の服を摘みながら上の方の壁をじっと見詰めている。\n\n「めぐみちゃん……？どうかした？」\n\n「お兄ちゃん、あれなに？」\n\nめぐみちゃんが指差す方に釣られて、部屋の上側--　　　--襖と屋根の間の空間に目をやる。暗がりのせいでよく見えていなかったが、そこには何枚かの写真と紙のようなものが一枚一枚、縦長の額縁に入れて並べられていた。\n\n写真はほとんどが白黒で、こちらを向いた厳めしい顔の老人や、右枠の外にいるのであろう人物に笑いかけている女性、集合写真かなにかから切り取って来たようなボヤけたピントの青年など、被写体は様々に見受けられる。\n\nその写真と交互に、こちらは横長の額縁に入れられた紙が並んでいる。縦書きの細い毛筆で、字が書かれているのが見えた。設置されている場所が高過ぎて内容は分からないが、おそらく何かの賞状ではないだろうか。\n\n人の写真と、賞状。被写体の人物が為した偉業を解説しているかのように思えるその額縁達は、部屋を取り囲むようにぐるっと並べられている。\n\n「多分なんだけど、あれは村の偉い人達の写真だと思うよ。横の手紙みたいなのは、その人がしたことを讃えてるんだと思う。讃えるは分かる？」\n\n「えらいね、ってほめること？」\n\n「そう、めぐみちゃんは物知りだね。ちょっと怖い気もするけど、夜はお兄ちゃん達も一緒にここで寝るから大丈夫。トイレに行く時はついていくよ」\n\n「めぐはおトイレひとりでいけるよ！」\n\n少し意地を張ったような言い方が可愛らしく思えて、めぐみちゃんの頭を撫でる。叔母さんの車から荷下ろしをする為に手を引いて部屋を出る時、視界に部屋の一隅に配置されている額縁が目に入った。\n\n縦長と横長の2つの額縁には、何も入れられていなかった。他の額縁には写真か賞状が必ず入れられているのに、その2つだけが空っぽ。\n\n少し気にはなったものの、その後は荷物整理と掃除が忙しくて、額縁のことなどすっかり忘れてしまっていた。\n\n-----\n\n「ふぅ」\n\n溜息。\n昼間からずっと握っていたカッターナイフを机上に置き、強張った右手に血流が走る感覚を味わう。ようやくひと段落、といったところか。\n段ボール解体係りに任命しためぐみちゃんは10分ほどで職務を放棄してしまい、今では剥がしたガムテープを集合させて作ったボールで遊んでる。微笑ましい。昔はこんなに小さかったんだよ、と自分の年齢を棚に上げて年寄りくさい事を言いそうになる。\n\n「おかたづけおわったー？」\n「終わったよ。ごめんね一緒に遊べなくて」\n\n実際にはまだまだ終わってないのだが、これ以上めぐみちゃんを放置すると不満が爆発してしまいそうだ。唇が尖りすぎてキツツキみたいになってる。\n\n「じゃあ……これ！」\n\nそういってめぐみちゃんが渡してきたのは紙だった。A4用紙くらいの大きさで、しっかりとした手触りから結構上等なものだとわかる。\n\n「お父さんとお母さん、それと村の人たちにありがとうのお手紙を書くの！いいでしょ？いっしょに書こ！」\n「これって秘密なやつ？」\n「そ！サプラ〜イズ！」\n\nにへへ、と笑うめぐみちゃんに合わせて笑い声を捻り出しながら、村人の顔を思い出す。なんで村人まで、と吐き捨てそうになるが、めぐみちゃんにとってはあんな奴らでもいつもそばにいた親しい人間である事に変わりない。\n\n「面白そうだね」\n\n僕は我儘を押し倒す子供じゃない。分別のできる\"お兄ちゃん\"だ。\n\n「ワシらのために手紙書いてくれるんか？嬉しいのぉ」\n\n不意に、声がした。振り向くと背後の壁に取り付けられた換気用の小さな窓から、昼間に僕らの家に上がり込んできた村人が覗いてる。笑顔を振りまいているが、口の端から泡を吐き、見てるだけで気持ち悪い。\n\n「うん！」\n\nめぐみちゃんの場違いなほどに明るい声が和室に響く。耳が痛い。\nとてとてと窓に近づくめぐみちゃんの肩を掴み静止しながら、僕は村人を睨む。\n\n「おーおー、そんなに見つめんといてくれや。照れてしまうやろぉ。な？じゃあめぐみちゃん、昨日言った通りに」\n\n「うん！」\n\n昨日言った通りに、ってなんですか。そう聞こうとした時には村人の姿は消えていた。ただ、外の鈴虫がリンリンと五月蝿かったので窓を閉めた。鍵もかけた。すりガラス越しに見える黒はなんだか怖かったので、カーテンも閉めた。\n\n「お兄ちゃん、早く書こうよ」\n\n抑揚の無い声が和室に響く。めぐみちゃんはもう手紙を書いてる。アレを見た後でも変わらず手紙を書き続けられるめぐみちゃんが理解できない。でも、それ以上に。\n\nなんでそんな声を？\n\nめぐみちゃんにとって僕は、村人よりも価値が低いのか？\n\n「お兄ちゃん？」\n\n声をかけられてハッとする。こんな感情、僕の独占欲から来る我儘に過ぎない。\n\n「なんでもないよ」\n\n頭を撫でながら僕は告げる。そうだ、僕は\"お兄ちゃん\"を演じなきゃいけない。めぐみちゃんの為にも、僕の為にも。\n\nめぐみちゃんは早くも書き終わりそうだ。大きすぎる\"ありがとう\"は紙の上に収まらず、あちらこちらに散らばっている。元気が良いな、と思った。鬱屈な心が照らされる。段々と嫌悪感が退き、気分が晴れてきた。良かった、まだめぐみちゃんに笑顔を向けられる。\n\n「お兄ちゃんは書かないの？」\n\nでも、僕の手が動くことは無かった。\nバツが悪そうに僕の顔を覗き込むめぐみちゃんに目を逸らしながら、ごめんね、と謝る。どうか泣かないでくれと願いながら頭を撫でると、めぐみちゃんは笑いながら言った。\n\n「じゃあこれ、お兄ちゃんの分ね！」\n\nそう手渡されたモノ────手紙には、彼女のとは違う整った文字で「ありがとう」と書かれていた。\n\n「これ、何？」\n「ないしょ！」\n\n分からない、めぐみちゃんの考えている事が。この村で唯一の藁だった彼女を理解できず、若しくは理解できない事を認めたくなく、僕はそのまま思考を放棄した。\n\n窓を閉めた筈なのに、鈴虫の鳴き声が変わらず響いていた。\n-----\nその夜、僕は耳障りな「それ」に起こされた。\n外からは、大阪では聞いたことのない虫や鳥、蛙の鳴き声が聞こえてくる。川が流れ、たまに何かがボチャンと落ちる音が聞こえる。風が木々を揺らして葉が擦れ合う音も聞こえる。そしてそんな自然の雑音よりも更に近く、僕が寝てるこの部屋の中で、誰かが小さな声で何かを喋っていた。\n最初は村人──あのプライバシーの欠片もない爺さん婆さんだと思った。昼間だけでなく、寝てる間もお構いなしに入ってきて好き勝手しているのだと。しかし、しわだらけの服が擦れる音も、咳混じりの呼吸も、全身にまとわりつくような視線もないことに違和感を感じた僕は目を開け周りを見渡した。\n\n縁側の障子から月明かりが差し込んできている。その光は部屋全体を薄暗く照らし、部屋の中に僕と家族、めぐみちゃん以外誰もいない。皆気持ちよさそうに寝息を立てている。\n障子も襖も隙間なく閉められている。昼間僕とめぐみちゃんを見ていた目は一つもない。障子が誰かの影で黒塗りされているわけでもない。\nそうやって部屋の中を見渡している間も、誰かの感情の籠っていない声は聞こえ続けている。\n僕は、額縁が飾られている長押に目を向けた。\n\nかろうじて月明かりでうっすらと照らされた額縁の中、その顔の口が動いていた。\n月明かりは口より上を照らしておらず、表情をうかがい知ることはできない。ただ、皺だらけの口元と色のない唇が、大きく開いたり閉じたり、横に広がったりしていた。\n額縁に入っているからか、その声は少しくぐもっていた。しかし、何を言っているのかはぼんやりと聞き取れた。\n@@@@\n@@@@\n**「お母さん、お父さん、先立つふこうをおゆるしくだ......これ以上めいわくを......」**\n@@@@\n@@@@\n抑揚のなく淡々と何かを読み上げる、おじいさんの声がおばあさんの声が子どもの声が、部屋中に飾られた額縁全てから発せられている。\n@@@@\n@@@@\n**「......生きていくのがとてもつらくなり......いなくなっても、こまらないしかなしまな......だから......」**\n@@@@\n@@@@\n**「……鼻つまみもの…………縄などだれも買わずかねもなく……いごに首をつるために……」**\n@@@@\n@@@@\n**「……けおちしても逃げられずおなかのこを産みた…………きるならママになりたかったのにあな……てあちらでは結ばれ……」**\n@@@@\n@@@@\nそんな目も耳も塞ぎたくなる光景の中、僕は2つの額縁に目が吸い寄せられた。\n昼に見た、何も入ってないはずの額縁。その内の横長の額縁に賞状、そしてもう片方の縦長の額縁に他の遺影と同じ白黒の顔が入れられている。その顔の口も建てに横に動いている。しかし、その口周りは他の遺影より若く見える。\n誰がいつの間に入れたんだろうか。誰の遺影が入っているんだろうか。そしてなんの賞状が入っているんだろうか。\nそんな考えに思考を巡らせていると、聞き覚えのある、いや、見覚えのある文章が、部屋中の遺影に読み上げられた。\n@@@@\n@@@@\n**「お母さん。いつもおいしいりょうりを作ってくれてありがとうございました。とくに、毎年たんじょう日に作ってくれたグラタンが大好きでした。」**\n@@@@\n@@@@\nそれを聞いた瞬間に、僕は部屋の重苦しい空気がのしかかった布団を押しのけて起き上がり、長押の上に飾られた2つの額縁に手をかけた。\n身長が足らず、壁にかけられた紐が外れない。それを思い切り体重をかけて引きちぎる。勢い余って倒れそうになるのをこらえ、そのまま障子を開けて縁側に出た。\n\n月明かりに照らされた横長の額縁の中には、めぐみちゃんが書かされていた手紙が──いや、内容としては遺書が──入っていた。そして縦長の額縁の中で、白黒のめぐみちゃんが口を動かして、手紙と同じことをしゃべっていた。\n@@@@\n@@@@\n**「さいごにお兄ちゃん。いつもいっしょにあそんでくれてありがとうございました。今日もえ本をよんでくれてうれしかったです。」**\n@@@@\n@@@@\n気付いた時には、靴も履かずに川まで一心不乱に走り出していた。その間も、耳元で囁かれているようにずっと遺影に写った老人たちとめぐみちゃんの声が聞こえ続けていた。\n@@@@\n@@@@\n**「あの世で、みんなといっしょに良い子にしてまっています。」**\n@@@@\n@@@@\n途中、他家の少し開いた窓から覗く目が光っているのが見えた。\n\n少し開いた扉から覗く目が光っているのが見えた。\n\n塀の上から。\n\n車の中から。\n\n電柱の横から。\n\n木々の間から。\n\n昼に感じた視線とはまた異質なものが、川に着いてからもずっと絡みついてきた。\n\n僕は2つの額縁を地面に叩きつけた後、手頃な石を掴んで額縁をひたすら殴りつけた。その度にめぐみちゃんの声が一時停止したように呻って止まって、そしてまたしゃべり出す。僕はただめぐみちゃんに謝りながら、がむしゃらに殴り続けた。\n@@@@\n@@@@\n**「あらためて、今までみんなありがとうございました。そしてごめんなさい。さような」**\n@@@@\n@@@@\nどのくらい殴っていただろうか。額縁がひしゃげてガラスがヒビだらけになった頃、全ての声が止まった。めぐみちゃんの顔は土とガラスのヒビと僕の手から滲んだ血で歪んでいた。\n\n冷静になった僕は、痛みで痺れる手で額縁を外して、めぐみちゃんの顔写真と遺書を取り出してビリビリに引き裂いた。川に行き、何が書かれていたかも分からなくなった紙片をばらまいた。紙片たちは、それらより大きい葉と一緒に真っ暗な川下へ流れていった。\n\nそれが見えなくなったのを確認し、手に付いた血を川で洗い流して我が家に戻った。\n今まで全身に絡みついていた視線は一切感じなかった。\n\n家に着いて布団に潜った僕は、隣で寝ているめぐみちゃんを抱き寄せた。腕の中で、めぐみちゃんは気持ち良さそうに寝息を立てている。安心感と、川の水で冷えきった僕の手にめぐみちゃんの温もりが染み渡っていくのを感じながら、僕は眠りについた。\n@@@@\n@@@@\n@@@@\n@@@@\n「お兄ちゃん！お兄ちゃん、おきて！あさだよ！」\n「うーん......めぐみちゃん、おはよう......」\n@@@@\nめぐみちゃんに起こされたときにはもう陽が昇っていて、叔母さんとお母さんが朝ご飯を作っていた。\n起き上がろうとするが、全身が筋肉痛で、更に手の平と足裏は傷だらけで痛くて身体を起こすのも精一杯だった。\n僕は、長押の上に目を向けた。\n昨日僕が殴って壊した額縁が、同じ位置にそのまま飾られていた。\n横長の額縁の中には新しく手紙が入っていた。\n手紙にどんな内容が書かれていたのか、確認する気にはならなかった。僕にとってどうでも良い人たちのことだったから、何が書かれていても関係無いと思った。\n縦長の額縁には、僕とめぐみちゃんの家族以外の村人たちの集合写真が入っていた。ただ普通の集合写真のように横並びに写っているのではなく、1つの箱に全員の顔をギュウギュウに押し込まれて撮ったような、そんな写真だった。\n写真の村人たちは、ガラスに入ったヒビのせいで、どんな表情をしてるか分からなかった。でもきっと、良い表情ではないだろうな、と察した。\n朝ご飯を食べ終え、僕たちは再び挨拶回りして帰路につこうとした。しかし、村人たちは家どころか川にも公園のような広場にもどこにもいなかった。不思議だったが、そのおかげで僕たちは早く帰ることができた。\n@@@@\n@@@@\n@@@@\n@@@@\nこれで、僕の知っていることは全て書いた。その後のことは何も分からない。村人たちの身に何が起きたのか。村人たちはどこに消えたのか。あの額縁がどう関係しているのか。知らないし知りたいとも思わない。\n@@@@\n@@@@\n興味もない。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "共著"
  ],
  "author": "CAT EYES",
  "created_at": "2022-11-06T14:18:03+00:00",
  "updated_at": "2022-11-30T04:49:09+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "reading"
}