{
  "title": "SCP-3618-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3618-JP - [[span class=\"ruby\"]]明日の破壊者[[span class=\"rt\"]]トゥモロー・デストロイヤー[[/span]][[/span]]、真桑友梨佳(12)\n**著者:** [[*user sanks269]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3618-JP\n\n**オブジェクトクラス:** --Euclid-- Keter\n\n**特別収容プロトコル:** SCP-3618-JPは、サイト-8129/M区画A棟の標準人型収容室#98に収容されています。室内には、3基の逆転型スクラントン現実錨によるクラスC現実性希薄領域、エヴァレット式可能性宇宙安定機による確率論的異常への対抗領域を維持してください。\n\n新たなSCP-3618-JP-αNの確保に成功した場合、同様の収容措置を施してください。SCP-3618-JP-αNが確認され、かつ確保が困難である場合、出現した場所・状況・状態を記録します。目撃者がいる場合、必要に応じて記憶処理を実施し、SCP-3618-JP-αNとの接触の事実を隠蔽してください。\n\nSCP-3618-JP-βの確保は無期限に凍結されています。現地潜入エージェントは、SCP-3618-JP-βの日常生活に対する継続的な監視、および自殺の防止に注力してください。\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:3671347-49-6621/Makuwa-Yurika-12.jpg\n|caption=生前のSCP-3618-JP、所持していた写真より。\n|align=center\n|clear=true\n|width=400px]]\n[!-- img-source: http://scp-jp-storage.wikidot.com/file:3671347-49-6621 --]\n\n**説明:** SCP-3618-JPは20██/██/██に自殺した真桑友梨佳氏の死体です。享年は12歳、死因はカッターナイフで頚動脈を切開したことによる失血死と推定されます。致命傷の位置、死亡日時、服装など軽微な差異を持つ類似の死体が、累計487体確認されています。（SCP-3618-JP-α1〜SCP-3618-JP-α486に指定済み。）\n\nSCP-3618-JPは、██県を中心とした不特定の場所・時刻で瞬間的に出現します。いずれの実例も死亡直後と推定される状態で出現しており、所持品[[footnote]]典型的には、自身の血液が付着したカッターナイフ、ランドセルバッグおよびその内部に収納されたノート・プリント類など。[[/footnote]]の状態は出現時刻と同日同時刻に死亡したという推定と矛盾しません。しかし、SCP-3618-JPから空間転移痕は検出されておらず、その起源は本報告書執筆時点で不明です。\n\n出現後のSCP-3618-JPは、常に存在が不安定な状態にあります。保有する内部ヒューム値は0.1〜0.4Hmを維持する他、確率論的異常性を持ち、破損・逸失・周囲の存在による存在希釈など、自身の存在を棄損する事象が多く発生する傾向にあります。この性質のため、SCP-3618-JPは出現から数分間程度で自発的に消滅することが判明しています。\n\nSCP-3618-JPの自己消滅性により、現在までに多数の出現例が報告されているものの、財団が初めて発見した実例以外は確保されていません。このことを踏まえ、現在の収容プロトコルは目撃者の記憶処理および出現状況の記録を軸に策定されました。\n\nSCP-3618-JP発見の契機となった最初の出現個体は、サイト-8129/M区画A棟の標準人型収容室#98内に突如出現しました。出現時、SCP-3618-JPは標準人型収容着を着用しており、識別タグからは\"SCP-3618-JP\"の記載が確認されています。この時点で、SCP-3618-JPは未指定のアイテム番号であったことは特筆すべき点です。以降、SCP-3618-JPは同収容室を改装して収容されました。\n\nSCP-3618-JPの状態が財団の収容下にあったことを強く示唆したこと、未指定のアイテム番号が付与されていたことを根拠に、SCP-3618-JPの起源は未来または基底宇宙に並行するいずれかの多元宇宙である可能性が提言されていました。しかし、いずれの可能性も本報告書執筆時点までの検証により否定されています。SCP-3618-JPの起源と推測される未知の領域について、詳細な検証が進められている状況です。\n\n**補遺3618-JP.1:** 存命の真桑友梨佳氏の発見\n\n20██/██/██、SCP-3618-JPの出現傾向を元に、存命の真桑友梨佳氏が発見されました。氏は、██県[[span class=\"ruby\"]]新瑞[[span class=\"rt\"]]あらたま[[/span]][[/span]]市 ([*http://scp-jp.wikidot.com/nexus-series Nexus][[footnote]]**[[span class=\"ruby\"]]Nexus[[span class=\"rt\"]]ネクサス[[/span]][[/span]]:** 活発に異常性を示し、かつ恒常的なコミュニティを擁する領域のうち、住民の居住が認められた領域を指す。[[/footnote]]指定済み) において、市立第二小学校6年1組の生徒として生活していました。氏は母子家庭の一人娘として、母親である真桑恵子氏と共に市内に居住しています。予備調査によると、家庭環境はややネグレクトの傾向にあり、性格は人見知りが強く内向的気味と評価されています。しかしながら、氏の身体から目立った異常は検出されず、外部から観測可能な異常性は確認されませんでした。\n\n存命の真桑友梨佳氏の発見に伴い、同校教師として潜入していたエージェントによる接触が試みられました。以下は、二者面談の名目で氏にインタビューした際の記録の抜粋です。\n\n[[div class=\"blockquote\"]]\n\n**インタビュアー: A.藤崎**\n\n**対象: 真桑友梨佳氏**\n\n**付記:** 予備調査の一環で持ち物検査を実施した際、ランドセルバッグにカッターナイフを隠し入れ、日常的に携帯していたことが発覚している。この件に関する面談の体裁を取り、本インタビューが実施された。\n\n**<記録開始>**\n\n**A.藤崎:** もっと楽に座って大丈夫だよ、真桑さん。先生、怒ってるとかじゃなくて、ただお話を聞きたいだけだから。......図工で使う分には大丈夫だけど、使い方によっては怪我しちゃうからね。これ。\n\n[A.藤崎が、机上に真桑友梨佳氏から押収したカッターナイフを置く。]\n\n**A.藤崎:** 先生もはっきりダメって言ってなかったから、みんなの考えを聞いて反省したいんだ。どうして持ち歩いてたか、先生に教えてくれないかな？\n\n**真桑友梨佳氏:** あ......う...... [6秒間の沈黙] どうして、って言うと......。いつか、使うかもしれないから、です。\n\n**A.藤崎:** 使う？ お外で、かな。何に使うの？\n\n**真桑友梨佳氏:** 分かんないけど......。\n\n**A.藤崎:** ......うーん。違ったらごめんね、誰かに嫌なことされたから？\n\n[真桑友梨佳氏が動揺し、椅子から立ち上がりかける。]\n\n**真桑友梨佳氏:** 違います！ 誰か傷つけるためなんかじゃない！ 使うにしても、私、に......。\n\n[真桑友梨佳氏は口元を抑え、静かに着席する。]\n\n**A.藤崎:** ......ごめんね、質問変えるよ。最近、何か悩みでもあるのかな？\n\n**真桑友梨佳氏:** ......病んでるとか、そんなんじゃないです。ただ、ずっと変なのが見えて。\n\n**A.藤崎:** 変なの？　例えば......お化け、とか？\n\n**真桑友梨佳氏:** ううん......惜しいけど、ちょっと違う。......先生、笑わないで聞いてくれる？\n\n**A.藤崎:** もちろん。誰にも言わないよ。\n\n[真桑友梨佳氏が、俯きがちに頷く。]\n\n**真桑友梨佳氏:** たまにね、私が死んでるの。えっと、私は死んでないんだけど、死んだ私の、死体？ が、ふっと出てきて、それで消えちゃうことがあるの。昔から。\n\n**A.藤崎:** 死体、か。どうしてそう思ったのかな？\n\n**真桑友梨佳氏:** だって、首から血が出てるもん。血の付いたカッター持ってたりするし、触ったら冷たいし、どう見ても私なの。でも、気づいたら消えちゃう。幻、ってやつなのかなって。もう慣れちゃった。\n\n**<記録中断>**\n\n[[/div]]\n\n聴取内容から、真桑友梨佳氏が日常的にSCP-3618-JPと接触していると推測されました。インタビュアーによる秘密裏の通報を受け、氏のSCP-3618-JPに対する認識について確認を進めることが決定されました。\n\n[[div class=\"blockquote\"]]\n\n**<記録再開>**\n\n**A.藤崎:** ごめんね。まず、先生は信じるよ。真桑さんが嘘をつくとは思えない。\n\n[真桑友梨佳氏が緊張を緩め、息を吐く。]\n\n**真桑友梨佳氏:** 良かった。大人の人に言っても信じてもらえないって思ってた。\n\n**A.藤崎:** 大丈夫。先生、そういうの信じるタイプだから。ただ、先生も心配だからさ。普段どうなのか、どう思ってるのか、もう少し教えてくれないかな？\n\n**真桑友梨佳氏:** うん、分かった。......私ね、あの死体は、失敗した私なんだと思う。何かに失敗して、どうしようもなくなって。認めたくなくて、首を切ったの。\n\n[真桑友梨佳氏が、手を強く握りしめる。]\n\n**真桑友梨佳氏:** でも、きっとそうするしかなかったんじゃないかな。自殺してでも、やりたいことがあったのかなって。みんな、そう思ってたと思う。あんなに強くカッターを握りしめて、何かをにらんで、死んでたから。私も同じ立場だったら、多分そうする。\n\n**A.藤崎:** そうするって......カッターで？ [首を切るジェスチャーを行う。]\n\n**真桑友梨佳氏:** [首肯] なんとなく分かるの。私が自殺すると、何かが起きる。自殺して、私の世界を終わりにしてでも、逃げたい何かがやって来る時が、きっとあるんだって。\n\n[真桑友梨佳氏は俯き、顔を覆う。]\n\n**真桑友梨佳氏:** 自殺なんかしたくない。でも、きっとそうなんだって、そうすべき時があるんだって、みんな言ってる。だから怖くて、手放せないの。それ。\n\n[カッターナイフを指し示す。A.藤崎がカッターナイフを手元に引き寄せると、真桑友梨佳氏が泣き出す。]\n\n**真桑友梨佳氏:** 先生、ごめんなさい。全部ただの感覚なの。病んでるって言っていいから。......お母さんには言わないで。\n\n**A.藤崎:** [3秒間の沈黙] うん、親御さんには言わないよ。これだけは覚えておいて。先生は、いつでも傍で見てるから。何かあったら、また先生に相談してね。\n\n**<記録終了>**\n\n[[/div]]\n\nインタビュー終了後、真桑友梨佳氏のインタビューに関する記憶に対してクラスA記憶処理が施されました。真桑友梨佳氏自身に異常性は確認されていませんが、聴取内容からSCP-3618-JP-α群との関連が強く疑われるため、SCP-3618-JP-βに仮指定されています。SCP-3618-JP-βの確保および財団サイトへの移送は、--20██/10/10-- --11/16-- --12/22-- --12/31-- 未定の日時に実施される予定です。\n\n**補遺3618-JP.2:** SCP-3618-JP-βの確保に関する提言\n\nSCP-3618-JP-βの確保が、異常な回数の失敗または延期に終わっていることが確認されました。SCP-3618-JP-βが確保を事前に察知している様子は確認されておらず、確保失敗の原因も機材故障や担当職員の別業務におけるトラブルなど、いずれも非異常性です。\n\nSCP-3618-JP-βに対する事前検査において異常性は検出されておらず、未知の確率論的異常が作用している可能性が提言されました。SCP-3618-JP-βは現在も同小学校に通っており、潜入エージェントによる経過観察が続けられています。本件原因の究明が急がれている状況です。\n\n**補遺3618-JP.3:** SCP-3618-JPの死前記憶\n\n20██/██/██、SCP-3618-JPの大脳辺縁系から、死亡直前の視聴覚記憶を復元することに成功しました。この記憶は死亡数分前から絶命の瞬間まで連続しており、SCP-3618-JPの起源に関する有力な資料と見なされています。以下は、記憶から再現された書き起こしログの抜粋です。視点および受容感覚は生前のSCP-3618-JPに準拠することを留意してください。\n\n[[div class=\"blockquote\"]]\n\n**<転写開始>**\n\n[視界の中心に、大量の血液に塗れた手とカッターナイフが見える。]\n\n**SCP-3618-JP:** やった、やった、やっちゃった！\n\n[視点が下を向くと、身に付けている標準人型収容着は肩から腹部に向けての大半が血で染まっている。推定された死因と矛盾しない状況に見える。]\n\n**不明な女性の声:** SCP-3618-JP、動かないで！ 救護班！ こっちです、早く！\n\n[収容室の扉が開き、財団標準装備を身に着けた医療班に見える3人の男性が駆け込んで来る。]\n\n**不明な女性の声:** [絶叫]\n\n**不明な男性の声:** [判別不能] 研究員！ ああ、ダメだ。ねじれて。\n\n[1人の男性の身体がねじ切れるように変形し、消失する。残りの2名は当惑しているように見える。視点が後ろに振り向くが、そこには何もいない。]\n\n**不明な男性の声:** ヒューム異常！ 範囲っ…… [2秒間の沈黙] 待て、待て、待ってくれ、全域だって？！\n\n[扉が変形し、轟音と火花を立てる。室内の景色全体が歪み始めている。非常赤色灯が点滅し、サイト内アラートと推測される自動音声が流れ始める。]\n\n**アラート音:** 緊急警報。館内の人員へ告ぐ。空間に大規模な歪みが発生。影響は基底宇宙全域に波及すると推測。ZK-クラスシナリオ進行中。繰り返す。[激しいビープ音]\n\n**不明な男性の声:** せ、世界中で現実崩壊が起きてると通信は言ってる。どうなって……。おい、お前…… [絶叫。この時点で消失と推測。]\n\n**SCP-3618-JP:** あは、みんな死んじゃえ。\n\n[続く2分17秒間、轟音と振動、怒号や悲鳴、何らかの異常実体の咆哮が聞こえ続ける。SCP-3618-JPは荒い息遣いのまま、その場から動かない。]\n\n**A.藤崎:** 真桑！\n\n[A.藤崎に酷似した外見の男性が入室する。財団標準装備の他、数点の未知の機器を携帯しているように見える。]\n\n**SCP-3618-JP:** あ、先生。ふふ、もうすぐお別れ会だね。\n\n**A.藤崎:** 動かないで。首を押さえる。……あぁ、これは、もう。\n\n**SCP-3618-JP:** 先生、もういいの。私もう怖くないよ。みんな見ててくれるから。\n\n[視点が、A.藤崎の顔から背後へ移る。背後に真桑友梨佳氏に酷似した女児が立っている。服装はSCP-3618-JPと同様だが、首の切創の位置が異なっているように見える。]\n\n**A.藤崎:** [振り向いて] ……誰だ。真桑、なのか？\n\n**真桑友梨佳-1:** うん。私も、真桑友梨佳。先生の…… [咳込み、ごぼごぼと音を立てる。咽頭内に血液が溢れているように見える。] ……先生が来なかった可能性の、ね。\n\n**A.藤崎:** 俺は現に、ここに居る。\"可能性\"とはどういうことだ。\n\n**真桑友梨佳-1:** 国語辞典に載ってるよ。先生なら知ってるよね？ 何かが起こる、起こった状態になる見込み。この世に、可能性は無数にある。私たち、小どもの可能性は無限大だって、先生も言ってたでしょ？\n\n[真桑友梨佳-1の背後から、別の類似実体、真桑友梨佳-2が現れる。]\n\n**真桑友梨佳-2:** 私たち、可能性だよ。別の可能性。\n\n**真桑友梨佳-1:** [真桑友梨佳-2の顔を覗き込んで] 選ばれなかった方の、だけどね。\n\n[2人は吹き出すように笑う。時折、吐血と喘息が混じっている。推定される出血量は致死量を上回っているように見える。]\n\n**A.藤崎:** ……別の並行宇宙か？ [判別不能な呟き] 立体角0.002以内なら、交雑もありうる[[footnote]]財団は把握していない見解です。[[/footnote]]、のか。\n\n**真桑友梨佳-3:** 違う。この世界だよ。重なってるの。ずうっとそばで、お前を見てるの。\n\n[A.藤崎に覆い被さるように突如出現。A.藤崎が驚いて払い除けるが、手応え無くすり抜けるように見える。]\n\n**真桑友梨佳-3:** 選ばれなかった可能性の宇宙はね、消えちゃうの。1秒の間に数え切れないくらい。みんな叫びながら死んじゃう。私たちみたいな消しカスだけ残して。\n\n**真桑友梨佳-2:** 選ばれないのって、つらくて、悲しいよ。痛いの。ずっと消えないの。空っぽの幻になって永遠に、選ばれたお前を見るの。楽しくない。\n\n**真桑友梨佳-1:** でも、今は楽しいよ。すぐこの世界もそうなるもん。一緒に来てくれて、私、嬉しい。\n\n[真桑友梨佳-1~3が抱き合うようにもつれ、笑い合う。周囲に真桑友梨佳-4~9が現れ、同様に笑う。いずれの実体も致命傷を負い、出血を意に介さず絡み合っている。]\n\n**SCP-3618-JP:** あぁ。私、分かっちゃった。\n\n**A.藤崎:** 真桑。聞かない方が。\n\n**SCP-3618-JP:** だって分かっちゃったの。私が死ねば、私を死なせた世界も死ぬんだ。そうでしょ？\n\n[そう、そうよ、など、総勢20人以上の声。]\n\n**真桑友梨佳-3:** だって、そうでしょ。私が死ななきゃいけない世界なんて、いらない。死ね。死んでやり直せ。選ばれなくなれ。世界も、大人も、私をこんなとこに閉じ込めた、お前も。\n\n[すべての真桑友梨佳がA.藤崎を睨む。]\n\n**真桑友梨佳-1~49:** お前だよ。\n\n[室内は真桑友梨佳で埋め尽くされている。]\n\n**A.藤崎:** ……だから、心中しろって言うのか？！ 君が今やっているのは可能性宇宙の棄却か？ あの確率工学ですら悪魔じみた装置がいるのに、たった1人で、君が？！\n[[footnote]]\n[[div class=\"note\"]]\n\n**可能性宇宙:** \"[*https://ja.m.wikipedia.org/wiki/%E5%A4%9A%E4%B8%96%E7%95%8C%E8%A7%A3%E9%87%88 この宇宙は無数の可能性の重ね合わせ状態にあり]、瞬間毎に可能性の選択・確定が生じることで成立している\"とする学説における、1つの可能性を担う宇宙。超常物理学上は存在を予言されているが、未観測。\n\n**棄却:** 可能性宇宙の選択後、選択されなかった可能性宇宙に発生する宇宙消滅現象。現代の超常物理学上では仮説上の現象。\n\n**確率工学:** 不明。基底宇宙にそのような超常学問は確認されていない。発言から、確率操作による未来制御を研究する超常学問と推測される。\n\n[[/div]]\n[[/footnote]]\n\n**A.藤崎:** ……どうして。\n\n**真桑友梨佳-1~119:** どうして？\n\n[無数の真桑友梨佳が、SCP-3618-JPを見つめている。]\n\n**SCP-3618-JP:** [わずかに上体を起こして] ねぇ先生。私、学校が好き。にしょー[[footnote]]新瑞市立第二小学校の愛称。[[/footnote]]行って、勉強して、楽しそうにバカやってる男子を見て、一緒に笑うの。ここより、お家より、学校が良いの。\n\n**SCP-3618-JP:** 1組さ、[*http://scp-jp.wikidot.com/gogo-scp-dan SCP団]って言ってる男子3人、居るよね[[footnote]]同級生の赤井、近川、若林の3人組を指すと思われる。非公式オカルト同好会「少年SCP団」を結成中。一般人でありながら高い異常存在遭遇率を有しており、確率論的異常疑義集団として経過観察されている。名称が類似しているが、財団とは無関係。[[/footnote]]。毎月廊下に貼ってる\"SCPだより\"、私隠れファンなんだ。私こんなに変だけど、あの人たちもっと変なので喜んでるから。ひょっとして受け入れてくれるのかもって、可能性感じちゃって。こっそり嬉しくて。\n\n[SCP-3618-JPが嘔吐する。27秒間、血と胃内容物の混合液が排出される。]\n\n**SCP-3618-JP:** 私、まだ小学生だもん。学校に行きたくて、可能性がいっぱいあって、それの何がダメなの？\n\n[A.藤崎を見る。悲痛な表情を浮かべているように見える。]\n\n**SCP-3618-JP:** それが叶わない世界ならいらない。だから、私も死んであげるから、みんな死んでよ！\n\n[視界が横転し、SCP-3618-JPが床に倒れたと推測される。急速に視野が狭窄する。]\n\n**A.藤崎:** 真桑！\n\n[この時点でSCP-3618-JPは絶命したと推測される。視界全域がホワイトアウトし、純白の空間内に自身の身体のみ存在する光景が映る。これは、死亡直後の不随意的な網膜信号が脳に到達した影響と思われる。]\n\n**<転写終了>**\n\n[[/div]]\n\n本記録内容の直後、SCP-3618-JPは基底宇宙に出現したと推測されています。\n\n本記録内容を元に、以下の仮説が提言されています。\n\n[[div class=\"blockquote\"]]\n\n**仮説-1:** 生前のSCP-3618-JP-α群の主たる異常性は、自身の自殺をトリガーとした、可能性宇宙の強制棄却およびそれに伴い自然発生する可能性宇宙の再構築である。\n\n[[div class=\"blockquote\"]]\n\n**補足:** 当該異常性は「自身の生存可能性の破棄と引き換えに、望まない未来の可能性を否定し、別の可能性が成立した世界を生み出す能力」に近似できる。\n\n[[/div]]\n\n**仮説-2:** 本記録の事象は、生前のSCP-3618-JPが確保され、自身の望まない可能性が成立したケースを描像している。すなわち、財団による確保が成功した可能性宇宙を自殺により棄却し、確保が失敗または延期された可能性宇宙を選択し続けていると考えられる。\n\n**仮説-3:** 基底宇宙におけるSCP-3618-JP-βも、同様の異常性を保有している可能性が高い。ただし、SCP-3618-JP-βは自身の異常性に対して非自覚的あるいは曖昧に自覚している状況である。\n\n[[/div]]\n\n本仮説の提言を受け、\"可能性宇宙の強制棄却\"という解明途上の現象を引き起こす可能性から、SCP-3618-JP-βの確保を無期限に凍結することが決定されました。現在のプロトコルは、潜入エージェントによる継続的な監視、および異常性発露の抑制＝自殺防止を行うことを軸に策定されています。プロトコルは現在も履行中です。\n\n\"可能性宇宙\"の物理的性質や\"棄却\"現象の機序の研究、ならびに未詳概念である\"[# 確率工学]\"の解明が急がれている状況です。",
  "tags": [
    "jp",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "コウプスコウパス",
    "死体"
  ],
  "author": "sanks269",
  "created_at": "2024-12-29T12:49:28+00:00",
  "updated_at": "2025-03-25T02:02:52+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-3618-jp"
}