{
  "title": "Because of The Shame",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=She took a sip of the coffee. \"Her name was Katie. And I'm going to make sure she gets buried correctly.\"]]\n=====\n[[include :scp-wiki:component:text-style]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n\n[[module css]]\n:root {\n    --ss03: 0;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n**Because of the Shame**\n**Author:** [[*user Queerious]] & [[*user Uncle Nicolini]]\nCW: Implied Suicide, Transphobia, Deadnaming\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n@@ @@\nFaeowynn stared at the email that had just arrived at her personal address.\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\nDear Miss Wilson,\n\nI regret to inform you of the sudden and tragic passing of my son, your friend, Eric. He always spoke highly of you, and it would mean a lot for us to you be present for the funeral this Wednesday. Please RSVP by responding to this email.\n\n[[=]]\n> A CELEBRATION OF LIFE AND FAITH\n> ERIC K. CALHOUN\n> 1984-2024\n> 笶笨ｿ笶―n> June 19th, 2024\n> The Funeral Chapel\n> 1076 Madison Ave, New York, NY 10028\n[[/=]]\n\nYours truly,\n\nDanica Calhoun\n[[/div]]\n@@ @@\n@@ @@\nShe didn't know an \"Eric K. Calhoun\", at least none that she could remember. The last name struck her as familiar, though. Faeowynn got out her phone and typed out the familiar surname into her contacts. Sure enough, one such name came up, though it wasn't Eric. It was Katie. \n\nSuddenly, she was overcome with memories.\n\nKatie, or Eric as she had first known her, was a friend from college. The two had met at NYU's LGBT club, where Katie had originally been there as an ally. Faeowynn, not knowing anyone in New York and finding it hard to make friends as an open trans woman, had decided to join the club in the hopes of not feeling so alone. They hit it off spectacularly, with Katie and Fae spending hours on end in local cafﾃｩs and parks just talking.\n\nEventually, Katie came to discover herself, but she would have to stay in the closet, something which always upset Faeowynn. The two continued to talk for years after they graduated from university, but their conversations had stopped being as frequent as of late.\n\nFae swiped out of her contacts and onto her text messages. She scrolled down for some time, going two years back to find the last conversation with Katie. \n\n[[div class=\"text-container-wrap\"]]\n+++ 笘必atie Calhoun笘表n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Hey Katie, it's been a while, how are you?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]omg[[/span]]\n[[span class=\"text\"]]hiiiii _\nive been better but who am i to complain[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]洵[[/span]]\n[[span class=\"text\"]]We should do something some day.[[/span]]\n[[span class=\"text\"]]But I'm so busy here it's hard to get a day off.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]its okay, fae! really im fine. 沽ゼ[/span]]\n[[span class=\"text\"]]hows alex? _\nyou two married yet? [[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]沽[[/span]]\n[[span class=\"text\"]]ANYWAY[[/span]]\n[[span class=\"text\"]]What have you been up to?[[/span]]\n[[span class=\"text\"]]Still crashing at your bitch of a mom's place?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]沽[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Sorry. You know, you're always welcome up here. Alex and I have a spare room you can sleep in until you get your bearings.[[/span]]\n[[span class=\"text\"]]And we could get coffee like we always used to![[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]maybe[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Offer is always open for you, Katie.[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nThat was the last time they had spoken. A little over two years ago. Faeowynn sighed and put her phone down. She covered her eyes with her hands and rested her elbows against her desk, remaining in this position until long after the chatter outside her office had died down and most of the volunteers had gone home.\n\n\"Hey, Fae?\" Alex's voice came in through the other side of the door.\n\n\"Hay is for horses.\" Fae replied, a wry smile on her reddened face. She had been fighting back tears for the past hour. \n\nAlex opened the door and walked in, holding a cup of coffee. He held it out to his girlfriend with a big goofy smile before noticing she wasn't doing well. \n\n\"What's wrong?\"\n\n\"I... One of my friends is dead.\" She sighed.\n\n\"Oh my god. Who? Are you okay?\"\n\n\"You never met her. And yeah, I'm fine, I just... feel like maybe I could have done more?\" Faeowynn took the cup of coffee, pondering upon her reflection on the dark brown liquid.\n\n\"What was her name?\"\n\n\"What does it matter to you?\"\n\n\"Fae...\"\n\n\"Sorry. I know I can get difficult, I don't mean to be rude to you.\" \n\n\"It's okay. I know your idiosyncrasies,\" Alex grinned wryly.\n\nShe took a sip of the coffee. \"Her name was Katie. And I'm going to make sure she gets buried correctly.\"\n\nAlex merely nodded in immediate understanding, then smiled again. \"That's my girl.\"\n\n-----\n\nNew York's JFK airport was a strange kind of comfort; the grime, noise and smell brought her back to when she first met Katie. She was overwhelmed by the emotions, but didn't have time to stop.\n\nShe had to catch a cab over to the funeral home, and fast. The flight was delayed but -- she checked her watch, glow-in-the-dark with a frog in the background. A gift, she remembered, from Katie. The panic cut back into her mind; she had only an hour to get halfway across town to the funeral home.\n\nThank God for New York cabbies, huh? She quickly made her way to the taxi stand, hopping in the first free car she saw. As the engine purred to life and traffic came, as always, to a screeching halt, she pulled out her phone and scrolled further, back to the conversation she and Katie had those Christmases ago.\n\n[[div class=\"text-container-wrap\"]]\n+++ 笘必atie Calhoun笘表n[[div class=\"text-container\"]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]hey[[/span]]\n[[span class=\"text\"]]fae[[/span]]\n[[span class=\"text\"]]check ur dorm[[/span]]\n[[span class=\"text\"]]汨ｻ[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]What? You got me a gift? But I didn't get you...[[/span]]\n[[span class=\"text\"]]SIKE! Check in your bag, I got you something too.[[/span]]\n[[span class=\"text\"]]Just... don't open it around your family, okay?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]you got me something[[/span]]\n[[span class=\"text\"]]ill miss you[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I'll miss you too Katie[[/span]]\n[[span class=\"text\"]]Soooooo, can I open your gift now?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]what[[/span]]\n[[span class=\"text\"]]no _\nyou have to wait until christmas[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I mean... you're not here to stop me 汨ｿ[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]fae[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Fiiiiiiine[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nA few days later, Fae got a single text at 11:53pm on Christmas eve.\n\n[[div class=\"text-container-wrap\"]]\n+++ 笘必atie Calhoun笘表n[[div class=\"text-container\"]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]hey _\nthnx for the gift _\nyou made my holiday _\nmerry christmas fae[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n------\n\n\"I'm sorry, but I don't think you should stay here any longer.\"\n\nWho did this asshole think she was? Kicking Fae out of her friend's funeral?\n\n\"What are you talking about? They were my-- __Katie__ was my friend!\"\n\nHow the hell had this escalated so quickly? Fae had arrived just a few minutes ago, right before the service was to begin, and as she rushed up the steps she paused, hesitating. Was this the right thing to do? How was she going to be able to change anything, to make sure that Katie was buried as... well, you know, Katie?\n\nThe hesitation was clearly visible on her face, however, as a slender woman had quickly approached her, and in a horrifically dull voice asked: \"You seem lost. Can I help you?\"\n\n\"I'm here for the funeral of my friend Katie?\"\n\n\"Katie? I think you have the wrong day sweetie, nobody named Katie is being buried today.\"\n\n\"What? But the invite said the funeral for Katie was today!\"\n\nThe woman looked at Faeowynn with a sad, pitying expression. \"I'm sorry honey, but the only funeral being held today is for my son, Eric Colhoun.\"\n\n\"Eric Calhoun?\" Fae said, the pieces falling into place in her mind. \"Oh, do you mean Katie? Eric was her deadna--\"\n\nOh. Shit. Faeowynn just realized her mistake, moments after it had tumbled out of her mouth. Katie never came out. Nobody knows who she really was. Nobody is going to mourn her, not unless she could change something. She hoped, no, needed this to be the first chance she had to tell somebody the truth.\n\n\"Are you making some sick joke about my son? Who the hell do you think you are?\"\n\nOf course it had to be Katie's mom. Things had quickly escalated from there, resulting in the screaming match that Faeowynn now found herself in, unsure of what to do next.\n\n\"//Eric// was sick. He needed help. It's people like you that kille--\"\n\n\"People like me? Are you fucking kidding me right now? Do you know how much hearing your toxic shit killed her? Don't you get it? You're the problem!\"\n\n\"How dare you speak to me that way, I lost my son!\"\n\n\"She wasn't your son anymore! That's what I've been trying to fucking say!\"\n\n\"Ahem.\"\n\nFae looked in the direction of the firm cough, and saw a priest standing in the doorway. He was glaring at her.\n\n\"I think you should leave.\" He said in a tone that welcomed no discussion. Weighing her options, Fae did the only thing she could think of: she left, and took out her phone.\n\n[[div class=\"text-container-wrap\"]]\n+++ 衍ｦ Jude 衍ｦ\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Jude, I need your help.[[/span]]\n[[span class=\"text\"]]Do you remember Katie?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Katie? Was she your friend from NYU?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Yeah.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Sure. Where and when?[[/span]]\n[[span class=\"text\"]]What's going on Fae?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Can you meet me in New York? Wherever works, just as soon as possible.[[/span]]\n[[span class=\"text\"]]Please.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Wait, New York? What are you doing in New York?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Katie's dead.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]On my way, be there in a few hours.[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n------\n\nThe beautiful thing about being in New York City was that, no matter the hour, day, or weather, you could always find a cafﾃｩ or diner serving a hot cup of coffee and mediocre food. It was one of the things that Fae missed the most since leaving. There's just no comparison to leaving your apartment at four in the morning and stumbling around until you found a warm cup of two dollar sludge and a fat stack of pancakes.\n\nAnd it was in a random, nondescript diner that the two friends had met in. Fae had arrived first, but barely had the time to order a cup of coffee before a familiar, casually dressed face appeared, crashing down into the booth across from her.\n\n\"What's the plan, Fae?\" Jude said, diving right in.\n\n\"Oh hi, Jude! It's been so long, it's good to see you, how are you? How was the flight? No? No small talk? Just jumping right into things?\" It had been too long since Fae had seen her friend in person; who could blame her for teasing him a little bit?\n\nUnfortunately for her, it didn't seem to land as Jude's attention was focused on the menu in front of him; the familiar dull redness told Fae why.\n\n\"Jude, how the hell are you high already? Did you smoke on the plane?\"\n\n\"Plane?\" Jude asked, snorting. \"Nah, I just stopped to light up once I got into town.\"\n\n\"Really?\"\n\n\"Hey! It helps me think better. Probably.\"\n\n\"Sure. What are you thinking then, oh expert?\"\n\nJude looked up and shot her a grin. \"I'm thinking that pancakes would kill right now.\"\n\nHe was right, pancakes //would// kill right now.\n\nThe two friends laughed, setting the menus to the side and enjoying their first time together in a while. After the waitress came back and took their order, and Jude had drank more than a few sips of his coffee, they continued meaningfully.\n\n\"So,\" Jude started, \"what's going on Fae? You said Katie was...\"\n\n\"Yeah.\" Faeowynn replied, frowning. \"She died and her fucking mom is burying her under her deadname. I... when I left, I told Alex that I was going to make sure that she got buried correctly. But now that I'm here, fuck, I don't know what to do! They wouldn't even let me into the service, so how the hell am I going to do anything?\"\n\n\"Hey.\" Jude had reached his hand out across the table and placed it on Fae's arm -- the tension that she hadn't realized she had been carrying dissolved under the familiar feeling. Jude was here, and he was going to help.\n\n\"What do you want to happen, Fae?\"\n\n\"I just want Katie to be recognized for who she was.\"\n\n\"Okay. We can do that.\"\n\nJude always said things like they were simple. No matter how complex the problem, or how big the knot, Jude would just cut through it all. He was a leader, even if he didn't want to be.\n\n\"We can? How?\" Fae asked, her anxieties slowly being replaced with hope.\n\nJude... well, she loved Jude. But at the end of the day, he was still the same stoner shithead with a traumatic past that he always had been.\n\nHe shrugged.\n\n\"Look, I doubt we can convince her parents to do anything, especially after today. So, that's fine, we don't worry about that. We'll just have to change the headstone instead. But first, I think we should both eat something.\"\n\nFaeowynn shook her head, but couldn't help but smile. Katie was going to be remembered properly, one way or another.\n\n------\n\n\"This was your plan?\"\n\nFaeowynn looked over at Jude, who like her, was now dressed in a black hoodie, hood pulled up, and jeans. In one hand, he held a chisel; Jude grinned, and gave her a thumbs up.\n\n\"Yeah, why? Is something wrong?\"\n\n\"Well,\" Fae said, staring in confusion at her friend. \"I just... you didn't have to come all the way out here to help me break into a cemetery in the middle of the night, just so that we could use a chisel to change a headstone. I could have done this own my own.\"\n\nJude shook his head. \"Sure. But you wouldn't have.\"\n\nHe was right. Faeowynn wouldn't be here, trespassing and breaking who knows how many laws, just to help Katie. Jude had a knack for seeing the problem, and walking right around it.\n\n\"What's the plan?\"\n\n\"I looked online.\" Jude pulled out his phone, and began flipping through his screenshots until he arrived on the cemetery map. \"We're here, and all the headstones are kept in this building, under digital lock. We get in, I use my Stand to get us into the room, and then we make things right for Katie.\"\n\n\"But won't her mom notice that? Won't she see that the name was changed and refuse to use it?\"\n\n\"Yeah.\" Jude said, a glint in his eye. \"That's why I got Esther to help out. She made us this.\"\n\nJude pulled a small sticker out of his pocket - it was a vinyl 笞ｧ, printed in the colors of the trans flag. \"This will make her parents, plus any other transphobic fuckheads think nothing is wrong. Anybody who is queer, well, they'll see the truth, //and// this badass sticker.\"\n\n\"Thank her for me.\" Fae said, grateful for her friends.\n\n\"No need,\" Jude replied, \"she just wished she could have helped more.\"\n\n\"No, this is perfect. So now we just need to break in, right?\"\n\n\"Yeah, simple enough!\"\n\nFaeowynn nodded, and began to slink through the shadows to the cemetery gates, locked shut with a single padlock. It looked weak enough, but she hadn't brought any bolt cutters; and unless Jude was hiding them somewhere in his sweater, she didn't think he had any either.\n\n\"What do we do now?\" Fae whispered.\n\n\"Right. Shit. Padlocks.\"\n\nFae loved him, but Jude forgot the details. A lot. Knowing that she was up, she looked around the ground, finding a suitably large rock.\n\n\"You're going to hit it?\" Jude asked, stifling a laugh.\n\n\"Do you have any better ideas?\"\n\n\"...on second thought, nice choice on the rock Fae.\"\n\nShe laughed, shaking her head. Okay, simple enough, yeah? Just hit the padlock with it enough times and it would break open. Right?\n\nThe first hit was louder than either of the two wanted, and it bounced off the lock like a rubber ball against a wall. Fae almost lost her grip of the stone, but managed to keep it under control. The second hit was quieter, but no more successful than the first.\n\n\"Have you tried hitting it harder?\" Jude asked, sarcasm dripping.\n\n\"Hey, Jude? Let me practice on you first, maybe that will help.\"\n\nHe held his hands up in protest. \"Sorry, sorry, you're the expert here, animal girl.\"\n\n\"Damn right I am.\" The third hit was careful, but with a burning rage behind it. Anger at the way Katie was being treated by her family, rage at not knowing what happened to her, the frustration that Fae would never be able to see or speak to her again, and the pain she felt; all coalescing into one, single, reverberating strike.\n\nThe lock cracked, popping open, a triumphant 'thung' echoing through the night sky as the metal gave in to her will. It fell to the floor, clattering as it did. Fae dropped the rock, thudding beside it plainly. Jude began to give a mocking clap when--\n\n//\"Hey! What are you two doing over there?\"//\n\nShit. Shit, shit shi--\n\n------\n\nThere were an infinite number of firsts that a person could potentially experience in their lives. Faeowynn had thought she was done with firsts, having been through the ringer in her life and making it out to the other side. Unfortunately for her, tonight was a night of firsts; for instance, she was now dealing with her first time being arrested by the police.\n\nAs she sat in the holding cell, she questioned if she was even doing the right thing. Katie's mom and family clearly didn't care; they weren't even mourning her. They were mourning their idea of who she used to be, stuck obsessing over what Katie had done her best to leave behind. They were so distracted trying to make Katie fit into a box that they didn't realize that the box was a coffin.\n\nThey killed Katie because they couldn't move on.\n\nFae didn't want to think about that anymore. She looked around the cell, trying to distract herself; Jude had somehow managed to escape without being caught, she didn't know how, but she was glad at least one of them made it out alright. Fae didn't know how much longer she would be kept here, especially since her one phone call to Alex didn't go through -- so she sat on the bench, and began to wait.\n\n\"Miss Wilson?\" a vaguely familiar voice called. Faeowynn turned and saw a newcomer, not one of the officers that she had been dealing with so far. In fact, he wasn't wearing a uniform at all.\n\n\"Yes?\" Fae said, unsure of what was happening, but anything was better than just sitting around. \"Who are you?\"\n\n\"I'm sorry, Miss Wilson, I don't know if you remember me, but my name is Roger Tarpan from the Special Counsel of Personnel; I've come to get you out of here.\" The man in plain clothes gave her a friendly smile and a knowing look.\n\nOf course the Foundation had sent somebody to bail her out.\n\n\"I don't need //your// help.\" Fae said, scowling. How long had they been watching her?\n\nRoger shrugged, ignoring her protests and unlocking the cell door. \"Oh, I'm sure you'd much rather just sit around in a jail cell all day, but the Supervisors think you can be more effective not behind bars. Personally, I don't care either way, so it really is up to you.\"\n\nFaeowynn learned a long time ago that you should take the gift horse first, and then worry about what it has in the mouth. Her dad used to say that, about any animal they met. Seizing the gift, Fae exited her cell, pausing in front of Petra.\n\n\"Thank you. What do I owe the Supervisors now?\"\n\nRoger laughed, and passed her a sealed envelope. \"Hell if I know, I'm just the messenger. This is all they told me to give you.\"\n\nThe envelope was plain, with no writing on the front. Opening the letter, Fae was greeted by a short, typed note:\n\n[[div class=\"blockquote\"]]\nFaeowynn,\n\nOur deepest condolences on the passing of your close friend Katie Calhoun. We have sent the standard Foundation mourning basket to your home, and have made a customary donation in her name. Let us know if there is anything else we can do to assist you during this time.\n[[>]]\n- The Supervisors\n[[/>]]\n[[/div]]\n\n------\n\n[[div class=\"text-container-wrap\"]]\n+++ 衍ｦ Jude 衍ｦ\n[[div class=\"text-container\"]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Fae, tell me you're okay?[[/span]]\n[[span class=\"text\"]]I'm so fucking sorry, I panicked.[[/span]]\n[[span class=\"text\"]]I never meant to abandon you. What happened?[[/span]]\n[[span class=\"text\"]]Fae?[[/span]]\n[[span class=\"text\"]]Faeowynn, what's going on? You won't pick up, I've called 5 times now. I'm getting worried. Please call me back.[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Hey. Sorry. I was in jail.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Fuck, you got arrested? I'm so sorry Fae, I never meant for this to spiral out of control. I just wanted to help you fix things for Katie.[[/span]]\n[[span class=\"text\"]]Did they let you go?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]You'll never guess who bailed me out.[[/span]]\n[[span class=\"text\"]]The Foundation.[[/span]]\n\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]They bailed you out? What do they want now?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Shockingly? Nothing.[[/span]]\n[[span class=\"text\"]]They sent their condolences for Katie too.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Huh. Speaking of which, what's the next plan?[[/span]]\n[[span class=\"text\"]]How are we going to help Katie now?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I don't know. Why am I trying to much to change how people who didn't even love Katie remember her? They're never going to change, they'll never know Katie the way I did. They'll never know Katie, they'll only know... their dead son. But he died years ago.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Okay.[[/span]]\n[[span class=\"text\"]]So what's your plan, then?[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n------\n\nFaeowynn and Alex smiled, holding hands as they walked down the back hallways of the Center, having just finished a meeting about their new initiative. It had taken a few months of planning, coordination and hard work, but they were finally ready to announce the new initiative Fae had been working on since she got back from New York.\n\nThey had called it 'Katie's Gift'; it was a new program that sponsored queer and transgender youths, getting them a place to live and a job for the summer. It wouldn't be easy work, what, with some of the critters that they took care of here, but for a lot of the initial applicants, it was the only option they had.\n\nShe squeezed Alex's hand tighter as she thought about Katie's smile, beaming bright and shining down onto her, like the sun overhead. Katie's Gift was... well, it was Katie's way of living on in the world. It was the one place that remembered who she was, what she wanted, why she cared so much and... it was the only place that remembered her name.\n\n\"Do you think anyone will apply?\" Fae looked over to Alex as they headed towards the parking lot.\n\n\"I definitely think so.\" \n\n\"What makes you say that?\"\n\n\"Not only is it a great opportunity, but its also an escape. An escape to somewhere they won't be treated like freaks of nature, but like regular people.\"\n\nFaeowynn pulled out her phone, one last time, and reread the text that she had been drafting for days now. She hesitated, then looked to Alex, who nodded. She closed her eyes and pressed send.\n\n[[div class=\"text-container-wrap\"]]\n+++ 笘必atie Calhoun笘表n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Wherever you are, Katie, know that I will never forget you. I'm sorry you couldn't be here to see your gift shared with the world. I miss you.[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n-----\n[[include :scp-wiki:component:license-box\n|author=Queerious & Uncle Nicolini]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "co-authored",
    "eventyr",
    "faeowynn-wilson",
    "jude-kriyot",
    "lgbtq",
    "pridefest2024",
    "slice-of-life",
    "tale",
    "wilsons-wildlife"
  ],
  "author": "Queerious",
  "created_at": "2024-06-28T17:40:57+00:00",
  "updated_at": "2024-09-07T21:35:27+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "because-of-the-shame"
}