{
  "title": "Danger: Medellin Hippos!",
  "content": "[[include theme:wilsons]]\n[[module css]]\n\n.collection .collapsible-block-unfolded-link a , .collection .collapsible-block-folded a {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.titlecolumn {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow a {\n  color: #148c14 !important;\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\"]]\n[[size 1.75em]][[span style=\"-webkit-text-stroke-width: 1px; -webkit-text-stroke-color: white; -moz-text-stroke-width: 1px; -moz-text-stroke-color: white;\"]]Danger: Medellin Hippos![[/span]][[/size]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n[[=image hipo.png]]\n\n\n\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\nHello, I am a Medellin Hippo. I am almost identical to my African cousins and, in fact, am not very different from them biologically. Basically, if you know what a hippopotamus looks like, you know what I look like. The only differences between me and a normal hippo are that I live in the Magdalena River and not in sub-Saharan Africa, and that my mouth holds a big secret. You see, I like to open my mouth wide, wide enough for people like you to get in without any problems. Inside me, there is an entrance to a secret warehouse full of things that used to be used only by the Medellin Cartel.\n\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\nBut don't panic, I'm not a bad guy, I swear!\n\nI was just used by some very nasty people to do some very nasty things a long time ago. The inside of my mouth leads to a shelter full of weapons, and non-perishables. The supervisors think we were meant to be some sort of emergency room for the Escobar family, as Pablo himself is the reason we are here! By the way, if you're thinking of trying to loot my secret room, don't even think about it! Hippos are dangerous creatures, not warehouses!\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nPrecautions and Facts About Me!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n* Like normal hippos, I am very aggressive and territorial. If you see me, stay away!\n* I like to lounge by the riverbed, so keep an eye out if you go fishing or swimming.\n* I can weigh between 1,600 and 4,500 kg.\n* Unlike most creatures, I am not afraid of humans and will not hesitate to defend myself and my family.\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\n* Although the Wilsons have managed to capture and befriend most of us, there are still some that roam the Magdalena River, always where we are least expected.\n* Did you know that I can't sweat? Instead, I produce a pink substance that coats my skin and keeps me moist.\n* Though we are mostly herbivores, we can and will eat carrion if given the opportunity.\n* Despite there not being many of us in the wild, we like to travel in herds of up to 40 members.\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nImportant Reminders!\n[[/div]]\n[[div class=\"wilson-body\"]]\n> While we recognize the potential for high reward when it comes to locating and entering the pocket dimension within the Medellin Hippos, it cannot be emphasized enough that these are deadly and dangerous animals, as well as an invasive species.\n> \n> That said, I would like to declare hunting season for these creatures with possible rewards for hunters who manage to bring in a specimen. We have enough specimens in captivity so that neutralizing those left in the wild will not be a problem. In addition, with this hunting initiative, we would kill two birds with one stone. Contain the anomaly, and eliminate the remaining anomalous population from the wild.\n> \n> -- Alonso de la Cruz\n> -- Protection of Anomalous Animals\n> -- SCP Foundation\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n__For inquiries or complaints:__\nAddress: Av. Heliconia, Pueblo Salto del Amazonas[[footnote]]Anomalous community under the TFAC accessible through roads in the Amazon waterfalls.[[/footnote]]\nTelephone: +55 2913-5931\nEmail: info@solucionesdewilson.latam\nWilson's Wildlife Solutions! ⁂ soluciones-de-wilson-latm\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Tim Wilson\nTo: Alonso de la Cruz\nDate: 12/03/2008\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. de la Cruz,\n\nI have some concerns regarding your open season initiative on these creatures. They have done nothing wrong and did not ask to be anomalous, they are victims of others' vanity and meddling in the paranormal. Why not let us continue to capture them? We are on a good pace and can probably capture the remaining 40 in the next five years. Sure, they may breed more in the interim, but it shouldn't be at a rate we can't keep up with.\n\n[[>]]\nHoping for mercy,\nTim Wilson\n[[/>]]\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Alonso de la Cruz\nTo: Tim Wilson\nDate: 13/03/2008\n[[/div]]\n[[div class=\"wilson-body\"]]\nWilson,\n\nYou already have a sample population under control at your center here in Latin America. You even have breeding pairs. That is perfect for the Foundation's interests in these animals. Also, as mentioned on the poster, by declaring open season on them we will be reducing the risk of civilians encountering the danger, anomalous and normal.\n\nI thought you were a conservationist, Wilson. Any conservationist could tell you that these hippos are invasive and therefore pose a danger to existing animals in the area. There is no time to waste when it comes to culling them.\n\n[[>]]\nYours,\nAlonso de la Cruz\n[[/>]]\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Tim Wilson\nTo: Alonso de la Cruz\nDate: 14/03/2008\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. de la Cruz,\n\nWhat exactly is your plan for these creatures? I don't see how breeding these animals can benefit the Foundation.\n\n[[>]]\nCurious,\nTim Wilson\n[[/>]]\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Alonso de la Cruz\nTo: Tim Wilson\nDate: 14/03/2008\n[[/div]]\n[[div class=\"wilson-body\"]]\nWilson,\n\nI'm going to explain it to you because it's clear that if I don't, you won't understand it. Each one of these hippopotamuses contains a small fortune inside, about a billion dollars to be exact. Every time another hippo is born, another portion of Escobar's fortune is revealed to us, and that's a lot of money we're interested in owning. Enough to fund the Foundation's operations in the area for a while longer.\n\nWe don't have a lot of money here in Latin America, Wilson. I know the U.S. board is flush with money, but it's very difficult to get it out of there. We are largely on our own in this, Wilson, and without new sources of money our operations cannot continue and expand. Every one of these hippos is worth its weight in gold, and these hunters have no idea what they are doing. We could pay them a few thousand to fuck off and keep the rest to fund our operations.\n\nWith the 40 or so left out there, we'll have enough to not worry about our containment budget until 2021. That means a lot of spare cash that we can spend on the various emergencies that tend to crop up around these parts. That's exactly what we need so we don't go broke. And the hippos that will be born later? Those are just to help our budget. Taking care of them is insignificant compared to what they give us.\n\n[[>]]\nYours,\nAlonso de la Cruz\n[[/>]]\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Tim Wilson\nTo: Alonso de la Cruz\nDate: 16/03/2008\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. de la Cruz,\n\nThis money you are taking is dirty. Drug money. Blood money. Are you comfortable taking it even though you know the implications of its existence there?\n\n[[>]]\nMortified,\nTim Wilson\n[[/>]]\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Alonso de la Cruz\nTo: Tim Wilson\nDate: 17/03/2008\n[[/div]]\n[[div class=\"wilson-body\"]]\nWilson,\n\nWhen you agreed to expand here, you were told about the good, and warned about the bad. Don't ask to fill your stomach with just one of those drinks, because that's not the way things are. I wish it were different, but this is the way it is. If you have more complaints, I recommend redirecting them to the International Committee and their tight hand.\n\n[[>]]\nYours,\nAlonso de la Cruz\n[[/>]]\n[[/div]]\n[[/div]]\n[[footnoteblock]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** hipo.png\n> **Name:** カバ、野生、哺乳類画像\n> **Author:** Pixabay\n> **License:** Public Domain\n> **Source:** [https://pixabay.com/ja/photos/%E3%82%AB%E3%83%90-%E9%87%8E%E7%94%9F-%E5%93%BA%E4%B9%B3%E9%A1%9E-%E9%87%8E%E7%94%9F%E5%8B%95%E7%89%A9-82471/ Pixabay]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_es",
    "_wilsons-wildlife",
    "crime-fiction",
    "goi-format",
    "international",
    "tim-wilson",
    "wilsons-wildlife"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2024-06-29T21:42:11+00:00",
  "updated_at": "2024-10-17T19:27:28+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "peligro-hipopotamos-de-medellin"
}