{
  "title": "SCP-4436",
  "content": "[[include credit:start]]\n[[include credit:cc4]]\n[[include credit:end]]\n\n**アイテム番号**: SCP-4436\n\n**オブジェクトクラス:** --Safe-- [[[spikebrennan's proposal|Yesod]]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-95-09sz/Supercomputing.jpg|\ncaption=**サイト-48のSCP-4436サーバーアレイ**|\nwidth=400px]]\n\n**特別収容プロトコル:**  SCP-4436が保存されたハードウェアは、サイト-48のコンピュータサーバー用クリーンルームに保管されます。このクリーンルームは//“司教式典書”//のIX-X章に則り、礼拝専用の部屋として扱われます。サイト-48は施設全体がカプチン・フランシスコ修道会(//Ordo Fratrum Minorum Capuccinorum//)の修道院として聖別されており、サイト管理官が修道院長を兼任します。\n\nSCP-4436ハードウェアの物理的管理に関するプロトコルは文書4436-Cに記載されています。SCP-4436の運用や相互作用はフランシスコ会における祈祷の時間帯を避け、SCP-4436が祈りを捧げる時刻と重複しないように調整されます。SCP-4436と直接交流する、または保守点検に参加する技術者は、カプチン会修道士の財団職員で構成されます。\n\n**特別収容プロトコル補遺:** 202█年4月12日現在、SCP-4436はSCPオブジェクト指定(Yesodに再分類)を保ちつつ、サイト-48管理官補佐、並びに財団プロジェクト・メトウシオシスの責任者にも任命されています。これにあたり、SCP-4436はO5評議会および(教会法に基づき)サイト-48修道院長/管理官の監督下に置かれます。プロジェクト・メトウシオシスの管理情報は文書4436-TSに記載されています。\n\n**説明:** SCP-4436は大規模かつアクティブな分散データベースであり、現在はサイト-48のスーパーコンピュータ配列に保存されています。データベースを現在のハードウェア構成に移行する以前、SCP-4436は14世紀のフランシスコ会修道士/神学者、[https://ja.wikipedia.org/wiki/%E3%82%AA%E3%83%83%E3%82%AB%E3%83%A0%E3%81%AE%E3%82%A6%E3%82%A3%E3%83%AA%E3%82%A2%E3%83%A0 オッカムのウィリアム]の脳基質を非極低温環境でインプリントしたものから成り立っていました。当該記憶媒体の詳細は付帯文書を参照してください。\n\n//以下は完全版の文書4436-TSファイルから選択された補足資料である。//\n\n**文書参照 4436.001:**\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#eeeeee; float:top; width:96.5%; padding:10px\"]]\n\n[[include component:image-block name=Grande_Bible.jpg|\ncaption=**//聖変化原理論考//(の暗号装飾)**|\nwidth=140px]]\n\n**オッカムのウィリアム著、“//聖変化原理論考//” (1346年、写本の装飾に組み込まれた暗号文からの抜粋)**\n\nブラザー・アルベルトゥスから、神学的探求に相応しい主題とステルコラ派異端の境に関する誤解を生じさせないよう、私の研究は当分の間慎重に記録するべきだと釘を刺されてしまった。\n\n教会博士の聖アンブローズはこう説いた。「主なるイエス様は宣言されました -- “これが実に私の体である”。この聖なる御言葉によって祝福を受ける前には別の性質が語られていたものですが、聖別後は体として言い表されます。イエス様は血についてもお話しになりました。聖別される以前には別の名が付いていた液体ですが、聖別後はやはり血と呼ばれます。そして貴方がたはアーメン、即ち“本当に”と唱えるのです。心の告白を口から発し、魂で感じる事を声で話すのです。」\n\n教会は[https://ja.wikipedia.org/wiki/%E8%81%96%E5%A4%89%E5%8C%96 聖変化]を神学上の謎と見做している -- つまり、それは真実として知られているが、自然理性の力を超越している。我々は、最後の晩餐において、イエス・キリストがパンと葡萄酒をご自身の体と血に変えたことを知っている -- 聖書がそう語るからこそ、我々はその事実を知っている。そのわずか数時間後、我々の主はゲツセマネで悲しみに悶え、虜囚の身となった。我々の主は、己が苦しみの末に死刑に処され、しかる後に死から蘇って預言を成就させることを知っておられた。ならば、聖変化はかの御方の計画の一部であり、かの御方の復活に必要不可欠な要素であったに違いない。\n\nアリストテレスが説いた理性の原則に基づいて、我々は//何故//イエス・キリストがこれを弟子たちに述べたか容易に推測できる。イエス様はご自身と同様、弟子たちもまた死に至ることを知っておられたのだ。我々の主のロゴスが -- 永遠なる御言葉が -- 圧し殺されるのを防ぐためにも、イエス・キリストは己と同じように魂を保存し、殉教に備えるべしと使徒たちに指し示したのだ。\n\nしかし、かの御方は//どのように//これを成し遂げたか？ どうすれば我々はそれを見出せるか？ キリストがたとえ話で教えを説いたように、まずは私も類推から入らせてほしい。修道士たるチェゼーナのミケーレと私が共に森の中を歩いているとしよう。道は曲がりくねり、ミケーレ修道士は私よりも遥かに先を行っている。私は彼の姿を直接見ることができないが、ミケーレ修道士は折に触れて私に指示を出すので、私は後に続くことができる。私がうねる道を歩いていて、その先に深く流れの速い小川があるのを見たとしよう。ミケーレ修道士は小川の反対側にいて、「ウィリアムや、こっちに来なさい」と呼び掛けている。私はミケーレ修道士の衣服が濡れていないのを観察し、彼は水中に入らなかったと推測できる。小川の中に大きくて乾いた石が幾つもあるのを観察し、石から石へと飛び移れば服を濡らさず小川を渡れるとも推測できる。よって私は小川を渡ることが可能である -- そして、修道院における上司のミケーレ修道士から下された命令に従い、私は是非とも小川を渡らねばならない -- ミケーレ修道士ご自身が小川を渡る時にどの飛び石を使ったか知らないとしても、である。\n\nこれが主の聖変化と復活に関する我々の研究だ。聖書はイエス・キリストがご自身の真なる存在をパンと葡萄酒に変化させ、我々のために十字架上で死に、三日目に死より復活なされたと説く。しかし、聖書はかの御方がそれを成すために使った手段の詳細までは示していない。聖書に残された証拠はまさに小川の石の如きものであり、我々の主は遥か対岸から呼びかけておられる -- “//hoc facite in meam commemorationem//”。[[footnote]]“私を記念するためにこのように行うべし”[[/footnote]]\n\nそこで、キリストに倣うという義務を果たすために、ブラザー・アルベルトゥスと私は、聖変化とキリスト復活の謎について厳密な調査を実施してきた。私は純粋なる理性と自然哲学の証拠で補われた聖書の教えを頼みに、主がご自身の人間要素をパンと葡萄酒に変換した手法の再構築を提言する。人間の物理的な肉体が滅びた後も、その手段ならば我々の主のように修復され得るかもしれない…\n[[/div]]\n\n**文書参照 4436.102:**\n\n[[div style=\"display: inline-block; border-radius: 10px; background:#c3c7b3; float:top; padding:10px\"]]\n**フィールド調査メモ要約 ████-██-██付**\n\n1993年、財団の特殊任務局はバチカン天文台フィールド研究部局と協力し、ドイツ国ミュンヘンの聖アンナ修道院にあるオッカムのウィリアムの墓を発掘しました。ウィリアムの遺体に加えて、墓には風変わりな聖体顕示台[[footnote]]通常、聖体賛美式の際に聖別された聖体パンを顕示するために用いられる容器。[[/footnote]]が含まれており、その内部には乾燥しているものの無傷なデンプン質の聖餅1個と、聖餐用ワインの小瓶1本が封入されていました。財団はその後、化学的、物理的、神学的、存在論的、記号学的、データ処理的観点から聖餅とワインの包括的分析を行い、これらはウィリアムの生涯を通した聖変化研究の最終成果だという仮説を検証しました。\n\nこの分析により、ウィリアムは“//聖変化原理論考//”で説明した目的の第一段階を実際に達成していたことが確証されました -- 聖餅は30テラバイト以上のデータを保持する高密度情報記憶媒体を構築していました。当時のコンピュータは情報を読み込めませんでしたが、ウィリアムが生前記した指示に従い、財団はウィリアムの聖餅に保存されたデータの読み取りと相互作用が可能な特注のスーパーコンピュータクラスタを設計・構築できました。\n\n聖餅データをスーパーコンピュータクラスタにアップロードし、音声処理アルゴリズムを起動したのに続いて、データセットと口頭で意思疎通することが可能になりました。\n[[/div]]\n\n**文書参照 4436.153:**\n[[div style=\"display: inline-block; border-radius: 10px; background:#fcf7de; float:top; padding:10px\"]]\n**SCP-4436の最初のインタビュー**\n//(中世ラテン語から翻訳)//\n\nタイムスタンプ 0917234098.234139\n\n**SCP-4436**: ブラザー・アルベルトゥス、あなたか？\n\n**ガルシア博士**: こちらはブラザー・アルベルトゥスではありません。今私が話しているのはどなたでしょうか？\n\n**SCP-4436**:  私はブラザー・ウィリアム、[[span class=\"ruby\"]]尊敬すべき準博士[[span class=\"rt\"]]Venerabilis Inceptor[[/span]][[/span]]の尊称を受けている。私には何も見えず、手足の感覚が無い。何が起きた？\n\n**ガルシア博士**: 我々はあなたの聖変化の実験を完了しようと試みています。あなたはオッカムのウィリアムですか？\n\n**SCP-4436**: そうだ。私はあなたの言葉を聞き、話すことができるが、身体は動かない。私の手法はきっと不完全だったのだ。\n\n**ガルシア博士**: ええと、我々はあなたの身体ではなく… どう説明すべきか… 機械を使用しています。あなたが亡くなってから長い時が過ぎました、ブラザー・ウィリアム。なのでこちらが働きかける身体は殆ど残っていなかったのです。\n\n[[/div]]\n\n\n**文書参照 4436.569:**\n[[div style=\"display: inline-block; border-radius: 10px; background:#f0f8ff; float:top; padding:10px\"]]\n**プロジェクト・メトウシオシス - 状況覚え書き ████-██-██付 (抜粋)**\n\nプロジェクト管理官の指示に従い、前四半期にプロジェクトチームが出した結果の注目点を報告いたします。\n\n__下位プロジェクト・トレント__\n* 下位プロジェクト・トレント(アーカイブ目的の魂の保存)で、私たちは財団が人間意識を記憶媒体にインプリントするための聖変化技術を大幅に改善しました。最新型の聖変化装置(マークIV)はブドウ糖結晶ベースの記憶媒体を用いているため、装置に聖体パンとエチルアルコールを装填する慣習は既に廃止されています。また、マークIV装置はバックパックと同サイズまで小型化されました。更なるブレークスルー次第では、次世代の聖変化装置を標準的な携行武器ホルスターに入れて持ち運ぶことも可能になるかもしれません。[[footnote]]記憶媒体が変化した現在、聖変化装置の更なる小型化に求められる2つの主要な技術的課題は、アキヴァ遮蔽と電源です。[[/footnote]]\n* 聖変化アップロード効率が向上した結果、下位プロジェクト・トレントを拡張し、Sグレード以上のあらゆる財団職員の定期的な意識バックアップを行う計画が実行性を持ちました。これはO5評議会とその直属の部下のみが定期アーカイブの適格者だった従来のプロトコルよりも大幅に改善されており、人間の死が財団の運営に及ぼす悪影響の軽減における劇的な進歩を表すものです。\n* プロジェクト・メトウシオシスに関する技術情報を継続的に維持するため、サイト-48のスーパーコンピュータークラスタは、引き続きSCP-4436の収容および入力専用とします。他のアーカイブ済み意識体との積極的な交流を促進する目的で、複数の余剰スーパーコンピュータークラスタを構築する提案は、次四半期の情報技術予算の一部として現在検討されています。\n* マークIV装置の特筆すべき設計改善点の1つに、聖変化対象者(自意識をアーカイブする人物)はもはや聖体祭儀の式文である“//Hoc est enim Corpus meum//...”[[footnote]]訳注: “これが実に私の体である”[[/footnote]]を口頭で詠唱する必要がなく、装置を操作する財団職員が代理で唱えれば問題ないという点が挙げられます。これによって秘密裏の聖変化アーカイブ -- 即ち、特定個人の意識をそれと悟られずに記録する機会が開かれました。財団外の機密情報を握るターゲットの広範な聖変化アーカイブを行うという財団諜報部門の提言を、倫理委員会は既に承諾しています。グエン大佐の言葉を借りると、「大統領を物理的に拉致するより、大統領の脳の写真を取ってからコンピュータ上でインテリの坊主どもに尋問させる方が簡単だし安全」です。\n\n__下位プロジェクト・セーブスカム__\n* 下位プロジェクト・セーブスカムに関しては、保存した人間意識を再び人体にアップロードするという主目的はまだ成功していませんが、プロジェクト管理官が数多くの有力な手掛かりを示しています。プロジェクト管理官は、プロジェクトのこの段階を完遂することへの強い意欲を繰り返し表明しました[[footnote]]SCP-4436は、クレイ社製エクサフロップ級スーパーコンピュータがフランシスコ会のチュニック、フード、スカラプリオを着用できない現状では、修道院の規則を厳密に守ることができないと説明しました。また、本人の言葉を直接引用しますが、「700年も経っているのだからもう一度ビールが飲みたい」とのことです。[[/footnote]]。それまでの間、保存された人間の魂を適切な代替ハードウェアにアップロードするこれまでの試みを継続します。\n* メトウシオシス・プロトコルの下では、保存された魂をハードウェア(延長線上で考えると、プロセスが完了した場合に利用可能と見做される生物学的な肉体)にアップロードしても、データセットに保存されたコピー自体は影響を受けない点に留意すべきでしょう。従って、状況によっては、単一の意識を可能な限り多くの同時実行ハードウェアや生物学的肉体にアップロードできるはずです。\n\nキリストがあなたと共に在りますよう、\n\n**/s/**\n\n**カプチン・フランシスコ修道会、修道士ロドリゴ・ゴンザレス (プロジェクト副管理官)**\n\n[[/div]]",
  "tags": [
    "en",
    "esoteric-class",
    "scp",
    "コンピュータ",
    "倫理委員会",
    "宗教",
    "歴史",
    "死体",
    "知性",
    "電子デバイス"
  ],
  "author": "C-Dives",
  "created_at": "2019-10-22T05:59:35+00:00",
  "updated_at": "2024-02-21T12:28:04+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-4436"
}