{
  "title": "SCP-1516-KO",
  "content": "[[module css]]\n.email {\n    background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top right no-repeat;\n    border: solid 3px #444444;\n    width: 85%; padding: 1px 15px;\n    margin: auto; margin-top: 10px;\n    margin-bottom: 10px;\n    border-style: solid;\n    border-width: 2px;\n    border-color: #999 #901 #901 #999;\n}\n\n.tofrom {\n    margin-left: 0.625rem;\n    margin-top: 0.312rem;\n    padding: 0 1em;\n    border-left: 3px solid;\n    border-radius: 4px;\n    border-color: #901;\n}\n\n.tofrom strong {\n    color: #901;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Aiken Drum]]\n**SCP-1516-KO:** Flower of Infinity\n**Author:** [[*user Aiken Drum]]\n**Translator:** [[*user fluxman]]\n> If flowers can have lives, they will be ten thousand years.\n\n-----\n[[include :scpko:aiken-drum]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n**Item #:** SCP-1516-KO\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Currently, containment of non-anomalous objects affected by SCP-1516-KO is considered unnecessary. Information suppression assets are to remain in place to respond to any information leaks.\n\n**Description:** SCP-1516-KO refers to a phenomenon that causes inanimate objects resembling plants to grow in a manner akin to their biological counterparts. SCP-1516-KO's effects are limited to some items. However, the exact effect range of effect is unknown. The criteria for an object to experience SCP-1516-KO are strict, but many artefacts are estimated to fit such criteria. The criteria are as follows:\n\n* Objects must bare physical resemblance to a species of the Kingdom Plantae. It does not matter whether the species is extinct or not.\n* Objects must be devoid of organs not present within living instances of the organisms they resemble. Examples include flowers attached to non-flowering plant models.\n* Objects must have a number of organs depicted in common with those of the plant which they resemble. The exact number of organs for this criterion to be met has yet to be confirmed.\n\nAfter the start of growth induced by an SCP-1516-KO event, objects which cease to meet all criteria for the manifestation of the anomaly (e.g. damaged beyond recognition) will cease growth. Conversely, objects that do not initially fit the criteria listed above may begin to grow if they are made to meet the criteria.\n\nAffected objects grow at a much slower pace than regular plants. The fastest recorded growth speed is 0.0351cm in four (4) years, which was barely noticeable due to the 4-metre height of the object.\n\n**History:** Due to its anomalous nature, pinpointing when SCP-1516-KO appeared is hard. SCP-1516-KO was discovered during the containment of SCP-███-KO.[[footnote]] Seven (7) 4m × 4m scenic dioramas. Everything except humans in the dioramas weighs 120,000 times its actual weight.[[/footnote]]\n\nIn initial discovery, the constant weight increase of SCP-███-KO was thought to be the anomaly of the object itself. However, doubts arose as only the instances with natural objects gained weight. Subsequent reports of the same phenomena on similar anomalous objects and investigation of stored objects such as [[[http://scp-int.wikidot.com/scp-516-ko|SCP-516-KO]]][[footnote]]Artificial flowers made of plastic found in various regions that do not fit their period. They are found with very similar structures to their original plants.[[/footnote]] and [https://scp-wiki.wikidot.com/SCP-7008 SCP-7008], confirmed the existence of SCP-1516-KO on the 10th of December, 2022. Estimates suggest the first manifestation happened around March 2022, but they are inconclusive.\n\n@@@@\n@@@@\n\n**Revised 3rd October 2029:**\n\nThe growth rate from SCP-1516-KO increases exponentially over time. It is confirmed that the rate doubles every 50 years. Thus, a reclassification of SCP-1516-KO to Euclid has been proposed.\n\n@@@@\n@@@@\n\n**Revised 22nd May 2033:**\n\nThe growth rate of SCP-1516-KO-affected instances tripled. This phenomenon seems related to the manifestation of SCP-████-KO[[footnote]]A turtle with a green crown. Details expunged.[[/footnote]] on March 3rd. It also seems relevant to the discovery of [[[http://scp-int.wikidot.com/scp-516-ko|SCP-516-KO]]] yesterday, which was re-designated to neutralised as it was not discovered after May of 2023.\n\n**Revised 23rd May 2033:**\n\n[[collapsible show=\"[+] Incident Log SCP-1516-KO - SCP-516-KO \"Flower of Infinity\" \" hide=\"[−] Incident Log SCP-1516-KO - SCP-516-KO \"Flower of Infinity\" \"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**Sender:** ##red|@@Excluisonary Site-01@@##\n**Recipient:** ##red|@@All Exclusionary Sites(...)@@##\n**Date:** 23. 5. 2033 05:34\n[[/div]]\n----\n[[=]]\n+ **CK-Class restructuring scenario \"Flower of Infinity\" Log**\n[[/=]]\n----\n\n**Date:** 23rd May 2033 0523 UTC\n\n**Disruption Class:** ##red|**__Amida__**##\n\n**Risk Class:** ##orange|**__Warning__**##\n\n**Affect Radius:** Global\n\n**Variable Date:** 8500 BCE. Confidence Interval 90%\n\n**Restructuring Severity:** 97% / Complete historical restructuring\n\n**Foundation Restructuring Rate:** 100% / Restructuring of all Foundation facilities, except Exclusionary Sites\n\n----\n\nAll Foundation Exclusionary Sites must follow the Amida-Class CK-Class Restructuring Scenario protocols. Following the CK-Class scenario that happened on 23rd May 2033 0523 UTC, a complete restructuring of Earth History has happened. The reality after the restructuring has been designated as RaCK-1516. All active Foundation personnel should primarily focus on neutralising the CK-Class scenario.\n\nThe primary variable of the scenario is four SCP-516-KO instances that manifested around 8500 BCE. The instances were affected by SCP-1516-KO and grew for 10,500 years, each located in Cairo, Africa, the Rocky Mountains, North America, Guangzhou, Asia, and the Korean peninsula. As a result, the instances reached a radius of 1km minimum.\n\nSuch variables introduced a complete shift in religious views of several early civilisations in RaCK-1516, deterring technological advancements and accelerating agricultural developments. Developed civilisations contacted and interacted with similar SCP-516-KO-affected civilisations, creating the religion \"Flower\" which spread across Afro-Eurasia. This religion held global hegemony for the next 2000 years.\n\nFollowing the discovery of SCP-516-KO instances in North America, the continent was rapidly colonised under the support of the \"Flower\" religious groups. As a byproduct, overall nautical navigation technology significantly improved. Due to such differences, the current restructured reality has lower human rights levels and retains slavery and monarchy. The state of technology matches that of the late 1800s, with an exceptionally high understanding of chemistry. The veil policy was never initiated, resulting in a high global understanding of anomalies.\n\nHow previous SCP-516-KO instances were unaffected by SCP-1516-KO is unknown. It is possible that other SCP-516-KO instances were affected by SCP-1516-KO but could not achieve fast growth due to the environment or being damaged before reaching the modern era.\n\nThis log will be sent to all Exclusionary Sites, along with documents SCP-1516-KO and SCP-516-KO. Sites that successfully received the documents should follow the protocols below.\n\n# Prioritise the neutralisation of CK-Class Restructuring Scenario, \"Flower of Infinity\".\n # Simultaneously, prioritise retroactive neutralisation of SCP-1516-KO\n # Set the neutralisation of SCP-516-KO as a secondary objective.\n # Set the retroactive history alteration using chronological anomalies as the final objective.\n# Be reminded that all beings of RaCK-1516 are paradoxical and will not exist post-objective.\n # Do not notify the restructuring to RaCK beings.\n # Disposal of RaCK-1516 beings is allowed when necessary.\n # Do not allow RaCK-1516 beings inside the Exclusionary Sites.\n# Personnel who cannot aid the primary objective should research RaCK-1516 and share the information with others.\n\nAll Foundation Exclusionary Sites must follow the Amida-Class CK-Class Restructuring Scenario protocols. Following the CK-Class scenario that happened on 23rd May 2033 0523 UTC, a complete restructuring of Earth History has happened. The reality after the restructuring has been designated as RaCK-1516. All active Foundation personnel should primarily focus on neutralising the CK-Class scenario.\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "_ko",
    "artifact",
    "historical",
    "international",
    "k-class-scenario",
    "paradox",
    "plant",
    "safe",
    "scp"
  ],
  "author": "fluxman",
  "created_at": "2022-12-23T00:18:58+00:00",
  "updated_at": "2024-04-08T12:56:45+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-1516-ko"
}