{
  "title": "SCP-190-FR",
  "content": "[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-190-fr/Manne.jpg|caption=项目以之为食的树木分泌物“吗哪”|width=250px]]\n\n**项目编号：**SCP-190-FR\n\n**威胁等级：**橙 [[span style=\"color:orange\"]]●[[/span]]\n\n**项目等级：**Keter\n\n**特殊收容措施：**任何遏制或干扰SCP-190-FR-1和SCP-190-FR-2的企图都是无效且注定失败的。鉴于将会产生的严重后果，绝对禁止对此项目产生的一切敌意行为。\n\n机动特遣队Delta-5 ; “沙之玫瑰”目前负责护送项目，基金会通过GPS设备实时追踪他们的动向。基金会或项目以外目睹了SCP-190-FR-1所引发异常自然现象的人类将被施以A到C级记忆清除。机动特遣队由九名侦察员组成，其任务是保持处在SCP-190-FR-1和SCP-190-FR-2之前五公里的恒定距离行进，以防止其与当地居民接触。70名士兵围绕项目以三角形形态行进以确保不遭受背后袭击。士兵应当使用红外眼镜和双筒望远镜以便夜间在项目所建营地周围八公里范围内巡逻。所有特遣队成员均配备十辆全地形装甲车并可持续监控，且在被集体威胁情况下可接收能够进行对地打击的三架隐形无人机的空中支援。尽管由于SCP-190-FR-3的存在这些安全措施似乎是多余的，但为了避免SCP-190-FR-1，SCP-190-FR-2与当地人之间的任何直接接触，其仍然必要。\n\nSCP-190-FR-1和SCP-190-2的行进轨迹应用一台计算机进行跟踪。若SCP-190-FR-1行进轨迹覆盖某处居民点，应当制造合理情境疏散当地居民使其与项目保持距离。可以用影片拍摄需要作为暂时借口直到相关部门下达宵禁指令。由于SCP-190-FR-1和SCP-190-FR-2行进路径不可预测，特遣队指挥官被指示定期与SCP-190-FR-1进行交流获得更多信息以提前得知路径即将覆盖区域，并通过卫星通信告知区域所在国家的基金会工作人员以得知将受影响的地区和城市。\n\n负责监视SCP-190-FR的工作人员必须周五天黑后立即停止所有活动直到周六晚上，每周如此一次。附件文件只允许获得O5批准后读取，且被批准人员必须拥有无神论者认证。一旦说明指南已经发送、实验协议已经确认，个体必须被施以A级记忆清除。\n\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-190-fr/SCP-190-FR.jpg|caption=被SCP-190-FR-1分离的地中海水, 图片来自**[http://vitaliy-sokol.com/  Bradberry特工]**|width=320px]]\n\n**描述：**SCP-190-FR-1是一名犹太男性人类，身高1.85米，确切年龄未知，估计约80岁。尽管年长且旅行经历丰富，SCP-190-FR-1从未表现出劳累或厌倦的迹象。\n\nSCP-190-FR-1对物理定律不敏感且无法击倒，被认为天生高于人类法则。无论SCP-190-FR-1采取何种行动，执法和舆论都不会质疑，认为其完全符合现行法律和当地礼仪，也不会影响他人对SCP-190-FR-1的个人判断和心理印象。另一方面，一些仅针对SCP-190-FR-1以避免其遭遇迫害和外部滋扰的法则[[footnote]]这些法则已被O5议会分类归档 [[/footnote]]，一般情况下并不会在其他人身上正常运行。\n\n其第二个异常属性是表达想法及与他人交流的方式。SCP-190-FR-1环游世界，似乎已经掌握了所有地区的已知语言和方言。当其身处一个人群密集的空间中央时，便站立不动，闭上眼睛伸出双手，手掌朝向天空。所有在其附近的人都会产生无法抑制的冲动：请求将一只手放在他的手中，并伸出自己的另一只手来迎接第三人的手。SCP-10-FR如此通过一种动态心灵感应传递想法，几秒钟内科传达至数百甚至数千人，但原始信息会在传播中被逐步削弱和歪曲。这种现象会持续数分钟，而后SCP-190-FR-1将终止信息传递，受影响群众大部分人恢复正常活动。\n\n据称传递的信息为纯粹的末世论。其指的是一个被腐败充斥的社会状态，创造并助长犯罪和被其自身所谴责的战争，剥削和浪费人力劳动，想尽一切办法自我瓦解。所有接受调查的群众都表明SCP-190-FR-1的想法令他们感到不安，他们中一些人选择跟随SCP-190-FR-1的想法和脚步，似乎已经被所传达信息说服，认为其为一种先兆，并希望拥有一个更好的未来。于是他们放弃几乎所有财产来迎合SCP-190-FR-1的期待。当这些人与SCP-190-FR接触时，往往都由于家庭或社会状况困难（失去亲人，贫穷......）处于脆弱或极度痛苦状态。由于再也无法回归正常生活也无法用合理理由解释其存在，这些受影响个体被称为SCP-190-FR-2。他们不再受到物理规律和人类道德与法则的影响，只遵守SCP-190-FR-1遵守的法则，但也受制于执行法规的第三方[[footnote]]似乎存在一种无形之物被SCP-190-FR-1称作耶和华，犹太众神之一的名字 [[/footnote]]。他们非常尊重人类生命，他们甚至并不在意那些攻击他们的人，声称他们不应为他们的所做负责或受到惩罚，并给予他们赦免，甚至安葬。\n\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-190-fr/MeteorShower.jpg|caption= 190-K事件中拍摄的火之雨 ，图片来自无人机 **[http://txvirus.deviantart.com/ TX-Virus]**.|width=380px]]\n\nSCP-190-FR-1引导SCP-190-FR-2,后者听从和遵守。整个群体似乎完全听从SCP-190-FR-1, 当他们中的一些人向其他人转告来自他的关于要走多远和多久的信息时，所有人都听从信服并按照他的指示行动。项目在黎明到黄昏之间行进，而后搭建营地，进食并休息直到第二天。若项目表现出进食需求，其附近的任何植物均将开始分泌白色汁液。项目只通过进食这种被SCP-190-FR-1称为“吗哪”的分泌物便可维持生存。品尝过的人声称其非常甜美，完全可食用、富含营养，且在任何保存方式下都可以维持新鲜一天以上。\n\n项目对基金会人员并没有敌意，相反很愿意与之交谈，其通晓一切语言的天赋也使这变得更加容易。但必须经过许多意见交换和协商他们才能容忍一队人总是在他们身边。基金会唯一一次对项目的限制行为失败了，这是个严重的错误。\n\nSCP-190-FR-3是一套超自然法则，类似于旧约中所描述的，物理法则对其无效，适用于SCP-190-FR-1和SCP-190-FR-2.其分为十个章节。任何阻止项目行动进展或损害项目完整性或信仰的东西都将受到这套法律的约束，每一条法律都是如此。一旦形成阻碍，这套法律就将生效，效果来源尚无解释。效果的产生是迅速且不可避免的。\n\n一旦SCP-190-FR-2的思想开始追随SCP-190-FR-1,后者将把SCP-190-FR-3以一种未知金属雕刻形式印在前者的身体上。SCP-190-FR-2脖颈或躯干上的印字部位将对腐蚀不敏感。自████年以来，项目开始远离人类文明，更喜欢涉足沙漠类环境。 ████博士解释了这种行为逆转的原因，即[数据删除]到达地球的迫近。组成SCP-190-FR-2的平民现在升级成为了█████。\n\n[[=]]\n[[collapsible show=\"►需要5级安全权限或190-5/12类型授权◄\" hide=\"授权访问\"]]\n\n[[image http://fondationscp.wdfiles.com/local--files/scp-190-fr/Fractale.jpg]]\n\n**模因抹杀触媒启动**\n\n**检测到生命迹象……**\n\n[[module ListUsers users=\".\"]]\n**欢迎访问， %%title%%.**\n[[/module]]\n[[/=]]\n\n有关已知起因（“法则”）和后果（“处罚”）的详细信息，请参阅下表。\n\n**简要浏览以下文本可能使您暴露于威胁。您的每一项违反下述法则的想法或行为都会不可避免地让您身处下述后果。**\n\n**在无知状态下触犯了这些法则的人将同样会受到惩罚。**项目身上被雕刻的金属铭文是现象起源的假说正在证明中。 \n\n[[span style=\"color:red;\"]][[size 120%]]模因曝光开始[[/size]][[/span]]\n\n||~ 法则（译自希伯来语）||~  处罚 （主动违反：D级人员实验）||~ 处罚（非自愿违反：人类对项目的敌对/阻碍）||\n|| //我为阿多奈，是过去的，是现在的，是即将到来的。除我以外，你不可有别的神；你必须永远忠心于我，因为我将诅咒那些恨我的人直到三代，而那些对我怀着信仰，遵守我的诫律之人，我将赐之光明与爱。//||信仰亚伯拉罕的D级人员被要求崇拜一位偶像（通过祈祷和供奉），在实验外此行为也必须继续进行，直到其患上自闭症，精神分裂症或自杀（以“抹消他们的错误”或“进入天堂”为目的）。|| ||\n|| //我为创造之父，而你是[我的孩子/我创造的果实？]，这由黎明和黄昏贡献于我的土地，交给被选中的子民：地球将是你的家园，你的避难所，你双亲与儿女的所在，这里一切将在你的// [旗帜/威严 ?] //下臣服。//|| ||**12/05/20██ - 西班牙 – 地中海:** 当项目抵达海边，海水立刻分离并形成两道水墙使SCP-190-FR-1和SCP-190-FR-2顺利登上非洲大陆。 _\n**03/08/20██ - 沙特阿拉伯- 阿拉伯沙漠：** 项目前往该地区时遇到强力沙尘暴，空中部队在接近时被迫撤退，但沙尘暴中心出现了一个“旋风眼”，地面部队得以顺利通过直到沙尘暴消散。现象原因仍无法解释。||\n|| //你不会因邪恶而召唤我，因为我不会让罪恶逍遥法外。//|| 一名D级人员被要求将“阿多奈”这个名字与暗示暴力，肉体和伦理的词语联系起来，这导致其周围物体变为一团一团状的昆虫：黄蜂，苍蝇，蚂蚁，蜘蛛。它们对受试者充满敌意，在数分钟内阻塞其气道，对其注射大量毒液并消耗掉了其有机组织。一旦受试者死亡，昆虫立刻变回了原先物品。|| ||\n|| //你必须忠于你的家人，你对他们的真诚必须无可挑剔。// || D级人员被指控弑兄或弑母或杀害长辈，或者对其家人的死负有责任，最终死于口渴或饥饿。原因尚不明确 _\n _\n**24/08/20██记录：**似乎受试者被一种内疚感折磨从而导致严重的情绪抑郁。|| ||\n|| //不要杀人。// || D级人员被指控将其所在的血液提供机构的血液全部换成了不明液体，受到的惩罚是不停往自己嘴里灌这种不明液体直到死亡降临。|| **190-K事件** 极端主义宗教运动██████ - ████████将项目确定为敌对团体并向他们开火。 天空突然阴云覆盖，随后是雷暴，包括越来越多的强降雨。 在短短几分钟内，雨变成了冰雹，后来又变成了火雨打击敌对阵营。 12名SCP-190-EN-2受伤，其他12人丧命。 96名当地人无人幸免于难。 _\n _\n**O5-8的记录：**//严禁工作人员做出伤害SCP-190-FR-1或SCP-190-FR-2的尝试。 我要求建立一个移动干预部队来避免这种事发生在我们或是当地人身上。 ████博士将负责与项目的交流，以便消除一切误解。//||\n|| //忠贞是信仰的基石。不要通奸。// || 一些被指控有不正当通奸关系的D级人员被告知法则中的对应内容后，均被一个名为SCP-190-FR-4的实体接近。受试者感受到其呼吸并看到一个光球，视频记录显示其为一发光人形。医学检测发现受试者并未收到任何感染。 _\n _\n**记录：** 随后信息表明，所有与这些人有亲子关系的的儿童或婴儿都被地方当局发现在家中死亡。 || ||\n|| //人应配得上自己所拥有的。你可以保证永远不受盗窃的诱惑吗？// || 犯有盗窃罪抢劫罪或盗窃成瘾的D级人员出现了麻风病，非传染性，非致命性但无法治愈，逐渐损害四肢机能。 最先退化的总是双手，或者双脚，然后是眼睛。|| ||\n|| //话语是神圣的。所以不要做假证。// || 一些说谎成性的D级工作人员常为了澄清自我而让别人替自己的不端言行承受过错，他们也被上面所述疾病影响，但对这些人则是退化他们的舌头和下巴直到这些器官无法使用。|| ||\n|| //我曾在6天内创造世界。 但第七天，我终于可以满意地休息。 你也须在这一天休息。//|| 被告知情况的D级人员参与了他们感兴趣的任务，不停歇地工作且不能被基本需求分散注意，不准进食或睡眠直到他们疲惫不堪。机动特遣队Delta-5的所有成员在周五晚上和周六早上之间活跃了24小时后陷入僵住状态并遭受了几天的后遗症。 || ||\n||//不要恐惧他人，如若有人攻击你，他将在无助中忏悔自己的所作所为。//|| [数据删除] || [数据删除] ||\n\n[[span style=\"color:red;\"]][[size 120%]]模因曝光结束[[/size]][[/span]]\n\n[[<]]\n\n> **SCP-190-FR-1采访记录**\n> \n> **前言：** ████博士在项目于埃及撒哈拉沙漠行进期间首次与SCP-190-FR-1进行了对话以了解他们目前的情况\n> 采访开始\n> \n> **████博士：** 嗯...... SCP-190-FR-1 ?我希望和你简短的交谈一下。这会对你造成困扰吗？\n> \n> **SCP-190-FR-1：** SCP-190-FR-1......神秘的名字。我就不打听这是什么意思了。我在听你说话，如果可以的话我们边走边说。\n> \n> **████博士：** 很好。我这样称呼你，是因为这是你所属的文档号码。\n> \n> **SCP-190-FR-1：** \"文档号码\" ? 你的动机对我来说仍然模糊不清。 顺便说一句，叫我Moshe Ben Amram，因为这是我的真名。\n> \n> **████博士：** Moché Ben Amram... 那么我从现在起叫你\"Moché\"。\n> \n> **SCP-190-FR-1：** 好的。现在跟我说说你自己，陌生人。你是谁，你从哪来，这些围着我们转的人都是谁？\n> \n> **████博士：** 我是......一个组织的派遣者，这个组织使人类免受安全威胁。\n> \n> **SCP-190-FR-1：** 我还是没太懂你的意思。我可以认为你把我视作一个//威胁// ?\n> \n> **████博士：** 这正是我想知道的。我们看到了你对袭击你的同伴的人做了什么。其他人做得到吗？问题是：你是//谁//？\n> \n> (//SCP-190-FR-1停下来一小会，然后转向他们身边的一个SCP-190-FR-2个体//。)\n> \n> **SCP-190-FR-1：** 阿隆,我的好兄弟! 代替我几分钟，请求你。号令我们的同伴，带他们前往我指明的方向。\n> \n>  (//SCP-190-FR-1重新回到████博士身边//.)\n> \n> **SCP-190-FR-1：** 我是旧日的秩序支配者。耶和华选出真正自由之人并带领他们前往应许之地。但我只是向导。我学习并遵循他的教导。我是他执行和报复之手，我履行他的神圣审判......\n> \n> **████博士：** 等一下。所以那些人的死不是你的意志？你管这个叫//神圣//审判\"？\n> \n> **SCP-190-FR-1：** 情况就是这样。 我们出埃及已经很久了，我们正在沙漠中徘徊，远离你们的文明......但是耶和华已经向我的人民许诺了一个光明的命运。 他滋养我们，保护我们免受伤害。 我们秉承他们的诫命，希望在这个世界找到我们的位置，远离人类的疯狂......\n> \n> **████博士：** 人类居住在整个地球上，难道你不认为这是一场提前失败的战斗?\n> \n> **SCP-190-FR-1：** 如果你认为人类将//生生不息//，我只能说这是个愚蠢的愿望。\n> \n> 采访结束\n[[/<]]\n\n[[/collapsible]]",
  "tags": [
    "fr",
    "keter",
    "orange",
    "scp",
    "人形生物",
    "传染性",
    "光明骑士团",
    "智能",
    "移情作用"
  ],
  "author": "PLASTICGUN",
  "created_at": "2018-09-29T23:04:33+00:00",
  "updated_at": "2019-12-11T10:26:46+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-190-fr"
}