{
  "title": "アンタがいないとなあ",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-pan-alt= --]]]\n[[include :scp-jp:theme:night-rush-theme]]\n[[include :scp-jp:credit:start]]\n**タイトル:** [[[https://scp-wiki.wikidot.com/without-you|Without You]]]\n**リビジョン:** 5\n**著者:** [[*user KaraKatt]]\n**作成年:** 2020\n**邦題:** アンタがいないとなあ\n[[include :scp-jp:credit:end]]\n> [[[hurt|「アタシはすぐ戻ってくるからな、愛しているぜ。」]]]\nローザは冷たい汗に包まれて眠りから目覚めた。電話を見つけようと苦労していると、息は上がり眼もより大きく開かれた。足首を掴んでボールのように彼女は丸まり、眼からは涙が湧き上がってきた。痛む胸中で心臓が鳴り響いて、彼女は脱力感に包まれていた。彼女の隣の場所は冷え切っていて散らかっていた。2日前にカシディが失踪してから触れていないままだ。ローザの背筋を悪寒が走り、カシディの枕のうちから1つを引き寄せた。その人の匂いがまだした。\n\n今や悪夢を見せるようになったメモを見つけた時から、ローザの時の進みは遅くなった。ローザも馬鹿ではなく、彼女の伴侶が戻ってくる希望などほとんどないとは解っていた。だが、その点について心が考え至る度に、身体に激しい痛みが走るのだ。もう彼女には跳ね除けることなどできなかった。\n\nピンと針に彼女の手足を刺されているかのように、手指と足趾を丸め込む。ローザは泣いて枕をギュゥッと抱きしめ続けた。かつて何もかもがとても完璧なように、あたかも悪くなりえないように見えていた。だが思いもしないことが起きたのだ。だからローザは何を代償にしてでも過去に戻りたいし、ただカシディをもう少しでも長く抱きしめたいのだった。日没後に笑い合い優しく身体を寄せ合った記憶がローザの心を満たしていた。\n\nこれは違った。吐きたくなるほどの不安。数日間カシディが去ったあの時とはまるで違う。いや、これは凍れる穴だ。彼女はそれをギリシャ神話に謳われる魂の伴侶--@@　　@@--人々がその片割れを探しても無駄に終わるという定め--@@　　@@--に喩えた。ローザは片割れを見つけたはずだったのだ。\n\nあの人はどこにいったのだろう？\n\nため息をつくと、ゆっくりと顔から身体にかけて落ち着きが広がっていった。涙は未だ顔を流れ落ちているが、ローザはゆっくりと枕を手放した。ローザは背中から倒れ込み、深呼吸した。しばらく眼を閉じた。眼を開いた時、フレームに入った結婚した日の写真が眼に止まった。カシディの顔をじっくりと眺めた。\n\n部屋は静寂に包まれた。ローザは頬を拭い泣き止んだ。彼女はとても落ち着いていた。身体に力は入らず、頭脳は空虚に感じられた。写真を見る彼女の眼はカシディの顔を見つめ続けていた。彼女は呼気を堪えた。酸欠が胸を刺した。呼気は固まった空気を乱し、彼女の唇は大きな笑みを形作った。\n\n漏れ出た笑い声が静寂を裂いた。ローザは立ち上がって写真を掴んだ。壁に叩きつけてガラスの破片を撒いた。涙は再び眼から零れ落ちた。\n\n「ファクユー！ ファッッキュゥウー！」彼女は壁にフレームを何度も叩きつけながら叫んだ。\n\n「**アタシの**ハッピーエンドだったんだぞ！アタシのもんだったんだぞ！」苦悩に満ちた絶叫が衝いて出、彼女は暗い色合いの木製写真フレームを地に投げ捨てた。\n\nアパートに向けて叫び続けていると喉が刺されたように痛みだした。彼女は壊れて散らばるガラスの上を歩き、それらは足に刺さった。スタンディングミラーに反射した彼女の姿を眼に捉えた。肌は蒼白で、眼は疲れ切って光を失っていた。\n\nローザは怒りに顔を顰めつつ腕を引いてから、傷一つない鏡面にぶちかました。壊れた鏡の破片が彼女の拳に突き刺さった。彼女の眼は表情と対照的だった。和らかで悲しげな眼と、恨みに満ち軽侮する表情と。\n\n意味を成さない言葉を叫びながら浴室のドアを引き裂いて開いた。引き出しとキャビネットのドアを千切って開けた。カウンターの上のものを薙ぎ払った。打ち壊し砕ける音はローザの感じる激怒にただ油を注ぐだけだった。\n\n「ファアーッッキュゥウ！ファック・オール・オブ・ユゥ！アンタがァ、しやがったァ、アタシから奪いやがって！アンタのしたこと**全部**、ニセモンのシアワセへの疑似餌じゃねえか！」\n\nローザは床の上に散乱したものの上を歩いた。彼女は自分自身を一顧だにしなかった。世界が彼女をこうして玩ぶつもりだというのなら、生命を第一に心配する理由があるものだろうか？\n\n壁に頭突きをブチかまし、巨大な衝突音が鳴りしばし視界が霞む。頭蓋骨が鳴ったのか壁が鳴ったのか判然としないが、彼女にとってはどうでもよかった。吐き出した吐息が声帯を震わせて呻き声となった。\n\nローザは瞬きをし、他に何か壊せる物はないか探した。彼女は罪悪感と、嗔恚と、倦怠感を強く感じていた。もう何もかもがどうでもよかった。愛は去り、何も愛を直せないのだ。引き出しの中の物を見た。全部くだらない。激情が再び裡を駆け上がってきた。\n\n完璧だった。そう見えるべきではなかった。彼女が不幸ならそれは幸せそうであるべきでなかった。それに強く身体を叩きつけた。引き出しを裂きシャツやズボンを部屋の向こうに投げ捨てた。中に何もなくなって、彼女は木製の引き出しを破壊して肩越しに放り投げた。\n\nこんなことを続けられはしなかった。身体は参っていた。全身が酷く痛んだ。ましてやこの空しさを感じることになど耐えられはしなかった。世界は空虚であり、彼女を気に掛けてくれる者はいなかった。\n\nベッド上の電話が鳴り、ローザは寄って掴んだ。メッセージにはただ「無駄足」とのみあり、それが正しいと彼女は知っていた。遺体はなく、SCiPnetに文書はなく、カシディの遺した物はほとんどなかった。それらはただ見当たらないというのではなく、消え去ったのだった。それら存在はこの宇宙を去り、きっと戻らないのだろう。\n\nガラスの破片が彼女の身体を縁取っているが構わずにベッドに倒れ込み、彼女は啜り泣きだした。全ての怒りと激情は萎えてゆき、深い悲しみに置き換わった。心臓に同期して頭に拍動性の頭痛がし、喉はぼろぼろになったように感じられた。ベッドフレームに頭を預けると涙が顔を滑り落ちていった。手は何をするでもなくカーペット上を動いていた。\n\n写真フレームの角を指先がなぞった。持ち上げてそれに加えた損傷を見る。黒壇のフレームに大きなガラス片がぶら下がっていた。ローザはため息をついて写真に注目した。\n\n彼女たちの人生で最も幸せだった日だ。後は彼女に相応しく幸せになるつもりだったのに。その日こそが彼女の人生の最終章であり、残りの日々は至上の幸福の中に暮らすつもりだったのに。だが、それは全て一瞬の間に奪われてしまった。カシディの失踪について誰にも責任はないとローザは知っていた。誘拐でも殺人事件でもないからだ。\n\n「アタシが、悪かった。」\n\nローザは剥き出しの写真を引き寄せ、涙がそれに零れ落ちた。この世界に唯一遺されたものであるかのようにそれを抱いた。",
  "tags": [
    "en",
    "tale"
  ],
  "author": "pcysl",
  "created_at": "2022-09-09T10:33:24+00:00",
  "updated_at": "2022-09-09T13:06:17+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "without-you"
}