{
  "title": "Audio Transcript, 2400-2700 Anborough-Xyank",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//Detailed below is a communication between Site-59 Director Charles Anborough and SCP-2400 Temporal Anomalies Adviser Thaddeus Xyank describing an urgent proposal regarding containment of SCP-2700.//\n\n**Xyank:** You're fucking crazy.\n\n**Anborough:** Good morning.\n\n**Xyank:** You-are-//insane//.\n\n**Anborough:** What you're saying has been hypothesized, tested, and proven, and is therefore boring.  My proposal, on the other hand-\n\n**Xyank:** No, shut up for a moment.  This is stupid, deranged, //and// it's going to destroy the universe.\n\n**Anborough:** //You're// calling //my// experiments stupid?  Also, destroy the universe?  Do you want me to print you a copy of my daily schedule?\n\n**Xyank:** So help me, Chuck-\n\n**Anborough:** It's going to work, Thad.  //It will work.//\n\n**Xyank:** So you figured out what went wrong when Tesla made 2700, that's great, but you can't fix it.\n\n**Anborough:** Why not?\n\n**Xyank:** You can't disassemble the machine.\n\n**Anborough:** 2700 can be converted into another TAER, it just-\n\n**Xyank:** //You can't disassemble the machine.// The moment you do, you'll breach 2700-Omega, and we're on our merry way to YK town.\n\n**Anborough:** If it's done precisely, that won't happen.\n\n**Xyank:** //One// mistake, one tiny, minuscule error, and we're screwed.  There's no way we can be that precise.\n\n**Anborough:** We can increase the safety margin, though.  The central components of 2700-3 have causal immunity to the temporal effects of Omega, we //reconstructed// that causal immunity with the TAER-\n\n**Xyank:** That's spectacular, //we don't know how we did that.//\n\n**Anborough:** But we know we can.  If we could establish the same kind of causal immunity, on a larger scale, around the whole device, we could-\n\n**Xyank:** We don't have enough material to make a causal shell of that size.\n\n**Anborough:** There are other ways to reach that result.\n\n**Xyank:** ...What do you mean?\n\n**Anborough:** I need one of your temporal sinks.\n\n**Xyank:** You can't be serious.\n\n**Anborough:** It would give us enough of a buffer to complete the process with reasonable safety.  Come to think of it, didn't you finish development of the XACTS at 64T?  I know you used data from 2400's dilation to perfect it...\n\n**Xyank:** ...Okay, first of all, you'd need at least four XACTS, arranged in a pyramidal orientation and centered around 2700-3, but...\n\n**Anborough:** But?\n\n**Xyank:** You think Overwatch is going to go for this?  It //might// work, but without some kind of test that doesn't involve jeopardizing the universe, they're never going to approve.\n\n**Anborough:** Let's do that, then.\n\n**Xyank:** ...What?\n\n**Anborough:** We'll test it.\n\n**Xyank:** And how the hell are we going to do that?\n\n**Anborough:** Well, we didn't only figure out how to turn 2700 into the TAER...we also know how to do the reverse.\n\n**Xyank:** ...Chuck, are you actually suggesting what I think-\n\n**Anborough:** All the pieces are already sitting inside 2400.  We'll put in the sinks, close the door, then put everything together and take it apart again.  Thad, we're going to make another 2700.\n\n**Proposal 2400-2700 Thaumiel-Ω is currently pending O5 approval.**\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "supplement",
    "thad-xyank"
  ],
  "author": "Anborough",
  "created_at": "2015-04-06T17:41:13+00:00",
  "updated_at": "2022-10-16T17:49:57+00:00",
  "rating": 173,
  "_site": "scp-wiki",
  "_fullname": "audio-transcript-2400-2700-anborough-xyank"
}