{
  "title": "Black Autumn IV: Nothing to Fear Hub",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"BLACK AUTUMN IV\";\n  --header-subtitle: \"Nothing to Fear\";\n  --lgurl: url(\"http://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n+ [http://scp-wiki.wikidot.com/prologue-a-tale-in-which-a-recap-is-disguised-as-character-i A Tale in Which A Recap is Disguised as Character Interactions]\n[[/=]]\n\n> **Excerpt from a Disciplinary Hearing, August 2020:**\n> \n> **Cpt. Horner:** Miss Carol, you're acting as character witness for Agent Tofflemire, and vice-versa?\n> \n> **Lt. Allison Carol:** We've been friends since I joined.\n> \n> **Cpt. Horner:** Then tell me, what possible defense can you have for him causing a panic at the retreat this past month?\n> \n> **Lt. Carol:** In our defense, neither of us realized the mixture would look //that close// to real blood.\n> \n> **Cpt. Horner:** And the gunshot sounds? Paintball guns don't sound like that.\n> \n> **Lt. Robert Tofflemire:** That was Pryce's idea. I tried to stop her, but--\n> \n> **Lt. Carol:** Bob, shut up for a second, please.\n> \n> **Cpt. Horner:** Finally, someone else says that. Tofflemire, you were always a pain in my neck at 19. I see that you haven't changed //at all// since you got booted to 87.\n> \n> **Lt. Allison Carol:** With all due respect, Captain? You don't know what the hell you're talking about. \n> \n> **Cpt. Horner:** Corporal Tofflemire is a goddamn menace, Agent Carol. The man cost one of the best soldiers I ever knew his life, and he's going to cost you yours one of these days, assuming you don't shoot him first.\n> \n> **Lt. Carol:** Just because he wasn't willing to spit-shine your boots doesn't mean he's not a good agent. I don't see how someone who can keep morale up as effectively as he does could //ever// be considered a menace.  And it's //Lieutenant// Tofflemire, jackass.\n> \n> .....\n> \n> **Disciplinary Action Taken:** Warning to all involved parties.\n> \n-----\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-1-off-the-road-off-the-rails Off the Road, Off the Rails]\n[[/=]]\n\n> **Counseling Session: February, Raymond Isaac**\n> \n> **Dr. Merrick Palmer:** You collapsed of exhaustion on a mission.\n> \n> **Agent February:** The anomaly--\n> \n> **Dr. Palmer:** Had nothing to do with it, Raymond. You and I both know that. What's going on?\n>\n> **Agent February:** ...I got stopped by a cop on Sunday. Haven't been able to sleep right since.\n> \n> **Dr. Palmer:** There have been protests in Duluth going on since Sunday, right?\n> \n> **Agent February:** Started the day before. Cop was by my car outside of church, literally in front of God and everyone. Said that my car didn't have a valid license plate on it, said he'd take me downtown. I... look, I know we're not really //allowed// to have political stuff on our vehicles, but it's not my work one, so I figured--\n> \n> **Dr. Palmer:** Breathe, Raymond. Breathe.\n> \n> **Agent February:** I have a BLM bumper sticker on my car. //Had// one. This bas-- this cop, he tore it half-off before he talked to me. If... God, if there weren't people there, if the Pastor wasn't there... No offense, Dr. Palmer, but... I don't think you can really comprehend this.\n> \n> **Dr. Palmer:** You're right. I can't. And I'm sorry for that. But I can offer some resources for you. We have a support group that--\n> \n> **Agent February:** I want to feel safe again, doc. That's all.\n\n-----\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-2-i-don-t-want-to-set-the-world-on-fire I Don't Want To Set The World On Fire...]\n[[/=]]\n\n> **Counseling Session: Hastings, Christopher:**\n> \n> **Dr. Palmer:** Agent Williams asked that I see you-- Ruby, not Blake, to be clear. Said that you were having 'bouts of erratic behavior'.\n> \n> [Researcher Hastings is silent.]\n> \n> **Dr. Palmer:** Christopher? \n> \n> **Rsr. Hastings:** You and I both know that this is as confidential as the recipe for bread. I don't want to say anything that could compromise me.\n> \n> **Dr. Palmer:** What do you mean?\n> \n> **Rsr. Hastings:** I'm trying for my doctorate. I have my thesis mostly written.\n> \n> **Dr. Palmer:** I... wasn't aware. Congratulations.\n>  \n> **Rsr. Hastings:** It sucks. It sucks, it sucks, it fucking sucks. Piece of goddamn shit, goddamn fucking--\n> \n> **Dr. Palmer:** Have you been sleeping well? Or at all?\n> \n> **Rsr. Hastings:** I've been trying to write the damn thing for weeks, doc. I have all the data I need, all of the charts planned out, the basic layout is there. I... I don't know how to write it. And even if I do, it's going-- it's going to be trash, I know it is.\n> \n> **Dr. Palmer:** Have you tried for a Foundation doctorate before?\n> \n> **Rsr. Hastings:** No. I have to have at least eight years in the Foundation. This is my ninth.\n>  \n> **Dr. Palmer:** Have you been getting any help with it?\n> \n> **Rsr. Hastings:** I... I have to do this myself.\n> \n> **Dr. Palmer:** Says who?\n> \n> [Rsr. Hastings is silent.]\n> \n> **Dr. Palmer:** I got my doctorate over thirty years ago. I had a half dozen people help me find resources and research, people who I still consider very good friends. It's okay to ask for help-- god knows that Partridge would love someone else with accreditation in his department.\n> \n> **Rsr. Hastings:** He... he would just stare down his nose at me if I asked him.\n> \n> **Dr. Palmer:** //Have// you asked him?\n> \n> [Rsr. Hastings is silent.]\n\n\n--------\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-3-a-face-too-young-to-be-mine A Face Too Young To Be Mine]\n[[/=]]\n\n> **St. Francis de Sales Hospital**\n> **Sloth's Pit, Wisconsin**\n> **CONFIDENTIAL MEDICAL INFORMATION. DO NOT RELEASE.**\n> \n> **Patient Name:** Weiss, Nina Angelica\n> \n> **Date:** October 26, 2018\n> \n> **Patient Problem:** Patient suffering from partial shoulder dislocation after discharging a firearm. Firearm in question is a .375 revolver; recoil resulted in injury. \n> \n> **Observations on Patient**\n> \n> * Patient is fifty-eight years old, but very physically fit for her age. However, the recoil from the weapon she owns could prove detrimental to her health in the long term.\n> * Patient refused to provide the reason as to why a firearm was discharged, and instead presented an Identification badge for S & C Plastics. When asked why she did not go to the S & C Plastics building (which has medical equipment) she said that she 'did not want to look weak in front of her men'.\n> * Patient refused medication until she was told she would not be able to leave hospital without it. Recommended counseling.\n\n-------\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-4-nobody-prays-for-february Nobody Prays for February]\n[[/=]]\n\n> ^^15^^ “As for me, Daniel, my spirit within me was anxious, and the visions of my head alarmed me. ^^16^^ I approached one of those who stood there and asked him the truth concerning all this. So he told me and made known to me the interpretation of the things. ^^17^^ ‘These four great beasts are four kings who shall arise out of the earth. ^^18^^ But the saints of the Most High shall receive the kingdom and possess the kingdom forever, forever and ever.\n> **Daniel 7:15-18**\n\n-------\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-5-pre-partum-anxieties Pre-Partum Anxieties]\n[[/=]]\n\n> **Excerpt from Foundation Guidelines on Maternity Leave:**\n> \n> The Foundation offers up to twenty-four months of maternity leave for new mothers, and twelve months for fathers. However, to be eligible, the existence of a pregnancy must be declared within the trimester, to ensure that proper security measures can be taken, including temporary suspension of security credentials, assignment to safehouses (if eligible), paternity tests, and psychological evaluation of both parents...\n> \n> ...if either parent is found to be found unfit to care for the child (i.e. suffering from a psychosis that could endanger the child), then the pregnancy may still be carried to term; however, parents may not be eligible to care for their child, and they may be put into the Foundation's adoption system, pending inquiry.\n\n------\n[[=]]\n+ [http://scp-wiki.wikidot.com/interlude-basileophobia Interlude: Basileophobia]\n[[/=]]\n> //noun//\n> The fear of kings, royalty, and nobility; from the Greek 'basileus', meaning 'king' or 'emperor'. \n> \n> \n\n------\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-6-the-taking-of-dr-sinclair The Taking of Dr. Sinclair]\n[[/=]]\n\n> **POI Designation:** POI-SH-2931 (Katherine Jean Sinclair)\n> \n> **POI Status:** In Foundation Custody, Cooperative\n> \n> **POI Description:** POI recovered following massive thaumic event on campus of University of Pittsburgh. Seven members of a Serpent's Hand Sect, including POI's significant other (Benedict Carlisle) were found deceased, heavily burned by a thaumic outburst eminating from the POI.\n> \n> POI claims that Carlisle was intending to destroy at least part of the campus in order to assassinate the dean, who had expelled him for academic dishonesty. POI interfered with the thaumic ritual, causing a backlash on all members of the sect, barring herself.\n>\n> The POI's claims have persisted even under duress. Skills and EVE readings indicate that POI is a Class-4 Type Blue entity (\"Archmagus\" level). Despite previous allegences, POI claims that they are willing to renounce the Serpent's Hand, stating:\n> \n>> If the Library is willing to give access to someone who wants to use that knowledge to blow up hundreds of people, then I'd rather use my Card as a toothpick.\n> \n> Decision from O5-4 is pending.\n------\n[[=]]\n\n+ [http://scp-wiki.wikidot.com/chapter-7-the-woman-who-wasn-t-there The Woman Who Wasn't There]\n[[/=]]\n\n> When I came home last night at three,\n> She was waiting there for me\n> But when I looked around the hall,\n> I couldn't see her there at all!\n> Go away, go away, don't you come back any more!\n> Go away, go away, and please don't slam the door...\n> \n> --Excerpt from an unpublished variant of William Hughes Mearns's //Antigonish//, 1899.\n\n-------\n\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-8-out-of-character-out-of-body Out of Character, Out of Body]\n[[/=]]\n\n> **Disciplinary Action Report**\n> \n> **Name of Personnel:** Cpt. Seren Pryce\n> \n> **Date of Occurrence:** 11/21/2015\n> \n> **Nature of Offense:** Cpt. Pryce stole between five and seven bottles of diazepam from Site-87's pharmacy over the course of three weeks. Previously, Pryce has requisitioned large amounts of the substance, allegedly to aid her during the course of missions undertaken by Mobile Task Force Sigma-10; Cpt. Pryce is a sniper, and uses diazepam to steady her aim on missions. However, Site pharmacist Magnolia Storm began denying her access, suspecting Pryce had developed an addiction.\n> \n> Cpt. Pryce was found unconscious in the barracks, experiencing an overdose of diazepam. Medical treatment was administered. Due to her current state, this disciplinary process has been carried out //in absentia//.\n> \n> **Actions Taken:** Access to pharmacy restricted for the next ten calendar years; clearance rescinded for next one calendar year; demotion from Captain to Lieutenant.\n> \n\n-----------\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-9-losing-the-plot Losing the Plot]\n[[/=]]\n> **Recovered Document from a trash fire behind 27 W. Main Street, Sloth's Pit, WI**\n> \n> --giant storm--\n> --werewolf apocalypse--\n> --SUDDENLY, THE MOON WAS-- fucking hell there's no way to end this sentence without it being stupid\n> --foundation researcher makes the moon into a massive SRA--\n> --another anthology-- FUCK NO\n> --ALIENS-- **NO**\n> --rip off Jon Simms-- Is it 1 or 2 M's?\n> \"You are giving reality writer's block\" (would explain a whole hell of a lot)\n> --scrap the series and start over-- already did that with the UIU and nobody liked it\n> --make more meta bulslhit and post it on the hub you fucking hack-- tallorian already did this self-loathing meta schtick you're not special\n\n--------\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-10-conflict-resolution-hold-the-conflict Conflict Resolution, Hold the Conflict]\n[[/=]]\n> [[=]]\n> ++ The Sloth's Pit Fabulist\n> +++ Halloween Bash is Go!\n> [[/=]]\n> After much hand-wringing about whether or not Sloth's Pit's Halloween celebrations will continue as planned, following difficulties due to an undisclosed scheduling complication, it has been announced that the festivities are continuing; in fact, Director King of the Plastics Facility has ordered that all citizens are to be wearing some form of costume, on pain of arrest by agents of the S & C Plastics facility. The reasoning for this is unknown.\n> \n> There is no further news today. The following fifteen pages will be dedicated entirely to comics.\n> \n\n[[=]]\n+ [http://scp-wiki.wikidot.com/interlude-2-famous-last-words Interlude: Famous Last Words]\n[[/=]]\n\n> Following the [http://scp-wiki.wikidot.com/the-amityville-triumph liberation] of [http://scp-wiki.wikidot.com/scp-2920 Amityville, Missouri] from corrupt Foundation forces, thematic links between it and Sloth's Pit, Wisconsin were more closely examined. It was found that a large amount of negative phenomena in both Amityville and Sloth's Pit were caused by the utterance of a single phrase, one that has been //de facto// outlawed in Sloth's Pit since 1914: \"What could possibly go wrong?\" \n> \n> -- Phillip Verhoten, //The New Crossroads: A Study of North American Nexuses//, 2020.\n\n-------\n\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-11-the-long-fall-part-1 The Long Fall, Part 1]\n[[/=]]\n\n> **A Memo from the Department of Temporal Anomalies**\n> \n> I am taking time out of my schedule to write up this memo because I did not realize just how utterly godawful 2020 would be from just //reading// about it.\n> \n> There is zero evidence of temporal dilation taking place in 2020. One day is 24 hours is 1,440 minutes is 86,400 seconds. It may seem like a long year, but that's just due to psychological temporal dilation. There is no anomaly affecting time in 2020.\n> \n> We briefly believed that October of 2020 had temporal dilation over it, as several people reported that the month 'felt like a year'. But again: it's all psychological. 2020 will end, and you'll be fine.\n> \n> //Dr. Thaddeus Xyank//\n\n------\n\n[[=]]\n+ [http://scp-wiki.wikidot.com/chapter-12-the-long-fall-part-2 The Long Fall, Part 2]\n[[/=]]\n\n> [[=]]\n> **REMINDER TO ALL CITIZENS**\n> [[/=]]\n> \n> Effective October 1st, all non-essential civilians within the city of Koala's Pit, Wisconsin are to be evacuated from the city. Individuals choosing to shelter in place will be forcibly removed and prosecuted under municipal laws. \n> \n> This is for your safety. Do not attempt to resist.\n> \n> [[>]]\n> S & C Paper\n> [[/>]]\n> \n\n[[=]]\n+ [https://scp-wiki.wikidot.com/chapter-13-but-fear-itself ...But Fear Itself]\n[[/=]]\n\n> No one ever told me that grief felt so like fear.\n> - C. S. Lewis\n\n[[=]]\n+ [[[Character Interactions Disguised As An Epilogue]]]\n[[/=]]\n\n> Statements have been made. Fears have been faced. Autumn is over.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_tale-hub",
    "bittersweet",
    "fantasy",
    "halloween",
    "horror",
    "hub",
    "metafiction",
    "mystery",
    "s&c-plastics",
    "spy-fiction"
  ],
  "author": null,
  "created_at": "2020-12-13T09:25:02+00:00",
  "updated_at": "2024-10-19T15:01:35+00:00",
  "rating": 49,
  "_site": "scp-wiki",
  "_fullname": "nothing-to-fear-hub"
}