{
  "title": "SCP-7461",
  "content": "[[include :scp-wiki:theme:turbo-vision]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-7461[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Level 3/7461**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Euclid[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-sandbox-3.wikidot.com/local--files/since-when/20250403_094536.jpg {$alt}=\"{$alt-text}\" link=#]]\n[[div class=\"scp-image-caption\"]]\nSCP-7461 in a temporary containment block before being assigned permanent containment.\n[[/div]]\n[[/div]]\n\n----\n\n**Special Containment Procedures:** \nSCP-7461 is to be kept in a standard containment chamber located at Site-19.\n\nThe site's electricity is to be connected to the subject at all times, cables are to be run through the chamber's walls, and airtight sealing is to be ensured.\n\n**Description:** \nSCP-7461 is a white Samsung brand fridge, originating from space. Measurements include 2m of height, 0.5m of width, and a weight of 180kg. The freezer is composed of a steel compound and see-through standard oil-made plastic (polyester). Its main anomalous trait is being able to withstand an estimated exertion of force over 200000 newtons, as well as being sentient with the capability of fluent speech of the English language via transmission of sound through thaumatological means. The subject's observatory function has also been deemed to be thaumatological.\n\nSCP-7461 was recovered from its crash-crater located in [REDACTED], Oklahoma.\n\n**Addendum 7461.1:** \n\n> **Interviewed:** SCP-7461\n> \n> **Interviewer:** Dr. Faust\n>\n> \n> **<Begin Log>**\n> \n> **Dr. Faust:** Mind you indulge us to your origins? Why did you end up here? Did you have any intentions?\n> \n> **SCP-7461:** I was born on the meteor known as Katos. My people were at war with the legions of ovens. The planet was split between the two factions. Unfortunately... we were losing the great war. I was just on the frontlines... I remember it clearly... That day when I was in my mech suit, you know because we were not able to walk or do anything peculiar, I lost to the leader of the ovens itself. As the last fridge on the line, I stood my ground, until... I kind of fell out of orbit from a strike.\n> \n> **Interviewer:** And you ended up crashing here? How were you harmed by that strike at all? You are durable you know that. We've conducted a few tests on you already if you remember.\n> \n> **SCP-7461:** I understand. But due to the low gravity of the meteor, I was knocked out still, even though not suffering any damage myself.\n> \n> **Dr. Faust:** How are you aware of the concepts of gravity? And how can you speak a language from earth?\n> \n> **SCP-7461:** We have education on our home meteor, not so ours now because of the ovens... But, we were taught many otherworldly languages while in education. Matter of fact we were capable of this because of our advanced space sonarscopes.\n> \n> **Dr. Faust:** Wait a moment. I don't get something.\n> \n> **SCP-7461:** What is it, doctor?\n> \n> **Dr. Faust:** How were you able to construct mech-suits? What did they look like? How did you manage to build infrastructure and technology?\n> \n> **SCP-7461:** There is a legend that ran on our homeworld. Once in the beginning of kitchen-time, there was a mighty spoon. The spoon that could control. EVERYTHING! Oh, I wish I saw him one day. Maybe they can get me back to my meteor and win over the ovens.\n> \n> **Dr. Faust:** I see, I see... Unfortunately, our time is over. Thank you for your voluntary participation.\n> \n> **SCP-7461:** My thanks, doctor.\n> \n> **<End Log>**\n\n**Addendum 7461.2:**\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 2009.03.12. \n\n**NOTE:** Tendencies.\n----\n\n[BEGIN LOG]\n\n**TIME:** 8 AM approx. SCP-7461 began opening its doors and slamming them back trying to move towards the containment chamber's door.\n\n**TIME:** 9 AM approx. The internal surveillance camera recorded it being just half a meter away from the containment chamber's door.\n\n**TIME:** Half past 9 approx. SCP-7461 was moved back to the middle of its chamber, but from a simple accident, one MTF operative got their head slammed against by the ongoing attempt of escape executed by the subject's door-slamming method.\n\n-----\n\n[END LOG]\n\n[[/div]]\n\n**Addendum 7461.3:**\n\n> **Interviewed:** SCP-7461\n> \n> **Interviewer:** Dr. Faust\n> \n> \n> **<Begin Log>**\n> \n> **Dr. Faust:** Why'd you try to escape, SCP-7461?\n> \n> **SCP-7461:** My homeworld must be saved. The ovens must be brought down! I need to go to your highest of mountains to sing the song of the spoon. Our meteor was pure flatlands, I suppose that's why they didn't hear us! \n> \n> **Dr. Faust:** Can we trust you? We can operate an escort of you to the top of Mount Everest and you could try. However, tell me more about this... spoon?\n> \n> **SCP-7461:** The Spoon! He could give me a flight to defeat the ovens... But my shell holds me to the ground. My soul wishes to fly, doctor.\n> \n> **Dr. Faust:** Fly?\n> \n> **SCP-7461:** Yes! I could bash those ovens for good!\n> \n> **Dr. Faust:** Is this \"Spoon\", kind?\n> \n> **SCP-7461** Utmost goodwill, pure at soul. They will do anything for their beloved creations.\n> \n> **Dr. Faust:** Nicole, come here for a sec...\n> \n> **Dr. Nicole:** Yeah? Do you need help?\n> \n> **Dr. Faust:** No, the interrogation is going okay. I think we might be dealing with an apex-tier pluripotent entity on some ends. Its better we not cut our necks into the middle of this?\n> \n> **Dr. Nicole:** What? This fridge is a god or something?\n> \n> **Dr. Faust:** No, it is in connection with one. A 'Spoon' it says.\n> \n> **Dr. Nicole:** A... spoon?\n> \n> **Dr. Faust:** I'll indulge you in later. I have to pack my things and think this through. Thank you for your time SCP-7461.\n> \n> **<End Log>**\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7460]]] | SCP-7461 | [[[SCP-7462]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 20250403_094536.jpg\n> **Author:** [[*user no one is]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-7461 SCP Foundation Wiki]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [],
  "author": "no one is",
  "created_at": "2025-04-03T08:00:14+00:00",
  "updated_at": "2025-04-03T08:00:14+00:00",
  "rating": -7,
  "_site": "scp-wiki",
  "_fullname": "scp-7461"
}