{
  "title": "SCP-7900",
  "content": "[[include :scp-jp:theme:paperstack]]\n[[div class=\"logo\"]]\n[[image https://scp-jp.wdfiles.com/local--files/theme%3Apaperstack/lgtrans.png]]\n[[/div]]\n[[module css]]\n:root {\n  --header-title: \"SCP財団\";\n  --header-subtitle: \"クジラ目研究部門\";\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** SCP-7900 - 溺水の聖地\n**著者:** [[*user Its a Bad Idea]]\n**訳者:** [[*user Tetsu1]]\n[[include credit:cc4]]\n[[include credit:end]]\n\n[[div class=\"header-container-ex\"]]\n\n[[div class=\"header-info\"]]\n[[div class=\"header-info-flex\"]]\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**アイテム番号:**##[[/size]]\n\n[[size 220%]]**7900**[[/size]]\n[[/div]]\n\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**収容クラス:**##[[/size]]\n\n[[size 220%]]**EUCLID**[[/size]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true/false\n|align=right\n|width=300px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:5384396-115-cs9v/whaleskin.jpg\n|add-caption=true\n|caption=**{{図 1.1:}}** コクシト//(Eschrichtius apostoli)//の頭部から回収された皮膚組織。マウスホバーで拡大。\n]]\n\n**特別収容プロトコル:** SCP-7900の周囲に5kmの除外区域が設けられています。偵察チームにより周辺水域の巡回が行われます。\n\nSCP-7900の地下ネットワークへのアクセスは異常空間での移動を訓練された職員に限定されます。方向感覚喪失の可能性を抑えるため、探査は4名以上の集団で行われなければなりません。全ての探査参加者は確立されたルートを遵守することを期待されます。そこからの逸脱は事前承認が必要です。**補遺C:**で説明されている出来事の後、ネットワーク全体にモーションセンサーが設置されています。\n\n人員がSCP-7900の下で見失われたり分断された場合は、該当人員は囲まれた空間に留まるか、見晴らしの良い場所を確保して救助を待つことを推奨されます。過度なノイズを立てることは推奨されません。\n\nSCP-7900やその他の関連現象に関するあらゆる進展は、クジラ目研究部門に転送してください。\n\n**付記:** 収容プロトコルは古いものである可能性があり、改訂のフラグ付けがされています。**補遺D**を参照してください。\n\n**説明:** SCP-7900は西暦1208年に建造され、多数の異常現象の中心となった修道院である、ノートルダム=ド=ラ=メールです。SCP-7900はフランス、ノルマンディーの海岸から7キロメートル離れており、深海水域に囲まれた岩質の小島に位置します。\n\nSCP-7900は本来、その戦略的な立地から第一次百年戦争(1159-1259)におけるフランス軍の駐屯地として建設されましたが、間もなくしてカトリック施設へと転用されました。本土から孤立していたために、SCP-7900はすぐに精神的な癒しと内省の場所として評判を得ました。SCP-7900への航行は困難であるため、SCP-7900には小島に永住した、小集落を築いた信奉者のみが居住していました。\n\nSCP-7900に対する大衆の認識は、時が経つにつれ、その遠隔性と、居住者が自ら孤独を課していたために緩やかに低下しました。ある時点でSCP-7900の住民とヨーロッパ大陸との繋がりは完全に断ち切られ、島で順守されている宗教はカトリックから大きく変化しました。SCP-7900はやがて、1300年代には神話上の存在に過ぎなくなり、以来19世紀に財団に発見されるまで公的記録から削除されていました。\n\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true/false\n|align=left\n|width=350px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:5384396-116-1nxc/NotreDame.jpg\n|add-caption=true\n|caption={{図 1.2:}} //ノートルダム=ド=ラ=メール//、作者不明。\n]]\n\n不明な時期（建築様式から12世紀後半と推定される）、当時の他の大聖堂と同様の、ロマネスク様式の大聖堂が建設されました。その後100年に渡り、鐘楼、居住区、納骨用の地下室などの多様な増築が元の建築物に行われました。\n\n大陸の他の部分がゴシック建築様式に移行した一方、SCP-7900への将来的な増築は審美的に独特なものでしたが、島の資源の不足のため範囲は限られていました。その設計は、流動的形状の組み込み、自然光の大幅な削減、青色の強調などを通して、本土の大聖堂と鋭敏に対照を成しています。\n\n回収されたタペストリー、壁画、ステンドグラスのデザインは、溺水に関連する静穏が重要な主題として強調されています。\n\n中心となる大聖堂入口上部の巨大なタンパンには、50人以上が儀式的に集団溺水する様子が描かれています。内部の壁画やステンドグラスのパターンは、溺水後の死、浄化、最終的な魂の変容を表現しており、クジラ目と半水棲の人間の雑種のような水生生物の描写と頻繁に組み合わされます。地下室から回収されたタペストリーは、クジラの死骸が保存されている、広大な浸水した洞窟を宣教師の集団が発見する様子を表現しています。\n\n溺水の補助に使用されたと考えられる多数の金属製の重りが、SCP-7900の居住区内で回収されました。大聖堂の祭壇の後方の壁には、視覚的にコククジラ[[footnote]]フランスに原生しない。[[/footnote]]と類似した未特定のクジラの頭蓋骨が貼られていました。下顎骨は地下室で発見され、その表面には何百もの名前と日付が刻まれており、最近のものでは1850年代のものも含まれます。[[footnote]]SCP-7900に出生記録は存在しないため、これらの名前の身元は特定不可能。[[/footnote]]\n\n融合し、化石化した痕跡が小島周辺を囲っており、SCP-7900の歴史を通して前例のない数の水生生物が存在していたことを示唆しています。現在、島には概ね生物は存在しません。\n\n発見時点でSCP-7900は放棄されていました。それ以来、この地域における財団の文化研究の重要な資産となり、フランス史における豊かな一方厳しい時代を記録する助けとなっています。\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true/false\n|align=right\n|width=300px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:5384396-117-d4bj/cave1.jpg\n|add-caption=true\n|caption=**{{図 1.3:}}** 発見時の地下ネットワーク入口。\n]]\n\n**補遺A:** SCP-7900の地下には、その歴史で不明な日付に建造された広大なトンネル網が存在します。当ネットワークは、小島の基盤周囲の考古学的発掘の最中に発見されました。トンネルはまだ完全に探査されていませんが、調査チームは既に150キロメートル以上をマッピングしています。ネットワークの総規模は600～1000キロメートルと推定されています。ネットワークの大部分は自然発生したものに見えますが、重要な部分は複雑かつ高度な建築により増強されています。\n\n地上部分と異なり、トンネルに使用されている建築資材は島において異質なものであり、大半が希少な石鹸石やクジラの骨からなります。SCP-7900の利用時期にそのような建築計画は技術面で実行不可能にも拘らず、人工的な増強は地下400メートル程度まで断続的に続いています。\n\n予備探査中に、当ネットワークは異常性を有しており、高度なナビゲーション機器を使用している場合であっても、トンネル内部で道に迷う可能性が平均よりも高くなることが判明しました。救助された職員は、機器の故障、方向感覚の喪失、不安定な地質活動など非異常な形で迷ったと一貫して報告していますが、度重なるインシデントは異常な干渉を示唆しています。\n\nこの影響は、地下探査を専門とする偵察チームである[[span class=\"ruby\"]]特別機動部隊[[span class=\"rt\"]]Special Task Force[[/span]][[/span]]MAMMOTHが、SCP-7900地下で3時間以上にわたり「オールクリア」信号の放送に失敗した際に認知されました。連絡の途絶から3日後にチームはMIAを宣言されましたが、その直後に救助パトロールによって発見されました。\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true/false\n|align=left\n|width=360px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:5384396-118-ey7l/grotto.jpg\n|add-caption=true\n|caption=**{{図 1.4:}}** 浸水した地下洞窟。\n]]\n\nデブリーフィング中、チームメンバーは来た道を地表まで引き返そうとした際に方向感覚を喪失したと説明しました。標準プロトコルに従い、彼らは特定不可能な深度まで続く浸水した洞窟（写真）に達するまで体系的な横方向の探査を開始しました。\n\n救助計画の立案中、チームメンバーのうち数人が、水中から発せられるクジラのものに似た声を聞いたと報告しました。より詳細な調査では音源は判明しませんでしたが、チームは地上の遺物に類似した多数の金属の重りを回収しました。チームが洞窟からの撤退を余儀なくされるまで、音声は洞窟の壁で増幅され、激しさを増していっていると説明されました。\n\n以下はSTF-MAMMOTHの主任解体スペシャリスト、リック・コステロスによるインシデント後の証言の抜粋です。\n\n> 俺とウルチェクはレーダー掃射のためにスパイクを設置していた。ミッションはもうどうしようもないから、制御した爆破のために岩の弱いところを見つけようとしてた。そうすりゃ道が開けるか、少なくともお前らに位置を伝えることができる。\n> \n> タナー[[footnote]]エミリー・タナー、STF-MAMMOTH隊長。[[/footnote]]はバッテリーがもう長くはもたないから、映せる範囲を少しでも広げるために坂を下ろうと言った。俺たちはチームの他のメンバーから約15メートル、水の方に進んだ。\n> \n> その時何か聞こえたんだ — 甲高い悲鳴のように聞こえた。ウルチェクを見たら、そいつは肩をすくめた。また聞こえる。大きくなっているが、シャープさは減っていた。洞窟が反響してるから音源の方向は特定できない。俺たちは、野生動物か、もしかして人間かと考えながら扇状に広がった。その時ウルチェクが叫び、視界の隅であいつが後ろに倒れるのを捉えた。俺は急いで駆け寄った。あいつは水を指さして、その中に何かを見たと言っていた。ク — クジラ、と言った。あいつを見つめている、と。\n> \n> ウルチェクを起こすと、二人で動くものを探す。何もない。また音が聞こえた、今度は間違いなく水の中から — 長い呻き声、その後短いカチッという音と、ポンという音。ウルチェクが震えているのが見えた。まだ未熟者だから多少大目に見てやる。水にさざ波が立つのが見えて、俺はウルチェクにタナーの下へ行くよう伝えた。あいつは尻尾を巻いて逃げ出した。だが俺はそうしなかった。俺は怖くなかったんだ。何故怖がる必要がある？ それは俺の魂を救いたがってただけだってのに。\n\n洞窟の写真は、SCP-7900から回収された文書に描写されている神聖な洞穴の説明と一致します。--続く探査では洞窟の位置を特定できていません。--\n\n**補遺B:** インシデントから2ヶ月後、コステロスが無関係のアノマリーにおいて、持ち場に不在であることが報告されました。数日後、SCP-7900駐在の警備部隊は、地下ネットワーク入口に燃え痕があり、トンネル網に通じる道筋を成しているように見えることに気付きました。以前のアノマリーとの経験を考慮して、エミリー・タナー及びSTF-MAMMOTHのその他メンバーが調査を要請されました。\n\n以下はインシデントに関するエミリー・タナーの証言です。\n\n> リックとは長い付き合いだった。彼はマンモスの創設メンバー6人のうち1人だった。ミステリースポットの重力を上手く生き残った唯一の人 -- 私の命を何度も救ってくれた人。彼はタフだ、って言いたいの。\n> \n> この仕事をして20年になるけど、リックみたいに壊れていく人は初めて見た。\n> \n> ほら、彼はここしばらく妙な動きをしてた。質問に答えるのにちょっと時間がかかるし、時々全く反応しないことだってあった。彼のチームでの立場を考えると、この様子じゃ誰かを、あるいは彼自身を傷つけてしまいかねないと思った。\n> \n> 私たちはブラジルで仕事してるとこだったから、マラリアか何かだろうと思い込んでた。私は彼をキャンプに留めて、医師がサンパウロから飛んでくるまでそこで待つよう、それまでダイナマイトを扱うのはお預けだって言った。外に出てたのは12時間ほどだろうか。戻って来た時には、彼はいなくなってた。ただ黙って立ち去った。彼のものだけ持って、他に何も持たずに。\n> \n> 周囲を捜索したけど何も出てこなかった。私たちは彼を、職業上の新たな一人の犠牲者として書き上げた。無情なものだけど、ここではもう慣れっこ。報告書を書いてると、あなたたちが電話してきた。7900で何か見つけた、それで私たちが必要だって。\n> \n> 翌日には私たちはそこにいた。そしてあなたたちが尋ねるより前に、私たちは焦げ跡をたどった。ええ、罠の可能性も頭をよぎったけど、前回みたいに道に迷うよりはマシだと思った。それに、私たちは一分の隙もなく武装して、暫定的にファイアチームの地位も与えられてた。無防備なカモなんかじゃない。\n> \n> 30分かけて、曲がりくねったトンネルとパールホワイトの浅浮き彫りを通り抜けて痕の終点に着いた。そこはちょうど浸水した洞窟の入口だった。\n> \n> ハイビームの懐中電灯を点けると、リックが水辺に座ってやがるのが見えた。なんてこと、もしあなたがその時の彼を見ていたらどう思ったことか。目は完全に乳白色で、反応がなかった。脚の膝から下が水に浸かっているのに気付いた。彼を引っ張り出すと、その皮膚が骨から腐り落ちてるのが見えた。そんなことになるまであそこに座ってたなんて、それがどれだけ長かったかはわからない。\n> \n> 彼の手には燃え尽きた非常用発煙筒があった。道を作るために使ったのは間違いない。服はボロボロで、ひどくやつれていた。簡単なメディカルチェックはしたけど、基本的な物資しか手元になかったから彼にしてあげられることは多くなかった。私はチームに彼を上に運ぶよう言った。彼の生存の可能性は低いと見ていたし、たとえ命が救われたとしても二度と歩けないと思った。それでも、彼があそこで独りで死ななくていいことに安心した。\n> \n> チームがトンネルを登り始めるとき、私は最後に一目プールを見た。大雑把なチェック、前にも百万とやったように。\n> \n> 天使と目が合ったのはその時だった。\n\nコステロスの残した焦げ跡は浸水した洞窟への信頼できる経路をマッピングするために利用され、トンネル網の不安定なトポロジーを回避しているようでした。貯水の調査において、水中に生物が生息している証拠が明らかとなりました。\n\n水生調査により、死亡したのが最近で良好な状態にある、少なくとも1体の大型海洋生物の存在が確認されました。死因は飢餓によるものと特定されました。この生物は//Eschrichtiidae//科（コククジラ）とかなりの外見的類似性を有していますが、複数の重要な例外があります: 頭蓋骨に陥没して皮膚の成長物に覆われた奇形の目; 噴気孔や呼吸組織の完全な欠如; 髭の欠如、ただし口部の損傷は誕生後に除去されたことを示唆している; 胴体の両側から伸び、先端が人間の手のようになっている、青白く骨ばった2本の腕。\n\nその大きさのために洞窟からの除去は不可能であると考えられ、全ての調査は継続的な潜水用の装備をしたチームが実施する必要がありました。当標本の種はSCP-7900研究主任ジュリア・ンゴにより[[span class=\"ruby\"]]コクシト[[span class=\"rt\"]]Gray Apostle[[/span]][[/span]](//Eschrichtius apostoli//)と名付けられました。\n\n以下のメモはンゴ博士が全SCP-7900研究職員に送信したメモです。\n\n> 私自身が標本を見ると、我々が最初に取り組んでいたよりも遥かに大きなものを扱っていることがすぐにはっきりとしました。\n> \n> 皆さんはこの場所の歴史について軽く説明を受けたことでしょう。拷問に使用された器具を、壁画や身を震え上がらせるような芸術を見たことがあるでしょう。もしあなたが私と同じような人なら、何千年に渡り数えきれない人々がここでそうしてきたように、崖の上に立って海の中を見つめたことがあるでしょう。彼らには、我々には見えない何が見えていたというのでしょう？ 何が彼らを笑顔で、冷たく孤独な死へと導き得たのでしょう？\n> \n> あなたの同僚は間違いなく熱狂と教義の植え付けについて語っています。彼らはここで書いたもの全てを、カルト的思考の危険性をハッと思い出させるものとして残しています。我々はノートルダム=ド=ラ=メールを半世紀にわたり研究してきました。彼らはもう見つかるものはないと言うでしょう。それは間違っています。\n> \n> 悪魔の井戸で我々が見つけたものは、このページの補遺に書かれている以上のものです。それは全ての鍵なのです。クジラの両側から生えている腕は「人間のような」ではありません — それは人間//そのもの//です。サイズを除けば、遺伝的にほぼ完全に一致します。そしてそれ以上のものがあると信じる理由があります。洞窟は投光照明の限界よりもさらに奥に続いています。もっと下があるのです。証言は生きた標本の存在を示唆しており、私はそれを見つけるつもりです。\n\nンゴ博士率いる小規模の遠征隊が、洞窟網の浸水部分を調査し、生物の存在を確認するために派遣されました。--探査は進行中です。--\n\n**補遺C:** ンゴ博士の部隊が所定の時間に発見を報告しなかったため、救助のために追加のチームが手配されました。水没したトンネルは洞窟網の他の部分の同様の異常性を有していると考えられるため、その後の探査は細心の注意を払って実施されることとなりました。チームメンバー間の視線が遮られないよう、大規模なテラフォーミング活動が行われました。\n\n探査チームが数日以内に隠された部屋において膨大な数の考古学遺跡を発見し、これは有効だと示されました。回収されたアイテムは地上で回収された遺物と類似していましたが、より高度な技術を要していました。ほぼすべての芸術作品がクジラ目のみを描写していました。\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true/false\n|align=right\n|width=350px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:5384396-119-9y0v/seacave.jpg\n|add-caption=true\n|caption=**{{図 1.5:}}** 遭遇した海裂。\n]]\n\n頻繁にほぼ完全な状態の白骨化した遺骸が発見され、その多くは、人間のような上半身と、細長く末端が保存状態の良いクジラの尾びれとなった下半身とが融合していました。遺骸の多くは大型のクジラ目の骸骨に混在しており、大抵胃の周辺に集中していました。\n\n探査5日目、解体班は地割れに似た、不定の距離まで続く極めて大きな部屋を発見しました（写真）。行動方針の検討中、班員は亀裂の底からクジラの鳴き声が発せられるのを聞いたと報告しました。\n\n監督のリー・デュポンは続く瞬間を説明しています。\n\n> 俺はそこを見下ろしながら、自分にこう言い聞かせるわけだ。「行くな、行くな、そこには何もないぞ。」俺のミッションでも、俺の問題でもない、だろ？ 要は、望まれてもいない場所を覗きまわっていいことがあったためしがあるかって話だ。\n> \n> が、問題はそこなんだよな？ //俺は//望まれてた。あいつらはそこに行って//ほしがってた//。そこがお前らが間違え続けてるとこなんだ。これは例の死のカルトだとか、例のアラガッダだとかじゃない。ここから抜け出すチケットなんだよ。俺たちがいるこの何もかもクソ取っ散らかった世界から抜け出す道なんだよ。\n> \n> あいつらはンゴとそのチームを殺しちゃいねぇ。どうやってそんなことを知ったか知りたいか？ あいつらが//教えて//くれたんだよ。あいつらには手段があった...... 瞬間的に何かを伝える手段がな。言葉にするのは難しいが、そうなった後は...... あいつらが知ってほしがっていたことを知るんだ。夢から覚めたみたいに。俺はあそこを一目見た。一瞬で終わった。\n> \n> うちのチームはあそこに行くことに反対したが、そのときそいつらもそれを見た。セイレーンの呼び声を聞いた。俺たちは暗闇を恐れ始める。だがそれから、俺たちは成長する。カーテンを剥いでみりゃ、怖いものなんて最初から何もなかったってわかる。俺たちは進化する。そしてその進化はあの洞窟で行われたんだ。\n> \n> あそこで見たもの全部は覚えてない。まるで夢のようで、細かいことは思い起こせない。だがあの顔たちのことは絶対に忘れない。恐ろしく、ミイラ化して、怖がった。何百万の顔が、あの穴で飢え死にかけていた。使徒たちが死んで溺水が止まった後には、何も食べるものはなかった。水から新たな命と新たな血を受け取った信奉者たちの顔を見る。新たに手にした不死の至福に浸っているンゴを見た。俺のチームが、神の恩恵を賜ったかのように叫んでいるのを見た。リックとタナーとウルチェクを見た。離れたところから、俺自身を見た。\n> \n> だが、何よりもはっきりと俺は神を見た。//我が//神が、岩の裂け目を通して上から見守ってくださっている。サファイアのように青いクジラの目をし、彼の歌声が俺を浄化し、再誕させてくださる。彼は俺たちの希望をお持ちだ。ノアの大洪水の継承者たち。\n> \n> 彼が水面をご覧になるのは久しぶりだ。待ちきれない。\n\nリー・デュポンは数時間後に救助職員により発見されました。デュポンに割り当てられた他6名のチームメンバーはMIAを宣言されました。--彼の証言で説明されている亀裂の位置を特定しようとするその後の試みは、恐らく異常な干渉のため失敗に見舞われました。--\n\nデュポンの骨格は翌朝から変化し始め、苦痛を軽減し身体及び精神的変調の程度を観察するために、加圧された水中環境下に置かれました。この現象とその他の関連現象を記録するため、クジラ目研究部門が設立されました。\n\n**補遺D:** 最近の探査において、解体試行を通して水中の裂け目が発見されました。しかしながら、室内の調査ではデュポンが説明した人型存在や巨大なクジラ目の痕跡は発見されませんでした。岩に残された跡は極めて多数の生物の存在を示唆していますが、実際には何も存在しませんでした。\n\n同時に、400、317、288、199メートル地点のモーションセンサーが不明な力により作動しました。広範な技術的故障の可能性は排除され、現地のセキュリティはEkhiクラス非常事態を宣言しました。セキュリティ責任者セバスチャン・バンクスの命令により、SCP-7900の地下ネットワーク入口は制御された爆破により崩落させられ、潜在的な収容違反を回避しました。\n\nバンクスは事後報告において以下のように説明しています。\n\n> 崩落について知りたい、と言うのが全部だろう？ 何故私がこの6か月間の仕事を3000トンの固い岩の下に埋めるよう部下に命じたか知りたいのだろう？\n> \n> 何かがセンサーを起動させた。それも素早く。単一の実体にしては速すぎる。まあ、集団にしても速すぎるな。あのトンネルは狭いから、200メートルを1分もかからずに登れる奴も方法もない。\n> \n> そいつが水じゃない限りは。きっとそうだったんだろう。\n> \n> そいつはイカレた液体で、奈落の底からやって来る。ノアの大洪水、だね？ あれがデュポンがそう呼んでいたものだろうか？ あぁ、テープは聞いた。彼は頭を犯されてたけど、多分何かを言おうとしてたんだろう。私たちはあそこで恐ろしく、見事で、//美しい//何かを見つけた。私たちが今戦うのは、怖いからだ。だが少々時間を欲しい。多分、私たちは大当たりを引いたかもしれない。十年後、二十年後に私たちがどうなっているかは誰にもわからない。\n> \n> 何にせよ。今は終わった、洞窟は文字通り水も通さない。向こう千年は何も出てくるまい。\n> \n> でも私たちが得たのは時間と、[http://scp-jp.wikidot.com/the-beach-part-i 水の忍耐力]だけだ。\n\n@@ @@\n\n[[footnoteblock]]",
  "tags": [
    "7000",
    "en",
    "euclid",
    "scp",
    "クジラ",
    "動物",
    "地下",
    "建造物",
    "死体",
    "水中",
    "確率",
    "精神影響"
  ],
  "author": "Tetsu1",
  "created_at": "2024-04-06T08:26:51+00:00",
  "updated_at": "2024-04-06T08:27:15+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-7900"
}