{
  "title": "SCP-100-J",
  "content": "[[include info:start]]\n**SCP-100-J:** 김이 모락모락 나는 똥무더기\n**저자:** [[*user adminbright]]          \n**원작:** http://www.scpwiki.com/scp-100-j\n**역자:** [[*user cubic72]]\n[[include info:end]]\n\n**일련번호:** SCP-100-J\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-100-J은 제19기지의 최하층의 20 X 20미터의 격리 구조물에 보관된다. 구조물은 플라스티크리트로 줄이 쳐져 있고, 4미터의 강철로 보강된다. 텔레킬로 이 SCP를 감싸려는 시도들은 성공한 적이 없다. SCP-100-J는 격리 구조물 한가운데에 있는 플라스틱 양동이에 보관된다. SCP-100-J는 24시간 꼬박 감시되어야 한다. SCP-100-J에 대한 보안은 대부분 최소로 하며, 오직 한 명의 경비원이 돌아가면서 필요하다. 하지만 새 인원이 제19기지로 왔을 경우, 적어도 20명의 충분히 훈련된 보안 인원들, 그리고 열 명의 요원들이 연관된 보안 업무가 72시간 동안 격리 구조물 바깥에서 이루어져야 한다. 72시간이 지난 후에, 만일 새로운 SCP를 산란하지 않았다면, 일반적인 보안 업무로 복귀해야 한다. 지각이 없는 SCP가 SCP-100-J로부터 나왔다면, 연구원 한 팀이 격리 구조물 내부로 파견되어, 새로운 SCP의 특성을 밝힌 뒤, 그것을 퇴역시킬 가장 좋은 방법을 결정한다. 만일 지각 있는 SCP가 SCP-100-J로부터 나왔다면, 제19기지는 완전한 경보 상태로 돌입하고, 모든 인력은 격리 구조물에 집중된다. 퇴역 전략을 새울 수 있게 클레프, 콘드라키, 기어스, 그리고 [편집됨] 요원들은 즉시 통지를 받는다. SCP-100-J에서 나온 SCP가 제19기지의 하단 10개 층을 통과한다면, 기지 내 핵무기가 폭발되어야 한다.\n\n**설명:** SCP-100-J는 42cm X 32cm 크기의 말똥 무더기로 보인다. 이 SCP는 끊임없이 촉촉함을 유지하고, 내부 온도도 섭씨 38.3도로 유지한다.\n\n새 인원이 제19기지에 왔을 경우, 75% 확률로 새로운 SCP를 SCP-100-J가 산란한다. 그 새로운 SCP는 50% 확률로 지각이 있다.\n\n지각없는 SCP들은 여러 범주로 나온다. 대부분은 무기로, 사용자에게 비정상적인 능력을 부여해준다. 그러한 무기의 상당수는 검이고, 적은 수는 이상하게 개조된 화기이다. 추가적인 지각없는 SCP들은 원래 그래야하는 것보다 더 좋게 작동하거나, 혹은 원래 그래야하는 것과는 반대로 작동하는 물체인 경향을 보인다.\n\n지각 있는 SCP들은 두 가지 범주로 나온다. 대부분의 인간형 SCP들은 새 인원들의 이상화된 버전으로 보이고, 육체적으로 매력적이며, 여러개의 능력을 지니고, 그들의 존재가 사람들을 편안하게 만들려고 하는 경향을 보인다. 비 인간형 SCP들은 주로 기이한 색을 가진, 일종의 강화된 일반 생물이다.\n\n**부록:** SCP-100-J로부터 만들어진 SCP들의 목록\n\nSCP-███-D '작은 에디': SCP는 6살의 아돌프 히틀러로 보인다. SCP는 시간흐름에 어떠한 변화도 주지 않은 상태에서 처리되었다.\n\nSCP-048-D '조이': SCP는 사람의 얼굴을 가진 개고, 조롱당하지 않은 이상 우호적이다. SCP는 어떠한 부정적 효과 없이 잠재워졌다.\n\nSCP-083-D '공작': SCP는 예의바르고 정중한 뱀파이어로 보인다. SCP는 제19기지를 거의 파괴시킨 뒤 콘드라키 요원에 의해 제거되었다.\n\nSCP-886-D '진동': SCP은 피험체의 신경계와 직접적으로 상호작용을 하여, 무지막지한 힘을 주는 몸에 딱 달라붙는 슈트로 보인다. SCP는 어떠한 부정적인 부작용도 없이 불태워졌다.\n\nSCP-966-D '역 공기 청정기': SCP는 공기 청정기처럼 작동하나, 역으로 작동한다. SCP는 녹여졌고, 거기서 얻은 조각들은 [[[SCP-173]]]의 방 바닥에 선을 긋는데 사용되었다.\n\nSCP-108-D '전쟁의 남자': 제임스 ██████ 요원과 닮은 인간 남성으로, 어떠한 무기라도 가지고 있으면 제지할 수 없는 것이 입증되었다. 대상에게 [[[SCP-572]]]가 주어졌고, 스스로 자신의 목을 잘랐다.\n\nSCP-685-D '무한의 가방': SCP는 무제한적으로 물건을 집어넣을 수 있는, 일반적인 책가방으로 보인다. SCP는 안과 밖이 뒤집히자 사라졌다.\n\nSCP-122-D '거대견': SCP는 날개가 달린 큰 개다. SCP는 어떠한 문제도 없이 잠재워졌다.\n\nSCP-096-D '너무 좋은 에어컨': 방 온도를 0도까지 감소시키는 에어컨. SCP는 녹여졌고, 거기서 얻은 조각들은 사용되지 않았다.\n\nSCP-547-D '자연의 분노': SCP는 티모시 ████████████ 박사와 동일한 모습을 한 십대 남성이지만, 믿을 수 없는 힘을 휘두른다. SCP는 사고로 제거되었다.\n\nSCP-072-D '마법책': SCP는 '마법 주문'가 들어있다고 주장하는 두꺼운 책이다. SCP는 어떠한 문제도 없이 불태워졌다.\n\nSCP-226-D '크로노 코모도 ': 시간 조정 능력을 소유한 지각 있는 코모도 드래곤 조각상이다. SCP는 실수로 \"아이스버그\" 박사와 케인 파토스 크로우 교수에 의해 처리되었다.\n\nSCP-153-D '관통자의 엄지손가락': SCP는 소유자를 애국적 외국 혐오 인종차별주의자로 바꾸는 미라화된 엄지손가락이다. SCP는 콘드라키 박사에 의해 실수로 소각되었다.\n\nSCP-1016-D '사이보그 벤': 신체 부위 대부분이 컴퓨터 하드웨어로 교체된, 스스로 말하길 \"컴퓨터 천재\"이다. 기어스 박사에 의해 퇴역되었다.\n\nSCP-106-D '폭발하는 여자': SCP는, 그녀의 손가락을 인간의 배꼽에 집어넣고 그들의 내장을 만지면, 폭발하여, 20일 후에 재생성하는 여성이다. SCP는 SCP-048-D와 [[[SCP-053]]]의 동시적 존재에 종속시키는 것으로 파괴되었다.\n\nSCP-151-D 'K': SCP는 알비노 인간 아동과 털이 수북한 꼬리가 합쳐진 생물체이다. 염동 능력을 소지하고 있고, 여성과 아동을 향한 폭력적 범죄로 유죄를 선고받은 인원에게 극렬한 증오를 가지고 있다. SCP는 [[[SCP-056]]]에 노출되어 퇴역되었다.\n\nSCP-806-D: SCP는 대상이 사망할 때 까지 그들의 머리를 \"비유[[footnote]] 역주: 원래는 \"metamorphed(변신)\"이어야 하지만, 삭제될 당시 작성자가 \"metaphored(비유)\"이라고 적어놨다고 한다. [[/footnote]]시켜주는\" 흰 고무 가면이다. 발견 후 26시간 내에 직원들이 힘을 모아 파괴하였다.\n\nSCP-███-D: 미합중국의 전 대통령 제임스 가필드의 부활한 시체. 포획되어 소각되었다.\n\nSCP-████-D: 살인하는 것을 좋아하는 사악한 고블린 광대. [[[SCP-682]]]에게 먹여졌다.\n\nSCP-████-D: 방사능에 뇌가 노출되지 //않았는데// 초능력을 가진 80억명의 인간들. 모든 개체들은 얌전히 군 것에 대한 보상으로 [[[SCP-076|SCP-076-2]]]가 제거하는 것이 허가되었다.",
  "tags": [
    "en",
    "scp",
    "농담",
    "생물재해",
    "생물학",
    "외부엔트로피",
    "케테르"
  ],
  "author": "Cubic72",
  "created_at": "2013-08-10T10:15:37+00:00",
  "updated_at": "2024-12-12T07:09:11+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-100-j"
}