{
  "title": "Finding a Demon Fox: “Jangsan Tiger (？)” in Busan",
  "content": "[[include :scp-wiki:theme:dustjacket-sigma]]\n[[module css]]\n@import url('https://scpko.wdfiles.com/local--files/unfont/UnGungseo.css');\n[[/module]]\n[[div style=\"background: rgb(var(--pale-gray-monochrome)); border: 3px outset rgb(var(--medium-accent)); padding:25px; margin-bottom: 25px;\"]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n++* **//Report about Searching for a Demon Fox//** \n\n[[f<image https://scpko.wdfiles.com/local--files/dinodon-s-hand/SH-KO.png width=\"100px\" link=\"https://scp-int.wikidot.com/dinodon-s-hand\"]]\n[[>]]\n@@ @@\n**[[[SCP-2953]]] (by Jailors),**\n**neo-Tamamo (by IJAMEA),**\n[[/>]]\n~~~~\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Conspectus**\n[[/=]]\n\n[[div style=\"writing-mode: vertical-rl; font-family: 'UnGungseo'; font-size:1.6em; margin: auto; float:left;\"]]\n鳳翔千仞　龍飛在天\n蓍鬯通神　松栢需材\n比之人類　何貴何賤\n夫大道之害　莫甚於矜心　\n人之所以貴人而賤物\n矜心之本也\n[[/div]]\n//Fenghuang flies about a thousand fathoms, Dragon's surge touches the firmament.//\n//The yarrow and turmeric is adherence to the deity, the pine and fir will be a mainstay of structure.//\n//Compared to the kinds of men, which are greater and which are lesser?//\n//Generally speaking, nothing is more serious than self-importance in hindering a Great Way.//\n//Regarding mankind greater and all other things lesser,//\n//that is the root of the self-importing mind.//\n[[>]]\n[[span class=\"ruby\"]][*https://en.wikipedia.org/wiki/Hong_Daeyong Dæ-yong Hong],[[span class=\"rt\"]](홍대용, 洪大容)[[/span]][[/span]] [[span class=\"ruby\"]]\"Catechism on the Mount Ŭisan\"[[span class=\"rt\"]](의산문답, 醫山問答)[[/span]][[/span]]\nfrom //Books of Relaxed House//\n[[/>]]\n\n~~~~\n\nForging a sapient being into something else, even into another sapient being, must be considered as a sin without the consent of that being. However, there is no end to people's greed, as they repeat the same mistakes across history. This is one of those trials of greed and the tale of its product.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Knowledge**\n[[/=]]\n\n**Traits:** We will not describe the details of this procedure for two reasons. First, the Jailors are hoarding the essential preparation material, the Killing Stone (J: Sessho-seki, K: Salsäng-seok), so explaining it is meaningless. Second, we must discourage this damn atrocity, and subdue anybody who is willing to attempt the procedure.\n\nThe basic concept involves making a sapient being into an artificial demon fox by the Killing Stone. The stone is the alleged remains of Tamamo-no Mae, a legendary demon fox killed in 12th century Japan. According to the memorandum[[footnote]] They can be found in the Library, but no good can come from reading them intentionally. -- //Hx// [[/footnote]] prepared by [[[ijamea-hub|IJAMEA]]], the stone causes vulpine polymorphism when a sapient being[[footnote]] They only used humans for their experiments, but we can be sure that any sapient being can be altered by this stone. -- //Hx// [[/footnote]] has contact with it. It may also make one into a demon fox by injecting its active principle into one's vein.\n\n**Nature:** The history is a function of constant and variable. The constant is the material base, and the variable is a person's will. When the will is strong enough, it can alter history-reality -- leading to thaumaturgic consequences.\n\nOne of the strongest wills is one of vengeance. When someone who holds a strong grudge dies, their will forms an ectoplasm and develops into a malevolent spirit called a \"resentful phantom\" (K: 寃鬼 wŏn-gü 원귀) or \"vengeful soul\" (J: 怨靈 on-ryō おんりょう). Resentful phantoms seek their vengeance and exploit living beings to achieve its goal. Possession is its most common means, the worst case resulting in the erosion of the living body, making it into its former appearance. Resentful phantoms can be convinced to leave the realm of the living by aiding its vengeance. However, if the target has died or has been killed independently from the phantom, it will never accept that its vengeance has become no longer possible and go berserk.[[footnote]] After this, the resentful phantom will assume a hostile attitude against every living being, and the communication with it becomes unrealizable, unless it acquires a living body. Accordingly, most resentful phantoms come to the end of forceful eradication, a.k.a. exorcism. Because no one wants to hand their body over voluntarily. -- //R.D.// [[/footnote]]\n\nEven the strongest will of vengeance cannot avoid the passing of time making it weak and faded. But the will can be preserved if there is a proper \"Shell\" that can store it in. For example, the Killing Stone of Tamamo-no Mae.\n\n**History & Associated Parties:** From 1936 to 1945, IJAMEA had performed a series of experiments on the human body to //summon// Tamamo-no Mae ([[[SCP-2953|\"Operation Dakki\"]]]). They extracted the material from the Killing Stone and injected it into Korean subjects.\n\nIn 1939, IJAMEA succeeded to make one subject into a seemingly perfect demon fox, following countless trials which produced numerous abominations. However, their \"neo-Tamamo\" lacked proper sapience. Her intelligence was on the level of a newborn baby, while she had the body of an adult demon fox, including the nine tails.[[footnote]] Normally, demon foxes grow their tails one by one, one each century.  -- //Hx// [[/footnote]] She then escaped the IJAMEA facility and began a serial murder spree, crawling in the night of Pusan. IJAMEA retrieved her, but failed to symmetrize her intelligence with her physical and magical abilities. They wanted to make her into a war machine, and fed her living humans. This made the problem worse.\n\nIn 1945,[[span]][[footnote]] What did your freedom fighter friends do until then? You did nothing to stop IJAMEA's activities? -- //Morrígan.// [[/footnote]][[footnote]] They fought against the Government-General or MPs in the normal world. It was our duty to fight in the paranormal world.  Besides, after they disbanded in 1928, we could almost do nothing in Korea from the 1930s and on. I tried to infiltrate into the Japanese mainland solo to sabotage IJAMEA, but nearly got captured. I just managed to escape with Kita Ikki's assistance. In the first place, we could never have imagined this madness 80 years ago. -- //Hx// [[/footnote]][[/span]] the Jailors recovered the Killing Stone from the facility, but the neo-Tamamo disappeared into thin bloody air, leaving only the mangled corpses of IJAMEA researchers.\n\nWe obtained some IJAMEA memoranda regarding their Killing Stone experiments in 1985 Japan. Since then, we had sought the trace of neo-Tamamo,[[span]][[footnote]] What a hectic life you guys had led before I rejoined you. -- //Hx// [[/footnote]][[footnote]] If you feel sorry about that, then please do not lollygag, ma'am. -- //H.H.// [[/footnote]][[footnote]] You had hacked it out well without me, so I do not feel sorry. Apologies for that. -- //Hx// [[/footnote]][[/span]] though it went cold by 2009, when [*https://thering.co.kr/1887 two reports] were submitted on a well-known Korean creepypasta blog. They independently claimed that they had an encounter with a strange humanoid, covered with long white hair and blurry facial features. Their alleged witnessing took place 10 years ago and 25 years ago from the posting date, in 1999 and 1984 respectively.\n\nThe location of both witnesses was [[span class=\"ruby\"]][*https://en.wikipedia.org/wiki/Jangsan_(Busan) Woodsorrels Mountain].[[span class=\"rt\"]](장산, 萇山)[[/span]][[/span]] Woodsorrels Mountain is a dead volcano located in the center of Pusan City, the last whereabouts of neo-Tamamo. This so-called \"Woodsorrel-Mountain Tiger\" became a very popular cryptid on the internet. Many threads had been posted, and the common things found between them were:\n* Covered with very long white hair, resembling a Ghillie suit.\n* Hallucinatory abilities, most notably vocal mimicry.\n* Long hair preventing the observation of its face, save for the gruesome glitter of eyes and sharp teeth.\n* High maneuverability, enabling it to climb the mountain very fast.\n* Luring humans by vocal mimicry to prey on them.\n\nIt seems that oppressive organizations, such as Foundation and GOC, have dismissed this information or found nothing from their investigations. This hypothesis is supported by the fact that internet threads about the Woodsorrel-Mountain Tiger have not been suppressed. Moreover, some stupid [*https://comic.naver.com/webtoon/detail.nhn?titleId=574303&no=6&weekday=sat comic] and [*https://www.imdb.com/title/tt7046826/ movie] were made following the \"Woodsorrel-Mountain Tiger\" fashion, but they did nothing to prevent it.[[footnote]]  In fact, it is reasonable to think that there is no such cryptid in Woodsorrels Mountain. That mountain is located in the center of Pusan City, the second largest city in South Korea. In addition, the South Korean Air Force is operating a Flak battery on the top of the mountain, so the mountain is covered with antipersonnel mines. -- //B.B.// [[/footnote]]\n\nHowever. We found her, in the course of the [[[gumiho|demon fox searching  program]]].\n\nShe was dwelling in a grotto, previously undiscovered because it was covered by the debris flow of volcanic boulders. For more than 70 years, she had been burrowing under this flow, coming in and out through the gaps between boulders, preying on animals, including the hikers and local people falling behind their group.\n\nIt was a hard thing to deal with the nine-tailed fox, even though she was an imitation without intelligence and suffering from chronic malnutrition. We managed to capture her after fierce combat overnight. Yeon's sigil arts arts was helpful to subdue her. With a dog collar branded with a special sigil,[[footnote]] How barbaric! -- //M.// [[/footnote]] we returned safely to our base in front of the Library.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Illustration**\n[[/=]]\n\n[[=image https://scpko.wdfiles.com/local--files/searching-for-the-demon-foxes-1/Panorama_of_Mt._Jang_%28Busan%29.jpg]] [!-- public domain --]\n= //The flow of volcanic boulders, covering the grotto where we found her.//\n\n[!--\n[[table]]\n[[row]]\n[[cell]]\n[[=image https://upload.wikimedia.org/wikipedia/commons/5/54/Panorama_of_Mt._Jang_%28Busan%29.jpg width=\"400px\"]] public domain \n[[/cell]]\n[[cell]]\n[[=image https://scpko.wdfiles.com/local--files/joseon-hub/wkdtksqja.png width=\"350px\"]] original image https://commons.wikimedia.org/wiki/File:Bukcheong_Lion_Dance_03.jpg \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align:center;\"]]\n//The flow of volcanic boulders, where...//\n[[/cell]]\n[[cell style=\"text-align:center;\"]]\n//...we found her.//\n[[/cell]]\n[[/row]]\n[[/table]]\n--]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Observations & Stories**\n[[/=]]\n\n: //Hx// : Let's start a discussion about the treatment for this... entity. As we are a society of free people, speak candidly, never minding my mind.\n\n: //M.// : What's going on? It's not you like before, who  would have insisted on killing anyway and anyhow in the past, but you asked for opinions. How much You've changed.\n\n: //Hx// : You wanna die? Do you want to fight with me?\n\n: //M.// : May I speak the Nest's mind again? The Nest is against her death for two reasons. First, the Hand is neither the Jailor nor the Executioner. They say that we must keep the line that makes us different from the oppressors in this world. Second, they want to prevent the extinction of the demon fox, a species of great wonder. Even though she is an artificial one, she can be helpful in dealing with the crisis of the extinction of the species.\n\n: //Hx// : You done? Now get lost.\n\n: //S.Y.// : Is it okay for you to be so mean?\n\n: //Hx// : The Nest is not our upper echelon. We can take account of their advice, but it's not mandatory. Above all, that shitty cat has been mean first.\n\n: //Morrígan.// : What do you want to do?\n\n: //Hx// : No idea. I'll follow when you guys reach an agreement.\n\n: //Morrígan.// : An abstention, eh? Me too, then.\n\n: //S.Y.// : Uhm, is it right that this entity was originally a human?\n\n: //R.D// : As far as I can see, one's mind is nowhere to be found. Nothing but flesh transformed by a resentful phantom, and a beastly soul is dwelling in it. In fact, I wonder if we can judge this as a similar case to a general demon fox. At least, demon foxes have self-consciousness.\n\n: //Y.Y.// : You sure? Maybe the mind is trapped within the depths of her consciousness. If we interact with her properly, we might find a way to bring the mind back. \n\n: //R.D// : In my opinion as an expert, it's very unlikely.\n\n: //Y.Y.// : Or, at least we can teach her norms and morals to be a proper humane being, if she is truly a //tabula rasa//.\n\n: //Y.L.// : I'm a little disturbing that, I mean, we've heard that the Japanese fed her with living men and women. And she ate people around this mountain even after her escape. If we recognize this…… demon fox as a personality, how can she take responsibility for it?\n\n: //B.B.// : We must keep in mind that she does not have a balance of intelligence for her body and magical abilities because of the isolation and experiments by IJAMEA. Her man-eating predation was an expression of instinct for survival, not intentional.\n\n: //M.G.// : Well, does survival instinct do everything? Isn't it difficult to treat her as a personal being if she has only a survival instinct?\n\n: //H.H.// : I think he is trying to say that most demon foxes kill and prey on humans intentionally by their free will constructed through their experiences. But in this case, she didn't. Am I right?\n\n: //B.B.// : Yes, thank you, Hŭiji.\n\n: //H.H.// : Considering the evidence found from her hideout, it might be true that she preyed on any animal, not particularly humans. Maybe it is the reason why she was not caught by public concern or agents from oppressive organizations for the longest time.\n\n: //Morrígan.// : So, it seems that the main issue is how can we penalize someone without humane ethics when this unethical life is caused by segregation from human society, not by her free will.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Doubt**\n[[/=]]\n\nWe have sent the neo-Tamamo to [[[toyoho-hub|Tohno Youkai Sanctuary]]] via the Hand in the Japanese archipelago, instead of killing her. Maybe she can learn about humanity with our Japanese comrades' support.[[span]][[footnote]] Why don't you keep her and teach her by yourself? -- //M.// [[/footnote]][[footnote]] Because I am not a fucking babysitter, you jerk. -- //Hx// [[/footnote]][[/span]]\n\nHowever, there are still some unsolved problems. What should we do when she realizes that her crimes are unforgivable? Any way we slice it, the presence of victims devoured by her is undeniable. The worst case scenario is if she absconds with proper intelligence. If this happens, there will be no way for us to avoid the blame.\n\nTo prevent this disastrous accident, we put [[span class=\"ruby\"]]suppressive charms[[span class=\"rt\"]](금제, 禁制)[[/span]][[/span]] on the neo-Tamamo before sending her to Japan. The key needed to release those charms is kept by the captain.\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]] \n\n[[include component:earthworm\n  first=false  | last=false | hub=yes |\n  previous-url=/gumiho | previous-title= 千年九尾狐 |\n  next-url= https://scp-int.wikidot.com/from-busan-to-tono-2020 | next-title= Sadogashima, 2020 |\n  hub-url=*https://scp-int.wikidot.com/dinodon-s-hand | hub-title= Vixen's Þáttr |\n]]",
  "tags": [
    "_cc",
    "_serpents-hand",
    "fantasy",
    "goi-format",
    "ijamea",
    "midnight-the-cat",
    "mythological",
    "serpents-hand"
  ],
  "author": "Salamander724",
  "created_at": "2019-01-12T11:41:21+00:00",
  "updated_at": "2024-12-15T12:10:59+00:00",
  "rating": 53,
  "_site": "scp-wiki",
  "_fullname": "searching-for-the-demon-foxes-1"
}