{
  "title": "SCP-1838",
  "content": "[[include info:start]]\n**SCP-1838:** 밥님\n**저자:** [[*user anborough]]          \n**원작:** http://www.scp-wiki.net/scp-1838\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-1838\n\n**등급:** 케테르\n\n**특수 격리 절차:** 미식축구를 특히 중점으로 한, 미국 내에서 개최되는 모든 프로 스포츠 행사는 감시되어야 한다. 이러한 행사들 중 어느 곳에서라도 SCP-1838이 나타날 시, 2팀의 요원들이 해당 지역으로 배치된다(2명으로 구성된 A팀, 3명으로 구성된 B팀).\n\n도착하자마자, A팀은 SCP-1838을 원격으로 감시하며, SCP-1838이 사라질 때까지 지속적으로 감시해야 한다.  B팀은 A팀과 SCP-1838을 감시하며, 발광 사태가 발생하기 전까지 두 세력과 상호작용해서는 안된다. 대상이 출현하는 그 어느 시점에서라도 제3자가 SCP-1838의 활동에 개입하거나 방해할 경우, A팀은 가능한 모든 수단을 동원해서라도 그러한 혼란을 막아야한다.\n\nSCP-1838이 활성화 단계로 돌입하면, A팀은 현지 법 집행 기관을 가장하여 \"영업 허가 요건\"과 \"보건 및 안전 위반\"을 들어 차량 운행을 정지시키며, SCP-1838-1이 상해를 입는 일이 없도록 한다. A팀의 개입으로 인해 발광 사태가 발발했을 경우, B팀이 A팀을 제거해야 한다. A팀은 가능한 모든 수단을 동원해서라도 해당 절차를 신속히 수행한다. 제3자에게 사태 책임이 있을 경우, 전술한 대상은 즉시에 제거되어야 한다. 발광 사태에 대비하여 전문 미디어 보도 금지 절차가 고안되었으며, 문서-SCP-1838-LE-MP (3/1838)에서 내용을 열람 가능하다.\n\nSCP-1838-2를 섭취한 모든 인원들은 노출 시간에 따른 적절한 기억소거제 처방이 이루어진다.\n\nSCP-1838-3에 접근하는 것은 현재 금지된다(자세한 사항은 문서-SCP-1838-B7 (4/1838) 참조).\n\n**설명:** SCP-1838은 푸드 트럭 한 대다. 트럭을 운전하는 개체들과 거기서 제조된 음식을 각각 SCP-1838-1과 SCP-1838-2로 분류한다. SCP-1838은 그 구성과 모델을 알 수 없고, (정면에서 보았을 때) 대상의 용적은 1.4m x 2.3m x 7m이며, 외부는 대부분이 패턴있는 크롬 합금으로 도색되었다. 트럭의 옆면은 \"붉은 곰탱이 밥의 푸드 트럭,,Red Bear Bob's Food Truck,,\"이란 문구로 장식되어 있다.  SCP-1838, SCP-1838-1, SCP-1838-2의 조합 자체에서는 변칙적 특성이 나타나지 않는다. SCP-1838-1은 매우 다양하며, 성별, 나이, 인종에서 특징적인 패턴이 나타나지 않고, 재단의 개입에도 공격적이거나 적대적으로 대하지 않으나, 자신들의 개인 신상에 대해서는 비밀 엄수와 모호함으로 일관한다. SCP-1838-2는 햄버거, 핫도그, 감자 튀김, 프라이드 치킨, 다양한 종류의 양념과 청량 음료로 구성되어 있다.\n\nSCP-1838은 미국 내 프로 미식축구 경기가 열리는 곳으로부터 반경 100km 이내에 나타나며, 경기가 시작되기 대략 18-36 시간 전에 출현한다. 대상의 발현이 직접적으로 목격된 적은 없기에, 이와 같은 사실이 변칙적 특징 탓인지 아닌지 확실치가 않다. 해당 현상이 어느 경기에 나타날 지에 대한 기준은 불분명하지만, 미디어의 주목을 더 많이 받는 쪽을 우선시하여 발현한다. SCP-1838은 경기가 열리는 장소와 법적으로 가장 근접한 지점에 주정차한다. SCP-1838은 활성화 단계에 들어가며, SCP-1838-1이 SCP-1838-2를 판매하기 시작한다. SCP-1838은 경기가 끝난 지 10-20분이 지날 때까지 해당 상태를 유지한다. 이 시점이 되면, 대상은 해당 구역을 떠나 18-36시간이 경과하면 사라지는데, 이 과정 역시 직접적으로 관찰된 바는 없다.\n\nSCP-1838이 동시다발적으로 발발한 사례는 관찰되지 않았지만, 대상이 몇 개나 있는 지는 아직까지 알 수 없다. SCP-1838과 SCP-1838-2의 세부 사항은 출현 사례를 통틀어 일관성을 유지하지만, SCP-1838-1은 동일한 유니폼(\"붉은 곰탱이 밥의 푸드 트럭\" 로고가 박힌 흰색 면티, 파란색 데님 바지, 상표가 없는 검정색 신발) 차림을 제외하곤 해당되지 않는 사안이다.\n\nSCP-1838-2을 섭취한 모든 인간은 대상의 변칙적 효과에 영향받는다. 해당 개체들은 SCP-1838-2의 섭취물에서 나오는 것을 제외한 모든 영양물을 받아들이길 거부하며, 상술한 물질의 추가적 소비에 대한 열망감을 표출한다.[[footnote]] 대상의 변칙성은 SCP-1838-2를 직접 섭취하는 것이 아닌, 대상의 맛과 식감을 아는 것만으로도 나타나며, (이 때문에, 기억소거제 치료가 그러한 효과를 억제하는 데에 효과적임) 일반적으로 매우 맛이 좋은 것으로 묘사된다. [[/footnote]]\n\nSCP-1838-1을 향해 이유없는 폭력이 행사될 경우, \"발광 사태,,Lyssa Event,,\" 단계로 돌입한다. 수많은 SCP-1838-1 개체들이 SCP-1838 내부 맨왼쪽에 위치한 문간(해당 출입문은 현재 SCP-1838-3으로 지정되었으며, 트럭 외부에는 그에 대응하는 문이 존재하지 않음)을 통해 추가로 나타나, 원인이 되는 세력을 공격한다. 현재까지, 해당 개체들은 쇠지렛대, 타이어 레버, 야구배트, 소방 도끼, 칼 따위의 매우 광범위한 종류의 급조된 둔기와 날붙이로 무장하였다. 발광 사태에서 생겨나는 SCP-1838-1의 수는 한계가 없는 것으로 관찰되며, 상기한 사태는 원인 세력이 제거될 경우에만 진정된다. 해당 사태로 인해 추가로 생겨난 SCP-1838-1은 사태가 끝나면 SCP-1838-3으로 되돌아간다.\n\n**부록 [1838-001]:** 탐사 기록 IA\n\n> //D-2535는 40대 초반의 백인 남성이다. 피험자는 애들러 박사가 감독하는 재단 현장 차량으로 직접 전송되는 고감도 녹음 기기를 장비했다. 이번 참사 동안에 베넷 요원이 차량 외부를 관찰하도록 배치되었다. 해당 탐사는 SCP-1838-3이 발견되기 이전에 실행되었음에 유의한다.//\n> \n> //모든 SCP-1838-1 개체들이 SCP-1838에서 사라진 뒤에 D-2535가 차량에 진입했다.//\n> \n> **D-2535:** ...네, 별다른건 없습니다.\n> **애들러 박사:** 그런건 누구라도 말할 수 있지.\n> **D-2535:** 뭐요?\n> **애들러 박사:** 차량이나 좀 더 조사해보게.\n> \n> //D-2535가 응한다.//\n> \n> **D-2535:** ...박사님, 여기 문이 하나 있는뎁쇼.\n> **애들러 박사:** 어디?\n> **D-2535:** 맨 왼쪽 끝에요.\n> \n> //카메라 영상을 통해 D-2535의 주장이 입증되었다.//\n> \n> **애들러 박사:** 베넷, 혹시 차량 왼쪽 끝부분에 문이 보이나?\n> **베넷:** 안 보입니다.\n> **애들러 박사:** 빌어먹을.\n> **D-2535:** 뭔 일 났수?\n> **애들러 박사:** 열어나 보게.\n> \n> //D-2535가 성공적으로 문을 열었고, 문은 차량의 외부로 이어지지 않는다.//\n> \n> **D-2535:** ...엘리베이터가 있수다.\n> \n> //카메라 영상이 문간 너머에 크롬 벽으로 둘러싸인 승강기를 비춘다.//\n> \n> **애들러 박사:** 확인했다. 계속 가보게.\n> **D-2535:** 대체 무슨 일이 일어나고 있는거요?\n> **애들러 박사:** 엘리베이터로 들어가게.\n> \n> //D-2535는 주저하다, 승강기에 들어선다. 그 즉시, 그의 뒤편에서 역시 크롬으로 된 보조용 미닫이 문이 닫힌다.//\n> \n> **D-2535:** 시발! 또 뭐야?\n> **애들러 박사:** 조작판에다 카메라를 비춰보게.\n> \n> //D-2535가 응하며, 조작판이 화면에 들어온다. \"1층\"이라 적힌 단추와 더불어, \"1-30호\"로 목록화된 단추들이 보인다. 현재 \"15호\" 단추에 불이 들어온 상태다.//\n> \n> **애들러 박사:** \"1층\"을 눌러보자고.\n> \n> //D-2535가 응한다. 승강기가 흔들리면서 낮고 윙윙거리는 소음을 방출한다.//\n> \n> **애들러 박사:** 작동하는건가?\n> **D-2535**: 예.\n> \n> //30초도 채 지나지 않아, 승강기가 멈추더니 복도가 나온다. D-2535가 나간다. 그의 오른편은 복도가 막혀있었고, 오른쪽으로 돌기 전엔 왼편으로 대략 20 미터 정도 길이 이어져 있다. 복도에는 문이나 창문이랄 것이 아무것도 없고, 바닥, 벽, 천장은 콘크리트로 지어진 것으로 나타났으며, 적은 수의 형광등이 복도를 비추고 있다.//\n> \n> **D-2535**: //(속삭이며.)// 어.\n> **애들러 박사:** 조용히 복도를 따라가게.\n> \n> //D-2535가 응한다. 약 1분 뒤, D-2535가 코너를 돌자 복도가 끝난다.//\n> \n> **D-2535:** 이게 다 무슨-?\n> \n> //150m x 30m x 100m 정도는 족히 되보이는 거대한 크기의 방이 영상에 나타난다. 여러 개의 컨베이어 벨트 조립 라인이 비춰지며, 모두 작동하는 것으로 나타난다. 해당 장치들에서 생산되는 품목으로는 옷, 액세서리, 전자기기, 가구, 자동차, SCP-1838-2로 일관된 음식 따위가 있다. 저멀리 방을 훤히 내려다 보는 곳에 오르락 내리락하는 창문 달린 방 하나가 보인다. 기계 너머로 수많은 넓은 넓은/좁은 통로들이 보인다.//\n> \n> **애들러 박사:** D-2535, 들리나?\n> \n> //D-2535는 침묵한다.//\n> \n> **애들러 박사:** D-2535?\n> \n> //시끄러우면서 고음의 새된 소리가 방 전체를 울리며 들려온다.//\n> \n> **애들러 박사:** D-2535! 무슨 일인가?\n> \n> //카메라 영상이 갑자기 끊긴다. 1시간 뒤, D-2535가 SCP-1838에서 나왔으며, 심문을 위해 인도되었다. 후속 면담 전체를 보려면, 부록 [1838-004]를 참조.//\n\n**부록 [1838-002]:** 사건 기록\n\n20██년 ██월 ██일 오█ █:██, ██ 주 ██████에서 발광 사태가 발발했다. 해당 사태는 A팀에 의해 촉발된 것으로 추후 드러났으며, B팀이 출동하기 전에 SCP-1838-1에 의해 죽임을 당했다. 사건이 일어나는 동안, █████ 요원의 헤드셋에 녹음된 음성에서 다음과 같은 SCP-1838-1 개체의 진술이 담겨졌다.\n\n> 대체 왜 밥님을 못살게 구는거냐 이 씹새끼들아?! 그 분은 씨바 그저 우릴 도우려하는 것 뿐인데, 니 새끼들이 그 분에 대해 뭘 알기나 해?! 개새끼들이 감사히 여길 줄-\n\n이 시점에서, 전술한 개체는 알루미늄 야구 배트로 █████의 머리를 가격하여 헤드셋을 부수고 █████을 죽였을/무력화시켰을 것으로 미루어진다.\n\n**부록 [1838-003]:** 사건 기록\n\n20██년 ██월 ██일, \"붉은 곰탱이 밥의 종합 백화점을 기대해 주세요!\"라고 이름 붙여진 인터넷 광고 홍보문이 발견되었다. 미국에는 그런 이름의 가게가 존재하지 않을 뿐더러, 그러한 시설들을 건설함으로서 얻어지는 지대 소유권도 없다. 전세계를 대상으로 한 정보 수집은 완료되지 않았으나, 여태까지는 별 소득이 없었다. 광고는 성공적으로 차단되었으나, 호스트 서버는 알 수 없는 요인으로 추적할 수 없었다.\n\n**부록 [1838-004]:** 탐사 기록 IB: 면담\n\n[[collapsible show=\"+ 문서-SCP-1838-E1B (4/1838등급 인가 요구됨)\" hide=\"- 문서-SCP-1838-E1B (신원 확인됨)\"]]\n\n> **면담대상:** D-2535\n> **면담자:** 애들러 박사\n> **서문:** SCP-1838-3에 노출된 후의 D-2535에 대한 신문.\n> **<기록 시작, 오후 8:31>**\n> \n> **애들러 박사:** 그 조립 공장에 들어간 이후에 무슨 일이 벌어진건가?\n> \n> **D-2535:** 기억 안나요. 기절했거든요.\n> \n> **애들러 박사:** 그럼 깨어났을 때에는?\n> \n> **D-2535:** 그 분을 만났어요.\n> \n> **애들러 박사:** 그 분?\n> \n> **D-2535:** 밥님이요. 끝내주는 분이어요.\n> \n> **애들러 박사:** 설명해보게.\n> \n> **D-2535:** 감히 말로 설명이 될지나 모르겠네요.\n> \n> **애들러 박사:** 별 수가 있겠나?\n> \n> **D-2535:** 글쎄요... 누군가에게 이거 맛있다고 얘길 할 수 있어도, 그 맛 그대로를 전달시키진 못하는 법이죠.\n> \n> **애들러 박사:** ...그를 맛보았단 말인가?\n> \n> **D-2535:** 아뇨, 하지만 그 분이 어떻게 생기셨고 어떻게 말씀하셨는지를 입에 담는 것 자체가... 그냥 잘못된 일이라고 느껴지걸랑요. 그 분은 마치 완벽한 마늘 닭구이가 서빙된 것 마냥 - 여기까지만 하죠.\n> \n> **애들러 박사:** 대체 그가 무슨 말을 했길래?\n> \n> **D-2535:** 모든 것을요.\n> \n> **애들러 박사:** 모든 것이라.\n> \n> **D-2535:** 제가 진즉에 깨달아야 했던 모든 것이요. 그 분이 누구신지, 무엇을 하셨는지, 그 분에게 어떤 일이 일어났는지 말입니다.\n> \n> **애들러 박사:** 설명하게.\n> \n> **D-2535:** 우리 모두가 바로 그 분입니다. 그 분은 마치 디오니소스[[footnote]] 디오니소스: 그리스 신화에서 포도 수확, 와인, 향락을 관장하는 신. [[/footnote]] 그 자체였습니다. 그 분이 직접 말씀하시지 않아도, 그것이 그 분을 영접했을 때 제가 느낀 감정입니다.\n> \n> **애들러 박사:** D-2535, 자네 혹시 괜찮은건가?\n> \n> **D-2535:** 그래요, 이제는 제가 누구인지 알겠군요.\n> \n> **애들러 박사:** 누구인가?\n> \n> **D-2535:** 저는 밥입니다. 우리 모두가 밥이에요.\n> \n> **애들러 박사:** ...그 녀석한테 무슨 일이 있었던거지?\n> \n> **D-2535:** 그분이 말씀하시길, 저희는 여태까지 그 분이 누구인지에 대해 망각하고 있었기 때문에, 상기할 필요가 있다고 하셨어요. 실제로 그랬기에, 마음이 편치 않았습니다.\n> \n> **애들러 박사:** 그외 다른 말을 없었나?\n> \n> **D-2535:** 그 분이 저한테 말씀하시길, [데이터 말소]에 죄책감을 느끼지 말라고 하셨더래죠... 그 분이 말씀하시길, 저는 이제 쉴 필요가 있다고 하셨는데, 과연 그 분 말씀이 맞았어요.\n> \n> **애들러 박사:** 녀석이 어떻게 알고?\n> \n> **D-2535:** 우리 모두가 바로 그 분이니깐요.\n> \n> **<기록 종료, 오후 8:34>**\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n@@@@\n@@@@\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Anborough]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "공간",
    "미각",
    "비격리",
    "음식",
    "자율",
    "중독",
    "케테르",
    "탈것"
  ],
  "author": "MGPedersen",
  "created_at": "2017-04-04T10:40:23+00:00",
  "updated_at": "2024-09-30T14:29:44+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1838"
}