{
  "title": "Nälkän History - Orokin Kötonä",
  "content": "[[include :scp-wiki:theme:unusual-cargo]]\n=====\n[[include component:preview\ntext=\nMy delves within the Marrow Histories allowed me to glimpse the truth and legacy of great Orok, an isle hidden amidst the northern seas, hidden with old magics\n]]\n=====\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Charm&display=swap');\n\n.rmpostcontainer\n{\n    background-image: url('http://firedawnfolder.wikidot.com/local--files/component:larueposting/LaRueDesk.png');\n    background-repeat: no-repeat;\n    width: 100%; max-width: 660px;\n    height: 980px;\n    margin: 0px;\n        padding: 60px 20px 0px 60px;\n}\n\n.rmpostcontent\n{\n    font-family: 'Charm', cursive;\n    font-style: normal;\n    font-size: 1.32em;\n    color: #000;\n    width: 530px;\n    height: 880px;\n    padding: 30px;\n    margin: 0px;\n    margin-top: -8px;\n}\n\n.rmpostmobiletitle\n{\n    display: none;\n}\n\n.scribble\n{\n    font-style: bold;\n    font-size: 1.32em;\n    color: #000;\n    width: 300px;\n    padding: 0px 0px 0px 20px;\n    margin: 0px;\n    margin-top: -8px;\n    -ms-transform: rotate(20deg); /* IE 9 */\n    transform: rotate(12deg); /* Standard syntax */\n}\n\n@media only screen and (max-width: 600px) {\n\n    .rmpostcontainer {\n        background-image: url(\"http://firedawnfolder.wikidot.com/local--files/component:larueposting/LaRueMobile.png\");\n        background-size: 100%;\n        background-repeat: repeat;\n        width: 100%;\n        height: auto;\n        padding: 0px;\n        padding-top: 0px;\n    }\n\n    .rmpostcontent {\n        font-size: 14pt;\n        width: 85%;\n        height: auto;\n        padding: 10px 10px 0px 30px;\n    }\n\n    .rmposttitle {\n        width: auto;\n        height: auto;\n        padding: 0px 20px 0px 70px;\n    }\n\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n//This selection of writing was retrieved through unsaintly means from one of the many flesh repositories of one of those distant and curious breeds of Sarkics. -Annotation by Sir Penderghast//\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\n\n[[=image Orokin.png width=\"500px\" style=\"mix-blend-mode: luminosity;\"]]\n\n= **Orokin Kötonä**\n\n= //As transcribed by Wandering Scholar Utelias//\n\nOrokin Kötonä, or Orok’s Home in the more base tongue, should be considered a sacred place for the wider Nälkän diaspora, of that I am most certain. \n\nBut more than that, it is a haven of something most have long forgotten. \n\nMy delves within the Marrow Histories[[footnote]]An archive of knowledge stored in some fashion in a stew of ichor and fossils using Sarkic magics[[/footnote]], allowed me to glimpse the truth and legacy of great Orok, an isle hidden amidst the northern seas, hidden with old magics and tied the chilly spar that the Unseeing have dubbed Wrangel. \n\n\n\n[[/div]]\n[[/div]]\n\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\n\nNow, my kin, the Marrow is good for delving into history, and it showed me much of what became of the isle and its people, but to experience it firsthand, that was not something I would dare miss.\n\nWe are a people in diaspora; the more we learn about the most distant of our kin, the easier it will be to join in reunion and forge a better place for us on the world stage!\n\nTo that end, I will briefly discuss my visit to Orokin Kötonä and the numerous and curious branches of our people and other, but nonetheless, allies I found on the isle!\n\nI gained passage by boat, a rather bland fisherman that I think may have had some inkling of the People in his blood, for he kept steady even when the waters turned wine-dark and the crooked port of **Valkama**[[footnote]]Haven in Sarkic.[[/footnote]] came into view.\n\nValkama is a wonder: an ancient, mountainous kiraak[[footnote]]Living buildings, considered holy, crafted from the body of a single individual. A truly torturous and graphic process, surely.[[/footnote]] abuts numerous vast tents of bone and hide. While the dialect of the Kötonäns has shifted, it is enough like that of the mainland that I got by with little issue. \n\nThe food, the dress, and the art are all closer to those of Adytum than the numerous branches of our modern diaspora, and I can say I gained many insights with this alone.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nI watched an artisan craft scrimshaw with but a finger, the bone melding and melting into the desired designs.\n\nI savored a stew of bloodroot and oxen that left me warm and satiated after a week of dried fish and hardtack. \n\nBut within the kiraak I came upon the most interesting of distinctions. \n\nFirstly, I encountered the town's \"mayor,\" a Võlutaar[[footnote]]Advisers to a Karcist; amongst the Proto-Sarkics, it roughly means \"Wise One.\"[[/footnote]] named Masha, who said she spoke for our people on a council led by the island's Karcist. She towered above me, pale and weathered of skin, ivory beads throughout her hair, a singular eye looking down at me from the midst of her forehead.\n\nIn fact, most of our kin in Valkama have only one eye, shaped through lihakut'ak upon their fifteenth birthday as a rite of passage into adulthood.\n\nWhy they do this should be obvious, but this ties into the second curiosity I found.\n\nWhile Ozi̮rmok Ion is still presented highly, they hold Orok, the highest of all Klavigars, in place of reverence about even our aforementioned shepherd!\n\nBlasphemy, you might extol, but come now, it was Orok's Will and drive that forged them this secreted home. Loving them so deeply and being so loyal to the most loyal of the Klavigers, how can one not see sense in this?\n\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nYet, I wished to speak with their Karcist to see if I could uncover the full breadth of this transition of tradition, and as such, Masha told me much more about the island and where to go.\n\nI sojourned next to **The Upökas**[[footnote]]The translation is believed to be Crucible.[[/footnote]], a trek of several days. I wandered through the chill steppe and hills, taking in the majestic peaks that marked the island's southern portion. \n\nEventually, I came to hear the majesty of the Upökas before I ever set my eyes upon it—the crash of thunder, the roar of battle, the rage of beasts.\n\nI crested a peak and beheld a vast crater as if one had hollowed out the base of a mountain after shattering the peak to pieces. Within battled hundreds, some towering giants worthy of Orok herself, others closer to more standard heights. Hundreds more observed the conflict, and I soon began distinguishing other folk among the more human Kötonäns.\n\nBear-headed giants numbered the most numerous, but Orok's people, folk with the pelts and antlers of reindeer, and squat folk of craggy countenance all drew my attention. Still, while I was greeted with kind smiles and offerings of all manner of food and refreshments, their collective attention was focused entirely on the fight.\n\nSo, I observed the conflict. Blood spilled but never to the point of killing, wandering cartomancers gathering it into the center of the vast bowl. Maimings healed swiftly by the same, and in the end, one, a towering mammoth with a tail like a serpent, stood victorious.  \n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\n\n//\"Praise be to Orok, Guardian of All!\"//\n\nThe cry went up, echoing like a thunderstorm, taken up by all, in tongues I both understood and could not begin to pull apart.\n\nWhat followed was an even grander feast of roast mutton, boar, and vegetables, the likes of which I'd never seen. Prizes and praise were lauded upon the victor, while the Crucible's Sacrement, the blood of the losers and victor, was passed around to drink out of respect for their trials.\n\nThis, and more, was explained to me by a towering bear-headed figure, Võlutaar Kynsiä, a jovial man of a people stolen by the Daeva far to the West, a home they never knew and may never know. I... am curious to know more about this distant Alakshak[[footnote]]Investigation of Indian Folklore Pertinent.[[/footnote]]. But back to the matter at hand. \n\nThe Upökas had been crafted by Orok's own hands, flattened and molded to honor his people, for they were warriors to their bone, and here, they and all other Kötonäns could prove their strength of flesh and will. It is said in those earliest days, even Orok joined, though he was ever careful.\n\nFrom there, I was sent north, winding through shaded valleys and through dread passes, and low, the beasts I found in this place! I can not say if Orok brought them here, as she did the folk she saved, or if the magic that was worked upon the isle kept them safe from harm, but both, I suppose, can be true.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nFurred rhinos and red-horned oxen grazed side by side, stalked by wild-maned horses with razored teeth. In the mountains, great bears and wolves observed me from afar while what could only be Lovataar's Ibex, with their numerous spiraling horns, nimbly danced across the cliffs. The wild majesty of this land is something I have so rarely seen, a wilderness blessed by the touch of Ion's favor. Closer to Ikunaan[[footnote]]A supposed paradise, a Sarkic one, so truly a place of horrors.[[/footnote]] than I think I have ever been.\n\nAnd then... I beheld a towering peak, belching the black breath of Dame Gaia into the sky.\n\nThe home of the Metal Folk, **Lihaatakomo**[[footnote]]Best translation is Flesh Forge, perhaps, though... that feels a bit ironic.[[/footnote]]\n\nBefore you allow your rage to steep and you begin to question my sanity, no, no, I am not suggesting nor even beginning to claim that Orok gave safe harbor to Mekhanites.\n\nI had similar fears and anger at first, but the Metal Folk are not like the Mekhanites—not at all.\n\nFor they did not choose their affliction; it was forced upon them by the Daeva.\n\nI learned this through the words of Võlutaar Rauta, a severe and ancient woman, who I believe when she declared she knew Orok personally. Not well, she swore, for she had been but a girl. She explained her affliction calmly as I ate a curious meal of mushroom and fish drawn from some deep cultivar, a curse that has lasted for each generation since their capture.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nHer people are not tall, none more than near to a meter and a half in height, but they are broad, with skin that resembles, at first glance, unworked metal, craggy and rough. She allowed me to peruse her blood just to allay the deepest suspicions within me, and it revealed much. She is of the folk of Neander Valley and of something... not of this world—a horrid fusion shaped by Daevic magic to make her people... a renewable resource.[[footnote]]If this substance were still to exist, locating it is of paramount importance.[[/footnote]] Ion saved them and allowed them to hide away deep beneath the lands of Adytum, and it was Orok who led them back into the light when foul fate came for all that could be considered Nälkä.\n\nThis place is named for what they do to themselves: the weaving of flesh and bone. Just like any of us, they can craft themselves into living works of art or eager weapons of war; the only difference is that they require a great deal of heat.\n\nAs such, Orok dug for them this domain, battering and breaking through Gaia's skin until her ichor pooled forth and carried him back to the surface, burnt but breathing, so that her people, too, could have a home befitting of their loyalty to him. \n\nIn thanks, she told me, they armored him all the more when he left them, forging a second skin of their very flesh that she worked into herself in the hope she would be even better defended from whatever horror she marched to face so that he would return to them.\n\nThe silver tears that leaked from the Metal Folk's eyes as she spoke this tale let me know the pain of her disappearance is still fresh here.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nFrom their sweltering domain, I headed further north until I reached a salty morass of marshland that consumed much of the island's northern section. There are folk here, rescued by Orok and ferried away from the Daeva, but their tale, my kin, I am afraid I can not tell you.\n\nThe Marshlanders of **Suölamaita**[[footnote]]Swamp Country, these Sarkics are not the most imaginative folk, are they?[[/footnote]] have no patience for outlanders, even one of the people such as we.\n\nThat is not to say I was kept from their town. No, in fact, I got to see much of it, yet none deigned to speak with me or even look in my direction, not even the Võlutaar, a towering, near-serpentine being.\n\nInstead, these fish-eyed folk went about their business as if I was a gust of wind, hawking their wares, hauling their catches, and praying before a monolithic carving that I would be pressed to say was Orok for the features were more akin to that of a walrus or other great beast of the sea to mine eyes.[[footnote]]I am reminded of our brief sojourn to illreputed Innsmouth.[[/footnote]]\n\nNot wishing for their apathy to turn to anger, I quickly set off to the southwest, seeking the **Sarvimetsä.**[[footnote]]The Hornwood.[[/footnote]], forest domain of the peaceful Reindeer People.\n\nIn my wanderings of our world, I have walked many elder woods, yet it is rare to find a place that I can compare to the ancient feel of the Sarvimetsä. So tightly woven and towering in height, stepping within was like transitioning from day to night.\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nTowering deer of branching antlers and unicorns raced openly amongst the trunks while great cats watched me from the branches above. Stranger things lurked around every corner, faces peering at me from amidst the trunks of ancient pines, glimmering eyes amidst the needles and light voices on the wind that I can only deign to be ##green|Folk Under Hill##, that had followed Orok's herd north or deigned to stay after it was claimed. I, learned in their ways kept a respectful distance.\n\nIt had become true night by the time I found the folk that called the vast forest home, or more accurately, they found me. One moment, I stood in a clearing alone; the next, I was surrounded by curiously staring folk of near-hircine mien, with great reindeer antlers rising from their heads. I introduced myself and explained my presence and the tallest among them approached and introduced himself as Võlutaar Metsä.\n\nThey led me to their village, a collection of tents in a vast clearing where reindeer walked and grazed openly alongside numerous other beasts of the wood. I watched in rapt attention as Metsä approached one of the largest deer and seemed to converse with it. A moment later, the deer kneeled, and he carved a haunch from its shoulder and regrew the lost meat in a matter of seconds, some of the quickest healing lihakut'ak I'd ever observed. They quickly prepared a meal and presented me with a dish fittingly resembling Orok's Stew in all its elements!\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nMeanwhile, the Reindeer Folk consumed vegetarian dishes. When asked why my meal was different, Metsä offered that I was a guest, and the flesh of their beloved deer was reserved only for the most special occasions, and that the rest of the Kötonäns respected this wish. He further explained that his people were natural pacifists and healers and, through Ion's teachings, had learned how to numb the pain before the strike and close it swiftly and cleanly. Indeed, when I studied the deer with my own magic, I found nary a sign of the cut taking place even at the most minute level! Mystifying, truly. \n\nVõlutaar Metsä explained that his people had been taken from those Daevic lands that bordered those of the Saami, Norselanders, and Trolls. At first, they were taken for menial labor, but the Daeva began to enjoy playing with their placid nature. They forced them to consume the meat of their fellows and bent and broke them into feral warriors or left them indolent and consumed them like any other livestock, and others took them as pets. Those that were lucky worked their farms, both planter and plow beast, as prior to learning of the Flesh, their Will was gifted in shaping the Green.   \n\nIon respected their people, acknowledging that they hated the thought of shedding blood, and gave them entire to Orok to protect. Indeed, Metsä spoke wistfully of the protectorate and his people grazing the plains alongside Orok's. She had kept them close even before their flight to the isle, and what is more, it was through her blood that the Sarvimetsä had bloomed, for no such forest had been here prior.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nShe bled herself for fertilizer and tilled the soil with her great tusks, and they followed after her, blending the Green and the Flesh into the grand expanse that surrounded us. \n\nThe more I learned of Orok, the more I became convinced that they had become a true Shepherd, and the Kötonäns' deep devotion and respect for them were more than justified, but there was one people I had yet to meet: Orok's own.\n\nSo I left the great forest behind and ventured into the wide tundra steppe that covered the southeast. More vast herds of oxen, horses, and rhinos welcomed me until I finally came upon my last destination. \n\n**Lauma Käsitellä**[[footnote]]Herd Moot, if my translation is accurate.[[/footnote]] \n\nWhile I had been impressed with all the other locales I had visited at that point in my exploration, this was something else entirely. A city constructed by folk far from human in mein and form, but it is perhaps more accurate to dub it a mausoleum. \n\nIt was a great ring structure formed entirely of mammoth bone, and every inch was scrawled with Nälkän script that pulsed with a rhythmic power that sent rippling judders through every inch of me. It was near rapturous.\n\nAt the center, towering meters upon meters into the sky, was a tusk covered in pictograms and script.\n\nOrok's own.\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nAll around it, mammoths milled, seeming to have long known of my coming. Some were marked by lihakut'ak, and others with intricate paints and braids. The young darted about me, playing with my cloak and touching my face with their trunks.\n\nAnd towering above them all was the matriarch. She stood eight meters at the shoulder, whose visible skin was painted red, and her trunk had been split into four nimble copies. Her fur was braided and beaded with bone and stone, and a third eye gazed down at me from the center of her high forehead.\n\nI had seen much, both with my own eyes and through the Marrow, but I will confess that I was not expecting her to speak with a human tongue. \n\nHer name was Karcist Tytär Ŋorotari, and she claimed direct descent from Orok. Much she explained to me I had seen within the Marrow, so I knew it to be true. The Daeva had come, slaughtering and stealing, Ion had healed Orok, and Orok had fought for her people, for his friends, and, in the end, for a future for all Nälkän peoples. \n\nWhen I asked of Adytum, she gestured to Orok's Tusk, for upon it, their entire life had been etched guided by Orok's memories, left behind so that they would never be forgotten, an assurance if they themselves never returned.\n\nI saw Ion's own face laughing with a joy so free I had never considered it. \n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nI saw the other Klavigers embracing Orok as a city burned in the background, strange figures in the sky, holding her back from returning.\n\nOrok, slaughtering a similar titan as the numerous people I had met about the isle, huddled beneath their bulk. \n\nAnd then Orok, heading towards the horizon, going to face a threat that only they had the strength to face.\n\nKarcist Tytär asked me what I knew of Orok and wondered if I knew why they had never returned to their people. \n\nI think it heartened her to hear that her ancestor fell a victor, even if their battle remains muddled within the Marrow.  \n\nShe was ecstatic to learn that more of her people, we Nälkä, existed in the world beyond the Isles, and it was amidst this monument to a true Shepherd, to Great Orok, that the small nagging voice within me that had struggled to consider the various folk of the isle truly of the people faded away. \n\nShe listened readily to the tales I shared of our various clans, showed wonder as I spoke of the returning Vasasoonenütä, and grimaced at the mention of our old enemies, the fool Manipulators, and our... 'civilized' cousins' ministrations in the wider world.\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nThere was much more I wished to see and learn of Orokin Kötonä and the numerous cultures that covered its breadth. Yet, my Elders had sought first contact, which I had accomplished, and the Karcist wished for me to ferry knowledge of them and Orok across the continental clans.\n\nThe isle is open to us, for we are all Ion's People, all Orok's People. There is much we can learn, there is much we can teach, and while I know we of the Marrow will gladly enter into union with the Kötonäns as we have the Vasasoonenütä, on the behest of Karcist Tytär Ŋorotari, I extend her invitation of pilgrimage to all who will read my words! \n\nWe have been fractured for too long, as many have acknowledged. In the face of devious threats like the Manipulators, the reforging Mekhanites, and even our greedy cousins, we of the \"Proto-Sarkic\" bent must unite, for not all of the world hidden from the Unseeing has reason to view us as monsters. Multiple our forms might be, old our traditions, but we are //his// People. We all sing the same **[https://youtu.be/Z8LWqZBaifE?si=JM-b2Slt0JjkI0B6 songs]**. Shepherded first by Ion, then Orok, and each Klaviger in turn, and it is time for their scattered flock to unite once more!\n= **We are all Children of the Flesh.**\n= **Juo Luuydintä** \n= **Katso Totuus**\n= **Ylistys Ozi̮rmok**[[footnote]]A Sarkic chant, that roughly translates to Drink the Marrow, See the Truth, Praise the Teacher.[[/footnote]]\n\n[[/div]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Orokin Kotona\n> **Author:** Arclund-Archivist\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/arclund-archivist/art/1146482446]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_sarkic",
    "daevite",
    "goi-format",
    "grand-karcist-ion",
    "historical",
    "mythological",
    "orok",
    "religious-fiction",
    "sarkic",
    "unusual-cargo",
    "worldbuilding"
  ],
  "author": "Arclund",
  "created_at": "2025-02-19T19:09:25+00:00",
  "updated_at": "2025-04-19T17:32:00+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "naelkaen-history-orokin-koetonae"
}