{
  "title": "SCP-7869-B",
  "content": "[[include :scp-wiki:theme:scp-offices-sigma]]\n\n[[include :scp-wiki:theme:calibri-logos |inc-ar= --]]]\n\n[[div class=\"table4 tableb\"]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7869\n|clearance= 3\n|container-class= esoteric\n|secondary-class= ticonderoga\n|secondary-icon=https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/ticonderoga-icon.svg\n|disruption-class= vlam\n|risk-class= notice\n]]\n@@@@\n@@@@\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://cdn.mainichi.jp/vol1/2023/04/28/20230428p2a00m0na026000p/8.jpg]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSite-81’s Non-Anomalous Metallic Waste Disposal Area, Sorting Pile, 01/02/2024.\n[[/div]]\n[[/div]]\n\n**Special Containment Procedures:** Full containment is currently impossible, as SCP-7869 instances operate globally. While it is theoretically feasible, such efforts will require immense funding and are thus logistically impractical currently. Partial containment procedures have been implemented in some SCP Foundation sites, of which are detailed below.\n\nFoundation storage sectors which store non-anomalous techno-waste have been equipped with automatically triggering Scranton Reality Anchors and a constant Akiva Radiation detector has been installed at all Foundation Waste Disposal Areas to alert personnel to the presence of SCP-7869 instances. \n\nMisinformation campaigns have been launched in various civilian waste-handling areas to obscure the nature of SCP-7869’s thefts of digital waste, with a success rate of 97.5%.\n\n**Description:** SCP-7869 is a race of deific entities which reside and operate in a vibrationally higher dimension adjacent to baseline reality, referred to as ‘Heaven’ in religious texts. They show a very limited understanding of modern human technology [[footnote]]Modern human technology here defined as technology invented or created from the 20th Century A.D. onwards[[/footnote]]and are unable to replicate such technology by manual means although there has been a demand for such by the human residents of ‘Heaven’, of which there are currently 30.5 Billion present.\n\nAs a result, they have resorted to stealing technological scrap to refurbish through thaumaturgical means and distribute throughout ‘Heaven’ to appease these demands, with a record 1.5 billion metric tons of techno-waste being stolen each year from various scrapyards worldwide. \n\nThe earliest civilian record of theft of machinery [[footnote]]No Foundation records or sightings before the discovery of SCP-7869 exist, save for a few sparse reports. [[/footnote]] by an instance or instances of SCP-7869 dates back to 1989- this is around the period where personal computer were introduced and became mainstream in civilian society.\n\nSCP-7869 instances show a preference for items such as\n•Vehicle Chassis\n[[footnote]]This also includes vehicles such as electric scooters, jet-skis, and small engine boats.[[/footnote]]\n• Smartphone Shells\n• Laptop/Computer Parts\n• Discarded Automatic Door Frames with Keycards\n• Foundation Waste (Including broken Scranton Reality Anchors, and old parts that were used for research and containment of various SCP objects)\n\n[[div class=\"scp-image-block\" style=\"width:65%; float: right;\"]]\n[[image kyiv.jpg =\"width:100%\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nAn attempt to photograph an SCP-7869 instance in Kyiv, Ukraine. Note obscuration of the picture by the anomaly’s effects.\n[[/div]]\n[[/div]]\n\nSCP-7869 Instances communicate in archaic terms, have a tendency to include many words in one spoken sentence, and react //very// adversely and violently to repeated pain stimuli.\n\nAll SCP-7869 instances possess minor memetic effects [[footnote]]These memetic effects can bypass SCRAMBLE Goggle protection mechanisms- research is ongoing as to how this is possible.[[/footnote]]which cause individuals that look at them to perceive them differently with each glance, but they can still be identified by defining characteristics such as glowing halos, goat-like horns or wings. They also leave behind mass traces of Akiva radiation around every location they visit due to their innate connection with it- it is estimated that all SCP-7869 instances are comprised partly or fully of Akiva radiation. SCP-7869 instances can also be traced through the presence of silicon shards around any area that they have visited, as they secrete silicon shards in place of sweat. Instances also suffer immense pain when a copy of the standard Bible is burned in their immediate vicinity due to their intrinsic relationship with the religion of Christianity.\n\n[[div class=\"scp-image-block\" style=\"width:73%; float: right\"]]\n[[image sil.jpg =\"width:100%\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nA shard of silicon secreted by an SCP-7869 instance.\n[[/div]]\n[[/div]]\n\nThey also have the ability to obscure all conventional photographs and videos taken of them- photographs and videos of an SCP-7869 instance will only display as if the instance were a bright flash of light, obscuring their real appearance in the taken image. It is currently impossible to obtain a real image or video of any SCP-7869 instance for this reason.\n@@@@\n@@@@\n[[div class=\"scp-image-block\" style=\"width:76%; float: left\"]]\n[[image angel =\"width:100%\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nArtist’s Rendition of the Prime SCP-7869 instance.\n[[/div]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n**Addendum:** \n\n> //This anomaly has been abusing a hole in our security for years, possibly decades, and who knows what it's been able to take from us? I want an instance captured. Now. - Senior Rsr. Grant Willis [Level 4/003]//\n@@@@\nAfter the issue of SCP-7869 was raised by Researcher Carl Greenwood to the Foundation on 29/01/2024, MTF Eta-77 [[footnote]]’Spheres Within Spheres’[[/footnote]]was dispatched by the Foundation to capture an SCP-7869 instance for immediate interrogation, being chosen for their extensive knowledge of religion-based anomalies. All containment attempts are recorded below.\n@@@@\n**//Containment Attempt Records-//**\n|| 01/02/2024|| Capture Attempt One || Failure- Instance did not manifest at the time it was supposed to. Reasons for this are unknown.||\n|| 02/02/2024 || Capture Event Two || Failure- Instance had already carried out its theft of scrap and returned to 'Heaven' before the arrival of MTF Eta-77.||\n|| 03/02/2024 || Capture Event Three || Success- Instance arrived, and was swiftly and carefully contained by MTF Eta-77.||\n@@@@\n@@@@\n> //Greenwood insisted on talking to the instance that we captured despite the gravity of the situation. We had to reject his request, this is too important for someone like him to be leading the interrogation. We'll let him do the initial cross-testing of the anomaly, but that's it.- Rsr. Claire Fonte [Level 3/002]//\n@@@@\n> ------\n> = **//Cross-Testing of Prime SCP-7869 Instance//**\n> = **Conducted by Jr. Rsr. Carl Greenwood [Level 2/004], supervised by Dr. Lawton Schiff, Ethics Committee**\n> = //Tested: Religious SCP Objects/Entities, Religious Objects, D-Class//\n> = Jr. Rsr. Greenwood will be stating all Instance Reactions unless specified.\n> ------\n>\n> = **Anomaly Cross-Testing**\n>\n> ||~ Introduced Anomaly ||~ Instance Reaction ||~ Verdict ||\n> || [[[SCP-1708]]] || Instance only gave SCP-1708 a disdainful look and left the chamber without saying a word. Instance later described SCP-1708 as 'a dishonorable one, but they did not deserve this'. || ##grey|NEUTRAL## ||\n> || [[[SCP-5991]]] || 'Just like on your Earth, there are present sicknesses, dark echelons that should not exist here in Heaven. This is one of them.' || ##grey|NEUTRAL## ||\n> || [[[SCP-343]]] || Instance had a private talk with SCP-343, which was not recorded (on its request). After seven hours of conversation, Instance left SCP-343's containment chamber with a noticeable positive change in mood. Instance refused to divulge what was spoken inside SCP-343's containment chamber. || ##green|POSITIVE## ||\n> || [[[SCP-7964]]] || 'A caricature of us, created by a sardonic individual. I do not like it.' || ##red|NEGATIVE## ||\n> || [[[SCP-6503]]] || Instance expressed disgust of SCP-6503, calling it a 'twisted, mocking thing that has nothing to do with the faith'. || ##red|NEGATIVE## ||\n> || --[[[SCP-738]]-- || **//No.//**- Dr. Lawton Schiff || ##grey|REJECTED## ||\n>\n> = **Object Observation Testing**\n>\n> ||~ Introduced Object ||~ Instance Reaction ||~ Verdict ||\n> || A freshly manufactured standard Bible, leather-and-felt bound, English Standard Version || Instance smiled when it saw the Bible, commended its workmanship and put it into some kind of invisible compartment present on its clothing. Frowned at me, though. I think it was somehow able to notice that I'm atheist. || ##green|POSITIVE## ||\n> || A generic wooden cross || Instance displayed hostile behavior, told me that it did not want to be reminded of 'the death of the Son of the Holy Spirit'. || ##red|NEGATIVE## ||\n> || A 22-carat golden cross encrusted with rubies || Instance said that while it still did not like the memory that the cross provoked, it said that it was 'tolerable'. || ##grey|NEUTRAL## ||\n> || 'The Last Supper', Authentic Copy || Instance told me that he had seen it before, as Da Vinci is apparently in Heaven, but praised his artistic expertise anyways. || ##green|POSITIVE## ||\n> || Holy Chalice(s) || Both the Holy Chalice of the Cathedral of Valencia and The Chalice of Doña Urraca were set before the Instance, and it identified the latter as the real Holy Chalice, but otherwise the objects did not provoke any strong reactions. Well, I guess that's a small chapter in history closed. || ##grey|NEUTRAL## ||\n>\n> = **D-Class Testing**\n> = **//Once the memetic effects of SCP-7869 which make every individual visualize it differently were discovered, several D-Class were sent for testing to observe how each individual perceived the Prime SCP-7869 Instance.//**\n> ||~ Introduced D-Class ||~ D-Class Background ||~ Observations ||\n> || D-1381 || Was born and raised in a poorly village by his grandmother in Mexico before immigrating to the United States.  || D-1381 described the Instance as having the appearance of his grandmother, with a few notable differences such as the lack of wrinkles or signs of age. ||\n> || D-7868 || Was previously a researcher in the SCP Foundation before being demoted to D-Class status for serious infractions. || D-7868 described the Instance as having the appearance of Ethics Committee employee Johann Fetterman, who was responsible for his demotion. D-7868 also described the instance as having an 'ugly taunting sneer' plastered on its face. ||\n> || D-0967 || D-0967 was roped into the drug-trafficking business at the age of 18 and was forced to handle high-end drug distribution despite his reluctance. Even though he showed genuine remorse for his actions, he was still sentenced to life in prison due to his role in the distribution of several drugs across the United States before being taken in as a D-Class. || D-0967 described the Instance as having the appearance of a meth-addicted junkie in extremely poor health and appearance. The sight affected D-0967 so badly that he was escorted out of the containment chamber sobbing. ||\n> || D-6739 || Was jailed for murdering his family in a fit of rage. || Instance  was described by D-6739 as having the appearance of ‘a random five-year old boy’ (which fit the description of his dead son, although he was unable to remember him due to heavy amnestic treatment by the Foundation before he was taken as a D-Class.) ||\n> || D-8211 || The daughter of a rich businessman. Both father and daughter were arrested for being involved in high-profile pyramid schemes and other money-laundering activities.|| D-8211 described the Instance as having ‘the appearance of a wad of green bills (cash)’. First recorded session where a subject saw the Instance as a nonmaterial object. ||\n> || Jr. Rsr. Carl Greenwood || Currently working in the Foundation as a researcher. ||  █████████ █████████ ███ ████████ ██ ███ ████████ ████ ███████ █████ █████ ███ ████ ██ ██████ ██ ███████████ ||\n>\n> //Private note by Jr. Rsr. Carl Greenwood to RAISA: Please redact my observations section. Schiff forced me to put it in even though I didn’t want to. **You should only be able to see this if you are working as a RAISA employee. If you do not work for RAISA but this message is visible for you, please report to the nearest RAISA branch now.**//\n> = **Verdict: How individuals perceive SCP-7869 instances depends on the fundamental events, individuals or objects that influenced their lives or decisions greatly.**\n\n> ++++++ Note by Jr. Rsr. Carl Greenwood: //The Instance repeatedly asked to be set free multiple times during testing. I don’t think that’s of any concern, I’m just noting it for the record.//\n\n> ++++++ Comment from overseeing Ethics Committee Agent:\n>\n> //Greenwood performed all of the testing spectacularly here, even though he’s only Level Two. I recommend that someone file for his promotion to Level Three already, he’s shown a lot of promise. - Dr. Lawton Schiff, SCP Foundation Ethics Committee//\n>\n> //Thanks, dude. You’re the best. -Jr. Rsr. Carl Greenwood//\n>\n> //Always happy to help, Greenwood. Don’t let the door hit you on the way out, yeah? It always happens to you. -Dr. Lawton Schiff, SCP Foundation Ethics Committee//\n\n@@@@\n**The subsequent logged interrogation was conducted by Senior Researcher Grant Willis, and it is now being filed as evidence in Ethics Case-7869 due to his erratic behaviour during the log.**\n\nRecorded log of Sr. Rsr. Grant Willis' interrogation of captured SCP-7869 instance (Junior Rsr. Carl Greenwood and Rsr. Claire Fonte supervising) **[[04/02/2024]]** \n> ------\n> = **Audio log**\n> ------\n> \n> = **<Start of log>**\n> \n> **Sr. Rsr. Willis:** I won't waste time with pleasantries, this is a matter of the utmost importance. Why did you steal from the Foundation? Answer quickly, or we will be forced to liquidate you.\n> \n> **SCP-7869 Instance:**  I do not want to be here. I do not want to answer your questions. Let me go now.\n> \n> **Sr. Rsr. Willis:** Instance isn't cooperative. Burn the copy of the Bible on the table, Greenwood.\n>\n> **Jr. Rsr. Greenwood:** Are we sure we need to..? It's still too early into the interrogation, I think we can make the skip talk through other means.\n>\n> **Sr. Rsr. Willis:** Don't argue with me, Greenwood. I know best! Do what I say now.\n>\n> **Jr. Rsr. Greenwood:** If you say so... I don't think this is right at all, to be honest. What are you doing?\n>\n> //Guttural, inhuman screaming can be heard emanating from the SCP-7869 instance's containment chamber.//\n> \n> **Sr. Rsr. Willis:** I am doing what I need to do, Greenwood. I am doing my duty. That should be enough, turn off the flame. Are you ready to cooperate, Instance?\n> \n> **SCP-7869 Instance:** //*Unintelligible Garbling, Coughing*// Monster. You... deserve to be in hell.\n> \n> **Sr. Rsr. Willis:** I'm already in hell, Instance. Stop trying to delay and **cooperate now**.\n> \n> **SCP-7869 Instance:**  //*More coughing from the Instance. Its halo crackles and glows with a brightness akin to staring into the Sun. Slurred speech from it has been translated for clarity.*//  We are not devils incarnate from the depths... like you. We do not rob with choice. We do it with hearts heavy like lead. It is because we cannot... fulfill demands.\n> \n> **Sr. Rsr. Willis:** What are these demands?\n> \n> **SCP-7869 Instance:** I am... a protector of of the realm called 'Heaven'. An 'angel', in the terms of humanity. The saintly amongst you... They arrive there after they pass their mortal existence. Eons ago, we could create playthings to appease the humans that arrived, and they were all happy. But... We have found that we are unable to... Understand your modern technology. Unable to manifest it... Because we are not familiar with it. Everything... It has advanced, moved too fast. We cannot keep up.\n> For the first twenty years, we told the new arrivals of Heaven... That we could not replicate the technology... They so wanted. That they had to stay with... What we could offer them. They did not like that. After these twenty years of bare tolerance and simmering tensions, they threatened to riot. We wanted to dispatch them to the next realm of existence, but we were bound by the Ancient Oath to never hurt our subjects. We were forced to acquiesce to them, and steal from the mortals down below... Rejuvenate their technological junk and give it to our subjects. It was only then that peace returned to Heaven.\n> \n> **Sr. Rsr. Willis:** You have told me a very interesting yarn, but I still fail to see why exactly you needed to steal from the Foundation scrapyards. Let's see... Some of the scrap in there can be constructed into highly dangerous weapons of mass destructions if all the pieces can be found. Is it that which interests you about our junk? Are you working with the Serpent's Hand? The Chaos Insurgency? **What exactly is it that you need Foundation equipment for?**\n> \n> **SCP-7869 Instance:** Researcher, you know as well as I do that I do not work with these groups. We need... The machinery, the abstract contraptions made by you... To stabilize 'Heaven'. It has recently... Been breaking apart at the seams. Too... many people inside. We tried to utilise your equipment to… to fix our home… Fix the Heaven that is home to so many… And it worked. We were on the way to rejuvenating Heaven again, until we were discovered by you. \n> \n> **Sr. Rsr. Willis:**  Do not lie to me, Instance. I can see it in your eyes. Greenwood... Take another Bible out. \n> \n> **Rsr. Claire Fonte:** Sir, what are you saying? They obviously have nothing to do with-\n> \n> **Sr. Rsr. Willis:**  Don't interrupt me, Claire. YOU, INSTANCE. TALK! NOW! I KNOW YOU'RE WORKING WITH-\n> \n> **SCP-7869 Instance:** ENOUGH! I DO NOT WANT TO SUFFER THIS TERRIBLE PAIN AGAIN. //DOLOREM, MONSTRUM UT SCIAS DECERNO!//\n> \n> //A violent explosion [Estimated equivalent to twenty tons of TNT] shatters the SCP-7869 instance's containment chamber and damages the recording equipment, ending the log.//\n>\n> = **<End of log>**\n> \n> //Proceeding the explosion, the contained SCP-7869 Instance vanished without a trace. Senior Researcher Grant Willis, who was standing the closest to the containment chamber, is currently in critical condition as of the end of this log, and the other two Researchers suffered minor injuries. A crumpled note was found at the damaged site, which read, 'YOU WILL LEARN'.//\n>\n> //Site-81 has now been placed on a maximum security lockdown in preparation of an anticipated attack from other SCP-7869 instances.//\n> \n> ------\n@@@@\n@@@@\n>\n> ++++++ Comment from overseeing Ethics Committee Agent:\n>\n> //I have to ask, what happened to Willis here? This isn't like him at all, and I don't like what his behavior is implying. Although the log exposed quite a lot of information on SCP-7869, it was done very crudely, and Willis **immediately pulled out torture, only put into effect when an anomaly is highly dangerous or stubbornly uncooperative, __twice__ only a few seconds into the log**- one of the gravest infractions anyone can be prosecuted for. He may be under the influence of some anomaly, or he may have just gone completely insane. What makes it even more triggering is that the the anomaly was **just** beginning to ease into containment and get comfortable with us. Willis just undid all of that. It doesn't help that we can't get his perspective on this either, as he's comatose. I'll have to contact the O5s on this, I don't have the clearance to issue punishments for Willis. Greenwood and Fonte... Charged with minor infractions for not immediately halting the interrogation and sending him to the Psychiatric Department for his odd behavior. They'll have to do D-Class duty and janitorial work for three days. - Dr. Lawton Schiff, SCP Foundation Ethics Committee//\n[[=]]\n[/scp-7869/offset/2 A new iteration of this document is now available. Please consult it to remain updated on the anomaly.]\n[[/=]]\n@@@@\n@@@@\n@@@@\n[[collapsible show=\"+ Open\" hide=\"- Close\"]]\n[[div class=\"scp-image-block\" style=\"width:10%; float: left\"]]\n[[image https://cdn.photoroom.com/v1/assets-cached.jpg?path=backgrounds_v3/black/Photoroom_black_background_extremely_fine_texture_only_black_co_c3ee01bd-a082-44ff-b184-e338a13b2ffa.jpg =\"width:100%\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n.\n[[/div]]\n[[/div]]\n\nDon’t mind this. It’s here to fix an off problem I had with the image blocks I had for this article. -AmystB859\n[[/collapsible]]",
  "tags": [
    "fragment"
  ],
  "author": "AMystB859",
  "created_at": "2024-03-08T04:46:12+00:00",
  "updated_at": "2024-09-14T14:10:50+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7869-iteration-two"
}