{
  "title": "Wrong",
  "content": "+ Wrong\n\nShe felt the dirt, moist on her fingers. She opened her eyes to see her smudged hands. She couldn’t see much in the mist besides the ground she sat on, and the dying grass scattered around it.\n\n//##FFC000|숲을때##//\n//##E8E9E8|순환해 순환해 순환해 순환해 순환해 순환해... ##//\n//##E8E9E8|배고픈까? 슬픈까?? 배고픈까? 슬픈까?? ##//\n//##E8E9E8|단지 허전해시##//\n//##FFC000|나무들 너머 봐야시##//\n\n^^//##A8F19B|Mom will be so proud of me ##//^^\nShe tried to find the trail of voices, but they seemed to be following her, always just out of reach\n,,//##7577AA|I’ll make sure you get better##//,,\n\n,,//##E8E9E8|10 seconds, that... ##//,,\n ,,//##7577AA|Sucks ##//,, \n ,,//##A8F19B|Is so much better##//,,\n ,,//##FFC000|Do better##//,,\n,,//##520A0A|Isn’t good enough##//,,\n \n//##FFC000|숲이가면 안 돼요##//\n\n^^//##B6D0E2|He needs this pill on Monday this one on Tuesday ##//^^\nShe saw something small rush by her, and she followed as if pulled by a string.                                                                                                       ,,//##B6D0E2|This spider ain’t poisonous fathead! ##//,,\n\n ^^//##A8F19B|Finished cleaning up, maybe mom will let me play now!##//^^\nWhen she caught up to it, she recognized its bushy brown fur, staunch legs, pale black eyes, floppy ears.\t\n ,,//##FFC000|숲이가면 안 돼요  ##//,,\n\n^^//##F8C8DC|Everything is gonna be all right!##//^^\n“Hi I’m Dorothy!” It bowed in front of her.\n ,,//##A8F19B|아빠! 노래는 멋지다! 아빠,언제 우린 미국시 여행갈 것습니다?,\n\n ,,//##FFC000|I’m gonna be alright…as soon as I get home…##//,,\n“Hi Dorothy! It’s me Zena!”\n,,//##7577AA|Dad’s song is so…sad. Do I really have to go? ##//,,\n\nIt pointed towards the veil of mist, erasing everything beyond it.  It took off once again pulling her along with it.   \n\n//##FFC000|숲이가면 안 돼요 ##//\n\n ^^//##B6D0E2|Rabbits often leave their dens to forage for food…wait bunnies don’t like carrots? ##//^^                                                              \nAs they ventured deeper into the mist. She noticed there were quite a few rabbits bounding about of all shapes and sizes. \n ,,//##FFC000|Dad…where are we.##//,, \n\nThree surrounding a jar of Danmuji\n//##FFC000|할머님께시 2일이 필요하다고 하셨지만, 지금은 괜찮아 보입니다.##// \n\nAnother laying with its arms behind its back drinking a glass of chocolate milk. \n ,,//##A8F19B|Yum! sweet and sour##//,,\n\nOne walking around banging a drum tied to its belly marching\n ,,//##E8E9E8|짜내! 연장해! 짜내! 연장해!  ##//,,\n\nOne hiding a box in the burrow it dug out.\n ,,//##FFC000|He won’t find them here. ##//,, \n\nThree with mallets smashing a line of rabbits into different shapes. \n ,,//##E8E9E8| 가열! 쫙 혈류! 쫙 가열! 쫙 혈류!  ##//,,\n\nOne was rolling on a glowing ball \n ,,//##7577AA|엄마는 정말 위엄지만 저는 그렇지 않아. 왜~? ##//,,\n\nOne clinging to that ball \n ,,//##A8F19B|Ha! Didn’t break that command grab this time! Who’s King now, fathead?##//,,\n\nOne man sized in a wheelchair munching on a carrot, it blew out mist as it mimed smoking with its meal. \n ,,//##B6D0E2|They don’t talk like that in California! Just ask Dad.##//,, \n\nThey were all so cute.\n\n//##F70101|It’s all your fault, stupid!##//\n\n//##F8C8DC|It’s ok Zena ##//\n\n//##F8C8DC|You can do it!##//\n\nMore began to appear from the mist... She figured this was a dream but, anything was possible here.\n\n//##A8F19B|진애야 할 수있어! ##//\n//##A8F19B|진애야 할 수있어!##//\n//##A8F19B|진애야 할 수있어! ##// \n\nThis could be real and maybe she could just stay here.\n,,//##520A0A|Just listen! ##//,,\n\n //##FFC000|You don't belong in the forest!##//\n //##F8C8DC|You’re a good girl, Zena##//\n\nThe ones following her stopped and stared as she walked down the yellow dirt road.\n\n//##7577AA|I’m- ##//\n\nEventually, they reached a lake. Dorothy giggled and eased on in. Zena stopped when she looked in the water. If she hadn’t felt her own head, or rather how little was on it, she would swear Jun was looking right at her. \n\n //##520A0A|You’re a lady act like it! ##//\n//##E8E9E8|act like it##// \n//##E8E9E8|act like it##// \n//##E8E9E8|act like it##// \n//##E8E9E8|You do not belong in the forest##//\n\nShe was alone now with the echoes of the rabbits behind her. A thrashing in the middle of the lake grabbed her attention. As the water squelched and burped, red splotches rose to the top before dissipating. She rushed into the lake. \n\nHer pace meant nothing, unable to close the distance between her and the bloodbath. Something floated back up. She feared the worst but as she finally reached the center, all she found was colorless water. She couldn’t see anything else. \n\nZena backed away slowly until she bumped into a small rowboat, the shore having left her in the distance.\n\n“They recruit cowards and leave me with shit.” \n\nThe voice was loud like it was right in her ear. She looked around covering them. \n\n“Hello?”\n\n“Are you alright, kid? Can you hear me?”\n\nShe looked up and realized the boat wasn’t empty. The Actress, Dorothy and a head of lettuce \ngreeted her.\n\n“It’s ok Zena!”\n\nShe pulled herself up, shaking herself dry. Dorothy offered tea to all the passengers.\n\n“Thank you.” Zena took a cup. There was a sweet smelling red liquid inside.\n\n\"No thanks…now.\" The actress coughed in her hand. looked to her left and spotted another boat. It was a tug boat with a shiny wheel.\n\n“But I can’t go alone with the lettuce silly, I’ll eat it.”\n\nThe actress grabbed the lettuce, spilling its tea, and took a big bite. “Get lost!”\n\nThe little one hopped off the boat and floated across the water to the smaller tug boat.\n\n“You can do it Zena! Keep fighting!” it whistled a tune as it disappeared into the mist.\n\n“Alright.” The actress said stopping Zena's waving hand from spilling her tea. “This is all going to seem strange to you, but you’re not dreaming.” She tossed the cup in the water.\n\n“You listen and  things go well. You can focus on me, right?”\n\n\"Yes ma'am.\"\n\n“Ok, SCP 2599. I’m Andrea Adams. Security Chief at Facility 120.”\n\n“Hello Mrs. Adams! I am SCP 2599, Zena Cho ready to work at Facility 120!”\n\n“Already said your name. Think you can speak only when you’re asked to?”\n\n“Yes ma'am.”\n\nShoot.\n\n“So, I’ve been told having you come to my site wasn’t an order. If you want to be here, I’m sure you know we have some things to address, right?”\nIt was time to nod. Adams took another bite then split the folds of lettuce with her fingers to pull out some papers.\n\n“Two things.” Lettuce pieces were still falling out of her mouth.\n\n“One, do you know what we do at Facility 120?”\n\nShe nodded.\n\n“You can talk.”\n\n“It is a research facility focused on experimenting and containing ontokinetic phenomenon. Mm.”\n\n“Do you know why you’re here?”\n\n“I’m an SCP to be studied.”\n\n“Yea, but I mean why we’re studying you.” She pointed at the SCP in question.\n\n“Oh, sorry. I'm an anomalous object called a reality warper.”\n\n\"You know what reality warpers do?\"\n\n\"They can change reality at will.\"\n\n“Can you change reality at will?”\n\nWhat was the right answer? Technically she’s supposed to be able to, but she’s broken.\n\n“Broken is a word for it. Let's circle back with something simple. Why are you here, Cho?”\n\n“Huh? Didn’t I-”\n\n“You told me what a reality warper does, now I’m asking if you understand why we need to study your anomaly.”\n\n“Because I’m…”\n\nDangerous.\n\n**우르릉!**\n\nShe shivered as Adams laugh echoed with the thunderclap. She felt droplets pelt her face as the cackling reverberated across the lake.\n\n“Maybe a few decades ago. These days you throw a stone and you’ll hit ten warpers. The foundation, is good at what we it does.   So that thought needs to leave your head before we go forward at all.”\n\n\"Oh…ok.\" She started to feel a bit more comfortable.\n\n““Good we aim to please our guest on this side of the veil. Everything we do here is about safety, so everyone can feel nice and comfortable with the hell around us. The gist of what we do is find the weird shit and keep it locked tight. For as long as is necessary by the necessary means.”\n\nShe pointed to the sky.\n\n“So if you seek danger…”\n\n우르릉!\n\nShe then aimed her fingers at Zena who could practically trace the weapon between them.\n\n“Then I’m all you need.” A spark crackled through her hand, leaving a puff of smoke to leap off her finger.\n\n“My career is making sure every kind of weirdo, a Skip, a green, a lunatic too into his storybooks, stay where they’re supposed to be. Usually that means in the dirt. If your plan is to survive, then following directions, schedule and curfew is what you want to do. If you accept what you’ve been given, then everything is going to be alright. Got it?\"\n\nZena nodded. So that's what Dr. Jora was talking about with expectations.\n\nShe found her shivering calm down and her body warm up.\n\n“Wonderful. Now, being an anomaly doesn’t mean living at the barrel of a gun. ”\n\nBut…but then-\n\n“Why would you do that?”\n\n“Didn’t I say no interrupting?”\n\nRight. Her mother prepared her for pressure like this. She always thought it'd be in an office.\n\n“Being an SCP means being more responsible than anyone else. I haven’t had to use my piece in a long time and I don’t want to have a reason too, got it?”\n\n“…Ok.”\n\n“Things are going to be tough, but what we do here is not a matter of hard or easy. It’s work. Nothing more, nothing less. Keep that in mind. Unlike other sites you're expected to be a part of the team. We don’t need you burning out before we really get started.”\n\n“Yes ma’am.”\n\nIt's not like she could resist even if she wanted to. Were they going to be stricter at this site?\n\n“…Do you know what SCP stands for?”\n\n“Secure. Contain. Protect.”\n\n“Everyone here risks their life the moment they clock in to keep the really dangerous things in their box. If we’re taking you out of yours it means something has convinced us we can handle you being out of it. I think we should keep it that way.”\n\n“Right, I remember this, we die in the dark so they can live in the light.”\n\n\"You've done your research.\"\n\nYes!\n\n\"But you’re a child not a soldier. All you need is patience and to trust the nerds.”\n\n“Ok.”\n\nSo basically nothing. Same as always.\n\n“Well, Given your record here you should be grateful we’d let you get this far.”\n\n“What? What does that mean?”\n\n“Right. One thing at a time. They did a number on you. But I don’t think the boat needed much rocking though seeing this mess.”\n\n쾅\n\n“…I’m not stupid.” she muttered.\n\n“Ok you’re not. So next question. Why do you want to come here?\"\n\n\"Isn't that the same question?\"\n\n\"I know why //we// want you there, this one is why you want yourself there.”\n\n“Right. I want to be able to control my anomaly.”\n\n“Is that all? Really? Learn how to control your power and…then what? We pack up your stuff and send you on your way home, with the power of God in the palm of your hand?”\n\n“I know it won’t be that simple.”\n\n“That’s simple to you?”\n\n“No, I…no.” She searched for courage anywhere but the lake.\n\n“If these are powers I can control, then that means I can use them to help people.”\n\n“Oh of course, you're an altruist, cursed by fate with an anomaly but unlike all the thousands of skips before her she wants to help people. Moves me to tears.”\n\n“…I’m not stupid.”\n\n“Then who you’re trying to help?”\n\nThe W-\n\n우르릉!\n\n“My family! My H- Grandmother she.”\n\n“You think you'll be seeing her anytime soon? Even then, she won't be kicking by the time you learn anything.”\n\n“…I know that! She has a…garden? Yes! I used to help her with my brother. She raised rabbits too, we’d go there every summer.” \n\n“Sounds delightful.” \n\n“Yea I loved those trips…”\n\nWait, focus!\n\n“But Karl said there were important people, people who were sick like me, but worked hard and became H-“ \n\nDon’t be childish. Not now.\n\n“Responsible people.”\n\n“Responsible people?”\n\n“Yes.”\n\n“What do you mean by responsible people?”\n\n“…Someone who chooses to do the right thing for others. Even if they could do the wrong thing.\"\n\n“Even if it’d be easy to do the wrong thing? \n\n\"Yes.\"\n\n\"Like a superhero?”\n\n“Yes!”\n\nWait!\n\n“You really plan on making my job harder.” Adams sighed.\n\n“What? No!” Why was she messing with her like this?\n\n“I’ll tell you why. In fact, I’m going to tell you a lot of things. Very important\nthings, ok.” She pointed to her ears.\n\nTime to nod and be quiet.\n\n“It doesn’t matter how special you think you are, you were picked for a purpose but it wasn’t your purpose to be picked.“ She chuckled to herself, a verbal self pat on the back not lost to the young SCP.\n\n“I know that. I’m not stupid.” She didn’t need to be reminded she sucked.\n\n“No you’re a little brat with more issues than I can count. That means the safest thing you could \ndo is learn how to never use those abilities for anything again.”\n\n“Yes! That’s all I want! To be able to do things without this stupid anomaly thing stopping me or making me a bad girl! I’d do anything to be normal again!” \n\n“Anything? Wow, that got you excited, didn’t it?”\n\n“…I’m not-“\n\n“Stupid, didn’t say you were. Maybe gullible.”\n\nAnother word for stupid.\n\n“I don’t want to be some superhero. Or a soldier, I don’t want to be here at all! I just want control of my life back.\"\n\n“Glad we’re getting to an honest direction. Everyone here wants the same thing, but that goes out the window once you're on this side. You come to my facility with the goal of freedom or lofty dreams about saving people, and it’ll quickly become  a problem for me.” \n\n“Do you not mean everybody?” \n\n“What do you think //me//, means?” \n\n“Ok I get it. I’m going to be trapped forever so I shouldn’t do anything. I can do that.”\n\n“Oh boy, brats are so frustrating.”\n\nWhat did she do wrong now? How many words did English have for stupid? \n\n“If you’re so smart then I’m sure you should be picking up what I’m saying here. This isn’t some temp job or sitting in a room all day. This is work and this work is your life now. If it’s anything but that, all we’re doing is training the weapons of tomorrow.” \n\n“You aren’t listening to me at all! I don’t want to hurt anyone!”\n\n“Neither do I, but what you do isn’t always about what you want. Some things you can’t write off as a mistake.”\n\n“No! I’m not a mistake! I’m not a bad girl, I swear! I can do whatever you need me to do! I can’t mess it up if I just follow what you say. I’ll listen, even if it’s only y-” \n\n우르릉~~!\n\nThe rain stopped, frozen out by the crash of thunder. The boat ignored this and drifted lazily along its way as still water droplets brushed past their faces.\n\n“Is that what you’ve got for me Cho?” \n\n\"I’ll do whatever it takes. So yes.”\n\n“I was hoping you wouldn’t say something like that.” She groaned.\n\nHuh?\n\nThe boat rocked as it hit a pier.\n\n“Alright interviews over, if you keep walking straight ahead you'll be where you need to be.\"\n\n“…ok.” She feared what consequences questioning it would have.\n\nShe cautiously disembarked onto the pier, taking notes of the odd aroma in the air. It entered the nostrils sweet, but became sickening and pungent as it lingered. It only grew stronger as she continued. Not far along the path she saw it.\n\n“Halmeoni!”\n\nIt was her house! She ran without a care for how out of place it seemed or what she had just experienced. \n\n“Jinnaeieyo!”  \n\nThe rot in her nostrils, the blood in the water, the interrogation of Adams. It didn’t matter, she was home! She crashed into the door, and grabbed the handle. She paused for a moment, unsure why until she remembered her manners.\n\n“Anyeonghaseyo?” she knocked. \" Halmeonikkeseo, neomu bogo sip-eoss-eoseubnida?” \n\nIt was quiet, the mist felt thicker with each passing second, becoming syrup in her lungs and nose.\n\nBe careful when you open the door, you'll invite everyone in and yourself out.” Granny always said that when they came. \n\nShe felt nauseous. \n\n“Come back to the forest.” But that wasn’t her voice. She knew who’s it was. So she obeyed. \n\nThe door opened, then slammed shut with a thunderclap that echoed through the familiar hallway. With each step as she entered, she felt the squelching beneath her feet. It was strong now, enough to make her vomit if it wasn't familiar.\n\nShe never thought she’d forget that face, she also thought she’d know peace once she did. Wrong as usual. It was all so wrong. So fast, and so wrong.\n\n빵!\n\nThe first step she took after the shot fired was heavy, heavier than when she held the knife. The blood wasn’t as hot as it was now.\n\nShe trekked through the magma, the heat trailing to her back as their stares seared holes into it, monitoring her every action. The scratching across his clipboard was like the scatter of rats running from the carcass.\n\nShe knelt beside him. His face was twisted…all wrong. The edges of his skull started to flatten, his eyes had sunken in, like his head had been a mask. The hole was small and crude, still singed from the entry. She didn’t need to lift it to know the damage to the back. \n\nShe brought her quivering hands to it, what was left of it, doing her best to smother. It was hot but she couldn’t let go until it was finished. When there was nothing left to burn, she brought her stained palms to her face. She only caught a glimpse of his, but it was enough. She knew.\nHis eyes regained their depth, the wound became much smaller, and there was breath. Struggling. Because she had failed again.\n\n“I’m-”\n\nShe didn’t move her hands from her face. Not when she felt how warm and wet they were. Not when it felt like it would melt her. Its how it always felt. As the voices spoke in worried tones, as her peers danced and mocked, how those she looks up to look down in displeasure.\n\nScorching heat. That continued to burn.\n\n“Well that was an unexpected result. Seems the secondary effect will go as far as necessary to keep the task inco-“.\n\nHe stopped his muttering when he noticed her bump into him, her hands still covering her face.\n\n“Please…tell me again. I can do it. I can kill him. Please…”\n\n“That’s enough 2599, now-”\n\n“NO!” \n\n\"2599!\"\n\n\"NO NO NO NO NOOOOOOOOOOOOO!\" She put her hands on her ears, muffling the sound further with the blood seeping into them.\n\n“2599!”\n\n“NOOOOOOOOOOOOOOOOOO!”\n\n“Knock it off you little…” The gun in the woman's hand  was still hot from the shot fired. \n\n“It's fine, Lyla just let her calm down and-”\n\n“FUCK SHE GOT ME IN THE LEG! THE LITTLE BITCH!”\n\nShe picked up the tool and ran to the breathing carcass.\n\n빵! 빵! 빵!\n\nShe had fired over a thousand times in her heart, but her fingers refused to move.\n\n“2599! STOP THIS RIGHT NOW!”\n\nShe froze. Not a cell in her body stirred.\n\n“…Ok. D-drop the gun.”\n\nThe gun hit the floor instantly.\n\n“…turn around.\"\n\nShe faced him.\n\n\"Now come here.\"\n\nShe walked with perfect symmetry to him.\n\n“Ok, now…now apologize to Lyla.\"\n\n\"I'm sorry Ms. Lyla.\"\n\n“What the fuck are you waiting for? Clear her memory already!” \n\n“Hang on, this…this is progress. Her secondary effect wasn’t trigger. We shouldn’t ignore the chance to-“\n\n“SHE FUCKING SHOT ME! We need to keep these things in check! Did you forget about what happened with 2006? About that damn witch and all these-”\n\n“That’s exactly why! We can’t contain any of these things if we can’t understand how they tick. My job is to research how they function, your job is to keep them from ending my research. One of us has to be responsible.”\n\n“What’s the matter with you? Do you think any one is going to let you-”\n\n“Is she bothering you Dr. Wensley? I can make her go away.”\n\n“Hell no! Listen you little shit, f-\"\n\nShe clung behind the Doctor with a whimper. Dr. Wensley covered the girl's ears. “That’s enough Lyla. Secure, //Contain// and Protect.\"  He uncovered her ears and leaned in. \"You know better than to try and abandon us again right, 2599?”\n\n“Yes sir!”\n\n“You’re not serious. You can’t be serious!”\n\n“I take my job  and therefore my life very seriously. I've found an undeniable breakthrough that is all. Take some time off, Lyla. Medical will be in soon, have them look at your leg. I have work to do. Come 2599, back to your containment.”\n\n“Yes Dr. Wensley.”\n\n“You’re actually fucking serious?”\n\nZena stared at the woman clinch her leg in disbelief as she and the Doctor walked away. She became smaller and smaller. A mob of rabbits passed by them with gurneys and medical equipment.\n\n“That was good…right?”\n\n“Well, I don’t approve of you acting on your own like that, but when you listened perfectly to what I told you, you made me very proud.”\n\nShe smiled as he opened the door. He looked around.\n\n“As long as you listen to me…” He knelt to her level. “To //me//, ok? I can help you. Now wait in your room.\"\n\nShe hugged him tightly and hopped to the bed.\n\n“Ok! I’ll make sure they die next time!\"\n\nShe lingered there, her smile fading slowly as the cold began to chill her back. Her arms came closer and closer together. She couldn't feel the bed anymore, instead sinking to the floor. Her head was buried in her arms and knees.\n\n[[>]]\n[[[https://scp-wiki.wikidot.com/i-m-gonna-be-alright/offset/6|…Zena? ]]]\n[[/>]]",
  "tags": [
    "fragment"
  ],
  "author": "Symbal321",
  "created_at": "2024-09-10T17:28:36+00:00",
  "updated_at": "2025-02-26T03:57:26+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:ayo-6"
}