{
  "title": "SCP-2586",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=ted-bundy.png|\n    caption=SCP-2586\n]]\n\n**アイテム番号:** SCP-2586\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** {{更新 2017-02-25}}\n\nSCP-2586は、栄養および衛生上の懸念事項時を例外として、常時全身を拘束した状態に維持します。手の使用を許可されている間のSCP-2586は常に注意深く監督する必要があります ― 手元の作業に直接的な関連性の無い動作を行った場合は、即座に電気ショック武器を使って鎮圧しなければいけません。SCP-2586の標準リスク評価は03/09/13です。\n\nSCP-2586に影響された名称変更についての民間人による言及は抑止されなければいけません。状況的に適切であれば、影響された人物は一般社会から除去されるべきです。\n\n**説明:** SCP-2586は人間男性であり、本稿執筆現在はおよそ35歳です。胸には“[[[http://ja.scp-wiki.net/gamers-against-weed-hub|ゲーマーズ・アゲインスト・ウィード]]]のミスター・文字通りのシリアルキラー”というタトゥーが施されています。SCP-2586は、あらゆる人間の名前を世界的かつ瞬間的に変更することが可能です。ターゲットについての現存する全ての文書は極めて不適当な形式に改変され、ターゲットの本来の名前を知る全人物が新しく付与された名前の知識を有するようになります。\n\nこれらの対象者たちはターゲットの新しい名前がどのように文字で表記されるかを認識しますが、改変前の名前が有する全ての含意はそのまま維持されます。対象者たちは新しい名前に対して、通常であれば不穏な／愉快なものと見做されるであろう場合でも、特段の感情的反応を見せません。この効果の例外となるのがターゲット自身であり、彼らは自分の名前が変化した場合に予想される程度の反応を起こします。\n\nSCP-2586は、ターゲットに対して暴力的行為を実行するための器具使用を模倣することによってこの能力を発動させます。ターゲットは模倣された器具の用途と一致する形式で影響を受けます ― 例として、ライフルの使用を真似ているSCP-2586は、ターゲットに数百メートル離れた距離から影響を及ぼすことができます。同様に、SCP-2586が水差しに何らかの瓶の中身を投入する身振りを行った場合、それ以降に水差しの内容物を飲んだ全ての人物は影響を受けます。\n\nSCP-2586は書面および口頭の英語を理解していますが、これまで言葉で意思疎通を試みたことは一度もなく、機会さえあれば収容からの脱走を図ります。SCP-2586は明らかに自身の異常特性の本質に気付いておらず、あたかも本物の武器を自在に呼び出して活用できる能力者であるかのように振る舞います。そのため、脱走の試みが職員にもたらすリスクは最小限に抑えられています。SCP-2586は、強要されている場合を除き、いかなる要請や指示にも協力しません。\n\n**回収:** SCP-2586は2016年10月19日、ラスベガスのネバダ大学にて、当時進行中だった大統領選挙を巡るヒラリー・クリントンとドナルド・トランプの討論会に乱入を試みて拘束されました。SCP-2586はイベントに参加していた数名の保安職員に対して能力を発現させ、結果として引き起こされた混乱に乗じて会場に忍び込もうとしていました。実際には非武装であることに気付かれた後、SCP-2586はラスベガス警察署に留置されました。同署に潜入していた財団職員が脅威を正しく評価して無力化する前に、SCP-2586は7名の警察官に影響を及ぼしました。\n\n**補遺:** 回収時、SCP-2586は以下の文書のコピーを所持していました。\n\n> **何てこったい！** ゲーマーズ・アゲインスト・ウィードの、君だけの**ミスター・文字通りのシリアルキラー**を見つけちまったな！ 開発中のタイトルは“ミスター・共感”だったんだぜ。ウンザリメーカー博士って誰それ？\n> \n> みんな見つけてミスター・ゲーマーになろうぜ！\n> \n> 01. ミスター・文字通りのシリアルキラー ✔\n> [[[mr-normie | 02. ミスター・めっちゃイカす奴]]]\n> [[[scp-3015 | 03. ミスター・社会党員]]]\n> [[[uiu-file-2016-004 | 04. ミスター・難しい選択]]]\n> [[[scp-3697|20. ミスター・ウィード・ナンバー]]]\n> [[[collected-item-no1080 | 21. ミスター・議論の余地ある尊い資質]]]\n> [[[scp-3024 | 22. ミスター・不幸な偶然]]]\n> [[[scp-2839 | 23. ミスター・スー]]]\n> [[[adoption-poster-darius | 24. ミスター・一丁上がり]]]\n> [[[ambrose-backdoor-soho|25. ミセス・地に足付いてる]]]\n> [[[scp-3090|26. ミスター・合理的優先事項]]]\n> [[[scp-2842 | 27. ミスター・人気者]]]\n> [[[scp-3012 | 28. ミスター・ノスタルジック (復刻版)]]]\n> [[[scp-4239 | 29. ミスター・特異点]]]\n> [[[scp-2476 | 30. ミスター・CK]]]\n> [[[scp-4669 | 31. ミズ・戦略兵器制限交渉]]]\n> [[[scp-285 | 32. ミスター・プロフェッショナル]]]\n> [[[http://ja.scp-wiki.net/log-of-anomalous-items#jhtt | 33. ミスター・望むがまま]]]\n> [[[scp-2562 | 34. ミスター・おバカとミスター・もっとおバカ]]]\n> 35. ミスター・サスペンス\n\n**補遺:** 2017年2月、SCP-2586は虫垂炎の症状と同定された消化器系の不調と腹痛を示し始めました。虫垂切除手術は2017/02/16に問題なく実施されました。SCP-2586が収容室に戻されて間もなく、その異常特性が発動し、SCP-2586の手術が行われた医療棟の内部および近隣にいた134名の職員が影響に曝されました。\n\n監視映像の見直しにより、SCP-2586は数ヶ月かけて、自身の収容室内で密かに爆破装置の組み立てを模倣していたことが示されました[[footnote]]これは、SCP-2586が、自身の創造する“兵器”を財団職員が観測できないのに気付いていることを示唆しています。[[/footnote]]。SCP-2586は保安職員による介入を避けるため、“爆弾”の組み立て作業に一回あたり2秒以上の時間を費やしていませんでした。SCP-2586はその後、上記の医療棟にて爆弾の設置を模倣し、手術からの回復中に起爆したと考えられます。\n\n//SCP-2586の常時拘束を推奨する。情報抑制に関連する費用はもちろんのこと、この事件による感情的影響はサイト-17の生産性と士気に顕著な低下を引き起こしている。この種の事案の再発は看過できない。//- ルイス・キャノン研究員\n\n//承認。//- サイト管理官 ローランド・ジョインツ",
  "tags": [
    "en",
    "euclid",
    "mister",
    "scp",
    "ゲーマーズアゲインストウィード",
    "人間型",
    "念力",
    "生命",
    "知識"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-08T15:20:37+00:00",
  "updated_at": "2024-02-21T12:28:25+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-2586"
}