{
  "title": "SCP-2880",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=The%20Mu%20Device.jpg|caption=中途復元されたSCP-2880-A35、収容前█████ ███████ 博物館で展示中のもの。]]\n**アイテム番号:** SCP-2880\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 現在既知の149個の各SCP-2880-Aはサイト74の確保収容保管庫2880-Aに分解の上で収容されています。試験目的でこれらSCP-2880-Aの一つを完全状態の85%を超える割合で復元を望む者は、研究活動前にサイト司令部へ通知するようにして下さい。もしSCP-2880-Aを試験目的で使用する場合、適した場所で監視下においた上でSCP-2880-Aの組立と取置きを対にして行うようにして下さい。また試験目的の必要無い限りは、職員は復元されたSCP-2880-Aに対しその表面に素手で触れぬようにして下さい。\n\nSCP-2880-Bの既知の人工物のうち安全に移転させる事が出来る物は、同じくサイト74の確保収容保管庫2880-B1からB32に移されています。SCP-2880-Bへの接触が許される研究員は最低でもレベル2クリアランスを持ち、これにサイト74考古学課所属の者を一人監督に付けるものとします。\n\nSCP-2880-Bの建造物群等の移転が出来ない物は、太平洋南部一帯に置かれた暫定区域2880-B1からB68に保存されています。暫定区域2880-B1からB68への配属職員は、各自の配属先施設におけるカバーストーリーについて現地区域主任から説明を受けるようにして下さい。\n\n**説明:** SCP-2880-Aは統一された様式を持つ土器類の破片収集物です。各SCP-2880-Aは復元された場合、最大幅で直径約30cm、最高部で高さ約6cmを持ちます。\n\n任意のSCP-2880-Aはそれと対を成す別のSCP-2880-Aと共にそれぞれ元の形の90％以上の割合まで復元され、かつ互いの上方に2mの何もない空間が置かれない限りは、異常な性質を一切示しません。後者の条件はSCP-2880-Bにより安全策として故意に仕組まれたものであると思われます。\n\n復元されたSCP-2880-Aの表面に人間[[footnote]]以降『被験者』とします。[[/footnote]]が素手で触れると消失します。0.07秒以内に、触れたものと対となるSCP-2880-Aの元に被験者が再出現します。諸々のSCP-2880-Aは対を成すように繋がっており、常に相互間で被験者をもう片方のSCP-2880-Aの元へ転送します。被験者と共に3 m立方内に収まる大きさであれば、身に付けた衣類や手に持つ物といった品々もまた、SCP-2880-A自身を除き共に転送されます。被験者の消失時においては、消失する被験者と同体積量の流体（試験の大多数では空気か水です）が被験者の再出現地点から被験者の消失地点に転送されます。被験者が流体の体積量の消失により生じた真空を埋め、また被験者の消失により生じた真空を流体の体積量が埋めるという事と思われます。\n\nSCP-2880-Aにより転送された被験者は、たとえSCP-2880-Aが水没されていない場合であっても、しばしば到着時に塩水で覆われており、一貫して通常時よりも深部体温が著しく低下する[[footnote]]概して摂氏0.75度から1.25度低くなります。[[/footnote]]事が示されています。SCP-2880-Aを繰り返し使用すると、被験者の大多数は方向感覚の緩やかな失調、船酔い、頭痛を報告します。またSCP-2880-Aの長期間に渡る使用は、被験者に対し連続した聴覚障害、並びに視覚及び触覚への幻覚症状をもたらします。これら幻覚症状において頻発する幻像には、嵐や、沿岸部の大規模な都市風景の描写が含まれます。\n\nSCP-2880-Bは財団がサヴァキ文化と指定するもので、先史青銅器時代の太平洋の島に置かれた社会であり、SCP-2880-Aを作り出し利用していました。およそ紀元前2500年から紀元前1700年までの間、SCP-2880-Bは台湾からハワイに渡る太平洋西部の膨大な数の島々を影響下に置き、ある時点から次第にラピタ文化や他の先史ポリネシア文化グループに置き換わって行きました。SCP-2880-Bの消失はSCP-2880-Aの破壊と共に起きたものと思われます。人の移動及び資源の輸送といった交易面でのSCP-2880-Aへの依存が、SCP-2880-B社会の衰退に対し最も有り得る原因であったと考えられます。\n\n現時点では何故SCP-2880-Aが破壊されたのか、また何故SCP-2880-Bがそれらの再構築をしないと判断したのかは分かっていません。\n\n**補遺:** [[collapsible show=\"SCP-2880-B諸区域の抜粋表\" hide=\"SCP-2880-B諸区域の全項は文書2880-B-アレフで参照可能です。\"]]\n||**区域指定**||**区域所在地**||**SCP-2880-A回収諸物品**||**備考**||\n|| 暫定区域2880-B1 || サヴァキ島[[footnote]]台湾の南東約200kmにある小島である。[[/footnote]]全域 || SCP-2880-A1, SCP-2880-A2, SCP-2880-A3, SCP-2880-A16 || 最大規模かつ最初に発見されたSCP-2880-B群の遺跡である。SCP-2880-Bの人工物が極めて高密度である事から、この島の存在は公文書から抹消されている。当地のSCP-2880-B遺跡の大多数は、嵐の被害により破壊されていたと思われる状態で発見された。 ||\n|| 暫定区域2880-B2 || パプアニューギニア、マヌス島、マヌス州州都ロレンガウ東方約2 km || SCP-2880-A4 || 当遺跡で発見された人工物の大多数はラピタ文化で作り出されたものだが、ごく少数はSCP-2880-B文化によるものである。その様式と岩石に刻まれた紋様の内容からSCP-2880-Bで作り出された徴候が示されている。刻まれた紋様はおよそ紀元前1600年の物で、複数の人型と、大きな人型により放される動物達が描かれており、SCP-2880-Bの構成員を表したものと思われる。 ||\n|| 暫定区域2880-B3 || 日本、与那国島西岸部 || SCP-2880-A5, SCP-2880-A6, SCP-2880-A8, SCP-2880-A12 || 当遺跡はSCP-2880-Bにおいて何らかの交易拠点として使われていたものと思われる。回収された人工物群からはSCP-2880-Bによって龍山文化、縄文時代中期の人々、インダス文明の間で定期的な交易が行われていた事を指し示している。 ||\n|| 暫定区域2880-B4 || 米国、オアフ島、ホノルル流域森林保護区 || SCP-2880-A7, SCP-2880-A9 || 当地のSCP-2880-B遺跡は大量の遺骨が内部にあった事から、当初は大規模な墓地と思われていた。しかしながら後の研究でこれらの身体から頭部が埋葬前に切り離され別の場所に保管されていた事が示され、初期の分析への反証となった。現在では当遺跡はSCP-2880-Bに対する大規模な戦争あるいは反乱の起こった場所であると考えられている。遺骨の大臼歯から採取したミトコンドリアDNAからは、この戦いはSCP-2880-Bと、この島の先住民ではない別の前期ポリネシア人グループとの間に起こったものと示された。 ||\n|| 暫定区域2880-B9 || 仏領ポリネシア、ティアフラ島北岸部 || SCP-2880-A14, SCP-2880-A15, SCP-2880-A43 || 暫定区域2880-B9は互いに対を成すSCP-2880-A（SCP-2880-A14及びSCP-2880-A15）が初めて同じ島で発見された場所である。SCP-2880-A15は、他の島から転送されて来たと思われるアウトリガーカヌーの残骸の中で発見された。回収された他の人工物からは、SCP-2880-Bと他のグループとの間で起きた衝突により、SCP-2880-A15の転送が中断された事が示される。 ||\n|| 暫定区域2880-B10 || サモア、サバイイ島、シリシリ山 || SCP-2880-A18, SCP-2880-A19, SCP-2880-A20, SCP-2880-A21, SCP-2880-A22, SCP-2880-A23, SCP-2880-A24, SCP-2880-A25 || 区域2880-B10内部に収容されているSCP-2880-B遺跡の最も注目すべき特徴として、大規模かつ要塞化された建造物があり、これはSCP-2880-Bの影響下の時代、（複数人居た？）首長の邸宅の用を為していたと思われる。当建造物の『中庭』部分の真下には大規模な墓地が位置する。頭部を切り離された約200体の遺骨が墓地内に対称的な多数の模様を描く様に配置、埋葬されている。遺骨から切り離された頭部大臼歯のミトコンドリアDNAからは、これら身体はSCP-2880-Bにとって既知の太平洋南西部の様々な共同体から来た者達であり、またSCP-2880-B構成員達ではないと示されている。遺骨に対する試験の結果、当遺跡に埋葬されたこの者達は死ぬ前に人肉食の対象とされた事が示された。当建造物はSCP-2880-Bと他のグループ間との衝突の最中に破壊されたものと思われており、またこれはSCP-2880-Aの破壊とほぼ同時期と見られる。 ||\n|| 暫定区域2880-B35 || パプアニューギニア、ニューブリテン島、ランギラ山 || SCP-2880-A52 || 当遺跡で発見された人工物の大多数はラピタ文化で作り出されたものだが、ごく少数はSCP-2880-B文化によるものである。SCP-2880-Bによる岩石に刻まれた紋様が二つ、当遺跡から回収されている。一つ目には人型に描かれた大規模な二つのグループが、それぞれ槍で武装して戦っており、周囲をSCP-2880-Aを表したものと思われる球体が取り巻いている。二つ目には嵐のモチーフが周囲に描かれた巨大な人型により、両者のグループが殺されている姿が描かれている。SCP-2880-Aの入った巨大な人型から幾本もの線が発せられているのが描かれている。現時点ではこの巨大な人の姿が何を表しているのかは不明である。||\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "幻覚",
    "歴史",
    "瞬間移動",
    "聴覚",
    "視覚",
    "触覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T14:09:35+00:00",
  "updated_at": "2021-01-10T16:20:15+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2880"
}