{
  "title": "SCP-835",
  "content": "[[include info:start]]\n**SCP-835:** 말소된 데이터 공개\n**원작:** http://www.scp-wiki.net/scp-835\n**저자:** [[*user Dr Gears]], [[*user DrClef]]\n**역자:** [[*user jso9923]]\n[[include info:end]]\n\n[[include component:image-block name=flbalanus-new.jpg|caption=기록 81-██의 정지 화면|width=250px]]\n\n**일련번호:** SCP-835\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-835의 성장은 매일 감시, 점검되어야 한다. SCP-835가 적대적으로 변할 경우, 진압 작전 A-A6을 즉시 시행하며, 이는 공격적인 행동이 중단될 때까지 지속한다. SCP-835는 기간과 관계없이 격리 자체에 높은 공격적 반응을 보이므로, 격리 구역은 외양에 위치해야 한다.\n\nSCP-835로 부터 배출된 배설물은 즉시 수집후 격리한다. SCP-835에게는 매일 2회 먹이가 제공되며, 먹이는 [데이터 말소]. SCP-835는 현재 장소가 SCP-835를 수용할 수 없다고 판단될 때, 연 2회까지 다른 장소로 이동될 수 있고, 이동은 기지 관리자의 승인이 필요하다.\n\n직원들은 항상 SCP-835로부터 최소 5m 이상 떨어져 있어야 한다. SCP-835 근처에서 작업하는 인원에게는 복귀용 윈치에 부착된 안전줄이 연결되어 있어야 한다. 만약 인원이 SCP-835와 접촉할 경우, 모든 직원을 즉시 복귀시킨 뒤 진압 작전 A-A6을 실행한다. SCP-835와 접촉하여 주변 직원이 모두 삼켜진 경우, SCP-835가 삼킨 직원을 다시 풀어줄 때까지 SCP-835를 지속적으로 감시해야 한다.\n\n**설명:** SCP-835는 무게가 8톤에 달하는 산호를 닮은 거대한 폴립[[footnote]] 역주 : 히드라・산호류 같은 원통형 해양 고착 생물 [[/footnote]]이다. 각각의 폴립은 알려진 산호 종 중 어떤 것보다도 더 거대하며, 직경이 1미터가 넘게 성장하는 경우도 있다. 중앙의 물질은 대략 타원형이며, 직경 3미터에 달하는 매우 거대한 폴립이 각 \"끝부분\"에 붙어있다. SCP-835는 이동할 수 없으며, SCP-835의 폴립으로부터 나온 거대한 촉수로 자신을 고정한다. 촉수들은 먹이를 먹는 데에도 사용되며, 끈적거리는 접착 물질로 코팅되어 있다. 촉수들은 철판을 손상시킬 수 있을 정도로 매우 강력하다.\n\nSCP-835의 \"껍데기\"는 매우 단단하여, 작은 샘플을 채취하는 데에도 고출력의 다이아몬드 드릴이 필요한다. 또한 SCP-835는 매일 22.68kg (50파운드) 만큼 성장이 가능할 정도로 성장 속도가 매우 빠르다. SCP-835는 화학 물질에 노출될 경우 스스로를 \"봉인\"한 뒤 24시간 동안 모든 성장을 멈출 정도로 많은 화학물질에 취약하기 때문에, 이로부터 진압 작전 A-A6이 개발 및 사용되고 있다. 실험 결과 [데이터 말소]\n\nSCP-835는 하루에 몇 번, \"표면\"의 폴립에서 대량의 반액체 물질을 배출한다. 이 물질은 덜 소화된 물질과 배설물, 그리고 정액으로 이루어져 있다. 이 물질은 몇 종류의 바이러스, 세균, 기생충도 포함하는데, 이들 중 상당수는 SCP-835에서만 발견된다. 세균 835-I5는 격리의 주요 대상이며, 이유는 [데이터 말소]. 이 세균은 SCP-835의 매우 단단한 \"껍데기\"와 함께 SCP-835의 무효화를 방해하는 가장 큰 요인이다. 껍데기를 \"뜯어낼 수 있는\" 모든 방법은 \"혼합물\"의 유출을 동반하며, 이는 [[[Exit Strategy|835-I5의 감염을 확산]]]시키기 때문이다.\n\n-----\n**부록 835-01: 기동특무부대 제타-9 사후 보고서 초안 : 귀환 당시 상황**\n\n> ████년 ██월 ██일 ████:██:██에 [[[task-forces#zeta-9|기동특무부대 제타-9 (뒤쥐)]]]는 SCP-835에 대한 조사를 수행했습니다. 이 당시에, SCP-835는 4톤에 불과했으며, 그 구조물의 북쪽에 단 한 개의 폴립만이 존재했습니다.(후에 폴립 알파로 명명) 폴립 브라보는 아직 존재하지 않았습니다.\n> \n> 표준 절차에 따라, 초기 조사를 위해서 4명의 부대원이 선발되었습니다. 부대원 4명 모두 표준 강화복(수중형)을 착용했습니다. C█████████ 중위가 지휘를 맡았고, L██████ 병장과 M█████ 병장이 지원을 맡았습니다. 신입 부대원이었던 H████ 상병은 정찰병으로서 동행하였습니다. 표준 수중 원격 조정 차량(URV, Underwater Remote Vehicle)이 초기 조사를 위해 이용되었습니다.\n> \n> 처음에는, SCP-835는 부대원에게 적대적인 태도를 취하지 않았습니다. 부대원이 가까이 접근해서 상호작용하는 것도 문제가 없었습니다. URV-01이 개체의 외관을 조사하는 동안 C 중위와 L 병장, 그리고 M 병장은 구조물의 입구라 여겨졌던 곳을 향해 나아가고 있었습니다. H 상병에게는 바깥에 남아서 URV-1의 외부 돌출부의 밧줄이 엉키지 않도록 지켜보라고 했었습니다.\n> \n> 첫 번째 문제는 H 상병이 URV-1의 샘플 채취 집게에 묻은 점액을 청소하려 했을 때 일어났습니다. 상병이 \"하느님 맙소사, 살려주세요, 살려주세요!\"라고 말했습니다. 그 뒤에 \"끔찍한 촉수\"가 상병의 팔을 감은 다음에 상병을 \"좆같은 입\"으로 끌고 갔고, 계속 끔찍한 비명이... 빌어먹을. 못해먹겠어요. 씨발... 때려쳐요. 걘 신참이었다고요! 그게 그 녀석의 엿같은 첫 임무였고, 난 걜 계속 내 눈으로 쳐다봐야 했었다고요!\n>\n> 젠장... 알겠어요, 그냥 계속 말 할테니까. 부사관님이 알아서 편집하세요.\n> \n> 그래서 그게 신참을 붙잡았습니다. 내가 멍청했었어요. 입구라 생각했던 건 입구가 아니었어요. 그건... 그냥 동굴이었어요. 진짜 입구는 북쪽 끝에 붙어있던 커다란 해양생물이었죠. 그게 신참을 붙잡아서 입으로 끌고 갔어요. 위에서 신참을 끌어 올리려 했지만, 끊어진 케이블만 올라왔을 뿐이죠. 신참이요? 안으로 빨려들어간 뒤에 먹혔어요.\n> \n> 젠장, 난 아직도 그 녀석의 비명을 기억하고 있다구요. 신참은 우리에게 비명을 질렀습니다. \"신이시여, 중위님, 이게 절 먹고 있어요, 안돼, 난 죽고싶지 않아!\" 난 그 녀석을 진정시키려고 우리가 곧 구해주겠다고 소리쳤는데, 위쪽에서는 포기하라면서 줄을 잡아 당겼어요. 난 기다리라면서, \"내가 손을 잡았어요! 내가 잡았다니까!\" 라고 소리쳤었죠. 전 쇠고리를 묶었고, 우린 서로 묶여있었고, 위에서는 줄을 당기기 시작했지만... 우린 꿈쩍도 하지 않았습니다. 난 계속 잡고 있었고, 그 녀석에게 널 두고가지 않을 거라고 말했어요. 근데 갑자기 줄이 멈췄고, 줄을 묶은 데서 뭔가 당겨지는 느낌이 들더니 아예 풀려버리더군요. 그 다음엔 우리 둘 다 그 빌어먹을 것 안으로 미끄러졌죠.\n> \n> 그건 마치… 젠장, 더 마셔야겠어… 씨발. 그건 마치… 그니까 뭐라고 해야되지, 의사가 누구 엉덩이에 내시경을 꽂아서 보여주는 창자 내부 알아요? 그거 TV에서 한 번 본 적있어요. 그거랑 느낌이 비슷했죠. 내가 좆같은 바다괴물 식도 안으로 들어가고 있었다는 것만 빼고 말이죠. 불쌍한 새끼의 후장이 아니라요. 그건… 내 생각에 근육 수축을 하고 있었고, 우릴 천천히 튜브를 따라 밀어내리고 있었죠. 만약 우리가 강화복을 입고 있지 않았다면, 우린 으깨졌겠죠. 하지만 거긴 우리가 심지어 근력 강화된 상태였음에도 못 움직일 정도로 우릴 엄청나게 꽉 조이고 있었죠. 난 간신히 고개를 들어서 신참의 얼굴을 봤어요. 신참의 안면부는 구토로 덮여있었죠. 불쌍한 새끼는 강화복에 토를 했었어요. 전 그 녀석을 달랬고, 그 녀석이 뭔가 말하도록 했어요. 그 녀석은 간신히 자기가 괜찮다고 말했죠. 그 녀석은 아기처럼 징징대고 있었어요.\n> \n> 전 계산을 하기 시작했어요. 내 데드 레코닝 추적기와 소나의 스캔 결과로 판단했을 때, 우리는 대충 분 당 1미터 정도 움직이고 있었죠. 그게 맞다면, 우리가 반대편으로 나가려면 72시간이 걸린다는 이야기였죠. 공기는 충분했고, 수중 마스크는 며칠 동안 더 작동할 수 있었어요. 다만 강화복의 온도를 유지시켜줄 전력이 부족했죠. 만약 온도가 내려간다면, 저체온증 때문에 다 죽는 상황이었어요. 모르죠, 다른 일로 죽을 수도 있을지. 어쨌든 우린 전력을 아껴야 했어요.\n> \n> 난 신참에게 헬멧의 조명을 끄고, 관절 부분을 조인 뒤, 온도를 최저 수치로 내리라고 했어요. 그 녀석이 울기 시작했죠. 신참은 그러기 싫다고 했어요. 나무라진 않았지만, 선택의 여지가 없다고 했죠. 우린 결국 헬멧의 조명만 남기고 전부 끄기로 결정했습니다. 그러자 그 녀석은 안심하더군요. 솔직히 말해서, 거기 소모된 0.1%의 전력이 결과를 달라지게 하진 않았을 겁니다.\n> \n> 내 기억엔 그게 제일 최악이었어요. 우린 최소한 하루 넘는 기간 동안 강화복 안에 갇혀있었습니다. 우린 팔다리를 하나도 움직일 수 없었죠. 이 괴물이 꾸르륵 거리는 소리와 우리 숨소리와, 그리고 수중호흡기에서 나는 소리외엔 전혀 소리가 나지 않았어요. 신참의 헬멧에 붙어있던 토는 한 시간 쯤 지나가 떨어져 나가서 그 녀석의 얼굴을 볼 수 있었죠. 신참은 지쳐보였고, 무서워했어요.\n> \n> 내 기억엔... 기록 좀 확인해보시겠어요, 부사관님? 제 기억엔 13시간 쯤 지나자 신참이 다시 말하기 시작했죠. 신참은 재잘거리다가, 제게 사과했죠. [데이터 말소]. 어쨌든, 그 이후 신참은 농담을 던질 정도로 많이 진정된 것 같았어요. 그 녀석에게 좀 자두라고 했고, 조금이나마 잠을 잤습니다. 신이시여 감사합니다.\n> \n> 대략 24시간 쯤 지나자, 우린... 내 생각에 지금 위라고 불리는 곳에 도착했었던 것 같았습니다. 꾸르륵대는 소리와 우드득 대는 소리를 듣고 위험한 징조를 느꼈죠. 전 신참에게 강화복을 최대 출력으로 맞춰두고 대기하라고 했습니다. 조금 뒤에, 우린 그 커다란 방으로 떨어졌습니다. 거긴 지금까지 지나왔던 빡세게 좁은 창자와는 반대로, 우리 둘이 들어가고도 남을 정도로 넓었죠. 갑자기 신참의 강화복에서 치익 하는 소리가 나더니 외부 장갑에 구멍이 잔뜩 나기 시작했고, 난 내 장갑이 분해되고 있다는 걸 알아차렸죠. 그래서 난 신참에게 움직이라 소리쳤고, 우린... 내 생각에 지금 괄약근이라 불리는 곳에 도착했습니다. 씨발! 이런 건 왜 기억하는 건지...  왜냐하면 위 안에 잔뜩 늘어서있던 건 [데이터 말소]\n> \n> 전 거기서 거의 미쳤었죠, [데이터 말소] 제가 거기서 조금만 더 지체했었다면, 제 강화복이 다 녹아서 전 죽었을 겁니다. 하지만 신참이 절 잡아서 머리부터 괄약근으로 밀어넣어서... 그곳으로 떨어졌습니다.\n> \n> 거긴 위보다 더했어요. [데이터 말소], 이 장소는 정말... 네, 당신 거기에 뭐가 가득 차 있는지 알겠죠. 전 비위가 약한 사람이 아닙니다, 빌. 구멍 쥐 부대원이라면 그럴리가 없죠. 하지만 내가 거길 지나는 동안 내가 비명을 지를 정도로 최악이었죠. 신참이 제가 걷는 걸 도와주면서, 거의 다 나왔다고 말했어요. \"힘내세요 중위님, 우린 거의 다 나왔습니다. 여기서 나가죠.\" 그 녀석이 말했죠. 우린 다른 괄약근으로 이동했지만, 거긴 처음부터 내 기초 훈련 담당 하사관 새끼 후장보다 더 꽉 막혀있었고, 그래서 나갈 수 있는 방법이 없었습니다.\n> \n> 우린 그 녀석이 배설할 때까지 기다렸어요. 그러니까, 그게 똥과 정액을 만들면, 그걸 언젠가는 내뿜지 않겠어요? 안그래요? 그때부터 상황이 나빠지기 시작했죠.\n> \n> [데이터 말소]\n> \n> 전 ██ ███ █████ █과 몸싸움을 한 끝에 그걸 위와 연결된 괄약근으로 밀어 넣었어요. 촉수가 버둥거리더니 녹아내리더군요. [데이터 말소]\n> \n> 그 다음엔 835가 배설물을 바다에 배출했고 전 그 녀석의 항문을 통해 바다로 탈출했죠.\n> \n> 남은 건 당신이 아는대로입니다, 빌. 한 가지만 빼고 말이죠. [데이터 말소]\n> \n> 나머지는 보고서랑 기록에서 찾아서 쓰세요, 알겠죠? 아, 그리고 상부의 니미씨발놈들이 나한테 사후 보고서 형식 안지켰다고 지랄하지 않게 편집 좀 잘 해줘요. 난 이것만 마시고 신경 안정제 좀 먹은 다음에 자야겠어요. [데이터 말소] 고마워요.\n-----\n**이 보고서의 말소된 부분이 O5-11의 특별 명령에 따라 모든 인원에게 공개됨. [[[835revised|여기서 개정본을 확인하시오.]]]**\n\n**이 보고서의 말소된 부분이 O5-11의 특별 명령에 따라 모든 인원에게 공개됨. [[[835aarfull|여기서 사후 보고서 개정본을 확인하시오.]]]**",
  "tags": [
    "en",
    "scp",
    "공저",
    "변형",
    "생물",
    "성인향",
    "세균",
    "수중",
    "자가수복",
    "케테르"
  ],
  "author": "jso9923",
  "created_at": "2015-11-08T04:56:26+00:00",
  "updated_at": "2021-09-25T07:33:57+00:00",
  "rating": 20,
  "_site": "scpko",
  "_fullname": "scp-835"
}