{
  "title": "삶은 차가워",
  "content": "[[include info:start]]\n**삶은 차가워** \n**저자:** [[*user Iceberg 7]] \n**재작성자:** [[*user TroyL]]\n**원작:** http://scp-wiki.wikidot.com/life-s-cold\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n엘리베이터. 나는 그것을 매일 본다. 아니면 거의 매일. 가끔씩 일 때문에 하루종일 기지에 있을때도 있으니까. 부드럽게 닦인 강철. 밝은 흰 빛이 위에 있는 모습의 자신을 비춰볼 수 있다. 내 앞에는 문과 두개의 버튼이 있다. 위. 아래. 이건 오직 두군데만 갈 수 있다. 다른 층은 더 안쪽에 있는 더 보안된 엘리베이터로 갈 수 있다. 내 왼편에는 엘리베이터의 옆면이 있다. 내 오른편에는 맥캐릭 박사가 있다. 그는 신입이며, 아직 1등급이다. 그러나 그는 새로운 물체를 조사하는 것을 지도하는 새로운 임무를 맏은 참이었다. 내가 읽은 파일로는, 짜증나는 조그만 x새X라고 알고 있다.  난 그가 이번 주를 버티지 못한다는 것에 50달러를 걸수있었다.\n\n그가 보지않는다는 것을 확인한 후에, 나는 재빨리 나의 뺨을 탁 쳤다. 오늘은 월요일이고, 내 차가운 피는 내 혈색을 좀 창백하게 만든다. 내가 얼마나 많은 시간을 사무실에서 보내든지, 혹은 그냥 안에서 보내든지 간에 나는 항상 창백할 수 밖에 없는 것이다.\n\n“...... 무슨 일이지, 맥캐릭?”\n\n“아무것도 아닙니다. 아이스버그 박사.”\n\n“정말, 전에 말했듯이, 그냥 아이스라고 부르게.”\n\n그는 엘리베이터 문이 열리기 전에 대답할 기회를 갖지 못했다. 평소보다 약간 더 길게 느껴진 것 같군. 엘리베이터는 손상이 가는 일이 잘 없으니, 새로운 출입구 엘리베이터를 살 수 있겠지. 나는 짧은 복도로 걸어나왔다. 우린 이미 위쪽에서 승인이 된 후였다. 하지만, 나는 숨겨진 보안 카메라가 우리를 보고, 감시하고, 얼굴 구조 스캐닝과 약간 이상해 보이는 것들을 찾고 있다는 것을 너무나도 잘 알고 있었다. 일이 하나만 틀어져도 순식간에 대응하기 위한 보안 팀이 들이닥칠 것이었다. 난 그런 일이 일어나는 것을 본적이 있다. 굳이 말하자면 나는 아니고, 다른 녀석이었지만, 그래도 말이다. 어쨌든 나는 내 앞에 있는 것으로 걸어갔다. 종이, 펜 같은게 놓여있는 꽤 괜찮은 책상. 그리고 물론, 그 뒤에 앉아서 컴퓨터에 뭔가 입력하고 있는것은 브레이크였다. 나는 그녀의 암호명을 이해하지 못했다. 그냥 이해할 수 없었다. 침입자를 돌로 쳐부숴서 그런가?\n\n서류가방을 내려놓은 후 나는 멋진 미소를 지었다. 내가 스스로 말한다면 말이다. 나는 그녀의 책상에 몸을 기대었다. 그녀는 필리핀인이며 괜찮은 갈색 머리카락도 있고, 얼굴도 예뻤다…….\n\n“음, 이봐, 안녕 브레이크.”\n\n그녀는 컴퓨터에서 시선을 돌리지도 않은채 대답하기 전 한숨부터 내쉬었다. \"안녕하세요, 아이스버그 박사님.”\n\n“그리고 오늘은 어때 좋아?”\n\n“좋습니다. 꼭 이런걸 해야합니까?”\n\n“뭘 하는데 브레이키?”\n\n“절 그렇게 부르지 마세요.”\n\n“오, 제발 좀. 이번주에 뭔가 하는지 궁금했어. 예를 들자면, 금요일이라던가?“\n\n“안됩니다.”\n\n“오 정말 카-“ 이 시점에서, 그녀는 가장 좋아하는 피스톨을 숨겨진 장소에서 꺼내서 내 얼굴을 향해 겨누었다. 꽤 좋은 총이다. 하지만 난 내 현재 직업이 좋다. 난 그녀가 그걸 쓸 줄 안다는 것을 알고 있었다. 그녀의 기록을 읽었거든. \"비서\"로써는 꽤 흥미로운 기술 목록을 가지고 있더군. 이제서야 그녀가 화면에서 시선을 돌렸다. 하지만 그것은 총열을 내려다보고 총을 내 얼굴에 계속 겨누고 있기 위해서였을뿐이다. \n\n“절 그 명칭으로 부르지도 마세요. 가서 일하세요, 아이스버그 박사.”\n\n“오 알았어, 알았다고. 다음에 다시 하지.” 약간 난감한 미소를 짓고 나는 서류가방을 집어들어 내 사무실로 향하는 복도를 걸어갔다.\n\n“그럴리는 없지.” 나는 이걸 너무나도 잘 알고 있었다. 솔직히, 나는 가끔 여자에 관해서는 내가 클레프만큼이나 못한지 궁금해질때가 있다. 그럴때 나는 그냥 자신에게 그정도로 나쁘지는 않다고 말하지. 헤. 브레이크에게도 적용되는지 모르겠네. 내 말은, 난 그녀가 나에게 적응하고 있다고 생각했단 말이지, 적어도 접근 금지령 사건때까지는 말이야…….\n\n-------\n\n//아이스버그의 일기장. 5월 5일. 오늘 아침 터진 배에 발자국이 찍힌 연구원이 복도에서 발견되었다. 이 기지는 나를 두려워 하고 있다. 나는 그것의 진정한 면을 본적이 있다. 복도는 추가된 격리실이고 격리실은 피와 똥으로 가득차있고 그리고 결국 환기구가 딱지로 뒤덮힐때 모든 악당은 가라앉으리라. 그들의 악행과 살인의 축적된 더러움이 허리까지 차오를테고 모든 D 계급과 O5들이 올려다보며 '구해줘!'라고 외치겠지. 그리고 나는 내려다보면서, '안돼'라고 속삭이겠어.//\n\n//그들에게는 선택이 있었다. 그들 모두에게. 그들은 나의 아버지나 토마스 에디슨 같은 좋은 사람의 발자취를 따라갈 수도 있었다. 좋은 사람이지. 그는 하루의 작업을 하루의 봉급이라 믿었어. 대신 그들은 색마의 똥과 기회주의자를 따라가며 너무 늦을때까지 절벽으로 향하는 길을 따라가고 있었다. 그들에게 선택권이 없었다고 말하지 마. 이제는 온 세계가 벼랑 끝에 서서 피묻은 SCP 격리실과 광기, 지성체 그리고 말 잘하는 사람들을 바라보고 있고, 갑자기 누구도 할 말을 생각해 낼 수 없었다.//\n\n이제 진짜로 기지 안으로 들어왔다. 정말로. 내 사무실은 꽤 안쪽에 있다. 글세, 나는 그들이 내게 준게 기지 깊숙히 있다고밖에 말 못하겠다. 아, 뭐 어때. 내가 한주에 평소 얼마나 많은 시간을 기지에서 보내는지 생각하면, 별 문제는 없을거라고 생각한다. 나는 휴게실 근처에 있다. 그래서 나는 이 놀라울정도로 깨끗한 복도를 내려갔다. 그들의 정갈함과 천장의 불빛은 모든것을 꽤 밝게 비추었다. 나는 물론 연구원들을 지나쳤던 것이다. 몇몇은 내가 아는 사람들이었고, 몇몇은 모르는 사람들이었다. 운이 좋은 놈들은 여기 꽤 있었다. 운이 안좋은 놈들은…… 음, 우리에게는 이야기를 만들어내고 장례식을 진행할 사람들이 많이 있다. 몇몇 시체의 상태에 따라 어려울때가 있지만. 하지만 난 그래도 기술로 살아가는 듯 싶다. 운에 들어가는거라고. 가끔이지만.\n\n나는 사무실을 지나쳤다. 많은 사무실들이 일렬로 늘어서 있다. 직선으로 말이다. 문에 명패가 달려있다. 1등급들. 2등급들. 지름길로 들어가 격리실 몇개도 지나쳤다. 모두 안전 등급이었다. 나는 우리를 모두 죽여버릴 수 있는 것을 격리하느라 고생하는 경비원들을 보았다. 글쎄, 일반적으로 안전 등급은 잘 안그러지만. 오히려 사람들이 그 대상들에게 접촉하는 것을 막는다는게 정확하겠지… 하지만 그래도. 새로운 복도로 들어선 후 나는 연구원들중 몇명을 바라보았다. 나는 내가 아는 사람들에게 간혹 \"안녕\"이라고 인사했다. 내 감을 따라서 나는 평소와는 다른 길을 택했다. 사무실을 피해 휴게실로 잠깐 가기로 했다. 어쩌면 머핀같은게 있을지도 모르겠다.\n\n나는 그녀를 보기 전에 먼저 그녀의 소리를 들었다. 내가 잘 아는 목소리였다. 내 귀는 나를 배신하지 않았다. 라이츠가 휴게실에 있었다. 애거서 라이츠 박사가. 포켓몬 레드 블루 옐로의 사천왕 멤버를 따서 지은 이름. 오, 아냐, 잠깐. 그것들은 그정도로 오래되지는 않았지. 내 말은, 그녀의 나이가 많다는게 아니라, 하지만… 내가 뭘 말하는지는 알겠지. 당신은 나 자신이니까. 꽤 예쁘고, 직장에서 다가갈 수 있는 여자들 중에서 가장 마음에 드는 사람 중 하나이다. 대체로 그녀가 반응을 더 잘해주기 때문이다. 그리고 내가 그녀의 서류를 대신 해주면 \"좋은 것\"을 줄때가 있거든. 으음. 어쨌든, 저기 그녀가 있다. 뭘 나눠주고 있는…… 오늘 운이 좋군. 머핀이네. 하지만 그게 그녀의 \"특제\"가 아니기만을 빌자……. \n\n“흠. 안녕 라이츠.” 그녀는 돌아서서 언제나와 같은 행복한 미소를 지었다. 이상하다. 하지만 다시 생각해보면 그들은 끔찍한 것으로부터 그녀를 격리하는 방침이 있었지. 문제를 일으키기 쉽거든. 내 말은, 그녀가 일을 끔찍이 못한다는게 아니라, 그냥… 천방지축이라는거지.\n\n“안녕 아이스버그! 머핀 먹을래?”\n\n“음 그ㄹ- 설마 네 특제니?”\n\n“…… 어쩌면.”\n\n“이번에는 됐어. 하지만 쿠키를 만든다면 먹을게.” 나는 약간 미소지었다.\n\n“오, 알았어.” 그녀는 쟁반을 카운터 위에 내려놓았다. 겨우 몇개만이 남아있었다. 그것들도 곧 사라질 것이었다. 모두가 그녀의 요리를 좋아했으니까.\n\n“그래…… 처리해야할 끔찍한 서류의 산이 있니? 혹시?\" 그걸 바라는 것처럼 보이는 웃음. 진심으로 원하는 것처럼. 만약을 위해서 말이다.\n\n\"오, 지금 당장은 아냐, 자기야. 몇개는 할 수 있어. 그리고 내가 한번이라도 자신의 힘으로 리포트를 쓰는 걸 보지 못한다면 콘드라키가 682관련 일에 배치시키겠다고 협박했어. 내 계획을 약간 어긋나게 했지. \"\n\n\"아, 그래. 안됐구나. 음, 내 사무실이 어디있는지는 알지.\"\n\n\"오, 날 믿으라고. 알고 있…으니까. 궁금하진 않아. 쿠키를 만든다면, 어떤게 좋아?\"\n\n\"더블 초콜릿 칩. 내가 가장 좋아하는거야.\"\n\n\"좋네. 나도 그거 좋아해.\"\n\n\"잘 됐네. 그럼, 나중에 보자고. 나 일하러 가야 하거든…….\"\n\n\"음… 이봐, 심심하다면 날 방해하러 오라고. 내가 일에 얼마나 잘 집중하는지 알잖아….\" 맞아. 엄청 못하지. 그녀는 쉽게 정신이 흐트러진다. 특히 일에 관해서는.\n\n\"오, 하, 맞아……. 빨리 보고서를 써내는게 좋을거야, 라이츠. 콘드라키가 농담하는게 아니였다고 확신하거든.\"\n\n\"더 심할 수도 있지… 에, 그건 어….\" 그녀는 벽에 걸린 시계를 보고, 눈을 깜빡였다. \" 약… 두시간 전까지 끝내야했었네. 아직 시간 있어.\"\n\n\"그래. 행운을 빌어.\"\n\n\"행운은 걱정하는 사람들을 위한거야.\"\n\n\"그런것 같군. 나중에 보자고.\"\n\n\"나중에 봐, 예쁜아.\" 우린 둘다 손을 흔들었다. 나는 떠났고, 그녀는 음, 라이츠로 돌아갔다. 그녀가 떠나는걸 보긴 싫지만, 나는 아직도 왜 그녀가 아직 여기 있는지 완전히 확신하진 못하고 있다. 사람들이 그녀를 좋아하기 때문인것 같다. 그게 아니라면, 그녀는 오래전에 처리되었을때니까. 헤. 어쩌면 O5중 몇명이 그녀의 \"특별한\" 사진이 담긴 달력을 가지고 있을지도 모른다. 난 내가 몇개를 가지고 있다는 것을 알고 있다. 그리고 그걸 그렇게 웃으면서 쳐다보지마, 이 변태야. 하. 내 사무실에 도착하기까지는 얼마 걸리지 않았다. 문에는 명패가 걸려있다. **아이스버그 박사**. 왜 내 암호명이 있는지 모르겠다. 여기 있는 사람들이 내 진짜 이름을 알기는 하는지 의문이다. 혹은 어쩌면 그건 이제 내 옛 이름일지도 모른다. 사실 잘 모르겠다. 어쨌든, 나는 열쇠를 꺼내 자물쇠를 풀었다. 사실 별 도움이 되지 않는다. 어쨌든 사람들은 거기다 서류를 가져다 놓으니까. 열쇠를 복사한 것 같다. 문을 열고, 나는 오른쪽으로 손을 뻗어 전등 스위치를 켰다.",
  "tags": [
    "en",
    "아이스버그-박사",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T14:09:43+00:00",
  "updated_at": "2023-10-07T23:12:39+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "life-s-cold"
}