{
  "title": "The Ghost Of Molly Roger",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Spectral');\n@import url('https://fonts.googleapis.com/css2?family=Metal+Mania&family=Nanum+Pen+Script&family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&family=Spectral:ital,wght@0,200;0,300;0,400;0,500;0,600;0,700;0,800;1,200;1,300;1,400;1,500;1,600;1,700;1,800&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Merienda:wght@300..900&display=swap');\n\n.eo {\n  display: inline-block;\n  color: black;\n  font-family: \"Merienda\";\n  font-weight: 80;\n  font-style: normal;\n  font-size: 1.1em;\n}\n.eo2 {\n  display: inline-block;\n  color:  #300d87;\n  font-family: \"Merienda\";\n  font-weight: 80;\n  font-style: normal;\n  font-size: 1.1em;\n}\n[[/module]]\n\n[[include :scp-wiki:component:assorted-paper]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Tapestry&display=swap\" rel=\"stylesheet');\n:root {\n  --header-title: \" \";\n  --header-subtitle: \" \";\n  --body-font: 'Spectral', Inter, BlinkMacSystemFont,'Segoe UI',Oxygen,Ubuntu,Cantarell,'Fira Sans','Droid Sans','Helvetica Neue',sans-serif;\n  --mono-font: 'Spectral', 'Andale Mono', 'Courier New', Courier, monospace;\n  --lgurl: url(\"http://scp-wiki.wikidot.com/local--files/ridgewell-monthly-newsletter/ridgewell_logo.png\");\n  --accentColor: #d82c2cff;\n  --lightColor: #0c0f3bff;\n  --darkerColor: #c9c9d9ff;\n  --darkColor: #f9f9fbff\n\n}\n[[/module]]\n\n\n[[module css]]\n#page-title {\ndisplay: none;\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n-----\n\n[[=]]\n+++ Lesson Plan HIST-6070:\n+ **__The Ghost of Molly Roger__**\n[[/=]]\n\n**Suitable For:**  Grades 6-7\n\n**Key Topics:**  Psychic Projection, Pirates Throughout History, 19th-Century England\n\n**After this Lesson, Students Should Know:**\n* How Roger Molly/Molly Roger impacted the history of psychic projection in Victorian England\n* How psychic projections have been used for self-expression, and what a historical figure's projections can say about them\n\n-----\n\n[[=]]\n+++ Starting Activity:\n[[/=]]\n\nBetween ages 10 and 14, a child's psychic capacity is extremely limited.  They cannot yet conjure sentient beings into Dreamspace, and can only manifest very simple shapes into physical reality.\n\nHowever, hand puppets are a fantastic way to allow children to imagine the possibilities of projection!  Encourage students to create their \"dream projection\" using a paper bag and craft supplies, then have them manifest two simple floating shapes and use them to control the puppet.  With only craft supplies, creativity, and time, your students can be just like the experts, creating endless astral creatures to fly around and dazzle their friends!\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n++++ NOTICE:\n\nAs of recent policy changes regulating the use of psychic abilities in the classroom, teachers are disallowed from encouraging students to project without express permission from parents. Parents have the legal right to know if their children use, or show interest in, psychic abilities.\n\nFor the time being, teachers may still have students construct puppets and control them manually with their own hands. This activity may be further restricted, pending the Board's decision to ban creativity at Ridgewell Edutainment Center.\n\n[[/div]]\n\n-----\n\n[[=]]\n+++ Read-Aloud:\n[[/=]]\n\nAn overview on Molly Roger can be found between pages 10e24.109033 and 10e24.109035 of //Lessons in Ahistory, 2nd Edition.//  Copies of //Letters from Molly Roger// can be found and freely cloned at Ridgewell Edutainment Center's Combination Library and Genetics Lab.  Students should be encouraged to read both of these materials on their own time, in addition to the portions read aloud during class.\n\n[[div style=\"background: #d82c2cff; padding: 6px 6px; border: solid 3px #7f1919ff; margin: 1px; border-radius: 6px 6px;\"]]\n\n[[div style=\"background: #fcf7f6ff; padding: 5px 5px; border: solid 1px #000000ff; margin: 1px; border-radius: 4px 4px;\"]]\n\n+++++ From //Lessons in Ahistory, 2nd Edition://\n\nRoger Edward Molly, born November 23rd, 1821, was one of the first Great Psychics in British history. Molly Joan Roger, conjured in June of 1845, is one of the most well-known psychic projections worldwide, and an early example of a projection given physical form.\n\nMuch like the flesh-and-blood pirates she was based on, Molly Roger was feared by some and beloved by others.  She continues to be controversial to this day: some see her as a charming folk antihero, while others see her as a devious criminal who sought to undermine reality as we know it. The truth, found in her letters to and from her creator, lies somewhere in the middle.  Molly Roger was a //complicated// figure, one whose steadfast belief in adventure and independence lead her to extremism.\n\nRoger Molly conjured Molly Roger into the Dreamscape accidentally, presumably while daydreaming. At the time, Roger was working as a bankteller in London, seemingly unaware of his own abilities. In letters to his elder sister Ruth, Roger shares his perspective as he discovers his powers and gets to know his own creation.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"estrella-paper verso\"]]\n\n+++++ From //Letters from Molly Roger://\n\n[[span class=\"eo\"]]Dearest Ruth,\n\nI hope this letter finds you in good health, and your husband and boys in high spirits.\n\nI am pleased to say the bank has been light on trouble, and that the Summer sun has brought my favorite blueberries to market yet again. I am unsettled, however, that the ghost of a pirate appears to be haunting my dreams.\n\nHer name and temperament are the inverse of mine. She calls herself Molly Roger, scourge of the seas, and she carries herself with impossible merriment and ... enviable figure. She wants something of me. I know not what. In each of my dreams for a fortnight now, she has appeared, small, distant, yet everpresent, calling to me her own name as if it were my own. These are pleasant dreams, but they have been ceaseless. I catch myself wondering if Molly Roger is in some way real.\n\nYour husband works in academia. If you could trouble him for a favor, please ask him if a pirate by that name ever sailed the seven seas.\n\nYours with Prayers and Love,\nRoger Molly[[/span]]\n\n[[/div]]\n\n[[div class=\"estrella-paper vintage\"]]\n\n[[span class=\"eo2\"]]O Cap'n, my Cap'n, Alleged \"Sir,\"\n\nAvast! 'Tis I, the great Molly Roger, that spectre which haunts ye, writing to ye from beyond the physical realm! __Ha!__ Matter itself has become me swabbie, and I will dress him cutely and make him feed me pickled herrings as I see fit![[/span]]\n\n[[span class=\"eo2\"]]I have commandeered the hands of yer sister Ruth, and I write this letter with her pen as she \"sleepwalks.\" Worry not, she be safe. She be not the one I need.\n\nYe, Roger Molly, accountant of London, thin paper doll of a man that ye be, ye are the one I seek. I need something from ye. It is not a thing ye care for, not a thing ye desire, and indeed, 'tis a thing ye have long wished abandoned.\n\nI need yer skin.\n\nAs a psychic projection, I sail free in Dreamspace, and my merry pranks and nighttime adventures have been fun. But I call to ye, I beg of ye, to make me __real__. I wish for dreams of me own, for hands to hoist sails and legs to walk in stride. I wish to be more than an idea. So Cap'n, o Cap'n, I ask to be released into ye. We have so much to do together.[[/span]]\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n++++ NOTICE:\n\nThe act of merging with one's own psychic projection, while legal, is still deeply controversial, and the Board has asked that this lesson plan be adjusted to refrain from portraying Molly Roger's request in a positive light. While reading these letters, teachers are encouraged to highlight the downsides of merging with a psychic projection, as soon as the Board can find any.\n\n[[/div]]\n\n[[div class=\"estrella-paper verso\"]]\n\n[[span class=\"eo\"]]Molly Roger, you Happy, Horrid Haunt,\n\nI must admit, I catch myself delighted to hear from you, to know you to be real, to understand you to be more than a dream. I do wish you had introduced yourself with your letter, rather than appearing through the mist of my dreams to call your own name to me several nights in a row; however, I cannot deny the theatrics of your approach.\n\nI never thought myself capable of any psychic abilities, let alone capable of conjuring a being complex enough to perform a mischief. My pride is rivaled by my fear.\n\nI do ask that you not use my sister's stationary or hands without her knowledge or permission. And as for your offer, I shall politely decline. Firstly because my physical form,  unsightly as it is, is not worthy of you. Secondly because this body, unfortunately, is the only one I have. Respectfully, it does seem you are asking me to die. I would rather not.\n\nFaithfully Yours,\nRoger Molly[[/span]]\n\n[[/div]]\n\n[[div style=\"background: #d82c2cff; padding: 6px 6px; border: solid 3px #7f1919ff; margin: 1px; border-radius: 6px 6px;\"]]\n\n[[div style=\"background: #fcf7f6ff; padding: 5px 5px; border: solid 1px #000000ff; margin: 1px; border-radius: 4px 4px;\"]]\n\nIf Ruth's husband had searched, he would not find historic record of Molly Roger - however, he had no need to. Soon after Roger sent his first letter to his own creation, she made herself known to the world.\n\nOn July 1st, Molly Roger committed her first known crime in Dreamspace, with the **theft of English patriotism.** For nearly three days, the British economy fell into a devastating spiral in the absence of national pride, leading to zero deaths but frightening many innocent oil barons and landlords. An emergency game of rigged horse racing against the French was held on July 3rd to manufacture a new sense of patriotism for Great Britain, and a warrant was made for Molly Roger's capture.\n\nRoger Molly, whose letters were now evidence of potential psychic activity (then considered dangerous and illegal,) was fired from his job and evicted from his home. He would be set to trial in six month's time for the crime of dreaming against the interests of the state.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"estrella-paper vintage\"]]\n\n[[span class=\"eo2\"]]Good tidings once again, Cap'n,\n\nI appear to have accidentally doomed ye to trial. Never fear, I have made friends in Dreamspace, and many have physical bodies. A lass by the name of Grace is willing to house and hide ye. Ye need not seek her out - she will come to yer door. In the meantime, might I ask he to come along on an adventure within yer dreams? I've half a mind to hold the letter \"W\" for ransom, but I need the other half.\n\nYe must know, also, that I still ask ye to make me real. I ask ye not to die, of course, of course. Nay, I demand ye to live.\n\nI still care for ye, Cap'n. Ye were a story I told myself when bravery were not an option. For a time, ye were what it meant to survive. But there be other stories to tell now. Ye know in yer heart there be. We deserve joy, Cap'n.\n\nConsider.\n\n- Molly R.[[/span]]\n\n[[/div]]\n\n[[div class=\"estrella-paper verso\"]]\n\n[[span class=\"eo\"]]Dearest Ruth (Molly, ignore this message - I do need to talk to our sister.)\n\nKnow that I am safe and feeling well, although I cannot tell where exactly I am hiding away. I never imagined myself a psychic, but rest assured I am happy as one, or at least, happier. Even as I hide to the world, I have been revealed to myself.\n\nThere is still the matter of the ghost pirate haunting me. Her laughter, bold and bright, fills my mind. It truly sounds the way laughter feels. I created her, and yet, in her presence, I feel as though the reverse is true, as though she is truly alive, and I a fiction. She has carried me on many misadventures now within the world of Dreams, stealing letters from the alphabet and borders from nations. I suspect now that she will never relent, that surely the dam of my will is nearly broken, and any moment now I will accept her terms. Death at the hands of a pirate - such a strange fate for a London banker.\n\nOh, what cosmic irony, that I long to be her and she longs to be me. If only we could trade.\n\nWith love,\nRoger Molly[[/span]]\n\n[[/div]]\n\n[[div style=\"background: #d82c2cff; padding: 6px 6px; border: solid 3px #7f1919ff; margin: 1px; border-radius: 6px 6px;\"]]\n\n[[div style=\"background: #fcf7f6ff; padding: 5px 5px; border: solid 1px #000000ff; margin: 1px; border-radius: 4px 4px;\"]]\n\nIn the year that followed, Roger Molly practiced his psychic abilities in hiding, with the mysterious \"Grace\" as his mentor. He would go on to pen two books, //A Guide to Conjuring// and //The London Psychic//, both of which became immediate seminal works in the magic community.\n\nMolly Roger, meanwhile, penned two books of her own - //On Being Conjured// and //The Adventures of Molly Roger, Legendary Pirate, Fair Poker Champion, and Fairly Good Dancer and Kisser//. She also continued her life of crime from within Dreamspace, swindling Britain's wealthiest in their sleep and thieving many more conceptual treasures.\n\nThe two would grow ever closer, and continue writing each other letters as the year went on.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n++++ NOTICE:\n\nThe Board has deemed //A Guide to Conuring//, //The London Psychic//, //On Being Conjured//, and //The Adventures of Molly Roger, et Cetera// to be inappropriate materials for Ridgewell Edutainment Center. Before the coming semester, all mentions of these titles should be scrubbed from textbooks, either by making a goat sacrifice to Remotionem, The God of All Deletion, or by using White-Out™.\n\n[[/div]]\n\n[[div class=\"estrella-paper verso\"]]\n\n[[span class=\"eo\"]]Molly, my Muse:\n\nWondrous how you can heist the very idea of language, yet when time comes for you to point your sword and demand a physical treasure (even one as rotten as my form,) you struggle. Ye be not much of a pirate, methinks.\n\nThen again, I never thought myself much of a man. Perhaps we're right for each other.\n\nYour demand tempts me, although I admit I do not understand why. I see you in my dreams each night even when I know you are elsewhere. I grow weak, and tired, and the seed of hope you have planted in my heart threatens to split my chest at any moment.\n\nI'm a man of business - so make me an offer. Tell me what I will receive in exchange for giving you my skin. If I am not to die, then let us bargain.\n\nWith Breath Held Tight,\nRoger Molly[[/span]]\n\n[[/div]]\n\n[[div class=\"estrella-paper vintage\"]]\n\n[[span class=\"eo2\"]]O Cap'n, coward ye are,\n\nI know ye a \"man of business.\" I a woman of joys, and I find yer lifestyle deplorable.\n\nI believe, down in me bones, that so do ye.\n\nSo what do I 'ave to offer? //Nothin'!// Zilch! Nada! A pirate makes no trades, Cap'n. We make //vows.//\n\nI vow to ye bad food, good ale, and a crew to call yer home. I vow to ye new adventures every day, and a life story to fill a novel. 'Bove all I vow ye will see your reflection in the great ocean blue and, finally, finally, //recognize her.//\n\nAnd yes, I vow ye will wake each morn with the threat of the noose over your head. But I vow ye will wake each morn to say, \"aye, this is worth it. A million times over, this is worth it.\"\n\nI know ye thinks ye want to be me, and yes, I be flattered, but face the truth:  //ye already are.// Ye was me from the first letter, missy! Be //proud!// Let's show all of England that Molly Joan Roger be a lady history shan't forget!\n\nEre ye in?\n\n- Molly R.[[/span]]\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n++++ NOTICE:\n\nThe Board has firmly requested that any teachers discussing Molly Roger, or any historical psychic, refrain from glorifying her or her actions. Molly Roger's final letter to her creator may be subject to removal in the near future. In the meantime, students should be informed that there is no clear historic consensus on whether Roger Molly accepted his projections' offer, and severe doubt as to the authenticity of her promises.\n\n[[/div]]\n\n[[div style=\"background: #d82c2cff; padding: 6px 6px; border: solid 3px #7f1919ff; margin: 1px; border-radius: 6px 6px;\"]]\n\n[[div style=\"background: #fcf7f6ff; padding: 5px 5px; border: solid 1px #000000ff; margin: 1px; border-radius: 4px 4px;\"]]\n\nRoger Molly vanished in January of 1846, never seen again as the person he once was. Molly Roger, meanwhile, was somehow brought to the physical world, where she looted the bank that had employed Roger, purchased a ship, and sailed the seven seas for over a hundred years. Her current whereabouts are unknown.\n\nThe last known trace of Roger Molly is a letter sent to Ruth in February 1846:\n\n[[/div]]\n[[/div]]\n\n[[div class=\"estrella-paper verso\"]]\n\n[[span class=\"eo2\"]]Dearest Ruth,\n\nGone plunderin'.\n\nYour Sister,\nMolly[[/span]]\n\n[[/div]]\n\n-----\n\n++++ A NOTICE FROM PRINCI//PAL// RAYNA SUNSHINE\n\nHappy how-de-do, friends and faculty!\n\nAs many of you already know, the Board has recently requested that lesson plan HIST-6070 be heavily modified and censored in order to discourage promoting the \"psychic agenda\" here at Ridgewell. However, this morning, our staff awoke to discover that the Board's authority had been stolen in the middle of the night.\n\nWe do not know who currently possesses the Board's authority, only that they have asked we revert all previous changes and instead simply retitle the lesson plan to \"The Bad*ss Molly Roger and Her Sick Moves.\"  I normally turn my nose at the use of profanity on school grounds, but I'm afraid I have no say in the matter.\n\nWe are working to manufacture a new sense of authority for the Board soon, possibly by hosting a game of rigged horse racing against the French.\n\nThank you for understanding, and as always, thank you for learning with us!\n\n-----\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "comedy",
    "lgbtq",
    "tale"
  ],
  "author": "Clacky2000",
  "created_at": "2025-01-14T21:24:44+00:00",
  "updated_at": "2025-03-31T00:04:02+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "the-ghost-of-molly-roger"
}