{
  "title": "SCP-052-DE",
  "content": "**项目编号:** SCP-052-DE\n\n**项目等级:** Euclid\n\n**特殊收容措施:** 受SCP-052-DE-01影响的人应尽快被带到站点-DE14或站点-DE6，并执行程序 Maspraeg-021。必须尽快消灭所有已发现的SCP-052-DE-02实体，火焰喷射器被证明是非常有效的。\n\n**描述:** SCP-052-DE-01是一种现象，似乎只会出现在年龄处于21至52岁之间的独居男性身上。它表现为在右上腹部出现的持续疼痛，并伴随着食欲的增加。X射线和其他非侵入性的调查没有表现出任何异常。在相应部位进行//Colonoskopie//[[footnote]]肠道窥镜检查[[/footnote]]或外科手术后表明，在//Colon ascendes//[[footnote]]升结肠[[/footnote]]的下端，存在一椭圆形直径约为3cm的物体，依靠令人联想到触须的细长附属物附着在肠道外壁。\n\n有关人员在问询中表示，他们并不知道这些物体是什么，也不知道他们是如何进入肠道的。然而，紧急调查显示，几乎所有有关人员都记得，出现症状前不久，出现过不是在如厕时睡着，就是短暂地失去知觉的情况。\n\n如果椭圆形的物体事先不从结肠中移除，SCP-052-DE-02将在症状开始后的一个月内孵化。这是一种，生物其长约3cm，球状身体长有18条触须，中心开口，内部长有牙齿。SCP-052-DE-02会在孵化后以三种方式离开母体：\n\n__自然方式:__ SCP-052-DE-02随结肠进入直肠，于其等待直肠开启（通常在如厕过程中），并且通过该路径离开身体。相关人员不会受到任何伤害。\n\n__破裂方式:__ SCP-052-DE-02会用他的牙齿在腹壁上挖洞，并以此路径离开母体。如果提供及时的医疗救治，相关人员能够生还。并且根据伤害的严重性和位置进行手术和治疗，可以避免更大的损伤。\n\n__扩散方式:__ SCP-052-DE-02用它的牙齿挖一条穿过母体的直线。通常是朝着颈部的方向，然后离开身体。即使立即进行治疗，也毫无生还的可能。\n\n一旦SCP-052-DE-02离开母体，它将移动至最近的水域；更偏爱下水道系统。在此之后，任何追踪SCP-052-DE-02的尝试都失败了。\n\nSCP-052-DE-02标本的解剖显示这些是雌雄同体生物，具有强大的再生能力。其生殖器位于内部，完全封闭。这表示其为无性繁殖。现有的触须中有一半具有导管，似乎通往体内的卵囊。余下的触须含有腺体，可以产生一种润滑剂。通过皮肤接触可产生强力的记忆删效应。此外解剖结果表明，SCP-052-DE-02在足够的养料供应[[footnote]]注：SCP-052-DE-02的养料来源尚不可知。[[/footnote]]的前提下，具有生长至其身形100倍的潜力。对SCP-052-DE-02活体的测试显示，其会被成熟男性尿液中的[数据删除]的痕迹所吸引。\n\n当一名受SCP-052-DE-01影响的男性被发现时，应立即将其送往站点-DE14或站点-DE6[[footnote]]这两个站点皆位于SCP-052-DE事件高发地带。[[/footnote]]，该处具备适当的人员与设备，以执行程序Maspraeg-021。程序Maspraeg-021是一种手术，可在不留下任何永久性伤痕的情况下去除和破坏SCP-052-DE-02的“卵”。\n\n迄今为止，确定SCP-052-DE-02的成熟实体的数量以及它们所处的位置是不可能的。目前，仅有的一支在下水道发现SCP-052-DE-02的小队被判定为已损失。 \n\n[[collapsible show=\"安全权限等级4或更高\" hide=\"安全权限已授权\"]]\n> //我相信你已经听说了。一支MTF设法找到了一种SCP-052-DE-02的“巢”。这支MTF被正式判定为已损失。官方地说，我们并不知道这个巢穴在哪里，也不知道我们的人是不是还活着。这也是我们为什么没有简单地扔一些燃烧瓶来摧毁这些东西的官方原因。//\n> \n> //非官方地说，这都是扯淡。//\n> \n> //我们知道这个巢在哪里。我们知道我们的人还活着。队员们的肩戴式摄像机配有一个持久的，自我更替的电池系统。这样摄像机仍然可以在未来超过一年的时间里发信。//\n> \n> //那我们为什么不直接摧毁这些东西呢？它们的巢穴里有一队男人。它们轮流用触须抓住他们，用触须让他们受孕。在“孩子们”孵化出来后，再用触须让孩子们不受伤害地离开身体。他们怀孕，他们恢复，一次又一次，渐渐地，卵的数量愈发庞大。图像显示，越来越多的SCP-052-DE-02实体来到巢穴。这表明，它们只是想繁殖。而且现在它们不再需要通过在下水道里游泳，或者是通过用触须抓住马桶来完成。而是在老家舒服地干完。最神奇的是什么？它们让我们的人活着。把它们的触须塞进我们的人的嘴里，有时还让他们吃了它们。它们强迫他们这样做。SCP-052-DE-02可以很快再生，所以这对它们来说似乎无关紧要。//\n> \n> //当然，我们正在制定隔离巢穴和阻止SCP-052-DE的计划。但目前，我们的首要任务是派出无人机在那里放置摄像头。以便在我们的队员的摄像机失灵时，我们依然能够掌控情况。只要依然有新的SCP-052-DE-02实体来到巢穴，并由此在巢穴外出现的SCP-052-DE-01现象在减少，我们的优先级就不会变化。//\n> \n> //换言之，我们让一打人留在那里，平民便能因此幸免于难。//\n> \n> //这就是为什么我们不把巢穴铲除或是封锁。只要能有更多的SCP-052-DE-02去往那里。//\n> \n> //这也是为什么我们允许我们的人经受虐待，沦为育雏奴隶。//\n> \n> //我们之所以是基金会。为保护人类，我们牺牲。我们也做着，那些没人愿意做的决定。//\n> \n> //控制．收容．保护//\n> \n> //**O5-█**//\n\n[[/collapsible]]",
  "tags": [
    "de",
    "euclid",
    "scp",
    "动物",
    "无脊椎动物",
    "未收容",
    "活物",
    "种群",
    "记忆影响"
  ],
  "author": "vt27",
  "created_at": "2018-06-24T12:00:47+00:00",
  "updated_at": "2018-06-26T09:52:46+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-052-de"
}