{
  "title": "SCP-CN-3596",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[module css]]\n@media(min-width:500px){  .textdiv{ display:none;} }\n\n.quote1{\n    border:dashed 2px #999999; \n    background:#f1ffe0 ; \n    padding-top:15px; \n    padding-left:20px; \n    padding-right:20px; \n    padding-bottom:5px;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang=cn\n|item-number= CN-3596\n|clearance= 4\n|container-class= euclid\n|secondary-class= none\n|disruption-class= keneq\n|risk-class= 需谨慎\n]]\n\n------\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/grignard-reagent/img_scpcn3596_1.jpg|align=center|width=100%|caption=Area-CN-221的地上掩盖设施，位于中国新疆罗布泊镇。]]\n\n@@\n@@\n@@\n@@\n\n++++ 特殊收容措施：\n\n由于SCP-CN-3596实例体积巨大而难以移动，基金会在各个SCP-CN-3596实例的发现地点划定隔离区以就地收容。Area-CN-221负责收容SCP-CN-3596-1，并记录和汇总各个实例的信息。详细收容措施见下文附录。\n\n------\n\n++++ 描述：\n\nSCP-CN-3596是一类随机出现在大规模杀伤性武器试验场地内的雕塑。其刻画的对象通常为穿戴作战装备的人物，类型包括圆雕和浮雕。最小实例高度约9m，最大者高度超过150m。雕塑材料在外观上类似于白色或灰色石膏，但极难破坏，取样分析实例材质的尝试尚未成功。\n\n基金会未曾直接观测到SCP-CN-3596的出现过程。据推测，各个实例出现的时间均与某次大规模杀伤性武器试验的时间相近，且当次试验具有明显的历史意义：试验的成功代表某个国家/组织正式掌握该类武器，或者试验中使用的武器的破坏力与此前相比大幅提升。\n\n进入SCP-CN-3596实例附近一定范围内的人员将将经历持续数分钟的严重视听幻觉。\n\n* 人员身处一个与该试验场地景象相似的地点，观察大规模杀伤性武器袭击。受影响者有可能因现场的强光和震响而晕眩、迷失方向、短暂失明或失聪，但不会失去意识。\n* 若幻觉持续时间较长，人员接下来将观察到武器袭击对该地点的短期和长期影响。该阶段的幻觉中可能出现受影响者不曾见过的人物和地标建筑。推测这些信息来自当初武器试验的时间段，SCP-CN-3596实例以某种方式记录了信息。\n* 少数人员在幻觉中将自身视为拥有超常能力的个体，幻觉中的破坏均由自己造成。\n\n幻觉结束后，人员在短时间内不会再次受到影响。\n\n------\n\n++++ 附录1：SCP-CN-3596实例档案\n\n各个SCP-CN-3596实例的位置、收容措施、当前状况、过往历史等信息记录如下。\n\n[[div class=\"blockquote\"]]\n[[=]]\n+++++ SCP-CN-3596-1\n[[/=]]\n\n**位置：**中国新疆，罗布泊核试验场。\n\n**收容措施：**Area-CN-221围绕SCP-CN-3596-1的位置建立。站点中央用复合玻璃围出半径25m，高12m，贯穿站点地面上三层建筑的圆柱形收容区域，SCP-CN-3596-1位于其中。\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/grignard-reagent/img_scpcn3596_2.jpg|align=right|caption=中国首次核试验的影像。当时登报的图片裁剪了地面部分，故SCP-CN-3596-1在图中不可见。]]\n\n[[div class=\"textdiv\"]]\n~~~~\n[[/div]]\n\n**描述：**高度9m的圆雕，形象为一名昂首站立，身披鱼鳞甲的青年男人。人物左手举至胸口，右手横握一把长柄刀。\n\n异常影响范围半径约为20m。幻觉主要内容为一片大型湖泊旁的核爆炸景象，全程伴随来源不明的防空警报鸣声。幻觉开始时，观察者位于一处海拔较高的防空洞内，可以发现城市四周均为高耸的戈壁滩地形。\n\n**历史：**此实例的产生时间接近1964年10月16日中国在罗布泊试验场进行的首次核试验。由于核试验基地本身为保密单位，当时知晓该实例存在的中国同行组织没有采取进一步掩盖措施。实例于1996年移交到新建立的Area-CN-221收容下。\n\n[[/div]]\n\n@@\n@@\n@@\n@@\n\n[[div class=\"blockquote\"]]\n[[=]]\n+++++ SCP-CN-3596-2\n[[/=]]\n\n**位置：**希腊十二群岛州，罗德岛西南方向海底遗迹。\n\n**收容措施：**以文化遗产保护的名义阻止平民进入异常影响范围内。删改涉及SCP-CN-3596-2存在证据的爱琴文明考古发现。\n\n**描述：**高度30m的圆雕，形象为头戴环状装饰物，穿胸甲和短裤的青年男性。人物右手持一面类似镜子的物件。\n\n异常影响范围半径约为80m。幻觉开始时，观察者乘坐着一条可容纳四五人的桨帆船，时间大约为正午。正前方有一名身高超过30m的巨人站立在海面上，背对观察者，右手指向天空。不远处的岛屿上，所有阳光下的建筑物都被火焰焚烧，逐一崩塌。\n\n**历史：**1979年4月，有考古学者声称发现了罗德岛太阳神巨像的实物证据。首批前往该地潜水调查的科考团队遭遇异常影响后，基金会撤回了相关学术报告并建立收容。\n\n根据基金会历史部门研究，此实例产生的原因可以追溯到迈锡尼文明时期一种崇拜太阳神的异常仪式。据信这种仪式一直流传到公元前4世纪初期，而后因为宗教界对神祇惩罚的畏惧而亡佚。前302年马其顿军队进攻罗德岛时没有遭到异常手段的抵抗，可支持这一推断。\n[[/div]]\n\n@@\n@@\n@@\n@@\n\n[[div class=\"blockquote\"]]\n[[=]]\n+++++ SCP-CN-3596-3\n[[/=]]\n\n**位置：**俄罗斯阿尔汉格尔斯克州，新地岛核试验场。\n\n**收容措施：**与俄罗斯军方合作，将SCP-CN-3596-3周围160平方千米的区域划为军事禁区，以常规武器试验为由阻止平民进入。\n\n**描述：**高度66m的圆雕，形象类似一名20世纪初的轻装骑兵。士兵头戴圆筒帽，身穿军服，斜背步枪；战马前蹄腾空。\n\n异常影响范围半径约为210m。幻觉主要内容为一片针叶林中的核爆炸景象。爆炸地点似乎为一处海湾，由于来自爆炸方向的强光一直持续到幻觉结束，难以收集到更多信息。爆炸冲击波导致森林中的树木全部歪斜或倾倒，地面上未见灌木等低矮植物，取而代之的是树木投下的如同固体般纹丝不动的阴影。\n\n**历史：**1992年7月，一支联合国调查团队提交报告称在新地岛西部发现无法解释的武器试验迹象，怀疑俄罗斯政府未严格履行暂停核试验的义务。察觉到此事件超自然性质的GOC人员阻止了报告的公布，并在与SCP基金会的联合探索中发现了此实例。\n\n推测此实例的产生时间接近1961年10月“沙皇炸弹”的爆炸。值得注意的是，虽然格鲁乌“P”部门调查过新地岛核试验场内可能因核爆炸而产生的异常现象，但SCP-CN-3596-3未见于该组织档案中。目前没有证据表明任何一个独联体国家的同行组织对该实例有研究兴趣。\n\n[[/div]]\n\n@@\n@@\n@@\n@@\n\n\n[[div class=\"blockquote\"]]\n[[=]]\n+++++ SCP-CN-3596-4\n[[/=]]\n\n**位置：**马绍尔群岛比基尼环礁，比基尼岛西北方向约20海里处。\n\n**收容措施：**向公众宣传比基尼岛因核试验遗留污染而不适宜居住的掩盖故事。在SCP-CN-3596-4周围半径10海里的范围设置警戒区，劝离经过的平民船只。\n\n**描述：**平铺在海底，全长约100m的浮雕。一条形似长矛的兵器贯穿整个画面，左右各有一名身穿气密防护服的的人员伸手握杆。\n\n异常影响范围半径约为350m。在幻觉中，观察者置身于海面下。海底有众多形似人类手掌，发出各色微弱光芒的物体，它们保持紧握或抓挠姿势不断上浮，在幻觉的最后时刻将观察者完全包围。\n\n**历史：**2001年6月，国际原子能机构（IAEA）人员前往比基尼环礁核试验场调查核污染的残留情况。在他们乘船考察的过程中，连续发生队员精神无故极度紧张或焦虑的事件，引发基金会关注。\n\n基金会最初认为这是因1954年“城堡行动”核试验而产生的SCP-CN-3596实例，但幻觉内容似乎与核试验无关。从IAEA人员处回收的日志可能反映了该实例产生的背景。\n\n[[/div]]\n\n[[div class=\"quote1\"]]\n[[=]]\n+++++ 回收到的日志 - 2001年6月\n[[/=]]\n\n------\nWilliams先生建议我放空思绪好好休息，可我根本不敢入睡。成千上万的手掌依然在噩梦中潜伏，要逼迫我看见受诅咒的景象。\n\n噩梦开始的时候我沉在海面下。接着我就发现自己坐着IAEA理事会的办公椅，和同事们审查并讨论世界各地的报告。核电站技术推广提案，批准。核泄漏事故赔偿方案，通过。浓缩铀生产率提高的迹象，严格调查。一切有条不紊地进行，我很高兴自己能推动世界的和平。\n\n然后有人匆忙撞开大门，西装烂成一块布，脸上海水和鲜血流淌，嘴里喊着哪个大国政要遇刺的消息。\n\n警报响起，周围人乱成一团。冷静下来，这个时候应该向各国首脑呼吁保持克制，该启动哪条应急预案？我还没想到答案，就看到从天而降的长矛刺穿海面，与矛尖接触的海水开始变得漆黑，翻涌不停，卷起一层层海浪向我扑来。\n\n滔天巨浪将我淹没，我才发觉我一直身处海底。刚才所见的并非几十年前的核试验场景，只可能是不知何处的神话描述的末日景象。但我分明感到巨浪中数百万亡魂扭曲断裂纠缠的手掌，撕扯掉我的血肉，送到地狱最下层。\n[[/div]]\n\n@@\n@@\n@@\n@@\n\n\n[[div class=\"blockquote\"]]\n[[=]]\n+++++ SCP-CN-3596-5\n[[/=]]\n\n**位置：**当前未知；可能曾位于美国新墨西哥核试验场。\n\n**收容措施：**暂无。\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/grignard-reagent/img_scpcn3596_3.jpg|align=right|caption=1945年8月，“三位一体”核试验留下的弹坑。]]\n\n**描述：**目前没有直接证据表明该实例确实存在。美国军方超自然部门五芒星的档案显示，大约1950年时，有民众在新墨西哥州索科罗镇东南方向的沙漠中目击高度超过60m的“罗马军团士兵雕塑”。与此同时，当地医疗机构收到多份群体性癔症报告，患者的妄想均与核战争和急性放射病有关。\n\n此雕塑难以收容或摧毁的性质可能是美国政府不再于新墨西哥州进行核武器与异常武器试验，转而建设内华达核试验场的原因之一。五芒星档案最后一次提及该雕塑的时间为1953年，文件中记录了一个处理雕塑的提案：移交给附近的基金会设施收容。\n\n**历史：**2003年3月，五芒星为了应对伊拉克政府可能持有的异常武器而与SCP基金会合作，并公开部分机密文件。基金会因此得到关于SCP-CN-3596-5的信息。\n\n推测此实例的产生时间接近1945年7月16日的人类首次核试验。档案中所述的基金会设施可能指Site-19在1952年建立于新墨西哥州西部荒漠的驻外站点，然而该站点从未收容过类似的异常物体。\n\n[[/div]]\n\n@@\n@@\n@@\n@@\n\n[[div class=\"blockquote\"]]\n[[=]]\n+++++ SCP-CN-3596-6\n[[/=]]\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/grignard-reagent/img_scpcn3596_4.jpg|align=right|caption=靠近SCP-CN-3596-6的公路。]]\n\n**位置：**澳大利亚北领地，乌鲁鲁巨石南侧的内部。\n\n**收容措施：**基金会前台组织通过游说，成功让澳大利亚政府立法禁止游客攀登乌鲁鲁巨石。伪装成当地安保人员的基金会员工在景点南侧驻守，防止平民进入可能触发异常效应的区域。\n\n**描述：**嵌在巨石内部洞穴中的圆雕，上半身可见部分高度超过150m，下半身埋在地下。形象为穿戴形制不明但似乎具备电子元件的盔甲，不显露面部特征，双手持着长柄锤并向下挥舞的人像。\n\n异常影响范围半径约为400m。幻觉开始时，观察者站立于一座没有植被覆盖的山丘上，天空中阴云密布。远处的城市在短时间内被闪电多次击中，随后巨大的裂痕蔓延到视野范围内所有的地面上。碎裂的大地和观察者本身，都以逐渐增快的速度向上飘浮。\n\n**历史：**2016年12月，一名英国游客描述自己在攀登乌鲁鲁巨石过程中经历神秘体验的帖子在网络上流传。基金会探测到巨石内部隐藏的空腔，挖掘了一条隐蔽的隧道，从而抵达该实例所在位置。\n\n洞穴中发现的遗物和奇术残留痕迹均与破碎之神教会传说中机械信徒与血肉信徒在遥远大陆的战争吻合，推测该实例的产生与此有关。Area-CN-221曾向来自破碎之神教会的相关人士刘歌云询问该实例的背景信息。\n[[/div]]\n\n[[div class=\"quote1\"]]\n[[=]]\n+++++ 采访记录节选 - 2018年3月20日\n[[/=]]\n\n------\n**刘歌云：**没错，这些遗迹与机神教帝国末期，信徒流散到世界各地定居的历史对应得上。我该代表教会感谢你们，让两千年前追随麦卡恩到最后一刻的虔诚信徒的英姿再现。\n\n**采访者：**教会对这场战争的记载和评价是怎样的？\n\n**刘歌云：**一百日的战斗到了尾声，英勇的战士们将敌人围困在海岸边，血肉的信徒召唤出能污染泥土岩石的妖魔负隅顽抗。我们的祭司祈求神的恩典，让凶恶的敌人与脚下的土地，连同战士们一并破碎。“都是为了灭绝麦卡恩的大敌而做的光荣牺牲”，至少向我讲解这段历史的神父是这么说的。\n\n**采访者：**而您有些不同的看法？\n\n**刘歌云：**我当然尊重那时献出生命的战士，但也为当时我们占据优势却不得不同归于尽的结局感到惋惜。那一战斩断了血肉染指澳洲大陆的触手，却也使机神的福音传播过去的时间推迟了两千多年。假如那时我们拥有更加精准的武器，如今教会的影响力会不会更强呢？\n[[/div]]\n\n@@\n@@\n@@\n@@\n\n------\n\n++++ 附录2：复原的记录\n\n2024年9月，基金会人员调查格陵兰岛北部冰川的超自然事件报告时，在一处冰洞内发现64个近似SCP-CN-3596实例的异常雕塑。其材质很可能与SCP-CN-3596相同，高度均分布在1.6m~1.8m和2.2m~2.4m两个区间内。所有雕塑的形象均为身穿长袍的人形个体，但没有描绘他们携带的武器装备。\n\n与SCP-CN-3596类似，这些雕塑也会使接近的人员经历幻觉，然而内容与此前发现的实例有明显差异。与雕塑一同被发现的各种遗物使基金会语言学家得以翻译幻觉中的信息，文字记录如下：\n\n[[div class=\"quote1\"]]\n\n//[幻觉开始，可见前方有一个巨大的圆形坑洞，直径在10km以上，深度无法估量。坑洞边缘光滑齐整，似乎为人工创造。]//\n\n//[一名人物出现在观察者正前方坑洞边缘处。此人身高约2.2m，皮肤呈棕色，穿白色长袍，颈部和双手处有浓密毛发覆盖，推测为一名年长的女性[[[SCP-1000]]]个体。她向观察者招手示意，然后开始讲述。]//\n\n两千年前，就在我面前这个坑洞的位置，曾有一座峰峦耸立的高山。一批探险者越过海峡，发现了这片荒无人烟的土地。陆地上寒冷的冰雪与海洋上翻滚的巨浪都没有阻碍他们开拓的热情，夜人祭司施展法术安抚狂风暴雨，昼人劳工搬运来树木和石材，于是西岸十五国的先祖在高山下建立起第一个村庄。指引他们登上这片净土的山峰被称作“博戈雅”，意为“希望”。\n\n两百年前，有位昼人科学家提出了一个新的考古学发现：智慧生物的文明在地球历史上并非孤例。此前的一百万年里先后有九代文明兴起，最大者一度横跨全球，如今他们的遗产却再也无法与尘埃区分。原来地球的魂灵场强度周期涨落，我们人类幸运地赶上波峰的时期；可怜那九代文明数百亿生灵陷在低谷中，无法像我们一样利用魂灵的力量，资源枯竭以及随之而来的残酷战争让他们归于虚无。\n\n多么振奋人心的发现啊，我们为传承至今的人类文明感到幸运。起初是夜人依靠魂灵的天赋，在险恶的原始世界创造安全的家园；后来昼人也逐渐掌握这种奇妙的力量，他们顶着烈日辛苦劳作的时光一去不返。两个种族的成就将不再被后世遗忘，未来的景象繁荣而光明。\n\n所以在魂灵场强毫无征兆地开始衰落的那一年，震惊和迷惘的情绪充满了整个社会。我们也要跟随此前那些已逝文明，化为尘土——恐惧笼罩着社会，投机的政客一边承诺能找到解决方案，一边将目光投向海洋彼岸的同胞。\n\n在北大洋的东西两岸，一座座发射台架设起来，力求实现“对敌方联盟先发制人的军事打击”；而南岸以昼人为主的各国逐渐发现，两个联盟虽然抢着过来提供“共同应对危机”的援助，实际的行为却是把军营和港口布设到南方的群山和海湾之间，强迫这些国家作为他们遏制假想敌的预定战场。\n\n//[讲述者转头望向坑洞，沿着边缘行走。]//\n\n尽管世界一天天走向紧张，博戈雅山依然庄严挺立，千年如一日地安抚人们的心灵。直到六十年前，神圣山峰的每一个质子和中子在湍急的电磁以太洪流中如海上泡沫飞散，留下这个巨大的深渊。和其余试验场里数百个类似的弹坑一样，两大军事联盟的领袖借此发泄他们的怒火：不管是暗藏代价的援助，还是发动战争的威胁，他们的手段都没能阻止南方的新兴国家用独立研发的武器，像他们这些文明世界的秩序维护者一样点燃天空。\n\n我第一次来到这里，是在四十年前，我首次以奥秘学会代表身份和常态社会官员交涉的时候。混乱爆发的边缘时刻，学会打破百年来隐于帷幕后的原则，试图用公开的方式建立监督常态社会的系统。在学会的协调下，东西南三方的外交官来到北岛举行军备控制的会谈。\n\n此后又过了二十年，我渐渐熟悉了从西北基地到北岛的航线。大红海豹第一次回到关停的试验场海域的时候，我站在渡船甲板上眺望，听见新闻里说南方政府感谢两大联盟信守撤回舰队的诺言，并宣布南方将按预定计划销毁第二批战略轰炸弹头。\n\n随后是十二年前跃迁技术的突破，三年前奥秘学会开发出储存魂灵力量并携带到太空中的方法，两个月前第一批远航船队启程……也许博戈雅的神明始终庇佑着众生。\n\n//[讲述者抬头看向东边的天空，可见十余个巨大的球状飞行器高速掠过。]//\n\n虽然灿烂的星海令我满心欢喜，但脚下这颗星球的未来仍然让我牵挂。纵使魂灵消散，地球依然是孕育生命的温室，漫长的低谷期中还会有许多智慧生命建立他们的文明。你们从头开始建立部落、城邦和国家，重新学会筑造和毁坏的技术，而后再次经受矛盾、冲突和战争的威胁。如何避开这些苦难？恐怕我无法给你们具体的解答。在魂灵的力量回归之前，即使你们发掘出遗留的科技成果，大概也只当作古人呼风唤雨腾云驾雾的神话；何况我们备战得太久，离开得太急，后来者若看见试验场的遗迹，多半会认为我们两个种族最终因自相残杀而灭亡吧。\n\n当时踩在战争悬崖边缘的人类为何没有滑入深渊？如今若问起这个问题，奥秘学会的研究员会严谨地给出答案，这是学会作为监督者及时介入常态，管控各方势力的结果；东岸或西岸的外交官员会微笑着宣布，多亏了两大夜人联盟的高层共有的荣誉观与责任感，用一系列卓有成效的谈判稳步推进裁军；而我最近遇到的一名年轻的昼人学生自信地告诉我，南方各国的数亿人民团结一致冲破世界霸权的威慑，是侵略战争被扼杀在摇篮中的根本原因。\n\n这些因素中究竟哪一个起到了最大的作用？即使这三种因素叠加起来，是否还要依靠幸运才能实现今日的和平？我依然不能肯定。不过，我很敬佩六十年前最黑暗的时候站出来的那些昼人朋友。有史以来最危险的“科学进步”冲昏了许多野心家的头脑，但没有吓倒这些可敬的战士。他们既不冒险，也不投降，为人类最终淘汰掉这把双刃剑争取了宝贵的时间。\n\n//[观察者后方，有一名男性智人向讲述者走来，他身后漂浮着数十件大小不一的物体，大多类似于枪械、火炮、装甲和载具。他朝讲述者呼喊，讲述者挥手回应。]//\n\n随着知识疆域的拓展，你们也会与这样危险而迷人的力量相遇。或许正直而坚强的人将不得不掌握这种力量来守护自己所珍爱的事物，我尊重你们的勇敢；但不要忘记，套在这些武器上的缰绳一旦松弛，接踵而来的就是灾难。\n\n我的魂灵赋予我创造银磐石的能力，这种材料能够经受许多自然与人为的侵蚀。虽然魂灵的力量依然在消退，不过趁现在还足够留下一点帮助——\n\n//[讲述者向前伸直右臂，灰色的半透明物质从她手中飘出，在半空中汇聚成面积数十平方米的圆形。一旁的男性智人也向前伸手，飘浮在身后的所有武器装备飞入圆形中，消失不见。]//\n\n——就是这样。魂灵能判别哪种武器具有足够大的破坏力，并将瞬间的破坏转变成恒久的印记，展示给尝试利用武器的人。你们可以将它视为一个祝愿，愿你们最初的惊惧之后能够清楚地认识并掌控自己的造物；也可以将它视为一个警示，提醒使用者不要将和平与繁荣归功于武器的破坏力本身，荣誉应属于所有为了最终抛弃这种破坏力而坚持下来的人民。\n\n让我们把这一代文明创造出来又从未使用的武器铸成普通人的模样，封存在这里吧。我愿意相信，这些武器必然随人类的发展而消亡。\n\n//[灰色圆形落到地面上，数十个人影从中浮现。人影愈发清晰，逐渐化为现实中雕塑的形象，幻觉消散。]//\n\n[[/div]]\n\n@@\n@@\n@@\n@@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3595]]] | SCP-CN-3596| [[[SCP-CN-3597]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|lang=CN\n|author=Grignard_reagent\n]]\n=====\n> **文件名：**img_scpcn3596_1.jpg\n> **作者：**Axelspace Corporation\n> **授权协议：**CC BY-SA 4.0\n> **来源链接：** https://commons.wikimedia.org/wiki/File:Lop_Nur,_China.jpg\n\n> **文件名：**img_scpcn3596_2.jpg\n> **作者：**《人民画报》\n> **授权协议：**公有领域\n> **来源链接：** https://zh.wikipedia.org/wiki/File:1965-01_1964%E5%B9%B4_%E9%A6%96%E6%AC%A1%E5%8E%9F%E5%AD%90%E5%BC%B9%E7%88%86%E7%82%B83.jpg\n> **备注：**经过作者裁剪。\n\n> **文件名：**img_scpcn3596_3.jpg\n> **作者：**Los Alamos Military Police\n> **授权协议：**公有领域\n> **来源链接：** https://zh.wikipedia.org/wiki/File:Trinity-ground-zero-men-in-crater.jpg\n> **备注：**经过作者裁剪。\n\n> **文件名：**img_scpcn3596_4.jpg\n> **作者：**Ovico\n> **授权协议：**CC BY-SA 4.0\n> **来源链接：** https://commons.wikimedia.org/wiki/File:Road_around_Uluru.jpg\n\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "euclid",
    "scp",
    "不可摧毁",
    "军事",
    "历史性",
    "原创",
    "听觉影响",
    "夜之子",
    "幻觉",
    "视觉性",
    "雕塑"
  ],
  "author": "Grignard_reagent",
  "created_at": "2024-09-30T18:00:59+00:00",
  "updated_at": "2024-09-30T18:01:10+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3596"
}