{
  "title": "SCP-5170",
  "content": "[[size 0px]]When she looked at me, she saw what that corpse could have been.[[/size]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 5170\n\n|clearance= 1\n\n|container-class= esoteric\n\n|secondary-class= ticonderoga\n\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/ticonderoga-icon.svg\n\n|disruption-class= ekhi\n\n|risk-class= notice\n\n]]\n\n**Special Containment Procedures:** Dockets and the business activities of SCP-5170-B will continue to be monitored as per previous containment protocol. The Community Legal Services Network has been redirected to other purposes and the contract with KeepSafe Litigation has been suspended.\n\n**Description:** SCP-5170 was an anomalous entity which prosecuted civil lawsuits against various parties through various proxies (see prior version rev. 3.4). This phenomenon continued from approximately July 2025 to February 2028, at which point SCP-5170-A 'stepped down' from his position as managing director of Blake & Partners and all anomalous activity ceased.\n\nSCP-5170-B has since been operated by former firm paralegals who had obtained bar licensure via non-anomalous means through the firm's Cubicle to Office long-term expansion plan. It now handles approximately one hundred thousand cases a year, mostly personal injury cases, and has had to lay off the vast majority of its staff.\n\nThe whereabouts of SCP-5170-A are presently unknown. At present, however, all anomalous effects have ceased. Although containment is no longer a priority and, indeed, is no longer feasible, there is insufficient evidence to conclude that SCP-5170 has permanently ceased activity. Previous containment measures will go into full effect if SCP-5170-B exhibits any further anomalous behavior.\n\n[[div id=\"PACERTable\" style=\"font-size: 11pt;font-family: \"Times New Roman\", serif;white-space:nowrap;width=\"99%\" border=\"1\" rules=\"all\" cellpadding=\"5\" cellspacing=\"0\"\"]]\n|| **Date Filed** || **#** || **Docket Text** ||\n|| 09/23/2034 || 1 || SUA SPONTE COMPLAINT FOR FORFEITURE IN REM against Certain Electronic Documents Relating to 'SCP-5170', And All Iterations and Derivations Thereof; ORDER appointing Special Deputy U.S. Marshal, filed by United States of America. (Attachments: # 1 Exhibit A, # 2 Exhibit B,  __**[[[https://scp-wiki.wikidot.com//scp-5170/offset/3|# 3 Exhibit C]]]**__, # 4 Civil Cover Sheet)(jbla) (Entered: 09/23/2034) ||[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Amytato",
  "created_at": "2020-11-06T14:56:49+00:00",
  "updated_at": "2022-06-19T22:46:45+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5170-3"
}