{
  "title": "SCP-2633",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=Crab.jpg|\n    caption=収容前に撮影されたSCP-2633-4。\n]]\n\n**アイテム番号:** SCP-2633\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2633個体群はエリア-12の節足動物棟にある、特殊な半水棲生物学的収容チャンバーに収容されます。空気の状態は厳密に監視する必要があります。SCP-2633個体に物理的に接近して業務を行う必要がある職員は、適切な呼吸保護具を着用しなければいけません。\n\n**説明:** SCP-2633は5匹の個別の//Johngarthia lagostoma//[[footnote]]南大西洋の4つの小さな島に生息する地上性のカニの一種。[[/footnote]]カニを指す名称です。SCP-2633個体群は、生理学的には同種の非異常個体と同一です。異常特性は細胞呼吸の過程で、分子レベルで発現します。まだ判明していないプロセスを経て、各SCP-2633個体は通常生産される二酸化炭素の代わりに多数の物質を生成します。加えて、普通よりもかなり早い率の呼吸を行い、30分ごとに4リットルのガスを発生させます。\n\n以下に詳述するように、個体は各々特異な物質群を産生します。\n* SCP-2633-1は、ニコチンを生成します。\n* SCP-2633-2は、カンナビジオールとテトラヒドロカンナビノールを生成します。\n* SCP-2633-3は、モルヒネ・コデイン・テバイン・ノスカピン・パパベリンを生成します。\n* SCP-2633-4は、サルビノリンAに加え、他幾つかのテルペノイド物質を微量生成します。\n* SCP-2633-5は、水・植物性グリセリン・プロピレングリコール・リンゴの副産物と組成的に類似した物質を生成します。\n\n現在のところ、SCP-2633個体群が自ら産生している、通常なら同サイズの無脊椎動物にとって致死的な物質の影響を受けていないように思われる理由は分かっていません。5個体それぞれから非侵襲的な組織サンプルが採取され、異常細胞プロセスの裏にあると思われるメカニズムを断定するために現在も分析中です。SCP-2633個体はまた、並外れて長い寿命を有しており、200年を優に超えて生き続けています。\n\n最初の報告は1773年ですが、SCP-2663-1、-2、-3の存在が初めて確証されたのは1815年、アセンション島[[footnote]]南大西洋の小さな火山島であり、現在はイギリスの領土です。[[/footnote]]に最初のイギリス人入植者たちが到着した数週間後です[[footnote]]注記: アセンション島はほぼ2世紀にわたって正式に占領され、領土宣言も為されていましたが、恒久的な植民地は19世紀の初頭まで確立されていませんでした。[[/footnote]]。入植者たちは個体群を捕獲し、数年間にわたって繰り返し使用し続けていましたが、1818年にマーク・ウィルクス知事[[footnote]]当時のセントヘレナ島を治めていた知事です。アセンション島と他幾つかの小さな近隣諸島の統治を監督してもいました。[[/footnote]]から個体群は没収され、英国王ジョージ3世への献上品とされました。ジョージ3世は1820年に死去するまでSCP-2663個体群を所有し続けました。\n\nSCP-2663個体群はその後191年の間に何度も所有者を変え(特筆すべき点として、取引の結果、個体群はイスタンブール・ムンバイ・大都などの遠方へも移動しました)、やがてマーシャル・カーター&ダーク株式会社によって取得されるに至りました。この3個体は最終的に2011年、機動部隊ミュー-3(“最高額入札者”)によるMC&D社倉庫ガサ入れによって、他数点のオブジェクトと共に財団に収容されました。個体群はその後、エリア-12へ移送され、収容下のSCP-2633-4の仲間に加えられました。\n\nSCP-2633-4は1997年に最初に発見されましたが、第二次世界大戦期のアセンション島に駐留していた連合軍兵士による幻覚騒ぎや奇行についての数多くの報告に関与していたと考えられます。当時は保有していなかったものの、財団は既にSCP-2633-1、-2、-3の存在を把握していたため、過去の例との類似性を鑑みて収容チームがキーラーゴ島から派遣され、SCP-2633-4を回収しました。SCP-2633-4には帰航に際して適切な保管が施されなかったため、その向精神作用によって、輸送機はイスパニョーラ島から北に約900km離れた沖合で墜落しました。8名の職員が死亡し、SCP-2633-4はロストしました。\n\nSCP-2633-4(或いは同一の異常性質を有するカニ)は2002年、フロリダ州マイアミの海水浴場で民間人に再発見され、集団幻覚事件を引き起こしました[[footnote]]地元ニュースメディアで“カニパニック”と名付けられた当該事案は、特殊偽情報活動によって公的記録の大半から削除されています。[[/footnote]]。事件に対処するために地方当局が呼び出され、SCP-2633-4を収容するために財団職員が動員されました。SCP-2633-4はその後8年間サイト-63に収容されていましたが、やがて2010年にエリア-12の異常動物学部門へと移送されました。\n\nSCP-2633-5は最も新しい個体であり、2016/11/11にアセンション島で発見されました。当該個体は、関連するソーシャルメディアへの投稿が財団の検出アルゴリズムに注目されるまで、地元の一家に3ヶ月間ペットとして飼育されていました。SCP-2633-5は収容チームによって確保され、一家にはクラスB記憶処理が施されました。\n\n前述したMC&D倉庫襲撃で回収された文書を基に(下記参照)、現在、SCP-2633個体の最初の3匹は、イギリス東インド会社が大量の麻薬を効率的かつ秘密裏に中国に輸送するための手段として創造されたと考えられています。この目的のために如何なる手段が用いられたかはまだ不明ですが、SCP-2633個体群と非異常性の//J. lagostoma//を用いて、SCP-2633の異常性質を複製するための強化繁殖・遺伝子改変プログラムが認可されています。このプロジェクトはヘンドリックス博士が監督します。\n\n以下は、SCP-2633に関連するマーシャル・カーター&ダーク社の書類と共に取得された、文書-2633-2の転写です。\n\n> ウォーレンへ\n> \n> 君も承知しているように、我が//プロヴィデンス//号は実験体をカルカッタへ戻すことを任された。残念だが、奴らを私の船に留めておくことには耐えられなかった旨を報告しなければならなくなった。購入のために君が引き合わせてくれた原住民は生物の効能を警告してくれたが、私には彼の言った意味を理解できていなかった。これまで6回、私の部下があの獣を連れて逐電した。それに奴らの汚らわしい煙は船上でのあらゆる活動の妨げになっている。それ故、部下にとっては大層無念だったろうが、あの獣どもを海に投げ込んだことを告白せねばならない。\n> \n> 私の職務違反に対して、社があまり気分を害さないことを願っている。言わせてもらうが、私はもうあの生き物に大層な価値があるとは考えていないし、中国人の手に届くとも思えないのだ。港湾当局はカニというのがどういう物かを知っているし、1マイル先からでもケシの臭いを嗅ぎ取れる。もっと大きくて人懐こい生物の方が良いのではないか？ 犬とか？\n> \n> 我々は象牙の出荷を積み込むためにアビジャンの港に向かっている -- そこでこの書状を君に送るつもりだ。その後ベンガルへ出港するので、そこでこの件に関してもう少し話すことができればと思っている。\n> \n> 常の如く ルドルフより。\n\n上記の手紙は、東インド会社(EIC)の運営評議会メンバーだったウォーレン・ヘイスティングズに宛てて、EICの雇用下で異常性を持つ貨物の輸送に頻繁に携わっていた船員のルドルフ・ブルックスが1773年に書いたものだと考えられています。この後およそ20年間(1840-1860)にわたり、“ケシの猟犬”を輸送する英国船についての報告が多数為されていることに留意すべきです。これらの動物がSCP-2633を生み出した実験を継続するための東インド会社による試みの一環であるか否かは、現段階では不明です。加えて、上記の手紙でブルックス船長が言及している“原住民”の素性を特定する試みが現在進行中です。\n\nSCP-2633-4と-5は現在、SCP-2633-2(個体群の中で唯一の雌)と、他2匹のオリジナル個体の片方または両方(もしくは異常性の無い//J lagostoma//)の子孫だと想定されています。SCP-2633-4と-5の産生物質がどのように決定したかはまだ大部分が憶測の域を出ていません。\n\n**補遺: SCP-2633繁殖プログラムの結果、2017/1/23更新**\n\nSCP-2633個体はこれまでのところ異種交配を拒絶していますが、以下に述べる2種類の異常な子孫が孵化しました。SCP-2633-3と非異常性の雌カニの交雑で生まれた子孫の全個体(約100,000匹)は、血液と体液に極めて高濃度のジメチルトリプタミンを含有しています。成熟させることが許可された60匹の幼生はエリア-12で現在収容中であり、残りは急速凍結処理してサイト-83地下の冷凍保管庫に保存されています。また、SCP-2633-4と非異常性の雌カニの最近の交雑では約100,000匹の子孫が生まれましたが、そのおよそ3%は結晶化したN-メチルアンフェタミンを主構成要素とする外骨格を持っています。潜在的な他の異常性質を評価するために2000匹の幼生を成熟させることが許可され、残りの98,000匹は凍結処理してサイト-83の地下に保存中です。",
  "tags": [
    "en",
    "euclid",
    "hiscon2017",
    "mc&d",
    "scp",
    "動物",
    "歴史",
    "気体",
    "生物学",
    "甲殻類",
    "節足動物"
  ],
  "author": "C-Dives",
  "created_at": "2017-05-13T06:37:31+00:00",
  "updated_at": "2024-11-18T14:04:40+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-2633"
}