{
  "title": "SCP-5232",
  "content": "[[module CSS]]\n.fakeprot .mailform-box .buttons{display:none;}\n.fakeprot + .collapsible-block .collapsible-block-link {padding: 0.1em 0.5em;text-decoration: none;background-color: #F4F4F4;border: 1px solid #AAA;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:hover {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:active {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-unfolded-link{margin:0.5em 0;text-align: center;}\n.fakeprot + .collapsible-block .collapsible-block-folded{margin:0.5em 0;text-align: center;}\n.fakeprot .passw input[type=text] {text-security:disc;-webkit-text-security:disc;-mox-text-security:disc;}\n.mailform-box td:first-child {width: 80px;}\n[[/module]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-5232\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Civilian attempts to access SCP-5232 are to be redirected toward another website at all times to prevent purchases from consumers unaware of its anomalous effects. Known locations of SCP-5232-1 are to be monitored at all times for appearances of signage and for changes to their interiors. \n\n**Description:** SCP-5232 is a website known as the.perfectdate.now. The website appears similar to a dating service from the mid-2000s and was first brought to Foundation attention after several positive reviews across various relationship forums in 2017. Many of these reviews described features such as spatial and temporal anomalies. Where the website is hosted is currently unknown. \n\nUpon accessing the website, the user is presented with a simple form asking several questions about a potential date between the user and another individual. Once the form is filled out, the website asks the user to pay a fee that varies in price, seemingly dependent on the information input by the user. Upon payment, the user will be sent to a page containing a nearby address and two \"tickets\" to an event or activity at that location. \n\nSCP-5232-1 is the location given by SCP-5232, usually a large abandoned building within 15 minutes of residence of the person selected by the user for the date. Upon the date and time requested for the date, all doors on the building become unlocked, a sign appears out front denoting it as the location, and the interior changes drastically to suit the attendees. In multiple explorations, the interior of SCP-5232-1 has been observed to be substantially larger than would be possible considering the size of the building, and in some instances the interior of the building appears to function as if outdoors, complete with unique weather systems. \n\nSCP-5232-1 is inhabited by other individuals or beings as necessary to maintain the functionality of a date in the location. These manifestations do not seem to exist outside of SCP-5232-1 and have been designated as SCP-5232-2. Instances of SCP-5232-2 have appeared as waiters, bowling alley attendants, zoo animals, gondoliers, as well as famous actors, comedians, and musicians. Some selected examples are detailed below. \n\n> __**SCP-5232 Testing Memo 04/26/2017**__\n> \n> **To:** Site Director, Site-94\n>\n> **From:** Dr. Gary Mander-Bassen\n> \n> With HR clearance, we are now approved to send two researchers out to explore SCP-5232 and report back on their findings. It was determined that a researcher from the Ectoentropics department and the Digital Media department would be an ideal combination. A list of volunteers were pruned through to find two people qualified who would be comfortable navigating through what may be a romantic scenario with an unknown potential for a memetic or otherwise inexplicable effect, if the concerns about SCP-5232-1 are found to be legitimate.  \n> \n> Interviews were conducted by myself, with the assistance of Dr. Ted Xavier and Researcher Krona Midaeus. We determined that the best researchers for the job are Researcher Raz Chearypark and Researcher Sage Hargyana. They were selected for their excellent research, well-documented friendly demeanor, and for having no prior relationship with one another before testing. They were introduced briefly before I wrote this memo. I can personally vouch for Raz; she is a true professional who has helped me with some important work in the past. Sage was also highly recommended by Krona and gave me a similar impression during her interview.  \n> \n> The two have been instructed to fill out the form on SCP-5232's web page and to enter SCP-5232-1 with video equipment. I'm asking that some leeway be given to the two of them for any romantic gestures toward each other, they're basically guinea pigs in studying this anomaly. I should stress, we're pretty sure it isn't memetic but we can't rule it out without a direct test. The two of them were picked because I trust them to be honest with the information they present. I'll keep you posted on any developments. \n> \n\n> __**SCP-5232 Form Input, 04/30/2017 (Test #1)**__\n> \n[[div class=\"fakeprot\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# name\n * title: Your Name\n * default: Raz Chearypark \n# affiliation\n * title: Your Date\n * default: Sage Hargyana\n# address \n * title: When will the date take place?\n * default: May 2nd, 2017 at 2:30 PM\n# address2\n * title: How many dates have you been on previously?\n * default: 0 dates\n# comments\n * type: textarea\n * title: Describe your last date with this person, if any:\n * default: N/A\n * rules:\n  * maxLength: 500\n# comments\n * type: textarea\n * title: How excited are you about this date?\n * default: Interested in exploring the anomaly if nothing else. Sage seems like a solid research partner in this endeavor as well. \n * rules:\n * maxLength: 500\n# comments\n * type: textarea\n * title: Is there anything else you think we should know?\n * default: N/A\n * rules:\n  * maxLength: 500\n# payment\n * title: Calculate fee in\n * type: select\n * options:\n  * USD: Dollars\n  * GBP: Pound Sterling\n  * EUR: Euros\n  * JPY: Yen\n  * BTC: Bitcoin\n\n[[/module]]\n[[/div]]\n> __**SCP-5232 Form Results, 04/30/2017**__\n> \n> **Fee:** $40 USD.\n> \n> **__Output:__** A prepaid reservation for //Funky's Funhouse//, a bar and restaurant.  \n\n\n> __**SCP-5232-1 Exploration Video Log**__\n> \n> //Researcher Chearypark and Researcher Hargyana approach an abandoned gas station located at the address listed on the reservation. The exterior displays a sign reading \"Funky's Funhouse\". Both enter the building. The lighting is low and disco music can be faintly heard in the background. An instance of SCP-5232-2 appearing as a hostess approaches.//\n> \n> **Hostess:** Hello there, welcome to Funky's Funhouse! Do you have a reservation?\n> \n> **Chearypark:** Uh, yes, two under Chearypark for 2:30. We're a little bit early.\n> \n> **Hostess:** Hey, that's totally cool. Groovy, even. We've got a table for you two right this way, and your meals are covered through your reservation. \n> \n> //The hostess leads the researchers towards a table. The two sit down and the hostess hands over menus.//\n> \n> **Hostess:** Your waitress will be over shortly. Have fun, you two. \n> \n> **Hargyana:** Looks largely like a normal pub. Plenty of instances of SCP-5232-2, people at the bar and everything. If I wasn't on the clock I could mistake this for the kind of bar me and my friends might try out. \n> \n>  **Chearypark:** Inside is definitely larger than the exterior, ceiling is higher too. I think we can confirm reports that this is a spatial anomaly pretty easily. \n> \n> **Hargyana:** I guess the reviews were accurate then. Either that or we're under the effects of some sort of memetic hazard and we'll know when we look at the footage. \n> \n>  **Chearypark:** Should we be looking around and exploring the anomaly?\n> \n> **Hargyana:** I mean, we ought to verify the, uh... information from all the people who mentioned the anomaly online. They only gave rave reviews to the venues they went into, might as well try out the food and drink and make sure they live up to expectations. \n> \n> **Chearypark:** I guess I can't argue with that. \n> \n> **Hargyana:** So I guess the best thing I can do is see how well they make a mojito... y'know, for science.\n> \n> **Chearypark:** Well, I guess if we're getting in trouble we might as well both get in trouble. I might as well figure out what an anomalous cosmopolitan tastes like... for research purposes. Might as well inspect the menu too. \n> \n>  **Hargyana:** Hey, that's the spirit.\n> \n> //Both spend around a minute reading the menu.//\n> \n>  **Hargyana:** Oh my god! You can make your own melt! I'm going to do that.\n> \n> **Chearypark:** Wait, what's a melt?\n> \n> **Hargyana:** It's like a grilled cheese but with like, other stuff in it. \n> \n> **Chearypark:** Oh, like a hot ham and cheese?\n> \n> **Hargyana:** Yes. Exactly like that. \n> \n>  //A waitress walks over to the researchers. She pulls out a notepad as she approaches the table.//\n> \n> **Waitress:** Hello there ladies, my name is Marci, how is your day going?\n> \n> **Chearypark:** Pretty good.\n> \n>  **Hargyana:** Yeah, we're doing pretty good. \n> \n> **Waitress:** That's good! Can I get you two anything to drink?\n> \n>  **Hargyana:** Oh, I'm definitely trying your mojito. \n> \n> **Chearypark:** And uh... I guess I'll have the cosmopolitan. \n> \n>  **Waitress:**  Excellent, excellent. I'll get those for you. Do you know what you want to eat or do you need another minute?\n> \n> **Chearypark:** Oh, I was wondering, can I just like, make a melt that is just all cheese, just like five different kinds of cheese?\n> \n> **Waitress:** Absolutely you can.\n> \n> **Chearypark:** Alright, can I have a melt on garlic bread with provolone, swiss, mozzarella, gouda, and manchego.\n> \n> **Waitress:** Alrighty, can do. And you ma'am, if you're ready?\n> \n> **Hargyana:** Can I get a melt with pulled pork, grilled onions, jalapenos, provolone cheese. Oh, and can I have that on garlic bread also?\n> \n>  **Waitress:** Yes, you can. I'll get that right in for you. \n> \n> //The waitress walks away with the order and heads behind the bar, handing the order to a chef through a window to a kitchen.//\n> \n> //The two pause for several seconds as they both look around the area.//\n> \n>  **Hargyana:** So, uh, how has work been for you?\n> \n>  **Chearypark:** Good, mostly... I usually have my head buried in research so it's very quiet. The loudest my office normally gets is when Dr. Mander-Bassen walks in singing old disco songs. It was kind of funny to me that we're at a funk themed bar. There's something a little familiar about it. \n> \n> **Hargyana:** Sounds like my dad, he was a funk music kind of guy. Kind of reminds me of home a little bit.  \n> \n>  **Chearypark:** Are you from around here? \n> \n>  **Hargyana:** Nah, I'm a Cali transplant.\n> \n> **Chearypark:** I'm also not from the area, not as far though. I'm from Baltimore. I moved out here for work and traded in crab cakes for chicken wings. \n> \n> **Hargyana:** I'm a San Francisco girl who got too deep into coding, got a job that shipped her off to the tail end of the rustbelt, and now I hang out at my apartment and try to get good at video games. I sort of have the opposite problem at my office. It's all people with computer science degrees. Nobody wants to socialize. I've been here for three years and this is the first time I'm out somewhere with a coworker. \n> \n> **Chearypark:** I mean, this is my fifth year and same. It's not like I haven't been invited, Gary invites everyone out to karaoke once every blue moon but, I don't know. I can't go up on stage alone. I'd need someone with me. I did duets with my friends back in college, but I've never performed solo. Makes me a little nervous.\n>  \n>  **Hargyana:** Don't worry, performing solo sucks anyway. I still do it, because I can hold a room full of people hostage while I sing dated indie hits, but it is way better doing duets. Hey, maybe you just need someone like me to crash karaoke with you. \n> \n> **Chearypark:** I'll take that into consideration. I used to be a hell of a singer.\n> \n> **Hargyana:** Maybe you still are. \n> \n> **Chearypark:** Maybe so. If you don't mind me asking, how'd you get into coding? Most people who code aren't exactly social butterflies, like you said. \n> \n> **Hargyana:** Well, I'm only an aspiring social butterfly, and really it's a hold over from my artsy days. I get the same sort of satisfaction from writing a functional line of code that I get from like, finishing a drawing or a song. I figured it had a better chance of paying the bills too. \n> \n> **Chearypark:** I understand that, kind of the opposite for me though. Ectoentropics... really just physics in general, there's a right answer eventually. When I write poems, I can't tell if I did it right or not and half the time I'm just too apprehensive about it being bad to get criticism. \n> \n> **Hargyana:** Hey, it can't be any worse than the fan fiction I wrote in high school. \n> \n> //The waitress returns with their meals.//\n> \n> **Waitress:** Here's a mojito and a cosmo... two make your own melts, one for you ma'am, with all the cheeses... and one for you ma'am, with the pulled pork. \n> \n> **Chearypark:** Thank you! That was fast. \n> \n> **Hargyana:** Yes, thanks. This looks awesome. \n> \n> **Waitress:** Enjoy you two! \n> \n> //The waitress walks away as both begin to eat their meals and drink their beverages. Both display a surprised reaction.//\n> \n> **Chearypark:** Oh, wow.\n> \n> **Hargyana:** You said it. This is all... damn good.  \n> \n> **Chearypark:** Agreed. I did not expect the perfect thing to actually be, like, true. I understand why this place caught on. I originally thought maybe the posts were like, lightly memetic, but it seems like it works exactly as advertised. Gary did want to rule out memetics; maybe we can. \n> \n> **Hargyana:** Yeah, I was going to say, I was prepared for this to be like scary or disappointing, but this is just like it said. We totally just ate this food not knowing if it was going to kill us. Not like we see the reviews from people if they died in here, though. \"They poisoned my melt, 0 stars.\"\n> \n> //Both laugh.// \n> \n> **Chearypark:** Alright, we should probably finish our meals and at least write something down on our tablets, right? We haven't written a word since we entered. \n> \n> //Hargyana sighs//.\n> \n> **Hargyana:** You're right, this is still work. I mean, we do have the body cameras, though, we can just watch later, right?\n> \n> **Chearypark:** Well, I mean, yes. I guess we can take our time. There's supposed to be a temporal anomaly in our favor anyway. \n> \n> //The two do not speak for a period of about one minute as they both finish their meals. They then look at each other again and begin to laugh.//\n> \n> **Hargyana:** I see we both just sort of had that animal like instinct to just stop talking and eat because there's food in front of us.\n> \n> **Chearypark:** My goodness, if that isn't me like, every day at the café back at Site-94. \n> \n> **Hargyana:** That's me on a good day where I actually remember to take a lunch. I can get tunnel vision pretty bad. Nice when a day of work has me both eating food and socializing, two problems solved at once.\n> \n> **Chearypark:**  And drinks!\n> \n> //Both hold up their glasses and quickly finish their drinks. The waitress approaches as they are finishing.//\n> \n>  **Waitress:** Well, it looks like you two liked everything.\n> \n> **Hargyana:** Yes ma'am, we did! \n> \n> **Waitress:** If you're all set, there's no check today since everything was covered. Hope you two have a good day. \n> \n> **Chearypark:** Thank you Marci.\n> \n> //The waitress walks back towards the kitchen.//\n> \n> **Hargyana:** No one back at work is going to believe this, how great everything was. \n> \n> **Chearypark:** I mean, we will at least have our reports and video evidence. Although you're right, that's not going to do justice to the other senses. The food, the drinks, just the general vibe in here. Wish we could come back, but I'm pretty sure that's not how this anomaly works.\n> \n> **Hargyana:** Yeah, all the data I have says it'll be a different place if we're able to come back, and that's gonna depend on whether we're greenlit for a second date.\n> \n> **Chearypark:**  Oh my goodness, I almost forgot this is technically a date. I was worried I was going to make everything super awkward while we were walking in and instead we just talked about food for the last almost an hour. \n> \n> **Hargyana:** Hey, don't worry, I'm having a good time and so are you. That's a good date in my book. \n> \n> **Chearypark:** Everything was amazing, honestly. It's kind of a shame we have to contain this anomaly. This is the kind of place I'd use if I was the type to go out on a bunch of dates. I guess a huge part of my nerves about that is me worrying that I'm going to disappoint someone.\n> \n> **Hargyana:** Hey, zero percent disappointed over here. You're a regular old lady-killer as far as I'm concerned. \n> \n> //Both laugh.//\n> \n> **Chearypark:** Hey uh, question before we head out. We should probably tip the waitress, right?\n> \n> **Hargyana:** Well, normally I would say yes, but in this instance I think the waitress ceases to exist the moment we walk out those doors. So... uh, probably not?\n> \n> **Chearypark:** I'm just going to leave a ten on the table anyway, because it makes me feel better. \n> \n> //Both stand up and prepare to exit the building.//\n> \n> **Hargyana:** Oh wow, I haven't stood up since drinking that mojito... that was a little stronger than I thought... you wouldn't mind helping me walk to the door, would you?\n> \n> //Hargyana extends her hand. Chearypark reaches out to hold it.//\n> \n> **Chearypark:** I don't believe you, but sure.\n> \n> **Hargyana:** You think I have ulterior motives? I'm shocked, Raz, shocked.\n> \n> //The two laugh and exit the building, holding hands.// \n> \n> //The two stand outside the building taking notes for over an hour before an instance of SCP-5232-2 exits the building and removes the signage for// Funky's Funhouse. //It returns the signage to the interior of the building and seems to lock the door. Researcher Hargyana approaches the building again. The door is locked and the interior has changed back into an abandoned gas station.//\n> \n> **Hargyana:** It's gone. That's our exploration all done. \n> \n> **Chearypark:** What a shame. Oh, well. Easily the best day of work I've ever had.\n> \n> **Hargyana:** Same here. \n> \n> //Video ends.//\n \n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Gary Mander-Bassen <Bass@scip.net>\n**From:** Raz Chearypark <R.C.Park@scip.net>\n**Subject:** SCP-5232 Request\n[[/div]]\n------\nGary,\n\nI'm following up after the exploration of SCP-5232-1. I will be requesting further explorations, as we have been able to confirm several qualities about the anomaly that were only speculative before. Playing back the video, we can confirm the temporal anomaly (footage is 40 minutes long, our entrance and exit were reported as being only 15 minutes apart), and the footage and my reports also confirm the spatial anomaly. Psychological tests on both Sage and myself seem to dismiss the idea of a latent memetic hazard, meaning that that the anomaly seems to create an environment for both subjects of the date with the goal of enjoyment. \n\nI'm requesting further testing on this anomaly, seeing what we can find out as far as the particulars go. I'm still curious about several things, like if an object taken from within SCP-5232-1 can be brought back outside. I'd also like to potentially confirm the reports of outdoor venues contained within SCP-5232-1. \n\nI'd also like to request that the video recordings be only of notable findings from within the anomaly. I will write a detailed post-exploration report for any further visits.\n \nI'd also like to request that Sage Hargyana continue to be my research partner for more explorations. I've already run the idea past her, and she's enthusiastic about the prospect as well. \n\nThanks,\nRaz Chearypark\n\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Raz Chearypark <R.C.Park@scip.net>\n**From:** Gary Mander-Bassen <Bass@scip.net>\n**Subject:** Re: SCP-5232 Request\n[[/div]]\n------\nRaz,\n\nYou have my permission to continue research as you see fit. Please make sure that you leave detailed notes of your exploration and recount anything that stands out for further review. There is still quite a bit we don't know about this anomaly. Please also continue to keep track of SCP-5232 form inputs so we can better understand the nature of the anomaly as it relates to the website. \n\nYou and Sage have full clearance to further explore SCP-5232-1. I look forward to your further research.\n\nThanks, \nGary Mander-Bassen\n[[/div]]\n[[/<]]\n\n> __**SCP-5232 Form Input, 05/04/2017 (Test #2)**__\n> \n[[div class=\"fakeprot\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# name\n * title: Your Name\n * default: Raz Chearypark \n# affiliation\n * title: Your Date\n * default: Sage Hargyana\n# address \n * title: When will the date take place?\n * default: May 8th, 2017 at 3:00 PM\n# address2\n * title: How many dates have you been on previously?\n * default: 1 date\n# comments\n * type: textarea\n * title: Describe your last date with this person, if any:\n * default: We went to Funky's Funhouse. It was amazing, the food was great and the atmosphere was fantastic. The staff were awesome and Sage and I had a great time. She's real easy to get along with, she's funny, and I feel a lot more comfortable being myself around her than I am around most coworkers.\n * rules:\n  * maxLength: 500\n# comments\n * type: textarea\n * title: How excited are you about this date?\n * default: I'm really excited to see where we go this time, the last date was a solid adventure and I've been waiting for another chance to go and do something fun with Sage. \n * rules:\n * maxLength: 500\n# comments\n * type: textarea\n * title: Is there anything else you think we should know?\n * default: One of Sage's coworkers said she talks about going to concerts all the time so maybe something with music would be fun for her. \n * rules:\n  * maxLength: 500\n# payment\n * title: Calculate fee in\n * type: select\n * options:\n  * USD: Dollars\n  * GBP: Pound Sterling\n  * EUR: Euros\n  * JPY: Yen\n  * BTC: Bitcoin\n\n[[/module]]\n[[/div]]\n> __**SCP-5232 Form Results, 05/04/2017**__\n> \n> **Fee:** $70 USD.\n> \n> **__Output:__** Two tickets to //Suri's//, an indoor concert venue with a bar.\n\n> __**SCP-5232-1 Post-Exploration Report 05/08/2017**__\n> \n> //Report authored by Researcher Raz Chearypark//\n> \n> The anomaly was located within the same abandoned gas station as the previous venue. The signage on the exterior reflected the tickets acquired from SCP-5232. SCP-5232-2 in the form of security staff outside the building asked for the tickets and let Sage and I into the building. The interior was significantly larger than was possible considering the exterior, and the large number of SCP-5232-2 inside should have been audible from the exterior of the building, but were not.\n> \n> The venue was decorated with blueprints of several prominent art deco buildings as wallpaper. I found this of note because of my childhood aspirations to become an architect, which I explained to Sage upon entry. Sage was especially fond of the faux gas lantern lamps that were hanging from the ceiling, which gave the venue incredibly moody lighting. After entry we were lead to a VIP booth, where we received menus for drinks and desserts. As with our prior exploration, the tickets we presented at the door covered all of our expenses for the evening.\n> \n> Sage and I talked for several minutes after our drinks and food arrived, discussing the anomaly, work, and interesting things happening in our lives. During a pause in our conversation, a musician took the stage. Sage and I both identified the musician as Jeff Mangum, lead vocalist and guitarist for Neutral Milk Hotel. He was playing an acoustic set. We both expressed excitement, as we are both fans of Mangum's work. During the music, we conversed lightly in between songs. Sage mentioned her hobby of playing drums and I brought up my admittedly light training as a bassist. After a set of about a dozen songs, Mangum headed back stage for an intermission.\n> \n> A staff member checked in during the intermission and asked if there was anything we needed. Sage, having previously expressed interest in having an extended conversation with an instance of SCP-5232-2 for further research, asked if there was any way for the two of us to meet Mangum. After briefly leaving our booth, the same staff member returned and led us backstage to Mangum. \n> \n> We talked to Mangum for maybe twenty minutes, asking various questions about his work with Neutral Milk Hotel, touring, albums that we like, and the venue. He declined to be recorded, so we don't have any footage of this. Unexpectedly, Mangum invited us on stage to play the first song of his second set with him. He lent us some spare instruments he had backstage. Mangum switched over to an electric guitar and we rolled some amps out with the instruments. We joined him on stage for a performance of \"Holland, 1945\". I was nervous at first, but Sage convinced me to go along. \n> \n> We went back to our booth. Jeff Mangum let Sage keep the drumsticks she used. I kept a pick that Mangum dropped.\n> \n> Sage and I stayed through the second set and the encore. The food and drinks, if I haven't mentioned before, were incredibly well received by the two of us. We ordered the same drinks as our previous exploration but the taste was noticeably different, though still of great quality. We exited the building about twenty minutes after Mangum's final song. The timer we brought inside with us said we had been in the building for over three hours, while the timer we left in outside in my vehicle said we'd only been there for 40 minutes. The venue reverted to its normal state as an abandoned gas station 35 minutes after our departure. The drum sticks and guitar pick are still existent and were brought back to Site-9 for testing. They were found not to possess any anomalous properties, although the fingerprints on the guitar pick were a match for Jeff Mangum. Mangum was giving an interview in a different state at the same time we saw him at the anomaly, which seems to confirm our notion that all instances of SCP-5232-2 are created along with SCP-5232-1.\n> \n> Sage has requested that she be the one to submit the next response to the form, to see how the anomaly reacts. We're planning another test later this month. \n\n\n> __**SCP-5232 Form Input, 05/18/2017 (Test #3)**__\n> \n[[div class=\"fakeprot\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# name\n * title: Your Name\n * default: Sage Hargyana\n# affiliation\n * title: Your Date\n * default:  Raz Chearypark \n# address \n * title: When will the date take place?\n * default: May 19th, 2017 at 1:00 PM\n# address2\n * title: How many dates have you been on previously?\n * default: 3 dates\n# comments\n * type: textarea\n * title: Describe your last date with this person, if any:\n * default: I went over to Raz's apartment. She cooked a really good chicken curry dish and we watched a couple horror movies. I showed her Suspiria because she had never seen it before. She got really scared at the end. We stayed up until 2 AM. We woke up the next morning and cooked breakfast together, then I went home. \n * rules:\n  * maxLength: 500\n# comments\n * type: textarea\n * title: How excited are you about this date?\n * default: Oh my god I'm so nervous. I know I act all flirty around her and she says I'm the confident one but she's so awesome and I really like her. I just kind of want her to be my adventuring buddy, me and Raz against the universe. I feel like this date is going to be a big one, for both of us. \n * rules:\n * maxLength: 500\n# comments\n * type: textarea\n * title: Is there anything else you think we should know?\n * default: I don't know where else to put this but Raz looks adorable when she's asleep. \n * rules:\n  * maxLength: 500\n# payment\n * title: Calculate fee in\n * type: select\n * options:\n  * USD: Dollars\n  * GBP: Pound Sterling\n  * EUR: Euros\n  * JPY: Yen\n  * BTC: Bitcoin\n\n[[/module]]\n[[/div]]\n> __**SCP-5232 Form Results, 05/18/2017**__\n> \n> **Fee:** $150 USD.\n> \n> **__Output:__** Two weekend passes to //Adventure Palace//, an indoor theme park, as well as a reservation for a suite in an adjacent hotel. \n\n\n> __**SCP-5232-1 Exploration Log 05/19/2017**__\n> \n> //Report authored by Researcher Sage Hargyana//\n> \n> The building was the same as the previous two explorations. We were led in by two instances of SCP-5232-2 who check our weekend passes and gave us wristbands for entry. Raz and I were automatically upgraded with a VIP pass that allowed us to skip the lines on all the rides. Raz told me that she really likes roller coasters, so we immediately went on the biggest roller coaster there. She definitely had more fun than I did, but the look on her face when she got off was priceless. We rode on a few more roller coasters, and then decided to slow things down and ride on the Ferris wheel. It was a rather quick trip up to the top, but once we were up there we stayed up there for a little while. It was nice just to lean on each other and talk for a little bit. \n> \n> We played several carnival games, which were also free with the VIP pass. I won at ring toss and picked out Raz a giant stuffed red panda because that's her favorite animal. \n> I should note that we ran into several hundred unique instances of SCP-5232-2 during our first few hours, and that's probably a conservative estimate. The size of this place was massive; it was sprawling and the roller coasters went several stories high. The hotel, when we reached it after a long day of rides, was 20 stories tall. Our room was on the top floor and we had a view of the entire park from our outward-facing window. I think we agreed the whole place was probably about 3 square kilometers. We decided to test the temporal anomaly by staying the full duration of our weekend pass, so we stayed in the hotel. The channels on the television were seemingly created by SCP-5232-1, but all the movies and television shows we could find on there were real, to the best of our knowledge. We decided to test this by watching a movie both of us had seen multiple times before, //The Road to El Dorado//, but halfway through the two of us became distracted, so if there were any minor differences, we were not in a position to notice them.\n> \n> The next day we went around talking to various instances of SCP-5232-2 under the guise of being a documentary crew. We interviewed several, who gave details about where they came from, how many times they've been to the park, and several other personal details. That data has been submitted to find any matches, but there don't seem to be any thus far. It is likely the instances of SCP-5232-2 here are entirely fictional. We tried to keep a specific count that day of unique SCP-5232-2 instances and while we lost count at a few points, we're confident in saying it was upwards of two thousand. \n> \n> I believe that considering the functionality of the rides within SCP-5232-1, as well as the functional television and other technological devices, it is safe to say that SCP-5232 is an anomaly with a lot more potential to learn from than our research had previously considered. \n> \n> On our final day I told Raz to try and draw up blueprints of the different rides so that we could compare them to rides in other parks. She required some encouragement, but her sketches were excellent and are being examined by the engineering department. So far the designs look to be unique and the physics of the rides do not seem anomalous. After that was complete we collected several souvenirs to bring back for testing. All were given free of charge after the staff noticed our wristbands. \n> \n> As we were going to check out of the hotel, they informed us we still had an extra night, as the reservation included Sunday night as well. We elected to stay for the extra night, to further test the temporal anomalies encountered in previous explorations. We left the anomaly the following morning, and returned to our vehicle. The timer in our vehicle said we had only been inside the anomaly for less than five hours, while the timer we brought in with us stated that we had been in SCP-5232-1 for over sixty-six hours.\n\n \n> __**SCP-5232 Form Input, 06/01/2017 (Test #4)**__\n> \n[[div class=\"fakeprot\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# name\n * title: Your Name\n * default: Raz Chearypark \n# affiliation\n * title: Your Date\n * default: Sage Hargyana\n# address \n * title: When will the date take place?\n * default: June 2nd, 2017 at 1:15 PM\n# address2\n * title: How many dates have you been on previously?\n * default: 10 dates\n# comments\n * type: textarea\n * title: Describe your last date with this person, if any:\n * default: It was a date in three parts, I guess. Sage and I ate lunch together at Site-94 like we have been for the past several days, then after we got out of work we met up and went to her favorite barcade. She taught me how to play Street Fighter II and I showed off my Tetris skills. We went back to her apartment and put on a stream of The Joy of Painting while we laid down on her couch. We went to bed after a few episodes. We woke up early in the morning and made breakfast together again. After we showered and got dressed, I drove the both of us to work.  \n * rules:\n  * maxLength: 800\n# comments\n * type: textarea\n * title: How excited are you about this date?\n * default: Unbelievably excited! The last date we made through this website was the best weekend of my life, and it somehow only took six hours so it was immediately followed by the second best weekend of my life, which I also spent with Sage.\n * rules:\n * maxLength: 500\n# comments\n * type: textarea\n * title: Is there anything else you think we should know?\n * default: I asked Sage if she was my girlfriend last night and she kissed me and said that was her answer. Pretty sure that's a yes. \n * rules:\n  * maxLength: 500\n# payment\n * title: Calculate fee in\n * type: select\n * options:\n  * USD: Dollars\n  * GBP: Pound Sterling\n  * EUR: Euros\n  * JPY: Yen\n  * BTC: Bitcoin\n\n[[/module]]\n[[/div]]\n> __**SCP-5232 Form Results, 05/18/2017**__\n> \n> **Fee:** $90 USD.\n> \n> **__Output:__** Two passes to the //Leanan Sídhe Zoo//.\n\n> __**SCP-5232-1 Exploration Log 06/02/2017**__\n> \n> //Report authored by Researcher Raz Chearypark//\n> \n> This was our first outdoor instance of SCP-5232-1. The door of the abandoned gas station led to the door of a front office, but the bulk of the venue was outdoors. After checking in with our first of many SCP-5232-2 sightings, we were informed our passes were all-access passes to not only the zoo, but also the nearby nature trails, a nearby dark sky park, and an overnight stay in a cabin at a connected campground. \n>\n> All-access was a quite literal interpretation of the phrase, as we were given badges that notified the zookeepers we were allowed to interact with animals when it was safe for us to do so. We watched the sea lions occasionally knock each other in the water for a better place to lie down for what must have been an hour. We were just laughing the whole time. We walked around and watched all sorts of animals. Meerkats, anteaters, tortoises, it was the biggest zoo either of us had ever been to.\n> \n> We eventually found a capybara exhibit and Sage was incredibly excited because capybaras are her favorite animal. She approached a zookeeper and they let us into the exhibit. We were able to feed and pet the capybaras. Sage just kept grinning the whole time. About an hour later, after walking by several other exhibits, we found a red panda exhibit and it was my turn to freak out. We were let inside and had the chance to feed and play with some very excited red pandas. We went to the aviary, where we fed pelicans and and sun canores. We have footage of most of the animals; while our zoologists noted that the animals did not behave in any manner outside of the ordinary, the ones we interacted with were noted to be far more docile and responsive to humans than is considered ordinary. This could be an extension of the general friendly nature of other instances of SCP-5232-2\n> \n> We took a break from exploring to take some readings of SCP-5232-1. The temperature was slightly cooler than it was outside the gas station where we entered. The air is also some of the cleanest the lab had ever seen. The Hume scanner found nothing abnormal as well. I suppose it says something about the anomaly that relatively run-of-the-mill findings are very curious.\n> \n> The nature trails were relatively easy to walk. The plant samples we collected were largely unremarkable, according to botany. We spent several hours in our cabin afterwards, waiting for the dark to gather data on the astronomy of SCP-5232-1. We ventured out to the dark sky park at around 10:30 PM and set the cameras to record the night sky. We stayed there for several hours stargazing together, and the video agrees with our assessment that the placement of the stars was largely accurate, with the only notable exception being a much larger than normal meteor shower for the duration of the night. After about two hours of watching the sky we went to readjust the position of the cameras and must have accidentally turned off the audio capture. We stopped stargazing at around 3 AM and returned to our cabin for the night.\n> \n> We exited SCP-5232-1 at around 7 AM the next morning. Our timer that we brought with was around 19 hours; the timer left in our vehicle only recorded an hour and a half. It seems as though there's not much difference in the reality inside of SCP-5232-1 and the reality we're used to experiencing outside of it, other than SCP-5232-1 being curated specifically for the people inside of it. Sage and I want to increase testing to ensure our results are consistent. \n> \n> I don't know if we're still looking into the possible psychological impacts of SCP-5232-1, but I want to note that while the camera definitely picked up my first \"I love you\" to Sage when we were stargazing I do not believe this is a side effect of SCP-5232 usage. I first felt that way about her in my apartment, watching Suspiria and acting a little more scared than I really was because I wanted her arms around me. While I'm not an expert, it is my opinion that SCP-5232 has no effect on its users. Sage agrees with me, and stated that she had felt the same about me for a while and came to that realization outside of SCP-5232-1.\n\n**Tests 5 through 59 have been delisted from this page to save data. Please contact Researcher Raz Chearypark for access to any data acquired during these tests.**\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Raz Chearypark <R.C.Park@scip.net>\n**From:** Gary Mander-Bassen <Bass@scip.net>\n**Subject:** SCP-5232 Testing\n[[/div]]\n------\nRaz,\n\nJust got out of a meeting with the Site Director. She's looking at the reports of your SCP-5232 explorations and she's disappointed at the frequency and the lack of any real new data about the anomaly. She says you're basically going on date nights on company payroll and I, unfortunately, cannot disagree with that argument in good faith. I did, however, manage to get her to agree to allow one final exploration for you and Sage before we shut down testing entirely. \n\nYou've got your chance. \n\nGood luck, \nGary Mander-Bassen\n[[/div]]\n\n> __**SCP-5232 Form Input, 04/30/2019 (Test #60)**__\n> \n[[div class=\"fakeprot\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# name\n * title: Your Name\n * default: Raz Chearypark \n# affiliation\n * title: Your Date\n * default: Sage Hargyana\n# address \n * title: When will the date take place?\n * default: May 2nd, 2019 at 2:30 PM\n# address2\n * title: How many dates have you been on previously?\n * default: Somewhere between 200 or 300\n# comments\n * type: textarea\n * title: Describe your last date with this person, if any:\n * default: Sage and I took a day trip out to Cleveland to see a Jeff Mangum concert, which was especially nostalgic for us. While we were there we found a bar that served melts which we thought was hilarious. We also went to the Rock 'n Roll Hall of Fame while we were there. We spent the whole drive there and back making duets out of every single song on our road trip playlist.\n * rules:\n  * maxLength: 800\n# comments\n * type: textarea\n * title: How excited are you about this date?\n * default: I'm always excited to go on an adventure with Sage. Meeting her is without a doubt the best thing that has ever happened to me. She's sassy, funny, and inspires me to live my dreams and achieve all my goals. She's the best.\n * rules:\n * maxLength: 500\n# comments\n * type: textarea\n * title: Is there anything else you think we should know?\n * default: I bought a ring. \n * rules:\n  * maxLength: 500\n# payment\n * title: Calculate fee in\n * type: select\n * options:\n  * USD: Dollars\n  * GBP: Pound Sterling\n  * EUR: Euros\n  * JPY: Yen\n  * BTC: Bitcoin\n[[/module]]\n[[/div]]\n \n> __**SCP-5232 Form Results, 04/30/2019**__\n> \n> **Fee:** Free of charge.\n> \n> **__Output:__** A prepaid reservation for //Funky's Funhouse//, a bar and restaurant.\n\n> __**SCP-5232-1 Exploration Log 06/02/2019**__\n> \n> She said yes.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5231]]] | SCP-5232 | [[[SCP-5233]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "building",
    "cupid2021",
    "exchange",
    "extradimensional",
    "online",
    "safe",
    "scp",
    "spatial"
  ],
  "author": "GerrymanderBassist",
  "created_at": "2021-02-15T00:36:44+00:00",
  "updated_at": "2023-01-03T15:58:03+00:00",
  "rating": 222,
  "_site": "scp-wiki",
  "_fullname": "scp-5232"
}