{
  "title": "Rubber Summer",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n“What is it?”\n \n“I... I think it's a duckie?”\n \nThe two men stared down at the crater in the concrete. It was about a meter across, and in the center was a small yellow rubber duckie wearing an astronaut helmet. The duck had fallen from the sky a few minutes ago as they were discussing the subtleties of pornographic acting.  The second man bent down to touch it, then jerked back. “Fuck me! It's hot!”\n \n“Whattaya expect? It's-” The first man paused and glanced around. There was a whistling sound in the distance. It almost sounded like it was above them...\n \nThe next duckie smashed into his car with a loud “SQUEAK”. The third destroyed a neighbors' house. The fourth, a passing pedestrian. All around them, rubber duckies began to pour from the sky. In less than 10 minutes, East 43rd street was completely eradicated.\n \n----\n \nHe examined the duckie as he shuddered under the blankets. The thing was turquoise (or maybe blue?), with little snowflake decals running around its base. Printed in black letters on it were the words “What's cooler than being cool?”\n \nIce cold. A good a way as any to describe the weather. Christ, this was Texas! It should never be less than 40 degrees, let alone 10. But still the temperature was dropping. And dropping. And dropping. Outside, snow began to fall. It didn't stop for more than two months, and by then Houston, Texas had been completely buried.\n \n----\n \nHow long had they been dancing? As long as that damned duckie had been playing its saxophone. How long had that been? God knows. Five people had already collapsed from exhaustion, and the duckie showed no signs of slowing down. If anything, the tempo was increasing.\n \nShe glanced around. As far as she could see, people danced. They boogied, dougied, thrillered, hustled, monkeyed, and spontaneously flailed. Anything was acceptable, as long as they were moving. But they couldn't stop. She wanted to stop. Her entire body begged her to, but she couldn't. Instead, she just danced, and waited for it to end.\n \n----\n \nIn bathtubs everywhere, children watched in horror as something terrible began to emerge from their cherished toys.\n \n----\n \n“Ah. Well. The problem, as best I can determine...” Dr. Mills gulped. The people in front of him could kill him just by saying the words if they didn't like what he had to say. “The problem is that we didn't properly research the duckie- objects! I mean objects. We just categorized them with the other minor anomalous objects. And uh... that wasn't the right thing to do. We never considered where the objects were coming from. Or, well, why they were being given to us so easily.”\n \n“Dr. Mills, we can sort out what we did wrong //after// the fact. For now, we need to know- do these objects present an immediate threat to life on Earth?”\n \n“Honestly sir... yes. My colleagues and I, well we believe this may be the first stage of an XK class scenario.”\n \n----\n \nIn Munich, ghost ducks descended from above to terrorize the population.\n \n----\n \nBig Ben dissolved into millions of tiny ducks, all ringing as they fell towards the Earth.\n \n----\n \nAnd throughout all this, the invaders sat back and watched their handiwork. They watched people flee from a rubber behemoth raging down the streets of Venice. They watched duckies explode like dynamite in Australia. They watched all this, and they were pleased, for they knew the Earth would soon be theirs. Soon humanity would would return to their caves, and the world would truly be for the birds.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "tale"
  ],
  "author": "rumetzen",
  "created_at": "2012-12-31T23:23:37+00:00",
  "updated_at": "2022-10-22T17:09:24+00:00",
  "rating": 69,
  "_site": "scp-wiki",
  "_fullname": "rubber-summer"
}