{
  "title": "ラバー・サマー",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「あれはなんだ？」\n\n「あ、アヒルじぇねえか……？」\n\n　コンクリートにできたクレーターを二人の男が見下ろしていた。直径一メートルほどのそのクレーターの中心には、宇宙飛行士のヘルメットをかぶった小さくて黄色いゴムのアヒルが陣取っている。そのアヒルは、今しがた彼らが性的な行為の極めて微妙な部分について議論していた時に、空から落ちてきたものだ。二人目の男が身をかがめてアヒルに触れ、すぐに手を引っ込めた。「くそっ！熱い！」\n\n「そりゃ熱いに決まってんだろ。これ――」一人目の男はふいに動きを止め、あたりを見回した。どこか遠くから甲高い鳥の鳴き声のような音が聞こえる。いやむしろ、ちょうど真上から聞こえるような……\n\n　次のアヒルが大きな「キー！」という音とともに彼の車にぶち当たった。3つ目は隣の家を破壊し、4つ目は歩行者をかすめていった。周囲のそこらじゅうにゴムのアヒルが空から降り注ぎ始めている。10分もたたないうちに東43番通りは埋め尽くされてしまった。\n\n------\n\n　彼は毛布の下で震えながら、ゴムのアヒルを観察した。トルコ石のような色で(それとも青色か？)、胴体に雪の結晶の飾りがついている。そして黒い文字でこう書かれていた。「クールでいるよりカッコいいことがあるか？」\n\n　氷のように冷たい。[[footnote]]原文“What's cooler than being cool?　Ice cold.”OutkastのHey Ya!という曲からの引用[[/footnote]]今の天気にぴったりだ。まったく、ここはテキサスだぞ！俺は5度以下では生きていけない、-12度なんてもってのほかだ。しかし、依然気温は下がり続けていた。そしてさらに室温は下がり、どんどん低下していった。外では雪が降り始めている。雪は二か月以上もやまずとうとうヒューストンまで到達し、その間テキサスは完全に雪に埋もれたままだった。\n\n------\n\n　彼らは一体どれぐらい踊り続けているんだろう？あのムカつくアヒルがサックスを吹き続けてるのと同じぐらいかな。ならそのアヒルはいつからここにあるの？神のみぞ知る、か。彼女の周りでは5人が疲れて倒れ込んでいるが、アヒルは演奏をスローダウンさせる気配を見せない。それどころかますますテンポアップしている。\n\n　彼女は周囲を見まわした。見渡せる限りの人々が踊っている。彼らは激しく踊り、体を揺らし、押し合い、ふざけ、腕を大きく振り回していた。うごいているなら何でもいい。けれど止まることはできない。彼女はもう終わりにしたかった。全身がもうやめるようにと懇願しているが、止まることはできない。代わりに、彼女は踊り続け、ひたすら終りを待った。\n\n------\n\n　そこらじゅうのバスタブで、子供たちが大事なおもちゃから何か恐ろしいものが現れるのを恐怖と共に見つめていた。\n\n------\n\n「あー、そうですね。私にわかる範囲では、問題だったのは……」ミルズ博士は唾をのみ込んだ。彼の前にいるのは彼の発言の内容が気にくわなければ、一言いうだけで彼を殺せる人間だ。「問題なのは私たちが前もってそのアヒル――いや、オブジェクトです！それを調査していなかったということです。オブジェクトと言うつもりだったんです。私たちはそれを他の重要でないanomalousクラスのものとひとまとめにして分類してきました。そして、そうですね……それは正しい行いではなかったということです。私たちはオブジェクトがどこから来たのか考えませんでした。あるいは、なぜこれほど簡単に私たちがあのオブジェクトを手に入れることができたのかも考えませんでした。」\n\n「ミルズ博士、私たちはこの事例が//片付いてから//どのような誤った対応を行っていたのか解明するべきでしょう。今はまず、知る必要があります――そのオブジェクトは地球上の生命にとっての差し迫った脅威となるでしょうか？」\n\n「率直にもうしますと……その通りです。私の同僚たちもこの状況はXKクラスシナリオの第一段階かもしれないと考えています。」\n\n------\n\n　ミュンヘンで、ゴーストダックが上空から現れ住民の間に恐怖を巻き起こした。\n\n------\n\n　ビッグベンは数百万の小さなアヒルへと分裂し、地面に落下すると鐘のような音を響かせた。\n\n------\n\n　侵略者は騒ぎから身を引き彼らの仕事の成果を眺めていた。ヴェニスでは人々が街の通りを暴れまわる巨大なゴムの怪物から逃げまどい、オーストラリアではアヒルがダイナマイトのように爆発するのを見た。彼らは全てを見わたし、地球はすぐに彼らのものとなることを知り満足げだった。すぐに、人類は洞窟へと逆戻りし、世界は真に鳥たちのものとなるだろう。[[footnote]]原文“the world would truly be for the birds.” 「～for　the　birds」は俗語で「～はくだらないものだ」という意味。[[/footnote]]",
  "tags": [
    "art-exchange",
    "en",
    "tale"
  ],
  "author": "kotarou611",
  "created_at": "2016-03-28T01:01:26+00:00",
  "updated_at": "2021-01-10T16:25:30+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "rubber-summer"
}