{
  "title": "SCP-768",
  "content": "[[include info:start]]\n**SCP-768:** 장사정 자명종\n**원작:** http://www.scp-wiki.net/scp-768\n**저자:** [[*user Aelanna]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-768\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-768은 전지를 빼서 제██기지의 표준형 안전 등급 보안함에 넣어둔다. SCP-768에 접근하기 위해서는 최소 1명의 3등급 선임 연구원의 허가를 받아야 하며, SCP-768로 실험을 수행할 때는 24시간 안에 제██기지 보안대에게 해당 사항을 고지해야 한다.\n\nSCP-768을 사용한 모든 실험은 고립된 방에서 원격으로 실시해야 하며, 그 방은 모든 긴급경보계통에서 300 미터 이상 떨어져 있어야 한다. SCP-768 실험을 수행하는 연구원들은 연구 구역 안에 경보 기능이나 알람 기능이 있는 기기를 갖고 들어와서는 안 된다. 의료 목적으로 알람 장치를 개인적으로 사용 중인 연구원들은 실험이 진행되는 동안 구역 내 출입이 불허된다.\n\n**설명:** SCP-768은 세이코(Seiko) 상표의 여행용 자명종 시계이다. 물리적인 성질은 동일 모델의 일반적인 시계와 모든 면에서 일치한다. 대상의 변칙적 성질은 자명종 기능을 켜서 자명종이 울릴 때 활성화된다. 동일 모델의 일반 시계가 비프음을 발산하는 것과 달리 대상은 반경 300 미터 안에 존재하는 모든 자명종 및 경보장치들이 울리게 만든다. SCP-768을 분해해서 그 부품들을 분석한 결과 아무런 이레귤러나 변칙적 물질도 발견되지 않았으며, SCP-768이 이 과정을 어떻게 수행하는지는 현재로서 밝혀져 있지 않다.\n\n실험 결과 SCP-768이 원격으로 작동시킬 수 있는 경보 시스템의 종류는 다음과 같은 것들이 대표적이나, 다음 목록이 전부인 것은 아니다.\n\n* 아날로그와 디지털을 막론한 모든 종류의 자명종 시계. \n* 무선 및 유선 전화의 경보 기능과 벨소리\n* 자동차 도난방지용 경보장치\n* 의료용 임상모니터\n* 화재 및 재난 경보\n* 비프음과 긴급 종료 기능을 비롯한 컴퓨터 하드웨어 경보\n* 바이러스 경고와 업데이트 알림을 비롯한 컴퓨터 소프트웨어 경보\n* SCP 격리 경보(부록 768-1 참조)\n\nSCP-768은 상기한 경보들로 인해 발생할 수 있는 2차적인 자동화 반응도 이끌어낼 수 있으나, 정상적으로 경보가 울렸을 때처럼 작동하지는 않는다. 예컨대 SCP-768로 인해 울리는 전화기 때문에 자동응답기가 작동할 수도 있지만, 아무데도 연결되어 있지 않으므로 녹음은 되지 않는다.\n\nSCP-768은 지자체 사건 보고서들의 정기 감시 도중  █████████의 ███████ 시에서 주택가의 화재경보기와 자동차 도난경보기 수백 개가 동시에 울린 사건이 발견되면서 재단의 정보망에 들어왔다. 조사 결과 미스터 ███████ ███████████의 소유였던 SCP-768이 발견되었다. 그는 시계를 온라인 쇼핑물(████████████████████)에서 구매했다고 주장했으며, 사이트에서 \"죽은 사람도 벌떡 일으키는\" 시계라고 추천을 받았다 한다. 거짓말 탐지기 결과에도 이상한 점은 없었으나, 요원들이 문제의 쇼핑몰을 찾는 데는 실패했다. 미스터 ███████████에게는 A급 기억소거를 실시한 뒤 동형 모델의 유사한 시계를 대신 주고 석방하였다.\n\nSCP-768의 작동 방식과 가능한 응용 분야를 알아내기 위한 연구가 승인되었다.\n\n**부록 768-1:** 사건 보고서 768-01\n\nSCP-768의 최초 실험 결과 제██기지의 격리 파기 경보음 다수가 작동하게 되었으며, 그 중에는 유클리드 등급의 SCP-███, SCP-███와 케테르 등급의 SCP-███ 경보도 포함되어 있었다. 자동 방위 장치들과 자폭 장치들이 작동되었으나, 연구진이 간신히 기지 보안대에게 알리고 작동을 멈출 수 있었다.\n\n또다시 응급반응을 촉발시킬 가능성이 있으므로 SCP-768의 효과에 관한 앞으로의 연구는 임계계통 또는 SCP 격리 계통과 연결된 경보계통들에서 멀리 떨어진 곳에서 진행되어야 한다.\n\n**부록 768-2:** 사건 보고서 768-05\n\n█████ ██, ████에 실시된 실험 동안 █████████ 박사의 심장감시장치가 SCP-768에 의해 경보 상태가 되었고, 이에 따라 그의 심박조율기는 맥박수를 정상의 세 배 가까이 증가시켰다. █████████ 박사는 입원 신세를 졌으나 사건 이후 완전히 회복되었다. 앞으로의 실험은 반드시 심박조율기를 비롯한 의료경보체계를 사용하지 않는 연구진들로만 수행되어야 한다.",
  "tags": [
    "en",
    "scp",
    "가전",
    "안전",
    "인공물",
    "전자"
  ],
  "author": "Salamander724",
  "created_at": "2015-03-20T11:21:07+00:00",
  "updated_at": "2022-10-15T15:01:18+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-768"
}