{
  "title": "世界の歴史：Part4",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n2011年は、このwikiの成熟の時期として位置づけられるでしょう。我々には、良質な作品を生み出すことが期待される創作者コミュニティを、もっと経験を積ませ成長させられるだけの十分な時間がありました。管理チームは無秩序で貧弱であり、貧弱で不在がちな管理人たちの中に1人の力強い管理者がいる状態でした。Kain Pathos CrowやGears、snorlison、Pair of Ducks、Waxxはwiki上の仕事からほとんど離れていました。 \n\nBright[[footnote]]訳注: 現在のユーザーネームはAdminBright[[/footnote]]は当時wikiで最も影響力のある人物であり、物事を効率的にこなすことができる一握りのアクティブな管理スタッフでもありました。2011年1月における多くのフォーラムポストにおいて、彼が最初に何かを発言していました。彼の発言は反対意見であることもしばしばで、とある「財団会議の議事録」ストーリー創作スレッドでは「ここはあなたの提案しているようなロールプレイングサイトではありません。管理者としてそうした行為には賛成できません」と投稿しました。\n\n削除問題は長い間取扱いの難しい事柄でした。大規模編集などの出来事の必然的な結果として、スタッフは削除指針に追い回されていました。しかし2011年1月、我々は正反対の問題に直面しました。我々の削除プロセスはあまりにも手際良くなりすぎており、エントリが-5に達したらすぐに削除されるようになっていたのです。作者が自身の記事に対するフィードバックを得ることができないという問題は深刻なものになっていきました。\n\n05commandにおいて、Sophia Lightが新しいシステムを提案しました。可及的速やかに削除を行うことの代わりに、24時間の猶予時間を設けるというシステムです。加えて、削除には4人のスタッフの投票が必要とされ、投票を終えていない者が削除を実行します。彼らにとって削除に夢中なスタッフのことは記憶に新しく、注意を払う必要がありました。\n\n当時は些細な問題でしたが、この決定は改稿や所有権という面で指針に関わる大きな問題になりました。この場合では、オリジナルの作品の特徴がなくなってしまうような改稿は、たとえオリジナルの作者本人が改稿をしていたとしても差し戻して良いことが決定されました。この決定による影響は本エッセイで後に詳しく述べることにします。\n\nその後2、3ヶ月程で新人スタッフの携わる問題が多数発生し、新世代のシニアスタッフが必要になりました。2011年3月5日にBrightがTroyLとDexanoteをシニアスタッフに、pooryoric[[footnote]]訳注: 現在のユーザーネームはtunedtoadeadchannel[[/footnote]]をモデレーターに昇進させました。\n\n新人スタッフの仕事はすぐに始まりました。3月10日に現在の参加申請システムが開始されましたが、このときDrBrightは参加受付を全て停止し、サイトへの加入を自由にすることを提案しました。これには、当時の参加システムでは好ましくない人物がwikiに入ってくるのを防げなかったということが前提としてありました。1日で6つもの酷いエントリが新しい執筆者によって投稿されたこともあったのです。今日では大したことには思われませんが、その当時はとても深刻なものでした。 \n\n> //そして私たちは数日の間荒らし投稿の群れに押し流されてきました。私が何年か見てきた記事の中でも最悪の部類が24時間の内に3本削除され、似たようなのがもう3本も管の中で押し流されるのを待っている有様です。これらは全て、このサイトに参加してから11時間以内の新人作者が投稿したものです。これは私個人の公式な「参加方式の差し戻しを求める牛歩的な」投稿ととってもらっても構いません。//- {{pooryoric}}\n\nこうした人物の急増は深刻なものであり、多くのスタッフが24時間の猶予期間を廃止することを検討し、DrBrightおよびpooryoric、TheRaven、TroyL、Metaphorphosis、Light、Quikngruvnが賛成していました。しかし05commandに投稿した全員が賛成したわけではありませんでした。SophosBlitzというユーザーは猶予期間の廃止に反対する投稿をしました。\n\n> //評価が十分に低くなった記事への削除投票を許可するということでよろしいでしょうか？ 私見ですが、もし低評価基準に達した記事をひたすら即座に/自動的に削除していたらwikiを毎日チェックしていても新しいコンテンツの出入りについていくことは困難になるでしょう。//\n> \n> //さらに言えばwikiとチャットの一般ユーザーや熱心なvoterの数を考慮するに、「この数値になったら削除」という指針はそもそも丸24時間という猶予期間が導入された理由を無視するものではないでしょうか。また-5という基準を-15や-20あるいはそれ以下のどんな値まで下げたとしても、アクティブな一般ユーザーの数が増えればvoteの傾向などに合わせて基準値を引き下げなければならなくなるでしょう。//\n> \n> //あの酷いSCPは確かに酷いものですが、システムの欠陥をかいくぐって長く居座るようなものではありませんし、新しく追加されるコンテンツ全てが良いものになるという期待はできないでしょう。クリエイティブな創作コミュニティでなされることの一つに、批判を提示し、できあがったものがゴミ箱に投げ込まれる前にどうやったら改善できるのかを分かってもらうというものがあります。最低限決められた時間（短くはありますが）の中で「あなたのやっていることはこんな点が間違っていますよ」と示せば、多くの一般ユーザーは何が問題なのかを理解しやすくなり、作成されるSCPの傾向は概ね悪くない方向へ向かっていくと思います。私はシニアスタッフではありませんので……無視してくださっても構いません。//\n> \n> //追記: 私も試用期間最初の2日の酷い3本のSCPは過剰反応だと思います。// - {{SophosBlitz}}\n\nDrBrightは以下の投稿で彼を支持しました。\n\n> //分かりました、この案は取り下げます。我々が24時間の猶予期間を設けている理由はユーザーに自分が何を間違ったのか分かってもらうためです。SCPは例のレイシスト・ビーンズのような明らかに荒らし目的のものでない限り、24時間の間でどれほど評価が低くなったとしても制限時間が終わるまで**削除してはならない**。24時間経つまで記事を残しておくことで生じる不都合は**何もない**。こうすれば執筆者は自分が何をやらかしたのかを理解し、次回からもっとうまくやっていけるでしょう。// - {{DrBright}}\n\nこの月はチャットにも変化がありました。Clefがチャットオーナーの引退を決めたのです。彼はチャットでMalachaiという名前のユーザーにオーナー権を渡し、誰を新しいオーナーにするか選ぶよう指示しました。一度はMannに決まりかけましたが、最終的にWaxxが新しいオーナーになることが決定しました。\n\nその月の終わり頃、WaxxがSCP Minecraftを作成しました。ゲームとFoundationが結びついたのは本当にこれが初めてでした。以前にもCYOA[[footnote]]訳注: Choose Your Own Adventure（邦題: きみならどうする？）というゲームブックシリーズの略称。ここでは本シリーズと同様のゲームブック形式自体を指していると思われます。 [[/footnote]]のゲームがあったり、BijhanがFPSを作ろうとしたりしていましたが、物になったことはありませんでした。SCP Minecraftはwikiメンバーの社交場になり、DrGearsやDrKens、Bright、TheRavenといったスタッフもプレイしていました。これが続いたのは短期間でしたが、SCPコミュニティのメンバーが一緒にゲームをすることに対して長きに渡って興味を持つきっかけとなりました。現在はFoundationメンバー用のMinecraftサーバーがこれとは別に存在しており、外部にはSCP記事をモデル元として用いたMinecraft modも存在しています。\n\n4月になるともう一度昇進が執り行われました。4月2日、BrightはSortsをシニアスタッフに昇進させました。この決定は広く受け入れられ、「ちょうど頃合いだ」とみなされていました。同月15日、DrMannとDrLightがMIA[[footnote]]訳注: Missing In Actionの略。長らく活動を見せていないメンバーのことを指していると思われます。[[/footnote]]になりました (Lightは休暇旅行、Mannはイラクへの配備のため)。そのためQuikngruvnとTheRavenが管理者に昇進しました。\n\n新しいスタッフが一度に加わった頃は、彼らが非常に必要とされている時期でした。新人たちの流入は劇的に勢いを増していました。それまでよりもwikiに加わる人数が増え、ユーザー層が変化し始めました。長い間人気だった記事がdownvoteされ始め、在住する古参メンバーの数が少なくなるにつれてwikiの文化もより多くの面で変わりました。記事を評価する基準も変わっていきました。古参ユーザーの中には記事が発展してきた経過や世界観と結びつく過程を基にvoteする者もいました。新人は全ての記事を自分が初めて見た状態や書かれている内容のみで判断していたことでしょう。\n\n彼らは多くの疑問を持ち、多くの議論を呼び起こそうとしました。例を挙げればオブジェクトクラスや財団の起源となった場所、財団が技術を発展させた過程などに関する議論がありました。これに不満を持った多くの古参メンバーは古いカノンをそのまま保つことを望み、新人たちが起こす変化を認めませんでした。\n\n古参と新参によるwikiメンバー同士の衝突によって一つの溝が生まれました。古参メンバーの一部は新しいユーザーによってサイトの標準が変えられたり、好みの古い記事が下げられたりすることを嫌悪していました。彼らは隙あらば新人に食って掛かり、あら探しをしては横柄な態度を取っていました。一方で、新規ユーザーはサイトの文化やSCP記事の書き方をよく理解していないことがしばしばありました。彼らの多くは「LOLFoundationが今も用いられている」とか「全ての記事はゾッとするものでなければならない」などと思い込んでいました。\n\nFoundationを訪れたのは新人だけではありませんでした。2011年5月24日、DrGearsが長きに渡る不在を終えて戻ってきました。彼は経済的・個人的な問題の悪化により、それまでwikiに手を出せない状態でした。彼は携帯電話からしかwikiにアクセスできなかったため、コミュニケーションが困難でした。2011年におけるそれ以降のGearsの活動は極めて散発的なうえ、彼はIRCにアクセスすることができませんでした。\n\n2011年6月13日、Lightは休暇を取ってWikiを不在にしました。彼女はwikiの仕事に関わり続ける苦労を実感し、一時的に休暇を取ることが結局は皆のためになるだろうと判断したのでした。彼女の休暇は同時期に起こった数個の事件の1つであり、その後TheRavenがサイトを離れました。\n\nこれにより新しいスタッフの需要が大幅に高まったため、BrightはEchoFourDeltaをシニアスタッフに昇進させました。この昇進はスタッフ全員の投票に基づくものではありませんでしたが、Brightの決定により昇進が認められました。その次の月にはより民主的な昇進がもたらされましたが、これは順調に機能しました。このような形でスタッフが昇進したのはこれが最後のことでした。Sabitsukiが7月11日にシニアスタッフに昇進しました。\n\n7月29日、タグ付けシステムを整理する試みが初めて実行に移されました。ページタグはある種のグレーゾーンであり、規律の緩い部分でした。基本的に作者たちは望むがままに自身の記事にタグをつけており、不正確であったり、1つの記事にしか使われていなかったり、矛盾していたりするタグが多数存在しました。一言で言うと、システムはとっ散らかっていました。スタッフは状況を把握すると、Troylにタグの整理開始の責を課しました。\n\n> //タグの更新を始めました。まずは全ての著者ページ、creepypasta、ガイド、Foundation Tales（最後のものについては、「本サイトのメンバーが執筆し、ここに投稿されたもののうち、ガイドの類いとSCPと著者ページを除いたもの全て」と大まかに定義します。）へのタグ付けなどを行います。//\n> \n> //それ以降の作業はかなりゆっくりになるでしょうが、今しばらくの間は新しい記事が投稿されていないので今の作業は一気に仕上げられるよう頑張っています。現在の作業内容や進行状況、そして最近の編集からタグの更新だけを除外する方法について解説したスレッドをフォーラムに投稿し、ピン留めしました。このタグ付け作業は今夜か明日早朝辺りには終わる予定です。// - {{TroyL}}\n\nしかしこのタグ更新は当初部分的な成功にとどまることになります。再タグ付けを必要とする（あるいは誤ったタグが付いている）記事の量はあまりに膨大でした。Talesとcreepypastaはとても速やかにタグが付けられましたが、実際にタグを挿入したり削除したりするのには非常に労力がかかりました。最終的にこのプロジェクトは脇に置かれ、焦点は他の問題へと移りました。\n\nページタグを完全に変えることに対しては一部スタッフから反発がありました。DrBrightはこのタグシステムを好まず、ページへのタグ付けは当人の思い通りにさせるべきであると主張しました。この反発もプロジェクトが脇に置かれた理由の一つです。\n\nDクラス職員と彼らの財団での扱いについては長い間議論がなされていました。彼らは本当に元死刑囚なのか、また月末に終了されているのかなどといった疑問がありました。これはチャット上への議論の拡散や、最終的なDrGearsによるフォーラムポストにまで発展しました。\n\n> //このトピックに関するいくつかの議論を踏まえ、この話題に対する私見を述べたいと思います……。//\n> \n> //Dクラスのシステムを考察した人々は必ずこのような質問をします。「彼らは皆どこから来るのか？」と。これは通常、提示された方針の拒否やDクラスの取り扱い方の編集/見直しを行う要望にまで発展します。しかし、これは私がもっと重要だと感じている点をすっ飛ばしています。//\n> \n> //このように考察します: Dクラス達は極悪人で、それより遥かに悪い存在に対抗するために利用されていると。死ぬこともありますが、彼らは皆おぞましい強姦魔や殺人犯、小児性犯罪者であり、同情はし難いです。そして月の終わりには残った屑どもを一掃し、新しい一団を連れて来ます。全ては人類のより大いなる善のために。//\n> \n> //これは財団の方針のように聞こえますか？ それとも取引を助けるためのもののように聞こえますか？//\n> \n> //実験後のインタビュー以外でDクラスと本当に会話をすることがどれだけあるでしょうか？ 月末終了を本当に見た者はいるのでしょうか？ 100%確実に彼らが全員人間の屑な囚人であると本当に誰が確かめたのでしょうか？//\n> \n> //月に一度Dクラスが必要な数だけ割り振られており、その総数は非常に大きなものです。しかし…… 一月に何人の人間が消滅している（つまりこの惑星から姿を消し、二度と現れなくなる）のでしょうか？ 家族さえ誰だか分からなくなるほど惨い事故で死亡したり、棺に入れられたまま葬式が行われたりする人間がどれだけいるでしょうか？ 失踪しても大して/全く注目されないホームレスや世捨て人が一体どれだけいるでしょうか？//\n> \n> //使用されていないDクラスがサイト間で配置換えされることがないと誰が言い切れるでしょうか？ 彼らが言われていることなど誰が知っているのでしょうか？ 全システムは「こいつは酷い。でもあいつらはどのみち死ぬから問題ない」と冷静さを保てるようにするために構築されたものではないと誰が言い切れるでしょうか？//\n> \n> //Dクラスの背後に潜む本当の仕組みは長く働いていなければ分からないものなのだと思います。一度十分な深みへとたどり着いてしまえば、真実の欠片らしき小さな何かなど取るに足らないものなのでしょう……//\n> \n> //あるいは単に記事の恐怖を引き立てるための小細工に過ぎず、より良い善のために悪い人間が悪い物事に使用されているのでしょう。\n> その辺りはどうぞご自由に。// - {{DrGears}}\n\nしかしこういった小さな問題は、広く愛されたサイトユーザーの降格の影に隠れることになります。これは剽窃を理由とするBANおよびスタッフの品行に関する前例を打ち立てた問題です。\n\nSabitsukiは少しの間シニアスタッフの一員であった人物であり、残念なことに在職期間のことが記録されていません。このエッセイのための調査中にSabitsukiが行った投稿を極わずかながら発見し、内容を突き止めましたが、投稿は主に話し合いの一部分と話しかけてきた相手への返信であることが確認されました。彼女は主にIRCでの好感度と愛想の良さで昇進したようです。彼女の作った3本のTaleと1つのSCP記事が現存しており、いずれも高品質な作品です（彼女の物語の1つはwikiトップページの注目記事に選ばれました）。\n\n2011年10月、pooryoricは彼女の作ったアートワークが別の作者のものであると主張し、彼女を呼び出しました。Sabitsukiは剽窃を認めると、自らのWikiDotアカウントを削除しました。彼女をシニアスタッフから即時追放するという合意がなされ、初めてwikiに直接関係のない理由でスタッフが追放されることになりました。彼女が剽窃を犯していたという事実から、彼女をスタッフとして残すことは悪しき前例になると判断されたのです。\n\nシニアスタッフのメンバーによる反応はまちまちでした。今回のような作品の剽窃に激しく憤る者もいれば、彼女に同情し、寛容を呼びかける者もいました。最終的に彼女はwikiへの残留を許されることが決まりましたが、剽窃が発覚した以降の活動は確認されていません。Sabitsukiは降格の直後に永久にコミュニティを去りました。\n\n10月の初め、スタッフは「クロスリンクは悪」という金言に直面し、この問題に対する公式の指針を決めようとしていました。クロスリンクはなくすべきでしょうか？ 量を制限すべきでしょうか？ それともその人の自由で使っても良いことにすべきでしょうか？\n\nほとんどのスタッフは適切な文脈で使用されている限りにおいてクロスリンクを認めているようでした。同時にwikiで行われているほとんどのクロスリンクが不適切なやり方で行われているという点で合意しました。ほとんどはSCP-682やSCP-914といった記事にリンクされており、wikiの高評価記事の人気への便乗を試みるものでした。\n\nクロスリンクに関する議論に触発され、次に論じられた議題はwikiの商業化でした。残念ながらこの議論は明らかに礼節を欠くものでした。商業化を支持するスタッフと、「商業化はwikiを破壊する」と考える者たちとの間で醜い対立がありました。この議論で持ち上がった疑問はwikiの法人化、お金の管理担当者や使用用途といったもので未だ議論が続いています。\n\n10月11日、Photosyntheticがシニアスタッフからモデレーターに昇進しました。偶然にも同日にSCPのメインリスト（001から999までの番号）が一杯になりました。元々あったスロットはほぼ全て埋まり、空きスロットは1つしか残っていませんでした。良い機会と見たサイト管理者はコンテストを開催しました。伝説上の生物をSCPとして執筆し、優勝者には羨望の的であるSCP-1000のスロットが与えられるというものです。とても多くのエントリが集まり、その中には現在の[[[SCP-1337]]]（\"幽霊ヒッチハイカー\"）や[[[SCP-1013]]]（\"コカトリス\"）、 [[[SCP-1111]]]（\"ホワイト・ドッグ\"）などがありました。\n\n優勝作品はTheDeadlyMoose が作成した[[[SCP-1000]]]（\"ビッグフット\"）でした。このエントリは飛び抜けて最多のvoteを獲得し、+46にまで達しました（2位の[[[SCP-1111]]]は+39を達成）。コンテスト終了後、SCP-1000が作成され、皆はSCP Series 2の新たなエントリを埋め始めました。\n\n18日、1つのスレッドが05commandから削除されているのが発見されました。件のスレッドは\"FC\"がイニシャルのとあるユーザーに対する懲戒措置に関するものでした。調査により、FCはWikiDotに苦情を申し立てていたことが判明しました。彼女は複数のウェブサイトで同じユーザーネームを用いていたため、自分に対する懲戒措置について議論がなされ、ユーザーネームまで書かれているスレッドは嫌がらせにあたると考えていました。それに応え、WikiDotの運営者はスレッドを削除しました。この一件は大きな騒動を引き起こしました。多くの管理メンバーはWikiDotがフォーラムに踏み入り、スレッドを完全に削除したことに憤っていました。\n\nBrightがWikiDotチームとのオープンな対話を試みるかたわら、他のスタッフがこの問題について話し合いました。FC自身は自分がいじめを受けたと主張し、（SCP Foundationの）スタッフがWikiDotの利用規約条項に違反していると言い張りました。この主張はひいき目に見ても疑わしいものでしたが、モデレーターのpooryoricは一連の出来事に激怒しました。彼はスレッド内で行った数回の投稿は強い怒りを含んだ激しい個人攻撃であり、スタッフが論点を絞った議論をする妨げになりました。\n\nこの事件はスタッフによる初めてのWikiDot不信として特徴付けられています。事件以前、WikiDotとのあらゆる経験はマスター管理者の交替とプロアカウントに関するものでさえ好意的に捉えられてきました。事件以後、スタッフはwikiの問題をより上手くコントロールできるようにするためにWikiDotを離れて新たな環境へと移転する試みを開始しました。wikiの機能を分化させるという案もありました。\n\n11月には、Foundationの著者たちが出版小説の分野へと踏み入るという新たな努力が始まりました。DrGearsはFoundationの要素がない作品やcreepypastaを電子書籍に変換してAmazonで販売する計画、\"Electronic Shadows Project\"を提案しました。プロジェクトに対する熱意は大きく、多くの著者たちが作品投稿を申し出ました。長らく読み専であったfar2までもがディスカッションスレッドに書き込みを行い、プロジェクトの管理運営の手助けを申し出ました。\n\nしかしある程度物語が投稿されたにも関わらず、Electronic Shadowsが首尾よくスタートを切ることはありませんでした。まとめ役の間で十分な連携がとれておらず、法的にebookを売っても良いのか、とにかく作ってみるのかで対立がありました。最終的にこれらの疑問や調整不足により、Electronic Shadows は12月前には破綻の運命にあったと言えるでしょう。\n\n11月19日、Gnosisは\"faggotry[[footnote]]訳注: 男性の同性愛者を指す語。多くの場合、侮蔑の意を込めて用いられる。[[/footnote]]\"という単語が人によっては不快感を覚えるものであるため、#site19での使用を認めるべきか05commandで質問をしました。チャットオーナーであったWaxxは使用を認め、「反対意見のオペレーターはそこまで気になるのであれば引退しても構わない」という旨を表明しました。\n\nMetaphorphosisやQuikngruvnといったスタッフは、これ（特定の語の使用を無条件で禁止すること）は検閲に値するものであり、創作コミュニティにとって検閲を擁護することは良い手段であるとは言い難いと主張しました。これは結局、Mannとpooryoric、Nusquam、Metaphorposis、Quikngruvnによる非常に長い投稿の連続へと発展しました。最終的に、文脈的に誹謗中傷であり、悪意のある文脈で用いられた場合に限り処罰するという結論に落ち着きました。\n\n11月後半、Gnosisは自身のチャットボットであるGrapewhistle と共にwikiを去りました、Grapeはほぼその年中#site19で使用されていたチャットボットであり、Magic_8_BallやNalaといったチャットボットの後継でした。Grapeの離脱に伴い、Raven がNala 2.0を持ち込み、Mackenzieが取り替えました。本稿執筆現在では依然Nalaを使用中です[[footnote]]訳注: 現在は別のチャットボットを使用中。[[/footnote]]。\n\n12月の初め、特に12月3日はさらにもう一度昇進が行われた点が特徴的です。TheDeadlyMooseがシニアスタッフへと昇進しました。TheDeadlyMooseは精力的にサイトを改善し、良いフィードバックを与える強い意欲の持ち主として知られていました。同時に、Adam Smascherもシニアスタッフに昇進しました。次の週の12月13日にDexanoteがモデレーターに昇進しました。\n\n12月半ば、著作権の帰属に関する小さな問題がありました。[[[SCP-213]]]（\"反物質寄生虫\"）を執筆したユーザーであるDayDreaminが突如現れ、別のアカウントで当該記事を編集し始めました。これを発見した当初、スタッフは彼が誰なのか気付いていませんでした。しかし説明がなされると、彼は続行を認められ、編集は有効となりました。これは過去の著者が戻ってきた最初の新しい事例の一つであり、この次の年に一つの問題がwikiについて回ることになります。\n\n2011年も終わる頃、議論がなされていた一つの大きな問題がありました。Dr_KensとQuikngruvnはWikiDot外部における新たなFoundation Wikiの設立に向けて本格的に動き始めました。最大の理由はFC削除事件でしたが、我々は多くの理由によりWikiDotを離れることを望んでいました。Wikiの管理がこれほどまでに独断的であるということが明らかとなったことでWikiDotチームに対するスタッフの信頼は揺らぎ、そしてこれは変革への最大の起爆剤となりました。この計画を最初に提案したのはMannでした。計画に関する議論は11月26日に始まり、年末を中心に行われました。\n\n最初に持ち上がった問題は色々なものをどのようにして移すかというものでした。どのようにしてSCP記事とTalesを移行するのでしょうか？ 番号順でしょうか？ それとも評価の高い方から低い方の順にするのでしょうか？\n\n> //いいえ。移行する記事を選ぶということに関しては強く反対します。サイト全てを移すか、1つも移さないかのどちらかです。// - {{TheRaven}}\n\n> //サイトを全て移行する予定ですが、評価の高い記事を優先することにしましょう。// - {{Adam Smascher/Nusquam}}\n\n> //いえ、もし優先順位を決めるのであれば移行すべきではないと言いたかったんです。移行に際して順番が必要というのであれば、ページごとに番号順でやりましょう。// - {{TheRaven}}\n\nもう一つの問題はどのようにしてディスカッションページを移すかという問題です。WikiDotの制約上、フォーラムやディスカッション、ページの評価さえ新サイトに移行することは簡単ではありませんでした。この問題はスタッフの間に緊張を生み、pooryoricによる長文投稿の引き金となりました。\n\n> //私にはフォーラムを移行できる気がしません……。ページを移すのは簡単です（あまりの退屈さに進捗が遅くなるだけで）。3、4人のチームでやり続ければ一週間かそこらで全ページのコンテンツを転載できるでしょう。でも残念ながらフォーラムは例外です。思いつく手段はそのままページのスクリーンショットを撮るか単純に個々の投稿全てを転載することくらいですが、いずれにしても私にはそこまで努力するほどの価値があるとはとても思えません。//\n> \n> //いつもなら、サイトコミュニティにフォーラムとディスカッションは不可欠ではなくとも極めて重要なものであるという点でbrightに同意していたでしょう。しかしwikidotが一方的にf.c[原文ママ]のディスカッションスレッドを削除したという問題に私は不安を抱いています。あまり信頼のおけないユーザーがこのような我々の限界を超えた攻撃手段を持つという考えを私は好きません。最近我々が直面したあの荒らしのことを熟慮すればなおさらです。個人的には、私たちのためにURLを保持してくれているのはmannなのですから、一刻も早くwikidotを離れることを強く希望しています。そして移転がフォーラムを失うことを意味するのであれば、それは気分を害した新たなユーザーが虚偽の主張に基づいてコンテンツを除去させ始めるのを防ぐために甘受できる損失です。//\n> \n> //さて。//\n> \n> //Theraven、「もし自分にとって不満なXについて考えるのであれば、私たちはその**考えの方向性全て**を避けるべきである」というような宣言は不必要に言い過ぎですし、メリットよりもつまらない議論が始まって泥沼にはまる面倒の方が遥かに大きいでしょう。「記事は少しだけ移して残りは置いておこう」とは誰ひとり一度も言っていません。今議論していることは、新しいサイトを皆に放り投げた挙句ぎくしゃくした移転のせいで読者を失うといったことなく、読者がきちんと私たちと一緒に移動できるようにするため、まずは特定の記事を優先して上げるべきかどうかということです。まず移転をどうするにしても、誰かが前代未聞の「ウェブサイトをコピーする」ボタンでも発明しない限り、ページの転載は一つずつやらなければならないでしょう。一つずつやるのであれば順番を決めなければなりません。あなたの言うように記事に優先順位がないのだとしたら、どんな順番で移動を行うかは問題にならないのではないですか？ 高評価の記事から始めるのが良いでしょう。このような選択肢を考えることができないほど頑固にならざるを得ないというのであれば、話を分かってもらうためだけに計画全体におおげさに泥を浴びせるような真似をするのではなく、別の移転方法を提案するだけにしてください。意見の合わない点について代案を出すのは有用です。自分がクールすぎてみんなと一緒に遊べないと宣言する行為は無用です。// - {{pooryoric}}\n\n新しいサイトのフォーマットは数ある争点の一つでした。より没入感のあるフォーマットで記事が読めるようにデザインされた展示用のサイトを作成するという案がありました。（この案では）ディスカッションページや記事の評価といった財団世界に存在しないものはログインしない限り見られません。またこのとき、展示サイトに載せる物語を取捨選択する手段として、スラッシュ・パイル[[footnote]]訳注: 特段募集や要請がないにも関わらず出版社に送られてくる原稿の山[[/footnote]]に関する最初の議論が行われました。十分な評価を得た記事はまずシニアスタッフに提出され、シニアスタッフが投票を行って合格となれば、その記事はサイトに追加されることになっていました。\n\n> //展示形式のサイトを作るという案はwikiの解決策（我々が準備する前に何か起こったとしても、そのときにはできるだけ多くの記事が保管されているという状況を確実にする手助けになる限り）が得られる一方で、デザイン面の障害物を排除し、外部でURLを得られるという意味合いの方が強いです。恒久的な解決手段を目的としたものではありません。//\n> \n> //我々はフォーラムとディスカッションページを失うでしょう。今あるレートも失うでしょう。おそらくは色々なことをするために新しいwiki構文を学ばなければならなくなるでしょうし、評価モジュールのような我々が頼っているモジュールは使えなくなるかもしれません（ただしこれは我々自身で作れるかもしれません）。残念なことではありますが、サイト維持のためにこれ以外の方法を見つけることができませんでした。ですがYoricの言う通り、代替案はサイト全てを完全に失うことです。//\n> \n> //WikiDotのソフトウェアが理想的だったのですが、残念ながらWikiDotはソフトウェアを自由に配布するプロジェクトを終了しました。入手可能なバージョンもありますが、リリースしたばかりなのでセキュリティ上の問題が起きたり、我々が用いている機能が使えなくなったりする可能性があります。//\n> \n> //現在のプロジェクトリーダーはKens/GX-67です（wikiの受け入れ先という点で必要なものを見つけ出す仕事に取り組んでくれている限り）。Quik、もしあなたが我々の目的に適うwikiソフトウェアを見つけてくれたら最高ですね。// - {{DrEverettMann}}\n\nSCP Wikiの新しい受け入れ先がどうしたら見つかるかということについてはこの後も議論が進められますが、次の年の初め頃には意見が減っていきます。嵐は今にも起ころうとしており、水門は決壊##gray|（breach）##寸前でした。\n\n\n[[=]]\n**<<  [[[History of The Universe Part Three|Part 3]]] | [[[History of the universe hub| ハブ]]] | [[[History of the Universe Part Five|Part 5]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "Red_Selppa",
  "created_at": "2017-03-19T00:05:21+00:00",
  "updated_at": "2021-01-10T16:46:31+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "history-of-the-universe-part-four"
}