{
  "title": "SCP-8199",
  "content": "**项目编号：**SCP-8199\n\n**项目等级：**Euclid\n\n**特殊收容措施：**应对受SCP-8199影响的对象进行B级记忆删除处理。若记忆删除未能消除与该现象相关的记忆和强迫症状，将指派一名基金会特工监视对象并在必要时进行干预。\n\n**描述：**SCP-8199是一种主要影响青少年和年轻人的现象。SCP-8199最初表现为快速眼动睡眠阶段（REM）的清醒梦。每个对象的梦境内容各不相同，但包含以下共同元素：\n\n* 对象最喜爱的虚构情节\n* 对象的自卑情结\n* 一位导师的在场\n* 通过常规方法无法实现的目的\n\n醒来后，对象将开展一系列行动以实现其目的。这些行动被对象称为目标。这些目标的本质为若干日常任务，但在对象的偏爱情节的视角下被重新解读。每个对象的目标内容不同，但总是在对象熟悉的环境中开始。如果对象察觉到第三方试图干预或破坏其对目标的追求，对象将会暴力反抗，并使用非异常手段进行攻击。对抗的结果部分取决于对象的体能能力，但在多数情况下对象会失败。\n\n在实现任意目标后，对象将表现出冷漠、困倦和易怒，避免新活动或结束其他正在进行的活动。\n\n若来自其亲近环境的个体（如朋友或家人）试图讨论目标的合理性或行为动机，对象会无视他们的评论、离开并结束对话。该现象相关症状的严重程度与对象实现的目标数量成正比，并在执行新目标相关任务时暂时减轻。\n\n在实现了不定数量的目标后，受影响的对象将收到一个最终目标：找到对象在SCP-8199初始梦境中识别为导师的个体。这一目标总是由对象单独执行，对象会通过一个门径抵达导师所在的位置。如果梦境中的导师作为目标的发起者已经去世，对象会在其墓碑上留下纪念物。当对象进入门径时，其将从所在现实中消失，无法被找回。\n\n**发现：**SCP-8199是在2002年至2004年间全球范围内一系列看似无关的异常事件后被发现的。首例异常事件记录了与SCP-8199最终目标相关的门径的出现。对失踪对象社交圈的采访表明，他们普遍自尊心低、缺乏榜样、注意力不集中、几乎没有朋友、前途黯淡。在失踪前几个月，对象开始表现出不稳定的行为，试图用异常方式完成日常任务。失踪对象在完成这些任务后表现出困倦和冷漠，并在被阻止完成任务时表现出攻击性。SCP-8199档案基于这些失踪对象之间的共同点而建立。\n\n**受SCP-8199影响的对象简略列表：**\n\n\n||~ 对象编号||~ 目标描述||~ 目的||\n|| SCP-8199-4 || 在同一天的总计8小时内制作400个汉堡。汉堡肉必须是三分熟。每隔8个汉堡，下一个汉堡的内部不能含有除汉堡肉以外的动物产品。汉堡的顶部面包必须有奇数个芝麻，并用番茄酱签署对象的名字。 || 获准加入由Alessandro Giovanni主厨经营的Ristorante Meraviglia餐厅。出于提供“前卫料理”的理念，该餐厅仅接受18至25岁之间的对象加入。 ||\n|| SCP-8199-11 || 燃烧100份报纸以创建一个门径，该门径将引导对象到其导师的墓地。在每份报纸上，对象将剪下某个随机标题的第一个字母，并在每个剪报的背面随机写上1到100的数字。完成后，对象将用这些报纸点燃篝火，拿起第一个剪报，闭上眼睛，尝试猜出数字，依次类推直到最后一个剪报。如果猜对50%的数字，门径将打开，对象将从基准现实中消失。 || 在导师Conrad Weber去世后，获得“大灵媒”的头衔。Conrad Weber去世前留下了一条加密信息，详细说明了需要攻占的敌方堡垒的位置、部队数量和军队例行程序。 ||\n|| SCP-8199-42 || 在对象居住的城市中以流浪动物和树上的水果为食。对象必须在狩猎和采集食物前自己制作工具。材料可以通过非法手段获得，但不能使用暴力。黄昏时，对象必须寻找庇护所并停止任务，直到黎明。 || 找到对象所谓的父亲。对象认为其现任生物学父亲是其母亲的第二个伴侣，他遇到了一位被称为“第一朝圣者Reinhart”的人物。对象认为Reinhart于14年前遇到其母亲，而且他们的相遇是命中注定。对象的母亲由于凡人身份未能陪伴他，因此他命令她照顾他们的儿子，直到儿子发现自己的血统。作为保护其伴侣和对象的最后手段，Reinhart劝说对象的现任生物学父亲借其外貌以隐藏他们免受“黑暗骑士”[[footnote]] **译注：**原文为\"the dark horsemen\" [[/footnote]]的追捕。 ||\n\n**更新：**在2010年代和2020年代期间，SCP-8199包含的元素开始发生变化。SCP-8199的梦境开始包含现有知识产权中的角色和设定，并侧重于现代超级英雄、仙侠小说中的修仙题材以及日本小说中的异世界题材及其邻国的同类题材。另一个被称为“爱人”的人物出现，并且有时会取代导师。爱人将是对象的偏好性取向，并将自己的目标投射给对象。\n\nSCP-8199的最低年龄范围已降低至9至12岁的儿童。梦境中的内容包含由网络主播创作的虚构角色、免费手机游戏中的角色、YouTube爆红视频中的角色，偶尔包含西方动画中的角色。这些梦境通常缺少导师，给定的目标更为不稳定。此外，SCP-8199的效果在到达最终目标前经常会消失，防止未成年对象从基准现实中消失。\n\n[[footnoteblock]]\n\n@@@@\n@@@@\n\n[[include :scp-wiki-cn:component:license-box\n| author = Sr Bolainas\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "8000",
    "euclid",
    "scp",
    "仪式性",
    "睡眠",
    "精神影响",
    "门径"
  ],
  "author": "AraBesque_4536",
  "created_at": "2024-08-06T05:37:54+00:00",
  "updated_at": "2024-08-06T08:21:29+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8199"
}