{
  "title": "赫曼·富勒的展出：骷髅舞",
  "content": "//以下是一份标题为“关于马戏团：赫曼·富勒的怪诞巡回动物园”的出版物中的一页。作者和出版商的身份信息皆未署上，而这些分散的书页被发现插在世界各地的图书馆中马戏团主题的书籍里面。这种宣传行为背后的个体或群体目前不明。//\n\n[[include component:hf-start chapterS=@@ @@|image=http://www.scp-wiki.net/local--files/the-skeleton-dance/Danse_macabre_by_Michael_Wolgemut-Transparent.png|intro=骷髅舞|quoteS=“现在摇摆腿部，现在扭动臀骨，\n用奇怪的姿势列队踏步，\n那当啷与咔哒声如击鼓，\n伴着整齐节拍跳一支舞。”|attributionS=—约翰·沃尔夫冈·冯·歌德，《死的舞蹈》|contentS=\n只要超自然表演艺术还存在，人们就会为了娱乐而复活死人。这种复活死人跳舞的特殊表演最初是在中世纪晚期的欧洲流行起来，当时被称作《死的舞蹈[[footnote]]原文为法语的翻译成“死的舞蹈”。[[/footnote]]》，或《死亡之舞》。此种做法恶名远扬，部分是因为它与罗马天主教会有说不清道不明的联系，据说教会曾赞助这种舞蹈的公开演出，以煽动恐慌来鼓励人们忏悔。 \n\n如果教会的目的真是这样，那他们的如意算盘怕是打空了。这种将死亡展示为自由与狂欢的表演对当时整片大陆上被战争，饥荒和瘟疫蹂躏，一片消极的人们来说，可谓是正中下怀。《死亡之舞》的影响力极大地波及了音乐，文学，以及视觉艺术，它们在SCP基金会进行的历史删减中完好无损地保存了下来。 \n\n传统上，《死的舞蹈》是用替代运动完成的；使用任何种类的复活术都要冒召唤灵魂的风险，这种行为是被超演艺社群以伦理原因和实践难度原因严重反对的。数个世纪以来，一直都有某个鲁莽的巫师使用复活术想让死人表演《死的舞蹈》，结果被反杀自己成了演员的故事流传。|pagenumberS=334]]\n\n[[include component:hf-right chapterR=骷髅舞|contentR=北美地区有记载的最早的死亡之舞发生于1738年，在新奥尔良。据报道，Césaire Sauvageot，一位法国的编舞家，在法国区举办了一场盛大的宴会，现场华美的音乐与充足的酒水让人心醉神迷。宾客们被通知要盛装出席，并戴上全脸面具，直到午夜钟声敲响才能摘下。当除去面具的时刻到来时，宾客们震惊地发现，过去几个小时里他们的舞伴有不少都是会动的骷髅。侍者，音乐师，还有据某些不可靠来源信息——Sauvageot本人，都是如此。 \n\n随后的几十年，世界各地的超表演家移民来美国，也带来了他们自己民族特色的《死的舞蹈》。一位来自莱特岛的女人带来了食尸鬼版《竹竿舞》，舞蹈里的竹子被换成骨头，在火焰中燃烧，直到跳舞的尸体脚部被烧成灰。一位土耳其的渎神叛教者则带来了死灵梅夫拉维教团舞僧，它们旋转着用自己破败皮肤做的裙摆。一位有商业头脑的主办人因组建了一支骨架女孩康康舞队而小赚了一笔。到19世纪中叶时，死亡之舞开始逐渐以“骷髅舞”的新订学名在这新世界为人所知。\n\n这种表演丰富多彩的历史给Fuller先生带来了一个前所未有的问题。一个没有骷髅舞的不安马戏团就像没有酸梅酱的感恩节晚餐一样无法想象。然而，仅在美国就有很多骷髅舞表演者，挑出世界级的顶尖好手不是一个容易的任务。在Fuller多年的跨国及跨维度旅行中，他遇见过无数各种各类的编舞家，但无一水平能配得上“诸世界中最伟大的表演”里的角色。\n\n然后Herman Fuller遇上了Síofra Bradigan。\n\n据可靠记载，爱尔兰的沼泽下埋藏着大量的尸体，它们自然地木乃伊化，保存地非常完好。而可靠性稍差的文献还记载了一些自称女巫的人的陈述，她们研究了这种自然变化，并将其升华为一种艺术形式。通过超自然地提高厌氧酸性泥炭沼泽的防腐性能，这些女人已经发明了一种加速钙溶出并让软组织脱水，可以在两周内让新鲜尸体变得坚韧去骨的方法。\n\n问任何一位编舞家，它们都会告诉你《死的舞蹈》依赖于硬组织的刚度。如果没有尸体结构的稳定性，将尸体操纵得栩栩如生是根本不可能的——这就是我们为什么说骷髅舞而不是血肉凡丹戈。然而Síofra Bradigan，没有受到任何一位编舞家的规则约束。通过先天技能|pagenumberR=335]]\n\n[[include component:hf-left chapterL=骷髅舞|contentL=结合多年的训练，她已经开发出一种独一无二的死灵术天资。尽管她从没为了表演目的而使用，但Herman Fuller知道她就是自己一直苦苦寻找的明星。\n\n这是一场仅仅名义上的骷髅舞。当灯光升起，长长的一堆皮肤与血肉滑过帐篷与人群的脚下，它引起的恐怖尖叫就像乐队开演前的热场曲。身体组织的卷须优雅地从锯末覆盖的地上升起，展开成很多在流体运动中摆动与互相缠绕的扁平人形。\n\n然后它们开始跳舞。它们掠过观众上方的空气，升起，旋转，落下，相互交织。它们不断波动，令人无比着迷，一会儿汇聚在一起形成怪异的图案，一会儿分裂成扭曲的人形。那是一个完全超自然的展示，但内容的熟悉性又让人感觉无比刺激。它们是人，它们快乐地移动。Bradigan和她那些魔法泥沼男孩取得了巨大的成功。\n\n但随着Fuller的精神状态日渐不稳定，Bradigan最后逃跑了，也带走了他的泥沼男孩。这对于Fuller来说是不赀之损，也进一步加深了他的妄想症。接下来的年岁里，马戏团的骷髅舞演出又换了好几拨人，但在Fuller看来，没有一个可以像那位女人一样，把死人的舞蹈表演得如天使般美轮美奂。\n\n虽然Fuller不甚满意，但许多Bradigan的继任者都深受观众与马戏团同事们的喜爱。其中一个前富勒时代的骷髅舞//尤其//著名，它的表演者自己也像一具骷髅一样上台演出，并且不落窠臼地加入了动物表演元素。[http://scp-wiki-cn.wikidot.com/scp-2902 Nandin (Chakrabarti)] 人骨衣橱和他的骨猫Miles在演出中结合了歌曲，舞蹈，腹语术，还有古典病态怪诞，他们带给了观众欢声笑语近二十年。\n\n不幸的是，Chakrabarti在一次演出中间突然离开了马戏团，一人一猫的节目被紧急中止，Chakrabarti说Miles发了急病，需要送往专业兽医诊所。这一决定最终导致他们被SCP基金会俘获。\n\n关于Nandin与Miles离开马戏团的原因至今仍充满争议。为什么一只有Bozomorphic族特性的死灵猫会突然生病？Chakrabarti同事们的证词表明这对伙伴没听说过有对头，除了，大概，一位已经多年未见的家人。然而，有一件事是肯定的：我们没有忘记你们中的任何一位。从|pagenumberLM=336|pagenumberL=336]]\n@@ @@\n[[=]]\n[[size 145%]]**##firebrick|[文章结束]##**[[/size]]\n@@ @@\n//没有发现本章的其他页。//\n[[/=]]",
  "tags": [
    "_赫曼·富勒",
    "goi格式",
    "恐惧&马戏团",
    "赫曼·富勒"
  ],
  "author": null,
  "created_at": "2018-10-05T11:41:27+00:00",
  "updated_at": "2020-05-12T14:20:40+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "the-skeleton-dance"
}