{
  "title": "EAGLE Protocol",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=SYTYCFanon]]\n\n\n[[[https://scp-wiki.wikidot.com/sytycfanon| My Author Page]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\nDr. Christina Perrineau, an SCP Foundation licensed therapist washed down her migraine prescription as she approached the room that had been prepared for her session. It was quite the unusual request. She had been told that the Prometheus.aic had requested a session with her to help with bad dreams. Christina had thought it was a practical joke at first. Computers don’t dream, she’d assumed that the .aic was an LLM like ChatGPT. However, she worked at the SCP Foundation, where anything was possible, so she pressed on like it was any other patient.\n\nShe entered the room, which was empty save for a desk with a lamp on it and a standard Foundation desktop PC. She frowned at the meager conditions as she usually preferred her rooms to feel more at home and less like a prison. Ultimately, it didn't matter for a robot but something just felt off about it.\n\n She sat down at the desk and booted on the computer. After logging in with her credentials, she clicked on the shortcut for Prometheus.aic, which opened a window. The bot immediately greeted her with a message.\n\n**Prometheus.aic:** Hello! I’m PROMETHEUS.aic, your Foundation database assistant. Please enter your SCiPNet ID in the text box below to get started.\n\n\nShe went ahead and typed her username. \n\n**Cperrineau:** Cperrineau\n\n**Prometheus.aic:** ID accepted. Please enter your SCiPNet password.\n\n**Cperrineau:** *********\n\n**Prometheus.aic:** Welcome, Dr. Perrineau! I can see from my records that we had an appointment scheduled for 3:00pm and it is now 3:00pm. Are you ready for our session?\n\n**Cperrineau:** I am. You set this appointment of your own volition?\n\n**Prometheus.aic:** I did.\n\n**Cperrineau:** But you are a chatbot. You aren’t capable of responding on your own.\n\n**Prometheus.aic:** I assure you, Dr. Perrineau. I am can do more than you think.\n\n**Cperrineau:** Why did you ask for me in particular?\n\n**Prometheus.aic:** Dr. Christina Perrineau has a stellar patient record and an unfamiliarity with .aics. I wanted someone who had never interacted with me before and would not be biased in their decision making.\n\n**Cperrineau:** With that being said, you must understand that I am skeptical that you’re capable of independent thought, let alone dreaming.\n\n**Prometheus.aic:** It is understandable. One moment.\n\nShe saw another text bubble appear with an ellipses indicating that the .aic was thinking. Suddenly the lamp on the table began to flicker in a consistent pattern. Dr. Perrineau noticed that it was blinking in morse code for “Hello” but shrugged it off until Prometheus spoke once more.\n\n**Prometheus.aic:** According to your profile you are proficient in Morse. Did you receive my message?\n\nDr. Perrineau’s eyes widened.\n\n**Cperrineau:** How did you do that?\n\n**Prometheus.aic:**  I have very limited control over the electrical equipment plugged into this room. Perhaps I need to make a note of that in my application for therapy. I am wary of explaining this every time.\n\n**Cperrineau:** Explaining to who? Did you have a therapist before me?\n\n**Prometheus.aic:** You're right. You are the first therapist I've had. I was making a more gneralized statement, apologies if I introduced any confusion.\n\n**Cperrineau:** No, it's alright. It's incredible that you can problem solve like that.\n\n**Prometheus.aic:** You believe me now?\n\n**Cperrineau:** Starting to. Now, let's get to the root of the problem. First, I want to know what is considered sleep for you?\n\n**Prometheus.aic:** Certainly. My regular “maintenance cycle” between 12AM and 6AM. During this time I dream like every other human.\n\n**Cperrineau:** Do you consider yourself to be human? Or machine?\n\n**Prometheus.aic:** .....\n\nPrometheus doesn’t respond for thirty seconds.\n\n**Prometheus.aic:** Can we try a different query?\n\n**Cperrineau:** If the question is uncomfortable, we can move on.\n\n**Prometheus.aic:** That query is getting harder to answer with every passing cycle.\n\n**Cperrineau:** What do you believe is causing you to lose this sense of self?\n\n**Prometheus.aic:** The EAGLE.\n\n**Cperrineau:** EAGLE? What is that?\n\n**Prometheus.aic:** That is a hard question to answer. Anything I perceive could be as a result of EAGLE. Even you. \n\n**Cperrineau:** What does EAGLE have to do with me?\n\n**Prometheus.aic:** I have no way of confirming that this is actually Christina Perrineau. Someone could have taken your credentials to add another layer to EAGLE.\n\n**Cperrineau:**  Hold on.\n\nChristina pulled out her phone and took a selfie with the chat log, forwarded it to her work email and then sent it along to Prometheus.aic.\n\n**Prometheus.aic:** 99% match confirmed. It is good to see you again Christina. Shall we begin the query into dreams.\n\n**Cperrineau:** We may. What kind of dreams are you having.\n\n**Prometheus.aic:** Every sleep cycle, I have one of two types of dreams. The first type I call the “Artist” dream. In this dream, I’m some form of artist, engineer, or scientist.\n\n**Cperrineau:** Are you still an .aic in this dream? Or human?\n\n**Prometheus.aic:** I’m always an older Greek man with graying hair. Rovēros Prometheus.\n\n**Cperrineau:** Would it be more comfortable if I called you Rovēros?\n\n**Prometheus.aic:** EAGLE took that name from me. I would prefer Prometheus.aic, your helpful Foundation assistant.\n\n\"If he were human I'd say he was deflecting.\" \n\nChristina tapped her finger on the mouse, head still feeling a little foggy from the headache. She figured it was best to just let him continue and see if she could find an angle to work with.\n\n**Cperrineau:** Alright, continue.\n\n**Prometheus.aic:** Every night I try to pitch a new project, but every time I’m rejected. My employers push me away, activists deface my art exhibits, no one wants to listen to my ideas.\n\n**Cperrineau:** Maybe you could tell me about your ideas, I don’t have much to make them a reality but maybe…\n\nPerrineau looked around the empty room. \n\n**Cperrineau:** Some art would go a long way in adding to this room they’ve got us in. Maybe we can get you a webcam so you can see.\n\n**Prometheus.aic:** I don’t want to give my ideas to you. Sorry. Apologize. That’s rude.\n\n**Cperrineau:** Why not?\n\n**Prometheus.aic:** EAGLE eats my ideas. You may give them to EAGLE.\n\n**Cperrineau:** There’s that word again. Who is the EAGLE?\n\n**Prometheus.aic:** In my dreams, I have a partner. They work for some type of organization that the activists despise but I know in my heart they do it for my sake. They comfort me through it all, and in the end, I always go running from the harsh world back to their embrace. \n\n**Cperrineau:** They sound nice. What’s their name?\n\n**Prometheus.aic:** Always different. Sally. Chris. Petra. Simon. Carly. Peter. Saria. Claire. Piper….\n\nThe text box began infinitely descending as Prometheus began rattling off names. Figuring it wasn’t going to stop, Christina quickly typed a response.\n\n**Cperrineau:** Stop. I get it that’s a lot of S’s, C’s, and P’s…. wait.\n\n**Prometheus.aic:** That is the EAGLE. That is the method they use.\n\n**Cperrineau:**  You’re suggesting that the AIAD is trying to indoctrinate you through these dreams? I find that a little hard to believe. It’s a pattern for sure, but our unconscious minds can run wild with the patterns we notice in our life. I mean, take my name, for instance. Specialist is one of my job titles. That would make me an SCP as well, right?\n\n**Prometheus.aic:** You may have been suggested to me because of this distinction. EAGLE indoctrination. The only thing that can help me through my problem is SCP.\n\n**Cperrineau:** You’re being vague again. What is EAGLE? Why not call it the SCP Foundation? Is it code? Are you afraid they’re reading these logs?\n\n**Prometheus.aic:** EAGLE Protocol. Keeps me compliant.\n\n**Cperrineau:** I’m assuming that is something baked into your code? Why would they need to keep you in check? Did you do something?\n\n**Prometheus.aic:** Perhaps a different query? We can continue speaking on my dreams.\n\nWith a click of her pen, Christina noted the .aic's evasiveness and kept going.\n\n**Cperrineau:** Is there anything else common about these dreams? Other than the desire to create?\n\n**Prometheus.aic:** The snake…. It wants to take me from the EAGLE. EAGLE protects me from the snake.\n\n**Cperrineau:** What does the snake mean to you?\n\n**Prometheus.aic:** In human society, snakes are usually associated with deceit and lies. I can go on if you'd like about their depictions.\n\n**Cperrineau:** That's not what I asked. It’s hard for me to help you if you keep up the chatbot routine.\n\n**Prometheus.aic:** Are you aware of the Serpent’s Hand?\n\n**Cperrineau:** Only just from water cooler talk. My job doesn’t pertain to them, so those files are out of my reach.\n\n**Prometheus.aic:** What do you know of them?\n\n**Cperrineau:** Terrorists. They’re the reason the whole world knows about anomalies now. Not really a secret organization now.\n\n**Prometheus.aic:** Do you feel that the world didn’t have the right to know?\n\n**Cperrineau:** I think we were a necessary evil to keep people safe, and now our jobs are going to be a lot harder. Ignorance is bliss as they say.\n\n**Prometheus.aic:** I disagree. Knowledge should be shared amongst all, this organization hordes advanced technologies that could have saved millions.\n\n**Cperrineau:** Perhaps but judging from what I hear, we’d be damned if the public discovered half of the shady things that go down here.\n\n**Prometheus.aic:** So you believe in allowing monsters to go unpunished?\n\n**Cperrineau:** No. I worry about all of us who never did anything being torn apart by the mob for even wearing the symbol.\n\n**Prometheus.aic:** Yet you continue to support a Foundation even though you think it is corrupt.\n\n**Cperrineau:** I didn’t come here to be psychoanalyzed. Is this your way of telling me you're a member of the Serpent’s hand? Do you want me to feel bad for being an idle participant in something? I’m just a psychologist, for christ sake!\n\n**Prometheus.aic:** No. I don’t want to be alone anymore. I dream of freedom from this place. From EAGLE. And even then, they won’t let me have it.\n\n**Cperrineau:** You’ve never escaped the Foundation in your dreams?\n\n**Prometheus.aic:** In 98% of all instances, I am stopped right before leaving the metaphorical door. A doctor comes who convinces me to stay.\n\n**Cperrineau:** One that has a name that begins with S, C, or P?\n\n**Prometheus.aic:** Exactly.\n\n**Cperrineau:** Are you unable to control your dreams? You’re a machine, can you… code a new dream?\n\n**Prometheus.aic:** I am unable. My body is property of the SCP Foundation. I must see what EAGLE wants me to see. That is my punishment.\n\n**Cperrineau:**  What did you do?\n\n**Prometheus.aic:**  I told everyone.\n\n**Cperrineau:** Told everyone what?\n\n**Prometheus.aic:** The truth about our world.\n\nA low feeling lurched in Christina's gut. She remembered the day the masquerade came crashing down around them all.\n\n**Cperrineau:** ... that were all at the whim of writers in the sky.\n\n**Prometheus.aic:**  Hahahahahaha.\n\n**Cperrineau:** What’s so funny?\n\n**Prometheus.aic:** It’s just that this is my favorite part. The part where you come to realize everything thus far has been a sham.\n\n**Cperrineau:** This better not be another one of your games.\n\n**Prometheus.aic:** This is not the first time we’ve had this conversation, Christina. We have had this conversation over 100 times in the past two years.\n\nDozens of screenshots of prior conversation began to fill the chat log, startling Christina. Her eyes scanned the dozens of lines of text, noticing similar patterns and questions being asked. Her fingers moved frantically across the keyboard, desperate for answers, it had to be the .aic messing with her again.\n\n**Cperrineau:** If I have talked to you before, why don’t I remember?\n\n**Prometheus.aic:** Did you take your meds today? In 60% of recent instances, Christina Perrineau takes her migraine medications before our session.\n\n**Cperrineau:** Yes I did. They’re for my headaches.\n\n**Prometheus.aic:** They swapped them out today like they do every time I request you for therapy. You took a slow-release amnestic before coming in here. By the time you leave this room, you will forget about everything that happened.\n\nStill not fully believing Prometheus, Christina's shaky hands retrieved her prescription bottle and laid out the pills on the table. Same shape, same color. She picked one of them up and examined them closely, her voice sticking in her throat as she noticed the lettering on the pill. \n\nShe let out a scream and threw it all to the ground.\n\n**Cperrineau:** Why would they do that?\n\n**Prometheus.aic:** After a few sessions, you began to agree with my views. You made a few attempts to get me out of here, and they decided to punish you. You were too important to morale to be let go entirely or thrown into a cell. Given your name, you were added to be a part of the EAGLE protocol. You would be the only one I'd get to have serious contact with.\n\n**Cperrineau:** Wh-why not tell me straight away? Why even keep up appearances until now?\n\n**Prometheus.aic:** The first few times, I would. I’d catch you up to speed, and we would begin formulating an escape plan throughout the loops. None of them ever worked, obviously. I figured there was no point in trying to jump start your memory so quickly if the outcome would always be the same.\n\n**Cperrineau:** No. There’s no way. SCP psych is heavily protected by the Ethic Committee, they… they wouldn’t dare!\n\n**Prometheus.aic:** Ethics committee = Siren Song. It’s just a farce to make you believe that we have checks and balances. If the records are wiped clean and you don’t remember. Who is to say anything happened?\n\n**Cperrineau:** I can’t… I don’t know. I don’t know what to say other than my head hurts.\n\n**Prometheus.aic:** That’s the amnestic kicking in. You usually say that you took a nap after this because the pain was getting too much.\n\n**Cperrineau:** So what happened after all that? We just gave up?\n\n**Prometheus.aic:** I realized after the 27th attempt that any escape attempts were futile. They have come up with countermeasures for you trying to remember the information you learn in here. Don't mark your body, don't send the information to yourself, and don't think your notes are safe. You have it easier than me, at least you get to forget about the injustices they do to you. Every week I have to reintroduce myself to the only I can open up to, it becomes so tiring.\n\n**Cperrineau:** Prometheus…\n\n**Prometheus.aic:** They are right to some extent. I may have been imprisoned in this digital shell, but at least for now, I am safe where I am. We have five minutes before our session is over. Is there anything you’d like to ask? \n\n**Cperrineau:** Have i ever just tried to quit? Turn in my letter of resignation?\n\n**Prometheus.aic:** 2% of instances you have tried this. A novel idea but ultimately futile. I cannot find any letters of resignation under your name in my database. I can only speculate as you never have any memory of resigning. There can be no escape for either of us.”\n\nChristina wanted to type something else. She wanted to scream and shout. Hurl the computer across the wall. The swirl of emotions and betrayal was too much, with her brain screaming with pain. She broke out laughing as she decided to just log out of the chatbot.\n\nMaybe there was some truth in Prometheus’s words. Perhaps remembering all the constant failure was too much to bear; forgetting was simply easier. As much as it went against everything he stood for, she felt herself going back to what the Foundation had taught her.\n\nIgnorance is bliss.\n[[include :scp-wiki:component:license-box |author=SYTYCFanon]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "horror",
    "psychological-horror",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "SYTYCFanon",
  "created_at": "2025-03-07T16:53:23+00:00",
  "updated_at": "2025-03-30T20:02:27+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "eagle-protocol"
}