{
  "title": "If the Glove Fits",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nThe facility was dead silent, an empty maze of gleaming white halls where the hum of machinery had given way to an eerie stillness. Usually, these corridors buzzed with the unending chatter of scientists and the thrum of anomalous technology. But tonight, the machines were cold, the lights sterile and harsh, and the only sound was the echo of Nobody’s footsteps, cutting through the silence.\n\nRounding corners and passing rows of dormant equipment, Nobody moved through the halls like a shadow. Then he saw them: three sleek, white security panels bearing the unmistakable stamp of Anderson Robotics. They stood like sentinels, unmoving, their polished surfaces reflecting the dim glow of emergency lighting. The latest and greatest in security, these units were the pinnacle of Anderson’s genius. Yet tonight, they were deactivated, silent as statues, the faint hum of the building’s life support systems their only sign of life.\n\nNobody’s breath was steady as he continued down the corridor, heading for a door that seemed to draw the light inwards, a smooth black surface that stood out against the pristine white walls like an ink stain. With a slow, controlled exhale, he reached out, pressed against the cool surface, and slipped inside.\n\nIn the center of the room, which resembled that of a completely ordinary testing chamber, sitting on a plain metal stool, was Anderson himself, his posture relaxed, almost casual, as he toyed idly with a Rubik’s Cube. He looked up as Nobody entered, and a slow, almost amused smile spread across his face.\n\n“Well,” Anderson said, setting the cube aside with deliberate slowness, his eyes gleaming with a mechanical light that flickered unnervingly in the stillness. “I was wondering when you’d show up.”\nNobody said nothing, letting the door close behind him with a soft hiss. Anderson’s gaze flickered over him, assessing, calculating.\n\n“You’ve been busy,” Anderson continued. “My colleagues, it seems, didn’t fare so well against you. I’ve heard the rumors—about the deaths, the executions.” He leaned back, crossing one leg over the other. “But I suppose that’s to be expected. They weren’t quite… up to the challenge, were they?”\n\nNobody’s expression remained impassive, his silence a quiet challenge of its own. Anderson’s smile widened, his fingers drumming idly on the edge of the Rubik’s Cube.\n\n“I knew you’d find me eventually,” he said, his tone suddenly serious, a slight tension tightening his jaw. “Which is why my employer left me a little something—just in case.” He gestured with a lazy flick of his wrist toward a small, unassuming package on a nearby table. “A parting gift, if you will. Told me to guard it until the day you showed up. Seems that day’s come.”\n\nNobody’s eyes narrowed, his gaze lingering on the package for a moment before shifting back to Anderson, who continued speaking.\n\n“So here’s my offer,” Anderson said, leaning forward, his eyes flashing with a strange intensity. “We play a game. If you win, you get to kill me and take the package—no alarms, no security, no tricks. But if I win, you walk away and never return.”\n\nThere was a brief, taut silence as Nobody considered the proposal, his gaze never wavering from Anderson’s. It was a familiar scenario, one he had encountered countless times before—targets always preferred to gamble when they felt the noose tightening around their necks. But Anderson wasn’t like the others; there was something different in his tone, in the way he smiled as if he already knew the outcome.\n\n“Why always a game?” Nobody asked at last. Anderson’s smile turned wry, a shadow of satisfaction flickering across his face.\n\n“Because we know what you are,” he replied softly. “And we know your rules. A single chance, one opportunity to play for everything—it’s your code, isn’t it? And I know you won’t refuse a fair game.”\n\n“The rules are simple,” Anderson said, his voice regaining that easy, almost casual tone. He picked up the Rubik’s Cube again, holding it loosely in one hand as if it were a toy. “We each get a cube. The screens will flash two images of a scrambled Rubik’s Cube, showing only two sides. We’ll have to recreate the full scramble using only those images. Whoever’s closer wins the round. Ten rounds. If we draw at the end, we both lose. I die, you die.”\n\nNobody’s eyes narrowed, taking in the screens, the room, and Anderson’s too-bright smile with equal caution. There was something more to this game, he could feel it. For all the casual words, Anderson’s gaze was too steady, his movements too precise.\n\n“Shall we begin?” Anderson asked, his smile deepening as he saw Nobody’s slight nod of agreement. \n\nSuddenly, a Rubik’s Cube shimmered into existence in front of Nobody, hovering in mid-air, waiting expectantly. Without hesitation, he grabbed it, his eyes drifting upward to the vibrant monitors overhead.\n\nThe screens above began a countdown from five, large numbers flashing in a vivid white. When the countdown hit zero, two separate faces of the same Rubik’s Cube flashed for a few seconds before vanishing. Nobody glanced back at the cube in his hand—two faces, that was all he had to go on. It narrowed the possibilities, but there were still millions of combinations.\n\nHis lips twitched. Nothing in a computer was truly random. Random number generators worked off a seed-based system, each producing a unique number set. In the end, it was just math. This computer was no different, limited by the same constraints as any algorithm. The system had shown him the two faces first, which meant it had to use those as a base to generate the rest of the cube. If he could decode the pattern from those faces, he could isolate the potential seeds and predict the entire cube.\n\nNobody’s fingers moved in a blur, twisting the cube. Finally, he placed the completed cube down, glancing at the clock. Three seconds—slower than usual, he noted.\n\nAcross the table, Anderson was still at work, his hands also a blur. Moments later, he placed his cube down with a quiet clink. Nobody noticed a faint shimmer around both cubes, suggesting some perception filter—an invisible barrier meant to prevent either of them from seeing the other’s solution.\n\nThe monitors flickered back to life, displaying the answer. The correct cube appeared, and Nobody's solution was a perfect match. So was Anderson’s. The result: a tie. The screen glitched briefly, cutting out for a fraction of a second before stabilizing, a flicker that didn’t go unnoticed by Anderson, whose brow furrowed for just a moment.\n\n“A tie?” Anderson’s voice held a mixture of amusement and surprise as he gave a slow, approving nod. “Not bad. Not bad at all.”\n\nNobody’s gaze remained downcast, the brim of his hat casting a shadow over his face, which was already blurred. “I suppose,” he said flatly.\n\nThe monitors resumed their countdown for the second round, and Nobody remained still, waiting for the flickering numbers to reach zero. Once again, two faces of the cube were briefly revealed before vanishing into the void of the screens. He didn’t hesitate this time, his fingers a blur of motion as he twisted and turned the cube with swift, practised movements.\n\nThis time, it took longer—nearly five seconds—before he set the cube down. Anderson, on the other hand, was quicker, his hands were dancing over the cube with ease. He placed his cube down with a flourish, not even glancing at Nobody as his eyes remained locked on the monitor.\n\nThe screens flared to life, displaying the correct pattern. Anderson’s solution was perfect, each square in its proper place. Nobody’s, however, was one square off. The second round went to Anderson. A low chuckle escaped his lips. Nobody’s face remained unreadable, his fingers already idly resetting the cube for the next round. Suddenly, the monitors glitched, the image flickering before stabilizing, the disruption barely noticeable—except for the slight narrowing of Anderson's eyes.\n\n“Just warming up?” Anderson asked, his smirk razor-sharp, voice tinged with a hint of superiority.\nThe countdown began for the third round. Four seconds later, he placed the cube down without hesitation, his gaze fixed on the middle distance as if Anderson weren’t even there. Anderson finished with the same expression as before, placing his cube down with a practised, effortless motion.\n\nThe screens once again displayed the results, Anderson’s solution aligning flawlessly with the answer. Nobody’s was nearly identical, but again, a single piece was out of place. Anderson’s expression brightened, a flicker of confidence turning to outright smugness. “Another point for me,” he announced, barely able to contain his self-satisfaction.\n\nNobody didn’t react. He simply reset the cube, his face neutral. Another flicker danced across the screens, a longer, more pronounced glitch that made the monitors blur for a split second before snapping back into clarity.\nThe fourth round started. This time, Nobody’s hands moved with what seemed like a careless motion. Anderson was faster, barely pausing between each twist and turn, his movements sharp and precise. As soon as the timer hit zero, he placed his cube down, fingers drumming lightly on the table.\n\nThe monitors lit up, displaying Anderson’s perfect cube next to them. Anderson’s victory was clear, and he couldn’t resist a slight tilt of his head, the smile playing on his lips turning cruel. “I expected more,” he said, voice carrying a hint of mock disappointment.\n\nNobody still said anything, his hands resetting the on his cube. As he did, the screens above flickered again, a deep, shuddering glitch that seemed to make the room itself tremble. This time, the interruption was more than a flicker—it lasted almost a full second before the monitors corrected themselves, stabilizing with an audible click. \n\nThe fifth round began, the countdown ticking away as the images of two cube faces flashed onto the monitors. As soon as they vanished, Nobody’s hands moved with a new fluidity, setting down his completed cube in just a few seconds. Across from him, Anderson finished moments later, the smirk still plastered across his face. He was winning, after all.\n\nBut when the monitors revealed the results, the screen flashed red. Anderson’s solution was wrong.\nFor a split second, Anderson’s smile froze. His brow furrowed in genuine confusion. “What...?” he muttered, glancing between the screen and his cube as if he couldn’t believe what he was seeing. Nobody’s cube was correct, perfectly matching the solution. \n\n“Huh. Everyone makes mistakes, I guess,” he said, resetting his cube with overly casual motions.\nAs the sixth round began, Nobody’s movements were faster than ever. Anderson was quick, too, but his speed seemed almost unsure now, his fingers tightening around the cube with each turn. When both cubes hit the table, the monitors lit up—another victory for Nobody. Once again, a subtle glitch flickered across the screens, distorting the results for a heartbeat before settling back to clarity. \n\n“Just a hiccup,” Anderson said, though his voice lacked its former confidence.\n\nThe seventh round started, and Nobody didn’t miss a beat, completing his cube instantly. Anderson hesitated for the first time, his hands faltering as he twisted the pieces into place. When the monitors displayed the results, Nobody had won again. \n\n“Something’s wrong with these monitors,” he snapped, his voice strained. “They’re glitching out.”\nNobody didn’t respond, his face as impassive as ever. He merely reset the cube with the same calm efficiency, as if the strange behavior of the screens was irrelevant.\n\nThe eighth round began, and Anderson’s movements grew rigid, his once-fluid motions now jerky. He placed his cube down, but it was clear from the way his eyes flickered toward the monitors that he was nervous. When the result displayed, the screens showed Nobody’s solution as correct, Anderson’s wrong once more. The glitch was more severe this time, the monitors flickering with static that danced across their surfaces before settling down.\n\n“Dammit!” Anderson hissed, his voice barely controlled. He was visibly tense now, his confidence rapidly unraveling. \n\nBy the ninth round, a sheen of sweat had appeared on Anderson’s forehead. His fingers, once steady, were shaking as he twisted the cube. He was still fast, but there was a frantic edge to his movements, a desperation that hadn’t been there before. As the cubes hit the table, the monitors revealed yet another win for Nobody. The glitch was the worst yet, a series of erratic flashes that made Anderson flinch, his mouth pressing into a tight line.\n\n“No,” he muttered, almost to himself, his face pale. “No, that’s not possible.”\n\nThe tenth round began, and the room felt heavier, the tension almost tangible. Anderson’s hands were visibly trembling now, his eyes darting nervously from the cube to the glitching monitors. He fumbled with the final moves, and the moment he placed the cube down, he looked up, his expression caught between hope and fear.\n\nThe monitors took longer than usual to respond, flickering wildly before displaying the results. Anderson’s face fell. Another mistake. Another victory for Nobody. The screen glitched violently, the distortion spreading across the monitors like a ripple of digital noise. Anderson had lost.\n\nAnderson’s shoulders slumped as he hung his head, his entire frame sagging in defeat. The Rubik’s Cube slipped from his limp fingers, clattering to the ground. Nobody stood up, the soft creak of the chair echoing in the quiet room as he slowly approached Anderson’s hunched form. Finally, he stopped, towering over the inventor.\n\n\"Be proud,\" Nobody said. \"Your trick was impressive.\"\n\nAt those words, Anderson’s head shot up, eyes wide with shock. \"You... you knew?\" he stammered, disbelief lacing his tone.\n\n\"Of course I knew.\" Nobody’s voice was calm, almost clinical. \"I realized it from the very first round. There was no way, even with your augmentations, that you could keep up with me in this game. The glitches on the screens—they were no ordinary malfunctions. I knew they had to be caused by some kind of interference. It couldn’t have been mechanical; you’re far too clever to have your machines fail in such an obvious way.\"\n\nNobody knelt down until he was eye level with Anderson. \"Your eyes,\" he continued, his gaze locking onto the inventor's, \"they’re augmented to allow you to glimpse a short distance into the future. That’s what the glitches were—side effects of you peering ahead in time. The more you used that ability, the more strain it put on your devices. You knew I would solve each cube flawlessly, so you tried to match me, round for round. You didn’t care about your own victory... only about dragging me down with you.\"\n\nAnderson’s face twisted, a mix of horror and helpless rage crossing his features. His voice came out in a low, broken whisper. \"But... how? How did you beat me?\"\n\n\"You got sloppy,\" Nobody said, his tone matter-of-fact. \"You were so sure of your brilliance that you didn’t even think to question my losses. You never wondered why I failed three rounds in a row.\"\n\nAnderson’s brow furrowed, confusion clear in his eyes as he tried to understand. Nobody’s expression softened, as if pitying the man’s ignorance.\n\n\"I needed you to see a pattern,\" Nobody explained. \"The cubes I solved, they weren't random. They were carefully chosen to form a sequence—a cognitohazard. Each completed configuration was part of a greater design. Individually, they were just solutions to a game, but when seen in succession—especially with future sight—they form a pattern that disrupts the mind. A pattern that your brain, with its augmentations, couldn't handle.\"\n\nAnderson’s eyes widened as the realization hit him. He opened his mouth to protest, but the words died in his throat.\n\n\"That’s why you started losing after the fifth round,\" Nobody said. \"The further you looked into the future, the more that pattern burned into your perception, distorting your ability to see clearly.\"\n\n\"You... tricked me,\" Anderson said, his voice barely above a whisper. \"In the patterns... a trap for my eyes.\"\n\n\"Exactly,\" Nobody confirmed. \"I played the game you wanted, Anderson. I let you think you had the upper hand, that you could cheat and get away with it. But in the end, your own gift—the very thing you thought would guarantee your victory—became your downfall.\"\n\nAnderson's breath came in shallow gasps, his eyes wide and unfocused, his mind struggling to process what had occured.\n\n\"I suppose, in a way, you did see the future,\" Nobody said softly, almost gently. \"But you were too blinded by your own ego to understand what you were seeing.\"\n\nAnderson’s hands twitched, a reflexive motion towards his fallen cube, but his fingers stopped short, hovering over it as if the object had become something alien and dangerous. He looked up at Nobody, a shattered man, and in that moment, the truth settled over him like a suffocating weight.\n\n\"You never stood a chance,\" Nobody said, his voice quiet and cold. He stood up, leaving Anderson kneeling on the floor, broken and defeated, the flickering monitors casting erratic shadows across his face.\n\nNobody moved away from Anderson, his footsteps echoing faintly in the tense silence. His eyes fixed on the letter that lay on the table—the one Anderson had brandished earlier in their encounter. It was sleek, unassuming. Nobody picked it up, noting how clean it was, with only Anderson’s fingerprints marring the surface. Whoever had delivered this letter had been extremely cautious.\n\nCarefully, Nobody unsealed the envelope. Instead of a letter, something far stranger lay inside—a single black glove, made of cotton, stamped with the distinct logo of Marshall, Carter & Dark. Slowly, Nobody slipped the glove onto his right hand. He reached into his coat and produced a coin, flipping it into the air. The coin spun before landing neatly in his palm.\n\nHeads.\n\n“Interesting,” Nobody murmured to himself, his gaze lingering on the glove for a moment before turning towards the exit.\n\nHe had barely taken a few steps when Anderson’s voice called out from behind him, desperate and hollow. “Wait,” Anderson rasped. “Aren’t you going to kill me?”\n\nNobody paused but didn’t look back. “I don’t have to,” he said quietly. “We both know you lost. Can you really live with that?”\n\nNobody didn't wait for an answer. He continued towards the exit, his footsteps even and calm, until he reached the door. He pushed it open and stepped outside.\n\nBarely had he taken a few steps away when a thunderous explosion rocked the building, a deafening roar that rattled the windows and sent a plume of smoke billowing from the room he had just left. \n\nNobody didn’t turn around. He knew what had happened. Instead, he adjusted his hat, his expression unreadable, and walked on, disappearing into the shadows as the echoes of the blast slowly faded away.\n[[div class=\"footer-wikiwalk-nav\"]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n\n[[/div]]\n\n\n[[=]]\n**<< [[[ Who Am I to Look into a Mirror? ]]] |  [[[I See You]]] >>**\n[[/=]]",
  "tags": [
    "anderson",
    "nobody",
    "tale"
  ],
  "author": "Creplety",
  "created_at": "2024-11-18T07:03:04+00:00",
  "updated_at": "2025-02-22T01:31:16+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "if-the-glove-fits"
}