{
  "title": "A Well Practiced Introduction",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nI shivered like a jackhammer, even with my heavy down jacket drawn up around my neck. It felt like at least ten below zero, thanks to the wind chill, which by all logic should have been stopped by the snow covered trees. Winter hates logic, I think. Why else would it snow so damn much?\n\n\"Move!\" I shouted at the others, and the pickup truck rumbled forward, muffled by the thick snow. Something thumped in the back, making its large, tarp-covered box shake from side to side. Ropes held it in place. I took a cask from my belt, smelled it. No drinking on the job.\n\nYeah, fuck that.\n\nI took a heavy mouthful, and waited for something a little like warmth to hit my bloodstream.\n...\n\n\"Thank you, Agent. The research division will take care of the rest. The, ah, replacements for Jekowski and Phillips are waiting in the... um, the Cafeteria, I think. For introductions.\"\n\nShe waved me off. She was new, still nervous in her job. Didn't remember to ask me if I had found any new risks with this one.. \"When it starts drooling yellow, get everyone as far away as possible. It can spit poison.\"\n\nShe blinked, then nearly dove for the phone.\n\n\"We gagged it.\"\n\nShe relaxed.\n...\n\nThe new kids were sitting across from each other, each with a stack of papers in front of them, and no food in sight. I didn't go to them at first. First, food. Then, my plate piled high and held in the palm of my left hand like some ritzy waiter, I took a handgun from my side, stepped behind one of the new kids, and pointed it at the back of his head. He had cropped dirt red hair.\n\n\"You just died,\" I said in a bored voice. To his credit, he barely flinched. Could have just been a silent hiccup. The boy across from him didn't do so well. though. Nearly tipped his chair over.\n\n\"Geez, are they recruiting out of high school now?\" I asked him after an awkward second's pause. He looked like he was. As I'm getting older, they're getting younger.\n \n\"Um... Director. You're... I mean, Captain Bark. We were told to report to...\"\n\nI cut him off with a \"Yeah, yeah. Now, tell me what you could have done to keep from getting killed just now.\"\n\nNo one spoke for a second. I jabbed carrot top in the back of the head with my gun, and he finally spoke. \"Pay attention to my surroundings. When someone enters the room, check for weapons.\" He had a thick Scottish accent. \"Now could you please...\"\n\n\"No,\" I said. \"Besides just seeing me, what would you do? I have a gun. You don't even have a toothpick.\"\n\n\"Run and hide, probably, sir.\"\n\n\"Good. Remember that. Fight when you have either one hell of an advantage, or no choice in the matter. Of course, you're still dead.\" I drew back the gun, and sat on the table beside them.\n\n\"I hope you weren't waiting for me in order to eat. I hate that. Don't go all formal on me or you'll find yourself on Keter duty for whatever the hell excuse I can find. And lose that damn accent. You make me think of a leprechaun.\"\n\n\"I...\"\n\nI didn't let the leprechaun finish. \"You, Youngblood.\" They were both staring at me now. \"If I had pulled the trigger on your friend the leprechaun, what would you have done? I see you came out here naked as well. No gun, not even a god damn butter knife. And wetting the bed isn't an option, no matter how much practice you have.\"\n\n\"I...\"\n\n\"Don't finish that. If your next sentence doesn't start with a verb, you're talking too much.\"\nI raised the gun to the leprechaun's face again. \"Now, Youngblood, what do you do?\"\n\n\"But...\"\n\n\"Wrong!\" I shouted, and pulled the trigger, discharging the blank with a loud bang.\n\nThis time, the leprechaun jumped.\n...\n\n\"So, twelve legs with claws, four legs with pincers, and a pair of pincers... erm, normal, mouth pincers that is, which... deliver an electrical current that disrupts the prey's heartbeat.\"\n\n\"You call that normal?\"\n\n\"You know what I mean.\"\n\n\"I'd know what you meant if you weren't talking like some kind of drunk pixie.\"\n\nI had to credit him. He could control his temper.\n\n\"So, they never mentioned what the other...\" he paused to think, \"eighty six legs do.\"\n\n\"They walk,\" I said. \"Suit up. The weather's a bitch out here.\"\n\nThe truck rumbled and shuddered to a halt. The door gave a metallic whine in preparation, and before it could open into hell frozen over, I zipped my coat up around my neck.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Nioki",
  "created_at": "2010-05-09T02:37:54+00:00",
  "updated_at": "2022-10-22T16:41:00+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "part-1-a-well-practiced-introduction"
}