{
  "title": "憑依済み",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//「結果が返って来ました」//\n//「それで？」//\n//「3人は確実に憑依済み。その他5人が50%以上の確度で疑いありです」//\n//「よし、そいつらはシャッフルしろ」//\n//「了解です」//\n> = [[size 150%]]閲覧制限[[/size]] \n> \n> = [[size 150%]]クリアランスレベルGK-5限定[[/size]] \n> \n>= 特別諜報プロトコル\n> \n> = プロジェクト・コードネーム：翠の王\n> \n> 実体HL-49（コードネーム「翠の王」）の性質に対抗し、現在諜報プロトコル███-██を実行中です。プロトコル███-██で規定されている通り、翠の王計画に割り当てられた全ての職員と資源は２つの異なる作戦に平等に振り分けられることになっています。監督官は上記の作戦の一方に対して財団の活動に関する虚偽情報を与えることを承認しました。クリアランスがGK-5未満のいかなる職員もこのプロトコル変更について知らされてはなりません。どちらの作戦が虚偽情報を受け取るかは不規則な間隔で変更するべきです。プロジェクト・コードネーム：翠の王に任命されたエージェントが間違いなく相手に憑依されたと断定された場合は、当該人物をもう一方の翠の王関連作戦に移しても構いませんし、移さなくても構いません。これは、そのときどちらの作戦が虚偽情報を受け取っているかに関係なく実行することになっています。\n\n//見て覚えなさい。覚えなさい、私のために。//\n\n本当にもっと寝ないと駄目だな。働かなきゃいけない時間に居眠りなんかしてる。遅かれ早かれアロウェー博士が気づくだろうし、財団の仕事中に寝たらどうなるかなんて確かめてみる気は全くない。\n\nさあ、やるんだデイビッド。あんたはこの星で一番秘密主義の組織で働いてる諜報部員なんだろう？ プロの意地を見せろ。\n\nよし、気持ちを切り替えよう。次は何だ？ ソノラ砂漠に異常なエネルギー反応か。普段なら全然俺たちが気にするようなことじゃなさそうだが、ここの何ちゃら博士はこれが王（The King）と何か関係があると思ってるようだな。\n\n王か。そもそも何で俺達はこの男を王なんて呼んでるんだろう？ いつもエルヴィス##CCCCCC|（訳注：アメリカのミュージシャン。The Kingの異名を持つ）##のことばっかり頭に浮かぶぜ。\n\nようし、そうだな。こいつによるとエネルギー放出は少なくとも4つの財団の検出器が取り上げてるし、てことは多分一般人も取り上げてるだろう。誤報活動の要望を提出しとこう。核実験ということにしよう。いや、政治的な問題になるかもしれん。奇妙な雷雨ってのはどうだ？ 気象学はよく知らないから実際に起こるのかどうかは分からんが。いや、隕石の衝突ってことにしておこう。派手な爆発を起こすくらいにはデカかったが、衝突で破壊されるくらいには小さかったってことで。チームを外に行かせて、十分なサイズのクレーターを作ってもらって、もしかしたら承認のためにNASAから誰か来てもらうことになるかも。これなら多分だいたい奴は騙せるだろうが、サラには転送しとこう。彼女はやりかけの仕事を選び出すのが凄く上手いからな。\n\nじゃあ、手元にある本当の仕事に取りかかろう。王はどこだ？ うーん、何ちゃら博士にエネルギーのデータを送り返してみ…\n\n//いいわ。ここでおしまい。忘れなさい。//\n\n…\n\n本当にもっと寝ないと駄目だな。働かなきゃいけない時間に居眠りなんかしてる。遅かれ早かれアロウェー博士が気づくだろうし、財団の仕事中に寝たらどうなるかなんて確かめてみる気は全くない。\n\n----\n\nこの仕事はもっと給料高くてもいいはずなのに。あいつら、私を地下何メートルかも分からない、窓もないシェルターに閉じ込めて一日中ファイルの仕分けをさせた挙句、私の生産性がどうして下がったんだろうなんて不思議がってるのよ？ 古い資料を整理してくれる人がいなければ財団はズタボロでしょうに。昇進の要望が通るのを祈るばかりね。\n\nええと、ここにあるのは…\n\nサイト37の先月の支出報告。機密指定。会計の方ね。\n\nサイト46からの実験報告。機密指定。関係のあるSCPと一緒に保管できるクリアランスレベルの高い人に任せるわ。\n\nセクター367からの監視データ。機密指定じゃなくてもどこか分からないわよ。サイト367関連情報に保存。\n\nプロジェクト・コードネーム：翠の王。機密指定。私より高いクリアランスの人に回し…\n\n//破棄しなさい。//\n\n破棄しろってマークがあるわね。こりゃいいわ、早速捨てに行って来ようかしら。シュレッダーは…。\n\n//燃やしなさい。//\n\nいや、焼却炉だったわ。\n\n----\n\n//私のために見てちょうだい。//\n\nもっと感謝して欲しいよ。どれだけの財団職員がこんなくだらない仕事で時間を潰しているんだろう？ まあ撃たれたり、食べられたり、僕の想像もつかないような目に遭ったりしてないだけ喜ぶべきなんだろう。\n\nそれでも僕は廊下を守っている。僕の知る限り、ここには何一つない。この廊下はサイトの一方からもう一方に繋がっているだけだ。つまり、僕は警備の必要性を理解している -- 僕は本当に嫌というほど収容違反を見てきた -- だが、そのせいで監督官が少し偏執病であるようにしか見えない。\n\nどっちみちIDスキャナーが仕事をほとんどやってくれているんだ。僕が本当にしなきゃいけないことなんてIDの合わない人間を止めることくらいさ。\n…\n\nどうぞお通りください。\n…\n\nおいおい、そこの君。ちょっといいかな？ カードをスキャンしてもらわないと…\n\n//彼は私のものなの。通してあげて。//\n\nどうぞお通りください。\n\n----\n\nこればっかりは何度やっても大変だな。こんなことをしなきゃならない理由は理解しているが、理由が分かっていることと本当に引き金を引くことは全く別だ。これは戦略的視点から見ても大変だ。説明によれば、こいつは今までオレたちが出会った中でも最強の奴ってことになってるじゃないか。訓練が始まったときに馬鹿げたセミナーを受けさせられる前から、オレはもう現実改変者が好きじゃなかった。\n\nよし大丈夫だ、皆行こう。集中しろ。\n\n…\n\n鍵は掛かってない。見込みなしかな。\n\n…\n\n何もないな。本当にここで合ってるのか？\n\n…\n\n正気か？ 家具もなければ装飾もない。電灯さえないぞ。\n\n…\n\n畜生。今、奴を感じる。//彼女の精//神を感じる。この場所であいつらがうまく彼女の//気を散ら//せていることを切//に願//う。\n\n…\n\nますます//強くなってい//る。//壁は歪//んでるし、部屋は中身が//大きくなっ//てる。\n\n…\n今、彼女が//**壊せ**//聞こえる。彼女はオ//**守れ**//レの頭の中にいる。\n\n…\nそ//こに彼女がいる。彼女はまだ気づいていない。これはオレた//ちのチャンスだ。\n…\n\n//**違う。**//\n\n…\n\n//**これは私のチャンス。**//\n\n…\n\nああクソッ。彼女はオレたちがここにいることを知ってやがる。\n\n…\n\n//**止まれ。**//\n\n…\n\n…\n\n…\n\n//**死ね。**//",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "翠の王"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-03-06T04:08:52+00:00",
  "updated_at": "2021-01-10T16:21:51+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "compromised"
}