{
  "title": "店下无眠",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n“终于能离开这片玉米地了。”\n\n看着眼前玉米地的尽头，乔纳德·安德森平静地说。\n\n夜幕前约一刻钟，伴着优美的乐曲，穿过那印第安纳州边的玉米地，过一片深林，最后再过一座桥。他来到一处加油站：车子快没油了。\n\n加油站的旁边有一家小店，里面看起来卖着生活用品。随手把音乐关上正准备去加油，他突然感到有些内急。 \n\n“算了，先去那里解决一下吧。”\n\n把车停好后，安德森便赶忙闯入了那家小店，打算向店员询问厕所的位置。他进入这家还亮着灯的小店时，小店里空无一人。\n\n商品无一杂乱，整齐陈列在架上，轻松的音乐在店内回响。虽气氛稍许古怪，但仍在内急的安德森并未多虑，在发现店里无人后，便直接找到厕所的位置进去了。\n\n解决完问题后，安德森显然放松了些。这时，商店的灯骤然熄灭，黑暗顿时笼罩了安德森。 \n\n “这是怎么回事，停电？有人吗？”\n       \n安德森略微有些慌张，他打开厕所门，一个有些老旧的录音带静静地躺在地上。他很清楚，在他进入厕所的时候它并不在这里，愈多的疑问让他感到不寒而栗。\n\n小心的远离录像带后，他在旁边的墙上发现了一个巨硕的蝴蝶恶魔印记，以及一个白色屏幕的电视机。虽然理智在告诉他必须赶忙远离这里，但莫名的，安德森缓缓地捡起了地上的录像带，并把录像带放进电视机。 \n\n“我一定是疯了才会这样做。”\n\n虽嘴上如此，但安德森还是驻足观看起电视机上的画面。电视机的右上角显示了这部录像带拍摄的时间。\n\n------\n**//1985年7月15日中午12:21//**\n       \n一个人出现在荧屏里，安德森猜测他是这家店的店长。店长旁边放着一水桶，店长将手中的拖把浸水后便开始清理地上的血迹，在清理到墙壁时，店长擦完的墙上便有那蝴蝶恶魔印记。在做完这一切后，店长便收拾了水桶和抹布，来到了满是鲜血的厕所里面。\n\n洗手台下有一个沾满鲜血的锤。店长看着镜子里的自己，双手抓着头不停地摇晃，如此疯癫的举动让安德森下意识地后退一步，随着店长的一声怒吼，画面有了变化。\n\n //晚上9点15分//\n\n店长走出厕所来到了旁边的房间，当店长用钥匙打开那扇门后，录像带戛然而止。影片已播完，但安德森却仍立在原地，扭头看了眼那丝毫不见血迹的洗手台，沉默了片刻。他决定去最后店长进入的房间看看。或许是出于疯狂，但他想看看这事是什么。\n       \n来到了那扇门前，安德森深吸一口气，一把推开房门，里面空无一人，桌上静置着一副照相机。安德森拿起了照相机观察了一会。\n\n“相机……这或许之后会用到。”\n       \n拿上照相机，安德森打开了另一扇门，见里面是一间仓库，在仓库里还有三间门。\n \n第一扇门被紧锁，看不出通向何处；第二扇门上有一个以血绘出的眼睛，有些惊悚；第三扇门被木板钉死，许多锁置于其上，像是在封藏什么秘密。\n      \n调查完这三间门后，安德森发现了墙面上贴有关于女人的失踪案的新闻报纸。安德森凑近了点，仔细观察着报道上面的内容：这是1985年6月至1997年5月的报道。\n\n报道中称当地已在近年失踪了多名女性，这些女人的年龄不等，但都有一个特点，那便是独自出行。目前，警方仍在调查中，案件并无多少进展。安德森想起那录像带中满是鲜血的锤，或许这里便是其中几位的死地。\n\n看完报道过后，安德森仔细把整个仓库找了一遍，最后在一个角落里面发现了一把钥匙，看起来像是仓库里第一扇门的。里面是一个十分拥挤的冷藏室，仍在制冷，灯光极为阴暗，令安德森汗毛直立，哆嗦了一下。\n        \n“什么破地方。”\n\n安德森调查起这个拥挤的冷藏室。冷藏室里面有四个箱子，一具尸体，头被布袋套着，其身上，写着五行已经干枯的血字。\n\n> 它撕裂我们的肢体\n> \n> 它吞噬我们的心力\n> \n> 它诞生自那无名的雾霭\n> \n> 它神眸前 我们仅为尘粒\n> \n> 我们精神与它合而为一\n\n“难以理解。”\n\n安德森渐觉惊恐，他顿时感到头剧烈的疼痛，脑子里传来了某种昆虫的鸣响，但此时安德森似乎并没留意。他双手抱住脑袋，痛苦地叫喊，似乎这样可以减轻疼痛，几秒钟后，这股剧烈的痛苦才隐去。\n \n安德森喘着粗气，在不断的颤抖中掏出了手机，可当他试图报警时，才发现他的信号断了。\n      \n“操。”\n\n安德森转而感到愤怒，把手里的手机高高的扬起，但随即他强制自己冷静下来——得让自己能够联系外界。 \n       \n“罢了……没有大问题。继续调查。”\n        \n安德森自言自语，似乎这样可以减轻恐惧。\n        \n不再去考虑那具女尸上表达了什么。安德森拆开了那四个箱子。在一个箱子中，他发现了一张报纸，有关于这家店的失火事件，在1987年9月1日12日早上8点47分。同时，他还找到了一柄斧头与一个钳。\n     \n安德森意识到，这或许能让他打开那被封死的第三道门。于是他来到门前，用斧头劈碎木板，用钳夹断锁链。一脚踹开。\n      \n//砰。//\n       \n门后有一沙发，其上坐着一个已死的男人，安德森看着对方的脸：那正是这家店的店长。在店长旁有一个电视机，在其浑身是血的遗体上，安德森找出了一个录像带。\n      \n “又是一个录像带……这到底发生了什么。”\n \n安德森依旧把这份染血的录像带放入了电视机中。录像开始播放，安德森注意了下电视里面的时间。\n\n------\n**//1996年，10月25日晚上8:17//**\n\n遍身染血的店长正拖着一具女性的尸体，来到一处令人作呕之地，一个由各种尸骸所组成的//蛹//。\n\n安德森也感觉到了反胃，这个恶心的蛹对他来说有不小的冲击。\n        \n蛹缓缓地张开，里面并无他物。店长将那具女尸丢进去，蛹便合上了，录像就此结束。\n      \n“像是什么召唤恶魔的仪式。令人反胃。警方竟没寻到这该死的东西。”\n\n而外面那绘着血眼的门，此刻已然开启。安德森敏锐察觉到这道声响，他紧握手中的利斧，以博得一缕飘渺的安全感。他谨小慎微地地前去，望见开着的第二扇门，而当他看向里面时，只见一纤长的走廊。\n      \n“这家店有如此之大？”\n\n紧握着手中的斧，安德森走上前去，到尽头，发现了地上那一滩血水，其中浸润着一把手锯。 当他捡起手锯时，脚踩的地板突然碎裂成洞，猝不及防便径直坠入。\n\n伴着尖锐的惨叫，他自高空坠入一摊粘稠的液体里，当他见到自己浑身血色后，才知道他陷入了一滩血水里。至于为何从如此之高处坠下而未粉身碎骨，他已无心多想了。 不重要了。\n      \n安德森颤颤巍巍支起身来，周围到处是残肢断臂与随意丢弃的尸体，令人本能地颤抖。安德森抱着头喃喃低语，似乎这样可以减轻恐惧。眼中只有无穷的恐惧。一阵熟悉的剧痛传来。他仿佛感觉到有种未知的存在，引诱着自己，控制着他的身体，向那深渊的道路坠去。虽意识仍清醒，但他已感到自己的身体不由他所把控。\n\n安德森站在录像带里那个尸体之蛹前。蛹感知到安德森的靠近便开始缓缓展开，从里走出一个无皮的女人。当见到这个女人时，安德森被控制的身体立刻跪倒拜服在这其面前。绝望中，他的身体把手锯递给了那个女人。\n\n女人在接过手锯之后，便开始切割着自己的脑袋，血流如注。近在咫尺的手锯的嘶吼与血肉的喷涌，荒诞只余残破的精神。他的身体开始不断念叨着什么。\n\n在她的头颅落地时，四对血色的蝴蝶翅膀从脖子中探了出来。安德森发觉视野一片黑暗，他感觉到了，他已失去眼睛。意识正在陷入虚无，形态正在消散，精神正在被吞噬，一切将终归无。\n         \n在安德森将近死亡时，他模糊的意识似乎听到，他的身体开口了。\n\n指甲仿若从虚无中凭空生长，愈来愈长，随后慢慢嵌入皮肉，模糊的意识伴随着血与肉化蛹成蝶，从皮肤深层飞出。\n\n因恐惧而沙哑的喉咙发出阵阵不可名状的尖啸。却犹如在最奇诡的时空中，那死亡本亦消散的世界中传来美妙的歌声，伴随着翅膀扇动的风语，一切归无的意识重获新生，由人化蝶的美丽蜕变。\n\n周围的血水沸腾了起来，开始为捻碎着最后一丝理智而喝彩，翻涌的尸体一个个爆裂，绽放着一瞬的典雅，但须臾亦为永恒，随着无尽的蝴蝶飞翔而出。\n\n盘旋着，交织着，沾染了血，在空中舞蹈，在无垠的黑暗下血花般绽放。花开了，花碎了，滴落成血，像死去的魂灵一样消匿于无尽的夜空中。\n[[=]]\n//远方的道路，有蝴蝶引导//\n\n//生于无名雾霭，聆听诗人的歌//\n\n//沐浴在人的温池，享受精神的美味//\n\n//蝴蝶翩翩起舞，带去所求之物//\n\n//人的支撑，人的握具，人的思维//\n\n//然后蝴蝶走了，在充满人的路上//\n\n//然后蝴蝶走了，走向了人的思想//\n\n//然后蝴蝶走了，漫步我们的身旁//\n\n//我们盼祂归来//\n\n//便将头颅割下//\n[[/=]]",
  "tags": [
    "wanderers",
    "原创",
    "合著",
    "宗教性",
    "苍树与血"
  ],
  "author": "the dark lord2333",
  "created_at": "2023-03-13T05:45:46+00:00",
  "updated_at": "2023-03-13T13:37:03+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:butterfly"
}