{
  "title": "SCP-554",
  "content": "[[include info:start]]\n**SCP-554:** 완벽한 살인\n**원작:** http://www.scp-wiki.net/scp-554\n**저자:** [[*user SRegan]]\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-554\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** 감전사 위험 경고 표지판과 함께 SCP-554 주위 100 m는 출입 금지 구역으로 유지되어야 한다. 민간인 대상의 노출을 막기 위해 3명의 현장 인원으로 이루어진 순회 팀이 업무에 배정된다. 현재 SCP-554-2로 지정된 인간은 제25구역에서 재단의 관리 하에 놓여 있다. 민간인이나 재단 인원이 SCP-554의 효과에 노출 된 경우 다음의 절차를 실시하여야 한다.\n\n* **174-마카다미아:** 누군가가 SCP-554-1을 본 경우에 실시한다. 제25구역에 연락하고 예전에 SCP-554-2로 지정된 인물에 554-소실 현상이 발생했는지 확인한다. SCP-554-1을 본 사람은 SCP-554-2로 지정되어 제25구역으로 이송된다. 격리는 재정립되며 모든 목격자는 기억 소거 처방을 받게 된다.\n\n* **889-아몬드:** 짧은 시간에 여러 사람이 SCP-554-1을 본 경우에 실시한다. 살아남은 인물은 심문하여 신원을 확인하고, 가능할 시 다른 노출된 인물을 확인한다. 심문하지 못했을 시 SCP-554-1을 제거하고 시체의 감정을 실시하여야 한다. SCP-554-1의 회수 때 돌발적인 노출을 피하기 위해 주의를 기울여야 한다. 시체는 SCP-554에서 빼내져 제25구역으로 이송된다.\n\n* **333-히코리:** 재단 요원이 SCP-554-1에 노출된 경우의 의무이다. 오염되지 않은 인원의 안전을 최우선으로 한다. 이전에 노출된 인물이 확인되지 않은 경우, 노출된 요원이 유일하게 SCP-554-1을 확인할 책임을 지게 된다. 오염된 인원은 SCP-554-2로 지정되는 동시에 제25구역의 시설로 이동된다. 이들의 554-소실 현상을 늦추기 위해 최저 2명의 직원들이 24시간동안 감시하여야 한다. 노출된 요원의 친척에게는 SCP-554-2가 병 말기로 진단되었다고 알려야 한다. 죽음을 앞둔 SCP-554-2의 비디오 링크로의 접촉은 구역 관리관의 재량으로 허가되며, 제25구역의 보안을 위해 적절한 단계를 밟아야 한다.\n\n[[collapsible show=\"5등급 보안 인가\" hide=\"닫기\"]]\n* **451-카치친:** SCP-554-1의 사진과 영상이 여러 곳에 나돌아 사람들이 SCP-554에 노출되었다고 확인된 경우에 실시한다. SCP-554는 케테르로 재분류된다. 고성능 폭약이 SCP-554의 파괴에 이용된다. 무력화 시도가 효과가 없는 것으로 확인되었을 시 이하의 절차가 격리가 재정립될 때까지 실시된다.\n * //화이트하우스 절차:// SCP-554 효과의 전파를 막기 위해 전세계의 전자적 연락 수단의 사용을 금지시킨다. 가능한 한 그 국가에게 그 행위의 승인을 요구하여야 한다. 승인을 받지 못할 시 재단은 관련 시설의 파괴 공작을 지휘한다.\n * //아멜레스 절차:// 프로젝트 레테의 사용이 허가된다. 오염된 물체, 인물, 전자적 인프라는 파괴된다.\n * //윈덤 절차:// 더 이상의 전염을 막기 위해 궤도상의 설비를 이용하여 오염 구역 안의 인간의 시신경을 무력화한다.\n[[/collapsible]]\n\n**설명:** SCP-554는 잉글랜드 와이트 섬 칼버 다운에 위치한 건물이다. 건축 일자와 원래 목적은 밝혀지지 않았으나, █████████ 홀리데이 파크 인근에서 찍힌 사진은 1970년대 후반부터 그것이 존재했음을 나타내고 있다.\n\n건물 외관은 일부가 산화한 철판과 콘크리트로 구성되어 있으며, X선 검사로 내부가 다수의 복잡한 기계적 구성물로 이루어져 있던 것으로 나타났다. 녹슨 철 사다리로 건물 옥상에 오를 수 있지만 조사 끝에 SCP-554 외부에서 SCP-554의 내부를 계측하거나 내부로 진입할 수 없다. \n\nSCP-554-1로 지정되는 검은 비닐 쓰레기 봉지에 담긴 인간의 시체를 SCP-554를 지탱하는 콘크리트 구석에서 볼 수 있다. SCP-554-1이 인간 개체에게 보여지게 되면 이 인간 개체는 SCP-554-2로 지정되며, SCP-554-1을 본 사람은 자신을 보는 모든 관측자의 시야에서 벗어날 때 사라지게 된다. 이 현상은 554-소실 현상으로 지정되어 있다.\n\n기계를 이용한 감시는 이 현상을 막는 데 도움이 되지 않는다. 지각을 지닌 관측자가 SCP-554-2를 계속 바라보며 시야를 유지하지 않는 한 SCP-554-2는 잠깐 사이에 모습이 사라지게 된다. SCP-554-1이 SCP-554에서 빼내져 신원을 확인할 때, 그 시체는 이전에 소실되었던 SCP-554-2로 나타난다. 사인은 흉부와 복부를 여러 번 찔린 상처로 사후 약 72시간동안 발견되지 않았을 경우의 부패 단계를 나타낸다. \n\n554-소실 현상에 직면한 인간의 약 120km 이내에 존재하는 모든 그 인물에 대한 설명과 전자적 기록은 삭제된다. 이는 SCP-554의 희생자를 식별하는 데에 큰 어려움을 주고 있다. 인간의 기억은 이 현상의 효과를 받지 않는 것으로 추정되나 확실하지는 않다. 경우에 따라서 영향을 받은 인물에 대한 기억이 지워지지 않는다고 확인되고 있을 뿐이다. 재단은 다수의 554-소실 현상 희생자의 신분을 재기록해야 한다.\n\nSCP-554-1이 인간 개체에게 보여지게 될 때 SCP-554 내부에서 기계 소리와 진동을 포함한 활동이 감지된다. SCP-554-1을 본 인물에 대한 정보가 외부에 다수 존재하는 경우 SCP-554의 활동은 두드러지게 증가한다.\n\nSCP-554-1이 SCP-554에서 빼내지면 SCP-554의 공간이 관측자의 시야를 벗어났을 때 새로운 SCP-554-1이 생성된다. 원래 위치에서 움직이지 않은 SCP-554-1만이 SCP-554의 효과를 발생시킬 수 있는 것으로 추정된다. 제자리에 놓여 있는 SCP-554-1의 화상 중 약 10%가 SCP-554의 효과를 발생시킨다. 모든 오염된 사진과 영상은 반드시 제거되어야 한다.\n\n**부록 SCP-554-01**\n\nSCP-554는 1981년부터 재단에 인지되고 있었다. SCP-554의 부차적 효과로 인해 원래 이 문서에 첨부되어 있던 회수 기록은 손실된 부분의 문서화를 성공했을 즈음 2005년 5월 7일 이전의 몇 가지 점이 완전히 사라져 있었다. 당시 대상과 연루된 직원과 면담함으로써 재단이 SCP-554를 인지했을 때의 상황을 재구성하려는 시도가 현재 진행중이다. 재생된 회수 기록은 아래에 나타내어져 있다. SCP-554에 관한 보다 자세한 정보는 보호를 위해 1차 하드카피는 제33기지에, 추가 사본은 제60기지에 보관된다.\n\n**재구성 회수 기록 554**\n\n현재는 은퇴한 █████ 요원의 증언에 따르면 1979년 초 조나단, 존, 혹은 제레미 ███████의 잉글랜드 와이트 섬 남해안에서 일어난 몇몇 살인 사건의 자백에 의해 재단의 관심을 끌었다고 한다. ███████는 경찰에게 칼버 다운의 낡은 '정화조' 아래에 시체를 숨겼다고 말하였다.\n\n경찰이 도착할 때 경찰의 감찰 아래에서 도주하여 자신의 모든 사건과 관련된 서류를 파괴했던 ███████ 자신의 시체가 발견되었다. 그 뒤 처음 발견에 관여한 경찰들의 일련의 소실 후 같은 장소에서 살해되고 있던 것이 발견되자 경찰 내부에 잠입해 있던 재단 인원이 활동을 개시했다. 당시 현장 요원이었던 ██████████ 교수는 SCP-554 특성의 확증을 얻기 전 실종된 몇 명의 재단 인원을 떠올리며 또 그들의 신상 정보를 다른 파일에 다시 문서화했던 것으로 추정하고 있다.\n\n//주석: ████████ 박사는 SCP-554의 조사를 방해하기 위해 경찰관 몇 명을 잉글랜드 남부의 정신 병원에 맡겼다고 증언하고 있다. 불운하게도, 그는 그 경찰관의 이름이나 문제의 병원의 이름이 생각나지 않았다. 1980년대 초에 입원했던 경찰관에 대한 문의가 진행중이다. 554-소실 현상의 대상이 된 재단 인원의 파일은 현재 1981년 전으로는 알아볼 수 없다.//",
  "tags": [
    "en",
    "scp",
    "관찰",
    "구조",
    "기계",
    "사체",
    "시각",
    "유클리드",
    "인식재해"
  ],
  "author": "lanlanmag",
  "created_at": "2015-01-22T08:37:47+00:00",
  "updated_at": "2020-10-05T09:20:09+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "scp-554"
}