{
  "title": "SCP-1915-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=s_800px-The_BELLE_II_Detector.jpg\n|caption=SCP-1915-JP外殻部\n|width=320px \n|align=right\n]]\n**アイテム番号:** SCP-1915-JP\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-1915-JPはサイト-17の武装セクター51に収容されています。SCP-1915-JPの収容維持のため、指揮収容大隊を基幹とする1個ジャンディア師団を配備し、常時警戒態勢を保ちます。 \n\nSCP-1915-JPをジェネシス手順実施時以外の状況で起動することは禁止されます。違反者は直ちに終了されます。ジェネシス手順実施はO5評議会命令第████号に則って行われます。\n\n**説明:** SCP-1915-JPは主流科学によって理解されている時空間の通常な推移を超越し、有人時間遡行を可能とする装置です。時間遡行の最大スパンは宇宙開闢時、すなわちビッグバンが発生した138億年前まで可能です。SCP-1915-JPはプロメテウス研究所由来の時間遡行装置MTPRD[[footnote]]マッハ原理時間遡行装置。マッハ原理により、装置自体を宇宙の中心として規定し、宇宙の側を移動させることで、相対論を超越した時間遡行を可能にする装置です。[[/footnote]]・SCP-1915-JP本体及び内部乗員を保護するためのXACTS[[footnote]]シャンク=アナスタサコス恒常時間溝。効果場の及ぶ範囲に渡る因果流を安定化させるための装置ですが、副作用として通常の因果律から切り離された小宇宙を効果場内に発生させます。[[/footnote]]・内部乗員の現実性を強化するためのSURB[[footnote]]スクラントン非現実増幅器。ヒューム値を他の宇宙から抽出し、現実改変者の内部ヒューム値を高めます。[[/footnote]]・MTPRDに必要なエネルギーを供給するためのTAER[[footnote]]テスラ＝アンボローエントロピー反応炉。[*http://ja.scp-wiki.net/scp-2700 SCP-2700]の原理を応用し、エントロピーの逆転によりエネルギーを発生させる装置です。[[/footnote]]から構成されています。また、本体機能とは別に、乗員をプログラムされた行動へと誘導するベリーマン＝ラングフォードミーメティック誘導装置・乗員に必要な知識を短期間で教育するホイーラー催眠教育装置が搭載されています。\n\nSCP-1915-JPは起動と同時に時間遡行を開始します。時間遡行の規模は投入したエネルギー量に比例します。MTPRDによりSCP-1915-JPと乗員は宇宙の中心として規定されるため通常の因果律を無視して時間遡行及び内部時間経過の影響を受けず、XACTSにより外部時空間と隔離され、TAERによりエネルギーは無限に供給されるため、乗員は確実に目的の過去に安全に到達可能です。この時間遡行は主観的には無時間で終わります。\n\n[[include component:image-block\n|name=320px-WMAP_image_of_the_CMB_anisotropy.jpg\n|caption=背景放射に含まれるSCP-239の固有ヒューム変動パターン\n|width=320px \n|align=right\n]]\nSCP-1915-JPは、財団科学部門が、ビッグバンの痕跡である背景放射の中に強大な現実改変の痕跡を発見した事を受けて建造が提案されました。主流科学においては高次波動の揺らぎによって発生したとされるビッグバンですが、財団科学部門によると高次波動の揺らぎがピークに達しても宇宙は発生せず、現実改変による「点火」によりビッグバンが発生したと断定されています。当初これは創造神格存在の存在を証明するものかと思われましたが、現実改変者それぞれが持つ固有ヒューム変動パターンが[*http://ja.scp-wiki.net/scp-239 SCP-239]と一致したことから、SCP-239がビッグバンに関与している事が証明されました。\n\nその結果、SCP-1915-JPとSCP-239を用いた宇宙創造手順「ジェネシス手順」が策定されました。詳細は以下の文書を参照して下さい。\n\n> = [[size larger]]**ジェネシス手順概略説明**[[/size]]\n> \n> = 説明者: 時間異常部門責任者 タデウス・シャンク博士\n> \n> ジェネシス手順は以下のプロセスにより構成されます。\n> \n> 1: SCP-1915-JPにSCP-239を搭載し、宇宙創生時点である138億年前へと時間遡行させます。\n> \n> 2: SCP-1915-JPが宇宙創生時点に到達時、XACTSにより極小宇宙がSCP-1915-JP内部に形成されます。\n> \n> 3: SCP-1915-JP内部に形成された極小宇宙内部で、SCP-239を准覚醒状態に移行させます。\n> \n> 4: 准覚醒状態にあるSCP-239に対し、ミーメティック誘導により、宇宙創造への意思を確定させます。\n> \n> 5: 准覚醒状態にあるSCP-239に対し催眠教育を施し、現実改変力に対する正しい理解を与えます。\n> \n> 6: SCP-239を覚醒すると同時に、SURBを起動しSCP-239の内部ヒューム値を580まで増幅します。\n> \n> 7: SCP-239が極小宇宙内でYK-クラス:真空崩壊シナリオ[[footnote]]真空均衡の崩れ。偽の真空への遷移。[[/footnote]]を発生させます。[[footnote]]この際、SCP-239は上位次元に遷移し、創造される宇宙の上位存在となる可能性があります。[[/footnote]]\n> \n> 8: 発生したYK-クラス:真空崩壊シナリオにより、極小宇宙内が高エネルギー真空状態となります。\n> \n> 9: 高エネルギー真空状態の極小宇宙は真の真空状態に近づくため相転移します。\n>  \n> 10: 上記プロセスを経て、主流科学におけるビッグバンが発生し、我々の宇宙が創造されます。\n\nジェネシス手順策定後、反論文書がギアーズ博士よりO5評議会へと提出されました。以下がその文書です。\n\n> = [[size larger]]**ジェネシス手順に対する懸念表明書**[[/size]]\n> \n> = 提出者: サイト-17管理官 終身HMCL監督官 ギアーズ博士\n> \n> 結論から申し上げると、SCP-1915-JPによるジェネシス手順は複雑な問題をはらんでいます。\n> \n> ジェネシス手順が適正に行われなかった場合、我々の宇宙は発生しないというパラドックスが発生し、ZK-クラス:現実不全シナリオによる宇宙消滅となります。しかし一方で、ジェネシス手順が適正に行われた場合、「鶏が先か卵が先か」のパラドックスが発生します。宇宙が発生したからこそSCP-239が誕生したにもかかわらず、SCP-239によって宇宙が発生したという、起点のない円環状の因果構造が発生し、やはりZK-クラス:現実不全シナリオが発生する懸念があります。\n> \n> また、ジェネシス手順において発生する宇宙がバタフライエフェクトによって、SCP-239とジェネシス手順以外は全く異なる世界に再構築されるCK-クラス:再構築シナリオの可能性も否定できません。更には、現実改変により発生した宇宙は現実の歪みを引き継いだまま存続すると考えられるため、その影響によりどのようなアノマリーが発生するか予想がつかないという問題もあります。あるいは、ジェネシス手順によって生まれた現実性の歪みが、アノマリーの発生原因なのかも知れません。\n> \n> 以上の点を鑑み、ジェネシス手順はより安全性の高い手順によって置き換えられるべきと提言します。\n\n上記文書に対し、シャンク博士は再反論文書をO5評議会に提出しました。\n\n> = [[size larger]]**ジェネシス手順の時空的安全性についての説明書**[[/size]]\n> \n> = 説明者: 時間異常部門責任者 タデウス・シャンク博士\n> \n> まず、時間異常部門はジェネシス手順の確固たる安全性を保証できないことを明言します。その上で、確定事象を中心として論理展開していくことと致します。\n> \n> SCP-239により宇宙が創造された確固たる証拠がある以上、我々の宇宙は予め円環構造を内包して存在しているとしか推論しえません。そのため、ジェネシス手順によるZK-クラス:現実不全シナリオは発生しないと断言できます――我々の宇宙が現在存在している事がその証拠です。\n> \n> 残り2つの懸念についてですが、時間異常部門としては確固たる安全性を保証できません。CK-クラス:再構築シナリオについては、円環構造以外は再構築される可能性が極めて高いでしょう。ただ、SCP-239が生まれるということ、宇宙創造のため過去へと時間遡行するという確定事象に収斂するという枠内でですので、再構築後の世界はおおよそ似通った構造になるものと推論されますが。創造される宇宙の現実性の歪みは、我々の宇宙がそうであるように発生するでしょう。我々の宇宙が現在現実性の歪みを抱えているようにです。\n> \n> しかしながら、そのリスクを負ってもジェネシス手順は実施されなければなりません。ジェネシス手順は現状検討しうる最も確実な手順であり、SCP-239による宇宙創造は時空間構造的に実施される確定事象です。\n> \n> 時間異常部門は、可及的速やかにSCP-1915-JPの建造を行い、ジェネシス手順を実施し、宇宙の存在を確固たるものとすべきと提言します。\n\n上記文書を受け、O5評議会はジェネシス手順推進派とより安全な手段を求める反対派に分かれて紛糾したものの、O5-12の仲裁により妥協が成立し、以下の命令を発しました。\n\n> = [[size larger]]**O5評議会命令第████号**[[/size]]\n> \n> O5評議会はSCP-1915-JPの建造要請を認可する。\n> \n> しかし、ジェネシス手順の実施を、以下の危機の徴候が見られるまで無期限に延期する。\n> \n> 1: SCP-239の死亡。\n> \n> 2: SCP-239の覚醒。\n> \n> 3: SCP-239の現実改変力喪失。\n> \n> 4: K-クラスあるいはそれに準ずるシナリオ。\n> \n> 当命令はO5評議会の総意であり、ジェネシス手順担当職員ならびにSCP-239管理職員のいかなる異論も却下する。\n> \n> なお、ジェネシス手順の実施発令はO5評議会と倫理委員会9人委員会の全会一致の決議を必要とする。\n> \n> 並行し、ジェネシス手順より安全な手順のための研究開発計画を実施し、完遂された場合当命令は破棄される。\n\n上記命令により、SCP-1915-JPは建造され、現在の収容体勢が確立されました。\n\n**補遺:** 20██/██/██に発生した[*http://ja.scp-wiki.net/scp-3221 SCP-3221]の収容違反により、GH-クラス:\"デッドグリーンハウス\"シナリオが発生しました。ジェネシス手順より安全な手順のための研究計画はまだ中途のため、現時点でのジェネシス手順実施が決定されました。\n\n> 我々が滅亡の危機に面していても、いや面しているからこそ、宇宙の存在は確定化されなければならない。ジェネシス手順のみが現在唯一実施可能な手順であるため、これを実施しなければならないし、シャンク博士の言を借りれば「実施するようあらかじめ宇宙構造が組み上げられている」のだろう。そこに人間の自由意志の介在する余地はない――特に、8歳の少女の自己犠牲に対するセンチメンタリズムなど介在し得ない。\n> \n> ただ、ジェネシス手順実行後の世界は全く違う形に再構築されるのかも知れないし、我々がこの手で宇宙の正常性を歪めるというのは耐え難い汚点だ。\n> \n> だが、それでもなさねばならない／否応もなくなすことになる。我々が、我々の手で過去と現在を結ぶ円環を完成させる。\n> \n> [[>]]\n> ――O5-12\n> [[/>]]\n\n> God Speed,Little Witch.\n> \n> [[>]]\n> ――ギアーズ博士よりSCP-239への最後の伝言\n> [[/>]]",
  "tags": [
    "jp",
    "k-クラスシナリオ",
    "scp",
    "thaumiel",
    "ギアーズ博士",
    "シガーロス",
    "シャンク博士",
    "デルタ-t",
    "パラドックス",
    "ループ",
    "乗り物",
    "国外収容",
    "現実改変",
    "空間",
    "財団製"
  ],
  "author": "winston1984",
  "created_at": "2019-10-31T15:03:31+00:00",
  "updated_at": "2024-10-03T01:52:36+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-1915-jp"
}