{
  "title": "속도광 허브",
  "content": "[[include theme:3law]]\n\n[[module css]]\n @import url('https://fonts.googleapis.com/css?family=Sunflower:700');\n#page-title {\n    font-family: 'Sunflower';\n}\n[[/module]]\n\n[[include info:start]]\n**속도광 허브** \n**저자:** [[*user A Random Day]]\n**원작:** http://www.scpwiki.com/speed-demon-hub \n**역자:** MysteryInc\n[[include info:end]]\n\n[[div style=\"background-color: black; color: #c8cfea; font-family: 'Sunflower', cursive; font-weight: bold; float: center; border: solid 1px #000000; padding: 5px 15px 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); margin: 2% 4% 4% 4%\"]]\n\n[[image http://scp-wiki.wdfiles.com/local--files/speed-demon-hub/speed-demon-hub-V2.jpg]]\n\n마녀들의 첫 번째 법칙 -- 마녀는 모두 쌍년들이다.\n\n과자로 만든 집에 사는 마녀를 기억하는가? 그녀는 어린아이들을 자기 집으로 유인해서 잡아먹었다. 엿이나 먹으라지.\n\n나쁜 서쪽 마녀? 그녀는 조그만 여자아이를 위협하려고 날아다니는 원숭이 군단을 이용했다. 걔도 엿이나 먹으라지\n\n스트레가 노나? 그녀는 키다리 앤터니가 자신을 지켜보고 있다는 것을 알았어야 했다. 대신 그녀는 불쌍한 개자식이 요술 냄비를 사용하도록 내버려 두었고, 마을은 거의 국수에 빠져 멸망하고 앤터니는 십자가에 못 박힐 뻔했다. 걔도 엿이나 먹으라지.\n\n마녀는 쌍년들이다. 나도 다르지 않다, 정말로 -- 그저 좀 더 최첨단일 뿐이다. 내가 하는 짓들 중 아직도 구식인 것은 악령 소환이 유일하다. 나는 악령들에게 영혼을 약속하지 않는다, 나는 악령들을 수확한다. 나는 악령들이 가진 힘의 일부를 요구하지 않는다, 나는 악령를 약물로 만든다. 그리고 나서 악령를 거침없이 흡입한다.\n\n내 가장 친한 친구이자 공범자인 내부자와 함께, 나는 법을 어긴다. 거짓말, 사기, 절도, 살인, 그 외 내가 은행을 터는데 필요한 모든 짓을 한다. 물론, 나는 내가 가진 힘으로 여러가지 좋은 일들을 할 수도 있다 -- 하지만 나는 그런 종류의 여자가 아니다. 차라리 꽐라가 될 때까지 너랑 술이나 마시고, 너네 집 밖에서 담배 좀 피우고, 그러면서 주머니 좀 터는 게 더 낫다.\n\n그들은 나를 루키라고 부른다. 꽉 붙잡아, 지옥 같은 길이 될 테니.\n\n@@ @@\n\n= ##white|앨범:##\n\n##red|탈출속도## (매주 월요일, 수요일, 금요일마다 갱신):\n젊은 시절의 루키는 적잖은 사람들의 마음을 부수었다. 하지만 문자 그대로 절대 그렇지 않다 -- 그러니까 그녀의 전 애인이 그녀의 힘을 훔치고 죽게 내버려 둔다면, 해야 할 일은 딱 하나다. 복수를 위해 다른 우주로 가는 그녀의 방법을 사기치고, 절도하고, 살인하기.\n\n[[https://www.youtube.com/watch?v=w9zSQbbgi3A ♬]] [[[The Chosen Few|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//I don't usually hang around Three Portlands, but the dives are second to none and the bartenders aren't programmed to ask questions.// [[/div]]\n\n[[https://www.youtube.com/watch?v=dAtnNLyeP-8 ♬]] [[[Morphine Machine|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//\"I went out last night to get a soda and came back with you bleeding to death all over your sheets.\"// [[/div]]\n\n[[https://www.youtube.com/watch?v=EzyD9okVIJI ♬]] [[[loud-lawless-and-lost|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//\"Oneiroi's weird. They're privately owned but I haven't been able to figure out by who. More importantly, they're bastards.\"// [[/div]]\n\n[[https://www.youtube.com/watch?v=u_uEt2aoFaI ♬]] [[[The Revelation|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//\"Take a swing,\" she repeats. \"I'm right fucking here. I'm your monster, Ruku. Do the right thing.\"// [[/div]]\n\n[[https://www.youtube.com/watch?v=Anu5yh403Fs ♬]] [[[Truth Is Sin|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//What's important is that the MachineGod fought and died for our right to party. He's our lord, savior, and DJ. And this is his most sacred temple.// [[/div]]\n\n[[https://www.youtube.com/watch?v=yWSkz3Y2ri8 ♬]] [[[The Vice Girls|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//I introduce her to demonics and comics. She introduces me to Marxism and strap-ons.// [[/div]]\n\n[[https://www.youtube.com/watch?v=ccY25Cb3im0 ♬]] [[[Rise and Repent|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//Time is running out, but I'm going to become a magical girl if it kills me.// [[/div]]\n\n[[https://www.youtube.com/watch?v=LPFH4wPC1_g ♬]] [[[Ecstasy and Exorcism|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//There's a surreal quality to watching a man die.// [[/div]]\n\n[[https://www.youtube.com/watch?v=stpaq27-V70 ♬]] [[[Hard Machine|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//The gynoid's eyes and hair are all too real — I realize with disgust that they're mine.// [[/div]]\n\n계속 이어짐\n\n@@ @@\n\n= ##white|EP:##\n\n##red|짧고 굵게 살아라## (완결)\n\n[[https://www.youtube.com/watch?v=30aGtXWo0SU ♬]] [[[hypervelocity|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//그녀는 숙련된 솜씨로 주삿바늘을 자기 팔 정맥에 찔러넣고, 순수한 귀기 100 cc를 스스로에게 주사해 넣는다.// [[/div]]\n\n[[https://www.youtube.com/watch?v=mtNx3QYtsXs ♬]] [[[terminal-velocity|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//The engine howls as it mashes up and digests the cocktail of sex, drugs, and demons inside your brain.// [[/div]]\n\n[[https://www.youtube.com/watch?v=ZQS4jv3X7LQ ♬]] [[[zeitgeist|]]]\n[[div style=\"margin: 0% 0% 0% 5%\"]]\n//The old house rattles with the sounds of gunfire and spirits being violently put to rest.// [[/div]]\n\n@@ @@\n\n= ##white|시카고 스펙터를 만나다:##\n\n##lime|루키##: 95%는 인간. 5%는 악령 -- 5퍼센트가 모든 차이를 만든다. 그녀는 이쪽 우주 출신은 아니지만, 어쨌든 이곳을 더 재미있어한다. 이 구역에서 가장 쿨한 떠오르는 초상범죄 신디케이트 시카고 스펙터의 반쪽.\n\n##lime|내부자##: 그는 자기 자신과 무한한 숫자의 사람들에게 일어나는 모든 일을 알고 있다. 사람들은 그를 내부자라고 부르는데 왜냐하면 그는 네 머릿속에 들어가 있기 때문이다 -- 여러 가지 의미로. 이 구역에서 가장 쿨한 떠오르는 초상범죄 신디케이트 시카고 스펙터의 반쪽.\n\n= ##white|조연들:##\n\n##red|알렉실바 대학교##: 카르타고가 로마 제국에게 승리한 우주 출신의 고등교육기관. 그들은 이쪽 세계와 저쪽 세계 사이에서 사람, 돈, 그리고 꿈에서도 생각 못 할 마법을 운송하는 동맥인 파이트란시문 합동기업을 운영하고 있다.\n\n##lime|앨리엇 차오##: 암호명 검은 여왕. 차원간 초상기술 중개인이자 총잡이. 원하는 게 있다면, 그녀가 가지고 있다 -- 하지만 값은 비쌀 것이다.\n\n##yellow|기계신##: 에우르텍 지하세계의 권력자, 산업 규모로 활동하는 정보 중개인, 복잡한 구세주, 파티의 투수, 영향력 있는 자, 밀매자, 신.\n\n##red|나타샤 도쿄팝##: 냉정한 CEO로 변한 무정부주의자 마법소녀. 루키의 처음이자 마지막 사랑.\n\n##red|주식회사 오네이로이:## 오네이로이 Inc. 사람들의 꿈을 1페니에 사다 1파운드에 판다. 꿈에서 수익을 얻을 수가 있는데 왜 꿈을 짓밟겠는가?\n\n##red|특이사건반:## 모든 짭새는 개새끼다. 연방 요원들은 더욱 개새끼일 뿐이다.\n\n= ##white|장소:##\n\n##orange|에우르텍##: 서구에 처음 등장한 기술적 대도시. GOC의 운영 평의회 구성원인 반도체 노르니르의 종복들이 운영하는 도시로, 에우르텍은 미래의 공식적인 초상도시로 스스로를 제시한다. 미래에는 베를린이 20분 만에 뉴욕과 도쿄와 만난다고 생각하라. 낮에는 기업들, 변칙예술가들, 그리고 초상기술 애호가들이 서로 어깨를 맞댄다. 밤에는 K팝 아이돌봇들과 사이보그 테크노-파시스트들이 거리에서 충돌한다.\n\n##cyan|스리포틀랜즈##: 공간 밖에 위치한 자치도시국가로 오리건주 포틀랜드시, 메인주 포틀랜드시, 그리고 영국 포틀랜드섬에 위치한 차원 통로를 통해서만 접근 가능하다. 스리포틀랜즈는 미합중국 정부가 겨우 감출 수 있는 오컬트와 초상과학적 절충주의의 온상이다. 그러나 그들을 그림자 속에서 떠받치고 있는 비밀조직에 대한 소문이 떠돌고 있다.\n\n= **다음: [[[The Chosen Few|]]]**\n\n[[/div]]",
  "tags": [
    "_이야기-허브",
    "en",
    "시카고-스피릿",
    "제3법칙",
    "허브"
  ],
  "author": null,
  "created_at": "2019-05-24T14:04:42+00:00",
  "updated_at": "2020-12-24T14:33:32+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "speed-demon-hub"
}