{
  "title": "삭제절차 안내",
  "content": "++ 서문\n\n우리의 기준에 따라 질적으로 낮은 페이지는 삭제 조치합니다. 이러한 삭제는 대부분 평가를 통해 커뮤니티에서 결정하고 사이트 운영진들이 실행합니다. 사이트 방침을 위반한 것으로 판단된 작품에 대해서는 예외가 있습니다. 다음은 표준 삭제 방침과 특별한 경우의 삭제 방침, 기타 관련 정보에 대한 짤막한 설명입니다. 삭제 시에는 어떤 이유이던 //항상// [[[/forum/t-576611|삭제 공지 포럼]]]에 정확한 이유를 공지하고 삭제됩니다.\n\n++ 유예 기간\n\n삭제 대상이 된 페이지는 최초 게시 후 24시간의 유예 기간이 부여됩니다. 설령 추천수가 -1 이하로 떨어지더라도 이 기간에는 삭제를 위한 투표가 적용되지 않습니다. 하지만 만약 추천수가 -10 이하로 떨어진다면 유예 기간이 적용되지 않습니다.\n\n++ 표준 절차\n\n매주 수요일, 삭제 절차 담당자[[footnote]] 공석 시 관리자 혹은 조정자가 삭제 절차를 담당합니다. [[/footnote]](현재 담당자는 [[*user profoundabyss]]입니다)는 평점이 -1 이하이고 최초 게시 후 24시간의 유예 기간이 지난 창작 페이지에 해당하는 문서에 대한 삭제 표결을 엽니다.\n\n* 번역 게시물은 평점에 의해 삭제를 진행하지 않습니다. [[[translate:rules|번역 규정]]]을 참고하세요. 대신 번역 검토 절차에서 삭제 대상으로 결정된 문서가 그 다음 회기의 삭제 절차에 회부됩니다.\n\n해당 삭제 표결은 [http://scpko.wikidot.com/forum/t-15370114/ 삭제투표 스레드]에서 열리며, 삭제투표 대상인 문서의 최상단에는 다음 양식을 기입해 부착합니다.\n\n[[div class=\"blockquote\"]]\n@@[[include :scpko:component:deletion@@\n@@|url=@@**(해당 삭제투표 포스트 링크)**\n@@]]@@\n[[/div]]\n\n운영진은 찬성, 반대, 기권 중 하나의 의견을 표할 수 있습니다.\n\n만약\n1. 투표 개시자를 포함해 **3인 이상의 운영진**이 투표를 하였음\n2. 투표 시작 후 **24시간**이 지남\n이 두 조건이 만족된다면 투표는 마감이 되고, 다수결에 따라 해당 페이지의 삭제 여부가 결정됩니다. 3인 이상의 운영진이 삭제에 동의하였을 경우, 최소 **24시간** 후 삭제 스태프에 의해 페이지가 삭제됩니다.\n\n수요일이 되지 않았거나, 최초 게시 후 24시간이 지나지 않았더라도 평점이 -10 이하로 내려간 페이지는 운영진 투표를 거쳐 삭제됩니다.\n\n-------------\n\n++ 삭제된 페이지에 대한 링크\n\nSCP-KO 목록 페이지 등 [http://ko.scp-wiki.net/system:page-tags/tag/%ED%97%88%EB%B8%8C#pages 허브] 역할을 하는 페이지에 등록된 삭제 대상의 경우 삭제가 완료된 후에 해당 페이지에 걸린 링크 역시 삭제됩니다.  **(창작물 한정)**\n번역물의 경우, 저작권 페이지에 걸린 링크만 삭제합니다.\n\n++ 공동 작업 삭제 절차\n\n[[[http://ko.scp-wiki.net/log-of-anomalous-items-ko |한국어 변칙 개체 기록]]]과 같이 복수의 작성자들이 각각 다른 항목에 기여한 페이지의 경우, 해당 페이지 포럼 란에 삭제 건의가 올라온 항목만을 대상으로 표준 삭제 절차가 진행됩니다.\n위키 회원이라면 누구든지 삭제 건의가 가능합니다.\n\n++ 삭제 투표에서 살아남은 문서\n\n삭제 투표가 진행되었지만, 투표 결과에 따라 삭제되지 않은 문서의 평점이 마이너스를 계속 유지한다면, 최소 두 주(14일)가 지난 후의 수요일에 삭제 투표를 재개합니다.\n만약 두번째 삭제 투표에도 삭제되지 않았다면, 평점이 -10 이하를 기록하지 않는 이상 삭제 투표를 개시하지 않습니다.\n\n삭제 투표에서 살아남은 공동 작업 항목의 경우, 이전 발의자와 다른 회원에 의해 삭제 건의가 다시 발의되지 않는 이상 해당 항목에 대한 삭제 투표를 진행하지 않습니다. 바꿔서 말하면, 전에 해당 항목에 대한 삭제 건의를 제기했던 회원의 재건의는 무효합니다.\n\n++ 표절과 특허 도용\n\n페이지를 이 위키 사이트 혹은 다른 곳에서 부분적 혹은 전체적으로 복사해오거나, 아니면 개념상으로 다른 곳에서 많이 차용하는 경우 그 페이지는 표절과 특허 도용으로 인해 삭제될 수 있습니다. 운영진이 표절/특허 도용에 대한 삭제를 권유하고, 해당되는 페이지가 어떻게 위반했는지 알려줄 겁니다. 이 절차는 표준 삭제 절차와 동일합니다. 사본이 기록 보관의 목적으로 보관될 수 있습니다.\n\n++ 유예 기간 없이 삭제되는 이유\n\n* 작성 조건을 충족하지 못한 게시물. 일반적인 페이지와 달리 작가 페이지와 아트워크 페이지 등은 특정 조건을 만족해야 개설할 수 있습니다.(예: 작가 페이지는 3개 이상의 SCP나 이야기를 작성해야 개설이 가능합니다.) 이런 조건을 만족하지 못한 게시물은 즉시 삭제됩니다.\n\n* 트롤링. 만약 운영진이 어떤 페이지가 트롤링의 목적으로 게시되었다고 판단하면, 즉시 삭제 투표를 진행하게 됩니다. 트롤 페이지 삭제 투표는 기본적으로 표준 절차와 같지만, 현재 페이지의 추천 수와 상관없이 진행되며, 유예 기간은 없습니다. 사본이 기록 보관의 목적으로 보관될 수 있습니다.\n\n* 현재 SCP 넘버링 외의 숫자가 매겨진 SCP 작품[[footnote]]현재 시리즈 KO의 SCP 번호는 1과 1999 사이로 제한되어 있습니다.[[/footnote]]. 페이지 작가는 작품의 넘버링을 수정한 뒤 다시 게시할 수가 있습니다.\n\n* 바이러스가 첨부된 링크를 걸거나, 음란물, 스팸, 상업 광고, 불법 콘텐츠 등의 악의적인 내용이 들어가 있으면 페이지는 즉시 삭제됩니다. 사본이 기록 보관의 목적으로 보관될 수 있습니다.\n\n* 완성이 되지 않은 게시물\n\n* 추천수를 초기화하고자 수정없이 게시글을 다시 올리는 행위\n\n++ 기타 관련 정보\n\n+++ 작성자 요청\n\n계정 비밀번호를 잊어버렸거나, 글을 게시한 계정을 탈퇴시켜 자기 글 삭제가 불가능한 경우, 자신이 작성자임을 입증하기만 하면 삭제 요청이 받아들여집니다.\n\n+++ 자기 글 삭제\n\n작성자는 언제든지 자신의 글을 삭제할 수 있습니다.\n1. 페이지 하단의 \"+ 설정\"을 클릭하시고\n2. \"삭제\"를 누른 다음\n3. \"완전히 삭제\"에 체크한 뒤 삭제 버튼을 누르세요.\n\"완전히 삭제\"에 체크하지 않으면 //페이지 삭제가 되지 않고// 그냥 제목만 바뀝니다. 자기 글 삭제는 다른 삭제와 마찬가지로 [[[/forum/t-576611|삭제 공지 포럼]]]에 알려야 합니다.\n\n작성자가 자신의 글을 삭제 하려는데 제대로 되지 않을 경우와 수정 및 제목 변경이 되지 않을 경우에는 운영진이 완전히 삭제 시켜드립니다. 운영진에 의한 부당한 삭제가 이루어졌다면 말씀해주시기 바랍니다.\n\n+++ 삭제된 계정의 추천\n\n삭제된 계정의 모든 추천은 무효로 처리합니다. 만약 어떤 페이지가 비추천을 받아 -1이 되었는데 삭제된 계정에 의한 비추천이 2개 있을 경우에는 +1로 간주하여 삭제 대상으로 보지 않습니다. 비슷하게 +1의 추천 수를 받은 페이지에서 두명의 삭제 계정이 2개의 추천을 주었다고 하면 //무효가 되어// 삭제 대상으로 봅니다.\n\n+++ 보존 페이지\n\n* [http://scpko.wikidot.com/system:page-tags/tag/%EB%B3%B4%EC%A1%B4 -ARC]\n\n-ARC는 삭제하는 대신 전면적으로 보존된 페이지를 말합니다. 보존 페이지는 뒤에 -ARC를 붙입니다. 삭제하지 않고 보관하는 것에 대해서는 몇 가지 이유가 있습니다. 대부분의 경우에는, 삭제 대상인 SCP가 오래되었거나 이를 소재를 한 이야기가 여럿 있어 삭제를 감행할 경우 혼란을 일으킬 수 있기 때문입니다. 페이지를 보관하는 절차는 삭제 절차와 동일합니다. -ARC 제안은 기본적으로 삭제 투표가 진행되고나서 이루어지고, 페이지를 완전히 삭제하는 대신 페이지 주소 뒤에 -ARC를 붙이는 방식으로 진행됩니다.\n\n* [[[deleted-scps|-DEL]]]\n\n-DEL은 원본이 삭제된 번역본을 보존하는 페이지를 말합니다. 보존하는 이유에 대해서는 첫째로 원 사이트와 이 사이트의 어느 글에 대한 평가가 판이하게 다르기 때문이고, 둘째로 번역본 자체를 또 하나의 보존가치가 있는 글로 볼 수 있기 때문입니다.\n원문이 삭제된 번역본은 기본적으로 \"[[[deleted-scps|삭제 SCP]]]\"로 옮겨집니다. 이후 해당 번역본을 보존할 가치가 없다고 여기는 유저는 삭제 토론을 개시할 수 있습니다. 삭제 토론을 개시하기 위해선 번역자가 직접 토론에 참여하거나 번역자의 삭제 동의가 확인되어야 합니다.",
  "tags": [
    "안내",
    "필수"
  ],
  "author": "Dr Devan",
  "created_at": "2012-11-29T02:47:33+00:00",
  "updated_at": "2023-11-25T12:20:28+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "deletions-guide"
}