{
  "title": "新規Eクラス職員へのオリエンテーション",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 新規Eクラス職員へのオリエンテーション\n**著者:** [[*user Something_funya2]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n新しくEクラスへ割り当てられたあなたへ、オリエンテーションを行います。「今度はオリエンテーションかよ」という顔をしないでください。これも必要な手続きですので、そう面倒そうな顔をなさらないで。ご懸念していることは分かっているつもりですよ。あなたの今後について理解していただくためのオリエンテーションですからね。さあ、ベーグルとコーヒーをどうぞ。コーヒーはとっておきのブルーマウンテンです。\n\nさて、Cクラス財団職員として勤務していたあなたならば既に知っていることでしょうが、財団職員には職分が存在します。Aクラス職員、Bクラス職員、Cクラス職員、Dクラス職員の4クリアランスが一般的ですね。EクラスはDクラスより格下と思っている顔ですね。コンピュータゲーム的な格付けで考えるとそうなってしまうのも仕方ないことです。しかしそうではないのですよ。それを理解してもらうためのオリエンテーションです。\n\n財団職員のクラス分けについて、より正確を期した表現をするならばこうなります。[[span class=\"ruby\"]]管理者[[span class=\"rt\"]]administrator[[/span]][[/span]]クラス職員、[[span class=\"ruby\"]]上位[[span class=\"rt\"]]Better[[/span]][[/span]]クラス職員、[[span class=\"ruby\"]]一般[[span class=\"rt\"]]Common[[/span]][[/span]]クラス職員、[[span class=\"ruby\"]]使い捨て[[span class=\"rt\"]]Disposable[[/span]][[/span]]クラス職員、そして[[span class=\"ruby\"]]特別[[span class=\"rt\"]]Extra[[/span]][[/span]]クラス職員。あなたは降格されたのではありません。特別な分類に振り分けられたのです。ああ、ようやくこちらを向いてくれた。会話をする上では目を見て話すのが大切ですからね。不貞腐れた顔をやめてくれて、私としても非常に助かります。\n\nさて、Cクラス職員の職務はあなたもご存知ですね。機動部隊による収容作戦、収容されたオブジェクトの異常性調査、新たな収容ガジェットや収容施設の開発、そして何より収容の維持。彼らの仕事は多岐にわたりますが、彼らが関わらない職務がいくつかあります。\n\n例えば、[[span class=\"ruby\"]]初期収容[[span class=\"rt\"]]Encounter[[/span]][[/span]]。Cクラス職員を投入するのは人的損失の可能性から躊躇われ、Dクラス職員を投入するのは能力と人格、信用度の面から躊躇われる案件です。そういった場合には初期収容専門のEクラス職員が招集されます。\n\nそう、これはかつてCクラス、Dクラス職員の仕事でした。[[[Orientation]]]の映像記録に目を通したことは？エージェント・マックス・ロンバルディのオリエンテーションです。結構。あそこにある通り、初期収容の死亡率は非常に高い。『生きて仕事を続けたほうが、結局捕まえられるスキップの数は多くなる』。至言ですよね、私もその通りに思っています。\n\n実際のところ、初期収容時に発生する事故は悩みの種でした。異常性も分からない、凶暴性も分からない。危険かどうかさえ分からない。特性が一切不明。そんなオブジェクトと渡り合う状況では生存率が低くなって当たり前なのです。どう教育したところで、初期収容は危険が伴う案件なのですから。初期収容の死亡事故の高さに起因して日本支部は常に人手不足の状態にあったほどです。\n\nでした、です。状況が改善されているのはあなたもご存知ですね。日本支部は、初期収容から生き残った抜群の職員たちを集めて部門としました。生きて仕事を続けられた人物をスペシャリストとして遇し、その知見を集積し、OJT形式で新たなスペシャリストたちを育成していく。それがEクラスという部門 ── より正確に言うならば初期収容課の成立経緯です。\n\nさて、一度組織してみるとEクラス職員というスペシャリストで構成された集団は非常に使い勝手が良い。ということで、様々な特殊業務へとEクラスの運用が水平展開されていきました。\n\n例えば、[[span class=\"ruby\"]]渉外[[span class=\"rt\"]]Engagement[[/span]][[/span]]。情報が発達した現代において、異常を完全に秘匿するためには、可能な限り姿を現さないのがベストです。しかし、時には異常組織との渉外が必要になる場面がある。この場面でベストを完遂するのは無理がありますよね。そういった場面で一般財団職員を投入するよりは、渉外専門のEクラス職員を投入して対応するのがよりベターな方法です。\n\nそうですね……実は、世界オカルト連合との共同プロジェクトがあります。ご存知ないですよね。あなたのセキュリティクリアランスでは知らないはずの案件ですから。もちろん詳細はお話できません。ともあれ、SKクラス支配シフトシナリオへの対抗策として財団が打った妥協の手とだけ覚えておいてください。さて、これはどのように結成されたと思いますか？まさか、財団の理事や一般職員がGOCの指導者のところに出向いて「和解しましょう」と手を結んだとは思いませんよね。\n\nここで登場するのが渉外専門のEクラス職員なのです。彼らは超常組織の『窓口』を見つけ、交渉し、財団に利する結果を持ってくる、忠実な職員たちです。そんな人物はスペシャリストとする他ない。超国家秘密組織である財団は巨体であり、巨体が動けばヴェールが揺らぎます。ヴェールの破綻を回避しながら蛸の触手のように外交の手になってくれる彼らは、平時には不要ながらも極めて重要な装備といって差し支えありません。\n\nあとは例えば、[[span class=\"ruby\"]]終了[[span class=\"rt\"]]Elimination[[/span]][[/span]]。クリアランス違反などの規則を犯した財団職員は終了や降格の対象となりますが、その実働に駆り出されるのが終了課です。財団職員に対する終了処分はどうしたって汚れ仕事です。それをCクラス職員に担当させるのは財団内治安を守る観点から無理がある。必要な汚れ仕事を担当してもらうということで、これもまた特別な職位です。\n\nこのようにして様々な特殊業務に対してEクラス職員の運用というノウハウが水平展開されていき、ついにはEクラス部門が設立されるに至りました。汚れ仕事や秘密の仕事を担当する以上、この部門の存在は一般財団職員には伏せられています。「暗闇の中に立つ」とは財団職員全般について言われる心構えですが、Eクラス部門はその中でも飛び切りの暗闇に包まれた部署だとして良いでしょう。そこに所属する者は、一般財団職員から見れば幽霊になる。仮に死んだとしても、どういった場面で死んだのかは語られなくなります。上位職員しか閲覧できない秘匿記録にだけ、それが記録されるのです。\n\n噂程度には聞いたことがあるかもしれませんけれどね。噂は知っている？結構、今度はあなたが噂にのぼる番です。\n\nそんな重要な職務に、なぜ大怪我で退役した自分がという顔をしていらっしゃいますね。実際のところ、Eクラス部門は先ほど挙げた3部署だけではないんですよ。他にも様々な……様々な意味でExtraな部署があるんです。その中の1つが、あなたのアサインされた部署なんですよ。\n\n気が付きませんか？オリエンテーションにはコーヒーとベーグルがつきものです。今回もお出ししましたね。手は付けて頂けませんでしたが……ああ、責めている訳ではありません。あなたはどうして手を付けなかったのですか？ああ、そうですよね。皆そうです。飽きているんです。\n\n正直に申し上げて、新人職員からも古参職員からも不満の声が上がっているのです。どこにいってもコーヒー、ベーグル。コーヒー、ベーグル。白い壁とリノリウムの床のように、標準装備のごとくコーヒーとベーグル。いい加減にしてくれという声が毎年毎オリエンテーションごとに上がっているのです。\n\nですが、財団は秘密組織です。出入りの業者というものは存在しませんし、正常な企業組織のように美味しい食事を食堂でいただくのは不可能ですよね。もちろん食材の購入自体は出来ますし、冷凍食品を仕入れることもできます。実際に、食堂やカフェは冷凍食品で運用されていますね。\n\n良くない。本当に良くない状況です。冷食は美味しいけれど、代わり映えがせず飽きが来てしまう。財団職員の業務は非常に強いストレスと共にあるものです。それを緩和するためには美味しい食事が欠かせないというのに、毎回毎食が冷食では彼らも飽き飽きしていることでしょう。私もそうです。\n\n機動部隊も同じことです。判を押したようにレーション、レーション、レーション！あなたも飽き飽きしていたはずですよ。機動部隊員はそうして料理の腕を上げていくものなのですから。\n\nさあ、仕事の内容には見当がつきましたね。ようこそ、[[span class=\"ruby\"]]美食[[span class=\"rt\"]]Eatwell[[/span]][[/span]]課へ。機動部隊員というのは総じて料理の腕がいい。あなたには、存分にその腕を振るってメニュー開発に勤しんでいただきます。なんです？そんな気が抜けた顔をして。大事なんですよ食事は。",
  "tags": [
    "jp",
    "orientation",
    "tale",
    "チームコン23"
  ],
  "author": "Something_funya2",
  "created_at": "2023-12-12T17:04:41+00:00",
  "updated_at": "2023-12-17T07:41:59+00:00",
  "rating": 75,
  "_site": "scp-jp",
  "_fullname": "e-class-department-jp"
}