{
  "title": "SCP-3202-JP",
  "content": "[[include :scp-jp:theme:min-theme]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3202-JP - きれいなひと\n**著者:** [[*user dr_toraya]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:1869219-5-fih5/bodies-locker2.jpg\n|width=300px\n|caption=SCP-3202-JPの収容セル\n]]\n**アイテム番号:** SCP-3202-JP\n\n**収容クラス:** Euclid\n\n**特別収容手順:** SCP-3202-JPは人型実体用の標準拘束具を着せた状態でサイト-████の標準収容セル内に収容します。収容セル内は動体センサー、生体センサー、カント計数機を用いて常時観測し、異常の検知時には自動的に収容関係者に通報が行われます。\n\n**説明:** SCP-3202-JPは2023年に発見された民間人女性 ████氏の遺体です。SCP-3202-JPは一切の代謝および活動を行わず、脳波も停止しているなど、医学的には完全に死亡したと判断できる状態です。しかし発見以降、SCP-3202-JPは腐敗の兆候を示していません。SCP-3202-JPに対するあらゆる蘇生の試みは失敗しました。解剖調査の結果、SCP-3202-JPの身体内部では局所的なヒューム値の低下が発生していることが判明しました。このことからSCP-3202-JPの身体は死亡時点から時間経過に関する現実性が失われていると考えられています。なお観測開始以降SCP-3202-JPのヒューム値はごく僅かずつ上昇しており、20██年ごろには腐敗がはじまる程度に現実性が回復するものと考えられています。\n\n生前のSCP-3202-JPは民間企業に勤務する一般的な民間人であり、家族構成や素行にも異常な点はありませんでした。SCP-3202-JPが死亡したと思われる日から数日後、無断欠勤を心配した同僚女性がSCP-3202-JPの自宅を訪れました。同僚女性はSCP-3202-JPの自宅内で遺体を発見し、ただちに警察へ通報しました。警察による鑑識の後、遺体は司法解剖のため████病院に移送されました。室内の状況や通信機器の利用履歴から、SCP-3202-JPは発見の7日程度前から死亡あるいは昏睡していたと推察されています。この年の猛暑のためにSCP-3202-JP発見現場に放置された有機物は乾燥または腐敗が進行していましたが、前述の特性からSCP-3202-JPの遺体だけは腐敗していませんでした。その状態の異常な良好さに気づいた財団のフィールドエージェントが遺体を確保し、SCP-3202-JPは財団の保護下に置かれました。\n\nSCP-3202-JPの身辺調査の結果、SCP-3202-JP発見の翌日から隣戸の住人1名が行方不明になっていることが判明しました。財団のフィールドエージェントが隣戸住民の素性調査と家宅調査を行いましたが、現在の住人の所在は判明していません。次の記録は隣戸から発見されたノートに記された、SCP-3202-JPに関連する内容の書き起こしです。\n\n[[div class=\"blockquote\"]]\n= **隣戸の住人の手記**\n------\n**8/11**\n明日から夏休みだ。彼女は電話で、お盆は実家に帰らないと言っていた。夏休みの直前も直後も仕事で忙しいし、夏休み中は友達と遊びに行く予定もあるからだそうだ。僕も同じようなものだから、気持ちはよくわかる。僕は彼女の予定に合わせて、夏休みのスケジュールを組んだ。準備から片付けまでみっちりと。充実した夏休みにするぞ！\n\n------\n**8/13**\n今日は彼女が出かけているので1人でのんびり過ごしたかったのだが、部屋が暑すぎたのですぐに諦めた。冷蔵庫から牛乳を少しと買い置きのチョコレートをひとつ頂いたあと、図書館で小説を読みあさる。小学生用の特設コーナーが鬱陶しいので、専門書と画集のエリアで過ごした。\n\n夜は彼女の長電話を聴きながらそうめん。これでもかとシソを入れてやった。満足。\n\n------\n**8/14**\n彼女が昼間からパソコンを開いてなにかやっていると思ったら、有名な配信者と通話を始めて驚いた。数十分話をした後、携帯を持ってウロウロしだしたから何事かと思ったら、配信者に促されてクローゼットやら屋根裏やら風呂場やらを撮影し始めた。どうやら空き巣を疑って相談しているらしい。彼女がそんなことを気にしているとは初耳だったので驚いた。僕は配信に映らないようにコソコソとネズミみたいに逃げ回った。もし映り込んだら、リスナーにどんなひどいコメントを書かれるか、わかったもんじゃない。\n\n------\n**8/13** \nシャワーをしていたら玄関のチャイムが鳴って、心臓が飛び出るかと思った。彼女は今日は友達とでかけていて、夜まで帰らないはずだったから、完全に油断していた。結局は宅配便だったらしく、不在票を投函して帰っていった。ここのところ気が緩んでいる。この前も仕事で大きなミスをしたところだ。気持ちを改めないといけない。\n\n------\n**8/15**\n昨日遅くに帰ってから、彼女の体調が悪いらしい。昨夜はなかなか眠れず真っ暗な部屋でベッドに座って震えていた。何もできない自分がなさけない。そのうち何か薬を飲んで、彼女は横になった。睡眠薬だろうか。彼女は朝になってもなかなか起きなかった。彼女がでかけないので、僕も部屋で過ごすことにした。午後、磯野から連絡があり、久しぶりに飲みにいった。\n\n------\n**8/16**\n彼女の部屋の呼び鈴を何回か押してみたが、反応はなかった。心配だ。\n\n------\n**8/17**\n彼女はずっと寝込んでいる。相当体調が悪いらしい。顔色は悪くないようだけど、ベッドから出てこない。話しかけて起こすのも怖い。僕はなにもしてやれない。\n\n------\n**8/18**\n夜になったら、ちょっとした実験をしてみる。\n\n\n\n成功した。\n\n------\n**8/19**\n今日は久しぶりに彼女の部屋にお邪魔させていただいた。あまりの緊張で少しめまいがした。ちょっと部屋の状態がひどいので、片付けを手伝おうかとも思ったが、勝手に触るのは気が引けたので、手をつけないようにした。僕は彼女の部屋で、何時間もふたりきりで過ごした。彼女の存在を、こんなにも近く感じていられる。幸せだなあ。\n\n------\n**8/20**\n今日も彼女と過ごした。今年の夏はとても充実していたと思う。夏休み最終日の今日の夕食は、彼女の好物ばかりを並べてみた。イクラの寿司、チョコレートケーキ、エビのサラダ、ブドウのチューハイ。彼女が何かいやなことがあったり、嬉しいことがあったときに、よく買ってくるものを選んでみた。近所のスーパーで買ったものばかりではあるが、普段は仕事で帰りが遅い一人暮らしの会社員の食卓といえば、こんなものだろう。食事のあとは一緒に映画をみてから、僕は部屋へ帰った。眠るのがもったいない、楽しい一日だった。\n\n------\n**8/21**\n今朝は電話がずっと鳴っていた。会社なんて行く気にならない。このすばらしい時間を、会社ごときにつぶされてはたまらないし、どうせ行ったところで気持ちがうわついて仕事は手につかない。今日は彼女とずっといっしょにいようと決めた。電話は10時にはおさまった。僕は熱を出したことにして年休を取ることにした。この時間がいつまで続くかわからないけれど、今日だけは、誰にも邪魔されたくない。\n\nついに、ついにやってしまった。今日はなんと、勇気を出して彼女と一緒のベッドで寝てみた。彼女のベッドに、最初は腰かけてみて、そこから1時間以上悩んでから、そっと寝転んでみた。ほんの数センチの距離に、彼女の顔があった。彼女のつやつやとした頬が、僕の吐息で赤らんでしまいそうな距離だった。ドキドキして、苦しくて、僕のほうが死んでしまいそうだった。\n\n夕方、また電話が鳴りだした。人が来ても面倒なので、僕は携帯の電源を切り、彼女の頬にそっと触れてから、部屋へ戻った。初めて彼女に触れてしまった。僕の指はやっぱりドキドキして震えていた。彼女の頬は、想像通りすべすべで、思ったより冷たかった。\n\n------\n**8/22**\n彼女を持っていかれた。\n[[/div]]",
  "tags": [],
  "author": "dr_toraya",
  "created_at": "2024-08-25T01:56:02+00:00",
  "updated_at": "2024-09-23T13:32:11+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3202-jp-240923"
}