{
  "title": "SCP-1302",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1302\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1302-1はサイト-██の標準ベータレベル貯蔵室に収容されます。財団職員はいかなる状況においてもSCP-1302-1を操作することを禁じます。--クロステストの要求はSCP-1302直属の監督者(現在は█████博士)を通じて開始前にレベル4承認を受けなければなりません。-- SCP-1302-2実例には異常な特性が見られたことがないため通常通り破棄されます。SCP-1302-3実例はイベント1302/アルファが確認されるまで耐火観察室3842に安全に保管されなければなりません。--SCP-1302に割り当てられたDクラス職員は標準的な月例解雇を免除され、財団から名目上の週給を支払われ商品購入のための設備が提供されます。 SCP-1302の影響は個人の富と財産に密接に関係しており、通常のDクラス職員でプロトコルを実験することは不可能です。--\n\n**説明:** SCP-1302-1は██████-████社製の電子ブラックジャックマシンで、エージェント█████によって財団の注意を惹いた後、20██/2/2にラスベガスの████████リゾートアンドカジノから回収されました。通常、SCP-1302-1が示す異常な特性は一つのみです。SCP-1302-1に投入されたお金は回収できません。分析は進行中ですが有意な結果はまだ得られていません。その他の点でSCP-1302-1は同型の機械と区別がつかず、意図された方法で操作しない限りいかなる方法でも試験してもまったく問題ありません。\n\nSCP-1302-1が操作されたときの動作は、他の電子ブラックジャックゲームと同一です。いかなる額面のドル紙幣も挿入が可能で、賞金は████████リゾートアンドカジノの支払いチケット(SCP-1302-2)という形で回収されます。化学分析によりこれらのチケットは類似のマシンから発行されたチケットと同一であることが確認されており、異常な特性は確認されていません。それらのチケットはSCP-1302-1に関連がある場合のみSCP-1302-2と命名されます。\n \n同型の標準的な機械とは異なり、SCP-1302-1はクレジットメーターが0の状態で操作できます。このような状況で賭けが成功すると、払戻金はクレジットメーターに転送され、通常のようにさらに賭けに使用したりSCP-1302-2の形で引き出したりすることが可能です。ただし賭けに負けた場合、クレジットメーターは賭け金の額に対してマイナスになります。さらなるプレイが可能で、操作する人物はプラスの金額を取り戻すか、よりマイナスの金額に陥るようになります。マイナスの金額はプラスの金額と同じ方法で引き出すことができますが、SCP-1302-2実例の代わりに、中央に赤文字で引き落とされた残高以外に何も印刷されていない黒いチケット(SCP-1302-3)が印刷されます。SCP-1302-3は構造的に紙に似た未知の物質でできています。 SCP-1302-3実例からはインク、染料、その他の着色剤は検出されていません。黒と赤の両方の部分は化学的に同一であると見られていますが、着色の変化がどのように得られるかは判明していません。SCP-1302-3実例は操作している人物がクレジットメーターがマイナスの値にある間にSCP-1302-1の周辺から離れようとすると、自動的に生成されます。\n\nSCP-1302-3実例が発行された人物は、21日以内に彼らが制御できない出来事によって、印刷された数字の価値と同等の所有物の損失を被ります。損失は​​現在の場所や所有権に関係なく、SCP-1302-3が最初に発行された人のみが経験します。十分な損失が被った場合、SCP-1302-3は\"イベント1302/アルファ\"として知られる自己燃焼を起こします。これを防ぐためのすべての試みは、いかなる通常の手段でも消火できないために失敗しました。所有者の所有物の物質的価値を超えた金額を示した場合、SCP-1302-3実例はちょうど21日後にイベント1302/ベータ[[footnote]] 実験記録1302/8を参照。 [[/footnote]]を発生させます。SCP-1302-3実例が発行された人々は、印刷された数字の大きさに応じて様々な心理的症状を経験しています。小さい金額であるほど一般的に軽度の頭痛または全身の倦怠感が生じますが、大きい金額では慢性不眠症、健忘症、精神病といった重篤な症状が認められます。重症度に関係なく、これらの状態からの自然回復はイベント1302/アルファ後に100％のケースで発生します。イベント1302/アルファの前にSCP-1302-3を破壊する試みは成果が見られず、これまでの試みでは結果としてイベント1302/オメガ[[footnote]]実験記録1302/11を参照 。[[/footnote]] が100%のケースで発生しております。そのため、何らかの理由でのSCP-1302-3実例を意図的に損傷することは固く禁じられています。この規則を順守しなかった場合は解雇という罰を課される可能性があります。\n\n**補遺1302-1: 実験記録**\n\n>  __記録1302-1__\n> \n> 監督者: ██████博士\n> \n> 操作員: D-84394\n> \n> プロトコル: 被験者には$10を提供され、SCP-1302-1に挿入するように指示する。被験者は指示通りに行う。被験者の報告によると画面上のクレジットメーターに10.00ドルと表示されている。被験者は5ドルのベットを1枚置くよう指示される。被験者が指示通りに行うと画面上のクレジットメーターが$15.00になったと報告する。被験者は差引額を引き落とすよう指示される。SCP-1302-2実例が確認される。被験者は実験エリアを出るように指示される。実験終了。SCP-1302-2は確保され、$15.00と書かれていることが確認され、観察室1133に保管された。D-84394へのインタビューは1ヶ月後の(████/██/██)に予定。\n> \n> 観察記録: 実験後のD-84394の観察では異常は認められない。 実験後のSCP-1302-2の観察では異常は認められない。\n> \n> インタビュー: D-84394から異常は報告されない。\n \n>  __記録1302/3__\n> \n> 監督者: ██████博士\n> \n> 操作員: D-16434\n> \n> プロトコル: 被験者は差引額がマイナスになるまでSCP-1302-1を操作するよう指示される。被験者は指示どおりに行い、約2分後に画面上のクレジットメーターに-$4と表示されていることを報告する。被験者は差引額を引き落とすよう指示される。SCP-1302-3実例が確認される。被験者は実験エリアを出るように指示されました。実験終了。SCP-1302-3は確保され、\"$4\"と書かれていることが確認され、耐火観察室3842に保管されました。D-16434へのインタビューは1ヶ月後(████/██/██)の予定。\n> \n> 観察記録: 実験後のD-16434の観察では異常は認められない。1806時間後の██/██/████にイベント1302/アルファが確認された。\n> \n> インタビュー: D-16434は月初に向かってわずかに\"煙のようになった\"と報告したが、それ以外に重要な点はない。レクリエーションエリア3の自動販売機が\"25セント硬貨を飲み込み\"続けているという苦情が確認されたためメンテナンス部門に引き渡されました。\n \n>  __記録1302-5__\n> \n> 監督者: ██████博士\n> \n> 操作員: D-39409\n> \n> プロトコル: 被験者は差引額がおよそ-$1500になるまでSCP-1302-1を操作するように指示される。被験者は指示どおりに行いおよそ15分後に画面上のクレジットメーターに-$1380 ドルと表示されていることを報告する。被験者は差引額を引き出すよう指示される。SCP-1302-3の実例が記録されている。被験者は差引額を引き落とすよう指示される。SCP-1302-3実例が確認される。被験者は実験エリアを出るように指示された。実験終了。SCP-1302-3は確保され、\"$1380\"と書かれていることが確認され、耐火観察室3842に保管された。D-39409へのインタビューは1ヶ月後(██/██/████)の予定。\n> \n> 観察記録: D-39409の実験後の観察ではSCP-1302-1との相互作用の後約18日間、被験者が就寝できなかったり明らかに目的なく歩き回ったりする傾向が見られる。 D-39409は18日目(████/██/██)にレクリエーションエリア3から就寝区域6に████社製のラップトップを持ち運んでいる最中に転倒したことが記録された。ラップトップは破損したことが確認された。イベント1302/アルファはほぼ同時(2257時間、████/██/██)に記録された。\n> \n> インタビュー: D-39409は最近まで気分が悪く混乱していると報告し、理由もなく\"どうして自分がここにいるのか忘れる\"と述べた。ほぼ同じ頃まで不眠症であったとも報告されている。転倒について質問されたとき、D-39409はラップトップに与えてしまった損傷について不快感を示しますが、彼はその後\"素晴らしい\"と感じ、\"その[罵倒語につき削除済]な実験を行って以来\"、初めてぐっすり眠れたと述べている。\n \n>  __記録1302/8__\n> \n> 監督者: ██████博士\n> \n> 操作員: D-03204\n> \n> プロトコル: 被験者は差引額がおよそ-$100,000になるまでSCP-1302-1を操作するよう指示される。被験者は不快感を表し、\"[罵倒語につき削除済]歳までかかる\"とコメントする。指示が繰り返されます。被験者は従うが、約3時間後に実験を早く終了するよう要求し、画面上のクレジットメーターが-$95,780と表示されていることを報告する。 ██████博士はこれを承認する。被験者は差引額を引き落とすよう指示される。SCP-1302-3実例が確認される。被験者は実験エリアを出るように指示された。実験終了。SCP-1302-3は確保され、\"$95,780\"とと書かれていることが確認され、耐火観察室3842に保管されました。D-03204へのインタビューは1ヶ月後(████/██/██)の予定。\n> \n> 観察記録: D-03024の実験後の観察では重大な心理的衰弱が認められる。 D-03204はD-45884を繰り返し鉛筆で刺し、片目を重度の出血と失明に至らせたことを受け共用エリアから移送され、医療部隊12の精神科セクションに拘束された。D-03204は拘束後、まったく支離滅裂の言動を行う。医療部隊12の観察記録への入力は1230時間後の██/██/████に突然遮断された。実験からちょうど21日後のことであった。5秒後に接続は復旧。 D-03204の痕跡はなく争った形跡もない。医療関係者は現在、D-03204の周辺で一瞬光が消えたが、お互いの姿や部屋の残りを見ることができると報告する。医療部隊12の調査では追跡可能な異常性は認められない。イベント1302/アルファはイベント1302/ベータ(1230時間、████/██/██)とまったく同時に記録された。\n> \n> インタビュー: N/A\n \n> __記録1302/11__\n> \n> 監督者: ██████博士\n> \n> 操作員: D-11131\n> \n> プロトコル: 被験者は███社製のライターを提供される。被験者は差引額がマイナスになるまでSCP-1302-1を操作するように指示される。被験者は指示通りに行い、およそ3分後に画面上のクレジットメーターに-$10と表示されていることを報告する。被験者は差引額を引き落とすよう指示される。SCP-1302-3実例が確認される。被験者はSCP-1302-3を燃やすよう指示される。被験者は指示通りに行う。SCP-1302-3に着火してから約5秒後、██████研究助手のすぐ後ろに直径3メートルの真っ黒な球体が出現する。 [データ削除済]は他のすべての職員を無視してすべての物理的障壁を通過して直進し、D-11131に接近します。 [データ削除済]。 D-11131は失踪したと考えられる。実験終了。SCP-1302-3は確保され、\"$10\"と書かれていることが確認され、耐火観察室3842に保管されました。\n> \n> 観察記録: イベント1302/アルファが████時間後の████/██/██に確認されました。発生条件は不明です。\n> \n> インタビュー: N/A\n\n**補遺1302-2:** \n\n████/██/██時点でSCP-1302のすべての実験は禁止とし、すべての職員は再配置する-O5-█\n \n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "確率",
    "電子デバイス"
  ],
  "author": "Raihachi",
  "created_at": "2020-02-18T09:35:42+00:00",
  "updated_at": "2021-01-10T17:58:48+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1302"
}