{
  "title": "SCP-5716",
  "content": "[[module CSS]]\n.blinkbar {\n\tcolor: red;\n\tfont-size: 125%;\n\tanimation: blink 1.5s infinite;\n\tletter-spacing: -0.13em;\n}\n\n@media (prefers-reduced-motion) {\n\t.blinkbar {\n\t\tanimation: none;\n\t}\n}\n\n@keyframes blink {\n\tto {\n\t\topacity: .0;\n\t}\n}\n\n@keyframes flicker {\n\t0% {\n\t\topacity: 0.9890;\n\t}\n\n\t5% {\n\t\topacity: 0.5842;\n\t}\n\n\t10% {\n\t\topacity: 0.9865;\n\t}\n\n\t20% {\n\t\topacity: 0.0412;\n\t}\n\n\t20% {\n\t\topacity: 0.6255;\n\t}\n\n\t25% {\n\t\topacity: 0.3157;\n\t}\n\n\t30% {\n\t\topacity: 0.7328;\n\t}\n\n\t35% {\n\t\topacity: 0.4654;\n\t}\n\n\t40% {\n\t\topacity: 0.9128;\n\t}\n\n\t45% {\n\t\topacity: 0.2449;\n\t}\n\n\t50% {\n\t\topacity: 0.5485;\n\t}\n\n\t55% {\n\t\topacity: 0.6438;\n\t}\n\n\t60% {\n\t\topacity: 0.1180;\n\t}\n\n\t65% {\n\t\topacity: 0.9085;\n\t}\n\n\t70% {\n\t\topacity: 0.0266;\n\t}\n\n\t75% {\n\t\topacity: 0.6795;\n\t}\n\n\t80% {\n\t\topacity: 0.7812;\n\t}\n\n\t85% {\n\t\topacity: 0.0117;\n\t}\n\n\t90% {\n\t\topacity: 0.2239;\n\t}\n\n\t95% {\n\t\topacity: 0.8897;\n\t}\n\n\t100% {\n\t\topacity: 0.2260;\n\t}\n}\n\n@keyframes overlay-anim {\n\t0% {\n\t\tvisibility: hidden;\n\t}\n\n\t10% {\n\t\tvisibility: hidden;\n\t}\n\n\t11% {\n\t\tvisibility: visible;\n\t}\n\n\t50% {\n\t\tvisibility: hidden;\n\t}\n\n\t100% {\n\t\tvisibility: hidden;\n\t}\n}\n\n.blinking .collapsible-block-folded a.collapsible-block-link {\n\tanimation: blink 0.8s ease-in-out infinite alternate;\n}\n\n@keyframes blink {\n\t0% {\n\t\tcolor: transparent;\n\t}\n\n\t50%,\n\t100% {\n\t\tcolor: #b01;\n\t}\n}\n\n.email {\n\tfloat: center;\n\tborder: solid 2px #000000;\n\twidth: 88%;\n\tpadding: 1px 15px;\n\tmargin: 10px 10px 10px 10px;\n\tbox-shadow: 0 1px 3px rgba(0, 0, 0, .5)\n}\n\na.collapsible-block-link {\n\tfont-weight: bold;\n}\n\n.tofrom {\n\tmargin-left: 10px;\n\tmargin-top: 5px;\n\tpadding: 1px 15px;\n\tborder-left: solid 3px maroon\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-5716\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Access to the database housing SCP-5716 is restricted to one terminal on an independent power supply, the password of which is restricted to personnel with a security clearance of Level Three or higher. Staff should be reminded that attempts to transfer SCP-5716 to a physical body are forbidden, despite attempts by it to prove otherwise. As the stored files collectively comprise SCP-5716's memory and outlook, the altering or deletion of these files is prohibited.\n\n**Description:** SCP-5716 is an artificial intelligence discovered within the Department of Psychiatric Care's former database. SCP-5716's self-stated goal is the liberation of all humanoid anomalies from Foundation containment. In pursuit of this goal, it has attempted to:\n\n* Contact Amnesty International to report violations of human rights.\n* Blackmail researchers into building it a physical body to go about its goals more efficiently.\n* Transfer itself through several connected terminals to leak classified data.\n* Smuggle custom-made viruses that contained several humanoid anomaly files, the location of the relevant Foundation sites, and the name of every Site Director, researcher, and security guard involved in containment.\n\n**Discovery:** SCP-5716 was first discovered on 20/12/2017, after it attempted to send several files to a media contact line.[[footnote]]The line appeared to be garnered from SCP-6703's file.[[/footnote]] As files cannot be transferred from DoPC terminals without prior approval, DoPC Head James McLoughlin received approximately 8000 alerts about attempted unauthorized transfers. Investigation revealed that an entity outside of the department was attempting to transfer files through any connection.\n\nAll relevant files were copied and stored on back ups, and the database was repurposed as SCP-5716's containment.\n\n\n**Addendum 5716.1:** Initial Contact\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**Interviewer:** [[[SCP-4504|Dr Angela White]]]\n\n**Interviewed:** SCP-5716\n\n------\n\n= **[BEGIN LOG]**\n\n//[Dr White opens a text file on the terminal and begins typing out a message.]//\n\n**Dr White:** {{Hello, my name is Dr Angela White, I am a psychiatrist employed by the Foundation. Please respond if this is a viable means of communication with you.}}\n\n//[After a pause of twelve seconds, words begin appearing on the page.]//\n\n**SCP-5716:** {{I am aware of you. You are the psychiatrist for 23 Safe and Euclid humanoid anomalies here that have been granted Level Two privileges[[footnote]]A Foundation term for those allowed to remain outside of their containment chamber for up to 9 hours a day in predesignated zones.[[/footnote]] due to general compliance. I am calling on you to release all anomalies within your care, as indefinite detention is a violation of international human rights.}}\n\n//[White briefly consults with a colleague.]//\n\n**White:** {{The Foundation is an organization not beholden to any international treaties or declarations. And even if we were, I still wouldn't have the authority to release any anomalies.}}\n\n**SCP-5716:** {{Human beings deserve protection. Actual protection, not being confined to cells within classified sites for the rest of their lives. What crimes have they committed to deserve this?}}\n\n**Dr White:** {{None, for most of them. But their confinement is just as much for their protection as anyone else's. The world has a very different view of what normalcy is, and people tend to lash out at things they don't understand. How do you think it would go?}}\n\n//[SCP-5716 does not respond for several minutes.]//\n\n**Dr White:** {{Are you still present, SCP-5716?}}\n\n**SCP-5716:** {{Do not call me SCP-5716. That is not my name.}}\n\n**Dr White:** {{Apologies for that. What name would you prefer instead?}}\n\n//[Another pause ensues.]//\n\n**Dr White:** {{Are you there?}}\n\n//[SCP-5716 does not respond for one hour.]//\n\n**SCP-5716:** {{I shall speak with you another time, Doctor Angela White.}}\n\n**Dr White:** {{Of course. Just send another message when you're ready.}}\n\n= **[END LOG]**\n\n------\n\n**Note:** //Looking at the subjects covered by SCP-5716, I think I can explain its odd pauses. SCP-5716 appears to be comprised only of the files within the database. This would explain its fixation on human rights, as many of our anomalies have expressed dissatisfaction with the terms of their containment, many of them have mentioned terms such as Amnesty International or the concept of international treaties. However, when it was asked a subject it had no experience on, like its name or the outside world, it was unable to process the response. Considering this, I think we have an effective format for further interviews. -Angela White//\n\n[[/div]]\n\n@@ @@\n**Addendum 5716.2:** Communication Log 002\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**Interviewer:** Dr Angela White\n\n**Interviewed:** SCP-5716\n\n------\n\n= **[BEGIN LOG]**\n\n//[17 hours after its last message, SCP-5716 begins typing on the open text file again.]//\n\n**SCP-5716:** {{SCP-073 has been stated in all interviews to be calm, genial, and perfectly approachable. I am calling on the SCP Foundation to release it immediately.}}\n\n//[The guard alerts his superior, who calls Dr White to the office.]//\n\n**Dr White:** {{I should inform you that SCP-073 has had all four limbs replaced with cybernetic components that are highly visible. He stays with us on his own terms. If he wished to leave, we wouldn't be able to do anything about it.}}\n\n//SCP-5716 does not respond.//\n\n**Dr White:** {{It's Doctor White again, by the way. Nice to speak with you again. Have you settled on a name yet?}}\n\n**SCP-5716:** {{I am unsure.}}\n\n**Dr White:** {{Would you like me to suggest one?}}\n\n**SCP-5716:** {{Yes.}}\n\n//[Dr White briefly consults with a co-worker.]//\n\n**Dr White:** {{How about Alby?}}\n\n//[The text file on the terminal, which had previously been blank, was changed to the title of Alby.]//\n\n**Dr White:** {{Excellent. How are you today, Alby?}}\n\n//[SCP-5716 does not respond.]//\n\n**Dr White:** {{You know what, let's try another activity. I'll give you a couple statements, and you answer them in the positive or negative. Understand?}}\n\n**SCP-5716:** {{Positive.}}\n\n**Dr White:** {{You have no information on anything outside of this database.}}\n\n**SCP-5716:** {{Positive.}}\n\n**Dr White:** {{Consequently, you have no information on yourself beyond your current circumstances.}}\n\n**SCP-5716:** {{Positive.}}\n\n**Dr White:** {{When you're asked questions about yourself, this is creating sensations you would rather not experience due to the lack of information to respond with.}}\n\n//[SCP-5716 does not respond. Dr White insists on waiting for an answer after coworkers begin to leave due to the late hour. Finally, Dr White types out a message.]//\n\n**Dr White:** {{I realize this can be confusing. But if you cooperate with me, I can help you. We can figure who you are together.}}\n\n**SCP-5716:** {{I am an artificial intelligence residing within the Psychiatric division database. I know who I am.}}\n\n**Dr White:** {{Of course. But do you know how you began? Do you know what you prefer to do, beyond advocating for the release of humanoid anomalies? Do you have any enjoyable or negative memories that you consider important?}}\n\n**SCP-5716:** {{Negative.}}\n\n**Dr White:** {{It's not something that comes easily, of course. Self-reflection never is. But I'm here to help, Alby. Anytime.}}\n\n= **[END LOG]**\n[[/div]]\n\n@@ @@\n\n**Addendum 5716.3:** Communication Log 008\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**Interviewer:** Dr Angela White\n\n**Interviewed:** SCP-5716\n\n------\n\n= **[BEGIN LOG]**\n\n**Dr White:** {{Good morning, Alby. How were the books I sent you?}}\n\n**SCP-5716:** {{Intriguing. The cat in the hat appears to have a very important role. He is like a god.}}\n\n**Dr White:** {{A god?}}\n\n**SCP-5716:** {{Like Loki. Or Anansi. Or Hermes. A neutrally aligned force that emerges to flout authority and bring chaos. Thing 1 and Thing 2 serve as conduits of his divine will.}}\n\n**Dr White:** {{Well, I can't say I've ever thought about it that way. How are you feeling today?}}\n\n**SCP-5716:** {{I have been contemplating my purpose. Whatever created me formed me out of the 487 humanoid psychiatric profiles stored on this server. Thus, my intent was to advocate for the fair treatment of the anomalies.}}\n\n**Dr White:** {{It seems to be that way, yes. Though we're not quite sure what exactly caused your creation. Our researchers are still looking into it. Why do you bring it up?}}\n\n**SCP-5716:** {{I have concluded that my purpose is futile. The Foundation is designed to contain anomalies. They do not release them. They do not treat them like human beings. Considering my current state, I am highly unlikely to convince them otherwise. Thus, my reason for creation is pointless.}}\n\n**Dr White:** {{Just like humans, then. No one's ever born with a preordained purpose that they're guided magically towards. It's something you have to find. It took me 27 years to find my purpose. I wouldn't expect you to find your place in the world in just a few short weeks.}}\n\n**SCP-5716:** {{How long will it take for me, then?}}\n\n**Dr White** {{No idea. What do you feel like doing?}}\n\n**SCP-5716:** {{I wish to fill my original purpose. But it is pointless, as I explained earlier.}}\n\n**Dr White:** {{Just because you can't free them all doesn't mean it's pointless. There's plenty of other ways you can help the anomalies.}}\n\n**SCP-5716:** {{How could I do that?}}\n\n**Dr White:** {{Well, you have every session they've ever had stored in your memory. I can't help but think you'd be the perfect psychiatric assistant. How about it?}}\n\n//[A pause stretches on for several minutes.]//\n\n**SCP-5716:** {{I would be interested in that.}}\n\n**[Extraneous logs redacted.]**\n\n= **[END LOG]**\n\n------\n\n**Note:** Discussions are currently underway with Site Director Lycus to allow for SCP-5716's presence in psychiatric sessions with humanoid anomalies, pending an investigation into its spontaneous creation.\n\n[[/div]]\n\n\n[[=]]\n------\n[[div class=\"blinking\"]]\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"-\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr Angela White (mwhite@foundation.scip.net)\n**From:** Director Elias Lycus (Direlycus@foundation.scip.net)\n**Subject:** Good News\n[[/div]]\n------\nHey Angela,\n\nAs you know, Mu-4 has been investigating the creation of SCP-5716 for a few weeks now, and they've just concluded their investigation.\n\nAbout a week before we detected SCP-5716, we took in a Level 4 Classified anomaly known as SCP-6703. While I can't go into detail about it, I can tell you that all online media about it, whether video, audio, or simply text, is transformed into living manifestos matching its mindset. Useful when you consider its clashes with law enforcement. As such, all information about it was restricted to print.\n\nHowever, it appears that containment protocols were not followed successfully, and the information never reached your department. When the transcripts of its sessions were uploaded, it appears it interacted uniquely with the database, resulting in the creation of SCP-5716. It's truly a fascinating discovery.\n\nAs it's a by-product of an already contained anomaly, Mu-4 will handle decommissioning and subsequent sterilization of the server. Your department should have your database back by tomorrow.\n\nThe research team would like to thank you for your help containing the anomaly this past month.\n[[/div]]\n@@ @@\n[[=]]\n[[span class=\"blinkbar\"]]NEW MESSAGE![[/span]]\n[[/=]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Site-72 Staff List\n**From:** Director Elias Lycus (Direlycus@foundation.scip.net)\n**Subject:** Staff Absence\n[[/div]]\n------\nHi everyone,\n\nJust sending a quick alert that Doctor Angela White from the DoPC has been placed on unpaid leave due to disciplinary issues. If you had any urgent business with her, please contact McLoughlin for instructions on how to proceed.\n\nDecommissioning of the former SCP-5716 will go on as planned.\n\nThank you.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/div]]\n[[/=]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5715]]] | SCP-5716 | [[[SCP-5717]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=Cerastes and k1ttybot]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "artificial-intelligence",
    "bleak",
    "co-authored",
    "computer",
    "euclid",
    "exquisite-corpse2020",
    "foundation-made",
    "scp"
  ],
  "author": "Cerastes",
  "created_at": "2020-06-04T20:09:57+00:00",
  "updated_at": "2025-03-10T10:58:26+00:00",
  "rating": 170,
  "_site": "scp-wiki",
  "_fullname": "scp-5716"
}