{
  "title": "8000contestwinkwonkboi 4",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n\n[[module CSS]]\n:root {\n--accent: 75, 156, 211;\n}\n[[/module]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/scp-8245/youandme.png]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= boundless\n|containment-image=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/explained-icon.svg\n|containment-color= 170, 13, 175\n|inc-containment = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|disruption-class= universal\n|disruption-image= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/amida-icon.svg\n|disruption-color= 170, 13, 175\n|inc-disruption= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|risk-class= worth-it\n|risk-image= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/critical-icon.svg\n|risk-color= 170, 13, 175\n|inc-risk= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-one= 170, 13, 175\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-8245\n|clearance= 1\n|container-class= boundless\n|secondary-class= none\n|disruption-class= universal\n|risk-class= worth-it\n]]\n----\nAbby sits in her office typing cheerfully on her personal laptop. Stacks of paper are neatly organized on her desk, a handmade plushie of a skunk wearing a cowboy hat rests on the couch beside her, and flower stickers bearing multicolored shades decorate the walls. Making the final touches to her current draft, she hears a knock on the door.\n\n\"Hey? Abby!\" a familiar voice calls from the other side.\n\n\"Will, what's up?\" Abby responds.\n\nWill peaks his head through the door, his eyes fixating on every little thing in an attempt to appear sneaky. He eventually swings open the door, pointing behind himself.\n\n\"It's recess time. Come on, let's get some grub.\"\n\nShe looks at the clock above her.\n\n\"Huh, so it is. Alright, I was just about finished anyway.\"\n\nAbby saves her current progress, proud of the amount she's written so far. Picking herself off her seat, she stretches for a moment before following Will out the door. They both make their way to the site's staff lounge, making small chat along the way.\n\n\"Still, I'm surprised how you managed to land a job here. No offense, but I didn't take you for the working type of guy.\"\n\n\"I can be a hardworking joe too, especially if it means we can keep coming up with much more art together. I'll take that any day of the week.\"\n\n\"Sure, sure. Doesn't change how quickly you were able to make it. Got something to explain, mister?\"\n\n\"Don't look at me. You're the writer here. You turned the clock so far back, before I even //started// my worldwide tour. My hands are clean, thank you very much.\"\n\n\"What? So you're saying //I'm// the perpetrator here?\"\n\n\"Well, think about it.\" Will turns to Abby with a raised eyebrow. \"Maybe, just maybe, you wanted to make things easier for the both of us, start us off on a better foot. With all the things we've been through up till now, you figured you might as well start over. Doing a redo, touching it up a bit, //rewrite it,// some would say. Maybe this is your way of writing things out.\"\n\nThe pair turn a corner. Abby ponders it for a short while.\n\n\"Hm, that actually makes sense.\"\n\n\"Eh, it's just a theory, though. I might be looking into things too much.\"\n\nThey enter the staff longue, being the only people who have arrived. Will makes a run for the couch, diving into its cushions, while Abby goes for the fridge beside it.\n\n\"I'm a tad annoyed, though.\"\n\nAbby turns to Will, waiting for him to explain. Despite a moment's passing, he doesn't bother to elaborate, prompting her to nudge him forward instead.\n\n\"How come?\"\n\n\"Why do you work for these chumps? They kind of… //suck.\"//\n\n\"They're not that bad, Will. Promise. Besides-\"\n\nAbby leans in, whispering into his ear.\n\n//\"-we can always do it in secret if you'd like.\"//\n\nShe steps back before putting a finger to her chin and rubbing.\n\n\"Actually, I do know this [https://scp-wiki.wikidot.com/anomalous-entity-engagement-division-hub one department] that would love to see some of your performances. They're quite the lovely bunch, I tell you. I'll be sure to introduce you to them some time.\"\n\n\"Hm…\" Will also rubs his chin. \"I'll consider it.\"\n\n\"Good, good. What do you want from the fridge?\"\n\n\"Ice cream, please,\" he answers without a second thought.\n\n\"Uh, I don't know if we have-\"\n\nAbby opens the freezer.\n\n\"-nevermind, we have ice cream. Apparently.\"\n\nShe takes out the box of Neapolitan ice cream and chucks it over to Will, retrieving some bowls and spoons to go along with it. They both take a seat on the couch, breaking free the frozen treat and taking a scoop or three. Abby has her strawberry and vanilla, Will has his chocolate and-\n\n\"Vanilla?\"\n\n\"Yeah…?\"\n\n\"Since when do you eat vanilla?\"\n\n\"I've thought about expanding my palette a bit. It sure makes for a nice combo.\"\n\n\"Heh, you changed.\"\n\n\"Well, that makes two of us.\"\n\nThey both laugh for a moment.\n\n\"So, what kind of ideas are knocking in the attic this time?\" Will interjects.\n\n\"Well, if you must know…\" Abby starts, the two proceeding to discuss the multitude of potential works that have yet to be conceived.\n\nThat have yet to be…\n\n…\n\n…\n\n@@ @@\n\n[[div class=\"paper\"]]\n…\n\nI remembered middle school like it was yesterday. I remembered being a writer, passionate in the craft of putting one and one together and making something out of nothing. I remembered creating pockets of worlds in my head, sculpting characters from my imagination, and telling tales of places far, far away for everyone to hear… well, for my tea party of critters to hear.\n\nI remembered being rejected with every part of myself, being dismissed for everything I put my whole heart in. Even now, I can still hear her stern voice, their ear-grating laughter, my weeps late at night. I remembered throwing it all away in an effort to recover, try to pick up what pieces of myself were left, even if there were none.\n\nGiving up my artistry took my sense of identity with it. I became a husk, a shell of my former self, searching for acceptance in a world full of disappointments. Chasing for the high ends of a lowlife, struggling to fill a story-shaped hole. Dreams of mine, I acted like they wouldn't come true.\n\nBut then, I saw you in the distance waving at me. I saw you wearing imagination on your sleeve, passion on your shoulder. You were waiting for me, sitting on top of the world to meet me. I could hear my legs in motion, the gears turning. It's like I could go out without warning, a firework in the night.\n\nI remembered being scared. I remembered breaking our promise and confirming my fears, having to chase you down, desperate to reconcile. I found myself holding the pen in ways I never thought I could before. Beautiful, I thought it was the most beautiful thing I'd ever experienced. How everything came together, how we finally reconnected.\n\nEven now, I still think nothing less of it.\n\nArt is an expression, an expression of yourself. Everything you need is already in your hands, whether it's a pen or a brush or something in-between. The only thing that matters is you, pouring every bit of yourself into each word, sprinkling all your love for your craftsmanship. There are few things better than this feeling, this feeling of freedom.\n\nWe can do anything we want.\n\n…\n\nWe're artists.\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "winkwonkboi",
  "created_at": "2024-02-18T23:03:44+00:00",
  "updated_at": "2024-03-11T07:39:43+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:8000contestwinkwonkboi-4"
}