{
  "title": "열두 번째",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scpko:theme:ouroborous-theme]]\n------\n\n[[=]]\n[[image chapter2.png]]\n@@@@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-4/12red.png width=\"150px\"]]\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n[[size 150%]]**다른 곳에서**[[/size]]\n\n-- - --\n\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-4/office.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n빛도 소리도 전혀 없는 방 안에서,  한 남자가 책상 앞에 앉아 뭔가를 읽고 있었다. 어둠에 지장을 받았던 때도 있었으나 -- 그런 때는 지나간 지 오래였다. 지금은 어둠이 편안했다. 그의 일에 있어 색깔은 방해만 되었다.\n\n그는 보고서의 다음 장으로 넘어갔다 -- 단어를 읽기 위해 '볼' 필요는 없었지만 말이다. 오래된 버릇일 거라고, 그는 생각했다. 문장이 하나하나 이어질 때마다, 그의 평온함은 차갑고 계산적인 결단력에 길을 내주었다.\n\n문이 열렸다. 한 줄기 날카로운 불빛이 방을 궤뚫었고, 남자와 책상을 환히 밝혔다. 빛이 그의 팔뚝을 가로질러 오래된 화상 흉터를 비추었다. 그는 본능적으로 손을 내밀어 흉터를 가렸다.\n\n그가 고개를 들었다. 한 여자가 복도에 서서 머뭇거리고 있었다. 겨우 그때가 되어서야, 그는 자신의 얼굴이 분노로 일그러졌다는 것을 알아차렸다.\n\n억지로 마음을 진정시키고, 그는 그녀에게 고개를 까딱해 보인 뒤 들어오라고 손짓했다.\n\n그녀는 앞으로 두 발짝 내딛고 말했다. \"들었어?\"\n\n\"그래.\" 그가 보고서를 닫았다. \"누구인지는 아직 몰라?\"\n\n\"아직.\" 그녀가 다가오려 움직이다가 멈췄다 -- 마치 바람에 뒤로 밀려난 것처럼. \"첨탑을 찾아낸 게 누구든 기억제를 썼어. 그리고 그 공급은 한정되어 있지. 조사하는 중이야.\"\n\n\"그리고 계약은?\"\n\n여자는 대답하지 않았다.\n\n그가 한숨을 쉬었다. \"펠릭스는?\"\n\n\"우린 찾지 못했어. 만약 떨어졌거나 떠밀렸다면, 아직도 떨어지고 있을 테고. 최악의 경우를 상정해야 해.\"\n\n남자가 일어섰다. 시선은 자기 손등의 손가락 관절에 붙박혀 있었다. \"어떻게 이런 일이 일어날 수가 있는지 이해가 안 가는군. 누가 이런 짓을 할지도 이해가 안 가고. 누가 이런 짓을 //할 수 있을지도.// 자기들이 무슨 짓을 했는지 알기나 하는 건가?\" 그가 그녀를 올려다보았다. \"안 좋아.\"\n\n그녀의 표정은 바뀌지 않았다. \"평의회 나머지도 경고를 받았어. 네가 알고 있는지 확인하려고 막 왔고.\" 그녀가 앞으로 한 발짝 더 뗐다. 그녀의 손이 책상으로 떨어졌다. \"어쩌면... 어쩌면 우리가 그냥-\"\n\n\"무슨 말을 하려는 거든 간에, 하지 마.\" 그의 목소리에는 생기가 없었으나, 그 표면 아래에서는 뭔가가 떨리고 있었다. \"그자들이 누구든 간에, 운이 좋았던 거야.\"\n\n그녀가 얼굴을 찌푸렸다. 그는 그녀의 얼굴에서 피로함을 볼 수 있었다. 그녀가 뭔가 말하고 싶은 게 있었다. 뭔가 내뱉고 싶은 게 있었다. 대신, 그녀는 그저 눈을 감고 고개를 까딱했을 뿐이었다.\n\n그는 책상 위에 있는 그녀의 손을 향해 팔을 뻗어, 자신의 손 안에 감쌌다. 그의 손바닥은 마치 긁히고 해진 가죽 같았다. 그녀의 손바닥은 얼음장 같았고. \"너도 지친 거 알아. 안다고. 맙소사, 나도 알아. 난...\"\n\n그가 그녀의 말을 막았다. 그는 숨을 들이쉬고, 그녀의 손을 뒤집어 손목과 팔뚝에 난 흉터를 따라갔다. 지금, 그녀는 너무나도 연약해 보였다. \"이제 와서 멈출 수는 없어. 이제 와서 포기할 수는 없어.\"\n\n그녀의 눈은 여전히 감긴 채였다. \"나도 알아.\"\n\n\"가, 이제. 정원으로 돌아가. 들어가는 길은 알지. 거기라면 안전할 거야. 특무부대를 부를 테니까 같이 이번 일이 뭔지 알아보자고. 안전한지 확인하면 연락할게.\"\n\n그녀가 그의 손을 꽉 잡았다. 마침내 그녀의 눈이 떠졌다. \"넌 어쩌고?\"\n\n그가 미소지었다. \"몇 가지만 처리하고서 데리러 갈게.\"\n\n그가 책상 옆으로 돌아가 그녀를 안았다. 그녀도 그를 안아주었다. 얼마간 침묵이 흐르고, 그녀가 그를 향해 머리를 들었다. \"난--\"\n\n전화가 울렸다.\n\n그가 얼굴을 찡그렸다. 그의 팔이 느슨해졌다. \"미안해. 나...\"\n\n그녀의 얼굴이 굳었다. 그녀가 그를 풀어주고 고개를 까딱했다. \"나도 알아.\" 다른 어떤 말도 없이, 그녀는 돌아서서 그를 혼자 남겨두고 떠났다.\n\n그는 전화를 향해 손을 뻗었다.\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**현재**[[/size]]\n\n-- - --\n\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-4/tokyo.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n\"//그// 회계사라.\" 앤서니가 즐거운 듯이 제목을 읽었다. \"그자들 회계사를 딱 한 명만 두고 있나 보지?\"\n\n올리비아가 웃음을 터뜨렸다. \"수학 문제가 상당히 많겠군요. 틀림없이 무슨 초-너드쯤 되겠죠.\"\n\n\"다이어(dire)-너드요.\" 애덤이 노트북 화면에서 일체 눈을 떼지 않고서 제안했다.\n\n이 말에 올리비아와 앤서니, 캘빈은 멍한 눈으로 빤히 쳐다보았다.\n\n\"알잖아요, 다이어울프 같은 거? D&D에 나오는? 아니면 //왕좌의 게임//에서? 아니면...\" 애덤이 시선을 위로 했다. 그는 바로 얼굴을 찌푸리고, 다시 타이핑을 계속했다. \"//씨발//, 당신들은 다 노인네에요.\"\n\n앤서니가 담배를 한 모금 빨고 방 맞은편의 캘빈을 쳐다보았다. \"좋아. 그럼, 이제 이 씨발놈들을 다 어떻게 찾아낼 계획이지? 이자들이 그냥 그 지역 술집에서 죽치고 있을 것 같지는 않잖아. 아마도 모르도르가 샤이어처럼 보이게 할 정도로 수많은 변칙적인 의식으로 숨겨진 데에 있을 테지.\" 그가 애덤을 쳐다보았고, 애덤은 머리를 들어올리지 않고서 감사의 표시로 손가락 두 개를 치켜세웠다.\n\n캘빈이 고개를 끄덕였다. \"그래. 그게 좀 까다로운 부분이지. 우리 비밀요원은 감독관들에 대해서는 엄청나게 많이 써놓았고, 그들이 어디 사는지, 아니면 어디 숨어있는지에 대해서도 약간 써놓았지만, 그 중에서 대부분은 상황에 따라 다른 내용이고 도움이 안 될 수도 있어. 회계사를 제일 먼저 쫓지 않은 이유가 그거고. 그는 말하자면 집세를 내는 사람이지. 처리하면 가능성 있는 은신처 목록이 크게 줄어들 거야.\"\n\n올리비아가 의자에 등을 기댔다. \"완벽하네요. 이 첫 번째 사람만 찾아내면 된다 이거죠. 우리가 찾아간다는 걸 알고 있는 이 땅의 신들 중에 첫 번째라. 계획이 있기는 한 거에요?\"\n\n캘빈이 오른쪽에 대고 손짓했다. \"애덤이 있지.\"\n\n애덤이 컴퓨터에서 몸을 뗐다. \"오, 네. 맞아요. 네, 찾을 수 있어요.\"\n\n앤서니가 코웃음쳤다. \"이거 재밌겠네.\"\n\n애덤은 그를 무시했다. \"회계사는, 우리가 아는 한 통계분석에 특화된 수학 천재죠. 그자는 데이터를 빨아들이는 스폰지에요 -- 정보를 흡수하고, 분석하고, 아무도 못 보는 숨겨진 상관관계를 찾아내죠. 그가 하는 모든 건, 이 보이지 않는 관계에 기반을 두고 있고요. 그의 일상 자체가 -- 입는 것, 마시는 것, 매일매일 하는 취미활동까지 -- 이런 상관관계에서 도출해낸 예측에 기반을 두고 있는 겁니다.\"\n\n그가 자기 노트북 화면을 돌려 다른 사람들에게 보여주었다. 브라우저에는 탭 여러 개가 떠 있었다. 지금 나오는 탭에는 현 주식 가격의 그래프가 있었다. \"그럼, 이런 사람이 주식시장에서는 뭘 할 수 있을지는 굳이 말할 필요도 없겠죠. 그 사람은 컴퓨터보다도 빠르게 데이터를 분석해요. 망할 열차 시간표를 가지고 포춘 500이 호황일지 불황일지 예측할 수 있다고요. 그리고 이 상관관계를 //이해할// 수 있는 능력이 변칙적인 거이기는 하다만, 상관관계 자체는 아니에요 -- 그저 다른 사람들은 이해하거나 판독하는 게 불가능할 뿐이지.\"\n\n\"좋아.\" 앤서니가 말했다. \"하지만 그렇다고 해서 우리가 어떻게--\"\n\n\"열차 시간표.\" 올리비아가 그의 말을 잘랐다. 그녀는 화면에 떠 있는 다른 탭들 중 하나에 시선을 맞추고 있었다. \"도쿄에서?\"\n\n애덤이 씩 웃고 고개를 끄덕였다. 그가 탭을 열어서, 번역된 열차 시간표를 띄웠다. \"일지에서 언급하더군요. 알렉산더한테 몇 주 동안 숫자를 분석하도록 해서--\"\n\n\"알렉산더라고?\" 앤서니가 눈을 가늘게 떴다.\n\n\"얘가 자기 노트북에 붙인 이름이야.\" 캘빈이 답했다. \"뭘 찾아낸 거지?\"\n\n\"기본적으로는, 도쿄에서 매 세 달마다 다섯째 날에 인쇄된 열차 시간표와 국제 부동산 시장 간에 무슨 이상한 상관관계가 있어요.\" 애덤이 말했다. \"그리고 이 남자가 얼마나 용의주도한지 보면, 이것들이 인쇄된 날에 직접 확인하러 도쿄에 온다는 데 제 돈을 기꺼이 걸죠.\"\n\n\"잠깐만.\" 올리비아가 몸을 숙여 화면을 더 가까이 들여다보았다. \"이 남자가 아무도 이해할 수 없는 상관관계에 기반해서 예측을 할 수 있다고 했잖아, 맞지? 그러면 우리가 예측하는 곳에 있으면 안 된다는 것도 깨닫게 되지 않을까?\"\n\n애덤이 고개를 옆으로 기울였다. \"이 사람이 앞날을 내다볼 수 있는지 물어보는 거에요?\"\n\n\"뭐, 그렇지. 기본적으로 이게 그 얘기 아니야?\" 올리비아가 화면에서 몸을 떼고 애덤에게 시선을 맞췄다. \"만약 그가 아무도 이해하지 못하는 연결고리들을 마법처럼 볼 수 있다면, 우리가 온다고 말해주는 무슨 정보도 맞닥뜨릴 수 있는 거 아니야? 또 심지어는 우리가 누구인지도 말해주거나?\"\n\n\"난 그런 생각은 안 들어.\" 캘빈이 말했다. \"그러니까, 숫자도 틀릴 수는 있잖아.\"\n\n애덤이 고개를 저었다. \"아뇨, 올리비아 말이 -- 뭐, //대부분은// 맞아요. 숫자는 틀릴 수 없으니까요. 그것들은 그냥 데이터죠. 그가 확신할 수 있는 건 아무것도 없는 거에요. 그냥 예측을 내리는 거고, 그 예측이 얼마나 확실한지는 가변적이죠. 그게 바로 문제에요. 오늘 누가 자기를 공격할 가능성이 75%라는 걸 알 수 있다고 해 봅시다. 그게 다섯 명일 가능성은 30%라는 걸 알고, 네 명일 가능성은 25%, 세 명일 가능성은 20%... 그런 식이죠.\"\n\n앤서니가 이마를 문질렀다. \"자, 이 남자 죽이겠다고 우리가 진짜 확률 강의를 들어야 하는 거야? 물론 똑똑하기야 하겠지. 하지만 내가 마지막으로 확인하기로는, 열차 시간표로 총알을 막을 수는 없어.\"\n\n\"하지만 총알도 거기 있지도 않은 사람을 막을 수는 없으니까.\" 올리비아가 답했다. 그녀가 애덤에게 몸을 돌렸다. \"그러니까, 기본적으로는, 무작위적으로 보이는 데이터 조각을 이용해서 고도의 복잡계를 예측할 수 있다는 거네. 그렇지?\"\n \n애덤이 고개를 끄덕였다. \"그렇죠.\"\n\n올리비아가 입을 비틀며 환하게 씩 웃었다. \"그런 경우라면, 그자를 어떻게 쓰러뜨릴지 //정확하게// 알 것 같은데.\"\n\n[[=]]\n-- - --\n[[/=]]\n\n새까만 차가 도쿄 금융가의 도로변에 멈춰섰다. 차에서 내린 남자는 기이할 정도로 눈에 띄는 점이 없어서, 그 떄문에 평범한 상황에서도 이목을 끌지 못할 정도였다.\n\n고급 맞춤 정장과 선글라스는 그곳의 부유한 이들 사이에 잘 녹아들었다. 그의 피부는 호박색 빛깔이었다. 시간을 알고 있으면서도 그는 자기 손목시계를 확인해 보고, 차 문을 걷고서 보도를 따라 세 발짝을 뗐다. 차는 떠났다.\n\n회계사는 정밀한 사람이었다. 그는 정확히 일곱 시간 잤고, 일어나면 정확하게 정시였다. 매 발걸음은 다 계산한 것이었고 매 걸음걸이는 다 사전에 예측한 것이었다. 실수를 하지 않았고, 운에 맡기는 일이 없었으며, //모든// 중요한 확률을 감안했다.\n\n그 때문에, 그는 거리 반대편에서 가로질러 자신에게 다가오는 청년을 처음으로 인지하자마자 즉각 조치를 취했다. 20대였다. 짧은 머리에, 코트의 단추는 잠겨 있지 않았고 -- 슬라브족이었다, 만약 돈을 걸고 추측을 해야 한다면. 그 남자의 신발 색을 통해 회계사는 그자가 자신을 죽이러 왔다고 판단했다. 현재 복숭아 시장 가격을 통해, 회계사는 그가 혼자가 아니라고 판단했다.\n\n그는 왼편으로 한 발짝 뗐다. 근처 식당에서 직장인들이 우르르 나오고 있었다. 이러면 그와 암살 미수범 사이에 최소한 열다섯 명은 있게 될 것이었다. 그 열다섯 명 중 하나는 50대 중반의 일본인이었다. 다리를 약간 절룩거리며 걸었고, 머리는 벗겨져 가고 있었다. 두 번째 암살자는 거리 반대편의 조그마한 와인 상점 3층 창문에 있다는 뜻이었다.\n\n회계사는 손목시계를 돌려 그 표면에서 창문 안으로 햇빛을 반사시켰다. 저격수는 잠시 시야를 잃었다. 이제 두 암살자 모두 자신을 볼 수 없어지자, 그는 근처의 사무용 건물 안으로 들어갔다.\n\n\"씨발. 섬광 때문에.\" 앤서니가 마이크에 대고 으르렁거렸다. \"그놈 보여?\"\n\n애덤이 사람들을 억지로 뚫고 나오며 고개를 저었다. \"아뇨. 놓쳤어요. 우리가 하는 모든 걸 예측하더군요. 제 생각에는 -- 저 푸른 유리 있는 건물에 있을 것 같은데요. 그쪽으로 가는 중.\"\n\n올리비아가 모퉁이 반대편에서 엿보고 이어피스를 만졌다. \"캘빈, 내가 같이 갈까요?\"\n\n잠깐의 침묵 후 캘빈이 답했다. \"그래.\"\n\n올리비아가 대출업자 사무소를 향해 총총걸음으로 갔다. 애덤이 그녀를 따라가려 사람들 몇 명을 더 뚫고 나아갔다.\n\n그 안은 대리석으로 장식한 거대한 삼층짜리 로비였다. 웅장한 계단이 각 층으로 이어져 있었고, 유리로 된 엘리베이터 또한 다른 길로 쓸 수 있었다. 애덤의 눈은 각 층 사이에서 움직였다.\n\n\"어느 층이죠?\" 애덤이 물었다.\n\n그녀가 애덤의 팔을 홱 잡아당기고 밀었다. \"아무데도. 이쪽이야.\"\n\n둘은 건물의 반대쪽 끝을 향해 이동했다. 비상용 출구는 뒷골목으로 이어져 있었다. 올리비아가 문을 밀어 열고 안으로 들어섰다. 애덤이 뒤따랐다. 바깥으로 나오자마자 낮은 총소리가 그들을 맞이해 주었다.\n\n\"망할!\" 올리비아가 애덤을 쓰레기통 두 개 사이로 떠밀었다. 올리비아도 뒤따라 뛰었고, 몸을 쭈그리고 쓰러졌다. 그녀가 작은 거울을 꺼내들어 바깥으로 내밀고, 반사되는 상을 이용해 골목 앞쪽을 탐색했다.\n\n골목이 거리로 이어지는 지점에서 양복을 입은 남자 둘이 서 있었다. 그들 사이에서, 회계사가 손목시계를 확인했다.\n\n\"흠. 이 정도면 되겠어.\" 그가 선언했다. \"내가 열차에 타기 전까지 일 분 정도 남았군. 그럼, 용건이 뭔가?\"\n\n올리비아가 거울에 비친 상을 확인했다. 애덤이 실눈을 뜨고 보고서는 얼굴을 찌푸렸다. \"그냥 노출된 곳에 서 있네요.\" 그가 속삭였다. \"우리가 그냥--\"\n\n그녀가 다시 손을 들어 이어피스를 만졌다. \"캘빈. 시도해 볼까요?\"\n\n캘빈의 대답은 거의 즉각적이었다. \"안 돼.\"\n\n올리비아가 애덤을 쳐다보았다. \"계속 떠들게 해.\"\n\n애덤이 끄덕였다. 그는 쓰레기통 반대편으로 돌아가 고함쳤다. \"네놈이 회계사지, 안 그래?\"\n\n\"있지, 나한테도 정식 직함이 //있거든//. 그리고 이름도, 만약 정--\"\n\n\"우린 네가 누군지 알아.\" 애덤이 다시 소리쳤다. \"널 죽이러 왔다고.\"\n\n\"그래, 알고 있어. 그럼, 난 여기 있지. 해봐. 시도해 보라고.\"\n\n올리비아가 애덤에게 계속하라고 손짓했다.\n\n\"으음. 하지만 우리가 //왜// 널 죽이러 왔는지도 알고 있나?\"\n\n\"29초. 너희는 내가 막 오늘 아침에 받은 소식에 나오는 자들일 가능성이 아주 높아보이는군. 너희가 우리와 죽음과의 계약을 말소시켰고. 날 살해하고 싶어하는 이유는 일종의 이념 상의 불만 때문이라고 추정해보도록 하지.\"\n\n\"이념 상의 //불만//이라고?\" 애덤의 목소리가 거의 한 옥타브 올라갔다. 올리비아가 손을 뻗어 그의 어깨를 만졌다. \"너희 조직이 얼마나 많은 시체들 꼭대기에 세워져 있는지 알긴 하는 거냐? 너희 씨발놈들이 돌아가게 하는 데에만 하루에 얼마나 많은 사람들이 죽는지 아냐고?\"\n\n\"난 아무도 죽인 적이 없어. 물론, 너흰 몇 명 죽여본 경험이 있으리라 확신한다만. 얼마나 많지? 열댓 명 되나? 백 명? 그들 중 단 한 명의 이름이라도 알아볼까 신경써 본 적은 있나?\" 회계사가 물었다. 그가 다시 손목시계를 확인했다. \"그 중에 아이도 있었나? 그냥 궁금한 건데.\"\n\n애덤이 올리비아의 손을 뿌리쳤다. 그녀가 그를 꽉 눌렀다. 거세게. \"안 돼.\" 그녀가 속삭였다. \"널 말려들게 하려고 그러는 거야.\"\n\n\"엿먹으라죠.\" 애덤이 으르렁거렸다. 권총을 너무 꽉 잡고 있어서 관절에서 피가 흘러내릴 지경이었다. \"자기는 아무도 죽이지 않은 것처럼--\"\n\n\"뭐, 만약 나와서 날 살해하려 시도하지 않을 거라면, 난 먼저 자리를 떠야 할 것 같군.\" 회계사가 말했다. 다시 한 번, 그가 손목시계를 쳐다보았다. \"7초.\"\n\n\"기회를 날려버리고 있어요.\" 애덤이 쉿쉿거렸다. \"내가--\"\n\n\"안 돼, 캘빈이 말하기를--\"\n\n애덤은 이미 벌떡 일어서고 있었고 -- 올리비아는 그와 씨름하고 있었다. 그녀의 팔이 그의 다리와 세게 부딪쳤고, 애덤의 다리가 풀렸다. 다음 순간, 귀가 멍멍해지는 //펑// 소리가 골목을 채웠다. 주먹 크기만한 구멍이 그들 뒤 쓰레기통에 뚫렸다 -- 방금 전까지 애덤의 머리가 있던 곳에.\n\n그 구멍에서 연기 줄기가 소용돌이쳤다. 애덤과 올리비아 모두 그곳을 쳐다보며, 등을 다른 쓰레기통에 바짝 대고 있었다.\n\n\"염병.\" 애덤이 속삭였다.\n\n\"저격수야.\" 올리비아가 답했다.\n\n\"1.\" 회계사가 선언했다. \"모두 엎드리라고.\"\n\n몇 번의 //펑// 소리가 더 거리에 메아리쳤다 -- 멀리서 비명소리가 함께 들렸다. 올리비아와 애덤의 귀에 유리가 산산조각나는 소리가 났다. 탕 소리가 난 뒤에도 추가로 총소리가 울렸다.\n\n앤서니의 목소리가 이어피스를 타고 울렸다. \"내가 엄호한다. 가.\"\n\n올리비아와 애덤이 문을 향해 뛰었다. 멀리서 사이렌 소리가 들렸다 -- 회계사의 차가 멀어져 가며 고무가 끼익거리는 소리와 함께.  \n\n[[=]]\n-- - --\n[[/=]]\n\n때로는, 회계사는 불확실함 속에 산다는 게, 눈앞의 데이터에서 가장 가능성 있는 결과를 예측할 수 없는 세계에 존재한다는 게 어떨지 궁금해했다. 그는 끔찍하고 견딜 수 없는 상태일 거라고 상상했다 -- 마치 아무것도 말이 되지 않는 악몽에 갇혀버린 것처럼. 그런 생각을 하면 보통 어마어마한 연민이 같이 따라왔다.  \n\n지금 이 순간 그는 어떤 연민도 느끼지 않았다.\n\n열차 타는 곳으로 이동하면서, 그는 손목시계를 확인하고 마음 속에서 골목을 다시 찾아갔다. 그는 그곳에서 일어난 일을 23번 다시 틀어보았다. 매 번, 그 중에서 아무 것도 말이 되지 않았다. 그 중에서 아무 것도 //모형//에 맞지 않았다.\n\n그는 두 암살자가 도착한다는 건 제대로 예측했다. 또한 그들의 동료가 도착한다는 것도 제대로 예측했다. 하지만 그의 모형에 따르면, 노출된 곳에 서서 말을 걸면 그 중 최소한 한 명은 몸을 일으키고 그 즉시 그가 배치해 둔 저격수에 쓰러질 가능성이 차고 넘쳤다.\n\n진짜 확실한 건 아무것도 없다는 건 그도 알았다. 모든 규칙에는 예외가 있었고, 모든 확고한 일에도 약간의 의심이 숨어있다. 그가 이해한 모든 것은 그저 그가 이해하지 못한 것의 근사치일 뿐이었다.\n\n그러나 두 암살자 모두가 이 교전에서 아무 탈 없이 빠져나갈 가능성은, 그의 계산에 따르면 토네이도가 카드로 만든 집을 지나가고도 여전히 그 집은 멀쩡히 서 있을 가능성에 비유할 수 있었다. '예상 밖'을 넘어선 일이었다. //기적적인// 일이라고밖에 할 수가 없었다.\n\n내가 목격한 게 그걸까? 확률의 기적? 생명 그 자체의 탄생만큼이나 희귀하고 거의 불가능한 일?\n\n그는 열차에 올라타며 표를 내밀었다. 그는 개인용 객실 하나로 움직여, 문을 밀어 열고 자리에 앉았다. 도시가 스쳐 지나가기 시작하자, 그는 24번째로 모형을 돌려보고는 그냥 더 이상 생각하지 말아야겠다고 결심했다.\n\n미닫이문이 덜컹거리며 열렸다. 확실치는 않으나 중년에, 검고 약간 희끗희끗한 머리를 한 남자가 안으로 들어와서는 반대쪽 자리에 앉았다. 그는 무심하게 코트 주머니에 손을 넣어 리볼버를 꺼내서는, 회계사의 심장에 정면으로 겨누었다.\n\n회계사가 상황을 이해하지 못한 채 쳐다보았다. 이건 불가능했는데. 이건 불가능해.\n\n기적이 두 번이나? 하루에?\n\n\"어떻게?\" 그가 꺽꺽거렸다.\n\n캘빈이 다른 쪽 손을 주머니에 넣어 조그맣고 특색 없는 동전을 하나 꺼냈다. 그는 동전을 엄지 위에 올려놓고 톡 쳤다가, 허공에서 붙잡았다. 그러고는 그는 동전을 회계사에게 보여주었다.\n\n뒷면.\n\n그의 머릿속 톱니바퀴들이 돌아가기 시작했다. \"넌...\"\n\n\"넌 복잡한 체계를 예측하는 일은 잘하지.\" 캘빈이 말했다. \"하지만 사람들이 정해져 있는 대로 행동할 때에만 말이야. 사람들의 결정이 내재적으로 예측 불가능할 때에는 예측할 수 없을 테고.\"\n\n\"하지만 어떻게 안 거지--\"\n\n\"네가 열차를 탄다고 하는 걸 엿들었거든. 근처에는 열차역이 두 개 있었고. 그래서 동전을 뒤집었지.\"\n\n회계사가 눈을 감고 미소지었다. 기가 막히게 천박하군. //운이 좋았다//라.\"\n\n\"그래. 하지만 통했지, 안 그래?\"\n\n\"그렇게 된 거군.\" 그가 눈을 뜨고 시선을 캘빈에게 고정했다. \"그럼. 날 여기까지 몰아넣었군 그래. 원하는 게 뭐지?\"\n\n캘빈이 그의 앞에 종이 한 장을 놓고 펜을 꺼내들었다. 그러고는 테이블을 가로질러 회계사에게 쭉 밀었다.\n\n\"이름.\" 그가 말했다. \"위치. 나머지 사람들 전부 다.\"\n\n회계사가 한숨을 내쉬었다. \"나더러 다른 감독관들의 이름과 위치를 내달라는 건가? 뭐 -- 개인 비밀번호도 필요한가?\"\n\n캘빈이 리볼버를 테이블에 탁탁 쳤다. \"지금은 건방지게 굴 시간은 아닐 거야.\"\n\n회계사가 의자에 털썩 기대서 넥타이를 느슨히 풀었다. \"그렇게는 못 하지. 넌 웃기는 재주를 이용해서 날 곤란한 상황에 빠뜨렸어. 영리한 일이야. 하지만 이제 우리가 여기 있으니, 난 이 일이 어떻게 풀려갈지 //정확하게// 알고 있거든. 어떻게 되든 날 죽일 텐데 왜 내 동료들을 위험에 빠뜨리겠나?\"\n\n캘빈이 어깨를 으쓱했다. \"총에 맞는 것과 이 열차 뒤편에서 끌려가는 것 사이에는 차이가 있지.\"\n\n회계사가 침을 삼켰다. \"그거 야만적이군 -- 그리고 어떻게 되든, 그럴 가능성은 높지 않고. 우린 목적지에서 그리 멀지 않고, 너무 많은 사람들이 있을 테니까. 내 죽음은 그 총 끝에서 올 거야.\"\n\n\"그게 거슬리지는 않나?\"\n\n회계사가 혀를 이빨 위로 굴렸다. \"물론 거슬리지. 난 아주 오래도록 죽는다는 생각은 해보지 않았고, 이제 앉아서 총을 쳐다보고 있으니 아주 공포스럽거든. 하지만 테러리스트에게 자비를 구걸하지는 않을 생각이야.\" 그가 앞으로 몸을 숙였다. \"네가 무슨 짓을 하고 있는지 정말로 이해하고 있나?\"\n\n캘빈은 답하지 않았다. 감독관이 한숨을 내쉬었다.\n\n\"하라고. 우리 둘 다 네가 다음에 무슨 일을 할지 알잖아.\"\n\n캘빈은 방아쇠를 당겼다.\n\n-----\n\n@@@@\n@@@@\n[[=]]\n**- [/djkaktus-s-proposal-iii/offset/1 뒤로] -**\n@@@@\n@@@@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-4/12.png]]\n[[/=]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Kaestine",
  "created_at": "2019-01-14T10:11:10+00:00",
  "updated_at": "2021-10-09T12:36:41+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:djkaktus-s-proposal-iii-4"
}