{
  "title": "訪問者",
  "content": "[[include credit:start]]\n**タイトル:** 訪問者\n**著者:** ©︎[[*user YaKUYaMoSiO]]\n**作成年:** 2021\n[[include credit:end]]\n\n[[include :scp-wiki:theme:creepypasta]]\n\n> ##red|**matuho**## 2023年/1月/22日 (日曜日) 20時:59分:04秒 #09005311\n> ------\n> 録画機能付きインターホンって知ってるか？\n> 基本的な機能はただのモニター付きインターホンと一緒だ。つまり、家にいながら内部のモニターで誰がチャイムを鳴らしているかを知ることができる。それに加えて、録画機能があるインターホンのことだ。誰かがチャイムを鳴らすと、録画が始まって、自分が家にいなくても後で誰が家に来たのかを確認できる。俺がガキの頃はモニター付きインターホンでさえ、それこそ新築の家にしかなかったが、今では結構どこにでも取り付けられているらしい。\n\n\n> ##white|**niaaaaan**## 2023年/1月/22日 (日曜日) 21時:02分:31秒 #77045521\n> ------\n> あー、ガキの頃の友達の家にもあったわ\n> すげえ技術だなって感動した記憶\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:06分:03秒 #09005311\n> ------\n> 俺が新社会人になって引っ越した賃貸はその録画機能付きインターホンが取り付けられていた。ただ、実際にインターホンのその機能をまともに使ったのは引っ越してからしばらくしてからだった。というのも、俺が就職した企業は地元から離れていたから、訪ねにくる友人なんてほとんどいなかったし、新しい環境での研修やら何やらで毎日クタクタになってて他のことをやる余裕なんてなかったからだ。俺があまりそういうのを気にしないっていう性格だったっていうのも関係していたかもしれない。\n> 初任給で親にプレゼントを贈って、会社にも慣れ、友人が増え始めたころに通販でちょっとした買い物をした。所謂、自分へのご褒美というやつだ。それから数日して荷物が届いた。部屋の中で包装を解いているときに、ふと部屋にあるモニターのランプが赤く点滅していることに気が付いた。未確認の映像があるということを示している証だ。何の気なしにモニターを確認してみると、『「未確認の映像」が50件あります』という表示が出ていた。\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:08分:52秒 #09005311\n> ------\n> 最初、前の住民の未確認のものが残っているだけだと思ったがそうではなかった。一番古いものでも俺が引っ越してきてから録画されたものだったからだ。最初の録画はスーツ姿の中年だったが、次のが強烈だった。40、50代ぐらいの女がまっピンクのワンピースを着てチャイムを鳴らしていた。髪は黒色でむやみやたらと長く、顔のほとんどを覆っていた。わずかに見えた爪には垢か何かが詰まっており、腕はしわくちゃであったが、肌は異様に白く、そのアンバランスさが異質さをより一層引き立てていた。恐怖よりもまず先に吐き気が来た。それほどにこの女は気味が悪かった。次の録画もその女だった。その次の録画はスーツ姿のおっさんだったが、さらに次の録画はまたその女だった。次も次も次も次も女だった。結果として全体の大体80％、すなわち40件近くがその女を映したものだった。来る時間帯は決まって平日の飯時であり、チャイムを何回も鳴らすと去っていった。\n> 明らかに頭のおかしい女だった。もちろん、警察に通報しようと思った。しかし何と言えばいいのか。インターホンの録画に頭のおかしい女が映っているから助けてくれ、とでも言えばいいのか？大の大人が？実際に俺は女から何か被害を受けた訳ではなかった（不快にはなったが）。女がしたことといえば俺の家のチャイムを押しただけだ。\n\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:11分:32秒 #09005311\n> ------\n> 結局俺は件の女について何もしなかった。確かに怖かったが、特に被害を受けた訳ではなかったからだ。今にしてみれば、たぶん意地のようなものもあったんだと思う。\n> それからも女は度々俺のところに来ていた。段々と女が来ることにも慣れてきた時のことだ。その日は休日でちょうど俺も家にいた。いきなり玄関のドアが思いっきり叩かれた。同時にチャイムが連続で鳴らされた。慌ててインターホンのモニターをみるとあの女が玄関のドアの前で怒り狂っていた。頭を振り回して髪を乱しながら、玄関のドアを何度も叩く。片方の手には包丁らしきものも見えた。何かを叫んでいるようにも思えたが、言葉の体を成していなかった。ガラガラの声で叫びながらドアをひたすらに叩いていた。\n> 俺は動けなかった。頭の中では早く警察に通報しなければいけないというのは分かっていたが、その場から足が動かなかった。本当に頭のおかしい奴を前にすると、人間は動けなくなる。完全に俺は足がすくんでしまっていた。\n> 扉を叩く音はどんどん強くなっていた。部屋中に金属が強く打ち付けられた、耳障りな音が響いていた。もう扉は破られそうなほどだった。女の声もいっそう大きくなっていた。もとより言葉の体など成していなかったが、人間が出せる声ではなかった。\n\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:13分:54秒 #09005311\n> ------\n> 気づいたら、俺は自分のベッドの上で横たわっていて、何人かの警官に覗き込まれていた。 女を捕らえた後、部屋によびかけても返事がなく状況も状況だったから、大家さんに連絡をいれて入ってみると俺がモニターの前で倒れていたらしい。ことのあらましはこうだった。\n> あの女は地域では有名な頭のおかしい人だった。もとは真面目で旦那や子供もいたそうだが、事故で亡くなってしまったらしい。それで心が壊れてしまった。最初は少し病んでいるだけのようにみえたが、気づいたらああなっていた。最初は理由が理由だったので誰も強く言えなかったが、今では完全に危険な人物となっていたために誰も諫めることができなかった。\n> 俺のところに襲撃に来た理由は分からなかった。ただ、平日の昼間に訪問することは何件かの家にしていたらしく、あの女の中で何かしら決まりがあったのかもしれない。\n\n\n> ##green|**pomera**## 2023年/1月/22日 (月曜日) 21時:15分:54秒 #90034221\n> ------\n> 頭のおかしい女につきまとわれていたってことか\n> まあ、ケガとかしなくて良かったじゃん。その女はどっかで隔離されてたりするの？\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:18分:42秒 #09005311\n> ------\n> 近所の人によるとそうらしい。今は親戚の家で静養中とかなんとか。\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:22分:32秒 #09005311\n> ------\n> もう少しだけ続く。\n> その騒動から数日後に警察から連絡がきた。調査のためにインターホンに録画されていた映像が欲しい、と。特に断る理由もなかったので承諾すると、その日のうちに業者と共に俺の部屋に来てインターホンのメモリ？（あまり機械に詳しくないからこの表現は間違っているかもしれない）を取り出して帰っていった。データを複製する必要があるとかなんとか言っていた。それから数日後に警察からまた連絡があった。ちょっとした事情聴取のようなものだったが、最後に気になることを言った。\n> 「よく訪問しているこの男性の方はお知り合いの方でしょうか」\n> 意味が分からなかった。友人ができたとはいえ、まだ数か月程度しか経っておらず、俺のところに来たといっても1、2回だ。まるで心当たりがなかった。返答に窮していると相手の警官もその様子を感じ取ったようで適当にごまかされて電話は切れた。なんとも釈然としない気持ちだった。\n\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:26分:01秒 #09005311\n> ------\n> 何日かしてインターホンのメモリは俺のもとに帰ってきた。録画はそっくりそのまま残っていたが、どうにも警官の最後の言葉が引っ掛かる。極力、女を見ないようにもう一度すべての録画を確認した。警察の言っていた男は確かにいた。まず一番古い録画がスーツ姿のその男を映していた。その次の次の録画にもその男は同じ格好で映っていた。数えてみると、同じ男の姿を映した録画が7本もあった。どれも同じ服装だった。\n> 男はやけに特徴のない顔をしていた。とらえどころのない顔、のっぺりとした顔とでも言えばいいのか、仮に同じ年齢の日本人男性の顔の平均を取ったらこの顔になる、と言われても納得してしまうような顔だった。先の女とは真逆で見た瞬間に頭から抜けるような風貌。直前にあの強烈な女を見ていたから、いっそう頭に残らなかったのかもしれない。男の風貌はあの女と違ってどこもおかしな点はなかったが、なぜか不安になるようなものだった。\n> 加えて男の行動もどこか妙だった。やけに機械的というか、形式的というか、生きているような感じがしなかった。どの映像においても、男の行動はほとんど同じだった。チャイムをピンポーン、ピンポーンと2回鳴らす。3秒ほどしてから、俺の名前を嬉しそうに（決して笑っているわけではない）2回呼ぶ。10秒ほど経ってからもう一度チャイムを鳴らす。これを終えると、今度はそそくさと扉の前からいなくなる。7本の録画全てでこれを繰り返していた。\n> 結局俺は50件の録画を全て削除した。男のことも気にはなったが、その時はそれ以上に女の録画が残っていることに耐えられなかった。たぶん、思っていた以上にトラウマになっていたんだと思う。\n\n> ##red|**matuho**## 2023年/1月/22日 (月曜日) 21時:49分:28秒 #09005311\n> ------\n> 大体半年前に上で書いたような出来事があった。\n> そっからはべつに何もなかった。所謂、霊障みたいなものが起きることもなかった（あの女は別に幽霊じゃなかったので当然といえば当然なのだが）。\n> ただ、インターホンの録画記録だけは見ることができなかった。女のことがトラウマになっていたからかもしれないし、そうじゃないからかもしれない。ただ、何となく見る気になれなかった。\n> 先日、友人が俺の家に来た。いろいろ喋りながら飲んでいると、あの騒動の話となった。段々と話が進むうちに友人が、あの女がまた来ているかもしれないから録画をみよう、というようなことを言った。たぶん友人は酔っていたんだと思う。そして俺も酔っていた。素面だったら何かと理由を付けて断っていたと思うが、酒の勢いもあって俺は録画を確認してしまった。\n> 未確認の録画は423本あった。\n> すぐにお開きにした。酔いは醒めていた。\n> あの頭のおかしい女が戻ってきたという話は聞いていない。戻ってきていたら話題になっているだろうが、そんな話はない。他に心当たりがあるとすれば、あの男しかない。あの、のっぺりとした顔の、どんな人もすぐに忘れてしまうような特徴のない顔の男。半年前と比べて明らかに来訪のペースは上がっていた。近所の人にも聞いてみたが、誰も男のことは知らなかったし、見たことすらないと言っていた。\n> 幸いなことに（これが本当に良いことなのかは分からないが）、今まで俺が家にいる時にあの男が訪ねてきたことはない。それでも、ピンポーンと鳴るたびに心臓が少し痛くなる。今度はモニターに、あの男の姿が映っているかもしれない。玄関の扉一つ隔てた先では無表情の男が俺の名前を嬉しそうに呼んでいるかもしれない。\n> 今はあの女よりも男の顔の方を鮮明に思い出せる。俺はいまもあの423本の録画を見ることができないでいる。",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "YaKUYaMoSiO",
  "created_at": "2021-08-07T07:21:31+00:00",
  "updated_at": "2021-08-07T07:21:53+00:00",
  "rating": 63,
  "_site": "scp-jp",
  "_fullname": "ding-dong"
}