{
  "title": "The Tombstone of Alto Clef",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 3em; margin-top: -20px;\"]]\nby [[[captain-kirby-s-personal-file|Captain Kirby]]]\n[[/div]]\n\nThe funeral service was larger than Jack expected. It must’ve been against regulation for this much of the Foundation’s senior staff to be in the same place at the same time. But then again, so was recruiting discarded GOC agents, and Alto had been the exception for that as well. \n\n“Exceptional is a good word for him,” Jack said to himself. \n\n“You’d never say that to him in person, would you?” \n\nJack looked over his shoulder. Sophia stood behind him, dressed in a pair of black slacks and a white button down. \n\n“And give his ego another boost? Hell no.”\n\n“You make a good point.”\n\n“It’s good seeing you.”\n\n“It’s good to see you too, Jack.”\n\n“We need to grab drinks sometime that’s not, you know, after a funeral. It’s been what? Five years?” \n\n“Seven I think.”\n\n“Hmm. Close enough.”\n\nSophia nodded, and they both fell silent. Jack’s gaze wandered to the tombstone again. It was small, which Alto would’ve hated. It didn’t even have the name “Alto Clef” on it. They engraved the name “Jonathan Sealee” instead. But such is life in the Foundation, die in the dark and all that. \n\n“Did they tell you how he died?” Jack asked after a while. \n\n“No. You?”\n\n“Nope.”\n\n“Did you ask?”\n\n“At least a dozen times,” Jack replied, “Classic Clef, isn’t it? Even dying in mysterious and classified ways.”\n\n“Only thing that’d make it more him is if he died horny.”\n\nJack cracked a smile. “He was a rat bastard, wasn’t he?”\n\n“That he was. A brave bastard, but a bastard.”\n\n------\n\nThe last time Jack saw Alto, it was at his son’s wedding. He threw Alto an invitation just on the off-chance to see the bastard again, but didn’t really expect much from it. He missed the ceremony, and most of the reception. But as the night drew to a close, and people started to shuffle toward the door, a familiar face sifted through the crowd toward Jack.\n\n“Look who decided to show his ugly mug!” Jack called out.\n\n“I’d be a shitty god-father to miss the whole thing now, wouldn’t I?” \n\n“You missed the ceremony, you’re still a shitty god-father,” Jack gave Alto a hard slap on the back, “You want a drink?”\n\n“No, I’m good. I need to drive myself home anyways.”\n\n“Oooh, look at you. Mr. Responsible.”\n\n“I’ve been playing it safer for a few years now, you know.”\n\nJack took another swig from his beer, “Don’t give me that. It’s only been like, two months since we got into that knife fight down in Bolivia. Nearly getting your fingers sliced off isn’t very safe.”\n\n“That happened five years ago, Jack.”\n\n“Wait, really?”\n\n“Yeah.”\n\n“Huh, I guess my sense of time must be screwed up.”\n\nAlto smiled and guided a wobbly Jack to a seat, “How much have you had to drink?”\n\n“This is like, my eighth I think?”\n\n“Please don’t get alcohol poisoning on me. Remember that time when you drank too much before that full site meeting?”\n\n“Not really, no. I blacked out hard.”\n\n“… that’s fair. You died.”\n\n“That sounds a little dramatic,” Jack replied, a wide smile plastered across his face.\n\n“They got you a replacement body.”\n\n“I see…” Jack eyed Alto suspiciously. He could’ve been making it up. This was twenty years ago, at least. He could’ve been pulling shit out of his ass. “Well, how about you champ?”\n\n“You never call me champ.”\n\n“I’m fucking wasted, ok? Now tell me what you’ve been up to.”\n\n“Classified.”\n\n“Oh fuck off. You go off saving the world by yourself all the time, and I have to stay in and do paperwork. The least you could do is give me some good stories.”\n\n“Trust me, the stories aren’t even that good.”\n\n“C’mon, please. Just one.”\n\n“I don’t know. I’m getting old, man. They don’t send me out to do the interesting stuff like they used to.”\n\n“You still kill type-greens.”\n\n“Sometimes.”\n\n“Well that’s still interesting.”\n\n“I wish it wasn’t.”\n\n“Come again?”\n\n“Interesting isn't really what I'm looking for anymore.”\n\n“Huh.”\n\nJack just stared at Alto for a few seconds. Alto waved his hand in front of Jack’s face.\n\n“You there?”\n\n“Yeah, yeah. I’m just thinking, it really has been a long time since we talked.”\n\nAlto let out a little smile, “I guess it has.”\n\n“Did something happen to you?”\n\n“Probably.”\n\n“Probably?”\n\n“It’s classified.”\n\n“Oh fuck you.”\n\nAlto clapped Jack on the back and checked his watch.\n\n“Shit. I really should get going.”\n\n“Really? You’ve been here for like ten minutes!”\n\n“I have a meeting over at nineteen. This place was along the way.”\n\n“Of course. Had to be convenient for you.”\n\n“See you later, Jack.”\n\n“We need to get drinks sometime!”\n\nAnd those were the last words he ever said to him.\n\n------\n\nSophia and Jack stared at the grave until they were the only ones left. Sophia had brought an umbrella, but it turned out to be unnecessary; even the forecast said it was going to be a sunny day. So there was no real reason for Sophia to start back to her car. She was just bored of standing there in the silence. \n\n“Hey, can I get a ride to the reception?” Jack asked Sophia.\n\n“You didn’t drive yourself here?”\n\n“I took the bus, but I don’t think there’s a line that goes to nineteen.”\n\nSophia smiled to herself, “You’re more useless than Alto.”\n\n“I can’t tell if that’s a high or low bar,” Jack replied as he caught up, “How well did you know him anyways?”\n\nSophia shot Jack a piercing glare. He put his hands up in surrender.\n\n“No, like, I just rarely see you come out of your office, and I’m another director. I just can’t imagine why you’d talk to Clef all that mu—“\n\n“Who do you think managed his missions?”\n\n“… Overseers?”\n\n“You’re not funny Jack,” Sophia replied. She unlocked a white Toyota Camry. She could’ve afforded something fancier, but Sophia was always the minimalist. Jack got in on the passenger side and the two took off.\n\n“Is that what you spend all your time doing? Managing Clef?” Jack asked.\n\n“Of course not. But I’d be lying if I said this didn’t open up my schedule some.” \n\n“And you don’t know what happened to him?”\n\n“Not a clue.” \n\n------\n\nThe last time that Sophia saw Alto was in a standard debriefing meeting. The man couldn’t seem to look her in the eye. His head drooped and his spine shaped like a question mark. The few times Sophia did get a good look at his face, it was obvious he hadn’t slept well.\n\n“Mission status?” Sophia asked. She knew the answer, but the formal corroboration was standard procedure.\n\n“Success.”\n\n“All objectives met?”\n\n“Yes. The target was eliminated.”\n\n“Any witnesses?”\n\n“Yes. His two sons and his wife.”\n\n“Were they aware that the target was anomalous?”\n\n“It appeared not. I still amnestized them after the deed was done. They think he died in a car crash. Standard procedure.”\n\n“Anything else to report?”\n\n“Yes.”\n\nSophia tilted her head to the side. Normally this was where the debriefing ended. Alto would walk out the door, and Sophia wouldn’t have to see his unshaved face for another few weeks. She wanted this over with.\n\n“What is it?” Sophia prompted.\n\nAlto finally looked up for the first time all meeting, “I would like to be put on reserve.”\n\nSophia stifled a laugh. “You? On reserve? Did you hit the bar before you came in here? Request denied.”\n\t\n“What?” Alto stood, and approached Sophia’s desk, “Why?” She could smell the after-mission fumes coming off of him. The man had stopped bathing during missions about a year ago. When Sophia complained Alto blamed the stress, but no one really believed that. It took all Sophia could muster to maintain eye contact.\n\n“You’re our most reliable agent at neutralizing type-greens. No one comes even close.”\n\n“I’m getting less reliable with each day!” Alto said. He put his hand out in front of Sophia. It shook like an earthquake. “Does this look like the hand of a sharpshooter?”\n\n“Well, you must do something to make it work.” Sophia could feel tears forming in her eyes. They stung from Alto’s scent.\n\n“It only works until it doesn’t. One of these days I’m coming back in a body bag.”\n\n“What makes the great Dr. Clef so afraid of death all the sudden?”\n\nAlto leaned over the table, “Maybe I want to spend a few years in peace, you ever think of that? Given my liver I can’t have more than seven or eight left. Maybe you could let an old man live a little.”\n\nSophia’s nose couldn't take it anymore. She turned away from the man and started rubbing her eyes.\n\n“Request still denied. If you want to quit for real, take it up with the council.”\n\nAnd those were the last words Sophia said to him.\n\n------\n\nThe two arrived at Site-19, nodded to each other, and then went their separate ways. They mingled with the others at the reception, trying their hardest to talk about anything except the pain in the ass they just buried. But they could still feel the heaviness in the air. That “you don’t know what you got ‘til it’s gone” vibe that comes with the ending of things. \n\nMeanwhile, somewhere deep inside Site-19, an administrative assistant entered death certificates into the Foundation Database. He has higher clearance than every site director, and a few O5 members. But it’s mostly because they needed someone to enter this information, and they weren’t going to waste O5-3’s time. \n\nNot that the assistant understands what’s so confidential about the death certificates. He doesn’t know any of the agents or doctors or the Foundation, so he can’t put a face to a name. Besides, for most of the certificates the cause of death was unknown anyways. \n\nBut he knew the importance of bookkeeping, and since that’s what he got paid for, the assistant did it. He sat in his own little closet office, closed off from the rest of the Foundation, and continued to enter in names, times of death, and “N/A”s. However, about halfway through his current stack, he ran into a card that finally gave a cause of death. \n\n> **Name:** Jonathan Sealee\n> \n> **Time of Death:** 04/19/2019, 16:33 hours EST.\n> \n> **Cause of Death:** Killed in a car crash on his way to pick up his daughter from ballet practice.\n\n\"Hmm.\"\n\nAnd then he moved on to the next card.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "doctor-bright",
    "doctor-clef",
    "doctor-light",
    "tale"
  ],
  "author": "Captain Kirby",
  "created_at": "2019-08-09T15:42:19+00:00",
  "updated_at": "2024-08-31T15:57:38+00:00",
  "rating": 267,
  "_site": "scp-wiki",
  "_fullname": "the-tombstone-of-alto-clef"
}