{
  "title": "SCP-419",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-419\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-419は鋼合金[[footnote]]980X HSLA鋼[[/footnote]]のフレームで収容壁に取り付けられて収容されています。遮蔽物または包装物はありません。SCP-419は現在、サイト33の寸法3m×5m×4mの部屋に収容しています。収容室のSCP-419の背面を含む壁はすべて、プラスチック、鋼、コンクリートのメッシュでできています。収容室北部の壁は観察用の張出し[[footnote]]張出しとSCP-419との間に物理的な障害物が無いことを留意してください。[[/footnote]]となっており、同じ寸法の別の部屋へと通じています。2人の警備員が収容室の張出し近くに配備され、致死性武器の使用が許可されています。警備員は3時間交代です。SCP-419は通常の窓用洗剤で毎日清掃しなければなりません。高所恐怖症の職員を維持管理作業に当ててはいけません。SCP-419の景色に大きな変化がないことを確かめるため、張出しから常にSCP-419を監視しなければなりません。そのような事象が発生した場合、サイト管理者█████に連絡してください。特殊状況下でサイト管理者から許可が降りない限り、SCP-419へのアクセスは禁じられています。\n\n**説明:** SCP-419は寸法1.5m×3.6m×7.6cmの補強ガラスの大きな一枚窓です。SCP-419を通じて覗くと存在しない景色が映ります。地上からおよそ400mからの視点の景色だと推測されます。この視点はSCP-419の位置とは関係なく、動きません。光源がないにもかかわらず、およそ800ルクスの光がSCP-419から発せられます。光源はSCP-419の景色からだと推測されています。\n\n詳細な検査により、SCP-419が映す景色は地球上の既知の場所には一致しないと推測されました。コンピュータによる地形イメージングが利用できれば簡単に結論が出ると思われますが、人間の目以外の視力増幅装置、照明装置ではSCP-419を鏡以外の物と認識することはできません。これは眼鏡やコンタクトレンズなどの視力を補助する物も含まれます。見た時間に関係なく、景色は常に夜のように見えます。SCP-419から見れる景色が常に暗いため、この推測が出来ました。上空(天体など)は見えません。\n\nSCP-419が見せる景色は都市の一部です；天候や都市の環境照明によって視界範囲は非常に変化します。多数のネオン光と標識が発見できましたが、どれも既知の言語ではありませんでした。建物はビクトリア朝時代のものに類似していますが、奇妙で、わずかに歪められているか、拗じられているか、ありえない空間から建てられています。ほとんどは、SCP-419から見える範囲全てではないものの非ユークリッド幾何学的です。\n\n映った景色に比較的小さな生物の歩行が観察されました。実際の大きさは縮尺率が判っていないため不明です。見た目は人型で暗い赤色です；コンピュータが利用できないことと、人間の目の欠点のため、これ以上の詳細は確認できません。彼らは先進的な技術と文化を持つようで、これらの生物の裸体を観察することは難しいですが、██████博士は生物の実際の肌の色を暗い灰色と推測しています。\n\n**追加説明:**\n\n[[collapsible show=\"{+} 事案419-B前（旧式）\" hide=\"{-} 事案419-B前（旧式）\"]]\n時折、大量の人型の後に続いて巨大な金属の構造物が\"通り\"を動いているのを観察されました。通常、適当な量の動きが\"都市\"中で確認されていますが、この出来事の間は行列の動きのみ発生します。極めて幾何学的で歩調の一定した行列のために軍隊の行軍を強く連想させますが、これを軍隊と関連付けるものは何もないことに留意しなければなりません。\n[[/collapsible]]\n\n[[collapsible show=\"{+} 事案419-B後\" hide=\"{-} 事案419-B後\"]]\n事案419-Bの後、SCP-419から見える全ての景色は完全に変化しました。ほとんどの建物は炎に照らされているか火がくすぶっており、地面の大半は瓦礫に覆われ、前述の人型に動きはほとんどありません。しかし、同じような形状の暗い青色の人型が確認されました。事案419-B以前に景色内に建てられていた建物のおよそ██%は崩壊しました。視界は煙のためとてもぼんやりしています。詳細な観察により、多くの暗い灰色の存在が通りに確認されていますが、それらが動くところは見られません。\n[[/collapsible]]\n\n> **メモ12-28-08:** //最近の出来事を考慮し、全職員に対してSCP-419の破壊の可能性とその結果何が発生するか考慮させる必要があります。この窓は、ただ窓としての機能を停止するだけでなく、扉として機能し始めるかもしれません。起こりそうにないことではありますが、その可能性はあります。思い出してください、これはガラスです。補強されてはいますが、ただのガラスにすぎません。我々の行いによって起こるSCP-419へのすべての損害を取り除くため、収容手順は修正されました。//\n> - ████・クルゼン\n\n> **メモ9-27-13:** //SCP-419は異常に速く劣化しているように見えます。これは向こう側の大気が原因だと推測されますが、それを確かめるための実験はできません。この速度で劣化が続けば、早ければ2019年にSCP-419は機能を喪失します。//\n> - ████・クルゼン",
  "tags": [
    "en",
    "safe",
    "scp",
    "改稿",
    "注目記事",
    "異次元",
    "空間",
    "視覚",
    "言語",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-27T03:02:40+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-419"
}