{
  "title": "일요 미사",
  "content": "[[include info:start]]\n**일요 미사** \n**저자:** Sabitsuki\n**원작:** http://www.scp-wiki.net/sunday-service\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n\n그녀는 봉제토끼인형을 끌어안고 의식이 진행되는 것을 지켜보았다. 그녀의 어머니는 그녀를 힐끗 바라본뒤, 헌금을 통에 떨어뜨렸다. 작은 동전들이 쇠 접시에 짤랑거리며 떨어지고, 파이프 오르간은 우울한 곡을 잔뜩 연주하며, 다른 사람들이 앉을 때 의자들이 삐걱거림에도 불구하고, 뚱뚱한 남자가 그 역겹고, 음흉한 목소리를 내기 위해 공기를 들이마시는 동안 모두 고요속에 가만히 잠겨있었다.\n\n“형제자매들이여, 기도하며 고개를 숙입시다.”\n\n작은 소녀는 잠깐 망설였다. 그 순간 그녀의 어머니가 그녀의 머리를 우악스럽게 눌러 억지로 숙이게 만들었다.\n\n“…그리고 보라, 주께서 내게 말씀하셨습니다. 그 목소리는 부드러운 동시에 끔찍했지만, 불신자에게는 고요하셨습니다. 그분이 내게 '오라'고 말씀하셨고, 내가 그리하였습니다. 하지만 나는 두려워 무릎을 꿇고 흐느꼈습니다. 나는 나의 손을 들어, 그분께 '오, 위대하신 주여, 당신의 몸은 무엇으로 이루어져있나이까? 어찌하여 완성되지 않았나이까?'라고 물었습니다. 그분께서는 나에게 말씀하셨습니다.'가라, 나의 영광으로 나를 돌려보내라, 그리하면 내가 너를 보답으로 완성시킬것이다'. 그분의 음성은 내 마음에 울렸고, 나는 영광의 기쁨과 내 주에 대한 내 마음의 부끄러움 때문에 통곡했습니다! 하지만 나는 그분의 마음과 그분의 세계를 알게 되었고, 그분에 충성할 것을 내 가족의 피로 맹세했습니다! 아멘!\" \n\n그가 말을 끝냈을때 교단에 서 있던 그의 목소리는 감정과 영적인 열정으로 충만해 거의 끽끽거릴 정도였다. \n\n“아멘.” 군중이 따라 외쳤다. 소녀의 왼쪽에 앉아있던 늙은 남자가 발을 굴렀다. 소녀는 한쪽 눈을 조심스럽게 열어 그의 다리에서 나오는 기계장치를 잠시 바라보았다. 그녀의 어머니가 손에 압력을 더했고 그녀는 다시 눈을 꼭 감았다.\n\n“형제자매들이여!” 웃음과 미소가 설교사의 목소리에 깃들었다. \"고개를 드십시오. 지금은 슬피 울거나 이빨을 갈 때가 아닙니다. 지금은 축하할 때입니다.\"\n\n청중은 조심스럽게 고개를 들어올렸다; 그들은 전에도 이렇게 시험받은 적이 있었다. 심지어 소녀마저도 아버지가 '믿음의 심판'을 선포하고 시작 기도후에 고개를 드는 사람들을 모두 죽였던 일을 기억했다.\n\n“일어서세요, 일어서시라니까요! 모두 보고 경배합시다, 철의 사람들이여. 한달전, 믿는 자가 우리가 증오하는...재단...\"\n\n여기서 그는 말을 멈추고 바닥에 침을 뱉었다. 교회의 몇몇 원로 멤버들도 같은 일을 행했다.\n\n“재단 요원이 우리 교원을 돌아다니는 것을 발견했습니다! 그를 데려오십시오, 형제 부관들이여.\"\n\n검은 로브와 철로 된 가면을 쓴 두 남자가 뒷편의 방에서 나왔다. 거대한 참나무 문을 거칠게 열어제끼고 누더기를 입은 남자를 질질 끌며. 그들의 빈 손에는 잔인한 창이 들려있었다. 소녀는 공포로 작게 소리내었다. 곧 그녀의 어머니가 허벅지를 때려, 그녀를 움찔거리게 만들었다.\n\n청중은 고통과 굶주림으로 웅크린 남자가 무대와 교단에 끌려나왔을때 비웃었다. 그의 지저분한 수염이 그가 오래 같혀있었다는 것을 알려주었고, 그의 푸른 눈은 차가운 분노로 불타고 있었다.\n\n아버지가 곧게 서서 로브를 다듬었다. \"자, 이제 우리의 숙련된 부관들이 이 개의 목숨을 끝내는 것을 보는 것보다, 대신관 프릭은 이 이단자의 목숨을 우리 교회의 가장 어리고 새로운 신도를 시험하는데 사용하기를 원했습니다. 작은 타우 아가씨, 부디 이쪽으로 와주시지요.\n\n작은 소녀는 – 묻자면 타우 아가씨 – 그 자리에 얼어붙었다. 그녀는 최대한 토끼를 꼭 끌어안았다. 그녀의 어머니는 자랑스러워하며 희미하게 미소를 지었다. 그녀가 소녀의 손에서 토끼를 빼았고, 복도로 그녀를 내쫓았다.\n\n타우는 그저 서있을 뿐이였다. 그녀의 어머니가 조용히 웃었다.\n\n“긴장되는가 보군요.”\n\n청중이 웃고, 뚱뚱한 목사의 미소가 더욱 커졌다. 그가 소녀가 있는 방향으로 손을 내밀었다.\n\n“이리 오거라.”\n\n그녀는 천천히 걸어가서, 계단을 돌아 올라가, 주춤거리며 남자의 손을 잡았다. 여기서, 그녀는 바로 뒤에 서있는 가면의 남자들의 거친 숨소리를 똑똑히 들을 수 있었다.\n\n“오늘, 우리는 검은 톱니의 기사단에 들어올 타우 양을 환영하며, 그건 부서진 신의 교회도 마찬가지입니다.\"\n\n그는 미소를 잃지 않은채로 몸을 돌려, 가면 쓴 남자 중 하나에게 끄덕였다. \"하게나.\"\n\n부관이 끄덕이고, 타우의 뒤에 꿇어앉았다. 그녀가 돌아보고, 남자의 창이 그녀의 손에 떨어졌다. 그건 그녀를 거의 넘어뜨릴 뻔했다.\n\n목사 역시 꿇어앉아 그녀의 귀에 속삭였다. \"너의 신에게 너의 임무를 다하거라.\"\n\n무대에 있는 모든 사람들이 타우에게서 떨어졌다. 갑자기, 그녀는 자신의 앞에 무릎을 꿇고 앉아있는 너덜너덜한 남자와 그의 헐떡거리는 숨소리에 날카로울정도로 민감해졌다.\n\n그가 그녀를 바라보았다. 그녀가 마주보았다.\n\n그가 말했다. \"내 눈을 바라보거라.”\n\n그녀가 그 말에 따랐다.\n\n“이제.”\n\n그가 그녀를 향해 체념한 채로 고개를 끄덕였다.\n\n“나를 죽여라. 그렇게 하지 않는다면, 그들이 너를 죽일거다.”\n\n잠시 고요와 숨소리만이 들렸다. 타우는 손에 들려있는 무기를 바라보고, 남자를 다시 보았다. 그는 눈을 감고, 몇마디를 웅얼거린 후, 숨을 들이마시고, 기다렸다.\n\n그녀가 서투르게 창을 남자의 배에 박아넣었다. 그는 움찔하더니, 입을 벌리고 신음했다. 타우가 움찔했다. 그녀는 창을 거두고, 다시 찔렀다. 이번에는 조금 높게. 상처에서 피가 흐르고, 그가 기침하며 타우의 새하얀 드레스를 붉게 물들였다. 그녀는 그의 폐를 찔렀다는 사실을 깨달았다.\n\n그의 차가운 푸른 눈이 빛을 잃고, 쓰러졌다. 타우는 가면의 남자들이 다시 나타나 창을 가져갈때까지 조용히 그것을 응시했다. 그는 아이를 어르듯이 소녀의 등을 두드려주었다.\n\n어딘가, 먼곳에서 그녀는 방과 머릿속에서 울리는 목사의 목소리를 들었다.\n\n“모두, 떨며 보라, 이것이 가장 덜 끔찍한 이단자의 최후이니. 신을 배반하는 것은 인간과 신의 조각 모두에게 징벌을 가져올것이며, 양쪽 모두 성스럽고 끔찍한 복수를 찾을지라...”",
  "tags": [
    "en",
    "부서진-신",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2012-11-02T14:47:16+00:00",
  "updated_at": "2024-10-08T00:23:55+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "sunday-service"
}