{
  "title": "Ideals",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nThey looked as if they were touching the heavens, molten hands gripping at the pearly gates before crashing back down on the tidal wave of madness that was the burning building. The flames had certainly exceeded Lerou's expectations. The cries of blackened allies merely echoed on his twinkling eyes as the rising flames billowed out in an inviting, hypnotic swathe. The crimson fans swayed in the wind, gesturing to the far off escape of blue skies.\n\nGlass was scattered around the scene, traces of what was once soaked fabric far gone to the wind. A broken window? A smashed bottle? It was all the same now, no matter the cause - united under an equilibrium of ash and dust.\n\nUnity. Peace within destruction.\n\nPeace was an unsuccessful focus test with the entire human population as its subject; It was teased and teased until humanity screamed for the teasing to stop. Those with higher power laughed at that little game they played, so vainly called 'democracy'; Lerou scorned their tainted consciousness.\n\nAs the only defining truth of human nature, violence was the only thing they understood. Destroy the status quo and remake it to your own suiting - a better life.\n\nFire, however, was so much different from 'destruction'. It was like watching living art; canvases painting themselves and stories being written in front of you. Curls of amber forming faces, lyrics, pictures; the stories of a lifetime told through a soft and delicate hand. You couldn't let such beauty be portrayed as destruction, could you? Under the watchful eye of the enlightened, the flame of revolution would never go out.\n\nLerou threw the matchbox into the dimming flames of the west side, ignoring the calls to stand down behind him. The operative could care less, at this point. Couldn't they understand what he was trying to show them? An eye for an eye and the world does not simply grow blind, they find new ways to see.\n\nWas that an evil goal?\n\nPeace and protection?\n\nThe agent hardly saw it as such. If that was such a stretch, then perhaps the Foundation was the biggest evil of them all. If that was true then he was doing the world a favour. They couldn't see this beauty properly so he'd burn it into the sky.\n\nA glimmer of a smile appeared on Lerou's face, the lick of the flames across his feet enticing. Asking him to join the revolt; dancing with him one more time, across the pyre into a new age.\n\nThe whisper of flames drew the agent to his feet and towards his kingdom of warmth, the crackling of embers the soundtrack to the grandest ball. Voices faded into radio static as his feet lightly pattered across the broken dance floor. He'd be there, too.\n\nFreedom under ash.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "MoreWorldliness",
  "created_at": "2019-02-09T23:10:41+00:00",
  "updated_at": "2022-09-20T13:51:40+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "ideals"
}