{
  "title": "SCP-4978",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-291-hffy/SCP-4978.jpg|\n    caption=SCP-4978の中心にある像。町の創設者 ドナルド・J・ブルックとその馬の有名な全裸ボクシング試合を描写している。\n]]\n\n**アイテム番号:** SCP-4978\n \n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4978前哨基地に配属される職員は、3ヶ月間の財団認定護身術訓練を受ける必要があります[[footnote]]週末も受講可能です。[[/footnote]]。全職員を対象とする徒手格闘、ムエタイ、柔術の上級クラスが用意されています。これらの訓練は必須ではありませんが、負傷を避けるためにも受講が推奨されます。\n\n町民以外の人物によるアクセスを防止するため、SCP-4978に通じる全ての道路に検問所が設けられています。SCP-4978を隔週で巡回する警備員が、町の敷地内で銃火器を携帯することは認められません。\n\n**説明:** SCP-4978はアメリカ合衆国中西部に位置する町、ホワイトブルックです。ホワイトブルックの町民は全員、ベースライン人類から遺伝的に分岐しており、より過酷な環境での繫栄を可能とする適応能力を複数有しています。平均して、以下のような特性が挙げられます。\n\n* 上昇したセロトニン値。 \n* 0.2mm厚い硬膜。\n* 10-15 bpm上昇した心拍数。\n* より密度と耐久性が高い脂肪組織と血管。\n* 頭蓋骨周囲のより厚い脳脊髄液層。\n* 血中に存在する、真核生物のような異常幹細胞[[footnote]] これらの細胞を実験室環境で複製したり、ベースライン人類に移植する試みは全て失敗しています。[[/footnote]]。\n\nこれらの異常性がホワイトブルックの奇抜な風習の要因なのか、或いはその結果に過ぎないのかは現在不明です。\n\nホワイトブルックの町は論争の解決、選挙手続きの執行、大半の祝日の祝賀にあたって組織的な徒手格闘を強く好んでいます。銃火器やその他の殺傷性の高い武器は町全体で禁止され、禁忌として扱われます。対照的に、ほとんどの暴力犯罪は全く犯罪と見做されません。若年層のストリートギャングは容認されるばかりでなく、課外活動として奨励されます。ホワイトブルックには中規模の警察部隊しかおらず、大半の民事紛争は自由放任主義によって処理されています。予想に反して、犯罪者は肉体的処罰を受けませんが、社会的には追放されます。これはホワイトブルックにおいて極刑と見做されています -- 犯罪者は日常的な暴力を受けることが少なくなり、ほとんどの社会的・文化的催しから排斥されます。\n\n格闘に基づく伝統は、町民組織のほぼ全ての階層に浸透しています。公務員は依然として投票で選任されますが、有権者は伝統的に毎年行われる“議会候補者ケージマッチ”の勝者を支持する傾向があります。\n\n------\n\n**発見:** ホワイトブルックは1881年、町の広場をボクシングリングに置き換えた小集落に関する噂がアメリカ中西部に広まった時点で、初めて財団の関心を惹き付けました。財団研究員とフィールドエージェントの一団が派遣されました。\n\n> **序:** 以下の書き起こしは、ティモシー・マリガン研究員と、ホワイトブルック町長 フランシス・L・フォーリーが町役場の外で初めて対面した際の記録である。\n> \n> ------\n> \n> **マリガン研究員**: こんにちは。\n> \n> **フォーリー町長:** ホワイトブルックにようこそ！\n> \n> //フォーリー町長がマリガン研究員の顎を殴り、気絶させる。エージェント ワース及びノーランが銃を抜き、町長に向ける。その場にいるホワイトブルック町民は全員、困惑した様子でエージェントたちを見る。//\n> \n> **フォーリー町長**: どうした？\n\n後ほど、今度は遠隔から、2回目の意思疎通が試みられました。この交流はある程度成功を収めましたが、不屈の精神を試す慣習 “フィストボール” を財団が完了するまで、ホワイトブルックは正式な外交関係を結ぼうとしませんでした。\n\nフィストボールはアメリカン・フットボールから派生した、6名編成のチーム4組が同時に行う競技であり、他のチームから暴行を受けつつも可能な限り長くボールを保持し続けることが求められます。機動部隊アルファ-6 “ゲーム・チェンジャーズ”[[footnote]]アルファ-6は異常なスポーツや肉体的コンテストを専門とする機動部隊です。[[/footnote]] が派遣されました。アルファ-6の守備的なヒットエンドラン戦術は、ホワイトブルック町民たちから“卑怯”であり“ゲーム精神に反する”と批判されたものの、相手チームの伝統的な体当たり戦術への対策として有効であることが確認されました。アルファ-6は勝利を収め、恒久的な財団前哨基地が確立されました。\n\n------\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-292-xvf6/4978-2.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-4978、1995/11/17。\n[[/div]]\n[[/div]]\n\n**補遺 4978-01 - 1995/12/15:** 概ね平穏無事ではある反面、SCP-4978の積極的な収容は近年ますます困難になりつつあります。マスメディアと大衆娯楽の発展は若い世代に影響を及ぼし、昔からの孤立主義的価値観を衰退させつつあります。また、財団の存在は、以下に挙げるような文化的汚染や無許可の親交を引き起こしています。\n\n> **SCP-4978 | 証拠ログ 1/4 | 1995/12/15**\n> \n> **序:** 1995年11月17日、警備員 ニール・ローメン及び上席警備員 ヘンリー・ウェンツは、ローメン警備員がボディカメラのスイッチを切り忘れた結果、意図せずして自らの不祥事を記録に残した。\n>\n> ------\n> \n> **26分間の無関係なデータを省略。**\n> \n> **書き起こし開始。** \n> \n> //ローメン警備員の保安ベストとボディカメラは椅子の背に掛けられている。映像にはSCP-4978前哨基地の監視室の北側の壁が映っている。木製のコート掛けと保管ロッカーの列に挟まれた大きな外向きの窓から、紺色の空と降り続く雪が見える。//\n> \n> **ウェンツ**: さて、もうすぐ9時だ。夜勤の連中がそろそろ来るだろう。おい、お前の車に乗せてもらってもいいか？ 財団のシャトルバスの座席は腰にくるんだよ。\n> \n> **ローメン**: 悪いけど無理だね。今夜はワンダと会うんだ。\n> \n> //椅子が荒っぽく引かれ、耳障りな音を立てるのが聞こえる。//\n> \n> **ウェンツ**: バカ野郎、静かにしろ！ 誰かに訊かれたらどうする？\n> \n> **ローメン**: 誰に？ あのさ、周りを見てごらん。もうみんな帰ってるし、誰が気にすると思う？ 僕らに実際何かやる事がある訳でもないしさ。ここの配属にはカンフーの訓練を受ける必要があるって聞いた時は、申し込むのが待ちきれなかったよ。てっきりエキサイティングだと思ってた！\n> \n> **ウェンツ**: おい待て、お前は自分からここの勤務を希望したのか？\n> \n> **ローメン**: ああ、勿論。君もそうだろ？\n> \n> **ウェンツ**: いや、俺はただ割り当てられたのさ。多分、当時は人手不足だったのかもな。\n> \n> **ローメン**: ハハ、そっか。近頃じゃ4978には志願者の行列ができるよ。ほら、地下で一日中働くよりもマシなのさ。“リスクファクター”と追加訓練があるってことは、給料もそれなりに高い。僕としては、もっとこう、実際のリスクが伴うと嬉しいんだけどね！\n> \n> **ウェンツ**: じゃあ何か、自分からリスクを探しに行こうと思ったのか？ だからワンダと付き合ってるのか？\n> \n> **ローメン**: は？ いや、全然違う。スリルを求めるとか、そんなんじゃない… そうだな、これを見てくれ。\n> \n> //ローメンがポケットから何かを取り出す際、カメラが僅かに揺れる。小さなケースを開けるような、微かに軋む音が聞こえる。//\n> \n> **ウェンツ**: 冗談は止せ。\n> \n> **ローメン**: 冗談じゃないよ。\n\n------\n\n**補遺 4978-2 - 1999/05/15:** ホワイトブルックの町民は、自分たちと他の人類の肉体的・文化的相違点を十分に自覚しており、しばしばベースライン人類を“滑稽なほど後進的”だと語っています。文化の同化を防ぐために、ホワイトブルックは厳格な自主隔離を実践してきました。財団は約 1 世紀にわたってこの収容を支援し、その過程で町民の38%を雇用しています。これらの人物は保安維持及び高度脅威の収容試行にあたって貴重な資産であることが証明されています。\n\n[[div style=\"background: url(http://scp-jp-storage.wdfiles.com/local--files/file:2532460-25-b7bd/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\nホワイトブルック町民の実地訓練はかなり速やかに完了します。彼らは自然と鍛錬されていますし、我々のささやかながらも致命的な動物園を目の当たりにすれば、多くの町民は銃器の重要性を理解します。もっとも、中には「あのどデカいブサイクなトカゲと10ラウンド殴り合える」などと宣う諦めの悪い輩もいますが。\n\nいいえ、真に困難なのは長期間の社会的統合です。“職場の揉め事”や“傲慢な同僚を大目に見る”といった概念は、彼らにとって全く異質なものです。認めましょう、私にもその難しさが少し分かります。正直に言ってあまり道理の通らない文化的慣習を正当化しようと努力するのは、シュールな体験です。\n\n**(ヴィヴィアン・コモ―博士、4978-101プロジェクト管理官)**\n\n[[/div]]\n\n------\n\n> **SCP-4978 | 証拠ログ 2/4 | 1995/12/15**\n> \n> ------\n> \n> **ウェンツ**: お前… いいか、ニール、俺はお前を気に入ってる。ここに話し相手がいるのは良いことさ。だからお前のちょっとしたお付き合いを今まで隠してきた。でもこれはやり過ぎだ。どうやって秘密にしておく気だ？\n> \n> **ローメン**: そのつもりは無いよ。財団に知られようと構わない。\n> \n> **ウェンツ**: 本気か？\n> \n> **ローメン**: 本気だ。公園の傍にある、住み心地の良さそうな2階建ての家にもう目を付けてるんだ。\n> \n> **ウェンツ**: オーケイ、ニール、いよいよおかしくなっちまったな。お前は本当にこんな町で暮らしたいのか!?\n> \n> **ローメン**: 君には分かってないよ。ホワイトブルックでは全てが理に適ってる。君だってここで十分な時間を過ごせば、どうして彼らが他の人類をやけに遅れていると考えるのか分かるようになる。僕たちは攻撃性をひたすら溜め込み続ける。お互いを言葉で、怨恨で、それどころか武器まで使って攻撃する！ 暴力をタブー視するからこそ、あらゆる問題が積み重なっていく。確かにホワイトブルックでは喧嘩が頻繁に起こるけど、争いは少ないだろう？ 恨みや憎しみや怒りがあまり無いんだ。イカれてると思うかもしれないけどね、もし路上での喧嘩騒ぎから目を逸らせば、ここは最高の楽園だよ！\n> \n> **ウェンツ**: 全くだ、イカれてるとしか思えないね。お前が今話題に出してるのは、脳天にカボチャを叩きつけてハロウィンを祝う連中だぞ。あと2週間もすれば、町で一番図体がデカくて腕っぷしの強い野郎が厚手の赤いコートを着込んで、拳をぶん回しながら家々に押し入ってはプレゼントを木の下に置いていくだろう。それが奴らのクリスマスだ。//この町は狂ってる。//\n> \n> **ローメン**: そうかい？ 君が最後にクリスマスを祝ったのはいつだ？\n> \n> **ウェンツ**: 去年だよ！ 妹の家に行った。\n> \n> **ローメン**: ああ、でも心から祝ったかい？ ただ座って、エッグノッグを飲んで、プレゼントされたクソダサセーターを気に入ったふりをしただけじゃないのか？\n> \n> **ウェンツ**: じゃあ、それがお前の言い分か？ 俺たちが夕食の前に殴り合いをする代わりに手を洗うのはつまらないってのか？\n> \n> **ローメン**: 彼らだって夕食前に手を洗う。\n> \n> **ウェンツ**: 殴り合いの後にだろ！\n> \n> **ローメン**: そりゃそうだよ。誰だって血塗れの手で晩御飯を食べたくないさ。\n> \n> **ウェンツ**: //ニール。// \n> \n> **ローメン**: 僕は真面目だぞ！ 言いたい事はまだある。ここは良い町だし、親切な人々が住んでる。ええと、僕とワンダの馴れ初めを話したことはあったっけか？\n\n------\n\n**補遺 4978-03 - 2001/02/23:** コモ―博士率いるチームの最大限の努力にも拘らず、一部のサイトではホワイトブルック出身の職員に起因する軽微な暴行事件が発生しています。留意すべき点として、これらの事件で重傷者が報告されたことはありません。\n\n[[include component:image-block\n    name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-292-wxd1/SCP-4978-REQ.jpg|\n    caption= 標準フィールドキットの1つである4978-REQ-04 - 前哨基地-4978\n]]\n\n[[div style=\"background: url(http://scp-jp-storage.wdfiles.com/local--files/file:2532460-25-b7bd/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\n“…速やかな回復が見込まれています。お見舞いカードをD棟で回覧していますので、機会があれば是非ともサインを宜しくお願いします。\n\n新しい同僚たちをサイト-61での生活に馴染ませるにあたり、皆さんが示してくれた忍耐力に感謝します。勿論、多少の文化摩擦が生じるのは当然のことです。とは言え、近頃耳にするようになった、ある種の受動攻撃的な誹謗中傷は看過できません。皆さん、私はあなた方と同じ食堂に座っているのです。私は壁に留まったハエではなく、皆さんの応酬の十字砲火を浴びせかけられているのです。\n\nホワイトブルックは我々にとっての//[*https://ja.wikipedia.org/wiki/%E3%83%87%E3%83%A5%E3%83%BC%E3%83%B3_(%E5%B0%8F%E8%AA%AC) アラキス]//ではありません。我々は“豚どもの養殖”をしているのではありません。財団は19世紀からホワイトブルックの人々と協力しており、彼らは生来、我々の使命に敬意を示しています。彼らは収容の必要性を理解しています。皆さんには、彼らを迎え入れるうえで、より一層の努力を期待しています。\n\n全く関係のない話ですが、近頃の労働災害の頻発を受けて、医療棟で新たに4名の職員を募集することになりました。今月中により多くの新入職員と顔を合わせることになるでしょう！\n\nランチメニューは…”\n\n**([[span class=\"ruby\"]]小林 猛[[span class=\"rt\"]]コバヤシ・タケル[[/span]][[/span]]、サイト-61管理官。2010年5月の月例通信命令より抜粋)**\n\n[[/div]]\n\n------\n\n> **SCP-4978 | 証拠ログ Log 3/4 | 1995/12/15**\n> \n> ------\n> \n> **ローメン**: あれは、僕がまだサラとカーターの友達だった頃だ-\n> \n> **ウェンツ**: ああ、あのアホどものことは覚えてるとも。\n> \n> **ローメン**: 分かってる、分かってるよ。でもあの2人がいなかったら、僕とワンダが出会うことはなかったろう。その夜、ホワイトブルックに繰り出そうと言い出したのはあの2人だった。つまりその、僕もバーまで4時間かけて車で向かうのは嫌だったし、正直言って4978には興味津々だったんだ。\n> \n> だから、僕らはこっそり町に入り、身分証を見せて、用心棒と取っ組み合いながらバーに入った。飲み物を注文して -- ねぇ、ホワイトブルックの人たちがどれだけ強いお酒を飲むか知ってるかい？ カナダビールなんて彼らにとっては水道水みたいなもんさ。ともかく、それから2時間は信じられないような酒場流の大乱闘を見て過ごした。延々と続くんだ。カーターとサラは専らそれを眺めながら笑ってばかりだったけど、僕は完全に研究者モードに入ってた。思わずメモを取りたくなるぐらいだったよ！ そんな混沌の中でも、ある種の… 熟練した優雅さが感じられた。分かるかな？ 誰もバースツールを振りかざしたり、酒瓶を叩き割ったりしなかった。それどころじゃない、テーブルにぶつかったり、お酒をこぼしたりすることさえ滅多になかった！ 乱闘中の奴らが床を転げ回っても、他の人たちは、同居人が掃除機をかけに来た時みたいに足を上げてやり過ごすだけだった。\n> \n> しばらくすると、バーは忙しくなってきて、僕は“酔った分析者”から“酔ったバカ”に変わっていた。僕らはバーテンダーの注意を引いてもっと注文しようとしてたけど、ホワイトブルックでは、それこそ文字通りの意味でバーテンダーを掴んで引き寄せなきゃならない。そのバーテンダーがまた、モハメド・アリみたいに見事に避けてみせるんだ。僕がもうちょっとであいつを捕まえられると思った時、どこからともなく、若い女が現れてバーテンダーの襟元を掴んだ。まるで空手映画の、老師が飛び回るハエを箸で仕留めるワンシーンみたいだった。“シュバッ！”って感じ。すごく素早かった！ でも、僕は酔った頭で、//彼女の//腕を掴む方が簡単だと思った。だってほら、多少荒っぽいのはホワイトブルックじゃ当然だと思ったからさ！\n> \n> **ウェンツ**: そうかい？\n> \n> **ローメン**: いやぁ、イエスでありノーだった。彼らの文化は -- こう、バーの喧嘩とよく似てる。混沌として暴力的に見えても、ちゃんと秩序があるのさ。ワンダがお返しに僕の腕を掴んで柔道で床に投げ倒した時、身をもって学ばされたよ。\n> \n> ああ、チカチカする目で彼女を見上げた時のことを覚えてる。髪をさっぱりした小さな金色の三つ編みに結ってたっけな。ぼんやりした蛍光灯の光輪が頭の後ろに見えてさ。まるで天使みたいだった。今まで会った誰よりも美しい人だった。\n> \n> **ウェンツ**: 投げ飛ばされてバーの床から見上げてたんだろ。\n> \n> **ローメン**: その通り。まず最初に小さく身を丸めた。酔っていたし、身体は痛むし、恋に落ちてたけど、そのくらいの分別は残ってた。てっきり蹴りの追撃が来ると思ったんだ。ところが違った。ワンダは僕が立ち上がるのに手を貸し、軽く笑って、ビールと保冷剤をくれた。\n> \n> **ウェンツ**: 待てよ、彼女の側からお前を口説いてきたのか？ 喧嘩の後で？\n> \n> **ローメン**: ハハハ。“口説く”ってのは繊細に聞こえるなぁ。彼女はね、僕の後ろ姿が好きだと言ってくれたんだよ。\n> \n> **ウェンツ**: マジかよ！\n> \n> **ローメン**: ね？ 僕はいつも女性に最初の一歩を踏み出すのが苦手だった。ワンダは… ワンダは違った。僕らは一晩中話し込んだ。彼女は才気煥発だけど、嫌味な所は全く無かった。自己主張は強いけれど、口論になりそうだとすぐ矛を収めてくれた。気まずい思いをすることは一度も無かったよ。なんと、帰り際には、喧嘩の最中に手を挙げる方法を僕に教えてくれたんだ。“私の可愛い顎を護るために”ってね。前哨基地への帰り道、サラとカーターはずっと千鳥足で笑ってたけど、僕はワンダの事ばかり考えてた。\n> \n> //ウェンツが椅子の背に寄りかかる音が聞こえる。//\n> \n> **ウェンツ**: 俺に出くわすまではだろ。\n> \n> **ローメン**: そう、君に出くわすまでは。あの夜、君が僕らを上層部に突き出さなかったことにどれだけ感謝してるか、もう伝えたかい？\n> \n> **ウェンツ**: 最近はあまり聞かんな。\n> \n> **ローメン**: 僕は本当に感謝-\n> \n> **ウェンツ**: うるせぇうるせぇ。俺はむしろサラとカーターがサイト-12に戻ってくれて安心したよ。本当にどうしようもねぇ奴らだった。\n> \n> //ローメンが笑い、椅子の横に回り込んでケースをポケットに戻す。//\n> \n> **ローメン**: ああ、僕もあんなバカな奴らを恋しいとは思ってないよ。でもワンダが恋しい。毎日だ。女々しい話かもしれないけど、今度また会えるまでの時間を秒刻みで数えてる。僕にとって掛け替えのない人なんだ、ヘンリー。財団がそれを気に食わないなら、ああ、クビになってもいい。ワンダの親父さんは町の製材所を経営してる。鋭利な工具やら何やらがあるから、昼休みにしか喧嘩しない。僕はそこで幸せになれると思うんだ。\n> \n> **ウェンツ**: 財団はきっとお前を記憶処理してKeter任務に再配属するぞ。\n> \n> **ローメン**: おいおい、それは噂に過ぎないって知ってるだろ。でも、もしそうなったら、僕を助けに来てくれ。ここに僕を連れ戻して、僕がどれだけワンダを愛していたか思い出させてくれ。\n> \n> **ウェンツ**: どうして俺がわざわざそんな頼みに応じると思う？\n> \n> **ローメン**: 君はとっても甘い男だからさ。あの夜、君はすぐにでも例の赤電話で通報する準備が整ってた。でも、僕がワンダについてあれこれ言い始めたら、突然“警告で済ます”ことになった。ごまかすなよ。君は愛が好きなんだろう。\n> \n> **ウェンツ**: ああ、そうかい。俺はお前らのアホ臭い真似のせいで書類仕事を増やしたくなかっただけだ。\n> \n> **ローメン**: 甘いなぁ。\n> \n> **ウェンツ**: やかましい。\n\n------\n\n**補遺 4978-04 - 2019/02/23:** 長年の協力姿勢、忠実な奉仕、全般的な善良性を鑑みて、財団はSCP-4978を取り巻く収容プロトコルの緩和を決定しました。前哨基地と境界巡察隊は町の周辺で活動を続けますが、住民の拡散を抑制する努力は今後行われません。町を離れた住民は2年ごとに所在を報告し、非財団組織による医療検査を避けることを求められます。典型的なホワイトブルック町民はあらゆる医療行為を忌避する傾向があるため、これが懸念事項になるとは予想されていません。ホワイトブルック町民の98%は町に生涯住むことを選択しているため、この方針の変更は概ね形式的なものと見做されています。\n\n[[div style=\"background: url(http://scp-jp-storage.wdfiles.com/local--files/file:2532460-25-b7bd/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\n「どうして町を離れる必要がある？ ここは世界の何処と比べたって最高の町じゃねぇか！ さあさあ、ギフォード婆さんが遂にゴミを漁ってたクマ公を追い詰めたそうだ！ 急げばまだ、あの有名な“ギフォード・スープレックス”を直に見られるかもしれんぞ！」\n\n**(ブランドン・フォーリー、ホワイトブルック町長、2019/01/03)**\n\n[[/div]]\n\n------\n\n> **SCP-4978 | 証拠ログ 4/4 | 1995/12/15**\n> \n> ------\n> \n> //ウェンツ警備員がカメラの視界に入り、コート掛けからコートを取って袖を通す。窓に一瞬、光が反射する。//\n> \n> **ローメン:** おっと、夜勤の連中が来たようだね。退勤だ！\n> \n> **ウェンツ:** おうおう、ちょっと待てや。俺はまだコート着てんだよ。\n> \n> **ローメン:** あれっ、新品かい？ 似合ってるよ。\n> \n> **ウェンツ:** そりゃどうも。ポールが選んでくれた。\n> \n> **ローメン**: やっぱり彼は良く知ってるなぁ。ねぇ、もしワンダが今夜イエスと言ってくれたら、ポールを結婚式に連れてきてくれよ。\n> \n> //ウェンツは短く笑い、コートのジッパーを上げる。//\n> \n> **ウェンツ**: あいつなら喜ぶだろうな。奴が//俺たちの//結婚式で殴り合いを始めかけたのは知ってたか？ 俺の従兄は開いた口が塞がらなかったよ。きっと -- なぁ、ホワイトブルックの結婚式ってのはどんな感じだい？\n> \n> **ローメン**: ほとんど一緒だけど、バージンロードを歩く代わりに走り抜けるんだ。新郎新婦は付き添いたちに花束でしばかれながら押し通らなきゃいけない。ああ、それと二次会では-\n> \n> **ウェンツ**: オーケイ、分かった！ やれやれ… こりゃタキシードはレンタルだな。俺の上等な青のやつに血痕が付いちゃたまらん。\n> \n> **ローメン**: 待ってくれ、本当に来てくれるのかい？\n> \n> //ウェンツは返答しない。彼はポケットに鍵を入れてドアへ向かう。ローメンが、急いでブーツを履こうと片足で飛び跳ねながらカメラの視界に入る。//\n> \n> **ローメン**: ハハッ！ 本当に？ ああ、凄いや。僕の介添人になってくれる？\n> \n> **ウェンツ**: そしたらどんな目に遭わされるか知りたくもねぇな。\n> \n> **ローメン**: 大した事ないさ。義理の両親と軽くピットレスリングの3番勝負をするだけ。ねぇ、頼むよ？\n> \n> //ウェンツは唸り、ローメンと共に前哨基地を出て、静かな冬の夜へと踏み出してゆく。//\n> \n> ------\n> \n> **結:** 不祥事による1ヶ月間の停職後、ウェンツ警備員は4978前哨基地に復帰し、ローメン警備員は辞職した。ローメン氏がホワイトブルックに居住する意向を示していたため、記憶処理治療は不要と判断された。\n> \n> 2019/09/01現在、ウェンツ警備主任は、前以て予測される町中での乱闘騒ぎを除けば、SCP-4978は引き続き平穏であると報告している。ローメン氏はカニンガム製材所の経営を引き継ぎ、妻及び3人の子供と共に2階建ての家に住み続けている。\n> \n> **記録終了。**\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "敵対的",
    "知性",
    "遺伝子",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2021-11-07T14:55:26+00:00",
  "updated_at": "2024-02-21T12:27:43+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-4978"
}