{
  "title": "SCP-CN-675",
  "content": "[[include credit:start]]\n**タイトル:** SCP-CN-675 - 大奇巧法器\n**原題:** SCP-CN-675 - 大奇巧法器\n**著者:** ©︎[[*user EdwardC]]\n**作成年:** 2016\n[[include credit:end]]\n\n**アイテム番号:** SCP-CN-675\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-CN-675は現在、サイト-CN-25のアーティファクト収容区にある、放射線隔壁を備えた特別収容室の中で保管されています。--実験にはセキュリティクリアランス3以上の職員の許可が必要です。--\n\n--SCP-CN-675の移動が困難であることから、実験は収容室にて直接実施されます。実験時は放射線防護服を着て入室し、SCP-CN-675が起動してから3時間1分が経過する前に退室し、収容室の扉を密封してください。--SCP-CN-675の更なる損壊を防ぐため、2014/██/██以降、実験は凍結されました。\n\n**説明:** SCP-CN-675は複雑に入り組んだ多数の分岐点を持つ、金メッキが施された管状装置です。接地面積は5m×5mで、高さは3mです。導管の直径は最も太いものは約100mm、最も細いもので約20mmとなっています。検査の結果、SCP-CN-675は製造から500年以上が経過していることが判明しました。\n\n装置の正面中央には1枚の石版がはめ込まれており、石版に刻まれた文字は、SCP-CN-675の性質と操作方法を記録したものとなっています。内容の抜粋を以下に記します:\n\n> “大奇巧法器とは、[[span class=\"ruby\"]]巋陽[[span class=\"rt\"]]クイヤン[[/span]][[/span]]の丹[[footnote]]訳注: 仙丹。一般的には、服用すると不老不死の仙人になれる霊薬を指す。[[/footnote]]を成す法器の一つなり。器は浩大、形は奇妙にて、仕掛は巧妙。故に“大奇巧”と呼ばるる。……水汲みて金龍の口に注げば、器は熱を発し、温かきこと人肌の如し。暫し待てば、金の蝦蟇口より異丹を得らるる。此の丹怪しげなこと甚だし、蝉の衣に包まれり。衣を剥くと丹現る。此の丹墨の塊の如し、長さ一尺足らず、幅は三寸ばかり。色黒く、角は明白。蝉衣は無味にして、噛みても壊れず。丹味は甘く、内剛外柔、食欲倍増。かつ[解読不能]。……”\n\n石板の右下の隅には“尚修復不能”という字が、鋭利な物品を用いて刻まれています。\n\n管の両端にある開口部はそれぞれ、石版の真上と真下に位置しています。上部の口は龍の首を模した造形をしており、斜め上に45度傾いています。一方、下部の口はガマガエルを模した造形をしており、斜め下に45度傾いています。2つの口が石板に記述された所の“金の龍口”と“金の蝦蟇口”に相当することは明らかであり、投入口と排出口の役割を果たしていると考えられます。SCP-CN-675は曲がりくねった構造となっているため、外部から投入口や排出口を覗いても、詳細な内部構造を窺い知ることはできません。反射鏡や電子機器を用いて内部を観察しようとする試みは、フランクリン・ルーズベルト元合衆国大統領の写真を写すだけに終わりました。この現象の原因は不明です。\n\n研究グループは実験を通じて、SCP-CN-675を起動するには、投入口に約0.6Lの水が注がれるだけで十分だということを確認しました。SCP-CN-675が起動すると、オブジェクト表面の温度は約37℃まで上昇します。SCP-CN-675の稼働中、研究員はいくつかの異常現象を目撃しました。こうした現象は毎回の実験中に発生しており、現象の持続時間は固定されています。詳細については下記のリストを参照してください。[[footnote]]GOI-CN-██（“クイヤン派”）から入手した情報を分析した結果、当リスト中の現象は“修復不能”という石版の主張に関連したものであることが確認されています。[[/footnote]]\n\n||~ 稼働時間（時:分） ||~ 現象 ||~ 備考 ||\n|| 00:10～00:15 || 導管の壁面から液体が滲み出す。麦芽入り牛乳と鑑定された。 || その場に居合わせた一部の職員が、空中に曖昧なイメージの幻覚が浮かんだことを報告。記録された事例には、銀河系や中国建設銀行の店舗[[footnote]]この店舗の実在は未だ確認されていません。[[/footnote]]、頤和園の正門、“紅塔山”ブランドのシガレットケースが含まれる。 ||\n|| 00:52～01:20 || 導管の壁面温度が62℃まで上昇する。 || その後、温度は37℃に回復した。 ||\n|| 02:16～02:28 || 装置右側底部の導管から音楽が発生。 || ブルーノ・マーズの歌う《Just The Way You Are》であることを確認。 ||\n|| 02:40～02:55 || 装置左側底部の導管から、“ピーナツ、キャラメル、ピーナツ、キャラメル”と繰り返し囁く、不明な女性の声が発生。 || 声は時々“花椒、食塩”に変化する。 ||\n|| 03:01～04:21 || 装置全体から低線量のガンマ線が放射される。 || ||\n|| 04:30～04:32 || 装置中央から、小説《火星のプリンセス》を朗読する不明な男性の声が発生。 ||  ||\n|| 04:53～04:59 || 装置外壁が徐々に青色へと変化。しばらくすると元に戻る。 || この時、白色のアルファベット数文字が、外壁の不定な位置に浮上し、消失する。 ||\n\n起動から5時間2分22秒後、石板中の“異丹”に相当すると考えられる、1枚のSCP-CN-675-1が排出口から排出されます。\n\nSCP-CN-675-1はそのパッケージから判断するに、ネスレ社が製造した“[[span class=\"ruby\"]]奇巧[[span class=\"rt\"]]キットカット[[/span]][[/span]]”チョコレートです。製造日は2010年1月1日と表記されています。パッケージデザインは、ネスレ社が該当時期に生産した製品のものと一致しています。SCP-CN-675-1本体の味・食感についても、正規品と区別が付きませんが、唯一異なる点として、SCP-CN-675-1本体の印字は“HERSHEY'S”となっています。これは“ハーシーズ”[[footnote]]訳注: ザ・ハーシー・カンパニー。アメリカ最大のチョコレート製造会社。[[/footnote]]ミルクチョコレートの印字と一致するものです。\n\n“クイヤン派”から入手した情報によると、SCP-CN-675がエラー無く動作した場合、最終的に得られるSCP-CN-675-1は、正規品と同じパッケージと外観を持つキットカットとなります。しかし、サイズは正規品の2倍もあり、製造日は2008年12月31日となっています。石版のこれ以上の解読は困難であり、詳細な情報が得られないため、正常なSCP-CN-675-1を服用した際の効果については現時点では明らかになっていません。\n\nSCP-CN-675は1980年2月12日、インシデントCN-███-2の後に発見された山洞より回収されました。検査の結果、SCP-CN-675は少なくとも100年間に渡って起動されていなかったことが判明しました。“クイヤン派”内部の消息筋によると、今の所“クイヤン派”にSCP-CN-675を奪回する計画は無いとのことです。\n\n“クイヤン派”とネスレ社及びロントリー・マッキントッシュ社[[footnote]]訳注: キットカットやエアロを開発したイギリスの製菓会社。1988年にネスレ社が買収。 [[/footnote]]との関係に関する調査は、有益な情報をもたらしませんでした。",
  "tags": [
    "cn",
    "safe",
    "scp",
    "インターナショナル",
    "クイヤン派",
    "人工",
    "注目記事"
  ],
  "author": "snoj",
  "created_at": "2017-08-29T04:41:24+00:00",
  "updated_at": "2021-03-16T15:16:58+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-cn-675"
}