{
  "title": "いのちを きにしない まま すごすひと なんて たやすく だめになっちゃう わ！",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n僕の母親は僕が銃で撃たれた時に死んでくれた\n父親は溺れた時に死んでくれた\n恋人の母さんは食われて恋人は刀で斬られていたし食べられてくれたのが心底嬉しくて。ああ、素晴らしい。\n　\n　\n　\n　\nありがとう、ありがとう。僕の命の代わりに使われてくれて。僕の代わりに死んでくれて。\n\n心の底から嬉しいと、今日も[[[SCP-1442-JP|エージェント・時田]]]は幸福に包まれながら終わらない昏睡を過ごしている。\n収容プロトコルに基づいた投薬は今日もエージェント・時田を夢の世界へと逃してくれない。その間にもずっと、ずっと同じ夢を見る。\n\n自分の「残機」として固定されたまま、いつしかの消費に向けて虚ろな目を向けている時田の関係者達を。\n自分の「残機」として固定されたまま、時田が死ぬ筈であった際彼に代わって消費されてくれた時田の関係者達を。\n\nいつしかのインタビューを受けて、自分が固定された機材と繋がっている存在を認知出来る様になってから何が起こったものか。\n夢の中でもはっきりと、自分の為に生かされていて、自分の為に死んでくれる存在とその機材、話を聞いてくれた財団の博士達も、全てが見える。全てを感じ取れる。\n　\n　\n今日も命はこれ程に残っている。これまでに残っている、これまでに消費されてまだ半分以上もある。その嬉しい事を。既に、準備は出来ている。\nエージェント・時田は間もなく自分の膵臓がガンに侵される事を知っている。\n転移の激しさ、財団による治療が間に合うまでにどれだけの臓器に転移してくれるのか。どれだけの命が苦痛に死んでくれるのだろうか。\n\n自分の身体に代わってどれだけの人間が侵されるのかを、まさしく夢見心地で待ち兼ねている。虚ろな装置の中に繋がれた自分の大事な命と人々。\nその残機置き場に訪れた、靴を抱えた一人の女性。\n　\n　\n女性。\n　\n　\n女性だ。\n　\n　\n手荒れが酷い両手に、気だるそうなそばかすが目立つ顔をした女性だった。\n　\n　\n残機置き場に訪れたのだから自分の大事な人として扱ってもいいかもしれないと思った。\nしかし彼女の目的は時田ではなく、残機として繋がれている内の誰かである様だった。\n　\n　\n女性職員の足元にしゃがみ込み、うっとりとその足を撫で回しながら両手に持っていた靴を履かせる。\n隅が少し欠けている使い古しの様な一本歯の下駄だった。それも木材ではなく鈍色の色合いは鉄下駄である事を景色の中でも知らせる。\n　\n　\n美しい。そして何よりもここまで美しい存在が自分の為に命を使ってくれるだなんて。\n時田は歓喜する。こんなに美しい靴を提供してくれた彼女もまさしく彼の大事な大事な人物で違いないと\n　\n　\n　\n　\n「本当にやめてくれませんか。私だってこんなに素晴らしい足を持っている方なんて中々お目に掛かれないんですし、こうして直接会う事だってあまりに恐れ多いと思っているんですよね。それでも貴方がこんな風に変な機械に繋げてくれたせいで直接会って…ちょっとだけ我慢出来なくなっちゃったじゃないですか、本当に良い足ですよ素晴らしい足ですよ、なのに貴方の命なんかに」下駄を履いた彼女の膝から下がへし折れて両足だけが自由になった。「私だって本当にこんな素晴らしくて美しい両足は貴方の命ばかりに消費される代物なんじゃないって事を本当に言いたい訳なんですよね、本当に…ええ、本気で思っていますよ貴方なんかに代わって死ぬ様な足じゃないって見て分からなかったんですか？え？貴方のくだらない性癖なんかでこんな完全無欠の脚がこのまま固定されっぱなしで動かされずに死ぬのを待つだなんて他人に迷惑が掛かるとか思わないんですか？私の様な世界を踏み潰して欲しい相手とかの事を全く考えていない自分勝手な考えだとかちょっとぐらい思わないんですか？固定されている器具もこの足には正直言って不釣り合いですしこんな事だったらこの方の両足だってしくしく泣いてますよ。その辺分かっています？」彼女を固定していた機材が踏み潰されて周りの命がエージェント・時田の命として乱雑に処理されるべきであった親しき身内達の命が非破壊性と共に踏み潰されていく。「お陰で私が表に出る事になったかもしれないじゃないですか。私だって手紙で、そう、手紙だけでさっくりと終わらせたかったのに貴方のせいで、貴方がそんな風にずっと捕まえられっぱなしだったから何も送れなかったですし貴方が今繋がれているから、直接送らなければならなかったじゃないですか」やがてぐしゃぐしゃに破壊された機械だった部品が一緒くたになってエージェント・時田の身内達が美しい一本歯の下駄に寄って踏み潰されて纏まった、金属に踏み締められる肉体と機械はさぞかし美しく目にするものだった、やがてエージェント・時田に繋がれていた機械のモニターが懇意にしてくれた新たなる残機を踏み潰しているのが目に入った、下駄の一本歯はモニターに食い込んでいた。**「そんなねえ、貴方みたいな自分の事しか何も考えられない人って、エゴイストって呼ぶんですよ！」**\n　\n　\n　\n　\n自分の命になる筈だった機械も存在も脳みそを散らしながら言葉の最中に踏みにじられていた\n親友だった恋人だった恩師だった身内だったそんな存在さえ全て等しく目の前で死んでないのにエージェント・時田の命でもないけれど散らされた\n何も無いのに説教されている間にも全て潰されているばかりか、今では自分を繋ぐ機械までもが下駄の歯を食い込ませられていて砕かれようとしている。\n　\n　\n昏倒したまま時田は動く事が出来ないでいて彼女は俯いていたが直ぐに去っていた。後は靴が。彼女の靴が。踏み締められた靴が。\n　\n　\nありがとう。有難い事でして幸せを感じられるくらいには時田は絶頂に居た。\n　\nありがとう。嬉しいです。自分の命なんてこんなにも簡単に使い潰されて良かった事に気付かせてくれて。\n　\n命をたくさん持っていた自分だからこそ感じられる至福を思い出させてくれて本当に心の底から命を潰してくれた事に心底の感謝を\n　\n　\n　\n　\n> SCP-1442-JP-B内に固定されていた██研究員が[[[SCP-1836-JP|SCP-1836-JP-A]]]に変化していた事から、エージェント・時田がSCP-1836-JP-Bへと変化していた事が予想されています。\n> 頭部を直接踏み潰された例はこれまでに確認されていません。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "ShicolorkiNaN",
  "created_at": "2019-10-20T17:20:26+00:00",
  "updated_at": "2021-01-10T17:48:14+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "ashi-no-ura-if"
}