{
  "title": "SCP-2253",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=valiant-brewhouse-new.jpg|caption=SCP-2253。]]\n\n**アイテム番号:** SCP-2253\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2253現象を呈している建物は財団の研究サイトに改装されました。SCP-2253は公的には財団フロント企業である醸造所として登録され、醸造職人らにはレベル2セキュリティクリアランスが付与されています。SCP-2253の地下に、以前SCP-2253で製造されたアルコール飲料のサンプルを調査するための研究施設が設けられています。SCP-2253から製造された全ての異常な飲料は[http://ja.scp-wiki.net/secure-facility-dossier-site-77 サイト-77]に保管します。\n\n**説明:** SCP-2253はアメリカ合衆国ニュージャージー州スプリングフィールドに位置する異常な醸造所です。この敷地内で醸造されたアルコール飲料には、5%の確率で原形質が混入します。加えて、SCP-2253の内部には、周辺環境への限定的な干渉能力を持つ1体の霊的ヒト型実体が棲みついています。\n\nこの浮遊型霊的実体(SCP-2253-1)は、1774年から1776年まで大陸会議でニュージャージー植民地の代表を務めていたアメリカ人政治家、スティーヴン・クレイン[[footnote]]クレインは1780年、イギリス軍の兵士に銃剣で刺され死亡しました。 [[/footnote]]を自称しており、見たところ永続的な酩酊状態にあります。SCP-2253-1は最大20Nまでの力を発揮して周囲に干渉可能であり、また様々な原形質の流体を排出します。これらの排泄物は通常、SCP-2253-1の生前の身体的機能を模倣するかのような形式で実体化します。\n\nSCP-2253の原形質流体を含むアルコール飲料は、科学分析においてヘキサン酸エチル[[footnote]]リンゴのような芳香を放ちます。[[/footnote]]と同一であることが示されている点以外は、異常性を持ちません。これらの飲料は味・香りともに良好化されていますが、実験の結果、紅茶やフィッシュアンドチップスなどのイギリス料理を消費した後に摂取すると軽～重度の腹痛を引き起こすことが明らかになりました。\n\nSCP-2253-1は協力的であり、研究者らはその起源と特性についてより詳しく学ぶために、可能な限り会話することを奨励されています。\n\n**歴史:** SCP-2253の異常性に関する最初の記録は、クラフトビールの醸造会社によって当該物件が買収された際のものです。買収前の記録がハリケーン“ダイアン”の上陸によって喪失しているため、これ以前にSCP-2253が影響力を持っていたか否かは分かっていません。最初のうち、SCP-2253-1は新たな居住者たちを怯えさせてSCP-2253から追い出そうと試みましたが、彼らの目的がアルコール飲料の醸造だと知ると嫌がらせを止めました。これに続き、SCP-2253の内部に原形質が出現するようになりました。\n\n開店後まもなく、醸造所の名前[[footnote]]\"スティーヴン・クレインのパブ&醸造所 / Stephen Crane's Pub and Brewery\"[[/footnote]]を知った[[[marshall-carter-and-dark-hub|マーシャル・カーター&ダーク社]]]のエージェントらが、当該施設は財団フロント企業であるという推測の下に調査を開始しました。MC&Dのエージェントは複数回にわたってSCP-2253の買収を持ちかけましたが、全てオーナーによって拒否されています。この拒絶は、SCP-2253-1がイギリス由来の企業に対して嫌悪感を示していたことが理由の一環でした。一方のMC&Dは、醸造所はニューイングランドでの活動を監視するためにSCP財団が設けたフロント企業であるという確信を抱きました。\n\n[[[skirmish-at-crane-s-pub|████/██/██]]]、MC&DはSCP-2253の武力制圧に踏み切りました。当初、MC&Dのエージェントらは地所の確保と全従業員の拘束には成功したものの、敵対的になったSCP-2253-1が調理器具・醸造設備・ベンチ・花崗岩製の調理台などを投擲武器として使用し始める事態を引き起こしました。継続中の銃撃戦に関する通報が現地警察に入ったことで、一連の状況は財団の知るところとなりました。MC&Dエージェント3名が捕縛され、地元の警官15名がクラスB記憶処理を施されました。\n\n████/██/██現在、SCP-2253はSafeに分類されています。\n\n**補遺:** SCP-2253-1は頻繁にスティーヴン・クレインの人生において不正確または不可能な言及を行うため、当該実体とクレイン氏の関係性の調査は現在も続いています。SCP-2253-1に物事を誇張する傾向があるのは酩酊状態や年齢にも起因していると思われますが、当該地所内にて死亡している、もしくはその他の理由で生前の候補と考えられる人物についての理論が幾つかあります。\n\n* サムソン・クレイン - 1765年から1781年までスプリングフィールドに居住していた人物。1781年に酒場の外でラバに頭を踏み付けられ、死亡しています。特筆すべき点として、当時の幾つかの歴史的な一次資料は、彼がスティーヴン・クレインに部分的に似た顔立ちをしており、恐らくは従兄弟であったことを示しています。  \n* サミュエル・チェイス - 独立宣言の署名者。SCP-2253-1は過去、SCP-2253のオーナーらが法的手続きや税金について議論していた際に度々、かつて裁判官だったと主張しています。また、SCP-2253-1は複数回にわたって“サム”または“サミー”という呼び名を自称しました。\n* 身元不明の若者 – 1915年の訃報によると、当地の大学に通う若者が1名、地所内で開かれた仮装パーティー中にコンクリートで頭を打ち死亡しています。パーティーが地元の歴史学会によって開かれていたと思われることに留意してください。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "人間型",
    "建造物",
    "念力",
    "歴史",
    "知性",
    "霊体",
    "非実体"
  ],
  "author": "C-Dives",
  "created_at": "2016-07-04T14:19:18+00:00",
  "updated_at": "2024-02-21T12:28:32+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-2253"
}