{
  "title": "SCP-1105",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1105\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1150は--生物研究エリア-12の収容室445-b--サイト-██の収容室1332の封鎖生育地に収容されています。専用温室で生育された植物性物質を通じて約2.8m^^2^^の大きさを維持します。備え付けられた気候調整システムによって温度15.6℃、湿度5%が維持されます。余剰濾過システムによって部屋内の空気を排出します。収容エリアは2重エアロックで観察デッキから隔離されています。緊急事態または収容違反に備えて扉は外部施錠システムに接続されています。\n\n全ての窓、通気口、継目、戸口は連続稼働の電磁気コイルに沿って並べられています。視聴覚監視が行われる部屋の隅には二重予備バッテリー付きのEMシールドCCTVカメラが備え付けられています。SCP-1105が敵意または囲いからの強調した脱出の試みの兆候が示された場合、即座にSCP-1105を破壊するために主要観察エリアの逃走スイッチを押して複数のジシアノアセチレン高圧ジェットを起動してください。\n\n予備のSCP-1105胞子のサンプルは生物研究エリア-12に収容されています。\n\n**説明:** SCP-1105は//Fomitiporia ellipsoidea//に似た移動性真菌の一種です。十分に巨大に集結すると、個々の真菌は共に全体に有益な形状と構造に成長しますが、このような成長を指示するための集中した神経システムは検知できません。SCP-1105は死亡した植物性物質で最も素早く成長できるようで、移動に必要な植物材料が無いにもかかわらず死亡した植物性物質に近づこうとするために運動型になるのが観測され、また真菌は不活性状態でも周囲の湿気だけで生存が可能です。\n\n一旦真菌が適当な植物性物質に位置したならば、複数の菌糸体細糸を型作り有糸分裂段階になり、最終的には植物性物質を覆って消費する前に機械的に破壊します。24から48時間が経過すると、適当な物質で糸状体を大きくし、厚く補強されたゴム状の織物に発達します。これら特徴が現れた後、菌糸体は振動し、電気的活性の証を示します。この段階まで成長した菌から採取した分析では電荷を発生または強化させるような手段は示されませんでした。\n\n十分な質量、約5kgまで真菌が集まった後、塊はSCP-1105-1と呼ばれるほぼ等しい大きさの4～6の塊に分離します。個々の塊はそれぞれ独立した行動を示しますが、さらなる植物性物質を消費するために互いに助け合います。\n\nSCP-1105-1は環境や現在の行動内容に合わせてほぼ恒常的に自身の形状を変化させる傾向があり、食物を探す際には多足類に発達したり植物性物質を消費する際には追加の下顎を生成します。更にSCP-1105-1は三葉虫類や齧歯類に類似した形状への変化も観察されました。稀にですが鱗翅類や水黽類の形状も確認されています。これらの形状変化は完全に自発的に示されたものであり、特定の外部状況によって引き起こされるものではないようです。\n\n**補遺1: 回収:** 1987/12/17、中国の黒竜江行政区での財団活動によってSCP-1105は初めて回収されました。この地域で深刻な地震が発生した後に田舎の農村地帯において\"森の怪物\"に関する報告が多数上がりました。この報告で類似する説明に基づき、39人の武装機動部隊ニュー-7エージェントが調査報告のために派遣されました。目撃がされている地域の500m以内で、隊員のSUVは数百のSCP-1105-1に囲まれ電子機器の不能に陥りました。エージェントは素早く降車し、SCP-1105-1を輸送機から引き剥がすと焼夷武器を用いて群れを破壊しました。1時間の捜索の後、山腹に隣接している外皮が剥がれた植物の通り道を超えたところで明らかな発生源を発見しました。後に初期の地震活動によって生じた地盤の断層において、相当に成長したSCP-1105を含む大きな洞穴が露出していました。周囲の湿気と鉱物の堆積によって生息していたと推測されます。見本とサンプルを収集した後、洞穴はジシアノアセチレンが浸透した爆発物で殺菌され、ANFOでその後崩壊、封鎖されました。\n\n**補遺2: 水生:** SCP-1105-1は水上においては適応、移動能力を示しましたが、水中では成功しませんでした。強制的に長期間水に浸けると、単に崩壊します。\n\n**補遺3: 感覚:** 活動しているSCP-1105-1の感覚器は光を処理できませんが、気流の動きと生物によって発生する電界を検知することができるようです。SCP-1105-1は単純にこれら地域から逃げます。このため、電磁石が収容手順に取り入れられました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変身",
    "敵対的",
    "生命",
    "生物学",
    "真菌類",
    "群れ",
    "適応",
    "電気"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-30T11:31:17+00:00",
  "updated_at": "2024-06-14T15:40:34+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1105"
}