{
  "title": "The Fundraiser",
  "content": "[[include theme:wilsons]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ [[SIZE 150%]]Chapter II.V[[/size]]\n[[/=]]\n\n[[==]]\nWhen I came into work and walked into the circular hub for my and my coworkers offices, I saw what had begun to become a familiar sight. Captain Esau had made it a habit to station herself right next to my door, so as to meet me first thing when I came in. It wasn't every day. It wasn't even most days. But it was a common, unremarkable occurrence.\n\nExcept that this day, she looked hard.\n\nDespite her military haircut and her toned, fit figure, Esau was typically amiable. Seeing her with a furrowed brow, crossed arms, and raised chin was disconcerting in its own way.\n\n\"Captain Esau,\" I greeted.\n\n\"Ms. Wilson. May I join you in your office?\"\n\n\"Of course.\"\n\nEsau, ever-mannered and polite, opened the door and let me step in first, following me in afterwards. We both sat. I put my hands together over my desk, and she scooted the chair in and left her hands at her sides. Without any further introduction, she pulled off a cross-body bag she was wearing, placed it in her lap, rummaged through it, and pulled out a file to pass over to me.\n\nI took the file, opened it, and skimmed its contents. It was a response for Founder, the albatross, who felt like they'd been a fly stuck in the clockwork for years. Enough sightings had finally been compiled to track it to a certain area, and with that information there had been an investigative team organized. This was the description of their intended operations, over how much of a time span, and consuming how much of the budget.\n\n\"What am I looking for?\"\n\n\"An absence.\" Esau put her hand out to take the file back, and I closed it and returned it. \"The Castaways aren't anywhere in this response plan.\"\n\n\"That's unfortunate.\"\n\n\"And //you// signed off on it.\"\n\nI made effort not to change my expression, though very little effort was actually needed. I had no response, so gave no response, and hoped she would pick up the conversational slack herself.\n\nWith several ounces of frustration at my passivity: \"I am here to make the case that Founder //can not// be handled by Wilson's Wildlife Solutions' pool of volunteers and respondents. Founder is a cognitohazard -- or //worse// -- and your people are not trained against insidious influences like the Castaways are. We have resistances to these things --\"\n\n\"You can use 'meme' and 'memetic', I'm familiar.\"\n\n\"Thank you. We have memetic resistance that your employees do not. If they //do// find the Founder, the possibility that they will lose it due to mental tampering is too high, and the longer Founder goes free, the worse it establishes itself in the town's history.\"\n\n\"Mmm,\" I responded.\n\nEsau pursed her lips. \"I don't like being at odds with you, Ms. Wilson.\"\n\n\"We aren't at odds,\" I said without total conviction.\n\n\"Can you make sure this doesn't happen again?\"\n\n\"I trust Robin's decisions.\"\n\nEsau raised eyebrows.\n\n\"However,\" I continued, \"in light of your concerns, I will ask him why he made the decision he did and adjudicate from there. To be transparent, I do think you're more equipped for the job. But it's not my decision to make.\"\n\n\"You sign off on it.\"\n\n\"I have a lot of responsibilities. I don't have time to read over everything that comes past my desk. Meetings like this cover areas I can't more closely watch, so I'd say the system is working well as-is.\"\n\nEsau sighed, but seemed to loosen somewhat. \"Alright, thank you for your time. //Please// talk to Robin sooner rather than later about this.\"\n\n\"I'll make time in my schedule as soon as I can.\"\n\nEsau seemed on the verge of satisfaction, and must have concluded she was going to get no more out of me, because she put her bag back over her shoulder, stood up, and extended her hand. I shook it.\n\n\"Good day, Esau.\"\n\n\"Good day.\"\n\nAnd with a slight bit of hesitation, and a second longer of held eye contact, Esau turned and walked out my office door, back into the right arm of the Shelter. \"Hmm,\" I hummed to myself, watching her through the window in my door get further and further away before turning towards an exit.\n\nI wasn't looking forward to talking to Robin, but, it //was// a strange decision on his part. It would be a mistake not to discover the issue.\n\nI pulled out my planner, and penned it in for something later this week. I certainly wouldn't have the time to do it that very moment. Not with the first big fundraiser since Tim's passing coming up on Sunday.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nFor the fundraiser, Anders had suggested a park nearby. Hogan Butte Nature Park, in the Boring Lava Field, an expanse of ancient volcanic activity just northwest of Boring. The park itself was only a twelve minute drive, but it was a small, flat, grassy clearing with gorgeous views of some of Oregon's signature mountains. From a small stone platform located semi-centrally in the park, you could see Mt. Jefferson, Mt. Hood, Mt. Adams, Mt. Rainier, and, of course, the biggest, baddest volcano of them all, Mt. Saint Helens.\n\nDue to its being Autumn, there was always a chance that the fundraiser would either get cancelled or pushed back due to rain, but by some stroke of luck the first day we had staked out with the park worked. It was, if not overly sunny, not so cloudy to be overcast, and you could get by comfortably with a jacket. What might have been less comfortable was the crowd.\n\nThe turnout was better than I could have hoped for: almost too much for the small park to handle. Everywhere that there could be picnic blankets and foldout chairs, there were, and the only places kept clear of them were the tables, set out with enough snacks and lunch options for everyone twice over, and the stage, which had to be made that morning because the park didn't have one. It was just a raised wooden platform that actually consisted of six or so big pieces that could be collapsed and fit into the back of two pickup trucks. Earlier versions of the idea had wobbled to an uncomfortable degree and made a great deal of noise as you walked across them, but the formula had been perfected over a decade of trial and error.\n\nAnd that was where I stood, with a hot tea I'd made from one of those coffee-stations someone had set up. Until the speech actually began, the stage was just another place you could stand around and talk, and seeing as so much of the rest of the place was filled up with various claims of territory, it was one of the freer areas if you didn't want to be shoved to the outskirts.\n\nMy eyes scanned over the crowd. As an introvert, I never knew I could consider so many people as having \"familiar faces\", but I recognized practically every person I saw. With a community as small as Boring's, it amused me to think that anyone still in-town would be witness to a //noticeably// diminished populace.\n\nSo sue me if that didn't make me feel a little bit of pride.\n\nThen, my eyes came across someone I'd been waiting to see. The thick mustaches, the brown eyes, and the rowdy black hair gave away Alex as he tried to politely decline several invitations to conversation from people he was passing by. One -- I recognized her as Hagi -- actually succeeded in catching him for a moment, but as they were talking about some unknown topic, his eyes crawled over her shoulder and noticed me looking at him. I waved, he waved back, and then he somehow pulled away from the chatterbox, making his way up the couple steps onto the stage, and then meeting me in the middle of it.\n\nWe hugged, slowly and carefully so I wouldn't spill my drink all across his back, and then released.\n\n\"Sorry, I'm late.\"\n\n\"You're not late.\"\n\n\"Sure, but, later than I would've liked. I wish animals would simply cease to exist for a second when we have big events.\"\n\nI smiled. \"Be careful what you wish for. We live in a very strange town.\"\n\nHe smiled back, and breathed out his nose with amusement. \"Good to see you, is what I should have led with.\"\n\n\"Good to see you too.\"\n\n\"Very busy these days.\"\n\nI sighed. \"Yes. Yes I am. I swear I'll figure out my schedule eventually. Sorry we've missed so many coffee dates.\"\n\n\"It's alright. With someone like you, you know what you're signing on to. If that's not rude.\"\n\n\"It's not.\"\n\n\"Good,\" he smiled wider, but only for a moment, to show teeth and good faith. \"You nervous?\"\n\n\"Not particularly.\"\n\n\"Not even a little bit?\"\n\n\"A little bit,\" I conceded, \"but not very.\"\n\nHe seemed to pause for a second, smile gone, studying my eyes. Then, he looked over to the tables, and back to me. \"In that case, want to go find a place to sit and drink tea? Conversation optional?\"\n\nA smile pushed my cheeks up into my eyes. Alex just understood some things that other people didn't. \"I'd love to.\"\n\nHe got himself a cup, and I refilled my own, and after that we tactfully avoided any lengthy small talk with any excited fundraiser-goers. We eventually made it to the very back of all the picnic blankets and fold-out chairs, all the way to the low treeline, where we found a small concrete shoulder to the path circling the park that we could sit on.\n\nWith as close as you could get to seclusion under the circumstances, we sipped at tea and let the rumble of the crowd become white noise, blending in with the wind and rustling leaves. We crowd-gazed together.\n\nHogan Butte isn't within Clackamas County borders, and thus isn't actually part of Nexus-17. Plenty of people in the area hadn't heard of Wilson's Wildlife Solutions, as a result. I could spy some locals who were curiously perusing the event, wondering what the hubbub was about, some visibly disappointed that the scenic spot wasn't less occupied.\n\nIt was a wonder the Supervisors didn't send some representatives to oppress the atmosphere into complying. Except that they had, of course. In the form of the Castaways who I sometimes saw smiling and laughing and chatting like the rest of them.\n\nI sipped my tea, and averted my eyes.\n\n\"You're giving a speech, right?\" Alex broke the silence after many minutes.\n\n\"Of course. I'm going to update all of our lovely donors on what their money has been going to, and why we need and appreciate their patronage.\"\n\n\"That's all?\"\n\nI gave him a look, though I'm not sure what it was of, before saying: \"Yeah.\"\n\nHe raised eyebrows, but dropped it. For a moment, anyways.\n\n\"Any more to say?\"\n\nI thought for a second. \"No.\"\n\n\"Alright,\" he responded.\n\n\"I've already done my big Tim appreciation speech. My job is executive director, now.\"\n\n\"Alright,\" he repeated, pointedly ignoring that I had elaborated when I said I wouldn't. I appreciated his discerning nature.\n\nSomeone started clearing the stage of people, and I took note. That meant the speech was soon to start. Having had ample time to gather their share of refreshments and snacks, people began to congregate back onto their picnic blankets and foldout chairs, progressively more of them sitting instead of standing, waiting for the main event. Or, the precursor to the main event, which in some people's minds was going to be the live music. (I'd spotted the small-time Portland rock band among the crowds before. Surprisingly, or unsurprisingly, we'd used some of their music to treat the unusual ailments of some of our more aural animals.)\n\nI pulled Alex in for a side-hug, rubbed my hair into his, and then stood. \"Alright, I have to go backstage, so to speak. Be here?\"\n\nHe nodded. \"Good luck.\"\n\nI weaved my way through the crowd, towards the left side of the stage, where my brothers were waiting, dressed up in green and brown suits to fit the occasion.\n\n\"Hey,\" I said, \"how long can we expect?\"\n\n\"As soon as I'm ready,\" said Robin.\n\nI almost asked //how soon is that,// but didn't feel like adding any pressure to him. So instead, I turned to Anders: \"You feel prepared?\"\n\n\"Plenty prepared,\" Anders said, tugging at some notecards in his shirt pocket, \"I have all the sticking points right here.\"\n\n\"Great.\"\n\n\"You?\"\n\nI took a deep breath. \"I'm not a nervous type. That said, haven't been on a stage in front of a crowd since high school.\"\n\nHe reached over to pat me on the shoulder: \"You'll do great.\"\n\n\"Yeah,\" Robin unexpectedly chimed in, \"you will.\"\n\nI raised eyebrows, but forced them back down. \"Thanks,\" was all I said.\n\nHe shrugged in return. \"Wish me luck,\" he said, and strode up onto the stage.\n\nAnders and I made eye contact, and he raised his eyebrows and smiled in response. I smiled back, and we turned towards the stage, where Robin's stride towards the microphone in the center was accompanied by uproarious applause. Robin, Anders and I were //known// on a level I still hadn't gotten used to.\n\nRobin grinned at the crowd, but soon was in a position where Anders and I were mostly looking at him from an oblique angle, catching more of his back than his front. Much like when he walks into meetings with the Supervisors, as soon as he was on stage in front of people his slouch magically disappeared, his eyes were more alert, and his arms were more spread, more welcoming. Knowing him, I was unsure whether to perceive it as him putting on a face, or entering his element.\n\n\"Hello hello! Good afternoon!\" He allowed a low, rumbly response from the audience, and chuckled. \"Thank you all for making time in your busy schedules to be here! And speaking of busy schedules, I know a lot of people are scheduled to be back to the snacks and conversation as soon as possible, so I'll be sure to be brief.\"\n\nThere was a small chuckle, which I participated in.\n\n\"We're here, today, to usher in a new era of Wilson's Wildlife Solutions.\" He paused for dramatic effect. \"It is no secret that the Shelter has seen its fair share of trials. I would like to remind everyone with any doubt in their hearts that we have pulled through each of them. I, and my siblings, would like to bring you through the timeline, as we see it, of Wilson's Wildlife. A brief summary, I assure you. So, first, we are here to address the past.\"\n\nRobin began to pace, and pulled the mic along with him. He did exactly what he said he was going to do: address the past. To his credit, he attempted to blaze through it, keeping true to his promise of making it brief, but I began to tune it out. My moment wasn't for a little bit, and I had heard enough of this stuff already.\n\nIt had already occurred to me that Holly could have been in the crowd. My mysterious pen-pal, who I had seen twice and met once. She was at Tim's funeral, after all, so despite her avoidance of the Supervisors, she had //some// confidence to escape or remain unnoticed. Her height would have been a dead giveaway, though.\n\n//The Supervisors.// To call Holly my friend would be an overstep at this stage in our relationship. She was an acquaintance that deeply interested me. But did I trust her? I think I might have. There was something about her that lowered my guard. I knew the Supervisors had enemies, but her? What threat did she pose?\n\nI tried to get my questions in order. //Who is she? What is her relationship to Tim? Why is she working around the Supervisors?//\n\nApplause brought me back to reality. I joined in, watching as Robin and Anders exchanged places, passing each other on the stage, Robin handing the mic off to his brother. Robin descended the stairs, and walked the short distance to where I was standing, back and to the right of the stage, out of the focus of the audience but clearly visible.\n\n\"Good job,\" I complimented him.\n\nHe flashed a smile back, but his slouch returned, his eyebrows lowered. He went back to being the Robin that I knew. The acorn-headed, short-brown-haired Özdemir.\n\n\"Thanks,\" he returned, slightly late.\n\nNow it was my turn to flash a smile.\n\nI focused back in, on Anders' speech he was giving. \"I'm here to address the present,\" he had started. \"Right now, Wilson's Wildlife Solutions is undergoing a budgetary restructuring, headed by the executive director --\"\n\n\"Did I do him justice?\"\n\nI turned around completely to address Robin.\n\n\"What?\"\n\n\"Dad. Did I sound like Dad up there?\"\n\nI was not prepared for this line of questioning. I struggled with my thoughts, trying to land on something that would emotionally satisfy Robin in such a way as to end the conversation immediately, so that our low discussion wouldn't distract any audience that noticed it.\n\nI took too long.\n\n\"I helped him write a lot of his speeches, y'know.\"\n\n\"I'm sure you did,\" I turned slightly back towards the stage, trying to give him a cue.\n\nHe looked at me for a moment before continuing at a low volume. \"I did. Not a lot of people know that. It was a little... uh, ritual we had, I guess. I was on the debate team at school for a hot minute, so, it's different but, I had my way with words, so. Dad would give his speeches to the family, first, and we'd give pointers, and I always had the most to say, so I guess we just started. Y'know. Writin'.\"\n\n\"Mhmm,\" I returned my gaze squarely to Anders, though I was having trouble focusing in on what he was saying.\n\n\"So I... I was wonderin' if you could tell.\"\n\n\"Tell what?\"\n\nAnother pause, though his expression was outside my field of vision.\n\n\"That it was the same. Similar. That it was like Dad's.\"\n\n\"You wrote it well, Robin. It was a solid speech.\"\n\nThere was a pause. And then it was a silence. A little bit of tension let itself out of my joints. //There,// I thought, trying to bring my ears away from Robin and back towards Anders. After a brief moment of everything sounding like gibberish, my brain finally caught up to where he was, and started hearing it again.\n\n\"-- and the current epic hunt for Founder still on, our team is working harder than ever before, bringing in little injured critters and the ones who are getting //real// out of control. Speaking of little injured critters, the wildlife rehabilitators have done wonders this year. Working with our expanded research department, we have decreased the average time spent between capture and release by over 20%! That's --\"\n\n\"-- not what I was asking.\"\n\nRobin nearly whispered it, I was unsure if I was even meant to hear it. That was a perfect excuse to forego a response, however, so my eyes stayed firmly on Anders, my stance betraying not a hint of my interrupted focus. I was finding it so difficult to focus, for so many reasons. Trying to follow the signs, I searched myself for any nerves or anxiety I had been neglecting, but found nothing.\n\nThat is, until I heard him sniffle.\n\nWithout thinking, I turned my head towards him. If I had thought a second longer, I would have decided against it. Let him have his private moment -- as private as it could have been in front of the crowd -- and sort it out. But now that I had turned, I was obligated.\n\n\"Are you alright?\" I said, voice even lower than before, attempting to put on a comforting tone I was never very good at.\n\nIt was Robin's turn to avoid eye contact. He was trying very hard, I could tell, to not give in, to keep his composure, but he was failing. His cheeks were red, and his eyes were watery, and he sniffled again, his Adam's apple high in his throat. Anders' speech in the background again, the audience's attention drawn to him, Robin had yet to pull the eyes of the crowd, and I knew he would if he started really crying.\n\nSo I made the mistake of pursuing it. \"Hey, wanna take a walk, maybe? Don't have to stand here, if you don't want to.\"\n\n\"I don't?\" His voice cracked.\n\n\"Of course not.\"\n\nHe finally met my gaze, and I was startled into silence. Not that I had anything to say, but I was instantly discouraged from coming up with something.\n\nHe was scowling. His eyes red, his nose running, his cheeks and brow pinched his eyes and his lower lip quivered both with a combination of emotions I wasn't able to parse at a moment's notice. The minute details of this expression shifted with flinches and spasms, but its character remained the same. If I wasn't so trained in standing stock still and straight, I might have shrunk.\n\n\"I'm not needed?\" He asked, his voice so much quieter than I was expecting. \"Am I not expected, here?\"\n\nI tried and failed to start a sentence, but he turned around, his back now to the audience, perhaps a preemptive measure against being noticed.\n\n\"I want you here. Of course I want you here.\"\n\n\"I quit.\"\n\nThe turn of mood was so sudden, the statement so simple and succinct, it didn't register for a second, and then I felt whiplash. \"Quit?\"\n\n\"I don't need to... I don't need to be here, so.\" His nose twitched. His eyebrows twitched. \"I'm done.\"\n\nHe took a single step, and I surprised myself. All of a sudden, I had a hand on his shoulder, feeling the silky surface of his suit jacket. He turned to look at me, expecting something of me, and I froze. The expression had loosened, if only slightly, maybe only having been diluted by surprise, something we shared, my fingers finding folds on his dark green polyester, unsure what they were trying to do.\n\nI hesitated. I hesitated too long, because his expression was returning. I tried to find words, I tried to find reason for my actions. But staring into his lowering brow, his raising lips, I could only come up with: \"Don't quit.\"\n\nHe shrugged me off, and my hand hesitated in the space between us.\n\n\"Fuck you,\" he muttered.\n\nA wet shiver went from my head to my feet. \"What?\"\n\nHis cheeks were wet before he turned away, hands shoved into his pockets, walking down the path towards the parking lot. My eyes followed him. My eyes followed him all the way to the asphalt, and he never looked back.\n\nApplause. I turned around suddenly, eyes passing over the audience, and then made the connection: looked to my left to see Anders approaching, expecting to hand the mic off to me. But he noticed, immediately. He noticed Robin was gone. He looked at me, inquisitive. He asked a question without asking.\n\nBut he was looking into a big empty space. Right now, I was sorting information. I had rolled out a drawer on a filing cabinet labelled //Robin Wilson,// subtitled //baby half-brother,// and I was making a new addition. I was editing information. I paged through what I had, pen in hand, and my fingers lingered on something unresolved. I took a breath. Anders was still looking at me.\n\n//I never asked him why he excluded the Castaways,// I thought, remembering Esau's request. An edit was made, an amendment to our relationship, and then I closed the drawer without a second thought. The sound of it echoed throughout the archives. A fluorescent light flickered, and my vision centered back on the face of a young Tim -- a young Tim named Anders.\n\nTo give him a cue, I jerked my head to the parking lot, and with that motion something //tink//-ed. A stray paperclip, somewhere. Somewhere in the halls of files. Somewhere in the big empty space.\n\nHe handed me the mic, gave me a quick smile to wish me luck, and diligently walked in Robin's direction. I ascended the steps, and took the stage. There was applause. The transition hadn't been slow enough to be awkward, by some miracle. I was here in time, and I was ready. I cleared my throat, and started my speech:\n\n\"Hi, I'm Faeowynn Wilson, and I'm here to address the future.\"\n[[/==]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n**<<** [[[Old Connections]]] **|** Stories I Tell Myself **|** [[[A Welcome Distraction]]] **>>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "faeowynn-wilson",
    "tale",
    "wilsons-wildlife",
    "wonderful-world"
  ],
  "author": "DarkStuff",
  "created_at": "2021-02-25T20:22:22+00:00",
  "updated_at": "2022-06-14T16:18:39+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "the-fundraiser"
}