{
  "title": "月に叢雲、花に風",
  "content": "[[include credit:start]]\n\n**タイトル:** 月に叢雲、花に風\n\n**著者:** ©︎[[*user kyougoku08]]\n\n**作成年:** 2021\n\n[[include credit:end]]\n\n「育子はいい子に育ってくれたねえ。名前の通りだよ」\n「ええ、ホント、とてもいい子。真面目で、何事にも一生懸命で、折れない芯を持っている」\n「自慢の娘だよ、ちょっとヤンチャなとこはあるけど、母さんに似たのかな？」\n「そうねえ、お父さんはちょっとなよっとしているもの。だから、ただ一つ思うのは」\n「───このまましっかり育ってほしい、それだけだよね。みんなのためにも」\n\n------\n\n郊外の廃墟で1人、立花育子は雨に濡れる装備を手持無沙汰に揺らし、雫を落としていた。突然もたらされた特命部隊としての任務。再度端末に目を通し他の隊員がどうしているかと想像しつつ小さくくしゃみをした。桜庭はおそらく突然の変更に戸惑うだろうが、なんだかんだで実力はある。[[[http://scp-jp.wikidot.com/tachibana-cherry|上手くこなす]]]だろう。問題は雛倉だ、精神面に問題があるためしばらくは一緒に行動を取ろうと思ったが任務となれば仕方がない。せめて派遣された隊員と相性がいいことを願うばかりだ。\n自分もまあ、面倒見がいいモノだと思いながら立花はゆっくりと端末から顔を上げ、見慣れた影に気付いた。ストレートの黒髪が似合うフェミニンな長身の女。目を引くのは顔に付けられた複数のピアス痕。荒事の起こる可能性を考えて外してきたのだろう。ガサツなくせに相変わらず妙なとこには気が回る。相手も立花の姿を認めたのかゆっくりと手を振り小走りに近づいてくる。\n\n「チョミ、誰かと思えばアンタだったの。サイト管理官直属も案外暇ね」\n「お久しぶりです、立花先輩。戎さんに言われましたからね」\n\nエージェント・千代巳。現在は管理官付きのエージェント。立花と同い年だが親が財団職員である立花の方が勤務歴は長く、OJT担当だったこともあり千代巳が一方的に慕っている関係だ。\n\n「その先輩っての止めろ、大体私は同い年だ。あの能面、何考えてんでしょうね」\n「戎さんの考えは分かりませんけど、会えて嬉しいですよ、そういうとこ嘘吐けない性分なんで」\n「知ってるわよ」\n「そりゃどうも。じゃあとりあえず、情報共有といきましょう」\n\n再開を喜ぶ暇もそこそこに、互いの端末に情報を共有する。映し出されたのはBBSのスクリーンショットと思わしき画面。\n\n「しかし南関東奇譚会、かなり古いGoIですよね、というより潰れたんじゃなかったですっけ」\n「そうよ、今回私たちが任務を受けるに当たって再度そこのデータベースを調べた。その結果、これが出てきた」\n\n南関東奇譚会。その名の通り南関東を基盤とした怪談フリークの集まりだったが、時折アノマリーに接触し、財団によって穏便に解散された過去を持つ要注意団体。解散されてなおその残党の有する情報は膨大で時折埋蔵品のように出て来ては新たなアノマリーの可能性を示す。今回もその類であり、立花が追う伊集院に関係したと思われる土地、その地下空間についての情報が記されていた。\n\n「なるほど、その未登記の地下空間、何かありそうですね？」\n「でしょう、最近近くの防犯カメラに伊集院らしき姿が映っていたって話もあって、探ることになったんだけど……」\n\n話しながら地下へ向かう二人。小規模な作戦行動に付き物の緊張感。慣れているとはいえ、互いの足音と呼吸音だけが響く環境に立花は少し寒気を覚える。そんな二人の前に突然、巨大な錆びた鉄扉が出現した。だが、立花が言葉を失ったのはそれだけではない。地下水の浸食を受けたのか赤錆にまみれた鉄扉。その表面には墨痕鮮やかにたった一つの単語が荒々しく刻まれていた。\n\nその単語とは。\n\n[[=]]\n\n[[span style=\"font-size: 200%; color:;\"]]寿[[/span]]　[[span style=\"font-size: 200%; color:;\"]]司[[/span]]\n\n[[/=]]\n\n「帰っていい？」\n「ダメですよ、仕事でしょうに」\n\n力強く振るわれたその単語。露骨に嫌そうな顔をしながら立花は手元の端末を操作し、一つの報告書を呼び出す。\n\n「これって絶対あれよね、……スシブレード」\n「[[[SCP-1134-JP]]]、寿司を玩具のように扱って戦闘する物騒なオブジェクトでしたよね。正確にはそこの審判役が指定されていたはずです。ただ、これ結構厄介かもしれませんよ？」\n「知ってる。下手すればここじゃない場所にも干渉したりできるって話らしいし、いい噂は聞かない。……でも、そんなことどうでもいいのよ、大事なのはそれがそういうもんだと認識されてるってだけ、少なくとも相手側はそれを使うぞ、ということを意識させて来てるってとこよ」\n\n相手がどういうものかを示すということは余程それに自信があるということだ。この先に構えている相手は油断できるものじゃない、例えそれが寿司を回すふざけた相手であろうとも。\n立花の言に千代巳も頷き、表情を引き締める。\n\n「先客、いや、おそらくはこっちの邪魔しに来てる感じですね。このペイント、見た感じそんな時間かかってません」\n「……仕方がない、虎穴に入らずんば、って奴ね。入るわよ」\n「了解、フォローしますよ」\n\n扉に貼り付き物音を探る。一切の音が聞こえない中に地下水の滴る音だけが聞こえる。立花が小さくカウントを取り、千代巳がそれに応える。\n\n「3、2、１……！」\n「手を挙げろ！」\n\n扉を破壊し、内部に銃を突きつける。篝火に照らされ、予想以上に明るい坑内。その中心には長方形の机に似た台が据えられ、向かい合う形で男がいた。50代ほどだろうか、作務衣を纏い、紺に染められた前掛け、調理用の帽子を被り太い眉毛は侵入者に対しピクリとも動くことはなく。そして、その指には寿司と箸が握られていた。分厚い唇がゆっくりと動く。\n\n「……ようこそ、寿司の魂を知らぬ哀れな子羊どもよ、我が名は玉子、この神聖な寿司空間における門番であり、汝らの魂を確かめるもの」\n「帰っていい？」\n「我慢してください」\n\nあまりにも大げさな名乗りに立花が呟き、千代巳が諫める。そんなやり取りすら目に入らない様子で玉子は手に持った寿司を高く掲げる。\n\n「ここはスシの魂の広がる場所、寿司とは宇宙、寿司とは星、ならばこの煌めきをこう呼ぼう──」\n\nそして割り箸を取り出し、綺麗に割るとその\"割り箸の中央に寿司を挟み込んだ\"。一陣の風が吹き篝火が揺れる。そして、玉子は言い放つ。\n\n「スシダマン空間と！」\n「帰っていい！？」\n「スシダマンって何！？」\n\n予想もしていなかった単語に思わず千代巳すらツッコみ、玉子は満足げに頷いた。\n\n「スシダマン、それは魂の共鳴……」\n「そういう前口上はいいから、何か教えろって言ってんだよ」\n\nバッサリと切り捨てられた玉子は若干眉を垂らし、大人しく二人へいくつかの袋を投げ渡し。\n\n「2時間後に会おう」\n\nそれだけを応え、背後の扉へ姿を消したのだった。\n\n------\n> [[=]]\n> **スシダマンの撃ち方**\n>\n> 1.割り箸をできるだけ綺麗に割る。\n> 2.割り箸の中心で寿司を掴む。\n> 3.割り箸の両端を強く握り念じる。\n> 4.寿司からシャリが放たれ、相手のシャリを削る\n>\n> **スシダマン公式ルール**\n>\n> 1.「寿司食いねぇ！」の掛け声とともにシャリを撃ち合う\n> 2.相手のスシのシャリを全て削り取るか、自分のシャリが無くなった側の敗北\n> 3.シャリの量は互いに一定であり、選べるのはネタのみ\n> 4.敗北者は自らのスシを食べる必要がある\n> 5.ネタの準備のため、勝負前には2時間のアディショナルタイムが設定される\n> [[/=]]\n\n玉子に与えられたルールブックを読みながら、立花が周囲の素材へ目を通す。数は少ないが魚介から野菜、肉に乳製品まで様々な食品が揃い、それぞれの特性を丁寧に説明したプレートまで付属されている。外部への通信は侵入と同時に遮断され、入り口も不明な作用で固定され、閉じ込められた形にある。通信を諦め牛乳を飲む千代巳を横目に立花は大きくため息を吐いた。\n\n「……つまり、酢飯を撃ち合って相手の寿司を破壊するか、相手の酢飯を完全に失くせば勝ちなのね。……分かっちゃいるけど何言ってるんだろうなあ、チョミ、アンタだけは正気でいてね」\n「しかし、酢飯は互いに同じものを使うとなれば考える必要があるのはネタですよね」\n「チョミ？　初手から裏切らないで？　頼れるのはアンタだけよ？」\n\nやはりSCP-1134-JPと同じく何らかの精神的な干渉があるのか、と慌てる立花を静かに押しとどめ、飲み干した牛乳を捨てながら千代巳は応えた。\n\n「別に裏切ってるわけじゃないですよ。こういう場ってのはちゃんとルールに乗った方がいいんです。閉じ込められたのもおそらく勝負が着くまではこの場所を出られない、ってルールなんでしょう。……エージェントやってる間にいろんなのに会いましたけど、ルールを押し付けてくる相手にルール外の方法で戦おうってのはかなり不利ですよ。凍り鬼をやってると思って色鬼だったりしたらあっというまにこっちの負けですもん。だからまずはちゃんとルールを把握したうえで、対処を考えた方がいい」\n「……アンタも成長したわね。確かにそれはそう、待ち構えてた意味は分からないけど、破壊されれば困るのはこっちでもある」\n「そりゃあ立花さんに鍛えられましたからね。そういえばどうです？　後輩の調子は」\n「悪くないわよ、あとはもうちょっと元気でやってくれればいいんだけど。適度な依存先を作れるといいのだけどね」\n\n目の下にクマを作る雛倉の姿を思い出し、立花はため息を吐いた。こんなことに巻き込まれるとは思っていなかったが、雛倉は無事だろうか。そんな立花に千代巳は目を細めて笑う。\n\n「そうですか、なら今回の任務はいい機会かもしれない、アイツなら友達になれるかもしれませんしね」\n\n呟きは届かなかったのか、いよいよあきらめた様子で食材の吟味を始める立花。玉ねぎを手につかんだ時点で、ふと思い出したように千代巳へ問いかけた。\n\n「それにしても、あの男、どこかで見た記憶ない？　こんな一件にかかわってるんだったら多分何かしらで記録されてるんだと思うけど」\n「……先輩が言うんならそうでしょう、ちょっと調べてみます。電波閉じてるからアローンのデータベースしか入れませんけど」\n「にしても本当に何よスシダマンって。せめてスシブレードなら分かるけど、こんなパチモン。そもそも食べ物で遊ぶなっての……」\n\nブツブツと呟きながら食材を選ぶ立花に、千代巳は端末から目を離さず笑いかける。\n\n「それ、悪くない案ですね。食べ物で遊ぶな、か。番外戦術としては十分に使えるかもです。あとはネタですが」\n\nその笑みと千代巳がむんずと掴んだ食材に立花は全力で嫌な予感を感じていた。\n\n「先輩が勝つためには、慣れ親しんだこれしかないでしょ？」\n\n------\n\n2時間後、それぞれに寿司を握り、立花と玉子は舞台となる長方形の台座、その短辺に向かい合う。お互いの距離は約5m、動ける長さは約1m弱といったところか。\n若干緊張した様子の立花に玉子が鼻を鳴らして問いかける。\n\n「では、これより神聖なスシダマンの儀式を始める。準備はいいか？　もっとも、俺に勝てるスシダマン使いはいないだろうからな、卑怯な手を使ってくれても結構だぞ？」\n「……は、財団エージェントを舐めんじゃないわよ？」\n「フッ、生〆にする前の鮮魚のような目だな。その目もすぐに血抜きされ、冷凍庫に放り込まれる運命にあるというのに」\n\nよく分からない例えだな、と千代巳が飛ばすヤジを歯牙にもかけず、玉子は割り箸を流れるように美しい所作で割る。一方の立花は横にした割り箸を前歯で咥え、噛み千切るようにして引き割った。互いの視線がぶつかり火花を散らす。巻き込まれた状態だが既に立花の戦闘心、いや、苛立ちには火が付いている。それぞれが寿司を挟み、時を待つ。ゆっくりと粘性の時間が流れ、ようやく玉子が口を開いた。カウントが刻まれる。\n\n「ではいくぞ、3」\n「2」\n「1」\n\n最初のシャリが放たれるその刹那、玉子は胸元からもう一本の割り箸を取り出し、北斎の滝もかくやという自然な流れで割ると、左手ににツメのかかった寿司を、右手にイクラの軍艦を構えた。\n\n「「寿司食いねぇ！！！」」\n\n玉子の二に対し、立花は一。寿司の数はすなわち放たれるシャリの数。銀白色の弾丸が立花の寿司に殺到した。\n\n「二丁持ち！？　そんなのアリなの！？」\n「チッ、ルールには禁止行為として指定されてませんからね。ただ片手で対応しなきゃいけない分、それぞれの威力は弱くなると思います、それは十分な弱点に」\n「甘いな」\n\n千代巳の言葉を玉子が威圧と共に退ける。確かに、千代巳の言う通り、スシダマンは箸の両端を手で抑える必要がある。それ故、片手では抑えられる強さには限界があり、威力がどうしても少なくなるはずだ。だが、玉子のシャリは立花の放つそれと同等の速度、威力で立花のスシを削っていく。それだけではない、確実に、一撃一撃が立花のスシを狙い、まるでスナイパーの如く穿ってくる。\n\n高らかに、いや、悪辣に玉子は笑い、その腕には蠢く蟲のような影が浮き出ている。影は徐々にまとまり、表したのは例えるなら瞳。\nその文様を指差し己の持つスシ、アナゴの様な甘いツメを纏わせたそれから弾丸を放つ。腕の目が獲物を狙う獣の如くその軌道を見据えている。\n\n「俺の両手には特殊なスシ細胞が埋め込まれている。このスシ細胞は勿論純粋な強化もあるがそれだけじゃない。手に持ったスシダマンの魂を奪い、自らの能力として手に入れることができるのだ。ここまで見せ、ここまで種を明かしたならスシダマンマスターであれば分かるはずだ！　そう、俺の左手は、ヤツメウナギ！」\n「ヤツメウナギ、無顎類に含まれビタミンAを多く含む、そのため夜盲症に効くとされ精力剤としても使用される奴なんで、そこから考えられる能力としては」\n「視力の強化！　チートじゃないの！　……いや、チョミ、頼むからアンタまで吞まれないで！」\n\n襲い来る正確な弾丸を右へ左へかわし、弾きながら立花は防戦を強いられる。年季の違いは実力差に比例する。だが、玉子はそれに気が付いた。立花のネタはおそらく豚肉を何らかの方法で調理したもの。外道な寿司だが卑怯でも構わないと宣言したのは玉子側だ、今更文句を言うこともない。問題はそこでなく、その異様なまでの固さ。ヤツメの正確性で狙おうとシャリを弾き、致命傷を与え切れない。\n\n「チッ、的確な攻撃ね、こっちのヒットポイントを確実に襲ってくる」\n「だがお前も初心者とは思えない動きだ、そのネタは豚肉、豊富な油分で襲い来るシャリをかわす防御型のネタだが……」\n「ハ、防御なんてやってらんないわよ」\n\n既に立花の闘争心には火が付いている。本来ならば防御に徹し、一瞬の隙を狙うのが基本とされる防御型スシダマンにもかかわらず、立花は突然防御を解いた。\n\n「自殺志願か？　いいだろう、俺のヤツメが、イクラがお前を食い破ろう！」\n\n無慈悲に放たれたシャリの嵐、襲い来るヤツメとイクラの牙。だがしかし、玉子は自らの放った弾幕によりそれに気が付いていなかった。割り箸の両端を色が変わる程に抑え込む、立花の指を。\n\n「……もらった！」\n\n殺到する白い牙、日を覆い隠す黒雲の如きそれを、一条の光が突き破る。その光は熱すらも孕み、玉子の左手へ真っ直ぐに突き刺さった。たった一撃。そのたった一撃が異形のネタ、ヤツメを粉々に打ち砕く。恐ろしいまでの威力、恐ろしいまでの速度、全身から脂汗を流し、玉子は眼前の女に向き直る。笑う女の顔を見る。\n\n「ヤツメウナギが一撃で……！　鍛え上げられた握力による締め撃ちか！」\n\n締め撃ち、発射部分を圧迫することにより反発を強くすることで威力をあげる、純粋な筋力のみによって実現される万人の必殺技。しかし、本来ならばそれを使うことは少ない。何故ならば。\n\n「だが締め撃ちは諸刃の刃、固められたスシなど食うに値せぬ外道寿司。それを自ら選ぶなど愚の骨頂！　スシを痛め、戦闘寿命を短くする……、いや、違う、その為の防御に長けたスシ！　豚を調理することにより、油による回避性ではなく、純粋なネタの強度を上げたのか！」\n「そうよ、私はいつだってそう！　防御なんてしてらんない！　恥をかきながら、涙を流しながら、それでも立ち上がる！　それこそが私だ！」\n\n獣のように笑う立花に玉子は認識を改める。この女は強い。心の中にスシダマンには欠かせない芯を有している。それはすなわち勝つための炎、罪をも厭わない鋼の魂。まるでそう、人ではない、人をそそのかし悪徳に貶めた堕天使！　玉子は一瞬後光を見た。その後光が新たな一撃だと気付き、イクラを紙一重で回避させる。しかし、余波だけでもその攻撃は十分にイクラのシャリを削り取った。\n\n「ガッ！？」\n\n海苔がはがされ、もはや軍艦と呼ぶのも烏滸がましいその姿。いくつかのイクラは熱され、その表面を白く染める。まるで熾火が灰となったがごとく。その姿は否応なしに玉子へあの時を想起させた。\n\n「先輩！　相手のイクラはもうシャリがない！　あとはブチ当てるだけだ！」\n\n立花のスシダマンが軋む。しかし豚肉は応えるようにそのダメージに耐えている。絶望にも等しいその光芒、玉子の視界はあの時へ戻っていた。かつて、自分を愛してくれた親を捨て、修羅の道に走ったときの雨を。何者かになるのだと、スシブレードで共に戦った友人たちの姿を。力なき自分に怒り、闇寿司に落ちたあの雪の日を。年老い、一人スシブレードに邁進する自らを嗤うように去っていたあの姿を。もはや自分を見失い、闇寿司を破門され、スシブレードが自らに突きつけたのは、自分の人生が間違えていたという現実だけだった。最初からこの道を選ばなければ、この道を選び続けなければ、俺は、俺は、本物になれたのか？\n\n燃え尽きかけた玉子の手の中で、イクラが唸る。……そうだ、俺はまだここにいる。間違えていたのは俺ではない、この、世界だ。\n\n「負けるか……、負けるか……！」\n\n正しい人生は自ら踏み外した、正しい道は諦めた、正しいスシブレードには破門された。手に入ったのはこの偽物だけ。何もかもが偽物の世界で、手に入った偽物がこれならば。\n\n「俺はニセモノだっていい、ニセモノでも、いつかそれを極めれば、本物に！　燃えろ、燃えろ俺の……！」\n\n玉子は胸元からバーナーを取り出し、あろうことかイクラに吹き付ける。突然の暴挙に言葉を失う立花と千代巳を前に、イクラだけが笑っていた。\nそう、このイクラの名前はただのイクラではない。俺が手に入れた、ただ一つの[[span class=\"ruby\"]]偽物[[span class=\"rt\"]]ほんもの[[/span]][[/span]]！\n\n@@@@\n@@@@\n\n「クニマスフェニックス！！！」\n\n@@@@\n@@@@\n\n「クニマスですって！？」\n「そう、このイクラはただのイクラじゃない！　絶滅したはずとされていながら生き残っていたクニマスのイクラ！　失われたスシ、クニマスフェニックス！！！」\n\nかつて絶滅したとされたクニマスは人間の手で別の場所に移され生き延びていた。その在り方が本物のクニマスかどうかなどと彼らが知る由は無い。なぜなら彼らはそこで生きているからだ。手の中でクニマスフェニックスがはじけ飛ぶ。スシ細胞がその喜びを全身で感じていた。シャリが無くてもいい、寿司でなくてもいい、俺はここで、この不死鳥で。既に失われたはずのクニマス、再発見されたそれのイクラ。どんなイクラにもかなわない、唯一無二の能力を持つこのネタで。\n\n「マズい、先輩、相手はスシ細胞でスシの能力を手に入れられる！　クニマスから予想される能力は……！」\n「ネタの不死性！　このスシは……！」\n\nシャリは既に燃え尽きた、だが、それよりもはるかに大きく、速い一撃が熱を孕んで立花の寿司に突き刺さる。その弾は。\n\n「イクラ！　シャリが無くても弾を打てるってわけ！？」\n「そうだ！　イクラすらもスシダマンの弾丸に変えられる不滅の寿司！　蘇れ、立ち上がれ！　泥を啜り這い上がった！　不滅の心で立ち向かった！　これは、俺のスシだ！」\n\nイクラの弾丸が渦巻く炎のように立花のスシを包む。炙られた豚肉は本来の硬性を失い、ただの豚肉になり果てる。\n……これで勝ちだ。強い敵だった、しかしこれで俺は一皮むけた。あの男の、同志の目指す世界、完全なる偽りの世界にまた一歩……。炎に包まれた豚肉。勝利に確信した玉子の鼻をその匂いがくすぐる。香ばしい香草の匂い。その匂いの煙の先で、女の目だけがギラリと光った。玉子の視界が女から遠ざかった。突然の体勢の変化に混乱し、理由に気付き戦慄した。知らない間に玉子の脚は本能的に一歩後ずさっていた。それはすなわち、恐怖。俺が？　恐怖している？　不死の俺が！？　立ち上がった俺が！？\n\n「……ええ、ニセモノとはもう呼べないわね。クニマスフェニックス」\n「……何故だ、俺のクニマスフェニックスは確かにお前のスシを焼いたはずだ」\n「そう、確かにしっかりと炙られたわ。でもアンタはこのスシの名前を知らない」\n\n立花の手に握られたのは炙られた豚肉。玉子の敗因はその豚肉の調理法に気が付かなかったこと。それは塩漬けにした豚のすね肉。しっかり煮込まれ、味を引き出したその料理は。\n\n「……まさか、まさか、お前のそのスシはただの豚肉じゃない」\n「そう、このスシこそ……！！！」\n\n炙られたことで名前を変える。かつて黒き翼を纏った白き天使から堕天したルチフェルの如く！\n\n「黒き翼の堕天使アイスヴァイン！！！　そして、その業火に炙られた今、堕天使の翼は堕とされ新たな名前を得る！」\n\n立花の指が引き絞られ、フェニックスの熱すらも力に加えたその寿司が唸る。残ったシャリは多くない。しかし、十分だった。\n\n@@@@\n@@@@\n\n「我が相棒の名は落翼の聖戦士シュバイネハクセ！！！」\n\n@@@@\n@@@@\n\n「業火に炙られたこの魂が、お前の努力も、夢も、一切を嗤って見せよう！！！」\n\n放たれる光の渦。いや、闇や光など関係ない、圧倒的な力の奔流。もはや立花にはスシダマンも何も関係なかった。昔から思い込みは激しく、感情のままに生きる黒髪の乙女。\n\nそれを前に、玉子は叫ぶ。\n\n「嫌だ、嫌だ、嫌だ！　俺は、俺はただ、強くなりたかった、ニセモノでも、この不完全な世界を生きていくには───！」\n\n破れかぶれでクニマスフェニックスを握りしめる玉子。本人も意図しない内にその手に埋め込まれたスシ細胞が彼の魂を削る。だが、それを止める者は、もう。\n\n────声が。\n\n@@@@\n@@@@\n\n『食べ物で遊ぶなって言うとうやろ！　何べん言うたら分かるねん！！！』\n\n@@@@\n@@@@\n\n──響く。かつて、捨てたあの時が。そんなはずはない、立花の横に立った千代巳の言葉だと気づいている。自分の過去から考えられた誘導だと気づいている。だが、その言葉は\n\n@@@@\n@@@@\n\n『智史！！！』\n\n@@@@\n@@@@\n\n玉子こと元闇寿司構成員、短田智史には、ニセモノであると開き直った男には強く響いた。\nよく怒られていた。でもそう怒ってくれた相手は寿司が好きで。寿司を食べるときはいつも俺に一つネタを多くくれて。\n\n────ああ、俺は、ただ、誰かを喜ばせたくて。\n\n「お母ちゃん……！」\n「眠りなさい、安らかに。贋作にして真作を超えた勇者よ」\n\n短田の手から力が抜ける。頬を伝った涙が落ちると同時にシュバイネハクセの弾丸がクニマスフェニックスを吹き飛ばした。\n最後のイクラが満月のように輝いて、パチンと、弾け────\n\n------\n\n無機質な直線とモノトーンの部屋で戎子規は一人端末に指を走らせる。\n\n「A.立花が短田氏に勝利。……SCP-1134-JPの出現店舗と同様の効果を持つ、ですか」\n\nその表情は能面のように変わらず、しかしどこか笑んでいるように。\n\n------\n\nスシダマンの戦いを終え、どこか安らかな表情で意識を失った短田を拘束してから立花は一人頭を抱えていた。\n\n「何か私滅茶苦茶恥ずかしいことしてなかった！？」\n\nそんな立花に寿司の破片をつまみながら千代巳が笑いかける。\n\n「カッコよかったですよお？　『我が相棒の名は落翼の聖戦士シュバイネハクセ！！！』」\n「ああぐげごぉ……！？」\n\nもはや声にならない怪音を発する立花にをつつきながら、千代巳はさらに笑う。\n\n「まあ、あの空間が精神的に作用してた可能性は高いですし。でも、やっぱ変わらないですね、泥臭くって、自分の身を切り刻んでも進もうとする。後輩が羨ましいですよ」\n「……そんなんじゃないわよ、私はただ必死で、それ以上に誰かが傷つくのを見るのが嫌なだけ」\n「そういうとこが好かれるんでしょうね。私にも近々後輩ができるらしいんで、先輩に倣ってバリバリやりますよ」\n\nようやく恥ずかしさが抜けたのか、安らかに眠る短田をよそに千代巳と共に銃を構えた。\n\n「……はぁ、もういいわ、連絡は繋がった？」\n「ええ、やっぱり勝敗の決着がつくと同時に。で、探りますか？」\n「当然でしょ、こんなのがいるってことは要するに何かあるってわけで」\n\n短田の背後にあるもう一つの鉄扉。錆ついたそこをこじ開けると、おそらく既に多くの物品が移動されたのであろう、広い空間が広がっていた。\n残されたいくつかの紙片や破片を千代巳が摘まみ上げ、目を通してからやれやれと両手をあげる。\n\n「一足遅かった、ってヤツですね」\n\n無駄足だったか、と手を振る千代巳は紙片を拾い上げた立花が硬直していることに気が付いた。\n\n「？　立花さん？」\n「千代巳、これ見てみなさい」\n\n固い声。財団フォーマットではない、おそらく独自のフォーマットによって書かれたその紙片へ目を通し、指差された先の名前に千代巳は声を漏らす。\n\n「これって」\n「あの嘆きの水曜日に死んだ、私の両親の名前よ」\n\n立花馨、立花航。予想もしていなかった名前に、立花の目尻に溜まった涙。篝火が静かにその横顔を照らしていた。\n\n[[=]]\n\n\n**<< [[[http://scp-jp.wikidot.com/tachibana-cherry|刎頸の交わり]]]  | [[[http://ja.scp-wiki.net/we-are-princes|三人寄れば文殊の知恵]]] >>**\n\n[[/=]]",
  "tags": [
    "jp",
    "scp-014-jp-j",
    "tale",
    "三題噺言霊競演21"
  ],
  "author": "kyougoku08",
  "created_at": "2021-06-06T14:53:43+00:00",
  "updated_at": "2021-06-29T13:07:55+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "tachibana-full-bloom"
}