{
  "title": "SCP-2245",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2245\n\n\n**オブジェクトクラス:** Euclid\n\n\n**特別収容プロトコル:** SCP-2245-1はサイト-66の標準的な生物学的収容室に収容します。SCP-2245-1のケージは週に2回、体毛と排泄物を清掃します。SCP-2245-1には新鮮な水を毎日提供する必要があります。活動を促進し、退屈を軽減するために、SCP-2245-1のケージには娯楽遊具(例: カラフルなボールやリング)を配置します。SCP-2245-1は月に2回、財団の獣医に検査を受けます。\n\n最低でも1つの簡易ベッドを毎晩SCP-2245-1の収容室に配置する準備を整えてください。一晩に、最低でも1名のDクラス職員が収容室で眠ることになります。SCP-2245-1がより多い食料を必要としていると看做された場合、Dクラス職員の数は監督研究者の裁量で増やすことができます。協力を促進するため、Dクラス職員にSCP-2245-1の有益な効果を伝えても構いません。相互汚染の可能性があるため、レム睡眠・睡眠パターン・睡眠段階・夢に関連する異常性に曝露した経験のある人物がSCP-2245-1の7m以内で睡眠を取ることは許可されません。\n\n\n**説明:** SCP-2245-1は茶褐色の体毛を持つ体長2mの四足哺乳類です。SCP-2245-1は、巻き付けるのに適した長い鼻・長い牙・出し入れが可能な足の爪・大きな円形の耳・先端に毛の生えた長く細い尾などの、他の動物に見られる幾つかの特徴を有しています。SCP-2245-1の食道と消化器系は、殆どの通常の食物を消費するのに向いていません。SCP-2245-1は水だけを飲みます。\n\n知的な資質を見せないにも拘らず、SCP-2245-1は非常に賢い生物であり、QPSIスケールで~65/73を得点しました[[footnote]]QPSIについての更なる情報は、“有感覚生物の知性測定に関する数量化問題のためのホールズ＝ドロウェル実験”を参照してください。[[/footnote]]。SCP-2245-1は挑発を受けない限り、研究者に対して概ねポジティブで遊びたがりな反応を示しました。SCP-2245-1は眠っている人間を保護するような仕草を見せることがあり、これは対象者が13歳未満であればより顕著なものになります。\n\nSCP-2245-1の異常効果は、人間がSCP-2245-1から約5mの範囲内でレム睡眠に入った時点で発現します。この時、対象者はレム睡眠ではなく、これまで知られていない睡眠段階(SCP-2245-2)に入ります。SCP-2245-2において、対象者はあらゆる夢の完全な欠如を経験します。起床後の対象者は、従来のレム睡眠を経験した後と比較しても、非常に良く休めたように感じると報告しています。SCP-2245-2への長期継続的な曝露は、長期的な記憶能力・問題解決能力・対象者の精神的な鋭敏さを若干低下させることが判明しています。睡眠不足や繰り返し見る悪夢に悩まされている対象者には、SCP-2245-2曝露後に99.7%の症状減衰が見られます。\n\n対象者がSCP-2245-2を経験している間、SCP-2245-1は第二の異常効果を発現します。この過程は完全には理解されていませんが、SCP-2245-1は消化と同様のプロセスを開始します。このプロセスはSCP-2245-2中に生成された人間の脳波にリンクしているようであり、SCP-2245-1の消化管には標準的な栄養素や老廃物が実体化します。\n\n**補遺1: SCP-2245曝露の長期的効果**\n__**実験A - ████/██/█**__\n> **対象:** D-4356\n> **手順:** D-4356 は1週間のうち6日はSCP-2245-2を経験しながら眠り、7日目の睡眠に際してはSCP-2245-2の長期曝露が睡眠パターンに及ぼす影響の研究対象となる。実験中、D-4356のサイト間回転は一時停止する。\n> **結果:**\n> * 1-6日目: 標準的なSCP-2245の効果。\n> * 7日目: D-4356は、経験した全ての夢に、不安や動揺の兆候を見せる目立った登場人物が居たことを報告した。\n> * 8-13日目: 標準的なSCP-2245の効果。\n> * 14日目: D-4356は、夢に出てくる全ての登場人物が激しい恐怖や怒りの兆候を見せていたと主張。D-4356はまた、これらの登場人物の一部と直面し、彼が“獣”もしくは“怪物”を手助けしていることを非難されたとも主張した。\n> * 15-20日目: SCP-2245は“食事”中に通常よりも多い量の栄養素を生成している。\n> * 21日目: D-4356は動揺の兆候を見せ、この夜はSCP-2245に曝露して眠ることを求めた。要求は却下された。D-4356は不穏な夢のみを経験しており、夢の登場人物たちに繰り返し攻撃されたと主張した。\n> * 22-27日目: SCP-2245は“食事”中に通常よりも多い量の栄養素を生成している。\n> * 28日目: D-4356は深刻な苦痛の兆候を見せ、SCP-2245に曝露することを繰り返し求めた。要求は却下された。D-4356は夜を徹して目を覚ましたままだった。\n> * 29日目: D-4356は9時間鎮静された。起床後、D-4356は研究者に協力して実験手順を実行することを拒否した。\n> * 30日目: D-4356は9時間鎮静された。起床後、D-4356は引き続き、研究者に協力して実験手順を実行することを拒否した。実験は中止。D-4356は終了が予定されている。\n\n**補遺2:** //On ████/█/█、SCP-2245-1の収容室内の全ての監視カメラで同時に電源障害が発生。収容室に入った保安職員は、無意識のSCP-2245-1と、当時SCP-2245-2を経験していたD-34515の死体を発見した。その後の獣医の検査により、SCP-2245-1の口と喉の中には、軽微な痣と裂傷が確認された。医療検査の結果、D-34515の死因は幾つかの脳内血管の破裂と判明。以下の文書はSCP-2245-1の収容室の床で見つかったものであり、SCP-2245実験責任者を務める主任研究員の███████女史を受取人に指定していた。//\n\n> ███████様、\n> \n> 我々双方の継続的なビジネス上の関係を妨害している危険に対して、貴方様の注意を引くことができることを願っております。過去数年間にわたり、危険な障害物が貴方様の管轄地域にいる一部顧客に対しての製品配送を妨げております。嘗ては、私共の出荷担当者は、出荷製品の宛先変更によってこの問題を回避することが可能でありました。\n> \n> しかしながら最近、これらの有害物によって到達できない顧客の数は、妨害頻度と共に増加しております。顧客の下へ辿り着こうとする試みは、私共オネイロイ・コレクティブの従業員および資産に対する被害を齎しております。貴方様の組織が問題の有害物を移動もしくは破壊しないことを選択する場合、私共は出荷を一時的に停止し、法的措置を取ることを余儀なくされます。貴方様に対して請求される可能性のあるものには以下が含まれております。\n> * 人命の損失\n> * 資産の損失\n> * 精神的苦痛の発生\n> * 資産への被害\n> * 有害物質もしくは実体の不適切な保管\n> * 商業取引の妨害\n> * 交通妨害\n> より抜本的な対策が必要とされる前にビジネス関係を改善するための試みとして、貴方様にこの警告を事前に送らせて頂いた次第であります。\n> \n> 敬具、\n> オズワルド・ダスト\n> オネイロイ・コレクティブ実体資源部\n追って通知があるまでSCP-2245の実験は停止されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "イベント-注目記事",
    "オネイロイ",
    "動物",
    "外部エントロピー",
    "生命",
    "睡眠",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T13:56:42+00:00",
  "updated_at": "2024-02-21T12:28:40+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-2245"
}