{
  "title": "SCP-773",
  "content": "[[include info:start]]\n**SCP-773:** 부두 다트판\n**원작:** http://www.scp-wiki.net/scp-773\n**저자:** [[*user DrMagnus]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=FivesDartboard.jpg|caption=실험을 위해 세팅된 SCP-773]]\n\n**일련번호:** SCP-773\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-773은 현재로서 별다른 특수 격리 절차를 필요로 하지 않으며, 추후 공지가 있을 때까지 제██기지의 보안 저장고에 보관된다.\n\n**설명:** SCP-773은 일반적인 잉글랜드 스타일의 다트판으로 직경은 451 밀리미터이다. 보통 다트판이 그렇듯이 20조각에 내외 중심점으로 나뉘어 있고, 더블 밴드와 트리플 밴드가 둘러져 있다. SCP-773은 변칙에 대한 경찰 보고가 재단의 정보망에 걸려든 뒤 ██████ 요원이 잉글랜드 글로스터에 사는 미스터 ████████의 자택에서 회수했다. 미스터 ████████는 자택에서 사망한 채 발견되었다. 심한 혈관 파열이 있었으며, 심근경색이 죽음의 직접적 원인으로 보인다. 경찰은 심근경색을 일으키게 된 원인을 밝혀내지 못했다.\n\n██████ 요원이 그의 죽음에 대해 조사하다가 서재에 걸려 있던 다트판이 최근에 소위 유한회사 마셜, 카터 앤 다크라고 알려진 조직에서 습득한 것임이 밝혀졌다. 사건에서 3주 전에 거액의 돈이 해당 조직으로 송금된 것이 발견된 것이다. 물체를 회수한 뒤 설명서 한 벌이 다트판 뒷면 판넬에서 발견되었고, 판넬에는 작은 종이조각을 넣을 수 있는 공간이 있는, 팁이 다이아몬드로 된 다트 세트도 발견되었다. 설명서들은 손으로 쓰여져 있었고 미스터 ███████████ 라는 서명이 되어 있었다.\n\n설명서에 따르면, 어떤 사람의 이름을 써서 다트 안에 넣고 최소 3미터 이상의 거리에서 판을 향해 다트를 던지면 다트가 꽂힌 곳의 위치에 따라 그 사람에게 부상을 입힐 수 있다. 점수가 높은 곳에 다트를 맞힐수록 부상의 정도는 단순한 팔꿈치 염좌에서부터 대동맥 완전파열처럼 심각한 것에 이르기까지 심해진다. 설명서에는 다트에 적어넣을 이름이 분명히 적혀 있어야 한다고 명시되어 있으며, 규칙을 준수하지 않았을 경우 해로운 효과가 다트 던진 이에게 일어난다고 되어 있다. 영국다트협회의 표준 규칙에 따라 부상을 입게 될 사람이 다른 사람을 선택하면 대상의 효과는 세 배가 된다. 더블과 트리플 밴드를 맞힐 경우 원래 점수에 해당 두 배 또는 세 배를 곱한 만큼의 유해 효과가 발생한다.\n\n재단 직원들이 D계급 인력을 이용하여 중요 실험을 수행한 결과 상기한 효과들은 모두 사실로 확인되었다. 또한 대상은 다트판에서 30미터 이상 떨어져 있는 사람에게는 영향을 미치지 못한다 사실도 밝혀졌다.\n\n**부록:**\n\n중요 실험 이후, 기계 투척팔을 사용한 결과 다트판의 각 부분은 다음과 같은 부상을 발생시켰다.\n\n* 오른손 손가락의 경미한 통증\n* 어깨 근육의 즉각적 경직\n* 사소한 두통\n* 왼발목에 경미한 발진. 일반적인 발진 크림으로 치료 가능했음\n* 오른쪽 무릎 힘줄 염좌\n* 수 개월 동안 지속된 내성발톱\n* [데이터 말소]\n* 왼손의 경미한 부기\n* 며칠에 걸친 발열.  치료는 효과가 없었다.\n* 부비강 혈관 파열로 인한 콧구멍을 통한 대량의 출혈.\n* 흉부 상부 혈관 파열\n* 아킬레스건 염좌\n* 식도 열상\n* 추간판 디스크\n* 오른어깨 탈구\n* 허파 일부가 갈비뼈에 관통됨\n* 두개 부기\n* 경골 골절\n* 두개골 복합골절\n* 죽지는 않을 정도의 동맥류\n* 치명적 심근경색\n* 발작적 기침과 그에 따른 목의 막 파열\n\n[!-- Image source: http://www.flickr.com/photos/mollyeh11/2585545065/ --]",
  "tags": [
    "en",
    "scp",
    "게임",
    "마셜-카터&다크",
    "안전",
    "인공물"
  ],
  "author": "Salamander724",
  "created_at": "2015-03-20T06:30:32+00:00",
  "updated_at": "2020-10-06T12:24:18+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-773"
}