{
  "title": "SCP-2486-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2486-JP - 神は如何にして神と為ったか\n**著者:** [[*user butu_yuuki]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP−2486-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2486-JPは水で満たした人形収容セルに昏睡状態を維持したまま保管されます。また、SCP-2486-JP収容ルームへの入室は必ず一人で行わなければなりません。例外なく二人以上での入室は禁止されます。もしサイト██が襲撃され、尚且つSCP-2486-JPが興奮状態になった際にはただちに戦闘を終了し、サイト██からの逃走及び他オブジェクトの安全確保に尽力してください。もし収容違反が確認された場合はSCP-2486-JPの興奮状態が終了するまでいかなる接触も行ってはいけません。\n\n**説明:** SCP-2486-JPは東京都██区に住む山田██氏です。SCP-2486-JPは有翼[[footnote]] 鳥類に酷似した一対の翼。片翼の全長は1.5m程であり、飛翔可能であると推測されています。 [[/footnote]]であること以外は通常の女性として振る舞いますが、なんらかの戦闘[[footnote]] 定義は未確定であり、大規模戦闘から子供の喧嘩なども対象となるようです。 [[/footnote]]を感知した場合興奮状態へと移行します。SCP-2486-JPが興奮状態に移行した場合、以下の形状変化が見られます。\n> ・肌が血液の付着した鎧に変化。\n> ・全長1.8mと思われる槍の形成及び装備。\n> ・全長が156cmから312cmに巨大化。\nまた、興奮状態のSCP-2486-JPは火を吐く様子も目撃されていますが、証言が曖昧であり、正式には認められていません。\n\nSCP-2486-JPは東京都███町において対立暴力団による小規模乱闘が発生した際に、有翼の巨大な女性が乱闘に参加していたと通報があり、財団の保護下に置かれました。その際、暴力団員27名、自治体警察官4名、財団エージェント3名、特殊部隊員6名の死亡、民間人5名の重傷を含む負傷が確認されました。また、目撃者に対してBクラス記憶処理が施され、カバーストーリー「水道爆発」が適用されました。詳細は補遺1を参照してください。\n\nSCP-2486-JPの証言によれば異常性が発現したのは2016年4月頃であり、また押収されたSCP-2486-JPの日記により、ある程度正確であると考えられています。現在、SCP-2486-JPと同様の状態に置かれた民間人のオブジェクト化が危惧されており、オブジェクト化の阻止方法及び、オブジェクト化した際の対処法の開発が早急に求められています。\n\n**補遺1**.事案ログ\n\nこの事案ログは路上監視カメラ影像を元に作成されています。\n\n> **16:32:13** 27名の対立暴力団員が集まる。\n> **16:34:24** 発砲音が起こる。\n> **16:45:19** SCP-2486-JPと思われる女性が集団に近づく。\n> **16:45:40** 暴力団員がSCP-2486-JPに攻撃的な言葉を投げかける。\n> **16:45:41** SCP-2486-JPが興奮状態に移行する。SCP-2486-JPの半径2m以内に居た暴力団員は死亡したと見られる。\n> **16:45:45** SCP-2486-JPが自信の槍で最も近くにいた暴力団員を刺殺。\n> **16:46:32** 70m程離れた地点から暴力団員がSCP-2486-JPに対して発砲。弾丸は鎧を通過しなかった。\n> **16:46:33** SCP-2486-JPが発砲した暴力団員を刺殺。瞬時に近づいたと思われる。\n> 以後3分29秒間SCP-2486-JPが暴力団員を殺戮し続ける。\n> **16:50:02** 自治体警察が現場に到着する。SCP-2486-JPは警察官を視認するが特筆すべき反応は見せない。\n> **16:51:10** 警察官がSCP-2486-JPに対して戦闘を止めるように警告する。しかし、SCP-2486-JPは反応を示さない。\n> **16:53:49** 現場に居た暴力団員の壊滅を確認。\n> **16:53:52** SCP-2486-JPが警察官に向かって歩み寄る。\n> **16:53:53** 一人の警察官が発砲する。\n> **16:58:32** 現場に居た自治体警察の壊滅を確認。\n> **17:23:03** 特殊部隊██-█が到着。\n> **17:40:22** 特殊部隊の壊滅を確認。\n> **17:43:43** SCP-2486-JPの視認可能範囲に山下研究員が姿を見せる。\n> **17:45:21** SCP-2486-JPの興奮状態が終了。\n興奮状態のSCP-2486-JPに対しての有効な対処法は発見されていませんが、SCP-2486-JPは自身に対しての戦闘を試みようとしているものを戦闘対象としているため、戦闘の意思を感知出来ない状態にすれば興奮状態が終了すると考えられています。\n\n**補遺2**.押収された日記群\n\nこれらはSCP-2486-JPが財団の保護下に置かれた際に押収された日記群です。SCP-2486-JPに関して重要と思われる部分が抜粋されており、一部省略及び削除されている部分があります。\n\n[[collapsible show=\"+開く\" hide=\"-閉じる\" hideLocation=\"both\"]]\n \n> 2014/05/11\n> 　大学で今日始めて友達ができた。三人共かわいいし優しいし最高！みんな大学に馴染むの大変っぽくて私も全く一緒だったから話盛り上がっちゃった。人生始めての親友ができるかもしれない。\n\n> 2014/11/20\n> 　今日██と喧嘩しちゃった。推しのこと語りすぎちゃった私も悪いけど、それを馬鹿にされるなんて許せなかった。██がなだめてくれたからその場は丸く収まったけど、██まだ怒ってるかな。\n\n> 2015/07/02\n> 　██に彼氏ができたらしい！おめでとうだ！かくいう私には男の気配はなく…██が彼氏伝いに男の人紹介してくれるって言ってくれたけど、今はバイト忙しくって誰かと付き合う余裕なんかないから断っちゃった。でもやっぱり紹介してもらったほうがよかったかなぁ。\n\n> 2016/01/08\n> 　今日は成人の日。地元に戻って同級生と久々に会った。2年会ってないだけでみんな大人っぽくなっててびっくりしたよ！ちなみに██君は相変わらずかっこよかったけど彼女いないらしい。ワンちゃんあるかな…いや今は勉強に集中しよう！\n\n> 2016/01/20\n> 　██に██君の話したら紹介して！って何回も言われた。本音を言うと紹介したくないけどその場にみんなもいたし、気まずくなりたくなくて、いいよって言っちゃった。取り消したいけど今更取り消せないよね。でもきっと大丈夫！██は最近好きな人出来たって言ってたし、きっと友達増やしたいだけだから。\n\n> 2016/04/11\n> 　██と██と██が合コンしてた。私のバイト先で。3:3で。男の方には██君もいた。なんで。私誘われてない。いつも一緒にいたのに。██君は県またぐのにわざわざ来たの？██は彼氏いるんだよ？しかもなんで私のバイト先でやるの？バイト先ぐらい伝えてたはずなのに。試しにマスクしてオーダー取りに行ってみた。あっちはこちらを見る素振りもせず、ちらりと見ても気が付かなかった。そういえばいつも私の顔じゃなくてスマホみてたもんね。そりゃ気づかないよ。期待した私が悪い。だからもうクビになってもいいからやってみることにした。声ちょっと低くして、あいつらのテーブルに行く。「こちら、サービスのフルーツ盛り合わせです！この中で一番かわいい方にプレゼントです！」そう言って、その料理を██君の前においてあげた。あいつらはぽかんとしてたけどすぐに逃げて、店長に体調悪いって言い訳してすぐに帰ってきた。どうなるか明日楽しみ。\n\n> 2016/04/12\n> 　本当に面白い。今日大学に行ったら広場で██と██と██が取っ組み合いの喧嘩してた。ほんとかわいい顔が台無しになるくらいに。あの合コンのときにいた男が近くで見てたから事情を聞いてみた。なんで自分に聞くか不審がってたけど、今の私にはそんなこと関係ない。どうやら、昨日私が[https://ja.wikipedia.org/wiki/%E4%B8%8D%E5%92%8C%E3%81%AE%E6%9E%97%E6%AA%8E 愛のプレゼント]したあと██が██君に誰に渡すかを委ねて、結局██に渡したらしい。まぁ██は彼氏持ちだし、██はブサイクだし、██は私が紹介してあげたんだから██を選ぶのは必然っちゃ必然なんだけど、それが納得行かなくてここで喧嘩しちゃったんだって。自己承認欲求の塊ってほんと怖い（笑）我慢できなくてその場で大爆笑しちゃったけど、こいつらなんか正直どうでもいいしあいつらがこっち見ても笑い続けちゃった。\n\n> 2016/04/13\n> 　なんか体がおかしい。誰かが喧嘩してたり、犬が吠えてたり、テレビで戦争のニュースが流れてたりすると体がむずむずする。なんか自分で制御出来ないみたいに。昨日のことで喧嘩を楽しいものって脳が認識しちゃったのかな。まぁ今のところ害はないから気にしないでいっか。\n\n> 2016/04/16\n> 　殺しちゃった。合コンの時いた男に私が事情を聞いたことを██達に知られて全部気づかれちゃった。それで家に押しかけられて、なんかオラオラ言われた。もうそこからは何も覚えてないけど、なんかこの上なく楽しかったのは覚えてる。気づいたらみんな死んでた。だから殺しちゃったっていう表現は間違ってるかも。勝手にみんなが死んじゃっただけだから。\n\n> 2016/04/27\n> 　楽しい。戦うのが楽しい。もっと楽しい喧嘩がしたい。戦いがしたい。近所の犬も、怒ってくるおばさんも、銃を向けてきた警察も、みんな弱い。こうなったら、暴力団がよく戦ってるらしいから███町に行ってみよう。新しい気持ちになれるかも。\n[[/collapsible]]",
  "tags": [],
  "author": "butu_yuuki",
  "created_at": "2024-02-08T08:21:06+00:00",
  "updated_at": "2024-02-12T05:36:16+00:00",
  "rating": -15,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2486-jp-240212"
}