{
  "title": "SCP-2292",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-2292 SCP-2292] \"//Gorilla beringei necromantiae//\" by [[*user Metaphysician]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n\n[[include component:image-block name=QMrobu7.jpg|caption=SCP-2292, 1983년.]]\n\n\n**일련번호:** SCP-2292\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2292는 --중형 동물 격리실에-- 제66생물격리기지의 제21-A구역에 있는 대형 인공 격리 지대에 격리한다. 격리 지대는 중앙아프리카의 산간 우림 환경을 닮도록 꾸미며, 윤리위원회의 최근 지침에 맞추어 나무, 개울, 온도 제어, 인공 바람, 사실감 있게 녹음한 환경음 방송 따위를 갖추어야 한다. SCP-2292에게는 자양분이 필요하지 않으나, 협조를 이끌어내도록 대상에게 과일을 제공할 수 있다.\n\nSCP-2292에게는 진정제가 듣지 않으므로, 대상의 조직 표본은 매주 격리 지대를 조사 및 청소할 때 회수하여야 한다. SCP-2292의 --가까이에는-- --가시거리 이내에는-- 80 m 이내에는 죽은 동물을 둘 수 없다. SCP-2292-2는 소각하여 제거한 다음 유해 폐기물 프로토콜을 따라 처리하여야 한다.\n\n**설명:** SCP-2292는 변칙성을 띠는 산악고릴라(//gorilla beringei beringei//)로, 손을 가져다대어 동물의 유해를 되살리거나 생명에 위협을 끼치는 질병을 퍼뜨릴 수 있다[[footnote]]해당 능력을 야기하는 물질이 무엇인지는 아직 발견하지 못하였다.[[/footnote]]. SCP-2292는 생물학의 관점에서 분명 살아 있으나 심장이 없으며, 심장이 있어야 하는 자리에는 덩이뿌리 모양 구조를 가지고 있다. 해당 기관은 SCP-2292-1로 지정되었으며, 현재는 SCP-2292의 변칙성이 비롯하는 원천으로 추측하고 있다. SCP-2292-1은 호박색 빛을 내뿜으며, 이와 비슷한 빛깔을 가진 물질을 SCP-2292의 체내로 퍼 나른다. 해당 물질은 대상의 피를 대체하는 것으로 보인다.\n\nSCP-2292가 되살려낸 생물을 SCP-2292-2로 지정한다. SCP-2292 개체는 생물학의 관점에서 살아 있지는 않으며(정상 속도로 계속 부패한다), 완전히 파괴한다거나 근골격계 일체를 해체 및 분리하여 아예 움직이지 못하도록 만들지 않는 한 생명이 불어넣어진 상태가 멈추지는 않는다.\n\n\"심장\"의 대용품을 비롯한 SCP-2292의 비정상 생명 활동은, 대상이 진정제에 면역을 보이고 또 대상의 본래 힘이나 변칙 능력이 작용하는 탓에 직접 연구하기 어렵다. 생체 해부 같이 이전에 쓰이던 연구 방법은 현 윤리위원회 지침에서는 부적절한 것으로 여기고 있다. 물리 분석을 더 진행하였다가는 대상을 무효화하게 될 가능성이 있으므로, SCP-2292가 협조를 유지하도록 하는 것이 현재는 더 중요하다고 여겨진다.\n \nSCP-2292의 행동거지는 해당 종의 수컷에게 기대할 수 있는 범위에 들어맞지만, 예외로 고립 상태에 오래 있음으로써 나타나는 것으로 보이는 편차를 다소 드러내기도 한다. SCP-2292의 비인간 심리 작용 때문에 대상의 인지 수준은 측정하기 어려운 것으로 나타났으나, 대상은 몇 번씩 격리 실패를 일으키면서 정교한 지적 능력을 보인 바 있다. SCP-2292의 지능이 또 다른 변칙성인지, 긴 수명에서 기인한 부작용인지, 아니면 아예 다른 무엇인지는 알려지지 않았다.\n\nSCP-2292는 1966년 재단이 유한회사 마셜, 카터 & 다크의 자회사가 소유하던 창고를 습격할 때 회수하였으며, 이때 SCP-2292는 아크릴 유리 격리실에 들어 있었다. 현장에서 회수한 문서에서는 SCP-2292가 \"사용 가치가 고갈\"되어 그 자리에 대상을 폐기하였다고 나타냈다. 이것이 무슨 뜻인지는 밝혀지지 않았다. 한편 해당 문서는 SCP-2292가 1898년 콩고 분지에 있는 무인 지대를 탐사하며 포획한 물건이라고 밝혔다.\n\n회수한 문서 중에는 해리슨 T. 윈체스터 3세,,Harrison T. Winchester III,,가 작성한 일지도 있었다. 윈체스터는 경험이 풍부한 탐험가로, 1898년 영국 브래드포드(Bradford)에 있는 집을 아무 말 없이 나선 다음 실종된 사람이다. 그가 모습을 감춘 것은 그 이유가 해명되지 않으며 무수한 추측을 낳았다. 일지에서 윈체스터는 자신이 MC&D에 고용되어 비밀리에 콩고 분지[[footnote]]당시 벨기에 국왕 레오폴 2세의 사유지였던 콩고 자유국,,Congo Free State,,의 관할[[/footnote]]로 탐험을 떠났다고 밝히며, SCP-2292를 포획하는 과정을 상세히 기술하면서 대상을 발견한 곳이며 또 변칙성을 띨 수도 있는 장소(이하 SCP-2292-3)를 묘사하고 있다.\n\n\n[[[harrison-t-winchester-iii-journal-excerpts|해리슨 T. 윈체스터 3세의 일지의 발췌본]]]\n\n\n\nSCP-2292-3의 위치를 추적하여 온전히 격리하는 것은 극도로 중요한 작업이다. 분지를 수차례 탐사하고 인공위상 영상을 더욱 발전시켰으나, SCP-2292-3은 여전히 다시 발견하지 못하고 있다.\n\n**부록 I:** 재단이 SCP-2292에게 키보드 그림문자[[footnote]]그림문자(lexigram) 하나는 단어 하나를 뜻하지만 꼭 그 단어를 나타내는 모양인 것은 아니며, 각 그림문자는 대응하는 키 하나를 가진다.[[/footnote]]를 이용하여 언어를 가르치는 동안에 예상치 못한 결과가 나타났다. 비변칙적 유인원들이 해당 그림문자를 사용하며 의사를 표현하는 방법을 배운 사례가 여러 차례 있는 만큼, 처음에는 재단에서도 SCP-2292가 비슷한 결과를 나타낼 것이라고 추측하였다.\n\n\"꽃\"에 해당하는 기호를 가르쳤을 때, SCP-2292는 키보드를 박살냈다. 계속 격리 지대에 머무르며 SCP-2292는 지대 벽에 축축한 흙으로 어떤 기호를 그리더니 이를 연거푸 가리켰다. 다음 실험에서는 격리 지대 안에서 SCP-2292가 볼 수 있으나 손이 닿지 않는 곳에 전자 영상 표시기를 설치하였다. SCP-2292에게는 무독성 페인트를 다양하게 제공하였으며, 표시기에는 이미지를 표시하되 SCP-2292의 환경에서 찾아볼 수 있는 식물 및 동물의 이미지에서 시작하여 차차 추상적 개념을 나타내는 이미지로 진행하였다.\n\nSCP-2292가 이미지에 대응하는 기호를 그리면, 대상의 격리 지대로 달콤한 과일을 제공하였다. 1976년, 연구를 진행한 지 대강 5년이 되었을 때, SCP-2292는 언어를 이해하는 것뿐만 아니라 격리되기 전부터 기호를 이해하고 의사소통하는 훈련을 받음으로써 연구진에게 자기만의 언어(혹은 앞서 SCP-2292를 훈련한 사람의 언어)를 제대로 가르칠 수 있는 것으로 나타났다.\n\n이 동안 SCP-2292(조련사 측에서는 행동분석 프로그램 가운데 하나로 \"이나키(Inaki)\"라고 부른다)는 원시적 석기(기능 본위로 만든 창 포함)를 만든다든가, 상형문자를 그리거나 TV시리즈 《미스터 로저스의 이웃들》(//Mr. Rogers' Neighborhood//)이나 밥 로스의 《그림을 그립시다》(//The Joy of Painting//) 같은 프로그램을 보는 것을 취미로 삼는 모습을 보였다.\n\n\nSCP-2292는 합성 음성을 만들 수 있는 특수 키보드를 이용하여 의사소통한다. SCP-2292와 의사소통할 때는 수화와 입말 영어를 (가능하다면 둘 다) 사용하여야 한다. 유쾌한 목소리를 이용하면 SCP-2292를 진정시키는 효과를 얻을 수 있는 것으로 나타났다.\n\n[[collapsible show=\"+ SCP-2292: 면담 02/11/84\" hide=\"- 접근을 허가함\"]]\n> **면담 대상:** SCP-2292, \"이나키\"\n> \n> **면담자:** 사라 하야시(Sara Hayashi) 박사\n> \n> **서론:** SCP-2292와 진행한 정례 면담이다.\n> \n> **<기록 시작>**\n> \n> **하야시 박사:** 이나키. 오늘 기분은 어때?\n> \n> **SCP-2292:** 배고프다.\n> \n> **하야시 박사:** 방금 밥 먹었잖아!\n> \n> **SCP-2292:** [고개를 젓는다] 피곤하다 배고프다.[[footnote]]SCP-2292가 슬픔을 표현할 때 사용하는 조합으로, 공복감과 함께 피로가 밀려오는 것과 유사한 감정이다.[[/footnote]] 찌푸리다, 나쁘다, 울다, 찌푸리다, 슬프다.\n> \n> **하야시 박사:** 미안해 이나키. 왜 그렇게 슬퍼하는 거야?\n> \n> **SCP-2292:** [고개를 떨구고 아무 말도 하지 않는다]\n> \n> **하야시 박사:** 이나키는 혼자가 아니야. 이나키는 사라한테 사랑받고 있잖아. 이나키는 또 조셉이랑 알렉스랑 오드리한테도 사랑받고 있잖아. 나쁜 사람들 모두 없어졌어. 이제 다치지 않을 거야.\n> \n> **SCP-2292:** 이나키 사라 사랑하다. 이나키 오래 집 자다-보다[[footnote]]현재 \"자다-보다(sleep-see)\"라는 표현은 대개 꿈(꾸는 것) 및 기억을 나타내는 것으로 생각된다.[[/footnote]]. 구멍 자르다. 나쁘다 문제 생각하다. 자르다 날카롭다-소음 울다. 깊다 돌 길다 어둡다. 파랑-꽃[[footnote]]SCP-2292가 \"파랑-꽃(Blue-Flower)\"이라는 말을 사용하는 것은 실제로 꽃을 뜻하는 게 아니라 어떤 개인이나 인칭대명사를 의미하는 것으로 추측된다.[[/footnote]] 사랑하다. 파랑-꽃 구멍 이다. 더 있음 아니다. 사라 구멍[이 된다]. 이나키 있다[여전히 있을 것이다]. 더 있음 아니다. 더 다치다 아니다.\n> \n> **하야시 박사:** 이나키. 사라는 널 떠나지 않을 거야.\n> \n> **SCP-2292:** 사라[는 떠날 것이다]. 찌푸리다 슬프다. 날카롭다-소음 울다. [괴로운 기색을 보인다]\n> \n> **하야시 박사:** 걱정 마. 무서워하지 마. 이나키는 안전해. 사라는 안전해. 알겠지?\n> \n> **SCP-2292:** [천천히 끄떡인다. 여전히 우울을 나타내는 몸짓을 보인다.]\n> \n> **하야시 박사:** 알렉스가 새로 도구를 만들었다고 하던데. 사라한테 보여줄 수 있니?\n> \n> **SCP-2292:** [신난 듯 고개를 끄떡이고, 면담 구역에서 나간다]\n> \n> **<기록 종료>**\n> \n> **닫는 말:** SCP-2292는 죽음뿐만 아니라 자신이 (분명히) 죽지 않는다는 것을 자각하고 있다. 기호 언어 관련 사전 지식을 감안할 때 \"파랑-꽃\"은 우선은 SCP-2292를 가르쳤던 인물일 가능성이 있다. 그리고 아마도, 대상에서 변칙성을 부여한 인물일 수도 있다. 해답은 SCP-2292-3에 있을 것이라고 생각한다.\n\n[[/collapsible]] \n \n[[collapsible show=\"+ SCP-2292: 면담 03/01/84\" hide=\"- 접근을 허가함\"]]\n\n> **면담 대상:** SCP-2292, \"이나키\"\n> \n> **면담자:** 사라 하야시 박사\n> \n> **서론:** \"파랑-꽃\"과 SCP-2292-3의 정보를 더 얻어내는 것을 시도함\n> \n> **<기록 시작>**\n> \n> **하야시 박사:** 이나키. 사라한테 옛날 이야기 해 줘. 파랑-꽃 이야기.\n> \n> **SCP-2292:** 파랑-꽃. 친구. 파랑-꽃 사랑하다. 구멍. 여기 아니다. 여기 아니다.\n> \n> **하야시 박사:** 더 말해 줘. 사라는 파랑-꽃 이야기가 듣고 싶어.\n> \n> **SCP-2292:** [SCP-2292는 SCP-2292-1에 손을 올린다] 파랑-꽃. 만들었다. 만들었다. 만들었다.[[footnote]]SCP-2292는 최근에 \"만들었다/만들다\"에 해당하는 수화를 배웠으며, 이에 대응하는 기호를 그릴 수 있게 되어 해당 개념을 그림문자에 더하였다. SCP-2292는 해당 기호를 창조 및 변화의 뜻으로 사용하였다.[[/footnote]] 파랑-꽃 이나키[에게] 좋다. 울다. 찌푸리다. 슬프다. 슬프다. 파랑-꽃[은] 구멍. 보다 원하다. 가깝다 원하다.\n> \n> **하야시 박사:** 이나키. 마지막으로 파랑-꽃을 봤을 때 무얼 하고 있었니?\n> \n> **SCP-2292:** 움직이다 아니다. 구멍. 구멍. 만들었다 움직이다. 파랑-꽃 아니다. 움직이다[지만] 파랑-꽃 아니다. 슬프다 울다. 찌푸리다. 구멍. 슬프다. 찌푸리다.\n> \n> **하야시 박사:** 이나키는 파랑-꽃이랑 함께 살았니?\n> \n> **SCP-2292:** 이나키 특별하다. 이나키 처음. 이나키 하나. 하나 이나키.[[footnote]]SCP-2292는 \"처음\"과 숫자 \"하나\"의 차이를 이해하고 있으나 \"마지막\"이라는 개념을 표현하지는 못한다. SCP-2292는 자신이 그 종류에서 처음이자 마지막 존재라는 것을 (그 \"종류\"라는 것이 무엇이건) 표현하려는 것으로 추측된다.[[/footnote]] 파랑-꽃 사랑하다. 따뜻하다. 만들었다 구멍. 만들었다 심장. 다치다 아니다. 다치다 아니다. 그립다. 찌푸리다. 피곤하다 배고프다. 아니다. 원하다 아니다.\n> \n> **하야시 박사:** 미안해 이나키. 많이 그립나 보구나.\n> \n> **SCP-2292:** [SCP-2292가 끄떡인다]\n> \n> **하야시 박사:** 이나키는 어디 살았어? 이나키는 집이 기억나니?\n> \n> **SCP-2292:** 초록. 나무. 물, 물, 물 움직이다. 돌. 돌 위 돌 위 돌. 크다. 크다. 이나키 작다. 노래. 깃털 노래. 사람 노래. 파랑-꽃, 미소짓다 인사하다. 사람 많다. 얼굴. 환호 환호 미소짓다 파도. 이나키 특별하다. 이나키 사랑하다. 움직이다 움직이다. 웃다 미소짓다.\n> \n> **하야시 박사:** 집에 무슨 일이 생긴 거니?\n> \n> **SCP-2292:** 파랑-꽃 움직이다 아니다. 집 움직이다 아니다. 집 멈추다. 집 멈추다. 모두 멈추다. 이나키 아니다. 이나키 절대 안 멈추다.\n> \n> **닫는 말:** 둘이 서로 나눈 말을 내 나름대로 해석한 바로는, SCP-2292는 자기 문명에서 마지막 존재였을 것이라고 생각한다. 아니면 그곳에서 길들인 동물인데, 대상을 길들인 사람보다 더 오래 살아남았다거나. SCP-2292-3 문명에서는 훈련한 고릴라는 흔했을 것이라고 본다. 지금은 SCP-2292가 변칙적으로 수명을 늘릴 목적으로 길러졌다고 생각하지만, SCP-2292를 이해하려면 대상이 창조된 전후 사정을 알아야 할 필요가 있다. 그러므로 재단에서는 SCP-2292-3을 반드시 찾아내야만 한다.\n> \n> **<기록 종료>**\n\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Metaphysician]]\n=====\n> **Filename:** gorilla-small.jpg\n> **Author:**  Metaphysician\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/scp-2292|SCP Wiki]]]\n> **Derivative of:**\n> ------\n> **Name:** Gorilla 019.jpg\n> **Author:** Kabir Bakie\n> **License:** CC BY-SA 2.5\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Gorilla_019.jpg|Wikimedia]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "동물",
    "마셜-카터&다크",
    "생물재해",
    "생물학",
    "소생",
    "유클리드",
    "지성",
    "촉각"
  ],
  "author": null,
  "created_at": "2016-01-16T15:31:08+00:00",
  "updated_at": "2025-01-05T17:26:44+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2292"
}