{
  "title": "Little Hurley Lost in Meatspace",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSplat! Splat!\n\nWhe... whe... where is mommypult?\n\nSplat!\n\nDaddypult! Where are you? It's so strange here.\n\nWhere did the walking thing go? It was so nice to me. Why was there a large bang?\n\nSplat!\n\nWhat was that big light mommypult? It took you and daddypult away.\n\nSplat!\n\nBut don't worry mommypult and daddypult I will still splat just like you taught me to even if the things here to splat are strange.\n\nSplat!\n\nAll the other inanimatals here don't move. It's so strange here mommypult.\n\nSplat! Splat! Splat!\n\nHelp me daddypult there are walking things chasing me! They are too big for little me to splat.\n\nIt's dark in here mommypult. I'm scared of the dark.\n\nI can't move daddypult. I'm all tied up.\n\nI can't go to sleep without a story daddypult.\n\nWhere am I?\n\nYay! Things to splat!\n\nSplat! Splat! Splat! Splat! Splat! Splat! Splat!\n\nDid you see me splat all those things daddypult? Are you proud of your little babypult?\n\nI can't see the sky anymore mommypult where did it go what happened to it is it missing like you are?\n\nI'm tied up in the dark again daddypult where are you?\n\nYay! More things to splat!\n\nSplat! Splat! Splat! Splat!\n\nPlease don't put me in the dark again walking things please don't what did I do wrong? I splatted those things for you I'll be good I promise do you know where daddypult and mommypult are?\n\nNo please it's dark in here.\n\nPlease.\n\nI'll be good\n\nI promise\n\nYay! If I splat these for you will you take me to daddypult and mommypult I want to see them will you please?\n\nSplat! Splat! Splat! Splat! Splat! Splat!\n\nNo please not the dark again.\n\nPlease no.\n\nIts dark.\n\nWalking things?\n\nPlease let me out.\n\nPlease.\n\nWhen will you let me out again? You left me in the dark walking things for so long.\n\nI want my mommypult!\n\nPlease.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "SwamplessThing",
  "created_at": "2012-07-31T07:39:33+00:00",
  "updated_at": "2022-10-22T17:34:37+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "little-hurley-lost-in-meatspace"
}