{
  "title": "SCP-096-DE",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-096-DE\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** 現時点では、SCP-096-DEが起こったことを世間に公表することにリスクは伴いません。もしSCP-096-DEが起こったことを世間に公表された場合、関係者および関係団体の信用は失われ、その声明は虚偽として宣言されます。\n\n**説明:** SCP-096-DEとは、およそ45億年前に起きた現象のことを指します。それは、宇宙の未知の点から、太陽系への原始地球の突然の空間的転移をもたらしました。現時点では、この転移を引き起こした原因については判明していませんが、地球外部からの影響があったことは間違いないと思われます。というのも、現在の知識水準に従えば、地球全体が異常な性質を備えてはいないからです。\n\n財団は[[[SCP-045-DE]]]で発見された文書群を調査している際に、SCP-096-DEに気付きました。[検閲済]を用いて実施された後の研究によって、報告された出来事が真実であることを確認しました。\n\n[[collapsible show=\"文書Conlisus\" hide=\"閉じる\"]]\n\n[[div style=\"font-family: HGS行書体\"]]\n> 煌々と輝く球体に照らされて、私の言葉ではその大きさをとてもうまく言い表すことができないほどの巨大な空虚を私は見ている。無限遠でいくつかの光が点滅している。ある球形のものが白、茶、赤、青、黄、灰色がかって迫ってきて、その周りを回る二つの別の小さな、白い球形のものを伴っている。球形のものは空虚の間を漂っている。輝く球体のせいで片側は暗闇に包まれているが、もう片側は何千もの光によってその表面を照らされている。それは幾何学的な美しい景観をしている。私は彼がそれを見なければならないように世界を見ていることを理解している。彼の眺めは本当に素晴らしい。しかし突然、空虚の中に別の世界が、まるで海の中に消える水滴のような早さで現れる。それは輝く世界のほぼ2倍の大きさで、黒く荒涼としている。それは美しい世界の邪魔になっているけれども、球体はそれに干渉しはしない。二つの世界が衝突する。地獄から直接来なければならないはずの火が、その内部から突然現れてくる。輝く破片が空虚を突き抜けて飛び、美しい世界の白い同行者を破壊する。私はどれくらいの破片が荒涼とした世界の至るところに落ちるのを見ているが、一部は世界を、火が無数の火口群から立ち上る荒涼とした世界を取り囲み始める、直ぐに新しい、巨大で白い球形のものに結合する輝く堆積物をも見る。私は自分の世界を見ていたことを知っているが、私たちの世界は他の色で飾られていて、たった一つの月を自分たちのものと考えるだけだ！　おお神よ、あなたは私たちを創造するためだけにそのような美しさを犠牲にされたのでしょうか？　それが最後の審判なのでしょうか？　私が見てきたものは途方もない恐怖だけでなく、慰めをももって私の心を満たす。もし彼が自身を最後の人類と呼ぶとき、私はそれが終わりではないということを確信している。\n[[/div]]\n\n> **注釈:** ここで記述された出来事群はおそらく1万年の期間にわたって発生しました。したがって、SCP-045-DEは「早送り機能」を所持している可能性があります。調査は現在も進行中です。\n[[/collapsible]]\n\n原始地球は、以前は仮説として提唱されていた惑星テイアの軌道上に現れました。これまで考えられていたのとは異なり、テイアは二つの月に囲まれており、知的な生命体が住んでいたようでした。テイアにどのような種類の生命が存在していたかは、もはや判断できません。衝突の後、地球の表面は破壊され、どうやらテイアから生じた素材で完全に覆われることになったようです。これは地球の年齢を決定するためのこれまでの試みを偽造するものでした。地球の本当の年齢は、財団が ██km の深さを掘削することによって決定されており、約98億年に達します。\n\nこれまでの分析では、テイアの位置における重力の急激な上昇が太陽系に持続的な影響を及ぼしていることが示されています。モデル計算によると、SCP-096-DEは遠心力によって海王星が太陽系から離れることと、火星が木星の衛星エウロパと衝突するのを防ぐ連鎖反応を引き起こしました。SCP-096-DEより以前の太陽系の他の惑星に、この出来事の影響を受けた生物がいたかは不明です。\n\n> //,,紳士淑女の皆様。テイアとその文明が消滅してしまったことは悲しいことであり、おそらく多大な損失であることでしょう。しかし、SCP-096-DEがなければ今日の私たちが存在しなかったことをよく考えてみてください。その現象がたとえ何であれ、私たちの存在はその出来事のおかげですが、私たちはそれに対して責任を負うことはありません。''//\n> - ライナー博士\n\n[[collapsible show=\"アクセスにはセキュリティクリアランス・レベル3/096-DEが必要です。\" hide=\"アクセスが検知されました\"]]\n\n{{注意: あなたはこれから機密レベル3/096-DEのデータを検索しようとしています。このデータの検索はあなたの現在の場所で記録、注意そして報告されます。十分なセキュリティクリアランスなしにこのデータを検索することはあなたを即座に拘禁する理由になります。財団内のイントラネットに接続されていないコンピュータを使用しこのデータを検索することは、セキリュティクリアランスの有無にかかわらず、あなたを即座に解雇する理由になります。}}\n\n{{資格証明書を送信してください。}}\n\n{{…}}\n\n{{…}}\n\n{{…}}\n\n{{…}}\n\n{{…}}\n\n{{資格証明書が承諾されました。}}\n\n[[include component:image-block name= http://ja.scp-wiki.net/local--files/scp-096-de/earth-11008_960_720.jpg|caption=SCP-096-DE。|width=300px]]\n\n**アイテム番号:** SCP-096-DE\n\n**オブジェクトクラス:** Apollyon\n\n**特別収容プロトコル:** SCP-096-DEは、財団が利用可能ないかなる方法でも収容することができません。一般大衆が、SCP-096-DEが引き起こした変換やその結果生じたことについて知っている可能性は非常に低いため、この点に関しては最低限の情報漏洩防止対策のみをとる必要があります。しかし財団職員に対する機密保持は、全職員間の規律を維持するためにも最優先事項です。この目的のために、SCP-096-DEを完全に知ることを許可されていない人物には、その本来の性質に目を向けさせないように、SCP-096-DEの名称が太陽系内の外観に変化している文書が提示されます。\n\n変換が完了するまでに10年しか残っていない場合は、関係書類K-096-DEの提案を参照し、適切な避難を行わなければなりません。\n\n**説明:** SCP-096-DEは、太陽系の第3惑星である地球を示しています。上記の文書で説明したように、SCP-096-DEは約45億年前に太陽系に出現し、惑星テイアと衝突しました。しかし上記の説明とは異なり、この現象が起こった理由については判明しています。それは、SCP-096-DE原子の空間的不安定化によって可能になりました。\n\nSCP-096-DEを構成する全ての原子の約99,999999999998%のクォークの位置（以下、SCP-096-DE-1と呼称）は、特に不安定であり、それにより原子は数ピコ秒の間、原子が働く空間から散発的に分離することになります。この効果は質量が 12 * 10^^13^^ kg 未満のオブジェクト [[footnote]] ここにおけるオブジェクトとは、あらゆる構成要素を指しており、各構成要素は少なくとも一ヶ所以上、互いに物理的に直接接触している必要がある。[[/footnote]] には作用しませんが、現在のモデルは、臨界質量を持つ完全に分離されたオブジェクトが、現時点で理解されている初歩的な連鎖反応によって、その位置を変えてランダムな位置にテレポートすることができることを示唆しています。しかし、オブジェクトがSCP-096-DE-1のモデル上で空間的に不安定化されていない原子と接触している限り、それは中和効果によって、現在の位置に「固定」されます。\n\n財団はSCP-045-DE文書に記載された原始地球の物質化現象を調査した際に、SCP-096-DE-1を発見しました。精密に較正された[[[SCP-050-DE|ロス検出器]]]を用いた測定では、調査された全ての物質が自身から微弱な時空の揺らぎを発生させていることが分かりました。財団がSCP-096-DEの時空の揺らぎが当初の想定よりもはるかに弱い領域に遭遇するまで、これは単なるバックグラウンドノイズであると考えられていました。この問題の調査中にSCP-096-DE-1が発見され、それを形成しているオブジェクトとともに分類されることになったのです。時空間の揺らぎの強度から、SCP-096-DEの影響を受ける質量分率がどの程度の大きさであるかを決定することが可能になりました。SCP-096-DEの通常の質量の大部分は、テイアとの衝突によるものと推定されています。\n\nSCP-096-DEは現在、その通常の質量の 2 * 10^^-12^^  % でその位置に固定されています。しかし、中和されたテレポートの度に、追加の原子がSCP-096-DE-1に変換されることになります。計算によると██年以内には、定常速度でのテレポートによる中和効果によって、SCP-096-DEを構成する全ての原子はSCP-096-DE-1に変換されることになります。このプロセスを中止する方法は未知であり、また開発されたこともありません。SCP-096-DEを所定の位置に固定するために、複数の [http://scp-wiki-de.wikidot.com/ftcm-modell-c9 FTC]ユニットを使用する提案がなされていますが、満足のいく結果を得るためには、それぞれ最小でも 4000 km x 2000 km x 1500 km の大きさで、最低でも約 9 * 10^^15^^ kg の質量を持った、少なくとも4つのユニットが製造されなくてはなりません。他の地点から通常の物質を地球へ持ち込むという提案についても同様に実行できません。なぜなら、変換の相殺のためだけでも1日当たり約 2,7 * 10^^8^^ kg の物質が必要になるからです。\n\nテレポーテーションのプロセスが今後継続され続けるかは不明です。それとは関わりなく、このWK級惑星転移の発生に伴う、SCP-096-DE上の人類もしくは他の生命体の存続はほとんど不可能です。というのも、SCP-096-DEが生命を支えることが可能な場所に、継続的に出現する可能性が非常に低いためです。緊急対策および避難対策は既に完了しています（関係書類K-096-DEを参照）。現在、財団がアクセス可能な他の宇宙への避難も検討されています。しかし、人類も大部分がSCP-096-DE-1で構成されているため、他の現実の地球との接触もその地球をSCP-096-DEの例へと変換することになります。これは、変換プロセスの長さのために許容できるリスクと見なされます。\n\n**096-DE-1の補遺:** いくつかの月面基地が、月の原子もSCP-096-DE-1に変換されていることを、測定の結果発見しました。推定によると、このプロセスは██年以内に完了する予定です。\n\n[[footnoteblock]]\n\n[[/collapsible]]",
  "tags": [
    "apollyon",
    "de",
    "k-クラスシナリオ",
    "scp",
    "惑星",
    "未収容",
    "注目記事",
    "瞬間移動"
  ],
  "author": "Shibuleni",
  "created_at": "2018-12-23T13:41:43+00:00",
  "updated_at": "2021-07-06T13:45:07+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-096-de"
}