{
  "title": "어느 멋진 밤에",
  "content": "[[include :scpko:theme:halloween]]\n\n\n[[include :scpko:info:start]]\n##black|**저자:** [[*user poi_damgi]]##\n[[include :scpko:info:end]]\n\n귀뚜라미 소리는 가을의 품에서 죽어가고 있다.\n\n10월의 최후의 최후까지 남았던 온기가 사라지기 시작하면, 밤에 내린 서리는 아침까지 살게 될 것이다. 윤성재는 창틀에 몸을 기대어 너머로 보이는 오밤중의 숲을 바라본다. 길고 우울한 야행성 새의 울음소리와 희미한 풀벌레 노래가 뒤섞여 흐르고 있다. 이런 저런 무수한 일들을 끝을 내고 있자니 이번에는 어째 좀이 쑤신다.\n\n가을의 짤막한 끝에 묘한 생각이라도 났을까. 아니면 공기 중 서늘한 입자가 몸을 진동이라도 시켰을까. 윤성재는 턱을 괴고 머리를 굴리다가 한 가지 진실에 도달한다. 오늘은 할로윈. 날씨는 썩 쾌청하고 습기 찬 땅을 두른 밤. 미소를 짓는다. 그야말로 서양 귀신날이 아닌가.\n\n한 번 밤거리를 거닐어 보는 것도 나쁘지는 않을 것이라는 생각을 넘어, 윤성재는 이미 행동으로 그 감정을 옮기는 중이었다. 창문을 열고, 삐꺽이는 창틀에 발을 올린 후 힘차게 몸을 내던진다. 지상 5층으로부터 도하한 윤성재는 아주 잠시 긴 잔상을 남기면서 땅으로 내려앉았다. 작은 새가 그렇듯이 소리도 남지 않는 착지였다.\n\n핼러윈이라 함은 오래 전부터 분장과 관용 등의 모호한 종합이었다. 귀신들 역시 이 밤만큼은 기다리는 자들이 있었다. 윤성재 역시 매년 밤 그런 이들을 만나온 적 있다. 그리고 아마도 오늘도 발길을 그쪽으로 돌리게 될 것이 분명했다.\n\n윤성재는 기지개를 켰다. 저녁 7시 28분. 하루의 시작이다. 수중에 용돈도 꽤 넉넉하고 거리낄 것도 없다.\n\n도시로 점점 접어들면서 사람들의 소리는 요란해진다. 윤성재는 조용히 외진 길로 걷는다. 가로등에는 때늦게 맴을 도는 나방 몇 마리가 아른거리고, 술집의 기운이 거리를 감싸고 있다. 성재는 이런 것들은 사랑했다. 살아 있어야 즐길 수 있는 것들은 항상 아름답고 아득한 영역에 있었다.\n\n오랜만에 밤마실이래도 전혀 바쁘지 않다는 점은 유감이었다. 우선 만날 사람도 그리 많지 않다. 길가로 빠져나오자 제법 귀신 도깨비 분장을 한 이들이 보이고, 빛도 환해졌다. 성재 역시 오늘만큼은 눈치의 10%나마 버려도 될 수 있을지 모른다. 가쿠란 교복은 제법 낡은 것이지만.\n\n------\n\n어느 술집에 도착한 성재는 힐끔힐끔 안쪽을 살핀다. 반투명한 유리 사이로 보이는 풍경은 불이 꺼져 있다. 자신을 맞이하겠다는 신호다. 그는 가볍게 문을 세 차례 두드렸다. 자연스럽게 문이 스스로 열렸다. 성재는 잠시 주위를 살피고는 잽싸게 안으로 몸을 집어넣었다.\n\n\"오, 부장님.\"\n\n앞치마를 두르고 기지개를 켜던 한 남자가 가볍게 목례를 했다. 성재 역시 고개를 숙여 보이고는 주머니 속에서 한 줌의 무언가를 쥐곤 계산대 위에 올려놓았다.\n\n\"현민 씨, 오랜만이네요.\"\n\n성재는 싱긋 웃었다. 청년이 자세히 보니 성재가 내려놓은 것은 오색의 사탕 한 줌이었다. 그런 행동에 현민 역시 웃지 않을 수 없었다.\n\n\"핼러윈 사탕은 온 사람이 받는 거예요.\"\n\n\"제가 사탕 받아봐야 뭐 좋은 일 있겠습니까? 먹지도 못하는데.\"\n\n현민은 사탕 하나하나를 살폈다. 세련된 것도, 아주 오래된 것도 아니었지만 분명 사탕이다. 1930년대 출생이 이런 것들을 처음에는 어떻게 생각했을까. 둘의 나이 차이는 거진 70세에 가까웠다. 심야클럽의 협력자이자 삼류 소설가 조현민은 가끔은 그게 믿기지가 않았다.\n\n\"얘, 나는?\"\n\n현민의 옆에서 불쑥 누군가가 나타났다. 하얀 한복과 빛 바랜 저고리를 입은 숙녀 유령은 장난스러운 미소를 띄우면서 성재에게 손을 내밀었다. 성재 역시 웃으면서 무언가를 손에 건네주었다. 공장제 한과였다.\n\n\"이 사람 참...... 돈으로 달라는 얘기였는데.\"\n\n그렇게 말하지만 여인의 얼굴에는 미소가 선명했다. 벌써 이들과 만난 것도 [[[knock sir|2년 전]]]이다. 여자는 그때만 해도 물귀신이었고, 성재는 최고로 온갖 사건에 몰려 있던 시기였다. 이제 여인의 안색에서 적어도 물귀신이라는 느낌은 들진 않는다. 멋있는 일이다.\n\n\"두 분 다 오랜만에 뵙네요.\"\n\n\"정확히는 네가 오랜만에 온 거지.\"\n\n여자는 미소를 지으면서 한과를 서랍 속에 넣었다. 물론 그 역시 일반적으로 먹지 못한다는 건 유령들의 불변의 법칙이었짓안, 교환과 제물, 제사와 바치는 모습의 중간에 선 그들로서는 먹지 않는다 해도 힘이 나는 일들이었다.\n\n\"이래저래 바빠서 죄송합니다.\"\n\n\"뭐, 따지는 건 아니고..... 많이 힘든 일은 없지?\"\n\n\"예, 뭐. 전보다는.\"\n\n성재는 웃었다. 부산 이후로 이래저래 휴가가 꽤나 늘기는 했다. 그래도 일이 마흔 시간이라면 쉬는 시간은 한 시간 정도였지만 그것만으로도 참으로 나은 일이었다.\n\n\"현민 씨는 어때요?\"\n\n\"아, 저는......\"\n\n\"글 쓴다고 명천까지 갔다가 그냥 왔지.\"\n\n현민의 대답을 여자가 끼어들어 누설해버리자, 현민은 정곡이 찔린 듯 머쓱한 표정을 지었다.\n\n\"뭐, 서두른다고 해서 되는 일은 아니니까요.\"\n\n성재는 웃었다. 자신 역시 마찬가지. 글을 써 보고 싶었는데 여전히 걸출한 시는 쓰지 못했다. 그에 비하면 현민이 머뭇거리는 순간은 얼마나 짧은가. 그저 아주 약간의 망설임일 뿐.\n\n\n-----\n\n\"트릭 오어 트리트!\"\n\n문을 열고 들어온 성재의 앞을 누군가 막아섰다. 하얀 스웨터를 입은 꼬마 소녀였다. 소녀 유령은 호박 대가리 모양의 바구니를 익숙하게 내밀었다. 성재는 흐뭇하게 웃으면서 한 줌의 사탕과 기타 반짝이는 것들을 담아 주었다. 현민에게 분명 이 주문은 방문객이 외치는 거라 들었는데 심야클럽의 법칙은 또 다른 모양이었다.\n\n\"잘 지냈죠?\"\n\n\"네!\"\n\n아이는 활짝 웃었다. 성재 역시 반사되는 하나의 빛처럼 웃을 수 밖에 없었다. 이렇게 어린 아이가 유령이라는 것은 처절한 부조리처럼 느껴지고는 했다. 그렇기에 자신은 있는 힘껏 이들이 죽음 이후의 인생을 살아나가도록 애쓸 뿐이었다.\n\n\"아, 어떡하지?\"\n\n아이는 뭔가가 생각난 듯 놀란 표정을 지었다. 그리고는 성재의 팔을 질질 끌고 회실 안으로 들어왔다. 성재는 얌전히 그 작은 소동을 들어주면서 물었다.\n\n\"무슨 일 있어요?\"\n\n대답은 돌아오지 않았지만, 이미 성재가 상황을 짐작하기에는 충분한 시각이었다. [[[Narasi|칼 한 자루]]]가 거미줄 장식과 호박에 휘감긴 채 뱅글뱅글 돌고 있었다. 소녀는 이를 보고 꽤나 당황한 듯 했지만서도 내심 재밌다는 듯 웃음을 참고 있었다. 성재 역시 약간 웃음을 흘리면서, 한 손가락을 까딱였다. 이내 스르르 장식품들이 풀려나갔다.\n\n\"나라시 양, 뭐 하세요?\"\n\n\"이 저급한 장식들 때문에 말이야!\"\n\n검은 소리를 치더니, 이내 녹색 빛을 터뜨리다가 검은 옷을 입은 소녀로 변했다. 나라시는 열이 받았는지 거미줄 모형을 내던져버리고는 성재를 바라보았다. 그리고는 헛기침을 해 댔다.\n\n\"흠, 흠. 네가 여긴 왜?\"\n\n\"들렀습니다. 자, 여기 받으세요.\"\n\n성재는 막대사탕 하나를 내밀었다. 나라시는 잠시 윤성재를 올려다보다가 홱 낚아챈 사탕을 입에 넣었다. 한참 사탕을 우물거리던 소녀는 막대만 뱉고는 당당하게 말했다.\n\n\"난 딸기맛 안 좋아하는데?\"\n\n그 말만 남기고서 나라시는 쪼르르 윗층으로 사라졌다. 형광빛 녹색의 반딧불 같은 잔상이 그 뒤를 따랐다. 뒷모습을 눈으로 좇던 성재에게 여자아이가 웃으면서 말을 걸었다. \n\n\"저 언니는 항상 저래요.\"\n\n\"응?\"\n\n\"오늘도 분장한다고 하다가 묶였대요.\"\n\n아이의 고자질에 성재는 피식 웃었다. 이쪽이나 저쪽이나 나잇값을 버린 건 피차일반 아닌가 싶다. 그때 성재 뒤의 문이 벌컥 열리더니, 한 소녀가 들어왔다. 교복을 연상케 하는 셔츠 위에 검은 가죽 자켓을 걸친 소녀는 성재를 보고 활짝 웃었다.\n\n\"인사부장님!\"\n\n\"아, 황지혜 양. 이거 받아요.\"\n\n성재에게 올리브색 초콜릿을 건네받은 황지혜는 고개 숙여 감사하고는 미소를 지었다. 그 동작에는 일종의 절도가 있었다. 마치 무대 아이돌 가수처럼. 떡갈나무 유랑극단 단원다운 느낌이 있었다.\n\n\"인사부장님 이번 주는 여기 계시는 거예요?\"\n\n\"아, 할로윈이라 사탕 드리러 왔습니다.\"\n\n\"이런 것도 챙겨주시는 거예요? 잘 먹겠습니다!\"\n\n지혜의 웃음을 보면서 성재는 수없는 것을 발견했다. 가수로서의 유령이란 실로 대견한 인물이다. 유령이 밤을 능가하는 영역에 발을 들이고 자신의 존재를 드러내는 것은 참으로 아름답다. 그리고 아마도 심야클럽의 지향하는 미래의 일부다. 성재는 참으로, 참으로 그 순간을 사랑했다.\n\n----\n\n바람이 메아리쳤다.\n\n심야클럽의 외교부장 유서진은, 꽤 예상치 못한 방문을 받았다. 얼떨결에 커피 사탕을 받아든 서진의 옆에 성재는 가볍게 앉았다. 밤의 가장 어두운 골목에서 있었던 일이다. 둘은 몇 마디 난색과 서투름의 인사 이후로 꽤 오랫동안 침묵을 지켰다. 그들의 앞으로 전철이 거세게 달렸다.\n\n먼저 말을 꺼낸 이는 윤성재였다.\n\n\"날이 좋네요.\"\n\n어색한 화두였다. 둘은 서로를 꽤나 잘 알았기 때문에 나올 수 있는 무신경한 어색함이었다. 성재와 서진은 꽤나 오랫동안 동료였다. 길항하는 버팀목이자 전우였다. 비록 성재가 만난 첫 외교부장은 아니었지만 그 존재는 막중함을 안다.\n\n\"......핼러윈이라 그리 생각하신 겁니까?\"\n\n\"그런 것도 있고, 사람들을 만나면 기분이 좋잖아요.\"\n\n성재는 웃었다.\n\n\"아마도..... 그렇겠죠. 저는, 외교적인 관계만 익숙하지만...\"\n\n번쩍이는 전철이 남긴 먼지 향의 후폭풍도 사그라들고, 다시금 침묵이 찾아왔다. 윤성재는 역 한 켠의 시계를 힐끔거렸다. 그리고는 다른 모든 것들을 눈에 담았다. 어둠이 내린 은백색 공간의 한가운데에 선 둘. 심야클럽의 세 총수 중 둘은 그야말로 21세기의 모두가 마주한 귀신날 최고의 귀신들이었다.\n\n\"슬슬 새벽... 아침이네요.\"\n\n서진은 손목시계를 힐끔거리면서 말했다.\n\n\"마지막은 거기로 가실 겁니까?\"\n\n성재는 누군가 그랬던 것처럼 정곡을 찔린 듯 초조하게 웃었다. 사실 둘의 내력은 윤성재 본인이 평가한 것보다 훨씬 오래된 모양이다. 윤성재는 그런 당황함을 흘려넘기면서 외교부장에게 되물었다.\n\n\"혹시 반대하실 겁니까?\"\n\n유서진은 아무 말도 않고, 능숙하게 커피 사탕을 뜯어 입에 털어넣었다. 그 잔상으로부터 커피 향이 풀려나 허공을 물들였다. 그렇게 잠시. 서진은 낮지만 명확한 목소리로 곧 입을 열었다.\n\n\"아니요. 저는 인사부장님의 식견과 //눈치를// 믿으니까... 클럽 전체에 해가 되는 일은 또 없을 거라 믿습니다.\"\n\n성재는 뒷짐을 지고 안심한 듯 눈을 감았다.\n\n-----\n\n어느 납골당. 어린 손주와 함께 그곳을 방문한 남자는, 어머니의 유골함으로 가는 길목에 한 움큼의 사탕이 떨어져 있는 것을 보았다. 옥춘사탕이며 갖은 옛날 캔디로 이루어진 그 자그마한 산은 언제 나타났는지 어디의 누가 두고 갔는지 아무도 알지 못했다.\n\n그저 남자 역시 누군가가 잘못 둔 것이라고만 생각할 따름이었다. 밤까지 그 사탕에 남아 있던 차가운 기운은 해가 뜨고 불이 켜지고 사람이 오가면서, 곧 사라져 버리고 말았던 것이다.\n\n단지 하나의 추억만을 남겨 놓고서.",
  "tags": [
    "ko",
    "심야클럽",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-10-30T15:14:00+00:00",
  "updated_at": "2024-10-30T15:14:26+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "midnight-of-halloweeen"
}