{
  "title": "기밀과 당신",
  "content": "[[include info:start]]\n**기밀과 당신** \n**저자:** [[*user DrEverettMann]]\n**원작:** http://scp-wiki.wikidot.com/classified-and-you\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n여기 전 만 박삽니다. 여러분들 중 이게 누군지 알지 못하시는 분들을 위해 말하자면, 현실에서 전 미 정보기관(흥미롭거나 재미있는 일이 지지리도 없는)에서 일하고 있습니다. 저는 이러한 점에서 뭔가 (기밀이 아닌 것을) 조금 공유했다고 생각합니다. 이것은 다른 것들보다 기본적인 철학과 원칙 이상이 될 것입니다(확실한 이유로). 정보 기관의 구체적인 관례에 관하여 질문이 있으시다면 NSA로 연락 바랍니다. 그들도 당신과 이야기를 하고 싶어할 것이라 확신합니다.\n\n우선, 당신이 기밀 정보에 접근할 수 있을지 아닐지에 대한 두 가지 요소가 있습니다. 첫번째는 아마 당신에게도 친숙한 것일, 허가입니다. 그런즉, 만약 그 정보가 기밀로 분류되었고 당신이 기밀 정보에 접촉할 수 있게 허가받았다면, 당신은 그것이 변경될 때까진 기밀을 슬며시 엿보지 않아도 됩니다(특별한 정보(후에 많은 서류를 수반하는)를 제하고). 두번째는 '알 필요가 있는 것' 입니다. 당신은 아마 이 문장을 이미 들었을 겁니다. 이 말이 뜻하는 것은 당신이 문서에 접근할 허가를 가지고 있긴 하지만, 만약 당신이 알 필요가 있다고 여겨지지 않았다면 당신은 문서에 접근할 수 없다는 겁니다. 예를 들면, 전 일급기밀 열람 허가를 받았습니다. 실제로 그건 가장 높은 등급이지요. 그러나 그것은 제가 안전 시설로 들어가서 왈츠를 추고 내가 봐도 되는 것을 보기 위하여 그들의 서류를 뒤지는 것을 뜻하진 않습니다. 제 권한은 보통 제 일에 직접적으로 관계된 정보에 한해 제한되어 있습니다.\n\n이제 기밀 정보를 다루는 방법에 대한 또 다른 측면에 관해 말씀드리겠습니다. 기밀 정보의 카테고리는 특별한 접근 프로그램 안에 배치되었습니다. 이런 것들 중 하나에 접근하는 데엔 보통 그 정보에 접근하기 위한 별도의 브리핑(그리고 아마도 당신의 허가가 필요할 또 다른 신원 조사)이 필요할 겁니다. 예를 들어, 당신이 군용 비행선에서 일한다고 해 봅시다. 지금 대부분의 사람들은 당신의 비행선이 투석기의 존재를 감지할 수 있다는 사실만을 알고 있습니다. 하지만 투석기를 감지하는 방법은 일급기밀입니다. 또한 비행선이 적 marmots 역시 찾을 수 있다는 사실을 다른 사람들은 알지 못합니다. 적들이 의심 없이 그들의 marmots을 사용하여 당신이 그들을 찾을 수 있도록 그런 정보를 비밀로 지키는 것은 확실히 중요합니다. 그렇게 당신 비행선의 능력은 특별한 접근 프로그램의 한 부분이 됩니다. 그것에 접속하려면 당신은 그 비행선의 프로그램에 대하는 프로그램으로 읽어야만 합니다. 보안 프로그램은 일반적으로 그것의 실제 기능과는 아무 상관 없는 이름을 갖고 있으며(미션이나 그 비슷한 것들을 위한 코드명과 비슷합니다), 당신이 팝 매직에 들어가 열람하는 어느 때에, 당신은 비행선이 무엇을 할 수 있는지, marmots으로부터 조국을 지키기 위해 당신의 임무에 필수적인 것이 무엇인지 배울 수 있습니다.\n\n그리고 우리가 OPSEC 혹은 작전 보안이라고 부르는 것이 있습니다. OPSEC은 적들이 지나치게 많은 정보를 얻게 두지 않도록 관리하고 있습니다. 심지어 기밀이 아닌 정보도 해가 될 수 있습니다. 예를 들어, 제가 군이나 무기를 배치할 때, 전 많은 통지를 내리진 않을 겁니다. 그건 기밀은 아니지만 적에게 유용할 수 있습니다. 또한 무기 플랫폼(비행기나 선박 같은)에 대한 기밀이 아닌 세부 사항마저 우리가 적에게 주기를 원하는 것보다 더 많은 정보를 제공할 수 있습니다. 한 비행기 조종사는 F-23을 운항한 그의 비행에 대해 몇 년간 말하고 다닌 건으로 곤란에 빠졌습니다. 그 정보는 기밀이 아니지만 그건 아직 우리가 어떤 기체를 선호하고 보유하고 있는지에 대한 정보가 될 수 있습니다. [http://www.youtube.com/watch?v=_FmhPY-YEAA Private Snafu]가 이런 소소한 세부 사항이 어떻게 모이고 불어나서 적이 이용할 만한 정보가 되는지 보여줍니다.\n\n따라서, 이러한 사항이 어떻게 재단과 연계되는지 생각해 봅시다. 음, 우선 재단과 연관된 궁색한 OPSEC 그리고 기밀정보 유출 비슷한 두 가지 사건에 대해 //뭐든지 간에// 얘기해보죠. 당신은 어떻게 일이 진행되는지 볼 수 있을 겁니다. 심지어 비교적 무해한 세부 사항(\"오, 이스탄불? 나 다음주에 거기 가. 왜냐고? 아, 그냥 일 때문에.\")도 오른손에겐 해가 될 수 있습니다. CI가 당신이 재단의 연구원이라는 사실을 알아냈다고 말해봅시다. 이제 그들은 재단이 이스탄불에서 운영된다는 것을 알게 되었습니다(그러나 콘스탄티노플은 아닐 겁니다. 그건 바보같으니까요). 저는 요원들이 술을 마시러 나갈 때 무리지어 이동할 거라고 상상합니다. 그런 상태라면 만약 누군가 일을 엉망으로 만들고 잘못된 것에 대해 말하기 시작할 때 다른 사람들이 그를 닥치게 만들고 집에 데려다 놓을 수 있을 겁니다.\n\n비밀 등급에선, 그들은 간단하게 보안 등급을 사용할 것이라 저는 상상합니다. 재단에 대한 기본적인 정보는 보안 1등급에 위치하며 당신이 4등급에 이를 때까지 올라갑니다. 더해서 서로 다른 프로그램과 여러 유형의 기밀 정보가 있습니다. 특정한 SCP는 심지어 해당 SCP를 위한 보안 프로그램을 갖고 있거나, 혹은 광범위한 유형의 SCP를 다루기 위한 프로그램이 있습니다(\"이제 당신은 험악한 날씨 안에서 우리의 이례적인 감염 프로그램을 열람합니다.\"). 그게 뭐든 간에 당신은 당신의 일과 관계된 프로그램을 열람하게 될 것입니다. 만약 당신이 컴퓨터 시스템 관리 담당이라면 오직 재단 컴퓨터 보안에 관계된 프로그램에 대해서만 읽을 수 있습니다. 당신은 지독한 전사를 열람할 수 없습니다. [[[SCP-098]]]의 보안 프로그램이지요.\n\nCI, GOC, 그리고 다른 여러 단체들에 대한 정보는 실제로 그들을 상대하는 사람들에 한해 제한됩니다. 다른 사람들은 그들이 일하는 곳에 따른 일반적인 보안 업무와 약간의 위험 요소를 맡지만, 그들은 CI가 T-55를 구매했다는 사실에 대해 알 필요가 없습니다. 어쨌든, CI 얘기로 돌아가면, 그들은 우리가 어떻게 우리가 탱크에 대해 아는지 궁금해할테며 그리고 부지휘관 Biff는 그들이 생각하는 만큼 충직하지 않고 정보를 얻는 루트의 대가로 우리에게 돈을 들인다는 사실을 발견할 겁니다.\n\n지금부터 이것들 대부분을 좋을대로 무시하셔도 괜찮습니다. 재단에는 설정이 없으니까요. 아무렴, 저는 당신에게 모든 코드명을 랜덤으로 지으라고 조언하는 게 정말 아닙니다(전 몇몇 기동특무부대의 명칭을 정말 좋아합니다). 하지만 제가 조언하는 것은 당신이 이야기를 쓸 때, 적어도 당신의 캐릭터가 뭔가에 대해 알 필요가 있는지 아닌지에 대해 생각해 보라는 것입니다. 만약 그것이 이야기에 필수적이라면, 그렇다면 좋고말고요. 계속 밀고 가십시오. 하지만 만약 당신이 다른 방식으로 쓸 수 있다면, 왜 시도해 보지 않죠? 그것은 이야기 속에 더욱 흥미로운 다양함을 부여할 수 있습니다. 모든 것을 알고 있는 등장인물은 아무것도 모르는 등장인물보다 훨씬 덜 극적입니다(왜냐하면 누구도 등장인물들이 그것과 부닥칠 것이라 기대하지 않고, 또 그들은 알아야 할 필요가 없으니까요). 그리고 이봐요, 가끔 캐릭터에게 적절한 후프를 뛰어넘어 통과하게 만들면 이야기가 더 진짜처럼 느껴진다고요(캐릭터를 수렁에 빠뜨리는 이야기에서라면 물론 아니지만).\n\n어쨌든, 전 사람들에게 이 글이 도움이 되길 바랍니다.",
  "tags": [
    "en",
    "에세이"
  ],
  "author": "kimnokcha",
  "created_at": "2012-10-22T11:53:26+00:00",
  "updated_at": "2021-02-19T02:04:04+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "classified-and-you"
}