{
  "title": "批准开发用于定位紊乱时空地区的工具的请求",
  "content": "**批准开发用于定位紊乱时空地区的设备的请求**\n\n**问题**\n\n我们在通常情况下须在时空不一致的地方执行任务。然而，在这些地区行动是有风险的，主要原因是可能会迷路。在正常空间中，迷路是一个相当小的问题，但在紊乱的时空中，它却变得非常难以解决。\n\n有许多研究团队和资产因为这个问题而导致人员和设备无法回收，损失严重的例子，其中最引人注目的是事件Maroon-8423a。该事件是在一次异次元空间的例行调查中时空发生了意外位移，调查小组的成员Tamaraw被困在离他们基地只有几米远的地方[[footnote]]恢复数据记录设备表明此事件中该地区有71127787独立的空间维度和3个不同的时间轴。[[/footnote]]。虽然这一事件在外部看来只持续了18秒，但当时间空间恢复到原来的形状时，大多数研究团队成员已经饿死了。如果有了适当的时空映射工具，这种悲剧完全可以避免。\n\n**对策**\n\n我们提出了一种便携式时空定位导航装置的研发方案。该设备将由现成的时空测量设备和一个6阶格鲁内沃德-迈尔系统求解器[((bibcite glover))]组成，以提供其主要功能。该装置还可以通过子空间无线电与静止主机结合使用，以提供额外的容量。\n\n时空测量设备将由8轴差动天文钟和赫伯斯特量纲仪组成。这种结构已经被证明能够足够精确地映射出被不同寻常扭曲的时空。[((bibcite fellows))]\n\n子空间无线电组件可以使用现有的组件构建，但是由于空间体积限制，天线组件可能需要特殊定制。\n\nCPU和相关硬件能够利用摩托罗拉-68883数学协处理器的特殊功能，在可接受的时间尺度内计算格鲁内沃德-迈尔系统的解决方案。\n\n**商业计划**\n\n该设备由于能够有效地减轻许多相关的风险，且将成为未来在紊乱时空中进行行动的一项重要保障。这将使其他研究可以更经济、更安全、更有效地进行，从而降低成本，提高生产率。\n\n此外，这类设备还有一个巨大的未开发的市场，包括正常的安保组织和其他异常科技用户，以及在民用和政府部门。\n\n经市场研究表明，SCP基金会将是该设备的主要客户，因为他们经常在充满紊乱和不定性的时空内行动。全球超自然联盟也将是该设备的主要客户。\n\n这些设备的每台售价可能超过15万美元。\n\n该设备作为一种高精度的地理-空间定位装置，也可以应用于民用和政府部门。由于用于绘制高度扭曲时空图的原理同样适用于条件不那么恶劣的情况下的时空，这些设备将能够抑制经常发生的微小时空扭曲，而这种扭曲会降低传统GPS的精度。\n\n该设备还可以通过设计具有不同功能标准的附加模型的途径，以满足不同潜在客户的不同价格需求。\n\n通过子空间无线电将设备连接到主机所提供的额外容量可以作为特殊订阅服务提供，费用大约为每年1万美元。这项服务还支持我们从客户那里收集信息数据，用于定向广告和其他营销任务。\n\n**所需资金**\n\n我们要求拨款3000万美元用于设计和生产该设备。资金用途如下:\n^^（所有价格均以美元计价：）^^\n\n* 200万美元用于产品设计，细分为：\n * 10名全职工程人员12个月80万美元。\n * 60万美元用于原型建设。\n * 60万美元用于测试和验证；此外，我们还需要访问时空紊乱的区域进行现场测试。\n\n* 拨款一千一百万美元设计及建造一套大型主机伺服器，以支援扩充容量服务。\n\n* 估计50万美元用于制造设备，包括购买厂房和设备。\n\n* 据估计，首批200套售价8万美元的公寓将耗资1600万美元，其中包括：\n * 1.2万美元用于差示天文钟。\n * 1.4万美元用于尺寸测量仪。\n * 3.5万美元用于摩托罗拉-68020处理器、68883协处理器和2MB内存。\n * 3千美元用于子空间无线电硬件。\n * 6千美元用于电源和相关硬件。\n * 2千美元用于外壳、显示硬件、PCB制造和组装。\n * 8千美元用于QA测试。\n\n**已知问题**\n\n以往时空定位的主要问题之一是无法快速计算所需关于空间方程式的解，从而导致快速变换的时空干扰计算。虽然这最终是一个棘手的问题，但使用68883加速芯片加速计算应该有助于缓解这一问题。\n\n以前使用子空间无线电提供订阅服务的尝试因可用带宽的有限而失败。然而，该设备主要将在紊乱时空中使用，因此可以利用局部不一致来更有效地压缩通信，从而使会话得到更有效的处理。\n\n[[bibliography]]\n: glover : 格洛弗（1985年2月10日）。格鲁内沃德-迈尔方程在时空映射中的应用。//《应用顺数学杂志》//，//12//，101-108。\n: fellows : 研究员，d.a. & Goris, j.d.（1988年10月10日）。利用差时计数据增强时空定位。//《异常学综述》//，//68//(3)，15-22。\n[[/bibliography]]",
  "tags": [
    "_普罗米修斯实验室",
    "goi格式",
    "普罗米修斯实验室"
  ],
  "author": "Fomal",
  "created_at": "2019-04-24T19:07:23+00:00",
  "updated_at": "2019-07-19T01:43:09+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "grant-request-for-the-development-of-tools-for-mapping-local"
}