{
  "title": "SCP-2876-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2876-JP - 失敗したプロジェクト、あるいは\n**著者:** ©︎[[*user nyosya]]\n**作成年:** 2022\n[[include credit:end]]\n\n　\n**アイテム番号 :** SCP-2876-JP\n\n**オブジェクトクラス :**Safe\n\n**特別収容プロトコル :**SCP-2876-JPはサイト-81██内の重要物保管ロッカーに収容されています。\n\n　\n**説明 :** SCP-2876-JPは財団に所属する真博士により設計された試作型ゴーグルです。\n\n後述される設計構想とは違いSCP-2876-JPは並行世界または異界と見られる世界(以下、SCP-2876-JP-Aと呼称)を映し出します。映し出された情景は装着者の動作により探索可能でありSCP-2876-JP-Aの地形及び構造物はその大きな見た目の違いを除き、基底世界に高く類似する事が判明しています。\n\n設計当初、SCP-2876-JPは目の保護と視覚の強化、補助を目的とし、試作されていました。また、通信機能や地図の表示などの機能も搭載されていました。\n\nSCP-2876-JPは職員の装備の1つとして、完成次第量産が検討されていましたが異常性の確認された現在はその異常性により使い物にならないと判断され、新たなSCP-2876-JPの試作型制作及びその量産計画は凍結されています。\n\n**以下は真博士とのインタビュー記録です**\n[[collapsible show=\"+ インタビュー記録\" hide=\"- 閉じる\"]]\n> **対象：真博士**\n> \n> **インタビュアー：エージェント・実**\n> \n> **〈記録開始〉**\n> 　\n> **エージェント・実**：おはようございます。\n> \n> **真博士**：ああ、おはよう。\n> \n> **エージェント・実**：それではインタビューを開始します。\n> \n> **真博士**：ああ、たのむ。\n> \n> **エージェント・実**：まず最初に、実験を行った時の様子を教えてください。\n> \n> **真博士**：実験は研究助手と一緒に行った。SCP-2876-JPの効果を確かめるために研究室で私が装着した。実際に装着して実験するのは初めてだったよ。\n> \n> **エージェント・実**：それで実験はどうなったんですか？\n> \n> **真博士**：そうだな...。 SCP-2876-JPを使って周りを見たんだが、確かに設定した距離まではっきり見えるようになっていたし、マップで現在位置も表示されていたよ。\n> \n> **エージェント・実**：確かに実験は成功ですね。しかし、それだけじゃなかったんですよね。\n> \n> **真博士**：ああ、確かにそれだけじゃなかった。どれだけ遠くのものが見れるか確認するため窓の外を見たんだ。\n> \n> **エージェント・実**：窓の外ですか。何か見たんですか？\n> \n> **真博士**：赤茶色の空や、形容し難い色をした草木、異常な形をした生物、それに...　他にも何か見えていた気がするが、当時はかなり混乱していて詳しくは覚えていない。おそらく幻覚を見せられたと思う。\n> \n> **エージェント・実**：確かにそれは異常ですね...　それで、SCP‐2876-JPはどうしました？\n> \n> **真博士**：外す時に手が滑ってしまって、落として少し破損してしまってね。修理した後は重要物保管ロッカーにしまった。機能を確かめるだけだったから防護機能を作る前だったんだが、もうすこし頑丈にしてから実験すべきだったな。\n> \n> **エージェント・実**：なるほど、分かりました。今回のインタビューを終了します。\n> \n> **インタビューログ終了**\n[[/collapsible]]\n\n現在、真博士はSCP‐2876-JPの担当を外れています。現在は真博士の研究助手であった██が担当しています。\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n[[collapsible show=\"+ SCP‐2876-JP新担当へ\" hide=\"- 閉じる\"]]\n> これを読んでいるのならば、君はSCP‐2876-JPの担当になったのだろう。\n> では、君には知っておいてほしいこといくつかがある。\n> まずはSCP‐2876-JPを作った理由だ。研究助手だった君なら知っているだろうが私は職員の装備品に関わることが多かったし、経験年数が長かったからこのプロジェクトを任せられた。\n> \n> そして、君が一番疑問に思っているであろうことについても説明しよう。\n> なぜ研究室の金庫にこの手紙と一緒にSCP‐2876-JPが入っているかについてだ。\n> 重要物保管ロッカーにしまっていると表向きにはなっているがそれはダミーだ。正確にはSCP‐2876-JPを作成するときに作った試作品の一つだ。実験時に一部破損したから修理後にロッカーにしまうと報告した。その時に正常に動かない試作品と入れ替えた。入れ替えた後SCP‐2876-JPは壊そうとも思ったんだが、6年かけて作り上げたから躊躇してしまった。SCP‐2876-JPを壊すかどうかは君に委ねる。\n> \n> 君はインタビュー記録を見ただろうか。見たなら君は何故、SCP‐2876-JPに取り付けた視覚により発現するミーム汚染や情報災害、認識変化を遮断する機能の実験を行ったことを話さなかったのか、そして何故SCP‐2876-JPをダミーと入れ替えたか疑問に思っているだろう。\n> \n> それはとある結論に至ったからだ\n> SCP‐2876-JPは実際に見える風景に差異が生じる異常性、となっているが本当にそうだろうか。\n> インタビューでは言っていないことがまだあるんだ。窓の外を見た時に見たものについてだが、外に5人の人間がいた。おそらく人間だったと思う。そのうち2人は黒い肉塊のようにみえた。咄嗟に目をそらしてしまった。そしたら空には見たこともない巨大な鳥が大量に飛んでいた。SCP‐2876-JPを外せば黒い肉塊はただの人に戻り、空には何もなかった。\n> SCP‐2876-JPを作る際に異常なものは何も使っていない。純粋な財団の技術で作り上げた。もちろん突然異常性が現れる事例もあることは理解している。SCP‐2876-JPもそうであってほしい。\n> だが、もしもSCP‐2876-JPには何の異常性もなかったらどうだろうか。本当に私たちが作りたかったものが出来て、世界の本当の姿が見えていたなら。\n> \n> SCP‐2876-JPを通さなければ見れない巨大な鳥、おそらく自身を透明に見せるような異常性があるのだろう。黒い肉塊も、自身を人に見せる異常性があるのだろう。\n> だが、なら何故空は赤茶色に見えたのか。何故あんな色をした植物に見えたのか。\n> 異常性が無効化されて見た景色があれなら、いつも私たちが見ている景色は何なのか。\n> 私は何を信じればいい？\n> どんな景色を守るために頑張ればいい？\n> 人ではないかもしれない生物と共に何を目指せばいい？\n> 何故、鏡に映った私は\n> \n> SCP‐2876-JPに異常性があるかどうか調べないでくれ。\n> 私はこの世界を愛している。\n> 私はあの青空が広がる世界を守りたいんだ。\n> \n> 私にあのプロジェクトは失敗だったと、信じさせてくれ。\n[[/collapsible]]\n\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [],
  "author": "nyosya",
  "created_at": "2022-09-01T05:35:45+00:00",
  "updated_at": "2022-09-06T08:02:09+00:00",
  "rating": -22,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2876-jp"
}