{
  "title": "Rebar Nightmares",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[image http://scp-wiki.wdfiles.com/local--files/173-festival/173blink.gif]]\n\n\n\nFinally, it was time for his grand escape.\n\nIt was the time of month when they would need to come in and [[[SCP-173 | clean his cell]]] again; three people in jumpsuits, one with a mop to clean up the pungent mess he had spread throughout the room. But today would be different — today, he had a plan.\n\nThe door groaned. The Statue sprinted to one of the corners beside the bulkhead; a spot that was always out of view when they entered, one that they never checked. Not until they were already inside. \n\nHe reached the corner, unobstructed by a line-of-sight; it was only then that his physical form, SCP-173, moved to the corner. It never actually moved, and neither did he — it was more akin to a calculation. \"If this is my speed, and that's where I'm heading, that is where I will end up\" — then his body would simply reappear where it was supposed to be, circumventing the rule of inertia.\n\nDespite its slow start, the bulkhead only took three seconds to fully open. The three D-classes looked in, surveying the room without entering. He could feel their eyes shift, looking and expecting him. They were confused — the room looked empty to them. That was exactly how he wanted them.\n\nThe three of them walked in, none of them checking the corners beside the doors. The Statue rushed towards them.\n\nBut SCP-173 barely moved.\n\nHe was being obstructed by someone's line-of-sight. Someone, outside the container, was watching the three D-classes enter. Nobody ever watched them come in.\n\n'Heeeeeeeeeeeeeey theeeeereeee!'\n\n'Heeeeellooooooooooooo!'\n\n//Oh for fucks sake.//\n\nUnable to move — frozen by their unwavering gaze — The Statue watched in horror as [[[SCP-131 | a pair of tear-shaped creatures, each with a single eye,]]] rolled in on their single wheels to sit and stare at it.\n\n'Fuck off would you?'\n\n'Heeeeeeeeeeeeeeeeey, that's noooooot veeeeeeeery nice.'\n\n'Yeeeeeeeeeeeeeeah, that's reeeeeeeeeaally meeeeeeeean'\n\n'I don't give a shit, you're fucking up my -'\n\nThe three D-classes turned, realising the two little Eye Pods had figured out where the statue was hiding. Two of the D-classes locked their gaze on SCP-173, while the third started mopping.\n\n'Fucking hell, you've ruined it!'\n\n'Aaaaaaaaaaaaw, weeeeeeeeee're sooooooooorry, Staaaaaaaaatue.'\n\n'Yeeeeeeeeeah, weeeeeeeeee're reeeeeeeeeally sooooooooooorry.'\n\n'Sorry doesn't fucking cut it. I've got to wait two fucking weeks before I can try again, and they'll probably fucking check this corner now. Fucking great.'\n\n'Weeeeeeeeeeee didn't knoooooooow yooooooooooou were doooooooooing sooooooooooooomething!'\n\n'Yeeeeeah, weee -'\n\n'Would you just shut the fuck up please? You have the most fucking annoying voices I've ever fucking heard. Just shut up.'\n\nThe Eye Pods obliged. The silence was unbroken, save for the sound of the squelching mop, for several minutes.\n\n'Heeeeeeeey Staaaaaaatue!'\n\n'I thought I asked you to shut the fuck up.'\n\n'Gueeeeeeeeeeeeess whaaaaaaaat!'\n\n'Fuck off.'\n\n'Coooooooooooome oooooooooooon, gueeeeeeeeeeeess whaaaaaaaaaat it is!'\n\n'Yeeeeeeeeah, gueeeeeeeeess!'\n\n'No. Fuck off. Shut up.'\n\n'Weeeeeeeeeeeell, the suuuuuuuuuuit peeeeeeeeeeeople weeeeeeeeeeeent baaaaaaaaack tooooooo wheeeeeeeere theeeeeey fouuuuuuund uuuuuuuuus...'\n\n'And they forgot to fucking take you back? No fucking shit.'\n\n'Noooooooo...'\n\n'I'll gooooooooooo get theeeeeeeeem!'\n\nOne of the eye pods — dash B, the mustard coloured one — rolled out of the chamber and out of ear shot. The other sat, watching the Statue in silence.\n\n'... What is it.'\n\n'Youuuuuuuuuuuu'll seeeeeeeeeeee!'\n\n'No, fucking tell me right now you little shit-stain. What the fuck is it fetching.'\n\nThe Eye Pod didn't respond. It had committed to this being a surprise, and nothing would convince it to break its silence. They sat in silence, waiting for the D-classes to finish mopping.\n\nIt didn't take much longer. Finishing around SCP-173, the D-class sighed in relief as he deposited the blood and shit-stained mop into the bucket, and signalled to the other two that he was finished.\n\n'Oh, too bad, time for you to fuck off. Guess I won't get to see your surprise. What a fucking shame.'\n\nThe D-classes left the chamber. The Eye Pod didn't move, still staring at the Statue. The bulkhead didn't shift either.\n\n'Hey, fuckball. They finished mopping. Time for you to fuck off.'\n\nIt didn't respond. It didn't move.\n\nThe Statue was about to begin a furious tirade when, ever so faintly, he heard the noise.\n\nIt sounded like a stampede of cars, thousands of wheels rolling — all at the same time — towards the chamber. A cold chill ran down the Statue's back; it already knew what was coming. The mustard-coloured Eye Pod rolled back into the chamber.\n\nThen a blue one came in.\n\n'Heeeeeeeeeeey theeeeeeeeere,' it wailed.\n\nA lime green Eye Pod rolled in after it.\n\n'Heeeeeeeeeeelloooooooo!'\n\nThen came a purple one.\n\nThen red.\n\nThen grey.\n\nThen white.\n\nThey kept rolling in; each a unique tint or shade, each with their own unblinking eye.\n\nEach with that obnoxious wailing voice, greeting the Statue as they came in.\n\nAnd they just kept coming.\n\n'Greeeeeeeetings!'\n\n'Heeeeeeeeeey theeeeeeereeeee!'\n\n'Hooooooooooola!'\n\n'G'daaaaaaaaaaaay!'\n\n'Booooooooooooonjoooooooooour!'\n\nWithin a minute, the entire floor of the room was coated in a rainbow of Eye Pods — each and every one staring directly at the Statue.\n\n'Theeeeeeeeeeeeeey foooooooooound ooooooooooour frieeeeeeeeeeends,' the mustard one proudly declared.\n\n'Al... alright th-thats fucking great, now j-just leave, alright? They finished... they finished mopping, so you've got to... got to leave.'\n\n'Noooooooooooooo weeeeeeeeeeee doooooooooon't!'\n\n'Wh... what do you m-mean, you don't?'\n\n'The suuuuuuuuuuuuuuuit peeeeeeeeeeeople dooooooooooon't haaaaaaaave eeeeeeeeeeeenough roooooooom, soooooooo theeeeeeeeey haaaaaaaaaave to puuut soooooooome of us in booooooooooxes!'\n\n'B-boxes?'\n\nThe bulkhead door groaned. He couldn't stop it while he was being watched — and a thousand, unblinking eyes were all staring at him. He couldn't stop the bulkhead from closing, and locking shut.\n\n'Weeeeeeeeeeee live heeeeeeeeere nooooooooow!'\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** 173blink.gif\n> **Author:** Cyantreuse\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "173fest",
    "_cc",
    "_licensebox",
    "breakout",
    "comedy",
    "tale",
    "the-sculpture",
    "xenofiction"
  ],
  "author": "Jack Ike",
  "created_at": "2017-06-15T23:33:05+00:00",
  "updated_at": "2024-10-11T20:02:57+00:00",
  "rating": 85,
  "_site": "scp-wiki",
  "_fullname": "rebar-nightmares"
}