{
  "title": "SCP-2041",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-2041|SCP-2041]]]\n**メタタイトル:** メリー・ゴー・ビュー\n**著者:** [[*user trennerdios]]\n**作成年:** 2014\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2041\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2041は現在、移動研究ラボ48-Mに保管され、ダリッツ博士が主導する一時的研究調査チームの管理下に置かれています。\n\n**説明:** SCP-2041は直径およそ2.3mの公園用メリーゴーラウンドです。亜鉛めっき鋼で構成されており、赤のアクリル塗料でコーティングされています。対象はデンマークの██████にある████████学校の校庭で発見されました。学校自体は予算の削減によって██年前に閉鎖されていましたが、近隣地域の子供たちは日常的にこの敷地内の遊具を利用していました。現地で幻覚症状を訴える子供たちについての数多くの報告は、他の設備よりも目立って良好な状態にあった当該オブジェクトの回収へと繋がりました。SCP-2041は、学校が閉鎖された後になって校庭に持ち込まれた可能性が疑われています。\n\nSCP-2041の効果は、屋外の開放空間で使用されない限りは発現しません。ある人物がSCP-2041に乗り、少なくとも毎時9kmの速度で10秒以上回転させた場合、その人物は幻覚を経験します。当初、Dクラス職員と数名の研究者によって記録されたこれら幻覚についての描写は一貫しており、本質的に穏やかなものでした。Safe分類と見做された後のSCP-2041を試験したパーシオ研究員は、このオブジェクトの効果について、最もまとまりがある詳細な証言をすることができました。以下は彼の証言を転写したものです。\n\n> 普通こういう遊具の上では、ただ固くしがみ付くばかりで、周りで回転するぼやけた世界には余り注意しないだろう。でもこれの上では、効果が発動すると、顔を上げて辺りを見渡したくなるように感じる ― 幻覚が殆ど強制的に注意を惹き付けてくる。世界はまだ周りで素早く回転し続けてる、でもどういう訳か、背景にいる人や物一つ一つの詳細に焦点を当てることも可能だ。幾つかは昔のアニメから飛び出してきたような姿に見え始める ― 太陽は満面の笑みを浮かべるし、木々はまるで踊るように前後に揺れて見える。周りの人々はほとんど陶酔状態といってもいい見た目になるが、アニメっぽくはならなかったな。薄気味悪く//聞こえる//だろうとは分かってるが、不吉な感じは全く無いのさ。あれはまるで…何と言うのか…それらしく製造された楽しみのように思えた。ウォルト・ディズニーを目指す見当違いの誰かさんが作り上げた、そんな感じだ。利用者の子供たちが怯えていたのが本当にこの幻覚のせいなのかは判然とせんが、他に説明も付かないよな… 少し妙だと思ったのは、エージェント ヴェールの肌が黄色っぽい色合いに見えたことと、彼が…いつもより怒っているような様子に見えたことだけだ。\n\n更なる実験でこれ以上の異常性質は明らかにならず、エージェント ヴェールはSCP-2041の上から見て黄色く見える旨が報告された唯一の人物でした。\n\n**補遺-01:** 追加試験の要求がダリッツ博士によって承認されました。パーシオ研究員はSCP-2041の初期試験で見逃されていた不確定性に関して幾つかの新たなアイデアを提供しました。\n\n**補遺-02:** 実験は新しい結果を得ること無く終了しました。パーシオ研究員はSCP-2041での経験に怯えている子供たちへのインタビューを要請しました。これらのインタビューを担当したのはエージェント ヴェールでしたが、彼は当初、SCP-2041割当の研究チームに録音テープを引き渡そうとしませんでした。テープは不適切な取り扱いによって破損していましたが、財団の音響エンジニアたちはうち2つのインタビューの一部を復元することに成功しました。これに加えてインタビュー記録の筆記ノートも発見されなかったことから、エージェント ヴェールは適切な手順に従わなかったとして叱責を受けました。\n\n[[collapsible show=\"+ インタビュー録音SCP-2041-C1\"]]\n\n> **序:** ██████ ████ (12歳)へのインタビューからの抜粋。\n> \n> \n> **エージェント ヴェール:** それが、君にとっては怖かったのかい？\n> \n> **██████:** ううん、怖くなかったよ。でも何だかおかしいなって思った。\n> \n> **エージェント ヴェール:** どういう風におかしかったのかな？\n> \n> **██████:** うん、今までメリーゴーラウンドに乗っててあんな風になったこと、一度も無かったから。ちょっとカッコよかったとも思った。\n> \n> **エージェント ヴェール:** じゃあ、どうして君は怖がったんだ？\n> \n> **██████:** あの、普段はオレがあれを回してる時、友達は皆幸せそうに見えるんだ。それで、あの時オレたちが校庭に行ったら、もうそこに1人、男の子がいたんだ。オレたちみんな、アイツのことが好きじゃなかったから、無視した。それで、オレがメリーゴーラウンドに乗ったら、アイツは黄色に見えたんだ。\n>  \n> **エージェント ヴェール:** 黄色？ どういう風に黄色に見えたんだい？\n> \n> **██████:** えっと、肌が黄色、っていうより少しオレンジで、身体の周りを黄色みたいなオレンジみたいな光が包んでた。それでアイツ、その、怒ってるように見えたんだ。アイツ…普通には見えなかったよ。何だか恐ろしかった。普段よりちょっと背が高いみたいで、痩せてもいたし、それにオレ、あの時のアイツが少しヒゲを生やしてたって誓うよ。アイツがそこに居る時、お日さまは幸せそうに見えなかったし、鳥たちも怖がってるように見えた。友達が乗った時も、みんなオレと同じ物を見たっていうんだ。でもオレたち、その男の子には何も言わなかった。\n> \n> **エージェント ヴェール:** でもそれは君の…症状を引き起こした原因じゃないんじゃないかな？\n> \n> **██████:** うん、そうだよ。オレたち、メリーゴーラウンドをいっぱい使うから、たまに違う黄色い人たちを見る事もあるんだ。たまにはオレンジの人もいるし。オレンジは黄色い人たちよりも怖く見える。背も高くてもっと痩せてるし、狡そうな目をして、すっごくデカい口をしてるんだ。アイツらがいると、お日さまは悲しそうだし、木も踊るのを止めるんだよ。\n> \n> **エージェント ヴェール:** 君がメリーゴーラウンドに乗っていない時、この黄色やオレンジの人たちはどう見えた？\n> \n> **██████:** 分かんない。みんな見た目は違ってたよ。でも…でも、女の子はあんまりいなかったと思うな。多分、年取ったおばさんが1人か2人程度だと思う。あの、えっと、ホントにお年寄りなわけじゃないよ。オレの母ちゃんよりも少し年上ぐらい。他は皆男の人だった。オレンジは大体、年上の男の人。\n> \n> **エージェント ヴェール:** 少年、君の話で本当に助かったよ。でも、君は病院に行くことになったその理由を本当は話したくないんだろう？ 残念だけれど、僕はそれを君に話してもらわないといけない。それがもしかしたら命を救うことになるかもしれないんだ。僕のために勇気を出してほしい。\n> \n> **██████:** うん… オレ、見たんだ。赤いおと-\n> \n> **録音の残りは復元不可能でした**\n [[/collapsible]]\n\n\n[[collapsible show=\"+ インタビュー録音SCP-2041-E5\"]]\n\n> **序:** ██████ ████████ (8歳)へのインタビューからの抜粋。\n> \n> **█████:** -もした。僕もうヤダよ。お願い、僕を家に返して。\n> \n> **エージェント ヴェール:** すぐに帰れるさ、約束するよ。彼はどんな色をしてた？ 僕は知らなきゃならない。\n> \n> **█████:** 最初はオレンジだったよ。でも、友達のマーカスが-\n> \n> **録音の残りは復元不可能でした**\n [[/collapsible]]\n\n**補遺-03:** パーシオ研究員は新たな実験を終えた直後、首吊り自殺しました。SCP-2041が彼の自殺に関与したか否かを断定するための調査が進行中です。オブジェクトの追加試験は許可されました。\n\n**補遺-04:** 追加試験は決定的な結果を出すに至っていません。SCP-2041とパーシオ研究員の死には繋がりが確立されていないものの、SCP-2041の回収後にインタビューを受けた子供の一人が、最近になって走行中のトラックの前に飛び出し自殺したと報じられました。これはSCP-2041に意図的に組み込まれた機能であるという仮説をエージェント ヴェールが提言していることから、通常の試験は中止され、移動研究ラボ48-Mを利用した調査が現在も進行中です。その性質上、調査内容は機密指定を受けていますが、終了次第この報告書に結果が付記される予定です。\n\n**補遺-05:** ████/██/██、\"pdf file\"と題されたダリッツ博士宛てのEメールが受信されました。メッセージは以下の通りです。\n\n> 博士、あなたは学校に、公園に、子供たちに誘い寄せられるのはどういう類の人間か分かっていますか？ あれを作った物が誰にせよ、そいつは天才です。いつの日か彼と握手できればと思いますよ。今は、私よりもご自身の後ろを気に掛けた方が良いのではないでしょうかね。\n\nファイルの送信元は仮のメールアドレスであり、追跡できませんでした。\n\n**補遺-06:** エージェント ヴェールは、SCP-2041とそれを取り巻く研究の内容を改竄した可能性があるとして停職処分を受けました。調査は保留中です。ダリッツ博士は移動研究ラボ48-Mを利用した実験の続行を要請し、この要求を支持する内容の仮説を提出しました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "幻覚",
    "玩具"
  ],
  "author": "C-Dives",
  "created_at": "2016-10-27T16:31:46+00:00",
  "updated_at": "2022-10-07T16:45:43+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-2041"
}