{
  "title": "并非独自一人",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:expose]]\n[[module css]]\ndiv#extra-div-1,div#extra-div-2{display:none;}\n[[/module]]\n[[module css]]\na#history-button, a#files-button {\ndisplay: none!;\n}\n[[/module]]\n\n大家好啊，这是我在高中时期为一节课所做的一个网络日志，而我刚刚才记起了它的存在。我猜我又要开始写网络日志了，因为最近我一直在阅读网络日志，而我觉得我有了灵感。\n\n最近我在网上看到很多人分享他们与自己的异常（或者其他啥称呼）状况或与其他人一起生活的经历，这挺酷的。我其实也有自己的故事要分享，关于与一名异常人士一起生活的经历，所以我想我也算是在为这个潮流做出贡献了。\n\n另外，我把这放在开头，我不会提供比我所在州更具体的信息，以防有人试图用它来找到我的住址。\n-----\n我记不清在被告知Foreto要搬进来的那一天的事情了。好吧，其实很多事情我都记不太清。爸爸总说我听到的和看到的东西总是左耳进，右耳出。我记得那天是星期五，来自电视上的那些家伙告诉我她会暂时住在这里直到另行通知。说我“在他们的模因抵抗指数中排名很高”。经过一些谷歌搜索和浏览了基金会自朝鲜事件以来发布的资料，我发现这意味着我对认知危害之类的玩意有抵抗力。不管那是什么意思。\n\n显而易见的是，当SCP基金会来敲我的门告诉我我将有一个新的、异常的室友，而且还是一个外星人的时候，我不会拒绝的。所以我也没有大惊小怪啥的。事实上，我觉得和外星人一起生活或者什么会是一次很酷的经历。\n\n我的第一个危险信号出现是当他带着明亮的绿皮肤、狐狸尾巴和猫耳朵出现在我家门口时。这不是你在密歇根州乡村地区一个星期五上午9点钟准备看到的东西。不用说，我惊慌失措并把他拖到了屋里。\n\n“好吧。”我们站在我家的门厅里，我揉着脸说道。“这他妈咋回事。”\n\n“有啥问题吗？”他问道。他听起来有点沮丧，就像他刚刚从他梦想的工作中被解雇了一样。“我听说人类喜欢这种外貌。”\n\n“也许……在Deviantart[[footnote]]**译者注：**DeviantArt是一个为艺术家展示各自作品、并交流讨论而设计的社交网路服务网站。[[/footnote]]上的怪胎喜欢，但你看起来，我的意思是尊重你的，像是洛夫克拉夫特式的索尼克里的原创角色。”\n\n“……啥？”\n\n“算了。”我叹道。“所以，抱歉，我，嗯，刚才吓坏了。真是太粗鲁了。我叫Jake。”\n\n“不是第一次有人对我发飙了。”他皱了皱眉头。\n\n“嗯，大概。谁都会碰到的事。你有名字吗？”\n\n“你可能发音不了。从身体上来说，是这样的。那个基金会地方的科学家们叫我[[[scp-6642|SCP-6642]]]。”他把每个数字都分开念出来，好像不太确定该怎么用英语把它们串起来。\n\n“好吧，那是…… 一串数字。我猜这样也行。很高兴认识你，SCP-6642。”我伸出了手。\n\n“很高兴认识你… Jake。”他在我伸出手时有点退缩，但还是犹豫地接过并握了握。“我想我现在要和你住在一起了。”\n\n“我不能说我想要一个室友，但我相信我们会相处得很好。”我说。“来，让我带你四处看看。然后我可以做些华夫饼给我们吃。”我继续说着，同时向我的客厅走去。\n\n“……什么华夫饼？”他跟在我后面问道。\n-----\n所以，事实证明，Foreto还不错。安静，不太爱说话，对我来说挺好的，总体来说有点消沉。我决定开始叫他Foreto，因为我记不住那串数字，而且这个名字听起来顺口。当他坐在我的厨房里，我给华夫机倒入一些面糊时，我决定试着和他聊天。\n\n“那么……你是来自阿尔法半人马座附近的吗？”\n\n“更接近你们称为马头星云的地方。”\n\n“不好意思，我不知道那在哪。我不太懂太空之类的那些东西。”\n\n“……”他又开始盯着桌子发呆。我转身回到华夫机旁，忍住了叹气的冲动。这样下去毫无进展。\n\n“所以……目前为止你喜欢在外面的生活吗？”\n\n“他们有一段时间把我安置在了底特律的一个公寓里。把我搬到这里是因为我每次出门都被骚扰。”\n\n“我明白了，你获得了专利的大城市体验。”\n\n“这对这个星球上的城市来说是正常的吗？”\n\n“是的。你是在告诉我在纳布星之类的地方不是这样吗？”\n\n“对大多数人来说不是。”\n\n“啥，你在太空学校也被欺负？”\n\n“是的。很多。”说完后他的声音有些颤抖。\n\n“我能理解。”我说着，抬起华夫机的盖子，将一堆冒着蒸汽的面团装在盘子里。“当我上五年级的时候，那时我大约十一岁，我有一副巨大的牙套来保持我的牙齿整齐，因为它们长得有点奇怪。有个孩子开始拿这事儿开我的玩笑。每天午餐时，几乎一年的时间，他都在取笑我。‘铁轨’、‘金属嘴’……‘护栏微笑’。尽管他用尽了一切方法，但是，嘿，”我拿起一瓶枫糖浆，倒在华夫饼上然后放在他面前。“难道低谷还能降低不成？”\n\n“更低……” 他开始说道，然后停下来盯着华夫饼。我们两个都站在那里，完全安静，他一脸入迷地盯着华夫饼。最后，他开口了。\n\n“这就是你们吃的东西？”\n\n“每天都是。虽然不太健康，但很好吃。”\n他犹豫地拿起一把叉子，用它切下一小块华夫饼。他慢慢地刺破了枫糖浆，把它放进嘴里。他的表情没有变化，但他的眼睛却亮了起来。我微笑着看着他咀嚼着、吞咽着。\n\n“你喜欢吗？”\n\n他点了点头。\n\n“那我猜每天早上得弄两份了。”\n-----\n在接下来的几个星期里，我和Foreto把大部分时间都花在让他适应不是以监管为主旨的生活。在底特律的时候，他一直和一些基金会的人住在一起，所以这是他第一次基本上的自给自足。我教他如何使用华夫机和烤箱，还教他如何玩一些游戏，因为我们要一起生活，如果没有一些共同点的话会很奇怪。不到两周的时间，他就在《街头霸王》里打败了我。当晚，我可能也不可能把手柄扔在了屏幕上。\n\n有人告诉我要试着帮助他融入“正常”社会，所以大部分周末时间我都陪着他一起翻报纸上的广告，当他在城里的一些小商店找工作时，我也会陪着他，开车送他去面试。大多数人只是生气地拒绝了他，但我们收到了一些更激进的回应。经营当地汽车经销店的那个人实际上对他大声叫骂，并威胁说如果我们不离开他的地产就要叫警察。在那次开车回家的路上非常忧郁。\n\n最终，我们在某个方面上取得了一些成功，编织。事实证明，Foreto有这方面的才能，手工编织的毛衣在冬天时非常受欢迎，所以抛开我在当地中学担任门卫的工作，这为我们家庭提供了一些额外的收入。虽然不多，但它给了我们一些额外的零花钱。\n\n随着时间的流逝，我开始注意到Foreto的一些事情。每当我靠近他时，他都会畏缩，有时他们会变成猫或鹿四处游荡，人们不喜欢他。\n\n天啊，人们真的不喜欢他吗。\n\n大多数人一开始都还好。对他在四周有点恼火，但没什么大不了的。有些人一开始就公开表示不喜欢他，我猜这是正常的。\n\n但随着时间的流逝，人们似乎越来越坚持远离他并侮辱他。我试图让人们停止这种行为，但他们似乎不太愿意听我的。两个月后，情况变得越来越糟，他几乎无法出门，更别说和人说话了，因为害怕被一个骑自行车的青少年大声叫骂或被用可怕的名字称呼。除了网上的人们，在Reddit的帖子下和Tumblr上，我成了他唯一真正的社交对象。我不知道他是怎么知道这些的，但当他用我的笔记本电脑时这些网站总是开着的，所以我猜他在使用这些网站。坦率地说，这真的……很艰难，但我尽力陪伴着他。\n\n时间流逝，生活也在继续。基金会的一些人每隔几个月就会过来看看Foreto。主要是看看他是如何适应正常生活的，他的精神状态如何，之类的。每次他们离开时都比较满意。他们也会检查一下我，做一些“模因重试”，看看我的指数值有没有变化。显然，自从Foreto搬进来以后，我的数值有所下降，但并没有太多。显然，我还能和他一起生活。\n\n但我很好奇。为什么我需要高等级的模因啥啥啥分才能和他一起生活？有一次，当他们离开时，我问了总是测试我的那个人。\n\n“模因异常。”他耸了耸肩。“你有没有注意到没有人真的很喜欢他？”\n\n“这是礼貌的说法。”我说道。\n\n“是的。那就是模因影响。人们只会觉得他很烦。就是这样。”\n\n“有着这样的模因那生活起来绝对是件痛苦的事。”我皱了皱眉头。他再次耸了耸肩。\n\n“说实话，我会做点什么我可以的。取走它，或者类似的事。但很遗憾，我们不能。”\n\n那次谈话让我的情绪低落了几天。那天晚上，我坐在沙发上，盯着太空发呆，并想着Foreto每天在想什么。\n\n“嘿，伙计。”当他跃过沙发，把脚搁在咖啡桌上时，我轻微地跳了起来。\n\n“嘿。”我说道。\n\n“你想玩点什么吗？”\n\n“现在没什么心情，抱歉。”我摇了摇头。“你想要披萨吗？”\n\n“要。”\n-----\n你知道吗，当有人告诉你你在主动呼吸时，你就会开始主动呼吸？了解Foreto的小……情况就像那样。我渐渐发现自己被一些我以前甚至都没有注意到的小事情惹恼了。比如他每次冲完厕所都把盖子放下来。他总是把我放在意大利面上的西红柿肉酱里的西红柿给挑出来。他总是那么热衷于和我谈论他在网上看到的任何事情，无论多么无聊。回想起来，我甚至都没有注意到这种变化。我只是开始有了那种感觉，而从未注意到变化。\n\n起初，我开始和他说话的次数减少了。我开始找借口离开。我开始假装和其他朋友见面，去洗手间……你能想象得到，我可能都用过。我开始独自吃晚饭，即使我没有听任何东西，也不会摘下耳机……\n\n天啊，那两个月我真是太糟糕了。\n\n我不认为Foreto一开始注意到了，因为他并没有说什么。但随着时间的流逝，我觉得他开始对我产生了怀疑。我不能确定他是不是生气了或者对什么生气了，但我觉得他知道有什么不对劲。\n\n一切都在基金会第二次拜访的前一天晚上达到了顶点。我至今仍然对我自己感到厌恶，因那事情发生的方式。\n-----\n距离Foreto搬来和我住已经快一年了，我们决定庆祝一下（换句话说，是他想庆祝，而我不想发脾气），所以我们出去买了个蛋糕。这是他几个月来第一次去商店，所以因为某种原因，他非常兴奋。在我开车过去的时候，他无法静下心来，不停地动着，当我们下车后他几乎在墙上蹦来蹦去，而且一直在说个不停。\n\n在经历了漫长的一周，孩子们在礼堂里呕吐、清理了世界上最混乱的披萨聚会，并在用窗户清洁剂喷到自己的眼睛后差点把自己送进急诊室之后，这些话语不是我需要的。\n\n我挑选了一个蛋糕。没什么特别的，就是一个尺寸合适的巧克力蛋糕。\n他选择了买三瓶2升装的可乐和一条跟我手臂一样长的吉百利牛奶棒。\n\n然后我们回到车里，他立刻再次开始说话。\n\n“嘿，伙计，你知道雌螳螂在交配过程中会咬掉雄螳螂的头，然后继续交配，最后吃掉剩下的身体吗？”\n\n“那可真他妈恶心。”\n\n“是啊，但是很有趣。这个星球上的动物都很奇怪。比如你们的海豚像吸药一样使用那些‘河豚’。”\n\n“好的，这很酷，但——”\n\n“或者你们有，比如，四种不同的物种用角互相撞击以争夺配偶——”\n\n“好了，我知道了！动物很奇怪，你能不能**闭上五秒钟的嘴**？”我喊道。他盯着我，处于恐惧和震惊之间。\n\n“耶稣啊，我真是他妈的受够了。我知道你只是想和我相处好，但你真的太他妈烦了。”\n\n他继续盯着我，颤抖着。\n\n“而且我尽力了，我真的尽力了。我教你如何使用笔记本电脑，这样你就可以试着在其他地方交朋友。我教你玩游戏，这样你就可以让我少操心一会。但我真的他妈受够了。我真的受够了。”我说着，同时把车停在了自家的车道上。\"\n\nForeto只是盯着我看了一会儿，眼泪无声地在他的眼睛里汇聚，然后他摇下车窗，变成了一只猫跳出了车窗。\n\n我紧紧握住方向盘，深吸了一口气。我看向副驾驶座位，盯着蛋糕，它坐在那里，静静地让我丢失了对它的兴趣。我没有胃口了\n\n我呻吟着，用手捂着脸，悄悄地走进屋子。我在沙发上睡着了，并等待着第二天的到来。\n-----\nForeto把他自己锁在房间里。无论我用了多少的力气，他都不肯开门。他甚至不愿与我说话。\n\n那天早上我独自一人吃着华夫饼。\n\n下午，基金会的半年检查组来了，发现我坐在电视机前发呆，思考我为什么要这么做。\n\n我把一切都告诉了他们。他们没有生气。如果他们生气了，他们至少掩饰得很好。我不在乎他们是否生气，我很抱歉，我只希望我能回到前一晚的车上并扇自己一个耳光。\n\n之前那个人，他说他叫Dmitri，在其他人上楼去试图把Foreto拉出房间时，坐在了我的旁边。\n\n“所以……发生了什么？”\n\n“昨晚在车上我有点……失去理智了。我不知道为什么，我只是……发怒了。”\n\n“大概是模因。并不完全是你的错。”\n\n“这并不能让我感觉我不像个混蛋。”\n\n“合理，合理。”他拍了拍我的背。“我相信一旦他走出那个房间，他就会理解的。”\n\n我们默默地坐了几分钟。楼上有很多人在说话，伴随着敲门声。门打开的声音，还有更多的谈话声。\n\n“啊，他们可能正在告诉他关于支持小组的事。”\n\n“哪个？”\n\n“你会惊讶地发现有多少人受到了与他们相关的负面模因效应的影响。我有个好朋友，每周四大家都以为他是一只海象。不要问我怎么回事，反正就是这样。为了防止这些人在当今日子里心理健康的迅速下滑，我们正在全球范围内为受到这些影响的人建立支持小组。最近的一个在特拉弗斯城，所以我们觉得6642会对此很感兴趣，鉴于他的不幸处境。”\n\n我盯着地板看。“所以他可能要搬走了？”\n\n“也许。特拉弗斯是有点远，但我相信如果他留下来的话，每两周一次的往返旅行不会不太方便吧？”\n\n“不，一点都不。”\n\n“好，好。”\n\n我们之间保持了一段沉默。楼上传来更多的谈话声和脚步声。\n\n“你们两个除了你们的小……意外之外相处得还好吧？”\n\n“是的。他们很享受生活，只是现在不好。”\n\n“你们是好朋友吗？”\n\n“我们住在一起，你觉得呢？”\n\n“的确。抱歉，愚蠢的问题。”\n\n“没关系。”\n\n又过了一分钟，基金会的工作人员和Foreto一起从楼上回来了。他看起来一团糟。他的人类头发看起来像是睡在了滚干烘干机里，他看起来好像哭了一条河一样。\n\n“嘿，Foreto，”外号让团队中的一些人用奇怪的眼神看向我。“我知道你可能不想听这些，但我很抱歉昨晚的事。我只是……失控了，我真的不应该这样，如果你想和这些家伙一起去特拉弗斯城的话——”\n\n他抱了我一下，这让我立马闭上了嘴巴。\n\n我很久没有被人拥抱过了。我上一次被别人拥抱是在Foreto搬进来之前的圣诞节，我去纽约看望我妈妈的时候。我有点被吓到，但我没有试图挣脱。我融入其中，我们停在那里，互相拥抱着。\n\n他退出拥抱，然后微微地笑着对我说：“我知道。”他轻声说道，同时一名工作人员拿出一摞文件。“我原谅你了。”\n\n接下来的半个小时里，我签署文件，与Dmitri交谈，并询问Foreto对公共交通的看法。到了一天结束时，他们被安排参加了每两周一次的咨询会议，并乘坐公交车往返于特拉弗斯城。他不会与任何人交谈，只是乘车往返于我的身边。\n\n那天晚上我们吃了蛋糕。整夜我们坐在电视机前玩《罪恶装备》，喝着那些瓶装的可乐。\n-----\n从那时起已经过去了大约八个月。Foreto的情况很好。他遇到了很多愿意忽略他的异常不管是什么的烦人之处，看到他真实的一面的人。该死的，他下周甚至要在特拉弗斯城住两晚，因为他设法和那边的一个人约会了。他说她叫简，人很好。我为他感到高兴，希望一切顺利。\n\n所以，我就在这里写这篇文章，当他坐在客厅里看电视时，我正在等待牛排煮熟。\n\n我没想到也没想要一个异常的室友。\n\n但是，既然我现在有了，我也不想再有其他选择了。\n\n[[include :scp-wiki-cn:component:license-box\n|author=BitOddInnit]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "交换艺术",
    "故事",
    "曝光"
  ],
  "author": "Aegnus",
  "created_at": "2024-03-26T00:52:18+00:00",
  "updated_at": "2024-03-26T15:03:36+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "not-alone"
}