{
  "title": "SCP-2606",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=800px-2007_01_3000_muchowka_sciaridae.jpg|caption=SCP-2606内部の標本のうち1つの接写。]]\n\n**アイテム番号:** SCP-2606\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2606はサイト-45の保管ロッカーに収容します。実験目的でSCP-2606をロッカーから出すには、現在のサイト管理者の事前承認が必要となります。SCP-2606をロッカーから取り出す場合、対象は破損し得るという点に注意してください。実験の前と後に、SCP-2606は埃・残留物・付着した液体を全て除去するために完全な除染を行い、加えて石鹸と水で十分に洗浄します。\n\n**説明:** SCP-2606は円錐形のパイントグラスに似た、しかしほぼ正確に500mlという若干多めの容量を持つ飲料グラスです。SCP-2606は見たところ、1つの大きな磨き上げられた琥珀を削って作り上げられたものです。SCP-2606を構成する琥珀の中には、保存状態にある虫、とりわけブヨ・アリ・甲虫の類が数多く閉じ込められています。SCP-2606の琥珀内部にある種は、この琥珀がドイツのバルト地域で約3800～4800万年前に産出したものであることを示します。しかしながら、研磨されて新たな形に再構成された時期は分かっていません。\n\nSCP-2606の異常効果は、人間が一般的に“害獣”と見做す動物の体組織/体液を、SCP-2606から直接食べたり飲んだりするという形で摂取すると発現します。問題の動物は、対象者が通常であれば食べないか、嫌悪・軽蔑・非合理的な恐怖[[footnote]]人命に現実的な危険を及ぼすことで恐れられている生物（例：クマ、ワニ、サメ）はSCP-2606の効果を活性化しません。[[/footnote]]を抱いているか、もしくは害虫・寄生虫・病気の感染源として人類の健康および幸福を脅かす存在と見做している生物のことを指します。SCP-2606の活性化を誘発した動物としては、コウモリ、大部分のげっ歯類、多くの腐肉食性の鳥類(カラス、カモメ、ハゲタカなど)、トカゲ、ヘビ、多数のカエル種[[footnote]]一般に“ヒキガエル”と見做される種のカエルはSCP-2606の効果を活性化する可能性が高くなります。[[/footnote]]、そしてほぼ全ての無脊椎動物が挙げられます。ただし、対象者が“食用”と見做しているものは例外です(カニ、カタツムリ、イカなど)。\n\nSCP-2606から上記に挙げたような動物の体組織を消費すると、対象者は半径およそ10m以内にいる当該動物種の生きた全個体の精神活動をテレパシーで検出できるようになります。この効果は完全に受動的であり、対象者はこれらの動物種に自分の考えや精神活動を送信することはできません。対象者のテレパシー検出は不変であり、既知のいかなる手段を用いても対象者から取り除けません。\n\nフォークやストローなどの器具を用いてSCP-2606内の動物成分を摂取すれば、テレパシー効果の発現は防ぐことができます。SCP-2606、動物成分、テレパシー能力を取得する対象者の物理的接触は同時に行う必要があります。加えて、対象者が複数の動物種の組織/体液をSCP-2606から摂取した場合、対象者のテレパシー能力を活性化するのはその内の1種類のみです。実験により、物理的に大きい動物ほど優先されることが暫定的に結論付けられました。\n\n**発見:** 回収以前のSCP-2606は、アメリカ合衆国██州█████のローレンス・ソーク氏が所有していました。ソーク氏は皮膚への精神的な刺激感覚と幻聴らしきものを経験し始めた後、家族の勧めに応じてメンタルヘルスケア施設に自発的に入院しました。潜入していた財団エージェントは、入院時にソーク氏とのインタビューを実施しました。本稿執筆現在、ソーク氏はまだ入院しています。\n\n> **インタビューログ**\n> 質問者: エージェント グラハム\n> 回答者: ソーク氏\n> \n> **<記録開始>**\n> \n> //(エージェント グラハムがソーク氏の病室に入る。ソーク氏はベッドの上で腕を掻き毟っている。)//\n> \n> **エージェント グラハム:** こんにちは、ソークさん。\n> \n> **ソーク氏:** えっ？\n> \n> **エージェント グラハム:** こんにちは、と言ったんですよ、ローレンスさん。医師のグラハムです。自分が今、何処にいるかは分かっていますか？\n> \n> **ソーク氏:** あー…うん。勿論だ、病院にいる。妻が今朝ここに連れてきてくれたんだ。\n> \n> **エージェント グラハム:** そう、病院です。貴方の奥様からは、貴方が何事か聞こえ始めたと言い出したのだと伺っていますが？\n> \n> //(ソーク氏は返事をしない。)//\n> \n> **エージェント グラハム:** その音は今も聞こえていますか、ローレンスさん？\n> \n> **ソーク氏:** 何だって？ ああ、ええと…すまないね、先生。今も聞こえるよ…気が散ってしょうがない。\n> \n> **エージェント グラハム:** その声は貴方に何と言っているのですか？\n> \n> **ソーク氏:** 分からない。いつも囁き声だからね。頑張って聞こうと努力してはいるんだが、仮に聞こえたとしても、私には内容が理解できない。何かをクチャクチャ噛むような音のように聞こえるんだ。そういうクチャクチャ音がたくさん。\n> \n> **エージェント グラハム:** 成程。\n> \n> **ソーク氏:** それともう一つあって、連中の数は多いんだよ。群衆がすぐそこに居るような響きだ。だから、声は静かでも、まだ…圧倒的なんだ。これは…正常じゃない、よな？ つまり、こいつは一切合切が普通とは言えないと思う。\n> \n> **エージェント グラハム:** それについてはご心配なく、ローレンスさん。私たちができる限りのことを致します。それと奥様から、貴方が皮膚にも問題を抱えているようだとお聞きしています。\n> \n> //(ソーク氏は返事をしない。)//\n> \n> **エージェント グラハム:** ローレンスさん？\n> \n> **ソーク氏:** えっ？ すまない、もう一度質問してくれないか。\n> \n> **エージェント グラハム:** 皮膚に問題を抱えているそうですね。刺激が走る類のものですか？\n> \n> **ソーク氏:** ああ、そうだ、その通りだよ。何かが私の身体を這い回っているような感覚が常にするんだ。正直言ってこれが最悪だ。\n> \n> **エージェント グラハム:** 奥様によると、貴方はこれらの症状を突然示すようになったそうですね。 今日の早いうちの出来事ですか？\n> \n> **ソーク氏:** ああ。\n> \n> **エージェント グラハム:** 以前に症状を示したことは？ ご親族が同様の状態になったことはありますか？\n> \n> **ソーク氏:** いや、いや！ 私はただ椅子に腰かけて、先日見つけたグラスから飲み物を飲んでいただけなんだ。すると突然例の声が聞こえ始めた。\n> \n> **エージェント グラハム:** グラス？\n> \n> **ソーク氏:** え？ ああ、先日、屋根裏部屋を掃除してるときに、そこで飲用のグラスを見つけてね。一体なぜそんな-\n> \n> **エージェント グラハム:** それについての詳細を教えてもらえますか？\n> \n> **ソーク氏:** あー、いいとも。おかしなグラスだったよ。中に小さな虫がいるように見えるんだ。つまりその、グラスの中に虫が入ってたんじゃなくてだな…グラスそれ自体の内部に、閉じ込められていたんだよ。奇妙だが、私好みだった。なかなかユニークだったからね？\n> \n> **エージェント グラハム:** 成程。続けてください。\n> \n> **ソーク氏:** で、それを持ち出した後にしっかり洗ってだな、何日かしてからビールを注いで飲んだんだ。するとすぐさま声が聞こえてきた。その、ほとんど瞬間的にだ。これって関係ないと思うか？ グラスが毒性だったとか、そういう感じなのか？\n> \n> **エージェント グラハム:** ちょっとすみません、ローレンスさん。電話を掛けてこなければいけないので。\n> \n> **<記録終了>**\n\n-----\n\n**実験ログ**\n//特に注記の無い限り、全ての実験は異なるDクラス職員を用いて実施した。対象者はSCP-2606の内容物を摂取するように指示された後、摂取した動物の生体標本に引き合わされた。その後、対象者は当該生物の精神活動について説明するよう指示された。//\n\n**内容:** クマネズミ(//Rattus rattus//)の毛5本と、水300ml\n**結果:** 用心深い好奇心の感情。対象者は、彼自身の感情と比べてネズミのそれは“鈍感”であると述べた。\n**注記:** 様々な刺激にネズミを曝すことにより、対象者は事前に予測された感情的反応(恐怖、喜び、悲しみなど)を検出することができた。対象者は、全ての感情的反応が人間と比較して“曖昧”であることを確認した。\n\n**内容:** ユーラシアスズメ(//Passer montanus//)の血液20ml\n**結果:** 激しい恐怖の感情。この感情はスズメが対象者の存在下から引き離されるまで沈静化しなかった。\n\n**内容:** ホオヒゲコウモリの一種(//Myotis lucifugus//)の肉10グラム\n**結果:** 約5分おきに10～50回発生する肉体的感覚のバースト。対象者はこれを激しい痛みを伴う“貫かれるような”ものとして述べ、身体全体で同時に感じると主張した。\n**注記:** この実験は、SCP-2606の効果が再現可能か否かを判断するため、前回の実験と同じDクラス職員が参加した。実験後、対象者はコウモリとスズメの感情を両方とも検出可能であった。\n\n**内容:** ヨーロッパヒキガエル(//Bufo bufo//)の肉10グラム\n**結果:** 断続的な低音振動。頻度と強度は、捕食者や獲物と知覚し得る存在がヒキガエルに近づくと増大した。\n\n**内容:** ワモンゴキブリ(//Periplaneta americana//)の死骸\n**結果:** 一定の肉体的感覚。ゴキブリへの外部刺激に応じて変化することはない。対象はこの感覚を「誰かが両手で脳みそを掴んで揺さぶっているような」ものと述べた。\n**注記:** より多くのワモンゴキブリに対象者を曝したところ、数に比例して感覚の強度は増大した。\n\n**内容:** コマチグモの一種(//Cheiracanthium mildei//)の死骸\n**結果:** 「(対象者の)頭ん中」を横断する青白色の線の可視化。線は一貫性の無い期間[[footnote]]1秒～3時間。[[/footnote]]留まった後、退色して消失する。対象者は線の可視化を抑制できず、非常に目立つ邪魔な存在であると主張した。クモが対象者の存在下から取り除かれると可視化は収まった。\n**注記:** SCP-2606実験に参加した数日後、D-62115は実験中に報告したものと一致する線の可視化が再発したと訴え、抗精神病薬を投与された。\n\n**内容:** オオアリの一種(//Camponotus pennsylvanicus//)の死骸\n**結果:** 対象者は働きアリの思考が、115デシベルと推定される音量で、一定かつ低音のブーンという音として聞こえると述べた。対象者は女王アリの精神活動を受信できなかった。\n\n**内容:** モンカゲロウの一種(//Ephemera danica//)の死骸\n**結果:** 大声での啜り泣きと過呼吸。カゲロウが死ぬと終了した。\n\n**内容:** 死んだ無鉤条虫(//Taenia saginata//)の片節3つ\n**結果:** 宿主の外部にいる条虫(複数)に曝された対象者は、マリンバを連想させる3つの音が、一見ランダムに発生したと報告。条虫が寄生した状態の人間に曝されると、対象者は全ての音階を網羅するマリンバ風の音楽的響きが続いていると述べた。\n\n**内容:** 生きたマダコ(//Octopus vulgaris//)の幼生\n**結果:** 対象者が「瓶の口に息を吹いた時の感じ」と述べる、16のパリンドローム配列に配置された音。各音は頻繁に1～8種の“エコー”を伴った。対象者は、幾つかの音は鮮やかな色を伴っていたと主張したが、それについて適切に説明することができなかった。\n\n**内容:** 純水400ml\n**結果:** 対象者が理解できないと主張する言語で囁く多数の声[[footnote]]対象者は約████████の声を聞き取ることができると推定した。[[/footnote]]。対象者は声を“不平”もしくは“不幸せな響き”と述べた。対象は即座に極度の動揺を示し、それに加えて、虫が皮膚を這い回るような一定の心身感覚を抱き始めた。\n**注記:** 実験の結果、SCP-2606が前回の実験後に適切に除染されておらず、内部に埃が溜まっていたことが判明した。各実験間のSCP-2606を清潔に保つため、より慎重な取り扱いが将来的に要求される。",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "昆虫",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T14:40:30+00:00",
  "updated_at": "2021-01-10T16:19:23+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2606"
}