{
  "title": "ぼくはねるためにしぬ",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** ぼくはねるためにしぬ\n**著者:** [[*user Touyou Funky]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n病的に白い部屋の中で3人のDクラスが屯していた。彼らはここで暮らしている。部屋は必要最低限の家具が配置されていて備品面では暮らすのには困らない。しかし10人に聞けば10人ともここでは暮らし辛いと言うだろう。なぜならこの部屋はまるでバレエのスタジオのような鏡の壁を一方の面に備えているからだ。しかもただの鏡ではなくて、壁の向こう側からは見えるようになっているマジックミラーだという。カーテン類は経費削減なのかは知らないが取り付けられていない。これでは一挙手一投足を見知らぬ誰かにつぶさに観察されているようで落ち着かないったらない。\n\nもちろんDクラスはこの白い部屋でただ無為に過ごしているのではない。ここでの生活は実験の一環である。しかし白衣の職員から示された実験の手順は至極単純で、毎日定刻になったら一回マジックミラーの前で配置につき劇を演じることだった。劇には大して難しい所作が求められず、台詞を覚えられないうちは台本片手に演じても良いと言う。劇はものの10分で終わる代物でその10分以外は本を読んだりテレビを観たりして過ごしてもいいというDクラスにしては破格の待遇である。監視する職員の裁量によって滞在時間が長くなったり短くなったりすることもあるが、Dクラスの誰もが前述の待遇を前にして文句を言わなかった。\n\n時間が近くなったので新入りは台本を眺めている。台本の頭には「ぼくはねるためにしぬ」という不気味な題が無味乾燥なゴシック体で記されている。\n\n「覚えるのに難儀してるみたいだな」\n\n一番古株のDクラスが新入りに話しかける。新入りは頷く。新入りとはいえ数回は通しでこの劇を演じてきたが、演じること自体今までの人生で経験がなかったので暗記は難航しているようだった。\n\n「なんだってこんな意味不明で筋の通ってない演劇をやらなきゃいけないんだ」\n\n古株は鼻で笑いつつこう言う。\n\n「最初のうちは俺も手こずった。俺の仕事仲間が昔演劇畑にいたから分かるが、これは不条理劇ってやつだ。意味の分からなさで薄ら寒くなるのを楽しむタイプの劇だって言ってた」\n「ところでよ」\n\n中堅のDクラスが割って入ってくる。\n\n「あの壁がマジックミラーってことは、俺たちには見えていないだけで向こうには観客がいるということだよな。毎回毎回そっくりそのままやるってのは観客もつまらないじゃないか。そこでどうだい。今回は少しアドリブを加えてみようじゃないか」\n「それはなんかやばいんじゃないか」\n\n新入りが言い返す。\n\n「俺もここでは日が浅いが、なんてことないしくじりで人が死ぬのを見てきた。飽くまで台本に忠実でいこう」\n\nこのやりとりを見ていた古株が口を挟んだ。\n\n「たまには悪くないんじゃないか。アドリブはしたことはないが一回吃音の奴が来て劇どころじゃないくらいつっかえてたのにその時は何の問題も起こらなかった。もちろん注意はなかった。それに今こうして話してる時点で監視員連中から何も口を挟んでこないってことは多少のアドリブも特に問題ないってことだろう」\n\n古株の意見を念頭に3人で話し合った結果、台詞にアレンジを加えることにした。しかしあまりに台本から外れてしまうと後から職員に何を言われるか分からないので、劇中の罵倒語を少し変えるだけに留めることにした。定刻になり、Dクラスたちはマジックミラーの前に集まった。こうして小劇団にとっては初の試みであるアドリブ劇の幕が上がった。\n\n劇は何の問題もなく進行して件の台詞までやってきた。\n\n「ふん、こんな[[span class=\"ruby\"]]餓鬼[[span class=\"rt\"]]げりくそ[[/span]][[/span]]ひり出した[[span class=\"ruby\"]]母親[[span class=\"rt\"]]ばいた[[/span]][[/span]]の顔が見てみたいな」\n\nアドリブを加えたのは中堅の台詞だった。餓鬼を下痢糞に、母親を売女に言い換えるというあまり感心しないものだった。声が心持ち上擦ったが、中堅は難なく台詞を言い終えた。その場で異変らしい異変は何も起こらなかった。やがて古株が最後の行を読み終わってつつがなく劇は終了した。しかしいつものようにマジックミラーから離れて各々お気に入りの場所に移動してからしばらく経ってからである。\n\n「なんか聞こえなかったか」\n\n中堅が部屋の中をキョロキョロ見回して言い始めた。\n\n「いや、何も」\n\n残りの2人は首を傾げた。\n\n「そうか」\n\n中堅は首を傾げたが、そのまま読書に戻った。このやりとりを皮切りに、中堅は段々おかしくなっていった。劇の翌日には残りの2人に静かにしろと言い始める等因縁をつけ始め、1週間を過ぎるあたりでエスカレートしていって暴れては2人がかりでなだめられて急に意気消沈したように部屋の隅で縮こまるようになった。やがて中堅は自分の衣擦れの音を気にし始め、全裸で過ごすようになった。もちろん残りの2人はこの状況を受けてマジックミラーの向こうにいるはずの職員たちに実験の中止を訴えかけたが何の返答も得られなかった。沈黙は実験続行のサインだ。中堅は不眠に悩まされているのか日に日にやつれていって目と肌は黄色く濁っていった。ある日ついに発作的に大声を上げて胸を掻きむしり始めた。極力不干渉を徹底していた2人も流石に中堅の元へかけて行った。\n\n「おい、しっかりしろ。胸を掻いたんじゃ騒音のもとだぞ」\n\nしかし返事はなかった。見るとガリガリの胸板には幾筋もの赤い線が走っていた。これはやばいと思った新入りは職員に助けを求め、ようやく医療班が突入することになった。担架に乗せられる際、浅い呼吸の中で中堅はこんなうわ言を繰り返していた。\n\n「ぼ、ぼくはねるためにしぬんだ。ぼくは……寝るために死ぬ……」\n\n[[footnoteblock]]",
  "tags": [],
  "author": "Touyou Funky",
  "created_at": "2024-09-06T13:21:41+00:00",
  "updated_at": "2024-09-09T10:51:41+00:00",
  "rating": -11,
  "_site": "scp-jp",
  "_fullname": "deleted:bokuha-nerutameneni-shinu"
}