{
  "title": "SCP-3370",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3370 - 飛行忌\n**著者:** [[*user Taffeta]]\n**オリジナル:** [*http://www.scp-wiki.net/scp-3370 SCP-3370]\n**訳者:** [[*user walksoldi]]\n[[include credit:otherwise]]\n[[include credit:cc4]]\n[[include credit:end]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3324351-18-ufgz/terminal.jpg|caption=シドニー (キングスフォード・スミス) 国際空港]]\n\n**アイテム番号:** SCP-3370\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 対象が影響を受けた飛行機を離れるとSCP-3370効果が停止するため、\"ミリアム・ウェルズ\" を[*https://ja.m.wikipedia.org/wiki/ビーレフェルトの陰謀 ビーレフェルトの陰謀]に似た地元のデマ/内輪ネタとして描写することを中心とした、偽情報を流す宣伝活動が現在行われています。\"[[[http://reddit.com/r/miriamwells|/r/miriamwells]]]\" サブレディットや \"Official Miriam Wells\" フェイスブックページなどの有力なソーシャルメディアアカウントが幾つか開設されており、現時点でこれらのアカウントは[[[disinformation-bureau-orientation|偽情報部門]]]の工作員が運営しています。\n\n**説明:** SCP-3370はシドニー (キングスフォード・スミス) 国際空港の43番ゲートです。その異常性はSCP-3370内で2時間以上過ごした乗客にのみ発現し、それ以外では外観と物理的性質に非異常な点はありません。\n\n上記の条件を満たした乗客が43番ゲートを発つ飛行機に搭乗すると、その乗客は全キャビンアテンダントを[[[SCP-2539|ミリアム・ウェルズ]]] (2009年末の定期パトロール後に失踪したハイウェイパトロール警官) の外見と癖を持つ女性として認識します。\n\n--SCP-3370の異常効果は飛行機が着陸すると収まります。フライト中の電子記録による異常現象の解明は一様に失敗しており--[[footnote]]**補遺SCP-3370-a**参照。[[/footnote]]、SCP-3370の影響を受けていない乗客は異常効果を報告しません。\n\n**補遺SCP-3370-a:** SCP-3370の異常効果の活性化限界を確定するため、ライ・ジュアンメイ研究員が、43番ゲートを発つ飛行機のチケットを受け取ったエージェントを、あえて同ゲートを発つ別の飛行機に搭乗させる実験を提案しました。実験は承認され、適切な交渉が為されました。危険である可能性が低いため、[[[theysayshelooksjustlikeo5-8|レンフィールド研究助手]]]が実験対象として選出されています。\n\n以下のログは、レンフィールド研究助手に支給したボディカメラから復旧されたビデオの転写です。\n\n> **[簡素化のため無関係なビデオ映像は編集済]**\n> \n> //[飛行機の出発時刻が遅れることが予期されたため、周囲の乗客は眠っているように見受けられる。]//\n> \n> **レンフィールド研究助手:** 予想通りね、幻覚はほとんどの場合で離陸直後に報告されてるし。それにしても、名札すらひとつ残らずM. ウェルズと読めるなんて。認識災害の詳細レベルがこれほどとは驚いた。これから普段通りの実験を行うわ。\n> \n> //[レンフィールドがキャビンアテンダントを呼び寄せる。このキャビンアテンダントは外見がウェルズ女史と一致しない。レンフィールドが水を1杯要求し、何事もなく飲料を受け取る。]//\n> \n> **レンフィールド:** あまりプロらしくない振る舞いではあるけど、ボディカメラは回し続けるつもり。とりあえず、30分昼寝をする余裕はあると思う。\n> \n> //[レンフィールドがカメラを移動させ、窓際の席から通路に面するようにする。カメラの視野は隣席に座っている乗客によって著しく遮られている。約5分後、彼女が寝入る。それ以上の注目すべき活動は当分の間は見られないが、75分後に彼女が位置を移動したことでカメラが一瞬毛布で覆われる。この時、隣席の乗客の外見はミリアム・ウェルズのものに見受けられる。]//\n> \n> **[無関係なビデオ映像は編集済]**\n> \n> //[レンフィールドが目覚め、乗客も同様に目覚める。レンフィールドは乗客の外見が明らかに変化したことに気づいたと思われる。]//\n> \n> **レンフィールド:** おはようございます、お嬢さん。\n> \n> //[乗客は2分間反応を示さない。]//\n> \n> **レンフィールド:** 少し暖かくないですか？\n> \n> //[乗客は3分間反応を示さない。]//\n> \n> **レンフィールド:** ...そうですか。\n> \n> //[レンフィールドが付属のコンソールでキャビンアテンダントを呼び出す。その後、彼女は開いた窓を見つける。窓からはオレンジ色の光がおぼろげに見えるが、ビデオ映像のこの時点では窓がはっきりと見えない。]//\n> \n> **レンフィールド:** これは一体 --\n> \n> **機内通話装置:** そして左手では、現在の高度270 kmからシドニーを見ることができます。\n> \n> //[レンフィールドが姿勢を調整し、カメラが見晴らしの良い場所から外をより明確に確認できるようにする。景観は何処までも続く原野の中で相互に連結された数百もの道路から成り、パトカーと見受けられる同一の車両がそれらの道路を散発的に出現と消失を繰り返しながら往来するのが見られる。それから1分後に台車が通路を前進する音が聞こえ、レンフィールドがキャビンアテンダントの方に顔を向ける。]//\n> \n> **レンフィールド:** CAさん、水を1杯いただけますか？\n> \n> //[SCP-3370の影響を受けた他の人物の報告通り、このキャビンアテンダントの外見は、ハイウェイパトロールの制服一式を着用したミリアム・ウェルズのものに見える。その腕はかなり日に焼けたように見受けられる。]//\n> \n> **キャビンアテンダント:** 車内に手と腕を置いてちょうだい。\n> \n> **レンフィールド:** 今何と仰いました？\n> \n> **キャビンアテンダント:** 夜分にここを離れるのは危険よ。乗りたい？\n> \n> **レンフィールド:** いえ、み -- 水が欲しいんです。\n> \n> **キャビンアテンダント:** ここから長時間のドライブでメルボルンへ戻るわ。\n> \n> **レンフィールド:** 仰っている事がよく分かりません、の -- 飲み物が欲しいだけです。何でもいいので。\n> \n> //[キャビンアテンダントが大声を上げて吐こうとし、口で手を拭う。この時の手にはII度熱傷やIII度熱傷と一致する外傷がある。]//\n> \n> **キャビンアテンダント:** ここに何の物資も持って来なかったの？ 貴方バカ？ それともイカれてるだけなの？\n> \n> **レンフィールド:** え？ すみません、私そんな -- 此処すごく暑い --\n> \n> **キャビンアテンダント:** 本部に無線連絡を入れるから。長くて1日で私達を迎えに来るはず。\n> \n> **レンフィールド:** 息ができな --\n> \n> **キャビンアテンダント:** 来なさい、ランナ。頭は上げたままにしないとダメよ。\n> \n> //[飛行機前方から大きな衝突音がする。他の乗客に動きは見られないが、レンフィールドは高熱により意識を失ったようである。]//\n> \n> **キャビンアテンダント:** あら、そんな目で見ないでちょうだい。\n> \n> //[キャビンアテンダントが屈んでレンフィールドに口付けし、ウェルズ女史のひどく傷付いた顔を一瞬晒す。今度は同様の火傷が首と鎖骨にも現れ、その下の骨が剥き出しとなる。煙が不明な発生源から客室に漏れ出す。恐らくはレンフィールドとの意思疎通を試みた後、キャビンアテンダントが大きなきしり音を発し、煙の発生源と思われる方に向かって歩く。煙はその後カメラのレンズを完全に覆い隠し、これ以降のビデオ映像が使い物にならなくなる。]//\n> \n> **[ログ終了]**\n\n飛行機が何事もなく着陸した後、レンフィールド研究助手が恐らくは低酸素症により気絶していたところを発見され、後に煙の吸入から来る深刻な症状に苦しんでいたことが判明しました。特筆すべき事に、彼女のスーツケースには、大まかに胴体の形をした50.9 kgのひどく焼けた人肉が入っていました。DNA鑑定による起源の特定は決定的なものではありませんでした。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "建造物",
    "感覚",
    "死体",
    "視覚"
  ],
  "author": "walksoldi",
  "created_at": "2019-11-11T07:33:22+00:00",
  "updated_at": "2021-03-15T12:52:05+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-3370"
}