{
  "title": "疯闹一场就能成功",
  "content": "[[[scp-2085|黑兔公司]]]的成员们正在群山深处的藏身处中享受着属于他们的休息时间，数着大把从附近犯罪集团那抢来的钱。七海拿起了某个装置，缓缓开口道。\n\n\"看起来咱们好像被卷入了一件趣事，来看这个，\"她说道，打破了平常的沉默气氛，\"还记得在突袭里遇到的那支突击队吗？他们逃的太匆忙了，其中一人掉了这个，\"她继续说着，向众人展示着她刚在研究的那只电话，其背面有个由三个指向中心的箭头组成的标志，\"这东西用了个挺特殊的加密系统，不过已经搞定了，结果发现，这群人都隶属于某种秘密机构，屯了一大堆在他们看来异常十足的东西。\"\n\n\"有点意思，你有发现什么有关他们的情报吗？\"登美问道，而其他猫女们和巫师都凑了过来，想听七海爆点猛料，权当换换心情了。\n\n\"他们有个挺大的站点，就离这儿不远，我还在他们发现我并断开连接之前想办法下载了点文件，都是有关那地方藏的东西的。不过很多文件都被层层加密了，也有可能是因为那个突击队员的级别还不够高。不过，看这个，这玩意可是相当对咱们胃口。\"她把手机递给老大，等待其他人看完那篇档案。\n\n\"所以用这个东西，我们就能知道究竟是谁创造了我们了吗？\"花问道，尾巴在身后轻摆。\n\n\"或许还能知晓更多。\"巫师补充道，他乐于看到女孩们终于有机会去追溯自己的来历。据他所知，她们毫无记忆地苏醒于某个实验室中，只得相依为命，而从那逃出来之后，她们就一直搜集着与之相关的线索。尽管她们不常谈起这事，但巫师了解她们的处境，能理解她们的痛苦。唉，她们甚至都不知道自己的生日是哪一天，只是用着所能回忆起的第一天作为自己的生日！\n\n\"看来我们已经找到了下一场表演的绝佳演出地点。\"老大如此宣布，看起来一如往常地坚定。\n\n\"但是我们该怎么进去？直接从大门处大摇大摆地走进去恐怕是会直接引发一场激烈的枪战，\"桃子说道，\"不是说我不想这么干啦，但你明白的，还是这个问题。\"\n\n\"这就是为什么我们要坐飞机进去。\"老大回应道。\n\n\"等下，你们有架飞机？\"巫师问道，\"你们从来没提过！\"\n\n\"不是有架飞机，只是有人欠我们个人情，我想在世界各地到处拯救生命终归还是能捞到点好处的。\"\n\n= *\n\n仅在黑兔公司首次得知基金会存在的五天后，公司成员们就已经在它最大的行动基地 -- Site-19上空准备跳伞了，毕竟看起来最有可能成功的一条路就是从上方进入了。鉴于巫师此前从未跳过伞，这次他得和登美一起双人跳伞。至少，他的惊声尖叫多少为女孩们找回了些与他最早合作的那几次任务时熟悉的气氛。\n\n\"足够近了。看你了，桃子！\"老大说道。桃子端起Pierce -- 她的火箭发射器 -- 仔细瞄准，在屋顶上轰出了个大洞。\n\n他们从洞里直接跳进了建筑内部，驻站点安保部队还未出现。\n\n\"来吧，按计划行事，\"老大说道，\"登美跟我走，去搞到那个我们为之而来的东西；花和七海负责清空撤离路线；桃子，你带上巫师，确保把敌人阻断在后面。\"话音刚落，他们就立刻兵分三路地跑了出去。\n\n桃子和巫师飞奔着，在走廊尽头左转，迎面碰上了二十多个特工。\"表明你们的身份！\"其中一人大喊。\n\n\"注意你的言辞！我劝你最好放尊重点，愚蠢的人类！\"桃子没有丝毫慌乱，大声喊道，\"你们难道认不出我，伟大的赞博尼、地球的毁灭者吗？\"\n\n\"呃，不认识？\"特工面露困惑地答道。\n\n\"天哪，你们真是蠢得无可救药！难道魔法师本人要亲自教给你们//魔 法 师//这三个字怎么写才能让你们认得出来吗？\"为了应和她的话，巫师特地抬起双手摆了个魔法师的架势。空气中弥漫着沉默的气氛。\n\n在这种情况下，世界上绝大多数的特种部队都会直接选择朝他们开火。与之不同的是，基金会还对很多其它事件有所了解，他们曾面对过无比强大的敌人，而这些经历让得他们行事略显怪异。所以他们决定谨慎应对，等待专家建议。\n\n不像周围其他人一样那么全副武装 -- 桃子甚至看到后面有个人举着某种类似于反坦克榴弹发射器的东西 -- 队伍中的专家穿着一身白色研究服，只带了一把小吉他。他举起一只手，命令其他人停下。巫师的衣服 -- 那身看上去用处不大的逃生服和那件滑稽的浴袍跟帽子 -- 都说明他是一个随心所欲、毫无顾忌的人，换句话说：一个绿型。专家推测旁边那个猫女就是他的造物之一。\n\n\"请不要在意我们，您请继续。\"他说着，为桃子和巫师让了一条路出来。回顾自己的经历，他深知，唯一能成功击中现实扭曲者的角度就是在他们背后射击。\n\n桃子伸手拉住巫师，两人头也不回地在深感迷惑的特工间穿行。她明白在这里决不能摆出小心翼翼后退离开的姿态，那只会破坏自己现在的伪装身份。\n\n那位博士安静地朝周围特工示意立即快速解决入侵者，而就在他们抬起枪口准备射击的最后关头，桃子立刻朝身后扔出了一枚闪光弹，然后两人开始没命地朝前狂奔。\n\n> [老大：我们拿到包裹了，还有点添头。你们那里都怎么样了？]\n> \n> [桃子：巫师和我碰上了一只军队，看起来超级吓人，所以我们就用起了从乌克兰那学来的小把戏，一开始他们好像信以为真了，但紧接着……]\n> \n> [老大：有趣的部分留到明天再说。其他人呢？]\n> \n> [花：找到一架可以用来撤离的飞机，都来我们这里。]\n> \n> [七海：哦，对了，我们还在这里找到了一些被关起来的人，把其中一些看起来不会在开门时用触手还是其它什么东西把我们拉进去的人都给放出来了。]\n> \n> [七海：也就是那八个人中的五个。≧◔◡◔≦]\n> \n> [桃子：等下，这个表情你是怎么敲出来的？]\n> \n> [老大：好了好了，结束聊天，然后赶快前往汇合点吧。]\n\n花和七海拿下的那架飞机正在站点旁等待着。等到所有人都上来后，花立刻起飞离开了这个地方。\n\n\"还挺惊险的，\"登美低头望着地上朝他们开枪的特工们，叹了口气，心里却期待奇迹降临，\"老大，给他们看看那个[[[scp-348|碗]]]。\"\n\n\"呃，这东西貌似没什么用。\"老大一边盯视着那个刚从她背包里取出的碗，一边回应道。\n\n\"因为你又没有受伤，有点意思，让我看看那东西。\"七海从老大那儿接过了碗，和老大不同，她身上到处都是些细小的伤口。过了一小会儿，碗里奇迹般地出现了一满碗牛奶，七海的脸腾得红了。\n\n\"你个白痴！我头上有这对耳朵并不代表我就是一只猫了，我可是个成年女性！回家跟你自己开玩笑去吧，死变态！\"七海高声叫着，把碗丢到一边去了，里面的牛奶撒了其他人一身。\n\n\"喂，不想喝别浪费，给我啊！\"桃子朝她嚷着。\n\n在忙着让七海平静下来的姐妹们没注意到的地方，巫师拿到了那个碗。碗里随即出现了满满一碗美味的暖汤，他快速喝了下去，当他咽下最后一口时，一则留言显露在了碗底。\n\n> = 很高兴看到你终于开始享受自己现在的生活了。\n> = 玩的开心！\n\n令人感动的家庭团聚场面却被一声微弱的爆炸所打断，花的身体在爆炸中被从驾驶室里甩飞了出去。\n\n\"看来他们还在这里装有遥控炸弹，说真的，我们早该对此有所防备。\"花抹去脸上的黑灰，冷静地说道。\n\n\"现在情况有多糟糕？\"巫师问道。\n\n登美扫视过被完全破坏掉的驾驶舱。\"相当糟糕。\"她回应道。\n\n\"在这个高度下，距离坠机大概还有10到15分钟的时间，\"花简单计算了一下，说道，\"找找看有没有降落伞。\"\n\n不幸的是，他们并没找到任何一个降落伞。他们都看向老大，这就是该她想出一个\"疯闹一场就能成功™\"计划的时候了。\n\n\"没办法了，\"她说道，\"我们必须要用到//那个//了。\"\n\n\"什么？\"女孩们异口同声地问道。\n\n\"我在刚才那地方拿了这个罐头，\"老大把罐子里绿色凝胶状的东西展示给他们看，\"不管它看起来怎么样，至少是能吃的。\"\n\n\"你该不会是说……\"巫师往后退了两步。\n\n\"是的，我们都要吃这东西，\"老大吞下了罐头里六分之一的黏质，然后把它递给了其他人，\"七海，我需要你弄点骇入系统的小魔法，给我弄到站点公共广播系统的完全控制权限。\n\n\"来了。\"她回应道，立刻投入到了工作当中，能让人看到那激烈的入侵战争的唯一迹象就是那诡异抽搐的左眼，她特地在虚拟网际方向做了设备补强就是为了在类似这样的场合里派上用场。两分钟后，她站了起来，脸上带着自得的笑容，这场入侵的结果不言而喻。\n\n\"给我听好了，蛆虫们！\"七海喊道，Site-19数以千计的扬声器为她齐声高啸，她的声音于此不断回荡着，\"黑兔公司的老大，也是我们唯一的老大有话要对你们说，拿好纸笔，你们会想记下来的。\"她如此宣布道，然后示意老大可以开始讲话了。\n\n\"你们好，我是几分钟前刚刚访问过你们设施的那只小队的队长，目前我们正被困于一架失去控制且没有降落伞的飞机上，在自此后四分整时，我们将跳出这架飞机。而有趣的部分来了：你们在那时将会接住我们。你们大可随意发挥，希望你们的收藏里有能够应对这种事件的小玩意，\"老大停顿了片刻，她也明白，这部分计划确实有点过于模糊，\"哦，对了，我差点忘了，让我为你们提供一个救下我们的绝佳理由：我们刚刚无意中发现了一罐[[[SCP-447]]]-2，然后吃了下去。所以你们大概需要做出点明智的选择，否则恐怕是会亲眼见到它究竟会对尸体产生何种影响了。\"\n\n老大话音刚落，七海就立刻切断了语音传输。众人虽然接受了她的判断，但还是对这个计划感觉有些沮丧。不过为了澄清一点，这并非源自要跳出机外的那部分计划 -- 他们曾在哈萨克斯坦做过远比那更疯狂的事情；使他们如此愤怒的根本在于，他们要在所有选择中，偏偏需要去信任基金会。基于从那些骇入而来的文档中所了解到的东西，越南黑帮比起他们都像是一群可敬的慈善家。\n\n即便如此，他们也清楚，老大的计划是能让他们得以存活的唯一机会。所有人都聚在一起，紧紧抓着对方的手，围抱着从飞机上跳了下去，开始了他们在今天的第二次空中之旅。\n\n只不过这一次，他们的背后并没有降落伞的存在。\n\n= *\n\n\"……否则恐怕是会亲眼见到它究竟会对尸体产生何种影响了。\"随后，Anborough 博士的实验室中响亮啸叫着的扬声器陷入了沉默，而他开始在脑海中疯狂搜索着应对方案。他自加入基金会后就曾经历过无数紧急情况（他还清楚记得其中的几起），但这件事对他来说还是第一次遇到。就当他准备要放弃时，一个点子从他的脑海中闪过。他从椅子上跳了起来，一把抓起他的拐杖，匆忙赶到了休息室。\n\n\"让开，我现在要用[[[scp-294|咖啡机]]]！\"Anborough一进休息室就开始高声叫嚷着。\n\n\"别那么急，先让我看看你的身份卡。\"站在机器旁的其中一个守卫朝他说道。\n\n\"天哪，乔什，我们认识了有五年之久！我需要让447跟尸体隔离！你也听到了那则消息，对吧？\"\n\n\"所以当它接触尸体的时候到底会发生什么？\"另外一个守卫问道。\n\n\"说真的，我也不知道，\"Anborough回答道，\"但是我真心不想知道。\"\n\n当守卫们终于允许他使用咖啡机时（经过一阵短暂的争论后，他们还借给了他两个25美分的硬币），他在咖啡机上输入了如下的话语：\n\n> 黑兔公司所有人97%的重量\n\n机器倾出了一杯他们此前从未见过的液体，甚至极尽汉语中的一切表述都无法道出那东西的颜色。\n\n\"你怎么知道这东西还能这么用？\"乔什问道。\n\n\"我只是试着做出了一次明智的猜测。\"[[footnote]]值得注意的是，Anborough其实并没有那么聪明。他曾读过一篇来自欧洲核子研究委员会的物理学方面的论文，那论文证实了正与电子所具有的波粒二象性类似，任何物体的重量也会同时表现出夸克-胶子等离子体和液体两种状态。因这篇论文在（非异常的）星际旅行方面有实际应用价值，在论文发表前秘密特工们就已经将论文的所有作者进行了记忆清除。无论如何，基金会都不会允许有其他人乘着宇宙飞船在太空里飞来飞去的。[[/footnote]]\n\n> = **站点主管向O5议会提交的报告（摘要）**\n> \n> [...]使用一个震撼弹逃脱了特工的包围。与此同时，另外两名入侵者从低级别安保收容区偷走了[[[SCP-348]]]以及一百克的[[[SCP-447]]]-2，期间致使多名安保人员失去行动能力。最后两名入侵者强行闯入人形异常收容区，暂时性地破坏了五个对象的收容。[...]\n> \n> Anborough博士使用SCP-294设法抽取了入侵者97%的重量，使其因空气阻力得以减速，与无异常影响的情况相比，其在下降过程中的速度显著降低。直至入侵者全部落地，所有人都已被安保人员制服并抓获。\n> \n> **人员伤亡情况：**35人受伤（17人重伤），0人死亡 [...]\n> \n> **事后处理措施：**SCP-348及所有在此次事故中受到波及的人形SCPs已经全部重归收容。于入侵者体内发现了异常虚拟网际技术，目前这一群组被编号为[[[SCP-2085]]]。由[[[SCP-294]]]制造的液体被分发至各个体，观察到其重量已恢复至正常状态。鉴于对象与SCP-447-2的接触已被证实，于90天内严禁处决对象。\n> \n> 在发生了如此有辱形象的事故过后，为提振士气，除安保协议岗位关键人员外，所有相关人员已进行记忆清除，误导性信息已被添加至2级与3级权限版本的SCP-2085文档中。[...]\n> \n> 我提议Anborough博士（遗憾的是他也被记忆清除了）应当因为他的行动而获得晋职。\n\n然而，黑兔公司与基金会之间的战争才刚刚开始……\n\n= **<<  [[[stealingsolidarityhub|盗取团结号中心页]]] >>**",
  "tags": [
    "故事",
    "黑兔公司"
  ],
  "author": "Hensec Stutter",
  "created_at": "2020-05-22T13:24:20+00:00",
  "updated_at": "2020-05-22T13:25:04+00:00",
  "rating": -1,
  "_site": "scp-wiki-cn",
  "_fullname": "too-insane-to-fail"
}