{
  "title": "斯兰德曼正在入侵我们！",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:theme:creepypasta]]\n\n> ##green|**WHERESMYFACE**## 7/22/24 (MON) 7:15:47 #47354670\n> ------\n> 面孔认知障碍，全世界患病人数不到200人，无有效治疗方法，在2018年才刚刚被发现，一般来讲，得了这种认知障碍的病人不能再认出以往熟悉的知名人士及亲朋好友的面孔。\n> \n> \n> 这是我在百度找到的结果，在两周之前，我被确认患上了这种“瘦长鬼影”症，那天早上的情景真的是超特么惊悚。\n\n> ##green|**WHERESMYFACE**## 7/22/24 (MON) 7:16:51 #21309870\n> ------\n> 那天早上跟往常一样，我11点从床上爬起来，疲倦走到客厅，一切如往常一样颓废。就在我准备进洗手间洗漱时，一个没有脸的家伙一下就从那里面窜了出来，我当时几乎没有任何犹豫，一击轰拳正中那个怪物（后来才知道那玩意是我妹妹）的脸，然后我的心脏立刻由低功率模式转为超载模式（真的很不舒服）我发出的尖叫声百分百整栋楼都听得见，随后便是一路火花带闪电的冲下楼，我甚至当时只穿了条内裤和T恤!\n> \n> \n> 然后我跑到楼下一路往外猛跑，跑着跑着，才发现小区里直立行走的生物都没有五官，平时满载小孩和锻炼的老年人的活动区只剩下一堆高矮不同的无脸人站在那，当我们出现时这群怪物几乎一瞬间就扭头朝我着看来，我看不见他们的眼睛，但我能感受到那种目光，炙热的目光。这过于诡异的场面迫使我冷静下来。\n> \n> \n> 我能感觉到那群东西在盯着我看（尽管他们没有眼睛），但只是注视，并没有要攻击我的欲望，于是我朝着其中一个拎着袋子的走过去，等我到那玩意跟前时，那东西居然跟我讲话了（我也不知道怎么发声的），他用一种惊恐和疑惑的语气问我：“哥，你怎么穿着内裤就下来了？”\n> \n> \n> 我弟把我送回家后，我爹妈便动身带我去医院，挂了神经科，没有脸的医生把听诊器带在不存在的耳朵上，用空的眼眶看着我的胸脯，用不存在的嘴巴跟我说我得了一种罕见的认知障碍。\n> \n> \n> 幸好有他这句话，我以为我是疯了。\n> \n> \n> 在此之前我从来没有想过会得这种东西，但基本表现就是认不出别人的脸（包括自己的），有的是打了马赛克，有的是和我一样看不到五官，但我没想到脸盲都在这个病的症状当中，但想来也是，我那个脸盲的朋友几乎每次和别人见面都得互报名号。但我似乎有一点点不一样，尽管在我眼中大家都变身成无脸男了，但我能感觉到，感觉到和我说话的人是谁，这种感觉就像是世界上有千千万万只橘猫，但是你总能找到你养的那一只。这种感觉对大多数人都有效，但我从我家人身上感受不到，也许是太过于亲近，我脑中已经不需要存他们的脸了，毕竟是每天朝夕相处的。\n> \n> \n> 没有眼睛的护士开了点药，这病是神经损伤，没法治，医生给我的叮嘱是习惯于此，再见到瘦长鬼影的时候不要吓得穿着内裤就在小区里乱跑，以及千万不要看镜子。\n> \n> \n> 我到家之后家里人就把镜子拆下来了，我在床上想了一会儿，觉得大概是因为镜子里会照出我的无脸版本，怕我无法接受或者被吓到吧，这么说来也就合理了。\n\n> ##red|**edwidosanb**## 7/22/24 (MON) 8:20:19 #51466270\n> ------\n> 你有没有想过如果其实你没有得病，你身边那些“人”是另一种生物？\n\n[[div style=\"display: inline-block; background: var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##pink|**kkskguys**## 7/22/24（MON）8:22:10 #21047518\n------\n\n@edwidosanb，你啥意思\n[[/div]]\n\n> ##red|**edwidosanb**## 7/22/24 (MON) 8:20:19 #121366770\n> ------\n> 我在很多年以前在论坛里看到过一篇和楼主一个症状的，同样的被吓了一跳，同样的治疗，但是有一个地方出错了。\n> \n>  \n> 他最后给我们展示了他和他家人的全家福，想让我们帮忙P个亲戚进去，但是问题就出在这了。他给我们发的照片里，他的家人们都没有脸。\n> \n> \n> 过了一会他发帖称自己上面所述都是瞎编的，图片只是为了吓吓我们，那个版很快就被删除，连那个版主的号都注销了，当时和我一起讨论的大多数人都认为那只是他得到的惩罚，但我不这么认为，因为没有管理员出面，那张图看起来也不像是P的。\n> \n> \n> 之前爆火的那篇“灵异老照片”中有一大堆这样的无脸人。并且这群家伙总是充满了违和感，似乎这一张照片里根本不应该出现这个人，这不应该仅仅被认为是恶作剧或者是照片损坏一类的，想想看，谁家照片损坏能在照片里这么精准的抹掉一个人的脸？\n> \n> \n> 我曾在蒲松龄的《聊斋志异》里读到过这种无脸人，性情狡诈，不会立刻对目标发起攻击，而是一点点渗入他们的生活，夺舍他所认识的人们，并让目标相信这一切只不过是疾病罢了，他们的终极目的是繁衍与殖民，当你意识到有些东西不对的时候，那已经来不及了。或许在百年前的聊斋茶馆里，真的有从无脸人手中逃出来的幸运八号，将自己的所见所闻全部托出，没人知道蒲松龄笔下的无脸人和其他那些隐藏在黑暗中的东西是“聊”还是“志”。\n\n> ##green|**WHERESMYFACE**## 7/22/24 (MON) 8:25:51 #24454670\n> ------\n> @edwidosanb，很好的故事，你这都可以单独发一帖了。\n\n\n\n\n> ##green|**WHERESMYFACE**## 7/22/24 (MON) 11:15:05 #21354690\n> ------\n> @edwidosanb，嘿哥们，我对刚刚的调侃感到抱歉，你能私信和我细说“无脸人”吗。\n> \n> \n> 我现在有点慌。\n> \n> \n> 因为周末有事，所以我刚刚提前去医院拿药了，然后医院大厅里有个看着和我差不多大的人，情绪很不稳定，保安都过来了。看热闹不嫌事大嘛，我就跟过去看看怎么个事。\n> \n> \n> 那人背对着群众，拿着个不知道是棒球棍还是个什么，在冲赶过来的保安比划。我问了问旁边几个看热闹的老头老太太，他们跟我说这人一直在嚷嚷看不到别人脸了，结果到医院发现医生啊护士啊都是一个样，吓疯了，说什么都不让别人靠近。\n> \n> \n> 我一听就来兴趣了，寻思着这不病友嘛，这流程我熟，于是想做个好人好事，便穿过人群朝那个人走了过去，打算用我的亲身经历让他冷静下来。我朝他喊了一声，他马上转过头来看着我，我一瞬间愣住了。\n> \n> \n> 我看到了他眼神里的惊恐，也看到了他瞳孔反射出来的，那些没有脸的人。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "chayeTEA",
  "created_at": "2024-03-28T11:10:00+00:00",
  "updated_at": "2024-06-07T13:33:23+00:00",
  "rating": 77,
  "_site": "scp-wiki-cn",
  "_fullname": "chayetea-mksrz"
}