{
  "title": "SCP-494-ARC",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n> //当ページは削除の対象に選ばれました。しかしながら、サイト上のあるページが当記事に関する知識―通常はtalesまたはsupplement―に依存するため保持されました。次の記事がこのページに言及しています。//\n> \n> * [[[island-story]]]\n> \n> //Archived SCPsについての詳細は、[[[faq-jp]]]あるいは[[[archived-scps|Archived SCP]]]のハブをチェックしてください。//\n\n**アイテム番号:** SCP-494\n\n**オブジェクトクラス:** Safe/Euclid\n\n**特別収容プロトコル:** SCP-494は固定されており何の放射線も放出しませんが、収容施設から持ち出す際には、職員は全身HAZMATスーツを着用する必要があります。SCP-494は取り外し可能な蓋付きの0.1m×0.1m×0.1mのガラス容器に必ず格納し、特別製の10cm×25cmの紙1枚をオブジェクトの影響を含むための手段として容器の上に配置して下さい。\n\n**説明:** SCP-494は長径7.6cmの楕円形のトーラスで、内部にはある種の未知の青緑色の液体またはゲル(SCP-494-Aと指定)が懸濁していると思われます。液体の粘度は予兆無しに大幅に変化する事があります。SCP-494自体は石灰岩で作られているように見え、黄土色で染色してある粗い縞模様が形成されています。SCP-494は重力の法則を無視して、空中を浮揚しているように思われます。黄土色の染料は不規則な間隔で点灯します。この効果の原因は不明です。点灯中は液体がゲルに変化し始め、表面部は波紋を基に複雑なパターンを形成します。\n\n一部の財団職員は、SCP-494が現実とは別次元の空間と通信するためのデバイスであると信じていますが、その仮説を現在知られている何らかの方法で証明する事は出来ません。これは今日まで、完全に収容されている間も多数の異常を発生させ続けています。これらの異常の詳細情報については、下記の補遺494-Aを参照して下さい。\n\nSCP-494はサモアにて財団エージェントによって回収された後、続いて異常な構造の洞窟についての報告がなされました。調査は、財団の考古学調査チームの予期しない喪失によって多少妨げられました。しかしSCP-494は最終的に唯一残ったチームメンバー、エージェント・[編集済]に発見された後、直ちに財団の担当者が収容しました。\n\n**補遺494-A:** 異常性\n\n494の異常な動作には以下のものが含まれますが、この限りではありません:\n\n- ████年██月██日、黄土色の色素が、通常の赤色光では無く青色光を発光した所が観測されました。発光中、格納容器の壁がSCP-494-Aを放出し始め、格納容器が完全に満杯になるまで続きました。波紋のパターンは通常通り再開しました。\n\n- SCP-494の収容以降頻繁に、平均1ヶ月間隔(それ以外に明らかなパターンは存在しない)でホログラムまたは同様の投影が格納容器内部に出現しています。ホログラムは全ての場合において、非常にぼやけた人型に見える形状をとり、その人型はフリルを着用して腕輪、ビーズ、数種類の貝殻を着けており、一切の音声を発していません。これは通常、オブジェクトの付近を彷徨いて15分後に消散しますが、その間「ガード」の構えをとっているように思われます。\n\n- ████年██月██日、3人のレベル1職員が解析目的(解析結果は補遺494-Bを参照)でサイト-[編集済]の適切な実験室へSCP-494を輸送している最中、2つのホバリング光(それぞれ青色と赤色)が点灯しました。職員の一人が「波の音」が聞こえると訴えると共に跪き、別の一人は苦痛的な響きで異言 [[footnote]]訳注: ゼノグロッシー。本人が自分にとって知らない筈の言語を話す現象。[[/footnote]]を呈し、その間三人目は涙を流していました。その涙は後にSCP-494-Aである事が判明しました(重要な事に、該当の職員だけは被害を受けている間において、オブジェクトに継続的に接触していました)。この被害は発生から約15分後に収束し、異常光が喪失すると共に問題の職員の精神状態はほぼ正常に戻りました。3人全員は、すぐに医療スタッフによる検査を受けました。しかし、検査結果から導出される結論が無かった事やSCP-494の分析の優先度から、3人の職員はSCP-494の実験室への輸送の継続を許可されました。\n\n- SCP-494の格納容器のすぐ側の物体が、明白な要因も無く絶対質量の増加といった不安定な状態に、約15分間に渡り陥っています。いくつかのケースでは、対象物の上面に窪みが観察されており、主要な科学者らは何かが物体の上に座っているように見える旨を発言しています。実際には実体は存在しませんが、SCP-494の「物体上に座る」行為を実行している存在として指定されています。\n\n**補遺494-B:** 実験記録494-A [[footnote]]訳注: デッドリンクの為か、リンク構文自体が削除されていました。[[/footnote]]を参照して下さい。",
  "tags": [
    "en",
    "euclid",
    "safe",
    "scp",
    "アーカイブ済み",
    "可視光",
    "外部エントロピー",
    "岩石",
    "液体",
    "空中",
    "自律"
  ],
  "author": "Hasuma_S",
  "created_at": "2017-06-02T12:33:30+00:00",
  "updated_at": "2025-03-04T12:30:40+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-494-arc"
}