{
  "title": "SCP-494-ARC",
  "content": "> //本页面已被标记删除；但因网站上某些页面依赖本文的知识—通常为故事或补充材料—它已被保留。以下的文章/故事有提及本页面：//\n> \n> * [[[http://www.scp-wiki.net/island-story |岛屿故事]]]\n> \n> //有关已归档SCP的更多信息，请查看[[[http://scp-wiki-cn.wikidot.com/faq |FAQ]]]或[[[http://scp-wiki-cn.wikidot.com/archived-scps |被归档的SCP项目]]]中心。//\n\n**项目编号：**SCP-494\n\n**项目等级：**Safe/Euclid\n\n**特殊收容措施：** 尽管SCP-494是固定且不具有放射性的，试图将其从它所安置的设施转移的人员仍需要穿戴全套的防化服。SCP-494必须被储存在一个0.1m×0.1m×0.1m的具有可移动顶盖的玻璃容器中，且一块10cm×25cm的经过特殊切割的纸板将会作为一种收容项目的手段被放置于此玻璃容器顶部。\n\n**描述：**SCP-494是一个有一些未知种类的蓝绿色液体或凝胶(被指定为 SCP-494-A)悬浮其上的长7.6厘米的椭圆形圆环. 这些液体的粘度可以且会无征兆的彻底改变。SCP-494自身由石灰石制成，且被用赭石涂上了粗线条图案。 SCP-494呈现出违反万有引力定律，在空中悬浮的能力。那些赭石涂成的线条会在任意的时间间隔内发光；产生此种效果的原因未知。在发光的期间，这些液体会开始凝固，且表面会形成以波纹为基础的复杂模式。\n\n一些基金会员工相信SCP-494是一种与其它现实位面交流的设备, 但是这种假设无法被以任何目前已知的手段证实，或者，某种意义上，已知的手段。迄今为止，即使在被完全收容的情况下，它也已经导致了大量异常现象的发生。要了解更多关于这些异常现象的信息，请阅读下方的附件494-A\n\nSCP-494是基金会在萨摩亚的员工跟进一个关于异常洞穴结构的报道中被发现的，调查工作因基金会考古调查团队的意外撤离而受到一定阻碍。然而，SCP-494最终被团队唯一的剩余人员，特工[已编辑]观测到，随后基金会工作人员立刻对其进行了收容。\n\n附件494-A：异常现象\n\n494的异常行为包括，但不仅限于以下：\n\n- 在██/██/████，其赭石染料被观测到散发出了蓝光，而不同于通常的红光。在其散发蓝光的期间，收容该项目的容器的器壁开始散发SCP-494-A直到整个容器被完全填充满。涟漪图案像往常一样重现。\n\n- 自从SCP-494被收容之后，在平均一个月的间隔中（除此之外没有更多的固定模式），一个全息图或相似的投影会显示在项目的收容间中，这已经发生了数次。每次这个全息投影都很模糊且呈现出人形，身着手镯，珠子，饰品和可能在某种描述上为贝壳的物品，另，此全息投影从未发出过任何声音。它通常在围绕异常项目漫游五十分钟后消散，在此期间它表现出假设为“护卫”的状态。\n\n- 在██/██/████，两道徘徊的光芒-一道蓝光，一道红光-出现在三个一级人员运送SCP-494到位于Site-[已编辑]的合适的研究所进行分析时（更多分析结果请参考附件494-B）。一名职员报告听到了“海浪的声音”然后跪了下去，第二个人表现出了压抑的情绪，而第三个人哭了起来；第三名职员的眼泪随后被发现变成了SCP-494-A（特别的，第三名职员是在痛苦之中唯一一名与项目持续接触的人）。在大约十五分钟后，随着异常光芒的消散和受影响职员精神状态的恢复，他们的痛苦开始减轻直到完全消失。这三名职员立即接受了医疗人员的检查；然而，由于检查没有得出结果和对SCP-494进行分析的优先级，三名职员被允许继续运输SCP-494至它的目的地。\n\n- 在SCP-494收容装置附近的项目的绝对质量无缘故的明显增加了约十五分钟。在某些情况下，一些压痕也在这些物体的顶部表面被发现，这使研究员注意到一些东西可能曾经出现并坐在了他们上面。无论如何，这已经被认为是无形的SCP-494实体坐在项目上产生的影响。\n\n附件494-B：请查看实验记录494-A。",
  "tags": [
    "euclid",
    "safe",
    "scp",
    "光照影响",
    "反熵",
    "天空",
    "液体",
    "自主",
    "被归档"
  ],
  "author": "JackShangguan",
  "created_at": "2018-08-09T09:23:00+00:00",
  "updated_at": "2024-05-16T16:33:23+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-494-arc"
}