{
  "title": "Underread and Underrated February 2020",
  "content": "[[=]]\n**__[[[uau22020|February 2020]]]__ | [[[uau32020|March 2020]]] »**\n[[/=]]\n\n------\n\n[[div class=\"feature-block\"]]\n[[div class=\"content-panel left-column\"]]\n[[div class=\"panel-heading\"]]\nFeatured SCP!\n[[/div]]\n[[div class=\"panel-body\"]]\n+++ [[[SCP-281-FR]]]: \"The Day The Earth Stopped [[size 40%]]Being Flat[[/size]]\"\n\n\"//THANK YOU FOR NOT TOUCHING THE SWORDS//\"\n[[/div]]\n[[div class=\"panel-footer\"]]\nFeatured SCP.\n[[/div]]\n[[/div]]\n[[div class=\"content-panel right-column\"]]\n[[div class=\"panel-heading\"]]\nFeatured Tale/Format!\n[[/div]]\n[[div class=\"panel-body\"]]\n+++ [[[Carnifex Carl]]]\n\n//\"Carnifex Carl is a reality-bender who combines his \"type-green\" abilities with Sarkic Carnomancy.\"//\n[[/div]]\n[[div class=\"panel-footer\"]]\nFeatured non-SCP.\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n------\n[[=]]\n+ Topic and Prompt of the month!\n[[size 150%]][[collapsible show=\"+ Open FAQ\" hide=\"- FAQ\"]][[/size]]\n[[<]]\n+++ what's this?\n\nUnderread and Underrated is a project intended to shine a spotlight on, well, underread and underrated pages!\n\n+++ oh neat. What's the blurb for?\n\nAs part of the associated UaU initiative, each month we'll be picking an element of SCP lore that people outside the general gestalt might not know about. We're also hosting writing challenges involving said lore!\n\n+++ may i suggest [blank] for the topic?\n\nSure! Do note, however, that anything with a dedicated hub[[footnote]] Meaning a hub dedicated exclusively or primarily to the topic. GoI Formats would //not// count unless the primary content for the GoI is its formats.[[/footnote]] above +100 in rating can't be made topic. Sorry! D:\n\nSuggestions should be PM'd to [[*user UraniumEmpire]]!\n\n+++ oh cool how do i participate?\n\nJust PM [[*user UraniumEmpire]] a link to your piece and she'll post it on next month's \"Last Month's Pieces and Topic\" section!\n\nFor artists: try to link to whatever social media page is hosting the art. It saves us space and ensures we have a solid reference.\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n[[div class=\"content-panel centered\"]]\n[[div class=\"panel-heading\"]]\nLast Month's Pieces and Topic\n[[/div]]\n[[div class=\"panel-body\"]]\n++ [[[SCP-3784]]]: \"High Octane Nightmare Fuel\"\n[[/div]]\n[[div class=\"panel-footer\"]]\nThe best of the past.\n[[/div]]\n[[/div]]\n[[div class=\"content-panel centered\"]]\n[[div class=\"panel-heading\"]]\nTopic + pick of this month!\n[[/div]]\n[[div class=\"panel-body\"]]\n\n++ [[[gohw-chapter-5-dot-js|GoHW > Chapter_5.js]]] and the Broken God formats\n[[/div]]\n[[div class=\"panel-footer\"]]\nThis month's topic.\n[[/div]]\n[[/div]]\n[[/div]]\nThe Church of the Broken God is practically a mainstay of the SCP Wiki. Its formats? Not so much. It's a damn shame, too: the Church has not one, not two, but //three// distinct formats associated with it, each relating to a specific branch of the modern Mekhanite Church.\n\nNaturally, the name of the game is \"scripture\". All three formats are presented as chapters of various Mekhanite holy scripture. Where they differ is presentation:\n* The Broken Church is the most straightforward: take (or make up) a book in the religious canon, and select the chapter you want to write. If you're looking to get into the nitty-gritty of what Mekhanites generally believe, the format's a great way to highlight their fundamental //weirdness//.\n* The Cogwork Orthodoxy, by contrast, is formatted almost as an academic paper or construction manual. If you like the sort of zealous industrialization the Orthodoxy is best known, the format can really prove a treat.\n* Last but not least, the Maxwellian format, which I[[footnote]] [[*user UraniumEmpire]] [[/footnote]] personally believe to have some of the biggest potential for absolutely wild things. The format is presented as a digital file, leaving a ton of opportunities for multimedia goodness.\n\nUnfortunately, the format isn't very well-represented as of the time of writing. It's a shame, given the potential; each one is a window into how the Mekhanites think, act, feel, and worship.\n\n+++ This month's challenge:\n\n**For Writers:** Write a Broken God format utilizing a piece of site lore postdating February 25th, 2016 (the date of the last posted format at the time of writing).\n\n**For Artists:** Depict the contents of a Broken God format!",
  "tags": [
    "news"
  ],
  "author": "UraniumEmpire",
  "created_at": "2020-02-01T04:55:45+00:00",
  "updated_at": "2020-02-01T04:56:10+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "uau22020"
}