{
  "title": "SCP-6637",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-clgbt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> ++++ **NOTICE FROM THE FOUNDATION RECORDS DEPARTMENT**\n> \n> **A revised iteration of this document is available.**\n\n**Item #:** SCP-6637\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Any individual exposed to the oratory of SCP-6637 is to be detained and amnestically rehabilitated.\n\nEfforts are to focus on the development of predictive analytical models capable of reliably identifying the probable targets or locations of future SCP-6637 possession events.\n\n**Description:** SCP-6637 is an incorporeal, sapient entity which demonstrates an ability to physically possess humans for variable periods of time. Once in possession of a viable host, the entity will proceed toward the nearest public space and commence an oratory. The proliferation and duration of possession events appears to positively correlate with SCP-6637’s esteem as perceived by those to whom it has most recently orated. The contents of its speeches have been shown to include sensitive information, including classified Foundation data, in addition to memetic infohazards and novel ideologies which are deemed incompatible with normalcy. \n\n[[collapsible show=\"► VIEW REVISED DOCUMENT\" hide=\"▼ Close File\"]]\n **Item #:** SCP-6637\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** On the fourteenth day of each calendar month, a suitable candidate is to be selected for enactment of the specified procedure.\n\nOnly D-Class individuals scoring 42 or above in manual dexterity tests are eligible for candidacy.  High-dose opioids are to be administered to the chosen candidate prior to commencement.\n\nChosen candidates are to be equipped with a manual rehabilitation glove which has been programmed to perform kinetoglyphic sequence 6637 “//Eldritch Gangsigns//“. Immediately following commencement of the kinetoglyphic sequence the chosen candidate may demonstrate signs of distress; pending the onset of a possession event, staff are to repeatedly reassure the candidate that the procedure will cause no lasting damage to the muscles or tendons of their hand, and that any discomfort will prove fleeting.\n\nImmediately following the onset of a possession event, candidates are to be placed into the recovery position. Care is to be taken to keep the candidates’ airways clear of vomit throughout. Should candidates experience seizure, the use of physical restraints is permitted. The calculated mortality risk of candidates undergoing the procedure should not exceed eight percent. Note that this requirement may be relaxed to a threshold of ten percent upon approval by the Ethics Committee.\n\nPrior to the reawakening of candidates as SCP-6637 instances, an audience consisting of no fewer than 30 Foundation operatives is to gather within the performance space. Operatives are to wear contextually appropriate clothing, and are encouraged to partake in the moderate consumption of contextually appropriate alcoholic beverages.\n\nImmediately following the reawakening of candidates as SCP-6637 instances, a klaxon will sound. This will serve as the signal for the assigned agent of MTF Theta-88 “//Secure Containment Posse//“ to enter the performance space. The agent should seek to convey an exaggerated sense of confidence as they enter the space, taking advantage of the awakening entity’s disorientation to gain a slight advantage from the outset. Care should be taken to keep this advantage slight; establishing a strong sense of SCP-6637 as an underdog may harm the agent’s position in the perceived narrative of the rap battle which follows.\n\nIt is imperative that the Foundation agent be perceived as the winner of this conflict.\n\n**Description:** SCP-6637 is an incorporeal, sapient entity which demonstrates an ability to physically possess humans for variable periods of time. Once in possession of a viable host, the entity will proceed toward the nearest public space and commence an oratory. The proliferation and duration of possession events appears to positively correlate with SCP-6637’s esteem as perceived by those to whom it has most recently orated. The contents of its speeches have been shown to include sensitive information, including classified Foundation data, in addition to memetic infohazards and novel ideologies which are deemed incompatible with normalcy. \n\nWhilst the Foundation are not able to reliably predict which individuals will be affected by SCP-6637, through study of the kinetoglyphs used by the entity specialists have developed a method of reliably inducing possession events in viable candidates.\n\n**Addendum:** Jerome Benten vs SCP-6637 [Rematch]\n\n> **Jerome Benten:\n> My squad’s dreaded.\n> My groupies, GRU-Ps, leave gods deaded.\n> And the Foundation’ll cover it up like cosmetics.**\n> \n> SCP-6637:\n> This is pataphysic analytics; you ain’t got a cannon.\n> I keep it real with the tec like Doctor Scranton.\n> \n> [The agent turns to face the crowd.]\n> \n> **JB: I wish those archaeologists woulda left him resting.\n> At least his lines are so forgettable this is amnestic testing.**\n> \n> SCP-6637: It’s like the day they freed my spirit from Egyptian earth.\n> ‘Coz I know that you dig this, so be careful who you dissin’, turd.\n> \n> **JB: Disinterred? Oh, that was some cryptic wit.\n> Now check out this simple shit:** [The agent gestures with a vertical extension of his middle finger.] **No mystic glyph.\n> I could neutralise 682 with a spinning fist.** [The agent demonstrates a spinning backhand strike in the air, causing SCP-6637 to flinch slightly.]\n> **I could neutralise narrative anomalies with a scissor kick. Quick as this.** [The agent demonstrates a rapid scissor kick move. SCP-6637 shrugs before turning to face the crowd.]\n> \n> SCP-6637: This lyricist couldn’t even neutralise Mister Fish.\n> It’s like I tagged in the Hanged King when I flip the script.\n> And how’s it even relevant what you could neutralise?\n> Ain’t it your ethics committee, not you who decides?\n> \n> **JB: Yeah, fair point. I’ve considered the notion.\n> Killing you? Well worth an instant demotion.\n> I bet the bredrin you’re possessing’s a more fitting opponent.\n> That D-Class would breeze past this twisted and broken, typical, token, mythical spokesman ass anomaly. Easy.**\n> \n> SCP-6637: Kid, wow, you should sit down, quick, now,\n> You need to have a little chat with yourself like Miss Chao.\n> Do you believe in parallel universes? Let me see...\n> Another thing: when I pun- shit’s fin’. Like SPC.\n> \n> **JB: How you on some cosmic shit, yet still ain’t made for stardom?\n> I’m a battle rap legend who was raised in Harlem.\n> Eldritch asylum-seeker; shoulda stayed in Arkham.\n> He’s like ‘f’nagth fnnu fnuh’… I’m like… ‘pardon?’**\n> \n> SCP-6637: Forget about your champion’s cup, I’mma win the grail.\n> Kid your skills are frail and my will prevails.\n> The second you stepped in this ring, instant fail.\n> Now I got a little proposal of my own; I’mma lift the veil.\n> \n> **JB: Now, you’re plainly a nerd with arrangement of words.\n> Foundation. We’re dealing with basic concerns.\n> Proposal? My terms of engagement are heard?\n> Wanna get our respect? This the stage where it’s earned.\n> Anomalous Eldritch oration’s preferred?\n> Not in rap battles. I take it you’ve learned?**\n> \n> SCP-6637: Yeah I’ve trained and rehearsed.\n> You just wasted a verse. [The agent raises an eyebrow. SCP-6637 nods.]\n> And you’re some kind of scientist, right? Known for diligence?\n> But every time you say ‘anomalous’ it just shows your ignorance. [The agent turns to face SCP-6637.]\n> Hey, wait, I’ll try this: he writes ‘skips’, dry scripts;\n> Literally... skippable would describe his.\n> \n> **JB: That kinda wise quip isn’t well advised.\n> ‘Skip’ since you’re gonna get jumped and then exorcised.**\n> \n> SCP-6637: I’mma bury you in a black box...\n> And that’s fitting since before your raps drop you have to redact lots.\n> You’re a total Nobody, but, hats off.\n> Your click ain’t do shit, like dado’s caps-lock.\n> What’s up with this man’s squad? Damn dogg.\n> One of your doctors... is a damn dog.\n> \n> **JB: You’re less ‘Necronomicon’…\n> More ‘dressed for Comic-con’.\n> Think you bring forbidden knowledge?\n> Dogg I learned that shit in college.\n> Just beginner topics for a simple novice.\n> Hey I called this demon ‘dogg’ coz he’s still pissed about his Tinder-losses.**\n> \n> SCP-6637: Your battle rap’s wack, stick to clinical tone.\n> I’ll manifest in your head whilst you’re sitting alone.\n> \n> **JB: That’s a cliche effect; you’re a typical clone,\n> And we’ve got you contained with these lyrical flows.**\n> \n> SCP-6637: Your team’s leaders are so wise; no lies…\n> They even forecast your score card: O-5.\n> \n> [SCP-6637 accepts a bottle of consecrated Hennessy from a crowd member, wincing in pain as it swigs.]\n> \n> SCP-6637: That ain’t X.O. Get it the fuck out of here.\n> \n> [SCP-6637 returns the bottle to the audience member and frowns.]\n> \n> **JB: I see past the D-Class host to your bleak heart’s hopes through your weak half-boasts, and that’s real.\n> Deep bars both, but we mean ours most, you could possess our best but can’t get how we feel.\n> Heed the mockery. You’re a freak anomaly in need of modesty, decent quality and speech economy.\n> You wanna orate to our nations and preach philosophies, heathen prophecies and secret properties of demonology?\n> …But instead you’re stuck rap battling me? getting beaten commonly? In a league for comedy? \n> That must suck, right?**\n> \n> SCP-6637: You missed-a whole lot of things. That’s Wondertainment.\n> Toe tagged. Footnote: That’s an understatement.\n> \n> **JB: Ok, word up to your lyrical style but dribbling bile’s a bad look.\n> Your possession session ends when you you get a tad shook.**\n> \n> [SCP-6637 wipes its chin with the sleeve of its hoodie.]\n> \n> **JB: They tried telling me not to battle a god;\n> Now I’m wrapping this up like a rag-an’-a-rock.**\n> \n> [SCP-6637 inspects the stain on its sleeve and shudders visibly.]\n> \n> **JB: Incorporeal, ‘coz you’re spirited but it’s not hard.**\n> SCP-6637: Hey they call you the Jailers, but you ain’t got bars?\n> **JB: You’re on some Eldritch shit, but don’t love crafting lines, right?**\n> SCP-6637: Rewind… Your crew uses SCP 2k more than hindsight.\n> \n> [SCP-6637 commences a manual kinetoglyphic sequence. The agent counters by inverting the polarity of his cap, turning its peak to the rear before yawning theatrically.]\n> \n> **JB: How can you be incorporeal and still get bodied?**\n> SCP-6637: I’m gon’ containment breach a fresh posse in yo’ west lobby.\n> **JB: No you’re not. And I don’t give a shit which elder god causes most anguish.\n> Hey I could even beat this thing in its own language. Check it out…**\n> \n> [The agent performs a guttural staccato couplet, tinting the air with taupe and rust-orange rhymes in perfect geometric tessellation, and causing many audience members to drop their drinks. The couplet translates as an assertion that the existence of the progenitor of SCP-6637 neatly conforms to human systems of logic, and moreover could be fully comprehended by the average infant, who would suffer no ill-effects as a result.]\n> \n> **JB: And they’d dream about, like, pretty ponies and strawberry jell… Oh.**\n> \n> [SCP-6637 drops to the ground and begins to convulse, indicating the cessation of the current possession event, and resulting in the declaration of Sgt. Jerome Benten as the champion by default.]\n\n**Addendum-B:** Jerome Benten vs SCP-6637 [Second Rematch]\n\n> [SCP-6637:] Oh, you again?\n> For fuck’s sake. \n> Ain’t you got a mage to smite, or pataphysics play to write?\n> See these are ageless rhymes v. the ancient kind.\n> My temper’ll shift; you’re a waste of time.\n> I don’t think your state of mind’s the same as mine.\n> Your squad’s not got a great design;\n> It’s strange to find the ‘theta’ sign.\n> I run through rounds with straighter lines.\n> I’d leave him leaning like that designation changed to ‘phi’.\n> \n> **[JB:] I’m goddamn glad I set a day aside for deicide.\n> I’ll beat you so bad not even your name survives.\n> I ain’t ever let the fates decide my way in life.\n> I’ll take a knife, aim and slice, and if that ain’t suffice, this god’s getting maimed tonight like I staged a fight re-enacting the ancient pagan rites that they replaced with Christ’s.**\n> \n> [SCP-6637:] You people treat D-class human beings like a cage of mice.\n> You’re cold and you’re cruel as a blade design that’s made of ice,\n> And trying to use that in a battle isn’t great advice.\n> I don’t think your founding statement’s right, stay precise:\n> You people live in the darkness where it’s safe to hide, coz you’re afraid of light,\n> So that others can live in the dark after you’ve made them blind.\n> \n> **[JB:] Now you’re in the gravest plight and only acting like the bravest type coz you’re afraid of fright.**\n> \n> [SCP-6637:] That doesn’t make sense.\n> \n> [The agent shrugs.]\n> \n> [SCP-6637:] Sorry. Nice rhyme scheme.\n> Bet your lyrics pad has more weird shit in it than Site-Nineteen.\n> You forgot you got schooled coz your memory slipped\n> Like your ass passed a class back in seventy six.\n> I prolly possessed the Professors. Word, bro.\n> How my rap’s naturally captivating the first row. [SCP-6637 gestures towards the frontline audience members, all of whom appear indifferent.]\n> Really? No-one?\n> ‘Professors’? so ‘first row’? You know? ‘Rho-1’? \n> Ah forget it.\n> \n> **[JB:] Yo, Rho-1..?\n> I like how you refrained from making a boat pun.\n> Good job there.\n> But me, I’m an actual professor. You just act scholarly.\n> I put beasts in their place. Wait... Attacks-honour-me.\n> I’m caging a lion, I’m chaining a titan,\n> Forever taming the raging environs,\n> I’m clai...** [SCP-6637 interrupts.]\n> \n> [SCP-6637:] Forever taming the raging environs?\n> He’s forever chasing a changing horizon.\n> He’s caging a lion? Chaining a titan?\n> He can barely even ‘contain’ his excitement.\n> I thought holding shit down was his basic assignment?\n> When it’s time to battle... he restrains his politeness.\n> His facade’s just make-believe. Wait and see.\n> He’s got a whole nother persona online like Stacey Lee.\n> \n> [An audience member offers SCP-6637 a bottle and is promptly declined.]\n> \n> **[JB:] Nah I’m not Stace Lee.\n> That ain’t me.\n> The name’s JB,\n> And I’m here to s...** [SCP-6637 interrupts.]\n> \n> SCP-6637: Pfft. You guys.\n> Just wasting time, like you don’t know your doom’s nigh.\n> I’ll be surprised if he refrains from detailing the room size.\n> Probably wanted this battle in a titanium cube, right?\n> Of all the ridiculous SCP writers, he’s the worst offender.\n> I bet you he’ll even quote this verse verbatim in the first addenda.\n> After tryna make out like I’ve got some perverse agenda.\n> Bruh, I’m just trying to enlighten the people of Earth for better.\n> \n> **JB: Nah if you’re dropping jewels that’s some accursed treasure.\n> You wouldn’t enlighten, you’d entice ‘em to serve forever.**\n> \n> SCP-6637: Oh, like the churches of your world would never!\n> Sermons, clever, making the people averse to pleasure,\n> Whilst providing the terms on which worth is measured.\n> My word’s my bond yet serves to sever certain tethers.\n> A resurgent serp... [JB interrupts.]\n> \n> **JB: Whatever. I’mma leave this anomalous consciousness unconscious.\n> You possess heads and chat shit? That’s it? What a dumb monster.**\n> \n> SCP-6637: I could take the truth and speak it, but who’d believe it?\n> Would there still be D-Class if I’d... declassified how they’re cruelly treated?\n> They say your crew’s elitist; since they’ve chosen you to lead this, it disproves the thesis.\n> It’s kinda like Dr King got the win; you step to test and get superseded.\n> \n> **JB: Our approval’s needed? We reject devils.\n> Your possession session ends when you get heckled,\n> Then you come back equally weak in the next vessel.\n> Please, you still seem green as your threat level.**\n> \n> [An audience member ignites a Philadelphia blunt cigar containing a genetically modified cannabis strain with Class-C amnestic certification, puffing rapidly and exhaling the fumes in the direction of SCP-6637.]\n> \n> SCP-6637: I’ve been thinking about it for a while, and I’m a...\n> I’m... uh...\n> I’m hungry.\n> Hehe.\n> \n> [The smoking audience member drops the blunt and glances around, furrowing his brow before shrugging and leaving the performance space. SCP-6637 takes a deep breath and regains its composure.]\n> \n> [SCP-6637:] I’ve been guiding your kind since times immemorial.\n> Now you won’t even look at me when I’m killin’ you. Coz I’m incorporeal.\n> I’ll possess the priest at your nan’s funeral.\n> I’ll tur... [JB interrupts.]\n> \n> **[JB:] You’ll possess the priest at my nan’s funeral?\n> That’s beautiful. It’s actually damn suitable.\n> You ain’t heard? She’s asked for a... rap musical.**\n> \n> [SCP-6637:] Please stop.\n> \n> [SCP-6637 drops to the ground and begins to convulse, indicating the cessation of the current possession event, and resulting in the declaration of Sgt. Jerome Benten as the champion by default.]\n[[/collapsible]]\n@@ @@\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6636]]] | SCP-6637 | [[[SCP-6638]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "compulsion",
    "infohazard",
    "intangible",
    "keter",
    "knowledge",
    "musical",
    "sapient",
    "scp"
  ],
  "author": "Waxwing-one",
  "created_at": "2022-02-19T18:25:10+00:00",
  "updated_at": "2022-10-08T20:09:24+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "scp-6637"
}