{
  "title": "攀縁",
  "content": "[[include component:credit-top-sp |special=elec]]\n**タイトル:** 攀縁\n**著者:** ©︎[[*user Pear_QU]]\n**作成年:** 2020\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/usocontest2020-hub 嘘のコンテスト2020]\n[[span]]虚言賞[[/span]]\n[[/div]]\n[[include credit:end]]\n\n01\n\nじゃあそのインタビューとやらは、これで一旦終了ということで宜しいですか。いえいえ、こちらこそ有難うございます。私も久々に学生さんとお話が出来て、楽しかったですよ。\nいやいや。私なんて、もうとっくにおじさんです。あなたも覚悟しておいた方が良いですよ。三十路になるとね、本当に急に体力が落ちるんですから。あはは。\n\nそれにしても、民俗学ですか。大変ですねえ。今はこういう伝承が残っているようなことも中々ないでしょう。今はそういうのを話す人もですが、好んで聞きたがる人も居りませんので。\nああ、そういえばあなたは元々怪談がお好きだって言ってましたか。そっか、ちょうどテレビでも心霊ものとかがよく映ってましたもんね、あの頃だと。あ、それじゃあだいぶ前、「おつかれさま」っていうネットの怪談が流行ったの、知ってますか。\n\nお、知ってますか。そうそう、ええっとねえ。私がちょうどあなたぐらいの年齢のときに、うちにもパソコンが来まして。と言っても使うのは私ぐらいしかいませんでしたから、家族で共用とは言いつつも実質私専用みたいなもんでした。その頃はひとり一台なんて、考えられませんでしたもんね。\nそれで、よく夜中にね、ネットの掲示板なんかを漁ったりしてたんですよ。昔から怖い話が好きでね、あなたと一緒で。あはは。そう、洒落にならないほど～っていうあれとか。よく書き込んだりしてましたね。\n\nいやいや、その頃はこういう風になるなんて思ってもいませんでしたよ。寧ろ誰が寺のお守りなんてやるかって感じ。親に継いでくれって頼まれても断ってやるぐらいの気持ちでしたからね。ええ、だから残念ながら、そういう知識も教養もその頃はありませんでした。\n\nええっと、それで何だっけ。そうそう、おつかれさま、ね。\nあれ、怖いですよねえ。あなたを助けたいからお祓いしますなんて言って、さも本当にありそうな儀式をでっちあげて実際にそれを行わせて。蓋開けてみたらそれが嘘っぱちで、しかも本当はこっちが被害を被るような、たちの悪いもんだって言うんですから。いやほんとに、何であんなことをしたのか、というか出来たのか。\n私もこれまで色々見てきましたけれどね、あれはそれなりに怖い部類に入りますよ。\n\nいや、あれはね。私の見立てでは、呪いっていうよりも、亡者のみたまを呼び出す降霊術に近いような気がします。ほら、あの怪談では、標的になったやつに呪文唱えさせて、水を飲ませますでしょ。要は、呪文を唱えて周りにいる霊とかをぜーんぶ呼び出して、水と一緒に自分の身体に取り入れるんです。いわゆる憑依ですね。\nそこに居るのが低級霊、つまり動物霊とかだったら別にそこまで危険は無いんですけど、もしそこに何かとんでもないものが居たら、もうそこで駄目なんですよ。つまり、逆にこっちが取り込まれちゃうから。だからね、冗談でもあれを試すのは、やめといた方が良いと私は思うなあ。\n\nあれを狙って作れるっていうのは、私と同じような仕事をしてるか、それと同じくらい勉強してる人じゃないかなって思いますよ。\n実はね、あそこで行わせてる儀式っていうのは、実は元々ちゃんとある魔除けの手順を、変な風にねじれさせてるやつなんですよ。あ、聞きたいですか？元々の方。はは、そうですねえ。確かにあなたみたいに怪談とか集めてると、これから先、何か嫌な事があるかもしれませんもんね。あ、じゃあこれはうってつけだと思いますよ。\n\nええっと、まずね、コップとかに水か日本酒を注ぎます。そのあと、特別な呪文を紙に書くか、もしくは唱えるんです。唱えるっていうのは口にするでも良し、どうしても難しい場合は頭の中で思い浮かべるだけでも大丈夫なんですよ。はい、実はわりとその辺って寛容なんです。あはは。まあ勿論、ちゃんとした紙に書いて燃やしてその灰をコップの中に入れてってやった方が良いんですけど。\n\nどういう呪文かって言いますとですね。まあ本当はもっと長いんですけど、この部分だけでも大丈夫っていうのがあるんですよ。あ、今から書きますね。あ、はい。えっとですね。\n\nこいのむらんと　さかほがい\nわれにまがれと　のりたてまつる\n\nはい、これをね。いや、何回でもいいです。一回でも十回でも。これをとにかく心を込めて唱えて、もしくは書いて、そのあと、コップに注いだ水かお酒を飲むんですよ。\nここで気を付けて欲しいのが、その飲み方なんです。説明が難しいんですけど、ええっと、三回に分けて飲むんですよ。飲むんですけど、三回目は口に含んだあと、飲まずに吐き出すんです。流しとかに。\n\n何でかっていうと、これって要はお釈迦様に、どうかわたしを守ってください、あなたのお力を貸してください、っていうやつなんですよ。で、仏力というんですかね。それを水と一緒に取り入れる。根本の部分は、さっきの怪談と同じなんです。ただ対象が違うってだけで。\nほら、御仏前にあげたお菓子とか果物を降ろして、仏様のお力を賜りますって言って頂きますでしょ。あれと同じです。そのおまじないをかけたものを飲んで、仏力を自分の中に取り込むんですね。\nただ、最後、コップの底のほうには、どうしてもさっき言ったみたいな不浄な霊が溜まったりしちゃうんですよ。だから、最後の一口はそのまま飲まずに、吐き出してください。\n\nこれが、まあ多分さっきの怪談のもとになったおまじないですね。これはね、結構おすすめですよ。それこそちょっと怖いことが起こりそうだとか、気分が悪くなったとか、そういう時には試してみても良いかもしれません。\nそこそこ優秀な応急処置ぐらいにはなりますよ。まあ、本当に駄目になったらちゃんと清めなきゃいけなくて、それぐらいの事になったら効果が無いんですけど。\n\nまあでも、もしそんな事になったら、いつでもうちに来てください。誠心誠意、ご対応させて頂きますよ。\n----\n02\n\n私は今、とある私立大学の准教をやってるんですがね。今から五年ほど前だったと思うんですが、私と同じような領域、つまり伝承とか怪異とか怪談ですね。そういうのを研究している何人かに話を持ち掛けて、一個の論文集を作った事があるんですよ。『百物語考』だったか『現代百物語紀要』だったか、とにかくそんな感じの題だったと思います。\nその時に私が調べて論文にしたのは、いわゆる怪談百物語の「儀式性」に纏わる部分でした。\n\n百物語は知ってるでしょう？何人かで集まって百話の怪談をめいめいに語る。そして一話語るごとに蝋燭を消していって、最後の百話目を語り終えた時には本物の怪異が訪れる、とまあ、百物語と聞いてイメージする大体の流れはこんな感じですよね。ですが、ご存じですか？実際の百物語の作法は、もっと入り組んでるんですよ。\n\nまず、百物語に使う部屋。部屋は少なくとも襖を隔てて二つ。出来れば三つ必要なんです。何でかっていうと、怪談を語るたびに吹き消す蝋燭がある部屋と、語り手が集まって怪談を語り合う部屋は、離れてないといけなかったんですよ。それで怪談を語り終える度に、話した人は話の輪から離れて、独りで蝋燭を消しに行って、戻ってくる。そしてまた怪談の輪に加わるわけですね。\nで、その蝋燭の部屋には、一枚の鏡が置かれてるんです。蝋燭を吹き消すときには、必ずそれを見なければならなかったのだそうですよ。由来などは判然としていませんが、恐らくは幽霊の類が居ないかどうかを確かめていたのでしょうね。\n\nもし今「肝試しみたいだ」って思ったなら、あなたは中々勘が鋭い人ですよ。百物語の起源は、武士が自分の胆力を示すための肝試しの一環として始めたものだっていう説もあるんです。まあ、そりゃあ普通は怖いでしょうしねえ。そんなことしてたら。\nでもね。色んな文献を漁っていくうちに私は、そうじゃないんじゃないかって思うようになったんです。\n私が思うに、怪談っていうのはね。降霊の儀式ですよ。\n\n怪談を通して、そこにないものを語る。するとですね、それを聞いたり読んだりした人は、それを否が応でも想像してしまうでしょう？想像の喚起っていうのはね、降霊や憑依の第一歩なんです。百話目を語り終えたら怪異が訪れる、だからそれを耐えるための肝試しをしましょうっていうよりも、その怪異を迎え入れるために皆で場を整えましょうっていう方が、自然だと思いませんか？\n私は、そうやって怪異を歓迎する儀式として、怪談百物語が始まったと考えてるんですよ。\n\nだってそうでしょう。色んな人が色んな話をして、そこに存在しないものを何十回と想像していくわけです。そうしたら時にね、それがはっきりと像を結んでしまう時がある。これは別に怪異でもなんでもなくて、誰にでも起こりうる現象なんですよ。\n\nあなたも怪談が好きって言ってましたね。じゃあ、気を付けた方が良いですよ。想像されることを、像を結ばれることを待ってる何かが、すぐそばにいるかもしれませんから。\n----\n03\n\n『旅と傳説』(第六年七月號)より\n\n熊本県阿蘇郡黒川村では、或る一家に二人続いて人死にが出た場合、人形を作って葬式をする。三人目が続くのを防ぐためであると伝えられる。また阿蘇郡の宮地町では、同様の場合にスラバカという誰も入らない墓を設ける。嘘や虚言を指してソラゴトというため、恐らくはソラ墓の転訛であろう。\n----\n04\n\n『ほんとにあった実話怪談集 第四巻』より\n\n夜道の葉書\n\nこれは、熊本県に在住している女性から聞いた話である。\n仮にその女性をAさんとしておくが、Aさんは二年ほど前、同県にあるコンビニエンスストアで夜勤のアルバイトをしていたのだという。退勤するのは午後十時。家が近くだったこともあり、職場までは徒歩で往復していた。\n\n「そのコンビニ、夜は割と人の少ない通りにあったんですよ。だからシフト終わって家に帰るときなんかは基本的に私一人で、しかも真っ暗な一本道を歩くんです。街灯はあるけど、いつも少しだけ怖いような気持ちだったのを覚えてます。」\nその日もAさんはいつものようにバイトを終え、自宅までの夜道を一人で歩いていた。すると歩いている道の先に、何か紙のようなものが落ちているのを発見したのだという。\n「最初は、貼り紙が剥がれて落ちたのかなって思いました。でもそんなところに貼り紙なんて貼られてるのを見たこと無いし、そういうのにしては紙が小さいんですよ。」\n\n近付いてみると、それは一枚の葉書だった。切手を貼ったり宛名を書いたりする面が上を向いた状態で落ちていたのだが、その面には何も書いていない。少し不思議に思い、葉書を拾い上げて、裏返す。\nするとそこには。ただ一行、ひらがなで、\n『まがれ』\nと書かれていた。\n\n「正直、意味が分かりませんでした。曲がれったって、さっきも言ったようにそこは一本道なんですよ。方向転換が出来るような所なんて何処にもありません。それで不思議に、っていうかなんか気持ち悪いなって思って、それを元あった場所に戻して。で、また歩き出したんです。そしたら、後ろから。」\nふふふ、って。\n声が聞こえたんです。\n「もうびっくりして、すぐに後ろを振り返りました。でもそこには誰もいなくて、さっきまで通ってきた真っ暗な一本道がずうっと伸びてるだけ。それで何だか余計に怖くなって、そこからは走って家まで帰りました。」\n\nその後、家に帰ってからAさんに何かが起きたということも無く、その後もアルバイトの帰り道には同じルートを使っていたが、再びそういった不思議な経験をしたことは一度も無かったという。\n「あの日に聞いた笑い声、多分成人したくらいの女性だと思うんですけどね。理由もわからないですけど、凄く嬉しそうな声だったのは、はっきりと覚えてます。」\n\nあの葉書も次の日には姿を消しており、結局あの夜の出来事が何だったのかは、未だに判明していない。\n----\n05\n\n私がそのアカウントを見つけたきっかけは、とある文章を検索した事でした。\nというのも、私は大学院で文化人類学の研究をしてまして。特に九州における、民間の呪術信仰についての調査を主なフィールドにしてました。今は論文製作に追われてて、あんまりフィールドワークも行けてないんですけど。\n\nそれで、同じゼミにいる私の一個下の後輩がですね。その子は確か熊本の神社とかに熱心に聞き込みをしてたみたいなんですけど、私に質問というか、これ知ってますかーっていう感じでメモ帳を見せてきたんですよ。\nその子は研究してる領域が割と近かったので、よくお互いに文献を交換し合ったり、一回コンビを組んで参与観察に行った事もあるんですよ。だからそういう事を聞き合ったりも良くしてたんです。\n其処に書かれてたのが、あれです。\n\n見た時、多分古い呪文とか、歌の一部かなあって思いました。祝詞とかそういうやつ。ほら、これ七文字ずつで区切られてるじゃないですか。われにまがれと、で七文字。のりたてまつる、で七文字。\nでも、すぐに違うなって思ったんですよ。だって、こんな内容の呪文なんて聞いたことが無いんですもん。\n\nまがれ、っていうのは、呪文というか呪詛の類でよく見られる言葉なんですよ。曲がれ、じゃないですよ？\nまが、あれ。それが縮まって、まがれ、です。まがっていうのは災いですね。ほら、禍々しいって言ったりするじゃないですか。あの「まが」です。つまり不幸な出来事とか、或いは不幸をもたらす魔物、鬼っていう事ですね。\n禍有れ。だから、要するに不幸になれっていう呪詛です。\n\nでも、これは「我に禍有れ」なんですよ。つまり、自分で自分を呪ってる。自分自身に悪霊の類を呼び寄せる、そんな呪文なんです、これは。のりたてまつるも同じですよ。「のる」はそのまま「呪う」って意味の古語ですので。更に言うと、敬意の対象は誰だよって話になりますから「奉る」で謙譲語になってるのも変なんですよね。\n\nで、これおかしいでしょって思ったんですよ。見る人が見ればすぐに分かります。だから、取り敢えずその事は言わないでおいて、その言葉、誰に聞いたの？って。なんかの文献に載ってたりした？っていう風に、あの子に聞いたんです。\nそしたらあの子、分からないって言うんですよ。良く分からないんだけど、何でかメモ帳を破いたみたいな紙にこれが書かれてて、バッグの中に入ってた、って。\n\nそれで、何か凄く気持ち悪く思えて。その時は私も深く問い詰めることはしないで、何かの手違いで誰かのメモがぽろっと入っただけじゃないかな、私もその文章の意味とかはちょっと分からないって言ったんですよ。その子もそうかなあって、とりあえず納得はしたみたいで。\n\nそれでその時は話が落ち着いたんですけど、なんか妙にその文章が気になって。その研究室の文献とか、後は普通にGoogle検索とか、色々調べてみたんですけど、そういう文章ってどこにも書いてなかったんですよ。\nで、何なんだろうなあって思いつつ、ダメ元でTwitterでも検索かけてみたんです。\nそしたら、一件だけ見つかったんですよ。あの文章を、そのまま打ち込んでるアカウントが。\nえ、何でだろうって思って。すぐそのアカウントのプロフィールページに飛んで、過去のツイートとかを見てみたんです。\n\nでも、ええっと。\nそのですね。何と言ったら良いんでしょう。\nそのアカウント、なんというか、凄く異様なんですよ。\n----\n06\n\nええっと、藤川さんと会ったのは、確か大体二年前です。福岡にある大学の地理研で、はい。私とその子は同期だったんですけど、地元が同じ熊本って事もあって、意気投合して。よく一緒にご飯食べに行ったりしてました。\nでも、うーん。最近はあんまり研究室にも来てないみたいでしたね。なんか家のことで色々あるからって言って、顔を出してもすぐに帰っちゃうとかで。私もあんまりそういうのには立ち入らないようにしてたんで、詳しいことはわかんないんですけど。\nいや、真面目な子だったので、寧ろみんな心配してましたよ。うちの准教の先生も時々その子にメールしたり、私に近況みたいな、聞きに来たりしてましたね。今はほら、夏季休暇のシーズンなのでそこまで授業に影響がっていう訳ではないですけど、そろそろ論文も大詰めって時なので。\n\nああ、その子はですね。地理学っていうか、どっちかというと民俗学寄りな調査をしてましたね。生活史、ライフヒストリーって分かりますか？個人の人生に纏わる話を色々とインタビューしたりして、その地域とか家族の生活を研究していくっていうやり方なんですけど。それを、その子の地元でやってました。\nまあ修士の段階だと、私たちもあんまり海外にフィールドワーク行ってー、とか中々出来ないんですよね。だからその時期の論文は、事前知識も人脈もわりかしある近場で済ませるって人も多いんですよ。\n\n確か、その地域の年中行事とか、儀礼に纏わる研究だったと思います。ゼミの時とかに限らず、私にも色々見せてくれましたよ。この道具はこうやって使うんだよーとか、いついつに家族で食べるこういう郷土料理があってーとか。そういうのがほんとに好きな子だったんですよ。\n最近はですね、なんか手紙っていうか、封筒みたいなのを持ってきて、見せてくれましたね。その封筒に、何だっけ、はんえん？って書いてて。その地域の儀礼で使うものなんだよって言ってました。確か、その時のゼミ資料とか、探せばありますよ。見ますか？\n----\n07\n\n2020年7月16日(木)　3限 地理学研究室\n研究発表者: 藤川 中子\n\nえーっと。皆さん、夜語りってご存じですか？今のように娯楽が無かった頃ですね、村や集落には必ず語り婆や語り爺と呼ばれる年長者が居まして。あの、『遠野物語』に乙爺って出てくると思うんですけど、ああいった感じで昔からの伝記とか土着の民話を良く知ってる方っていうのが何処にでもいらっしゃったんですね。\nそれで、隔週ぐらいですけど、夜になると何処かの家に集まったりして、その年長者をはじめとして色んな人が昔話や伝承といったものを語り継いだのだと言われています。\n\nよく言われるのが、日本の村々には葬送儀礼としての「語りの場」が作られていた、という話ですね。誰かが亡くなった時、その遺族や親類の方々は不寝の番をして夜通し起きていなければならないわけですが、しばしば眠気覚ましのためにと、その場にいる人々が交代で滑稽話や怪談話を語っていました。\nそれが、いつしか儀式的な意味を持つようになりまして。葬儀の晩には亡くなった方の親類縁者が集まって、その方に纏わる思い出話をしながら、お酒などを飲みつつ夜を明かすという行事に変化する場合がありました。そうすることで亡くなった方を思い、死を悼んだんですね。\n\nこの旧宮地町にも、そういった語りの場を作るという儀礼と言いますか、行事のようなものがあるんです。今回の研究発表では、まずこの部分についての説明をしたいと思います。\n\nまず、この行事には、それを総称する名前がありません。というのも、これは葬送儀礼に大別される行事なんです。一種の言霊信仰、というよりも禁忌の語彙ですね。人の死などに関する言葉は忌言葉として名辞や呼称を避ける、という文化がこの地方にもありまして。そのために人々は単に「アツマリ」「オハナシ」などと呼称して、何らかの固有名詞を付けることは忌避していました。\n\nでは、それがどういう行事かと言いますと、簡単に言うと不思議な話、いわゆる怪談を語り合うというものです。百物語などが近いかと思いますが、今現在に伝わっている百物語とは性質も儀礼的な手順も、少し異なっています。\nその行事は八月の十三日や十四日、お盆の頃になると行われます。向こう一年間に誰かが亡くなった、つまり初盆の家がその行事の会場になるんですが。\n夜の十時を回ったころですね。周囲の家々から一、二名ずつ集まって、その家からも代表で一人が参加して、計十名前後。部屋に小さな手鏡を置いて、それを中心に車座になって、酒盛りを始めます。\n\nそして酒盛りをしている間、それに参加する人は全員、自分の見聞きしたり体験したりした不思議な話を語らなければならないんです。内容に関しては特に厳しい制約は無いらしくて、以前私の母が参加した時には本当に怖い話を語る人からくすりと笑えるような不思議な話を語る人まで、色々な人がいたんだそうです。\n大体、夜の二時か三時を回ったころに会はお開きになりまして、基本的にはその家の人が布団などを用意して下さっていて其処で就寝することになるのですが、ここで就寝する前に、参加者の人々は或る事をしなければなりません。\n\n何かの紙に、今まで自分がしてきた分の怪談話を書きます。そこまで克明に書き写す必要は無くて、三行程度で「こんな話をした」という内容を書き記すだけで良いのだそうですが。それらを全員分纏めて、「攀縁」と書いた封筒に入れなければならないんです。そしてその封筒を、仏前に献上します。ええっと、こちらがお寺の方から頂いた、実際に使われたという封筒なんですが。いえ、中は空ですよ。勿論。\n\nそれで、何故そんなことをしなければならないのか、というのを説明する為には、この「アツマリ」がどういった意図を持った行事として伝えられているのかを簡単に話しておく必要があります。\nお盆になると彼岸からご先祖様が帰ってくるという言い伝えは、一般的にも広く知られているものだと思うんですが、この地方でも多分に漏れずそのような信仰があるんです。ただ、当然ながら私たちは現世に住んでいますので、ご先祖様の姿を見ることは出来ないと。嘗ての宮地町の人々は、それを「ご先祖様が可哀想だ」と考えたと言われているんです。久しぶりに現世に帰ってきたのに、自分は此処に居るのに、誰もそれに気付いてくれない。そんなご先祖様を不憫に思った結果、彼らは「ご先祖様が退屈しないように、色んな話し相手をあの世から呼んできてあげよう」と思うに至ったんだそうです。\n\nつまり、この怪談を語る集まりは、一種の降霊術として捉えられています。鏡は此岸と彼岸を繋ぐ境目であるとも言われていましたので、車座になった中心に手鏡を置くのも恐らくはそうした意図でしょう。\n\n中国・四国地方の一部に伝わる諺で、「噂話をするときは座布団を一枚余計に用意しろ」というものがあるのを御存じでしょうか。つまり、誰かの話をすると、言霊の力によってその人が呼ばれることになるという言い伝えです。この行事もそれと同じようなもので、つまり彼らにとって「怪談を語る」という事は、「その怪談に登場する怪異を一時的に呼び出す」行為として捉えられていたんです。\n\nこの事を踏まえて、先程の封筒の話に戻ります。\nこの世ならざるものを、「それを語る」ことによって一時的に呼び出したわけですが、当然ずっとその家に閉じ込めておくわけにはいきません。どうにかして、彼らに帰ってもらう必要がありました。そのため、彼らはそれを文字に起こし、文書という媒体を依代にして怪異を移した後に、それを仏のみもとに献上したんです。有難うございました、どうぞ神仏のお力によって、私たちのご先祖様と共にお帰りください、と。\n\n「攀縁」とは、何かに縋ってよじ登ることを意味する言葉です。つまり封筒の中に入れた怪異を、もう一度仏の力で天に成仏させてくださいという祈りを込めて、そのように書いたと言われています。\nそのため、一度封をした「攀縁」の封筒をもう一度開けることは、固く禁じられていました。基本的にはそのアツマリの翌日、お寺にそれを持って行って、適切なかたちで供養をしてもらうそうです。\n\n私の地区では、その言葉を話す事すらあんまり好まれていませんでしたね。さっきも言ったように、「話すと寄ってくる」ので、一種の禁忌習俗みたいになってるような面もありました。\n----\n08\n\nそのtwitterアカウント名は「藤川(ID:@nyunyu3ezkut)」となっていた。初めてのツイートは今年の8月12日で、フォロー・フォロワー数ともに1。その「1」にあたる、即ち相互フォローの関係にあるのは「梓　ゆみ(@6j5qam)」というアカウントであり、こちらのツイートは非公開となっている(所謂「鍵アカウント」)が、時折前者のツイートに返信をしている形跡がみられる。\n\n以下の文章では、ツイートを公開している方のアカウントを藤川、公開していない方のアカウントを梓と表記する。\n\nまず8月13日、熊本県にある実家に帰省した藤川は、暫く普通の生活を送る。実家に居た祖母からも歓待を受け、落ち着いた田舎生活をしていたようだ。しかしその次の日、14日の午後11時45分に「外から声が聞こえる気がする」という投稿をしてから、少しずつ変わった事が起こり始めている。以下に、特筆すべき点を幾つか列挙する。\n\n・8月16日午前2時27分、「夜中なのに、また声が聞こえる」と投稿。\n\n・8月18日、祖母の机に置いてあったという2007年の年賀状の写真を投稿。画像からは宛先として印字されている「藤川」の名字の一部が確認でき、同ツイートの文章によると「差出人は私の名前(原文ママ。恐らく「宛名」や「受取人」の誤記か)なんだけど、記憶にない。」とのこと。また、年賀状には「攀縁」と殴り書きされている。\n\n[[image そめがみ]]\n\n・8月19日、「われにまがれとのりたてまつる」と投稿。翌日、「昨日はずっと寝込んでてスマホすら触ってなかったはず」なのにも関わらず自分の知らない内容の投稿がされている、という旨のツイートを行う。\n\n・8月21日、「声、なんか近付いてきてるような気がする」と投稿。家の外に出て声の元を探ることを示唆する文章も記述している。しかし翌日の投稿で、その旨を母に発言した所「すごい勢いで止められた」ことを明かしている。\n\n・8月23日午後10時29分、「笑い声？」と投稿。\n\n・8月25日、起床すると詳細不明の写真が枕元に置かれていたという旨のツイートを投稿。藤川はその写真が「微妙に歪んで」いたと記述している。\n\n・8月26日、写真の歪みが「強くなってるような気がする」と投稿。\n\n・8月27日、非常に画質の粗い白黒写真の画像を投稿。恐らくは子供の写真であるが、性別等は不明。\n\nまた、梓からの返信に対しても、藤川は数回反応を見せている。\n例えば、8月18日の「攀縁」の葉書に纏わるツイートでは、梓の返信に対して藤川が「裏も見てきたんだけどなんかよくわかんない漢字が多くて読めなかった」と返信を行っている。恐らく、梓が葉書の裏に関する質問を行ったのであろう。\n\n梓が誰であるのかは不明だが、8月12日には藤川が梓に対して「またいつかご飯でも食べに行こっか」と返信を行っており、この事からも実際に付き合いのある関係である可能性は高い。初めて藤川が行ったツイートには「友達に言われてアカウントを作った」という文章があるのだが、恐らくこの「友達」が梓その人ではないかという推測も成り立つだろう。\n----\n09\n\nええ、そうです。土産団子。杉団子とか野辺送り団子とか、色んな言い方はありますけど、まあどれも意味は同じですわな。葬送を行うときに、墓地へ持って行くお団子のことです。諸説ありますが、亡くなられた方が冥土へ行く時の、最後の土産として団子を作って持たせた……つまりお棺に入れたのが始まりだそうです。\nほら、冥銭ってありますでしょう。三途の川の渡り賃として六文銭をご遺体と一緒にお棺に入れるっちゅう葬送儀礼、あれと似たような感じです。それが時代と共に移り変わって、現世の人が墓参りなどに行った際に団子を持って行って、故人と一緒に食べるという風なものに変化したんでしょうな。\n\nそれで、熊本の葬送儀礼にも、こういったものがあるんですわ。ええっと、あったあった。こちらの書物です。\n第六年七月號版の『旅と傳説』。有名な資料ですから、そこそこ大きな図書館など行ったら置いてあると思いますよ。ああほら、ここの部分です。\n\nここ熊本県の宮地町。今は無い地名なのですがね。そこでは、うるち米でもって固めに作った団子を、蓋をしないままに重箱に入れて、葬列の人らに持たせたそうですよ。\n埋葬後は、その野辺団子をみんなで食う。ちなみに食べ残した分は、墓場にそのまま捨てていったそうです。\n\nえ、うーん。\n多分ですが、死のケガレを厭うたんじゃあないですかね。墓場は、私たちの生活から物理的にも精神的にも離れたところにありますから。例えば、墓参をした後はすぐに風呂に入って体を洗う、という習俗も一部の県にはあったりしますでしょう。我々の日常生活、つまりはケに、不浄なケ枯れを持ち込むことを拒んだんだと思いますよ。\n\nほう。あなたは家で食べたのですか。\n----\n10\n\nmixiコミュニティ「熊本県民集まれ～」より\n\n[122]mixiユーザー\n08月16日 11:50\n\nそういえば、わたしも昨日へんな人にあったんだよね。。。。\nわたしって阿蘇の南のほうにすんでるんだけど、夕方の五時ぐらいに学校から帰ってたら、なんか道路のまん中に、おじさん？おじいさん？みたいな、なんかぼろぼろの服きた男の人が、すっごい笑顔できおつけして立ってたの。\nそこってあんまり車も通らないとこなんだけど、さすがにあぶないでしょって思いながら横を通り過ぎたんだよね。そしたら急にきをつけの姿勢のままめちゃくちゃおっきな声で、\n「まがっちゃったねえ！まがっちゃったねえ！まがっちゃったねえ！」\nって何回も叫びだしたの。それでびっくりしてその人のほう見たら、男の人ずっとわたしを見ながら叫んでたんだよ。顔だけこっち向いて、まがっちゃったねえって、笑顔で。\nもうほんとにこわくなって、ダッシュで逃げた。しばらくあの道とおれない。。。(T_T)まがっちゃったってなに？？\n----\n11\n\n拝読しました。わざわざご連絡いただき、有難うございます。\nそれで早速、文面の内容に関してなのですが。私は、この文章に列挙されているものよりも、別の記述に違和感を感じました。私が不自然に思ったのは、8月15日になされた内のみっつのツイートです。\n一応、確認と参照性向上も兼ねてこちらのメールにも転記しておきます。\n\n> 家から帰ってきたら、おばあちゃんがごちそうを作ってくれてた。\n> 昔から好きだった唐揚げとかお寿司、あとおやつによく食べてたお団子に、とじこ豆とか。\n> お母さんとも仲直りしたみたいで、普通にお喋りしてた。嬉しいな。\n> \n> 午後8:32 · 2020年8月15日\n\n> もう大人だからって、食後におばあちゃんが凄く高そうなお酒を出してきた。お酒はそんな強くないって言ったんだけど、少しだけでもって言って、骨董品みたいなお猪口に注いでくれた。\n> 凄く笑顔だったから断るのも申し訳なくて、少しだけ飲んだ。酔ったっぽくて、ちょっとだけ気持ち悪い気がする。\n> \n> 午後9:44 · 2020年8月15日\n\n> 返信先: @6j5qamさん\n> \n> ありがとう。もう大分落ち着いたかな。\n> お酒は、何て言うかお屠蘇とかに近い感じの味だった。普段そんなに飲まないから分からないんだけど。\n> 二口ぐらい飲んだところで、気持ち悪くなったらいけんからもうこの辺にしとこうかねって言って、お猪口を取って台所に戻しに行った。\n> \n> 午後11:30 · 2020年8月15日\nもし、これらの投稿を行っている「藤川」というアカウントが本当に彼女のものだとするのならば、という仮定の話にはなりますが。この仮定に基づくならば、藤川さんがツイートを行っている時点で滞在しているのは熊本県の旧宮地町ということになるかと思います。\nだとすると、ここで藤川さんの祖母が出した料理やお酒が、一種の規則に則った杯事の儀式道具の一部であった可能性があります。\n\nこれに関しては、同地区に関する民俗学的な事前知識が必要となるかもしれません。\n資料を添付いたしましたので、ご覧下さい。\n----\n12\n\n『契約の民俗学』第三節「憑依契約」より\n\n現在の日本社会において、神前での契約を行う際の杯事を観察するとすれば、神前結婚式に出席する以外に方法は無いであろう。岡山県を代表する民俗学者である神崎宣武氏もその御著書の中で「一般に関与できるのは、神前結婚式しか無くなった」と評しており、殊に契約の場としての儀礼は殆どが姿を消してしまったように思える。\n本稿は、そんな神前契約の中でも更に特徴的な例として熊本県阿蘇郡宮地町において嘗て行われていたという祭祀「エニシツギ」を紹介し、その祭祀形態を特別に「憑依契約」と名付けて論考を加えていくものである。\n\nエニシツギは、その村或いは周辺集落における悪霊の類を鎮めるという目的のもとに始まったとされる。その地一帯に彷徨っている不浄なものを、或る一人の依巫(カンナギ)の中に閉じ込める事によって制御しようとしたのだという。こう記述すると一種のシャーマン、巫女の様なものを想像するかもしれないが、依巫に選ばれるための資格や特別な能力規定、性別の制限等は特に無く、寧ろ村々の口減らしを目的としていた側面もあったという推測をする学者もいる。\n\n多くの場合で、エニシツギは夜が更けた頃に何処かの家の一室を用いて行う様である。これを行うためには最低でも先述の依巫が一人、種々の儀礼手順を取り仕切る者(以下では「斎員」と記する)が一人と、最低でも二名の人員が必要となる。基本的には神憑りにあった依巫の錯乱等を危惧し、全部で五名前後の斎員を確保してエニシツギに臨むことが多かったと伝えられる。\nまた、こういった神降ろしの儀式の際には「神籬(ヒモロギ)」と呼ばれる、呼び込んだ神を一時的に滞在させるために作る即席の依代を作っておくのが常である。そして多くは紙垂を垂らした榊の枝などを用いるのだが、エニシツギにおいては神籬として手鏡を用いるのだという。\n\n降ろした神をそのまま依巫に憑依させ続けるというエニシツギの都合上、神籬と依巫は或る程度繋がっていなければならなかった。そのため、恐らく「依巫が手に持つことが出来、かつ両者が一体化しやすい神籬」として、依巫と同じ姿を形作ることの出来る(依巫の姿を映し出す)手鏡を用いたのだろう。\n\n以下は、筆者により要点を絞って纏めたエニシツギの手順である。しかし伝承される媒体や地区により内容には細かな異同が見受けられたため、あくまでも一例としての閲覧を推奨する。\n\n(一) 修祓\n諸儀礼に先立ち、斎員のうち一人が祓詞を奏上する。これは斎員らに悪霊の類が憑依することを防ぐためのものであり、そのために依巫は修祓の同席を禁じられ、別室に移される。その斎員は大幣を振りつつ祓詞を奏上する事で儀礼の場や同席する他の斎員を祓うが、この時の大幣には紙垂や麻ではなく藁が垂らされたという。恐らくは正式な神官がその町に存在していなかったか、或いは不足していたためであろうと考えられる。\n\n(二) 降神\n依巫を再びその場に戻したのち、依巫に手鏡を持たせる。この状態で斎員は周囲の霊を呼び寄せるという。基本的には鶏鳴三声を行うというが、これにより朝と晩を勘違いした霊を誘い込むのだろう。\n斎員の「かけこー、かけこー、かけこー」という声に対して、鏡に映った依巫が「おお」と応答すれば降神は成功となる。\n\n(三) 献饌\n「ミッカダゴ」という、粳米で作った団子を事前に三つ用意しておき、そのうちの二つを依巫が食べる。この時も依巫は手鏡を持ったままである。\n『旅と傳説』(六ノ七)によると、熊本県阿蘇郡宮地町では葬式の翌日に遺族らが墓前に供える野辺送り団子の事を指して「三日の団子」というらしく、恐らくはこれの事を言っているのだろう。名の由来は、「葬式の翌日」が一般には死の三日後にあたるためであると思われる。\n\n(四) 祝詞奏上\n斎員が祝詞を奏上する。しかし、ここで奏上される祝詞は例えば大祓詞のように著名なものではなく、この地にのみ伝わっているものであるという。\n\n(五) 交盃\n依巫に酒の入った盃(カワラケ)を渡す。この酒がいわゆる神酒である必要は無い。\n手鏡を持った状態であるため、依巫は片手で盃を持って酒を飲むこととなる。このとき、依巫は三回に分けて盃に入った酒を飲まなければならないのだが、この際に三口目は絶対に飲み込まず、手鏡に向かって吐き出さなければならないのだという。\n即ち、手鏡に映る自分に憑依した悪霊に対して、謂わば「口移し」で酒が与えられたことになるのである。これによって依巫と悪霊の間で盃を介した「憑依の契約」が成立し、今ここで依巫に対して悪霊が乗り移るのを、依巫自身が了承したことを意味する。\n\n(六) 憑依\n依巫の身体に、呼び寄せられた全ての悪霊が憑依する。以降、依巫との意思疎通などは不可能になるという。\n\n(七) 撤饌\n献饌の段階でひとつ残ったミッカダゴを、燃やす、埋めるなどして処分する。\n次の依巫の対象が決まっている場合には、後日その対象に対して食べさせることで処理していた地区も存在しており、次の依巫を事前にエニシツギに「慣らしておく」目的があったともいわれる。\n\n(八) 昇神\n悪霊の憑いた依巫を処分する。\n\n(九) 直会\n斎員らは邪気を祓うために、周囲の民衆を集めて神酒で乾杯し、食事を共にする。いわゆる宴会である。\n\n(後略)\n----\n13\n\n薦枕や、高瀬の淀にや、あいそ、誰が贄人ぞ、鴫突登る、網下ろし、小網指登る、天在、豊岡姫のや、あいそ、其の贄人ぞ、鴫突登る、網下し、小網指登る、誰が贄人ぞ、誰が贄人ぞ、鴫突登る、網下ろし、小網指登る、其の贄人ぞ、其の贄人ぞ、鴫突登る、網下ろし、小網指登る、あいし、あいし、あいし、あいし、\n----\n14\n\n[[image いとひき]]\n\nこちらは、嘗て阿蘇の宮地町に存在した「宮地町立宮地尋常小学校」で1910(明治43)年に撮影された写真です。数度の改称と再編ののち、2016(平成28)年に付近の坂梨小学校及び古城小学校と合併したことで廃校となりましたが、当時は宮地町の児童の多くがこの学校に通っていたらしく、数々の町村合併を経ても学校自体は名前を変えつつも存続していたようです。\n\n写真の左上辺り。着物を着て髪を稚児髷に結っている女児が二名、写真における顔の部分が無造作に破られた状態になっているのが分かりますでしょうか。\nこの時期の集合写真などを繰ると、写真のように一部の児童の顔部分が破られた状態で残っているものが複数枚見受けられました。私が出来る限り写真を集めて集計したところ、顔部分を破られた女児は全部で八名。こういった(恐らく意図的な)加工は全て尋常小学校一年生の女児に対して行われていました。\n\n七つまでは神のうち、という言葉があります。七歳を迎えるまでは子供は人間ではなく「神」の領域に在る、という意味の言い伝えであり、一般に「氏子」として認められるのも七歳を迎えてからとされています。昔は子供の死亡率が今と比べて格段に高く、そのために幼子とは黄泉に近い存在であったのです。\nまた「神のうち」という文脈の範疇なのか、子供が大人とは違う特殊な能力を持っている、というような意味の伝承も多く残っています。特に九州地方では巫術においてこの信仰が顕著であり、「巫女は七つまでに決まる」という諺もありました。\n\n尋常小学校一年生は、就学時には六歳にあたります。\n彼女らの顔は、何故剥がされたのでしょうか。\n----\n15\n\n『新詳仏教用語 第二版』より\n\n攀縁 【はん-えん】\n\n事物やその間にある縁に取り縋り、攀じ登ること。転じて、人の関係などに頼って立身出世を企図するという意味にも用いられる。また仏教的な意味としても「攀縁」が用いられることがあり、この場合には人の心が或る対象にとらわれ、特別な働きを起こすことを意味する。\n何かを深く考え、それに執心してしまうことは、悩み多い俗世に縛られるということであったため、仏教を信仰する者にとっては忌避される情動であった。\n----\n絶対に鏡を見ないでください。\n----\n16\n\n夜分に申し訳ございません。例のtwitterアカウントの件について、早急に共有をと思いメールさせて頂きました。\n藤川さんのアカウント、もうご覧になりましたでしょうか。どうやら1時間ほど前の午前0時ごろ、家族には内緒で外に出たようです。そこで藤川さんの身に、良くない何かが起こった可能性があります。\n> 多分、もうみんな寝たと思う。\n> 声は裏の街灯の所から聞こえてるみたいだから、ちょっと見てみよう。\n> \n> 午前0:08 · 2020年8月30日\nこの数分後、恐らくは家の裏にあるという「がいとうの向こう」に、「女の人？が立ってる」事を報告しています。\nそして午前0時22分に、同氏は恐らくスマートフォンかタブレットで撮影したと思われる動画を投稿しています。\n\n[[image あかあせ]]\n\n動画は全部で31秒。これは確か20秒あたりで私が撮ったスクリーンショットなのですが、このように真っ暗な夜道を無言で映し続けている、そんな動画になっています。途中でズームしたりする事もあるんですが、特に何かが映っているとかは無かったと思います。\n\nただ、一点、不可解な点があります。この動画の15秒から16秒辺りで、微かにですが、女性の笑い声が聞こえるんです。恐らく、イヤホンを付ければ分かりやすいと思うのですが、右耳の方から、ふふふ、と聞こえてきます。\n勿論、撮影した本人の笑い声という可能性もありますが、笑うような要因なども全く無く唐突に笑い声が聞こえていますので、どちらにせよ不可解に感じます。\n\n更に言うと、このツイートの返信欄も変なんです。上記のツイートに対し、遅くとも5分後に「梓　ゆみ」さんが返信をした後、それに繋げるかたちで十数回のやり取りが行われているのですが。\n勿論、梓さんはアカウントを非公開設定にしているので藤川さんの返信しか見ることは出来ません。ただ、その返信がどことなく異様なんです。\n> 返信先: @6j5qamさん\n> \n> 顔？\n> \n> 午前0:27 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> なにこれ\n> \n> 午前0:28 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> うるさい\n> \n> 午前0:29 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> うるさい\n> \n> 午前0:31 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> うるさい\n> \n> 午前0:32 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> うるさい\n> \n> 午前0:35 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> うるさい\n> \n> 午前0:37 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> うるさい\n> \n> 午前0:40 · 2020年8月30日\n\n> 返信先: @6j5qamさん\n> \n> みるな\n> \n> 午前0:44 · 2020年8月30日\n私の考えすぎだと良いのですが、何か嫌な予感がします。取り敢えず、件のアカウントをもう一度確認して頂けないでしょうか？\nこんな遅くに大変申し訳ございません。勿論夜が明けてからで構いませんので、宜しくお願い致します。\n----\n17\n\n[[image いねつむ]]\n----\n18\n\n何度もメールをして申し訳ございません。\n先程の動画の話なのですが、私の勘違いだったようですので、撤回させて頂きます。藤川さんのアカウントを確認する必要はありません。先程のメールも削除して頂けると助かります。\n絶対にあれと目を合わせないでください。今、私にも声が聞こえてきてます。\n----\n19\n\nもっとしっかり考えておくべきでした。「幾つものばらばらな怪異に攀縁と名付けて霊を呼び込む」なんて儀式なのに、その儀式自体に何らかの固有名詞を付けるのは忌避するってこと自体がもう変だったんです。\n罠にかかりました。あなたもこれ以上あれに関わったり、いろいろ想像したりしない方がいいです。\n----\n20\n\nあ、お母さん？もしかしたらおばあちゃんかな。こんな夜に、突然留守電なんかしてごめんねえ、ふふ。\n私です、なかこです。なあかあこお。わかるかなあ。\n\nええっと、ああ、突然、電話してえ。大変、申し訳ございませんっ。はあ。は、うふふふ。\nあのねえ。私、外に出ちゃったあ。お母さんとか、あんなに止めてたのにねえ。あんまりそと、外の、裏のとこから、声が聞こえてて、声が、うるさかったからさあ。それで出たら、わかっ、わかっちゃったんだよお、お母さんとかさあ、べざしさんとかさあ、おばあちゃんもさあ、ふふ、みんなうそだったんでしょお。\n\n私ねえ、みんながずうっとさわってきたからねえ、もう帰れなくなっちゃったあ。\n聞こえるかなあ、ふふふ。もうこんなに近くにきてるんだよ。だから、今からすらばかにいってくるね。えっと、あの、みんなにもそう言っといてくれるかなあ。\n----\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\nあの葉書は何だと思いますか\n\nどうしてあれに封筒が必要なんでしょうか\n\n画質の粗い白黒写真って何だと思いますか\n\n梓ゆみって一体誰なんでしょうか\n\n鏡を見ましたか\n\n目が合いましたか\n\n攀縁って何だと思いますか\n@@@@\n@@@@\n[[size 0%]]おめでとう[[/size]]\n@@@@\n@@@@\n[[image はんえん]]\n@@@@\n@@@@\n@@@@\n@@@@\nかけえ　こお\n\nかけえ　こお\n\nかけえ　こお",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "依談",
    "嘘コン20"
  ],
  "author": "Pear_QU",
  "created_at": "2020-08-31T10:21:45+00:00",
  "updated_at": "2021-01-10T18:37:57+00:00",
  "rating": 200,
  "_site": "scp-jp",
  "_fullname": "hanen"
}