{
  "title": "工作日志3",
  "content": "**第五十六日**\n\n紧张的几天，至少可以说。过去几天我不得不睡在车里。显然我因一场纵火案被通缉了。去他妈的图像。几天前不过在我上路后不久，就看到我的脸出现在新闻里，之后我一直试着低调行动。限制行驶速度、远离主要公路、尽可能在夜间和/或者偏僻的加油站加油。我的偏执程度加重，而此刻这比起烦恼更像是一种生存冲动。每每有车跟着我开了超过几英里，我就会开始紧张。\n\n不久后我应该就能到达……我朋友的地方。上天保佑我，我甚至都没法相信这个本子了。如果……有事……发生，我不想牵扯到无辜的人。可话说回来，如果他们真的像看起来那么神通广大，这大概都无关紧要了……但我仍会尽力把那些影响扼杀在源头。主啊，请听我倾诉。工作，是吧？但我想这开始从工作变成生存了……\n\n所以在路上我尽我所能的调查。显然那些消失的研究员全部都至少从事一个理论领域的工作，有人甚至还发表过关于理论外星生物学、非欧几里得几何公式之类的论文……这样眼花缭乱的玩意儿。我试图拓展搜索范围，找到了其他更奇怪的事。在这些研究员消失的时间，同时也是一个失踪与死亡人数的高峰。暴力执法机关、私人保安、甚至还有军队……出现了一波擅离职守、战斗中死亡、战斗中失踪者还有突然“退休”的浪潮。我浑身发抖，但是……可能我读得太多了，在云里看到了好几张脸。\n\n我一直都没好好睡觉或吃东西，真的。都不过堪堪够支持行动的程度。我累坏了，但那感觉……很遥远，像被移除了一样，就像你药磕太多了再感觉疼痛那样。这有点……让人烦躁，但对目前来说还是有帮助的。我的确需要试着睡觉了。我确定不久前一架直升机正跟踪我。一段时间前它不见了，但它跟着我走的这条路飞了近半个小时。它飞得很低……我没觉得他们能做到。我没看到任何标志……就连玻璃也是有色的……\n\n不管了。睡觉。\n\n------\n\n**第五十七日**\n\n我很恐慌。我的心跳不肯慢下来，感觉绞痛无比。同时，我的内部却又有一冷酷的部分使我保持思考……\n\n好吧，所以我到了我朋友那儿。他为各种各样的公司，甚至还有政府合同做音频-视频分析工作。我认识他是……那不重要。总之，我找到他让他仔细检查一下照片。他有点困惑，但在他完工后，他说，虽然这很奇怪，但那照片本身没有被篡改过。这照片是对真实物体的直接拍摄，但他很快说可能布景本身是假的。我向他询问更多里面的信息，他说胶片本身很老旧了，但形状清晰，是某种剩余军用物资，没有颜色但以超高的对比度闻名；一些部门还在使用它，但军方早在二十年前就停止使用了。\n\n他没法确定照片是具体哪款相机拍摄的，但他说很可能是一种二战期间被改进的军用相机。我问他是怎么个改进法，他说标记和分辨率虽然和老式相机相差无几，但某些方面不规则而且更先进。我问他为什么都这个年头了还有人会拍黑白照片，他对我笑了笑。他说黑白的更不真实，但细节更多；和现实生活更不相像，但更像是蓝图或者绘画。有的人喜欢用它来记录事物，同时仍保持一定程度的分离。如果它是真的，基于照片的内容……可以理解。\n\n他说他得先回实验室一趟，但他说他会做更多的测试，有什么发现会告诉我。我离开了，然后弄了杯咖啡。至少我的脸还没在当地新闻上出现。我一直等着它在电视里出现，接着人们会突然开始盯着我看。我不停地在想每一道视线、每一个眼神都是“他们”的一份子。我现在开始用它了，那伟大的、偏执的“他们”来指代……那个不管它是什么但显然对我不利的东西。\n\n几个小时经过，我开始有点坐立不安。我回到我朋友的办公室那儿，觉得很……寒冷。他的门口停着一辆灰色的货车，没有标志，没有标记……没有车牌，有色玻璃。我甚至没有把车停到停车位，只是猛踩刹车然后跑过去。附近空无一人，前台是空的，没有声音……但满是气味。瓦斯的气味。\n\n我上楼重重打开实验室的门……天哪，他在那儿，一部分脑袋被打飞了。他倒在一张桌子上，到处都是散落的纸张和瓶子。有人在他那边，黑西装，戴手套，嘴上罩着什么东西……像是防护面罩，但没遮住全脸。他到处喷洒瓦斯，在门打开时看了过来，我们就这么对视了几秒。他眼睛睁得大大的……就好像我闯进了后台撞见一个没穿衣服的演员。我不知道为什么，或者怎么回事，在我意识到发生了什么之前，我从门旁的架子上抓起一个瓶子，扔向了他。我想瓶子里可能是显影剂之类的东西……它砸中了他的头，接着他开始不停地尖叫又尖叫。\n\n我……\n\n我被吓到了。我不是……我没仔细思考，我……\n\n我用一个管子杀了他。\n\n那东西被放在一张桌子旁……我不知道它是干什么用的。我只是看着我的手把它拿起，然后走到地上的那个男人那儿。他的脸看起来那么红，还流着血……我想他瞎了。我只是……我知道，我不能把他扔在这儿。即使失明，他还在试着……做什么，我不知道。我真的不知道。只是……我打了他。三次。他的头看起来凹进去了，接着他不动了……\n\n天啊。\n\n到处都是瓦斯，但我附下身并检查他的东西。一个钱包，几张卡，一部手机，还有两件奇怪的东西。有一只是他戴着的小耳机，掉了下来，在我……总之，它很小，药片的形状……看起来真的很古怪；还有一张薄薄的玻璃卡片，装在一个带里衬、镀着金属的壳套里。瓦斯开始让我变得真的、真的很昏沉，所以我赶紧出来。在我驱车离开时，我听到一种沉闷的撞击声，一定是某种点火计时器之类的东西。我开了两小时车，直到我看到我手上的血迹和头发，接着我把车停在路旁，吐了出来。\n\n一部分的我感到十分害怕，但我也感觉……更锐利了。我没有疯……有什么事正在发生。上帝保佑，有人想要我死。那个钱包里有不少东西：差不多一千美元，现金，四个不同的驾驶证，两个政府证件……没有私人物品。那个耳机被我扔掉了，即使说它是和……正在追杀我的不论是谁或是什么的联系，也太过可疑了。我差点也把玻璃卡片也扔了，但它对我似乎蛮重要的。激光蚀刻，十分漂亮……比起玻璃更像切割水晶。一面是某种纹章，上面有一只风格化的蝙蝠；另一面写着一个听起来像是法律事务所之类的名字。我会从明天起开始调查……假如没人炸了我的车之类的。哈哈。我半想我以前听过这个名字……也许是在资助申请的时候……\n\nMarshall, Carter和Dark有限公司。",
  "tags": [
    "mc&d",
    "故事",
    "黑皇后"
  ],
  "author": "GPXx",
  "created_at": "2018-10-07T15:35:25+00:00",
  "updated_at": "2018-10-07T15:36:01+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "work-journal-3"
}