{
  "title": "Room 401",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n“…”\n\n“…”\n\n“Well then. This is … awkward.”\n\n“Indeed. I believe you have the wrong room.”\n\n“Nah, I’m pretty sure this is one of mine.”\n\n“No, I’m quite sure it’s mine.”\n\n“…”\n\n“…”\n\n“This isn’t going to go anywhere, is it?”\n\n“Most likely. We’ll just end up staring at each other until someone gets bored and wanders off.”\n\n“Just like that time back in Beijing, then.”\n\n“Among other times.”\n\n“Oh yeah…there was Beijing, and then there was Rio, and New Orleans and… What one came before New Orleans?”\n\n“Lagos.”\n\n“Yeah, yeah, Lagos. And that one time in Mongolia...”\n\n“Ugh…Don’t remind me about Mongolia. Eighty-five hours in a yurt that smelled of yak dung. Granted, I think I minded it more than you, but that’s just because you’re used to eating your own shit.”\n\n“Hey! Low blow, man, looooooooow blooooooooow.”\n\n“It’s true.”\n\n“That doesn’t mean you can just use that sort of attitude with me.”\n\n“Ah, you’re right, you’re right. I apologize. My snark ran away from me. See, it’s over there in the corner.”\n\n“Wait is that…”\n\n“Yes. That is a snark. Also, you’re a gullible idiot.”\n\n“Least I actually did my job properly.”\n\n“What, you mean Egypt? Yes, you did a fine job in Egypt. Got them really believing in that stuff, didn’t you?”\n\n“Better than you did in Europe.”\n\n“But did that actually matter? Is it better to be loved or hated? To know that there is a sympathetic voice at your bedside as your soul leaves, or only to see the impassionate messenger of dead? To be the fierce guardian on the banks of the Styx, or the silence in the night? Which is the truth, and which is the lie? What is it that they say about honeyed tongues and good intentions?\n\n“You know, every time you walk along the footboard like that I think you’re going to start singing.”\n\n“I can see it.”\n\n“So…any chance you’re going to leave?”\n\n“Not on your eternal essence, mutt.”\n\n“Oh ho? This again? Okay, tuna-breath, I can play your game.”\n\n“I doubt it, Sir I-Roll-In-My-Own-Shit.”\n\n\t“Nip-huffer”\n\n\t“Flowerpot-biter.”\n\n\t“Sociopathic narcolept.”\n\n\t“Ass-sniffing son-of-a-bitch.”\n\n\t“Lecherous tom.”\n\n\t//”Chihuahua.”//\n\n“You…you… you hobbesian brigand!”\n\n“That barely makes sense, you caterwauling canine cretin!”\n\n//\"Decorative puffball!\"//\n\n//“Fetching boy!”//\n\nThere was a soft padding as a fat grey tabby quite conspicuously missing its rear half walked into the room and, with some difficulty, jumped up on the bed. It curled up by the man’s head. The dog and the cat looked at it, and then at each other.\n\n“Eh, you know what, let’s call this a draw,” the dog said.\n\n“Agreed,” said the cat.\n\n“…”\n\n“…”\n\n“Wanna go get, I dunno, a burger or something? For old time’s sake?”\n\n“Might as well. It’s been a long time, you old hellhound.”\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "comedy",
    "tale"
  ],
  "author": "Djoric",
  "created_at": "2012-10-29T20:40:40+00:00",
  "updated_at": "2024-10-08T21:17:23+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "room-401"
}