{
  "title": "SCP-893",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-893/thumb-fetus.jpg|caption=SCP-893-256|width=250px]]\n\n**Item #:** SCP-893\n\n**Object Class:** Safe\n\n**Special Containment Procedures:**  SCP-893 may freely roam the facility under the supervision of site personnel. Pre-existing instances of SCP-893-X are housed in nurseries at Site-17. Any new instances of SCP-893-X are to be --placed into Foundation custody-- immediately terminated.\n\nTissue samples taken from SCP-893 should be contained within five minutes of extraction.\n\n**Description:**  SCP-893 is a 39-year-old Hispanic male who calls himself ████.  --Subject is a balding, overweight male with green eyes.--\n\nSCP-893-X was initially discovered by ████ shortly after having severed from SCP-893's fourth and fifth fingers on his right hand during a work related incident at a construction site. The subject claims to have brought the fingers back to his home and put them on ice,  neglecting to visit a hospital due to \"personal reasons\". ████ observed his severed ring finger developing a clear fluid around its mass before taking on the form of what appeared to be a diminutive human fetus. Repeated testing and research have revealed that SCP-893's account is factual.\n\nSCP-893 exhibits very crude regenerative capabilities; Experiment Log: 893-452 is to be referenced for detailed information about the stumps.\n\nAny appendages or substantial amounts of living tissue liberated from SCP-893 undergo an accelerated process similar to clonal fragmentation. Smaller amounts of tissue produce less intelligent, shorter lived clones, while opposite results are achieved from larger amounts of tissue. These instances, henceforth referred to as SCP-893-X, on average, age and grow 20 times faster than a human being, and are usually all but completely consumed in cancerous tissue and deformed by the end of their extremely short life cycles.  893-X exhibit limited intelligence although many instances identify by SCP-893's name.\n\n**Addendum 893-███:** 2805/1967 \n**Research:** Intelligence assessment.\n\n>  **Dr. ███████:** Hello. How are you?\n>  \n>  //SCP-893-245 appears to stare at the interviewer vacantly.//\n>  \n>  **Dr. ███████:** How are you?\n>  \n>  **SCP-893-245:** Tonee.\n>  \n>  **Dr. ███████:** Repeat that please?\n>  \n>  //SCP-893-245 begins to produce guttural noises similar to laughter.//\n> \n>  **Dr. ███████ motions to security personnel:** Non sapient, recover the [DATA EXPUNGED].\n>  \n>  **SCP-893-245:** Páe-\n>  \n>   **[REDACTED]**\n>  \n> **Dr. ███████:** Bring in 893-352 as scheduled.\n\n**Snippets from 893-003 agreement:**\n\n>  **Dr. ███████:** Describe the incident.\n>  \n>  **SCP-893:** Mmmuhh... I didn’t know what it was at first, you know?! Them little blobby shits always scare the living fuck outta me, what was I supposed to do? I stomped both of them on my carpet, and when I saw the faces and eyes on my shoes I pissed on myself... every fucking time man! I still got my fingers. I don’t know how but my ma says it's because we are all just tough. Not the little ones she means. \n>   \n>  **Dr. ███████:** You don't seem surprised.\n> \n>  **SCP-893:** Fingers grow back, duh, lizard fingers grow back too. It's animals man.\n>  \n>  **Dr. ███████:** [REDACTED]\n>  \n>  **SCP-893:** No. Do your shit ese. My old job was balls. As long as I’m getting paid for this, man. Just make it so I don’t have to feel it when you take the pieces you know? \n>  \n>  **Dr. ███████:** Look this document over.\n>  \n> **SCP-893:** Nah just give me a pen and I’ll sign.\n\n**Addendum 893a:**\n//His eye and one of his limbs aren't growing back anymore. There are depressions in some patches of skin that don't seem to be changing either. I understand the value of this resource, but I request that further sampling of SCP-893 bodily tissue cease, it's starting to look like a potato.//\n\n//Dr. █████//\n\nRequest denied by Site Director ███████.\n\n[[div class=\"content-panel standalone series\"]]\n**Related Sites:** [[[secure-facilities-locations |Site-17]]]\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-892]]] | SCP-893 | [[[SCP-894]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "alive",
    "humanoid",
    "safe",
    "sapient",
    "scp",
    "self-replicating"
  ],
  "author": null,
  "created_at": "2011-10-09T16:04:41+00:00",
  "updated_at": "2022-10-01T20:27:39+00:00",
  "rating": 98,
  "_site": "scp-wiki",
  "_fullname": "scp-893"
}