{
  "title": "SCP-2347",
  "content": "[[include info:start]]\n**SCP-2347:** 맥스웰의 불사조\n**저자:** [[*user drewbear]]          \n**원작:** http://www.scp-wiki.net/scp-2347\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2347\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2347은 표준형 인간형 격리실에 보관하며 격리실 내부 온도는 항시 섭씨 50 ~ 55도를 유지한다. SCP-2347과의 모든 상호작용은 원거리 영상회의 로봇을 이용해 수행해야 하며 격리실 주위로 10 미터 크기의 완충지역이 존재한다. 실험 때를 제외하면 온혈동물은 이 완충지역 너머로 들어가서는 안 된다. SCP-2347에게 온도 섭씨 45도 이상의 음식, 음료, 위생용품 등을 지급해서는 안 된다.\n\n격리 절차 파기 사태 시 표준형 비치명적 인간형 위협 무력화 규약에 따라 SCP-2347을 제압한다. 표준형 규약이 실행 불가능하거나 실행했지만 효과적이지 않을 경우, 제2단계가 완료될 때까지 SCP-2347 주위 온도를 급격히, 최저 섭씨 15도까지 낮추도록 한다. 이 방법은 부수적 피해의 위험이 너무 높기 때문에 1차 격리 수단으로는 추천되지 않으며, 만일 사용될 경우 모든 인원들은 2단계가 끝날 때까지 최소 10 미터 간격을 유지해야 한다.\n\n**설명:** SCP-2347은 유전적으로 인간 남성으로, 자기도 제어할 수 없는 열전달 및 발열성 자가수복 능력을 가지고 있다. 이 자신도 제어가 불가능한 능력을 제외하면 SCP-2347은 물리적으로 또 기능적으로 변칙적이지 않은 기준 인간과 동일하며 일반적인 섭식과 의료를 필요로 한다.\n\nSCP-2347의 행동은 2단계로 나뉠 수 있다. 1단계의 길이는 환경 변수에 종속적이며, 최단 17분에서 최장 37일까지 관찰된 바 있다. 이 단계 때 SCP-2347이 바로 주변과 비교하여 체온이 더 높으면 열평형과정이 뒤집혀 SCP-2347이 알짜 열을 얻게 되고 주변은 알짜 열을 잃게 된다. SCP-2347의 체온이 주변보다 낮을 경우에는 반대 일이 일어난다. 열전달률은 주위 온도에 비례하며, 섭씨 53 ~ 54도에서 최소가 된다. SCP-2347은 주위 온도가 섭씨 65도를 초과하면 저체온증 증세를 나타낸다.\n\nSCP-2347에게 충분한 양의 열이 전달되면(충분하다 함은 그 체온이 약 섭씨 40 ~ 43도가 되는 정도를 말함) 대상은 자연발화하여 연소하기 시작한다. 모든 부드러운 조직의 온도가 섭씨 150 도를 초과하며, 이 온도 상승 과정에는 1초도 걸리지 않는다. 모든 부드러운 조직이 재로 화할 때까지 고온은 유지된다. 소방방재수단을 사용하면 주위 환경에 끼칠 수 있는 피해를 최소화할 수 있으나, SCP-2347의 연소 자체를 막을 수는 없다.\n\nSCP-2347이 완전히 연소되면, 2단계가 시작된다. 사체의 모든 골질은 서로서로 최소 0.8 미터 이상의 거리를 유지하면서 24시간에 걸쳐 서서히 움직이며 일반적인 인간 골격구조를 만들어낸다.[[footnote]]SCP-2347이 [[[SCP-1179]]]나 [[[SCP-1641]]] 같은 화염 기반 변칙 개체들에게 희생된 뒤에도 그와 같은 과정을 거쳐 재생되는지는 현재 알 수 없다. [[/footnote]] 조립이 끝나면 잠깐 사이에 뼈다귀들에 격렬한 열전달이 일어나서 주위 온도를 불과 3초 안에 섭씨 25도 이하 떨어뜨린다. 그 결과 나체의 SCP-2347이 상처 하나 없는 모습으로 되나타난다.\n\nSCP-2347은 열적 극단성에 대한 이례적인 신체회복능력이나 이례적인 고통수용량 같은 것은 없어 보인다. 관찰 및 자가보고에 기반해 판단하건대, SCP-2347은 자신이 번제되는 것을 비변칙적인 인간들의 소행이라고 경험하게 되는 것 같다. 대상은 이 경험을 하는 것을 격렬하게 싫어하며 그 빈도를 줄이기 위해서라면 재단 직원들에게 협조를 아끼지 않을 것이다.",
  "tags": [
    "en",
    "scp",
    "불",
    "생물",
    "소생",
    "열역학",
    "유클리드",
    "인간형",
    "지성"
  ],
  "author": "Salamander724",
  "created_at": "2016-01-30T17:51:42+00:00",
  "updated_at": "2025-01-06T10:14:57+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-2347"
}