{
  "title": "What We Know So Far: Answering the Question of What, How, and Why; Green-Types",
  "content": "[[include :scp-wiki:theme:basalt | hidetitle=a]]\n[[include component:bhl-dark-sidebar]]\n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-7000[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/jaykillbam[!-- link to your author page --]\n|comments= \n=  **What We Know So Far: Answering the Question of What, How, and Why**\n]]\n[[module CSS]]\n.twopanel {\n    display: flex;\n    flex-flow: row wrap;\n    justify-content: space-between;\n}\n.bit {\n    flex-basis: 48%;\n}\n\n@media only screen and (max-width: 500px) {\n    .bit {\n        flex-basis: 100%;\n    }\n}\n\n[[/module]]\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n[[/=]]\n= **NOTICE OF SCIENTIFIC SUMMARY**\n= The following document has been abridged, editorialized, and summarized for brevity and to strictly necessitate Foundation-approved data and information only.\n[[>]]\nThis summarization has been authored by:\n-- Raz Itomori, //Department of Scientific Dissemination//, RAISA\nOn authority of the Overseer Council, 2020\n[[/>]]\n[[/div]]\n[[div class=\"blockquote\"]]\n@@ @@\n[[>]]\n//Submitted for certification & completion of DFA[[footnote]]Doctorate, Foundation Accreditation[[/footnote]] Program, C. 2017//\n[[/>]]\n@@ @@\n= [[size 120%]]**[https://scp-wiki.wikidot.com/SCP-7622 What We Know So Far: Answering the Question of What, How, and Why; Green-Types — A Modern Compendium of Research and Analysis in Emergent Biomorphologies]**[[/size]]\n= Mari V. Schmidt[((bibcite 001))], et al.\n@@ @@\n------\n@@ @@\n[[size 110%]]**History & Forward**[[/size]]\nThe Foundation has long sought to identify the intrinsic link between emergent bio-physical phenomenology and emergent anomalous phenomenology. Attempts at understanding have led to various, at times inconsistent, hypothesis and interpretations; see: formally, //[https://scp-wiki.wikidot.com/goc-supplemental-humanoid-guide Excerpts from PHYSICS Division Field Manual 13]//@@ @@[[footnote]]Clef, et al. C. 2014[[/footnote]], informally, //[https://scp-wiki.wikidot.com/and-this-one-explains-humes An FAQ; Or, What the Hell is a Hume?]//@@ @@[[footnote]]Caldmann & Rzewski, et al. C. 2014[[/footnote]]. As most containment procedures function quite effectively with cursory, if not minimal, knowledge of both Reality Benders, Green-Types[[footnote]]GTs[[/footnote]], and the Reality Anchors[[footnote]]Scranton Reality Anchors, SRAs[[/footnote]] meant to negate their anomalous effects on the Hume/Reality around them, little has been done in the way of expanding the Foundation’s current compendium on both phenomena.\n\n[[size 110%]]**Abstract**[[/size]]\nThis paper seeks to adequately address and determine the modes of operation at fundamental levels, where emergent phenomena can be effectively merged with modern & interdisciplinary models within well established & theoretical frameworks.\n@@ @@\n------\n[[div class=\"twopanel\"]]\n[[div class=\"bit\"]]\n= [[size 120%]] **__What__**[[/size]]\n= [[size 110%]] **Introduction**[[/size]]\nWith the discovery & confirmation of the Higgs Boson as well as its ancillary scalar field in 2012[((bibcite 003))], scientists within the Foundation began to ruminate over the implications of additional scalar/gauge fields inside of their theoretical modeling. Although seminal at the time, the works of Clef, Caldmann & Rzewski were already nearing the conclusions of their limited research, and thusly neglected to entertain the idea of “Hume” measurement to a possible “virtual” or “gauge” particle of a scalar field. Explicitly, the back and forth when Caldmann is asked, responds, and later reneges:\n[[div class=\"blockquote\"]]\n**Are Humes composed of matter? And if so, do they have mass? What state of matter are Humes?**\nDr. -Ws\n\n--As far as we can tell, individual Humes are both massless and infinitely massed.--\n\nThis is not correct. Humes are not a particle; they are a measurement. See below.\n\n**Wait, I thought Humes were how reality stability was measured (like degrees and temperature), but now you're telling me they're particles?**\n-Dr. Sh\n\nYou are correct; Humes are a measure of reality, not a particle. The previous answer was in error. See above.\n[[/div]]\nIt is quite evident that the thought process seen here was most certainly steering the responding research team in the direction of a QFT[[footnote]]Quantum Field Theory[[/footnote]] interpretation of the Hume measurement. Unfortunately, whether it be by lack of effort and energy, or sheer lack of interdisciplinary study, Caldmann & Rzewski neglected to consider whether the measurement of Hume could be seen through the lens of a conformal field theory.\n\nAs “temperature” is ultimately the amount of excitation of energies (ie matter) within a given system, so is “Hume” the measurement of the excitation of reality within a given system (ie the universe). This functionality and interpretation has given way to a broader understanding of Hume as a scalar field, with Dr. Jay Wentworth notably stating in //Quantum Hume Theory, An Ontokinetic Look Behind Reality//, “It would seem that the maths points to the energies needed to produce a force-carrier, boson-like, particle from a symmetry-breaking excitation of the proposed ‘Hume Field’ would be near infinite, or resultant of negative, true-vacuum energies.”[((bibcite 004))] It can then be reasoned that the line of thinking proposed in Caldmann & Rzewski’s retracted answer was truly more in-line with how we currently understand Hume and its now established Hume Field.\n\n= [[size 110%]] **Quantum-Electroweak Analogies of The Hume Field**[[/size]]\nWith Hume adequately described as a scalar field permeating spacetime, this definition gives us the insight into what comprises the ontokinetic relationship of Hume energies at the quantum scale and later, extending in extrapolation through the AdS/CFT[[footnote]]Anti-deSitter Space/Conformal Field Theory[[/footnote]][((bibcite 005))] boundary up to the molecular/cellular level.\n\nAt its core, the Hume Field can be reasonably defined as the causal output of a 12-Dimensional construct using a Calabi–Yau diametric manifold, in which the tensor-vector of the manifold is defined along a n-symmetry value, that value, always of course being of an implicit, non-zero-absolute as defined by the Ricci curvature.[((bibcite 006))]\n\nThese 12-D constructs are found between the scalar intersection of 11-D space & 1-D time (causally in both directions) of macro-scale 4-D Minkowski Space-Time, a la Kluza-Klein transformations, as essential “nodal-vectors”, wherein these symmetries are vibrating at lengths 1 x 10-33.[((bibcite 007))]\n\nThusly, not only do we find that the maths modeling our previous understanding of Hume reflects a stark similarity to 12-D/M-Theory, but that the measurement of “Hume” in a definable space is almost completely analogous to the way in which we currently understand the emergent properties of reality from //within// M-Theory. This can be most exceedingly clear when comparing the way in which we use M-Theory to define the electroweak force’s effect on macro-scale processes, and Hume Field Theory to define baseline reality at the AdS/CTF boundary.\n\nAt these boundaries, where near-infinite permutations of quantum-scopic nodal-vectors are aggregated to macro-scale phenomenon, we find that like gravity at the AdS/CTF boundary, Hume behaves very similarly. Where “space-time tells matter how to move; matter tells space-time how to curve”[[footnote]]A. Einstein[[/footnote]], so does “Hume tells reality how to manifest; reality tells Hume how to fluctuate”. To be of note is the understanding surrounding the interplay of macroscopic phenomena arising from quantum scale field properties, puts the Foundation in a unique position to argue for solutions to a Unified Field Theory, a “Theory of Everything” as defined by modern and classical mechanics, not to mention the potential pataphysical implications, the both of which are currently completely beyond the research team’s goals and understanding, and are not the aims of this paper.\n\nWhat //is// put forth, is that evident data from the equations surrounding emergent phenomena in the Hume Field, points to the fact that the vibrations of bundled Hume nodes are the cause of manifested reality. Should deviations in these fluctuations occur, their interactions with the macro-world are most certainly present and observed. In the same way the electroweak interactions at subatomic levels give rise to emergent phenomena within cellular activity, see: bio-electrostatic properties; Hume interactions at microscopic levels can and do affect biochemical processes.\n[[/div]]\n\n[[div class=\"bit\"]]\n= [[size 120%]] **__How__**[[/size]]\n= [[size 110%]] **”The Powerhouse of the Cell”**[[/size]]\nWhat can be determined from the limited sample size of bio-analysis in the Green-Types currently in Foundation custody, is the extreme proliferation of large-scale A-typical mitochondrial cultures within all active heterogeneous cells of examined individuals. Whereas most typical mitochondrial cultures per-cell average 100k-500k active sites, Green-Type cellular biology has shown ranges of 800k-1.2m active sites per-cell.[((bibcite 008))] These additional, A-typical mitochondria in particular, when put under Hume reading equipment display consistent and determinable deviation from baseline Hume levels, often exhibiting extreme bio-kinetic properties[((bibcite 002))].\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-sandbox-3.wikidot.com/local--files/jaykillbam/Mito style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nBio-Electric-Analysis of non Green-Type human neuronal-mitochondria (top) and Green-Type neuronal-mitochondria (bottom).\n[[/div]]\n[[/div]]\n\nThe most notable examples of these bio-humetric manipulations are those found and resultant of  neuronal-mitochondria. The mitochondria in non-anomalous individuals typically number in range of 100,000-1 million active sites per cell, in proportion to axion length and synapse size. However, when looking at Green-Type individuals, the findings are no less than astonishing. In measured subjects, the active sites number from 250k to an observed maximum of 5.8 million, each one of these A-typical mitochondria displaying aberrant effects on the measured Hume Field. These effects, as evidenced in the maths concerning the crossing of the AdS/CFT boundary, are aggregative and logarithmic. Conclusions can be drawn to determine that the power a Green-Type individual has on the Hume Field is directly proportional and logarithmically scaled to the amount of A-typical mitochondria within said individual.\n\n= [[size 110%]] **Control of Hume as a Biomechanism**[[/size]]\nWith a clear understanding of “What” the mechanisms for manipulations of the Hume Field entail, a better detail on “How” is needed to complete the bigger picture, before answering “Why”.\n\nFrom limited bio-analysis given to the research team by the Foundation, the modes of operational biomechanics within A-typical neuronal-mitochondria function largely similar and analogous to non-anomalous active sites. Typical hormone response, transport chain processes, cytoplasmic enzyme production, and other cellular activity are largely unaffected by the presence and anomalous effects of, and in some cases are both accelerated and assisted by, A-typical mitochondria.[((bibcite 009))]\n\nNotable examples of this include the anomalous use of Hume manipulation to accelerate wound healing, transmutate cellular areas into blast, bullet, or heat-resistant materials, using analogous humectrophoresis to redirect hydrostatic flows, and vibrate materials at natural resonant frequencies resulting in material dissolutions.\n\nAt larger scales, with larger energy potentials contained within individuals with larger A-typical mitochondria cultures, the practice[[footnote]]As noted by Dr. Clef in the outline of how emergent Green-Type individuals evolve from Phase 1 to Phase 4[[/footnote]], use, and manipulation of the Hume Field can produce wildly anomalous behavior. Fluctuations in macro-scale Hume vectors, most notably those intrinsically linked to the QHF, and thusly a direct interference and manipulation of baseline Hume can produce effects in the range of, but certainly not limited to:\n- Spontaneous Matter Generation\n- Time Dilation/Contraction\n- Universal Constant Reconfiguration\n- Tangental/Auxiliary M-Brane Universal Collision, Collapse, Creation[[footnote]]Theoretical at unprecedented individual Hume levels[[/footnote]]\n\nThese baseline effects, most commonly referred to as “ontokinesis”, or “essokinesis” in past research, are at the crux of what the Foundation hopes to discover and understand in the pursuit of maintaining normalcy. Emergent ontokinetic biomorphisms can now be generally seen as abnormalities within mitochondrial cultures, and as with all mitochondrial research, it is to be overwhelmingly stated, that mtDNA is easily traced through materlineal studies.[((bibcite 010))]\n\n= [[size 110%]] **Biomorphisms and Genetic Tracing**[[/size]]\nThe start of the modern mtDNA halpogroup in humans (//Homosapien sapiens//) can be genealogically traced back through female inheritance to about ±200-250 //kya//. However, the relative, direct and still consistent relationship between modern humans and this “Mitochondrial Eve” suggests that the modern human mitochondrial genome may go further back to [https://scp-wiki.wikidot.com/project-paragon-hub Antediluvian] epochs of ±400-800 //kya// and in relation to hypothesized //Homo aeturnus//. Thusly, the Green-type/ontokinetic phenomena is also present and consistent through these lineages.\n\nFurther extrapolation of mtDNA tracing reveals that the Hume Field manipulation mechanism outlined as the ontokinetic phenomenon is present not only in human subjects, but in all examples of reality-bending earth-based, carbonic life-domains that perform biochemical metabolic processes for the purposes of survival and reproductive propagation. [((bibcite 011))]\n\n[[/div]]\n[[/div]]\n~~~~\n------\n= [[size 120%]] **__Why__**[[/size]]\n= [[size 110%]] **Conclusion**[[/size]]\nIt would be unfortunately evident that there may be no clear genesis for emergent ontokinetic properties, reality bending capabilities, and the Green-Type phenomena. Though that conclusion, at face value seems to disappoint, we at the research team, deem this discovery a success. We have now in our understanding a near complete picture of how emergent reality works and the Green-Type effect on it, along with a history and lineage as old as life itself. It may be said that in failing to explain //why// Green-Types exist, we come to a better conclusion of //why// anything exists in the first place. The two, anomalous and non-anomalous, are not mutually exclusive, with a past that converges on one point. Where the two meet is at the nexus where reality, the universe, and life begin.\n@@ @@\n@@ @@\n------\n[[<]]\n[[footnoteblock]]\n\n[[bibliography]]\n: 001 : MIT, Theoretical Physics, Oxford; MS, Microbiology, Oxford; DFA Interdisciplinary Ontokinetic Studies\n: 002: Dane M Wolf, Mayuko Segawa, Arun Kumar Kondadi, et al. 2016 Individual Cristae within the Same Mitochondrion Display Different Membrane Potentials and are Functionally Independent\n: 003 : Onyisi, P. (23 October 2012). \"Higgs boson FAQ\". University of Texas ATLAS group. Archived from the original on 12 October 2013. Retrieved 8 January 2013.\n: 004 : //Quantum Hume Theory, An Ontokinetic Look Behind Reality//, C.2016, Dr. Jay Wentworth\n: 005 : Klebanov and Maldacena 2009\n: 006 : Calabi, Eugenio (1954), \"The space of Kähler metrics\", Proc. Internat. Congress Math. Amsterdam, vol. 2, pp. 206–207, archived from the original on 2011-07-17\n: 007 : Nordström, Gunnar (1914). \"On the possibility of unifying the gravitational and electromagnetic fields\". Physikalische Zeitschrift. 15: 504.\n: 008 : Voet D, Voet JC, Pratt CW (2006). Fundamentals of Biochemistry (2nd ed.). John Wiley and Sons, Inc. pp. 547, 556. ISBN 978-0-471-21495-3.\n: 009 : Porter, R.; Brand, M. (1 September 1995). \"Mitochondrial proton conductance and H+/O ratio are independent of electron transport rate in isolated hepatocytes\". The Biochemical Journal (Free full text). 310 (Pt 2): 379–382. doi:10.1042/bj3100379. ISSN 0264-6021. PMC 1135905. PMID 7654171.\n: 010 : Wolff JN, Gemmell NJ (November 2008). \"Lost in the zygote: the dilution of paternal mtDNA upon fertilization\". Heredity. 101 (5): 429–34. doi:10.1038/hdy.2008.74. PMID 18685570. S2CID 5065133.\n: 011 : \"Towards a natural system of organisms: proposal for the domains Archaea, Bacteria, and Eucarya\". Proc Natl Acad Sci USA. 87 (12): 4576–9. Bibcode:1990PNAS...87.4576W. doi:10.1073/\n[[/bibliography]]\n[[/<]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Mito\n> **Name:**\n> **Authors:** Dane M Wolf  Mayuko Segawa  et al.\n> **License:** CC BY 4.0 license.\n> **Source Link:** https://www.embopress.org/doi/full/10.15252/embj.2018101056\n> **Derivative of:**\n> **Additional Notes:** Edited image by JayKillbam\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-clef",
    "metafiction",
    "science-fiction",
    "tale",
    "worldbuilding"
  ],
  "author": "JayKillbam",
  "created_at": "2022-08-04T23:17:48+00:00",
  "updated_at": "2025-04-20T04:32:20+00:00",
  "rating": 49,
  "_site": "scp-wiki",
  "_fullname": "what-we-know-so-far-answering-the-question-of-what-how-and-w"
}