{
  "title": "马拉松",
  "content": "她开始慢跑，部分是因为她喜欢户外运动，部分是因为她的丈夫差点丧命。事发突然，起初只是他觉得有点“不舒服”，脸色苍白地坐在沙发上。他早早上床，含糊地说如果情况没有好转就去看医生，然后突然他在黑暗中抓住她，把她拉醒。他的眼睛在黑暗中睁得大大的，脸色潮红，颤抖着低声说：“亲爱的，抱歉，知道现在很晚了……但我有点难受。”接着是一阵混乱，她看着丈夫试图行走，却无力地靠在墙上，手捂胸口。她大声叫醒最大的孩子，一边喘着气一边匆忙出门。医生们谈论着刚刚的会诊和治疗方案。治疗要求他重拾那些早已被遗忘的承诺，再建起良好的生活习惯。所以现在他们时常散步，同时决定稍微锻炼一下，于是她选择了慢跑。\n\n她最初并不喜欢跑步。她把锻炼视为一项重大的任务，结果早在开始之前就已经吮干了运动的乐趣。有趣的是，正是她的丈夫设法改变了她的想法。先走两步，他说。看看周围的风景，戳戳石头，慢慢来。然后慢跑一会儿，想停的时候就停下来。呼吸点新鲜空气，给自己一点空间，这挺管用的。她当时翻了个白眼，但就像他们婚姻中的诸多琐事一样，虽然令人恼火，可到最后他总是对的。尽管如此，她绝不会很快就告诉他这一点。几年倏忽而过，她仍坚持慢跑，甚至跑步的次数比走路还多。尽管如此，她还是喜欢慢慢来。探索城镇的边缘，欣赏沿途的风景，随风迷乱在呼吸和脚步之间。只要她能抽出时间，哪怕只花一个小时，甚至半个小时来慢跑，都令人愉悦。“我可能已经完蛋了，但至少咱们还可以挽救你的健康，”他说道，为自己的黑色幽默咧嘴一笑。\n\n她暗自笑了笑，然后转向了一条漫长而崎岖的回家小道。这条经过众多山丘的蜿蜒道路并不好走，树木也过于茂密，不太适合观赏风景，因此她并不常走，可秋日傍晚的空气似乎在邀请她迎接一个小挑战。这些小山丘看似容易越过，实则相当有欺骗性……这位女士还记得她第一次尝试这条路时，差点不得不打电话让她的丈夫开车来接她。她勉强走完了，但更多的是凭借纯粹的固执，可从那以后她做得就好多了。她紧咬牙关，开始攀登第一个小坡，鞋子在柏油路上哒哒作响。也许这次她要试着跑一跑。让大家看看谁才是这条路真正的主宰。她对自己和一小段沥青较劲的愚蠢行为感到好笑，但还是加快了步伐。\n\n翻过几座小山丘之后，她开始埋冤自己的固执。她来到这条路时已经感到疲惫，现在就更累了。她在所处的丘顶喘着粗气停了下来，双手撑膝，望向前方，看着那条蛇一样起伏的黑色带子无声地嘲笑她。她深吸一口气，轻声咒骂着，开始慢慢下山，决定到达前方平坦地带前步行。不是她不行，而是这段路实在是难走，这有时是一种优势，但那种牛头不对马嘴的挑战方式可能会超出她的能力。对她来说，偶尔放松一下自己尚不在考虑之内。所以她前进时仍然走得飞快，双手叉腰，大步向前，试图控制呼吸并保持心率。\n\n她抬头看向树木，昏暗的天空在头顶上方的缝隙中流淌。空气中弥漫着冷冽而尖锐的气味，尽管树木几乎仍然是半绿的，但老叶子的霉味已经开始飘散。她仰着头，看着头顶上方的鸟儿振翅飞翔，不由自主地羡慕它们能轻松的前进。她的脑中思绪瞬转，工作、家庭、孩子们、丈夫、还有她自己。就像一场清醒梦，这种与世隔绝的慢跑似乎有助于处理一天的事务和思绪。也许她应该告诉她的丈夫他是对的……他会高兴的，尽管他肯定会因此而取笑她。她自嘲地笑了笑，手抚过自己扎起的头发。\n\n当她转向一侧时，她意识到自己就在隧道旁边。\n\n这是一个砖砌的宽阔洞口。实际上，它更像是一座杂草丛生的桥梁的底部，而不是真正的隧道，但大家都这么叫它。不是桥，而是隧道。桥上的铁轨早已废弃不用，但它依然矗立在那里，长满了苔藓，几乎被植物和岩石埋没。隧道大约只有二十英尺长，但道路在另一端向右转弯，树木生长得挨在一起，除了正午前后的几个小时，其余时间都是漆黑一片，只有前方隐约的光亮。隧道里回声很大，是蜘蛛和其他爬行动物的理想栖息地。她眨了眨眼，凝视着那深邃、不知何故看起来潮湿的黑暗，感到一丝与寒冷空气无关的轻微寒颤沿着脊柱上升。\n\n她站在那里，轮流看着下一座山丘和隧道。是的，这很不愉快，但穿过隧道可以节省好几分钟，还可以少爬几个上坡。她已经能感觉到腿部和下背部的疼痛，而且天色已经暗了下来……她仍然犹豫不决，向前迈出几步，然后停下来。她再次看向隧道，下意识地眯起了眼睛。她已经不是一个小屁孩了。老实来说，她已经远远超过了有理由对一点黑暗感到恐惧的年纪。一种模糊的反抗情绪在她脑海中飘过，她转过脚跟，开始慢跑，很快就进入了回声不断的昏暗隧道。\n\n温度似乎骤降了十度，寒冷紧贴着她湿润的皮肤，就像冰冻的保鲜膜。黑暗如此深邃，以至于在她视野的边缘，色彩的斑点像油膜一样游动，她的脚步声在墙壁上回响，发出奇异而尖锐的声响。尽管头顶的屋顶可能离她有十英尺远，她还是下意识地稍微低下了头，警惕着蛛网或其居民。她努力保持步伐稳定，拒绝向那些完全没有理由、却仍然令人沮丧地存在的恐惧让步，就像一只小狗在她的思维中跳跃，要求得到关注。空气凝滞，在深邃的黑暗中显得诡异地厚重，仿佛因缺少光线而获得了重量和体积。前方的光亮看起来小得过分，好像隧道比她所知的十几英尺要长得多。她闭眼片刻，压抑着随着回声消失的思绪，终于摆脱了黑暗。\n\n当她睁开双眼，剧烈的震撼如同海浪般汹涌而来，几乎令她站立不稳，脚下的土地似乎也在摇晃，她的双脚失去了知觉，仿佛不再属于自己。\n\n隧道之外，那曾经绿意盎然的高耸弯道消失了。道路、树木、天空——一切皆已不复存在，真正的世界已然消逝。取而代之的是一片翻腾的黑色云海，它压迫着空气，从地平线的一端蔓延至另一端，那景象更像是从烟囱中喷涌而出的油污，而非寻常的天气。那些烟囱，细长而突兀，向天空吐出灰烬的长舌，烟囱下方则是杂乱无章的管道和锈迹斑斑的金属，它们不时闪烁着火光，或是病态的黄色光芒。这样的……工厂？或者说是类似工厂的建筑——在她周围星罗棋布，它们矗立在破碎、龟裂的泥土和岩石平原上，喷吐着烟雾，发出金属撞击的声响，汇聚成一种呻吟着的低沉轰鸣。空气中弥漫着刺鼻的气味，仿佛是灰烬、石油、化学物质和铁锈的混合，刺激着她的喉咙，使她在狭窄而破败的道路前行时不禁咳嗽。\n\n她回首望去，双眼圆睁，心不在焉地拂去一片轻触她脸颊的灰烬，留下一道油腻的黑色污迹。隧道消失了，只剩下那条无尽的道路，平原和工厂在每个方向上无尽地重复，这条破旧的路似乎将世界一分为二，无限的向前后延伸，直到消失在烟雾和黑暗中。她踉跄地走了几步，一边走一边试图理解眼前的景象，怀疑自己是不是中了风或是撞到了头。她感到大脑麻木而笨拙，就像一条已经走不动的腿，她用力摇了摇头，希望能清醒过来。视野依旧，荒凉而昏暗，然而在铺天盖地的机器噪音中，她突然意识到了一种不同的声音。\n\n人声。几乎是人的声音。他们在尖叫。\n\n在朦胧的雾霭和肮脏烟尘的中，她的视线穿透了这片混沌，隐约间，人影在其中摇曳，如同迷失的灵魂在钢铁巨兽的轰鸣声中挣扎。他们或三三两两，或成群结队，身影在那些咯吱作响、摩擦不休的建筑旁摇摆不定。更远之处，有些微小的身影，与工厂近旁那些人不同，他们的步伐似乎充满了某种迫切的目的。而那些靠近工厂的生灵，他们在恐惧中颤抖，哭泣和尖叫声在金属的脉动和尖叫声中断断续续地传来，她的耳畔充斥着这些声音。她努力集中精神，想要呼救的念头在她混沌的意识中若隐若现，但那几乎无法抑制的、疯狂的恐惧却将其无情地压制。这些人看起来……有些不对劲，尽管她几乎看不清他们。他们在昏暗的空气中像海藻一样飘动，时而起身，时而倒下。许多人似乎除了身上的深色条纹和斑点外，几乎一丝不挂。\n\n她凝视着这一切，试图从这场疯狂的梦境中寻找一丝逻辑，希望能够像儿时一样，用理智的力量摆脱这场噩梦。然而，一个新的、更接近的声响突然打断了她的思绪，她的头不由自主地转动。那是一种咆哮、尖叫的声音，不同于周围金属的轰鸣。它明显来自血肉之躯，却又无比响亮。她的脑海中突然浮现出一段记忆，她有一次拜访农村的表亲家，看到一头巨大的、不满的猪在围栏里愤怒地吼叫，但当她看到声音的来源时，这段记忆就像炉火中的糖丝一样瞬间消散。尽管被刺痛，她的眼睛却睁得更大，而后猛地将视线移开，转身逃跑，一种疯狂的、本能的恐惧在她的灵魂中尖叫着，吟唱着一首盲目逃亡的愚蠢歌曲。\n\n那是一头流血的骨肉巨兽。即使相隔甚远，她也能感觉到它远比矮小的自己庞大。皮肤从生肉和光滑的骨骼上垂下，仿佛是随意添加的装饰，就像旧布随意包裹在一座过于庞大的雕像上。它的形态几乎类似于猿猴，巨大的手臂即使在站立时也几乎触及地面，奇异的细腿在颤动的肉层下几乎无法辨认。驼起的背部逐渐变细，形成了一个狭窄而长的头骨，沿着驼峰凸起的骨头像恐龙的脊冠一样分段。头部无疑是最恐怖的部分。它像是一个没有角的牛头骨，长而尖锐，沉重的下巴上布满了不规则角度突出的锯齿状牙齿，肉条和颤动的肉管毫无规律地悬挂着。它的眼睛巨大，像青蛙一样从头部两侧突出，小小的黑点在黄绿色的组织中紧紧地盯着她。它们悸动着，看起来像随时可能破裂的感染性疖子。那东西的气味仿佛陈旧的血腥、朽烂的干草和腐烂的粪坑味混合在一起。一些金属碎片或是装饰，或作链接，在躯体上随机的突出弯曲。\n\n它的嘴几乎张开到一百八十度，一根粗糙的手指从紧握的巨大拳头中伸出，指向她。她不想知道它是在发出警报还是只是出于愤怒而尖叫。\n\n恐慌如同盲目而灼热的风暴，抹去了她已经疼痛的四肢的简单疼痛和抱怨。她几乎像是在跳跃中逃离，挣扎着想要将那怪物保持在视线之内，同时又害怕自己跌倒后会发生什么。她的双腿如同泵动般疾驰在道路上，那怪物不均匀的蹒跚脚步声驱使她前进。她沿着道路奔跑，挥动着四肢，浑浊的空气刺痛了她的眼，在已经刺痛的肺里燃烧，但恐惧推动她继续前进，她的背隐隐作痛，害怕怪物锋利的爪子随时会撕裂它，或者用手指紧紧抓住她的四肢脖子。她漫无目的地奔跑着，只想将她和那怪物之间的距离拉得更远。\n\n她回头一瞥，吃惊地发现那怪物比她预期的要落后得多。它的确庞大有力，但那不协调的松弛身体似乎并不适合奔跑。尽管如此，它还是保持着步伐，似乎在每一次翻滚跳跃中都有所进步。这位女士试图压制住恐慌的声音，继续前进，尽管她感觉到疲劳缓慢渗下来，就像冰冷的铅击溃肾上腺素的围墙一样。她已经失去了时间感，不知道自己跑了几分钟还是几小时，单调的地形和笔直的道路就像是她在跑步机上跑步时滚动的背景。她的胸腔燃烧着，一直烧到喉咙，嘴巴干燥，眼泪直流。她感觉就像在双腿肌肉里放了电缆，遭受着电击，不断膨胀的疼痛汇集在腿肚。\n\n现在，跟在她后面的东西更近了，还开始尖叫。不是它之前发出的爆炸似的尖叫，也不是自从她逃跑以来一直骚扰她的咕哝和喘息。这次更加专注，抑扬顿挫，更像是……不是说话，而像是狐狸或土狼的吠叫。她回头看了看，感觉到背部和颈部随着转动而疼痛，看到那东西在向路边大喊。它向左转去，叫唤着，然后又向右转，甚至边指向她边做手势。这位女士扭头看了一会儿，差点在一处裂缝摔倒，然后再次转回前方。它在做什么？她的头脑被残余的痛苦和恐慌所笼罩，为什么是她？怎么会这样？到底发生了什么鬼事？\n\n当她听到从建筑和废墟中传来回应声，并看到其他怪异的形体蹒跚的移动进自己的视野时，她明白了。它在寻求帮助。\n\n她尽力向前，却踉跄不稳，关节像是装满石头的袋子，与磨碎的神经相摩擦。每一次沉重的呼吸都像是吞下了一把砂纸，灼烧着喉咙。尽管如此，她还是继续奔跑，眼前闪烁着其他事物的模糊影像，一些更为敏捷的身影在飞扬的尘土中加入了追逐。她本想呼救，却喊不出来，声音已为了吸入更多空气而牺牲。她的家人在她混乱的思绪中浮现。他们会怎样继续生活？他们会惊慌失措吗？他们会忘记她，就像她被宇宙直接删除了吗？不同的脚步声打断了她的悲伤，它们听起来像是一群狗，随着接近发出昆虫般的嗡嗡声。\n\n她绊倒了，她那悸动的可怜双腿只剩下麻木和疼痛，她试图尖叫时，却只能从嘴里发出微弱的喘息。转过身来，一种自毁的冲动驱使她想要面对逼近的死亡。十几个形态各异的身影组成了地狱的怪兽图鉴。仿佛是从未见过人类或动物的人，却被要求用死物的残肢和废旧金属创造出的造物。它们下巴张开，肋骨弯曲抽搐，肉体在带刺的毛发中像虱子一样爬行。它们紧紧地围拢过来，离她最多只有几臂之遥，但似乎在拖延这最后的时刻。她发出一声沙哑、破碎的尖叫，尖叫中带着血腥味，那些空白、噩梦般的面孔在显而易见的喜悦中颤抖着。\n\n她试图同时做几件事：转身逃跑，冲向平原，或者停下来接受即将到来的噩梦。然而，在她那无力的四肢和模糊的意识之间，她一件也没做成。她绊倒了。事实上，是她自己绊倒了自己，当她向后移动时，不小心踢到了自己的脚，世界在她倒下时旋转。她记得很久以前，她的丈夫曾取笑她这个习惯，认为这很可爱。她希望跌倒也许会直接杀死她，或者让她昏过去，这样她就不会感觉到即将到来的事情。在她视野的边缘，她看到一堆爪子、钩子和咆哮的嘴巴向她扑来。\n\n她的头猛地撞到坚硬的地面上，思维变得模糊，她从流血的喉咙里挤出了咳嗽。她紧闭双眼，试图驱散迷雾，强迫自己昏迷，逃入虚无。过了一会儿，她像被逼到角落的兔子一样，带着颤抖的恐惧等待着攻击。她的心脏在胸腔里猛烈地跳动，背部在疼痛中绷直……什么都没有。没有爪子，没有牙齿。没有……任何东西。她开始意识到皮肤上突如其来的寒冷，一阵微风冷却了她浸透汗水的身体。她小心翼翼地睁开眼睛。星星。树木。被参差不齐的树木包围的夜空。她抬起头，呻吟着，痛苦似乎紧紧抓住了她身体里的每一块骨头和肌肉。她在隧道外面，隧道的黑色喉咙离她只有几步远。她向后退，直到她靠在转弯的砖墙上，颤抖着，喘息着，凝视着隧道的黑暗。\n\n她的眼睛几乎和隧道一样又大又黑，两双眼睛似乎都在注视着彼此。\n\n[[include :scp-wiki-cn:component:license-box\n\nauthor=Dr Gears]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "creepypasta",
    "故事"
  ],
  "author": "Irregular Flame",
  "created_at": "2024-09-20T14:54:39+00:00",
  "updated_at": "2024-09-20T14:56:04+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "marathon"
}