{
  "title": "SCP-1019-JP-EX",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1019-JP-EX - 気配\n**著者:** [[*user nemo111]],[[*user terukami]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[module css]]\n\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n[[/module]]\n\n**アイテム番号:** SCP-1019-JP-EX\n\n**オブジェクトクラス:** Explained\n\n**特別収容プロトコル:** SCP-1019-JP-EXは現時点で大多数の人類が知覚可能な現象であり、普遍的な感覚であるため、収容は実施されていません。\n\n**説明:** SCP-1019-JP-EXは主に人類が有する感覚の混乱によって発生する、不特定存在の認知感覚です。この認知感覚を発生させた人物は自らの周囲、特に背後に物体の存在を感じる旨を主張します。これは実際に物体があるかどうかは関係ありません。更に多くの主張には物体が恐らく人型でその場に佇んでいるという内容が含まれます。この認知感覚は記憶処理により一部軽減できます。言及される存在が当事者以外に認識された報告がなかったため、財団は当初、各種認知機能に関連する異常災害の可能性を含むKeterあるいはEuclid相当のアノマリーとして調査していました。\n\nしかしながら調査過程において、SCP-1019-JP-EXの発生件数の多さ、および人物の精神・身体状態が悪い場合や特定の状況下における発生確率の特異な高さから、医療部門によりオブジェクトクラス再指定が提案されました。以下はその条件の抜粋となります。\n\n* 対象が長時間のスポーツ等により、多大な肉体的な疲労を感じている場合。\n* 対象が親密な存在を喪失した等、多大な精神的な疲労を感じている場合。\n* シャワーや睡眠時など、主に視覚的情報が遮断された状態の場合。\n\nその結果、オブジェクトクラスの再定義の提案がなされた2014年、SCP-1019-JP-EXの科学的アプローチによる複数の再現が成功し、当現象は「自己の認識による身体の動きと実際の動きのずれで発生する、感覚的混乱によって誘発される現象」と判明しました。以上より、SCP-1019-JP-EXは解明済みと判断され、オブジェクトクラスはExplainedに再指定されました。\n\n**補遺:** **__SCP-1019-JP-EX発生事例（参考資料）__**\n　\n以下はSCP-1019-JP-EXがKeter/Euclidクラス相当として調査されていた際に集計された、関連インタビュー等の書き起こしの抜粋です。なお、本事案は解明済みのためさらなる調査は行われません。\n　\n[[div class=\"blockquote\"]]\n= **__音声記録1019-JP-EX.3__**\n-----\n**話者:** 伊万里 千秋\n\n**付記:** 財団職員による最初のSCP-1019-JP-EXの報告事案。\n\n[[include :scp-jp:component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A6634493-74-63xm/3534470411_1838088e01_z.jpg|caption=箱崎研究員が使用していた一室と同タイプの部屋|width=50%|link=#|align=center|clear=false]]\n\n-----\n= **<記録開始>**\n\n箱崎研究員の異様な言動が確認されたのは、今から2ヶ月くらい前のことでした。確か [思案] 先月、死亡した祖母が会いに来た、と。財団へ入る以前はよく祖母に面倒を見てもらっていたそうです。しかし、先月に癌で亡くなってしまったようで。表向きは気丈に振舞っていましたが、どこか物悲しそうな様子であったとその時は感じていました。だから、彼女が喜んだ様子で話をしに来たのは印象的でした。\n\n最初こそ、夢と現実との判別がつきづらくなったのかと思いました。研究員曰く、祖母が会いに来るのには条件があり、決まって睡眠時とのことでしたから。だから夢中での出来事を現実の出来事として認識してしまっているのではと考えたのです。ただ、精神的にも疲弊している様子でしたから、短期的ではなく長期的に様子を確認しようと思い、その日は話を聞き、上長への報告だけ済ませました。しかし、それから箱崎研究員はほぼ毎日「祖母がまた会いに来てくれた」と私に話しかけて来るようになりました。これは異常だ、と私は判断しました。精神影響系アノマリー、あるいは夢や認知に関連したオブジェクトに暴露した状態であると考えました。\n\n私は研究員に検査を受けさせました。しかしながら、検査結果としては記録上にもある通り、 [机の上に並べられた書類を指さす] 異常は検出されませんでした。精神状態も数値上では正常の範囲内であり、災害特有の認知系統の歪みも確認できません。医療部門は「親族の死による精神的疲労から来る一時的なものである」と判定をしていました。つまり、彼女の話すそれは非異常の出来事だったことになります。ただ、物理的に実体が存在している可能性もありましたので、私は納得はしませんでした。そのため、上長に許可を取り、研究員の寝室に監視カメラを設置して映像を記録しました。しかし [嘆息] そこには何も映っておらず、ただ寝息を立てて横たわっている彼女がいるだけでした。映像の解析も実施しましたが、異常は検知されませんでした。\n\nそれからも研究員は変わらず「今日も祖母が会いに来てくれた」と報告をしてきました。私はインタビューのつもりで、より深く、箱崎研究員に話を聞いてみました。「どのような時に会いに来るのか」とか、「会いに来て何をしているのか」など。そうすると、研究員は「就寝時、枕元に祖母が立っている感覚がある」と答えていました。特に何か行動を起こしたり、研究員と会話をすることもなく、ただ枕元に立っているだけと。それは、本当に祖母であるのか、私は疑問を持ちました。\n\nそれで今日から3日前。箱崎研究員は別のオブジェクトの影響を受けたため、記憶処理を受けることとなりました。その結果、今までに述べていたような彼女からの報告が「就寝時に誰かが枕元に立っている」といったものに変化しました。\n\n彼女からの報告がある以上、調査を続行しようかとも考えましたが。 [思案] コストや時間上の問題もあり、客観的な証拠が発見されるまでは研究員を私の監視下に置くに留めました。異常的で、非科学的だとは私も思いますが、存在を忘れられたとしても、それでも彼女を見守り続けるのであれば、本当にそれは箱崎研究員の祖母であるのかもしれませんから。\n\n= **<記録終了>**\n-----\n**終了報告書:** 伊万里研究員は記憶処理の後に通常業務に復帰しました。この後、箱崎 美沙研究員に対するインタビューが実施されました。その中で現在の箱崎研究員の主観に基づいたSCP-1019-JP-EX実体の部分的な容姿の模写が実施されましたが、箱崎研究員の生前の祖母との容姿の一致は確認されませんでした。これは記憶処理による特定の記憶の混濁から発生する現象である可能性が高いことは留意するべきです。\n\nその後、非物質変異無効装置(nPDN)並びにメトカーフ非実体反射力場発生装置による収容試行が実施されましたが、結果としてそれらによる霊的実体の証明は不可能であり、本事案は箱崎 美沙研究員の精神的疲労に伴う認識の混乱によって発生していると判断されました。よって今後、箱崎 美沙研究員の上記の事案に関する主張は、異常性が存在する客観的な証拠が発見されない限り、再調査の対象にはなりません。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n= **__音声記録1019-JP-EX.13__**\n-----\n**話者:** 相良 亮氏\n\n**付記:** 限定的状況でありながら、実例を目撃したとの証言が含まれる初めての報告事案。\n\n[[include :scp-jp:component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A6634493-75-7t2n/2056598735_5be089adc9_c.jpg|caption=相良氏によるSCP-1019-JP-EXの目撃現場|width=50%|link=#|align=center|clear=false]]\n\n-----\n= **<記録開始>**\n\n本当にいたんです。その日は深夜のバイトを終わらせて、クタクタになって帰って来て [思案] ええと、最初に夕飯の支度をしました。といっても時間的には早朝ですし、バイト先で廃棄予定の惣菜をもらったんでご飯を炊くだけだったんですけどもね。そこからはテレビを見つつ、ご飯を準備しつつってやってて。でも途中でふと思ったんですよ。「これ今の内に風呂入れんじゃね？」って。だから急いで風呂の準備を済ませて、浴室に向かったんです。そうして風呂に入ってすぐ、少なくとも [思案] 5分以内に起きたことだったと思います。椅子に座って髪を洗ってたんですけど、なんというか、こう、分かりますかね。後ろから圧迫感というか、なんか人が近くにいるような気がしたんです。誰だ、って思って、慌てて振り向いてみたんです。\n\nでもですよ。俺って一人暮らしだから、誰かがいることなんてありえないわけで。もちろん誰もいませんでしたよ。だから気のせいかなとか、気味悪いなって思いながらシャンプーを流そうとしたんです。そしたら、また後ろから気配がして。今度は髪洗ってる最中だったから目も開けられなくて。でもさっき確認したし気のせいだろうなって思って、急いで髪洗い流して、それで鏡を見たんです。\n\nいた、いたんですよ。ドアの後ろに髪の長い人っぽいのが。もうまじでビビりました。服も何も着ずにリビングまで駆け込んで、そこらにあったハンガー片手に硬直してたんです。こっちに来たらハンガーで殴ってやろうと思ったんですが、結局来ることはなくて。いつ来るのかって考えてたら寝れなくて、必死に目を開けてたんです。そしたらいつの間にか朝になってて、結局次の日のバイトに遅れちゃって。 [嘆息] 本当に散々でしたね。にしても、あれはなんだったんですかね。疲れてて変な幻覚でも見たのかと思ったんですけど、それにしてはやけにリアルだったし。\n\nで、それから冷静な時は「お清めじゃないけど、シャワーでも掛けてやろうか」なんて考えられるんですけれど、家に帰ると漠然とした不安を感じて。あれ以来近くの銭湯に通ってるんです。銭湯だったら一人だけじゃないし、広いから何か出ても大丈夫かなって思ったんです。家よりかは安心できますね。他の人がいることで「自分だけじゃない」って思えるというか。\n\nでも、銭湯でもたまに、シャワー中とかに感じるんですよ。自分の後ろに何かがいて、黙ってこっちを見てきているような。[思案] 見下ろされるているような、そんな感覚があるんです。\n\nあの、実はそろそろ金銭的にやばくて、家での風呂生活に戻そうと思うんですけど、こう、みなさん詳しそうだし、除霊とかってできないっすかね。\n\nいや今日だって、シャワー中に出る、かもしれないじゃないですか。\n\n= **<記録終了>**\n-----\n**終了報告書:** 調査の結果、相良氏の自宅の脱衣所に長さ2mほどの黒色のバスタオルが掛けられていることが確認されました。このことから、相良氏はこのバスタオルを脱衣所のドアのガラス越しに誤認した、もしくはパレイドリア現象[[footnote]]心理現象の一種。視覚刺激や聴覚刺激を受けとり、普段からよく知ったパターンを本来そこに存在しないにもかかわらず心に思い浮かべる現象を指す。[[/footnote]]が発生したものと推測されています。--しかしながら、相良氏は該当するバスタオルについて購入していたかどうか、また、SCP-1019-JP-EX発生日時に同様の場所に存在していたかの記憶が混乱状態にあったために定かではないことが証言から示されています。--\n\n1か月後に行われた追加のインタビューにより、バスタオルの購入とバスタオルが同様の場所に存在していたことが証言として得られました。よって本事案はSCP-1019-JP-EXとの関連性は低いと判断されました。相良氏は記憶処理を実施した上で解放済みです。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n= **__音声記録1019-JP-EX.17__**\n-----\n**話者:** 工藤 遥斗氏\n\n**付記:** SCP-1019-JP-EXの一部例外的な発生例に関する報告事案。\n\n[[include :scp-jp:component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A6634493-76-wkvv/529560831_0d3f1fe228_c.jpg|caption=工藤氏の自宅内のトイレ|width=50%|link=#|align=center|clear=false]]\n\n-----\n= **<記録開始>**\n\nえっと、あれを見たのは数日前のことです。ちょうどその時は腹壊してて、トイレに篭ってたんです。それである程度腹痛も落ち着いてきたし、そろそろ出ようかなって思ってトイレットペーパーを取った時のことですね。ドアの前に、何かがいる気がしたんです。それでふっと視界を上げたら、ドアのすりガラス越しにあれが見えたんです。あの [思案] 長い髪を垂らした、正面の顔みたいな。思わず動きが止まりました。見られてるって理解した瞬間、全身の筋肉が動かなくなって。だから見ないようにしたかったんですけど、それすらできなくて。頭の中がもうパニックになってたんです。\n\nそのまま結構な時間が経ったように思います。動けないし、あれはそこにいるし。一瞬、「もしかしたら一生このままなのかな」って思ったりしたんですよね。そうしてたら、ふっとガラスの外が明るくなって。僕も動けるようになったんです。長時間同じ姿勢だったから身体も痛かったんですけど、そんなことはどうでもよくて。ドアの向こうに本当にいないかどうかが気になって仕方なかったんです。消えたけど、もし待ち伏せされてたら、開けて廊下を見たりして、そこにいたら。そう思ったらまた出るに出れなくなって。だって、仕切りになるものがないじゃないですか。さっきはガラス越しだったけど、直接遭ったりなんかしたくないんです。だから、しばらく迷いました。このまま朝までトイレで過ごすべきかとか考えてたんです。\n\nでも、やっぱりそうはいかないじゃないですか。だから、トイレから出ることにしたんです。護身のためにトイレ掃除用のモップ持って、ゆっくりとドアを開けていきました。そしたら、そこには何もいなくて。よかったーって安心したんですよ。やっぱり気のせいだったのかなって思って、そのままドアを閉めようとしたんです。そしたら、なんか物みたいなのを踏んだ感触があって、急いで顔をあげたら、そこにはさっきの髪の毛がいて。\n\n勢いよくモップを投げつけて、そのままリビングに向かいました。で、朝になってからもっかい見に行ったら何もいなくって。床にはあの投げ捨てられたモップがあるだけでした。すぐに引っ越して、それから何もないはないんですけど。\n\nあれ以来、トイレのドアのすりガラスは、見れないです。\n\n= **<記録終了>**\n-----\n**終了報告書:** 調査の結果、当時の工藤氏が脱水状態にあったこと、トイレの付近に遮光カーテンが設置されていたことが明らかになりました。このことから、工藤氏は脱水症状によって意識が朦朧としており、結果として遮光カーテンをSCP-1019-JP-EX実体と誤認したと考えられています。また、身体硬直については脱水症状による意識障害に由来するものであると結論付けられています。--ただし、工藤氏の証言における移動パターンと遮光カーテンの位置関係においては若干の齟齬が確認されており、実地による検証が続けられています。--\n\nDクラス等を用いた同条件における数度のシミュレーション検証の結果、工藤氏は当時、トイレを出た直後に遮光カーテンが存在していない右方向を確認したと証言をしていましたが、殆どのDクラスが遮光カーテンが存在する左側を最初に認識する結果が得られました。工藤氏は上記の通り、脱水症状において意識が朦朧としており、左右の判別がつかなかったものとして財団は判断し、当記録はSCP-1019-JP-EXの非発生事案に区分されました。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n= **__音声記録1019-JP-EX.21__**\n-----\n**対象:** 神田 耕賢氏\n\n**付記:** SCP-1019-JP-EXによる死亡と推測される報告事案。\n\n-----\n= **<記録開始>**\n\n友人の、三原の話なんですけど。そいつ、怪談師だったんですよ。めっちゃ珍しいし凄いですよね。それだけで食っていってるみたいなので、普通に尊敬してました。自分のやりたいことを仕事にできるなんて、そうそうできることじゃありませんから。ああ、ごめんなさい。そうじゃなくて。\n\n前々から相談を受けてたんです。こう、作品を見た上で読者としての感想を聞きたいみたいな感じで。やっぱりウケが悪いと人気も出ませんからね。僕もそれくらいならいいよってことで引き受けてたんですけども。\n\nで、ある日。傑作ができた、なんて言うから話を聞いてたんです。最初は「クオリティの高い話だなあ」って思ってただけだったんですけど、聞いていくうちに違和感を感じて。なんというか、妙にリアリティがあるというか。まさに、目にしたこと、感じたことをそのまま語られてるというか。んで。聞いたんですよ。「これお前のことじゃね？」って。最初こそあいつも否定してたんですが、何度も聞いていくうちに「そうだよ」って白状して。\n\n内容はですね、一人で部屋にいる男がインターネット上で怪しいサイトを見つける、みたいな感じなんですけど。そのサイトを見つけてから、そのサイトを見てる間だけ、やけに後ろの部屋のドアが気になり始めて、みたいな感じで。確か [部屋のドアを指さす] 視線を感じるって表現していた気がします。ほら、ドアって完全に閉められないじゃないですか。だからその、僅かな隙間から誰かが見ているような気がしたり、ドアの向こうに誰かがいるって話してました。そのせいか、寝不足だって。\n\n[神田氏が少しの間ドアを凝視する。視点の先には何も存在していない]\n\nああ、えっと、すみません。話してたらつい。はい、続けますね。\n\nその後 [思案] 一週間後くらいですかね。改めて原稿ができたから見に来てくれって言われて。それでそいつの部屋に行ったんです。でも、鍵もかかってないし、何より部屋の中に誰もいなくて。その、出来上がったっていう原稿だけが机の上に置いてあったんです。どこ行ったんだろうって思って、でもまぁあいつのことだから驚かせたいとか、これを読んでる俺の様子をどこかで見てるんじゃないかなって思ったんです。何となく、押入れの中とかにいそうな気がしたんで。だから、そのまま原稿を読んでたんですよ。\n\nでも、何時間経っても戻ってこなくて。流石に変じゃないですか。だからあいつの知り合いに連絡取ったりしてみたんですけど、みんな知らないって。\n\nあの、どこで見つかったんてすか。あいつ。まさか、押入れの中じゃないですよね。\n\n= **<記録終了>**\n-----\n**終了報告書:** 神田氏の友人である三原 隆一氏は自宅より3kmほど離れた山奥にて低体温症で死亡している状態で発見されました。当初はSCP-1019-JP-EXの未知の異常性による死亡事案であると考えられていましたが、三原氏は生前、睡眠時遊行症を患っていた疑いがあり、近隣でも不定期に深夜に外を駆け足で徘徊している様子が確認されていました。\n\n発見日時の前日の深夜においても、自宅付近の監視カメラにて発見現場に向けて駆け足で移動する三原氏の様子が撮影されており、死亡推定時刻と移動距離の相関で考えた際には非現実的ではないと判断されました。よって本事案はSCP-1019-JP-EXに関連する死亡事案ではなく、睡眠時遊行症を起因とした事故であるとして記録されます。\n\n[[include :scp-jp:component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A6634493-79-a1v8/1052186740_4052f331a1_c.jpg|caption=監視カメラ映像。赤丸が三原氏。時折後ろを振り向く、奇声を上げるなどの行動が確認されたものの、それらは睡眠時遊行症の症状として知られていると共に、近隣の住人からも証言を得られた行動である。|width=50%|link=#|align=center|clear=false]]\n\n　\n[[/div]]",
  "tags": [
    "esoteric-class",
    "explained",
    "jp",
    "scp",
    "恐怖コン24",
    "感覚"
  ],
  "author": "nemo111",
  "created_at": "2024-09-06T13:00:05+00:00",
  "updated_at": "2025-01-02T08:57:22+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "scp-1019-jp-ex"
}