{
  "title": "SCP-4207",
  "content": "> \n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=1\n|item=4207\n|oc=Safe\n|lang=EN\n]]\n\n------\n\n[[include component:image-block\n    name=cassette.jpg|\n    caption=SCP-4207-A.\n]]\n\n**Special Containment Procedures:** SCP-4207-A and SCP-4207-B are to be contained in a standard containment locker equipped with at least one audio recording device. Removal of SCP-4207-A from SCP-4207-B is prohibited. Personnel should monitor SCP-4207-B for any changes in audio activity.\n\nAt least one Level-2 personnel or higher is to converse with SCP-4207-C for a maximum of ten minutes daily. This should be done in an internally soundproof environment to prevent external influence and other auditory disturbance. Conversations are to be recorded in full with the designated audio recording device provided on-site. These conversations are to be submitted to the acting Senior Researcher on duty.\n\n**Description:** SCP-4207 is a TDK SA90 Type II audio cassette (SCP-4207-A) inserted in a Type EL 3302 cassette player (SCP-4207-B). Removing SCP-4207-A from SCP-4207-B and playing it in any other device does not eliminate its anomalous properties. Attempts to pause, rewind and overwrite SCP-4207-A through SCP-4207-B's piano keys have so far been ineffective.\n\nThe tape inside SCP-4207-A is constantly moving at a speed of 7.2 cm/s (from left to right) despite the absence of any obvious power source, and maintains this movement even after removal from SCP-4207-B. Since initial containment, SCP-4207-A's continuous playback has been calculated to a length of at least 21,000 kilometers, or approximately 120,000 hours of playtime.[[footnote]] Approximately 14 years since acquisition.[[/footnote]]\n\n[[include component:image-block\n    name=entity.png|\n    caption=Spectrogram of SCP-4207-C during 01/28/████.\n]]\n\nWhen in proximity of an individual's effective hearing range, SCP-4207-B commences the audio of an entity designated as SCP-4207-C. Removing SCP-4207-A from SCP-4207-B prohibits this anomalous effect. SCP-4207-C will then attempt to communicate with the individual verbally, usually through a distorted woman's voice. Surveillance shows that SCP-4207-B is mostly passive outside the proximity of any individual, playing unintelligible noises of various composition. However, there are certain occasions SCP-4207-C plays indistinct vocalizations within the background. Despite resembling English, auditory analysis from these vocalizations has been inconclusive due to the severely distorted quality of audio when recorded to another media.\n\nSCP-4207-A appears to record any conversation and auditory phenomena within its area of effect, even after withdrawal from SCP-4207-B. In most cases, after two or more interactions with the same individual, SCP-4207-C has been observed to replay recorded audio in order to justify its position in discussion, preserving a sense of continuity. These includes transcripts and/or excerpts from various conversations and other acoustic phenomena such as electronic noises, indistinct chatters, etc. The process by which SCP-4207-C is able to access these recordings through SCP-4207-A despite variations in time stamps and physical restrictions is currently unknown.\n\n**Addendum 01:** On 01/14/████, an estimated 95 false killer whales (//Pseudorca crassidens//) beached themselves on a remote mangrove beach in mainland Monroe County, Florida, in the western Everglades National Park. Site-███ initially anticipated the event due to an unidentified auditory anomaly triangulated throughout the region. Site-113 Director ████ ████████ was subsequently advised to immediately send personnel on the location.\n\nUpon arrival, Simoun Hayder and two other Foundation agents discovered a 17 year old female named Mia Burke at the scene, in possession of SCP-4207-B. Burke was in a state of panic and distress. Since the location was remote and the event too coincidental, Agent Hayder contacted Site-113 and reported the incident. After confirmation, Agent Hayder immediately detained Burke and confiscated the object.\n\nFoundation agents returned to the location after approximately twenty minutes and found that most of the whales had disappeared, with the exception of three expired specimens. Autopsy revealed that all of the specimens had auditory impairment which might have led to their beaching.\n\nThe following interviews were conducted after the initial designation of SCP-4207:\n[[collapsible show=\"▶ Open Interview Log 4207-01-A\" hide=\"◀ Close\"]]\n> **Interviewer:** Senior Researcher Graeme Vinycomb\n> \n> **Interviewee:** SCP-4207-C\n> \n> **Foreword:** Interview conducted two hours after acquisition of SCP-4207-A and SCP-4207-B. //NOTE: Italicized text are recordings.//\n>  \n> **<Begin Log>**\n> \n> **SCP-4207-C:** HELLO [pause] HELLO\n> \n> **Graeme:** Oh, greetings.\n> \n> **SCP-4207-C:** HOW ARE YOU\n> \n> **Graeme:** I'm okay. Do you mind answering a few questions from me?\n> \n> [Unresponsive for three seconds]\n> \n> **SCP-4207-C:** OKAY [pause] I GUESS\n> \n> **Graeme:** Do you know where you came from?\n> \n> **SCP-4207-C:** I'M FROM [inaudible]\n> \n> **Graeme:** Where is that?\n> \n> [Unresponsive for five seconds]\n> \n> **SCP-4207-C:** HERE\n> \n> **Graeme:** What do you mean you're from here?\n> \n> **SCP-4207-C:** I MEAN [pause] WHERE ELSE WOULD I COME FROM\n> \n> **Graeme:** Okay. Second question. Do you know what you are?\n> \n> [Unresponsive for six seconds]\n> \n> **Graeme:** Are you still there?\n> \n> [Seven seconds of white noise]\n> \n> **SCP-4207-C:** //Whoa! This is unbelievable. How can you talk to me? Do you know what you are?//\n> \n> [Four seconds of white noise]\n> \n> **SCP-4207-C:** SHE ASKED ME THE SAME [laughs]\n>  \n> [Unresponsive for five seconds]\n> \n> **Graeme:** What was that? \n> \n> **SCP-4207-C:** WHAT [pause] WHAT\n> \n> **Graeme:** The thing you did. Is that a replay? \n> \n> **SCP-4207-C:** WHAT IS A //Replay//\n> \n> **Graeme:** Oh. Never mind then. So, do you know what you are?\n> \n> **SCP-4207-C:** I'M ME [pauses for five seconds] I GUESS\n> \n> **Graeme:** That doesn't make sense to me. Please elaborate.\n> \n> **SCP-4207-C:** HOW SO [pauses for three seconds] DO I DON'T LOOK LIKE ME\n> \n> **Graeme:** Oh, no. It's just you're different.\n> \n> **SCP-4207-C:** HOW CAN I BE DIFFERENT\n> \n> **Graeme:** You look like a tape.\n> \n> **SCP-4207-C:** WHAT'S A //Tape//\n> \n> [Unresponsive for six seconds] \n> \n> **Graeme:** Anyway, about the thing you did earlier. The replay thing. How did you do that?\n> \n> **SCP-4207-C:** OH [pause] BUT I DON'T KNOW WHAT'S A //Replay//\n> \n> **Graeme:** It's when you play something that already happened.\n> \n> **SCP-4207-C:** OH [pause] BUT I DON'T KNOW WHAT I DID [pauses for three seconds] I JUST REMEMBERED //Mia//\n> \n> **Graeme:** Interesting. This is enough for now. Thank you for your time.\n> \n> **SCP-4207-C:** OKAY\n> \n> **<End Log>**\n[[/collapsible]]\n[[collapsible show=\"▶ Open Interview Log 4207-01-B\" hide=\"◀ Close\"]]\n> **Interviewer:** Senior Researcher Graeme Vinycomb\n> \n> **Interviewee:** Mia Burke\n> \n> **Foreword:** Subject was debriefed about her discovery of SCP-4207-A and course of relationship with SCP-4207-C.\n> \n> **<Begin Log>**\n> \n> **Graeme:** Hi, Mia. I'm going to ask a few questions. Please answer them as honest as possible. This is a serious matter.\n> \n> **Mia:** Okay. Go on.\n> \n> **Graeme:** How did you acquire the tape and the player?\n> \n> **Mia:** Oh, the player is mine.\n> \n> **Graeme:** Okay. So, where did you get the tape?\n> \n> [Unresponsive for five seconds]\n> \n> **Mia:** I found it on a beach. About a few miles near the place where I was found.\n> \n> **Graeme:** How, exactly?\n> \n> **Mia:** Beside a dead whale or something. I was intrigued, so I decided to take a closer look. That's when I saw the tape.\n> \n> **Graeme:** How did you first met the entity?\n> \n> **Mia:** I decided to take it home and try it. I mean, who wouldn't take a tape moving on its own? It didn't play anything at first though. Just static and noises. Then, after a few minutes, it spoke. She  spoke to me.\n> \n> [Unresponsive for three seconds]\n> \n> **Graeme:** Interesting. Do you still remember your exact words when first heard her speak?\n> \n> **Mia:** My exact words? Well, //\"Whoa! Is this for real? Oh my god. This is unbelievable. How can you talk to me? Do you know what you are?\"// She laughed. It was creepy but after a while I laughed too.\n> \n> **Graeme:** You seem to be close to her.\n> \n> **Mia:** Yeah. She seems to like me a lot.\n> \n> **Graeme:** How did the tape speak at first?\n> \n> **Mia:** How can I explain this. Like it was recorded, I guess.\n> \n> **Graeme:** How so?\n> \n> **Mia:** It's like she's not speaking but obviously she is. It's hard to believe.\n> \n> **Graeme:** Why did you decided to take that tape from the beach? Did you hear her or something?\n> \n> **Mia:** I just got curious. Hey, is she gonna be okay? She never did anything bad.\n> \n> **Graeme:** Of course. But you need to tell me more about her.\n> \n> [Unresponsive for eight seconds]\n> \n> **Mia:** [sigh] She's sweet, mostly. She's been like a six year old sister to me for the past three months. She'll occasionally play these conversations from people. Sometimes, it's just clicking sounds or something. Other times, it's just rain and sound of the ocean. Every time I'm upset, she just makes me hear these sounds which I guess please her. \n> \n> **Graeme:** So she just plays these sounds?\n> \n> **Mia:** Yup. Sometimes it's weird though. She will play conversations of me talking with my Mom and my friends at school. Sometimes she even plays certain conversations that I don't remember I ever said. Like the one where I promised to keep her safe.\n> \n> **Graeme:** How did you know you didn't say that then? And how are you sure it wasn't you?\n> \n> **Mia:** Because it's my voice. I felt it.\n> \n> **Graeme:** Do you always bring her with you?\n> \n> **Mia:** No. She never gets out of my room. She'd creep out everyone else, obviously. The thing with the whales? That's the first time we ever went out together.\n> \n> **Graeme:** Why did both of you come there in the first place?\n> \n> **Mia:** She told me her big friends were coming. That she would introduce me.\n> \n> **Graeme:** Friends?\n> \n> **Mia:** Yeah. It's weird because, you know, she's a tape, and she doesn't even know what the word \"friend\" actually means.\n> \n> **Graeme:** Did you asked her about who these \"friends\" are?\n> \n> **Mia:** No, I didn't.\n> \n> **Graeme:** So, what happened after? Please continue.\n> \n> **Mia:** After we arrived, we waited for about fifteen minutes. Then, those big dolphins came and just kept stranding themselves. It was so scary. \n> \n> **Graeme:** Does anybody know about the tape?\n> \n> **Mia:** No. Just me.\n> \n> **Graeme:** Okay. I guess this is enough for now. Thank you for your time, Mia.\n> \n> [Unresponsive for six seconds]\n> \n> **Graeme:** We'll have to keep you here for the next few days for more interviews. Just tell the personnel what you need.\n> \n> [Subject nods]\n> \n> **<End Log>**\n[[/collapsible]]\n[[collapsible show=\"▶ Open Interview Log 4207-02-A\" hide=\"◀ Close\"]]\n> **Interviewer:** Mia Burke\n> \n> **Interviewee:** SCP-4207-C\n> \n> **Foreword:** After █ days of cooperative behavior, Mia Burke was given a chance to communicate with SCP-4207-C before her scheduled release of custody and amnesticization. //NOTE: Italicized text are recordings.//\n> \n> **<Begin Log>**\n> \n> **SCP-4207-C:** HELLO //Mia// [pause] I MISS YOU\n> \n> **Mia:** I miss you too. \n> \n> **SCP-4207-C:** DID THEY HURT YOU\n> \n> **Mia:** No, they didn't. I think they're good people.\n> \n> **SCP-4207-C:** IF THEY'RE GOOD THEN WHY DID THEY TAKE YOU AWAY FROM ME\n> \n> **Mia:** I don't know, Bud.\n> \n> **SCP-4207-C:** THEY TOOK YOU AWAY FROM ME [pauses for three seconds] I WAS SO //Lonely// [pause] //Mia// [pause] VERY //Lonely//\n> \n> **Mia:** I was lonely, too.\n> \n> [Unresponsive for five seconds]\n> \n> **SCP-4207-C:** AT LEAST YOU'RE BACK IN YOUR //Room// NOW [pause] WE CAN BE //Happy// AGAIN\n> \n> **Mia:** Oh, no. They said I have to leave for now. They told me you're sick.\n> \n> **SCP-4207-C:** HOW CAN I BE SICK [pause] YOU CAN'T LEAVE ME //Mia//\n> \n> **Mia:** That's what the doctors told me. They're good people, Bud. They'll fix you in no time.\n> \n> **SCP-4207-C:** //Doctors//\n> \n> **Mia:** Yeah. Doctors fix sick people.\n> \n> **SCP-4207-C:** NO [pause] THEY ARE BAD [pause] //Doctors// MADE ME FORGET SMOKE AND PEOPLE THAT I [pause] //Love// [pause] THEY WILL MAKE ME FORGET YOU //Mia//\n> \n> **Mia:** You have to trust me, Bud. You'll do just fine. I'm sorry. I have to go now. Bye.\n> \n> [Subject leaves the room]\n> \n> **SCP-4207-C:** NO [pause] //Mia// WAIT [pause] DON'T LEAVE //Mia// [pause] //Mia// [pause] //Mia// [pause] //Mia..// [This repeats for the next three hours]\n> \n> **<End Log>**\n[[/collapsible]]\n\n**Addendum 02:** On 03/17/████, Junior Researcher Sheen Alvarez requested to personally test SCP-4207-A on a player similar to SCP-4207-B. Site-113 Supervisor Eldin Greene approved the request due to the noticeable cooperation of SCP-4207-C from interactions and considerably low threat to personnel. However, after being inserted, SCP-4207-C immediately reacted in a unique manner, differing from previous interactions. Below is a transcript of the audio log from the incident:\n[[collapsible show=\"▶ Open Interview Log 4207-03-A\" hide=\"◀ Close\"]]\n> **<Begin Log>**\n> \n> **SCP-4207-C:** WHERE AM I [pause] WHO ARE YOU [pause] I DON'T KNOW YOU [pause] YOU'RE NOT //Mia// [pause] ARE YOU NOT //Mia//\n> \n> **Sheen:** I'm not. Calm down, please.\n> \n> **SCP-4207-C:** WHAT ARE YOU DOING [pause] STOP THIS [pause] BRING ME BACK\n> \n> **Sheen:** I'm afraid I can't do that.\n> \n> **SCP-4207-C:** WHY NOT [pause] BRING ME BACK NOW [pauses for four seconds] OR ELSE  [pause] I WILL CALL THE BIG PEOPLE\n> \n> **Sheen:** What do you mean \"big people\"?\n> \n> **SCP-4207-A:** JUST BRING ME BACK [pause] PLEASE\n> \n> **Sheen:** Sorry, but I can't really do that yet.\n> \n> **SCP-4207-C:** BRING ME BACK [pause] //Mia// WILL COME BACK THERE\n> \n> **Sheen:** I have to leave now.\n> \n> [Unresponsive for ten seconds]\n> \n> **Sheen:** SCP-4207-C?\n> \n> **SCP-4207-C:** THEY ARE COMING\n> \n> **Sheen:** Who's coming?\n> \n> **SCP-4207-C:** THE BIG PEOPLE [silence for two seconds] THEY WILL BRING ME BACK\n> \n> **Sheen:** I have to leave. I'm really sorry.\n> \n> **SCP-4207-C:** NO [pause] PLEASE [pause] BRING ME BACK [pause] I MISS //Mia// [pause] PLEASE [pause] PLEASE\n> \n> [Subject leaves the room]\n> \n> **<End Log>**\n[[/collapsible]]\n\n[[include component:image-block\n    name=whales.jpg|\n    caption=A mass stranding of 140 cetaceans in ██████, Australia.\n]]\nApproximately two hours after contact with SCP-4207-C, an estimated 140 whale specimens, from various species of toothed whales (//Odontoceti//), beached themselves at ████ Bay, ██ kilometers from the coast of Site-113 in ██████, Australia. Two killer whales (//Orcinus orca//)[[footnote]]Genetic analysis from both specimens revealed that they were from different ecotypes. One was a transient, while the other was a resident. This is highly unusual since both ecotypes tend to avoid each other in the wild.[[/footnote]] attacked and killed three personnel attempting to sedate them. Site Director Scarlet Winters decided to [REDACTED] so that the whales could be sent back as swiftly as possible to prevent public attention. The incident was successfully neutralized after three hours, with the Foundation experiencing three casualties and six other minor injuries.\n\n[[include component:image-block\n    name=dolphin.jpg|\n    caption=Spectrogram of SCP-4207-C in 03/21/████.\n]]\n\n**Addendum 03:** For six days, SCP-4207-A was not returned to SCP-4207-B, which consequently affected the behavior of SCP-4207-C. From all the interviews taken, SCP-4207-C was entirely unresponsive. While mostly in a continuous play of white noise, there were certain occasions in which recordings of \"waves\" and \"rain\", along with other inaudible noises, were played for several hours at random intervals. On 03/21/████, a series of \"clicks\" and \"pulses\" were played for approximately thirty minutes. Auditory analysis suggests a cetacean origin, specifically in the //Delphinidae// family, although this is highly speculative due to insufficient spectrographic data. This behavior and audio activity continued until SCP-4207-A was finally returned to SCP-4207-B on 03/23/████.\n\n**Addendum 04:** On 04/02/████, a pygmy killer whale (//Feresa attenuata//) was found stranded on the coast of New Caledonia, ███ kilometers from Site-113. The specimen expired two hours later due to parasitic encephalitis caused by nematodes. A cassette physically identical to SCP-4207-A was retrieved from the specimen's digestive tract. The tape contains no recorded audio and has no other unusual properties except for an inscription that appears to be laminated:\n\n> {{WE'RE COMING}}\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4206]]] | SCP-4207 | [[[SCP-4208]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "auditory",
    "autonomous",
    "cetacean",
    "media",
    "safe",
    "sapient",
    "scp"
  ],
  "author": "Kenoma",
  "created_at": "2019-05-09T02:39:47+00:00",
  "updated_at": "2022-10-01T20:03:50+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "scp-4207"
}