{
  "title": "SCP-137",
  "content": "[[include info:start]]\n**SCP-137:** 살아있는 장난감\n**원작:** http://www.scp-wiki.net/scp-137\n**저자:** [[*user DrEverettMann]] & [[*user Arlecchino]]\n**역자:** [[*user memes]]\n[[include info:end]]\n\n**일련번호:** SCP-137\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-137은 대상을 차분하고 취급하기 쉽도록 만들기 위한 머리빗 하나 및 시골 목초지를 묘사하는 그림들과 함께 잠긴 방에 격리되어야 한다. SCP-137은 하루에 세 끼를 공급받아야 한다. 어떠한 상황에서도 SCP-137의 반경 500 미터 내에 장난감이 있는 것을 허용하지 않는다.\n\n**설명:** SCP-137은 장난감에게 빙의하여 장난감이 상징하는 것의 물리적 성질, 크기, 그리고 형태를 얻어내는 능력이 있는 개체이다. 예를 들어 곰인형은 실제 곰이 되며, 곰처럼 행동하게 된다. SCP-137은 다른 물건들에게는 빙의할 수 없으며, 오직 장난감에게만 가능하다. 관찰된 SCP-137의 빙의 능력 유효 범위는 250 미터였지만, 추가 실험이 이루어지기 전까지 SCP-137의 최대 범위는 대상으로부터 500 미터로 추정한다.\n\nSCP-137이 처음으로 재단의 이목을 끈 것은 어린이들이 당한 일련의 기괴한 죽음과 사고들 이후였다. 연쇄살인마가 저지른 것이라고 보기에는 죽음이 지나치게 불규칙했고, 재단 요원들이 이를 조사하기 위해 투입되었다. 개체는 나체의 남성이 자신의 침실에 나타난 뒤 외상 후 스트레스 장애를 앓고 있는 여자아이와의 인터뷰 후에 발견되었다. 개체는 근처 이웃에서 고릴라의 형태를 한 채로 마주쳐졌다. 그 뒤 SCP-137은 추적되었으며 마침내 █████, ████에서 개체가 조랑말 인형에 빙의한 채 근처의 황야로 쫓겨갔을 때 포획할 수 있었다. SCP-137은 마취되었고, 헬리콥터를 통해 제19기지로 이송되었다.\n\n실험은 SCP-137이 인형이 상징하는 것의 특성을 취하나, 오직 아이가 자각할 수 있는 한계에서만 가능하다는 것을 보여주었다. 장난감 병정은 난폭한 중무장 남성이 된다. 장난감 총은 총알을 발사한다. 장난감 사자는 사람들을 공격하고 살해한다. 그러나 개체는 실질적인 지능이 결여되었다. 개체는 장기 기억력, 습득력 또는 추상적인 사고를 할 수 없는 것으로 보인다 (면담 137-1 참조). 더 많은 정보는 [[[Experiment Log 137|실험 기록 137]]]을 참고.\n\n현재 대상은 ████████ ██████ 브랜드의 공주 인형에 빙의되어 있다.\n\n**부록** \n**면담 137-1:**\n\n**면담 대상:** SCP-137\n\n**면담자:** █████ 박사\n\n**머릿말:** 면담은 SCP-137가 무엇인지, 그리고 장난감에 빙의하는 이유와 방법을 알아내기 위해 진행되었다.\n\n**<기록 시작>**\n\n//█████ 박사:// 안녕하세요.\n\n//SCP-137:// 안녕! 저는 블로섬 공주에요. 당신이 저의 왕자님인가요?\n\n//█████ 박사:// 아닙니다. 자, 당신의 정체가 무엇인지 설명해 줄 수 있습니까?\n\n//SCP-137:// 저는 공주에요! 저는 세상에서 가장 예쁜 공주랍니다!\n\n//█████ 박사:// 당신은 어디서 온 거죠?\n\n//SCP-137:// 저는 성에서 살아요. 당신이 저의 왕자님인가요?\n\n*이후의 질문은 비슷한 대답만을 이끌어냄.*\n\n**<기록 종료>**",
  "tags": [
    "en",
    "scp",
    "공저",
    "변성",
    "유클리드",
    "자율",
    "장난감"
  ],
  "author": "memes",
  "created_at": "2013-08-16T19:18:52+00:00",
  "updated_at": "2025-01-04T06:41:44+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-137"
}