{
  "title": "SCP-3602",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Golden_Snub-nosed_Monkeys,_Qinling_Mountains_-_China.jpg|caption=SCP-3602-A-9とその子供の1匹。]]\n**アイテム番号:** SCP-3602\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** サイト-220には最低1名の、北京官話が話せる、霊長類の行動と心理に特化した異常動物学者が待機していなければいけません。1968年から[[span class=\"ruby\"]]申 樹藩[[span class=\"rt\"]]シェン・シューファン[[/span]][[/span]]博士が担当しているこの研究者枠は、SCP-3602との連絡役を務めます。少なくとも週2回、申博士は観察・情報収集・外交関係構築を目的とする訪問を行う必要があります。事案SCP-3602-01に続き、各SCP-3602-A個体に対する隔週のセラピー・セッションを実施するため、北京官話を話せる精神科医1名もサイトに待機させることになっています。\n\n全てのSCP-3602-AおよびSCP-3602-B個体は、公的に白河自然保護区として知られるサイト-220異常動物保護区[[footnote]]1963年に創設されたサイト-220は、財団異常動物学部門の本部の役目を果たしています。48種の温厚な異常動物種が163平方キロメートルの保護区域内に収容されています。[[/footnote]]の孤立区域に収容されます。各個体には遠隔追跡装置が取り付けられますが、新しく誕生したSCP-3602-B個体には生後6ヶ月になってから装着するものとします。SCP-3602の遠隔監視を常に維持し、SCP-3602-A個体の記録が優先されます。SCP-3602個体が異常動物保護区を去ろうと試みた場合、サイト-220の拘留室における1週間の軟禁処罰の対象となります。脱走の試みが繰り返された場合は、それに応じて軟禁の期間を長期化することによって処罰を行います。\n\n**説明:** SCP-3602は約400匹の//Rhinopithecus roxellana//、より一般的にはキンシコウとして知られている猿の共同体です。全てのSCP-3602個体は知性体であり、人語を話すことができます。北京官話が主要な意思疎通手段として用いられていますが、稀に共同体の古参メンバーによって数種類の地方方言も話されています。個体群は非異常性のキンシコウ標本との間に生理学的な偏差を有しておらず、SCP-3602-A個体を例外として、同一の栄養ニーズと寿命を持ちます。どのようにしてSCP-3602個体が形態学的な逸脱の欠如にも拘らず人間的発声を可能としているかは不明です。共同体は恒常的に簡単な道具を使用しており、暖を取るために火を利用することもできます。\n\nSCP-3602集団は2つの異なるグループ、SCP-3602-AとSCP-3602-Bに分けられます。SCP-3602-Aは生物学的に不死である18匹の標本群であり、推定年齢は1800～2200歳です。SCP-3602-Aは共同体の指導者として振舞い、多くの人間社会における部族の長老に類似した役割を持ちます。SCP-3602-Aはどのような環境でも重傷を負うという事が無く、高度な形而上学的永続性を示しているようです。共同体の残りを占めているSCP-3602-B個体群は全て、18匹のSCP-3602-A個体の直系または傍系子孫です。\n\nSCP-3602-Aは、彼らに知性と不死性を与えたとされる中国の神格、[[span class=\"ruby\"]]孫 悟空[[span class=\"rt\"]]スン・ウーコン[[/span]][[/span]][[footnote]]孫悟空は日本語ではソンゴクウと読み、また美猴王、斉天大聖という名称でも知られています。[[/footnote]]の信者であると主張しています。共同体からの聞き取り調査で編纂された歴史は主に悟空とその偉業に基づいています。とりわけ重視されているのは玉皇大帝に対する反乱と、寿命が記された閻魔帳から名前を抹消した件であり、後者はSCP-3602-Aが死ぬことができない理由だとされています。物語は多くの場合、語り手のSCP-3602-Aが集まったSCP-3602-B個体たちに対して、悟空はいつの日か帰還し彼らを栄光に導くだろうと伝える形式で終了します。複数のSCP-3602-A個体が申博士に対し、この語り聞かせはSCP-3602-Bの野心と自助努力を発奮するために行っていることだと密かに認めています。\n\nSCP-3602-Bは不死の先祖に比べて顕著に知性が劣っており、大部分の個体は5～9歳のヒトの子供と同程度です。SCP-3602-Bは概して楽観的で、些細な事でも喜び、注意力は散漫です。申博士は1968年から1981年にかけて3回、SCP-3602-Bに複雑な道具の使い方を教育しようとするSCP-3602-Aの大規模な努力を観察しました。最も注目すべき例として、1975年、SCP-3602-AはSCP-3602-Bに恒久的な建造物を立てさせてそこに住まわせようと試みました。これらの試みは、SCP-3602-Bが関心を示さなかったために例外なく失敗に終わりました。SCP-3602-Bは往々にして、より簡易な道具を使う様子を見せて長老らの機嫌を取ろうとする傾向があります。\n\n**事案SCP-3602-01:** 1984/04/04、SCP-3602-A-9は焼身自殺を試みたものの、異常特性のために失敗しました。当該個体は事案についての尋問のためにサイト-220へ移送されました。\n\n[[collapsible show=\"+ インタビューログを見る\" hide=\"- インタビューログを閉じる\"]]\n> **対象者:** SCP-3602-A-9。対象は共同体の主要な長老を務める雌個体であり、[[span class=\"ruby\"]]孫 戴玉[[span class=\"rt\"]]スン・ダイユ[[/span]][[/span]]という名に応答する。\n> \n> **質問者:** [[span class=\"ruby\"]]申 樹藩[[span class=\"rt\"]]シェン・シューファン[[/span]][[/span]]博士\n> \n> **序:** 対象はサイト-220への移送中に激しい精神的苦痛を示しており、インタビューの実施に十分と判断されるほど落ち着くまでに2日を要した。インタビューは本来の北京官話から翻訳されている。\n> \n> **<記録開始>**\n> \n> **申博士:** 戴玉、何があった？ 君はこれまで一度も希死念慮を見せていなかった。何故、自殺しようなどとしたのだ？\n> \n> **SCP-3602-A-9:** ああ、高き者[[footnote]]北京官話の“高个子”から大まかに翻訳したもの。SCP-3602が人間を指す際に用いる一般用語。[[/footnote]]よ、貴方はもう十年以上も私たちと共に過ごしてきましたが、それでもまだほとんど分かっていない。これは私が初めて試した事ではありませんし、最後でもないでしょう。長老は皆、少なくとも一度は試みたことがあります。\n> \n> **申博士:** …何故？ 君たちには皆、子供が、家族がいて、歴史があるじゃないか。私には分からない。\n> \n> **SCP-3602-A-9:** 私は二千年もの冬を生きてきました。その間、数え切れないほどの子供たちを生み、育て、先立たれていきました。私たちの故郷が消え、過去の微かな栄光が忘れ去られる様を目の当たりにしました。孫悟空は私たちを栄えさせ、不死を与え、私たちは共に神々へと挑みました。どうして今更、かつてのような獣としての生に満足できるでしょう。太陽を見つめていたはずの私たちは、今では終わる当ても無く泥の中を歩き回っています。そして私たちの父が何処にいるにせよ、彼は私たちを忘れてしまったのです。\n> \n> **SCP-3602-A-9:** 子供たちは私たちを理解しません。あの子たちは短命で、単なる動物であることに満足しています。私は違います。機会さえあれば、死ぬことができていればと願っています。悟空が岩の卵から孵ることが無ければと。彼が山の下に囚われたままであれば、太上老君の炎に焼かれ続けてさえいればと。彼が私たちに強いた宿命に比べれば、それでもまだ優しいものでしょう。\n> \n> **<記録終了>**\n> \n> **結:** 申博士は、SCP-3602-A個体が安楽死を要請した場合、終了処分のために異常な手段を使用すべきであるという提言を提出した。提言は地域倫理委員会によって検討されたが、5-4の投票で否決された。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "サル",
    "動物",
    "生命",
    "知性"
  ],
  "author": "C-Dives",
  "created_at": "2017-08-12T04:33:26+00:00",
  "updated_at": "2024-02-21T12:28:21+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-3602"
}