{
  "title": "マッケンジー博士の“記事執筆のTips”",
  "content": "> これは公式の文書ではなく、SCP記事を執筆するための厳格なガイドラインとして意図されたものでもありません。以下のTipsは、高レート記事において私が見出した共通パターン、新しい記事を作成する際の私独自の手法という風に、単に私個人が無数のSCP記事を読み、執筆した後に得た知見に過ぎません。\n> **これらヒントの内どれに習うか、はたまた一切無視するかはあなたの自由です！** - マッケンジー\n\n[[toc title=\"目次\"]]\n\n+ アイデア\n\n人を惹き付けるアイデアを考え出す工程はしばしばSCPを執筆する上で最大の難所となります。この記事が執筆された時点で、SCP財団のサイトが立ち上げられてから5年近く経過しているため、ホラーとcreepypasta[[footnote]] 英語圏ネット界隈における創作都市伝説の意。creepy（気味が悪い、ぞっとする）+copypasta（コピペ）の造語。  [[/footnote]] におけるありふれたテーマの多くは既に陳腐化してしまっており、これまでに数百ないし数千もの下書きが削除されています。\n\n++ 目標\n\n著述的な主体としての財団は規模こそ巨大ではあるものの、限られた力の下で異常な物品や存在に関する収容・研究を行い、人類の安寧を守ろうとしているあまりにも人間的な組織を描写する記事の集積です。あなたがSCPに関するアイデアを考え出す時、それを次に挙げる3つのカテゴリーの、最低1つ、なるべくなら2つ、理想的には3つ全てに落とし込むようにするべきです。\n\n* **不気味であるか** - 問題となる物体または存在について本質的にでたらめな何かが介在している時、それは\"不気味\"であると言えます。不気味な事象は原始的な恐怖、嫌悪感、また何とも言えない\"違和感\"を引き起こします。しばしばこの感情は恐怖症(蜘蛛や溺死することへの恐怖など)たるものに成り得ますが、それが__一般的な__恐怖症であるかは自身に問い掛けてみましょう。あなたの考えたゾッとするモノで相手を心底震え上がらせることのできる内容に近づくほど、読者から強い反応を引き出せる見込みも大きくなるでしょう。\n* **不思議であるか** - そのアイデアは場違いな、または説明の付かない何かでしょうか？そうでなければ、SCPの収容場には当然存在できない筈の普通の物体や存在ということになるか、それらが生じさせる事象が不思議であることになります。これらは必ずしも私達を怖がらせる性質のものではありませんが、私達の好奇心を掘り下げ、それがどのように動作するのか、またはどこから来たのかを知りたいと思わせます。ほとんどの人は財団が主に不気味なものへ焦点を当てているものと思いがちですが、健全なセンス・オブ・ワンダーに触発されて生み出された封じ込め対象は//たくさん//います。私個人としては、大体の場合不気味さよりも不思議さを重視しています。\n* **危険であるか** - これらの事物は制御・収容共に難しく、また単純に計り知れない損害を引き起こすことができます。危険の範囲は怪我や死のリスクから肉体変容、精神的レイプにまで及び、SCPに対して付け加えられるすこぶる安易な側面と言えます。しかしながら、それはまた最も興味を引かれない要素でもあります。；いつも私が言うように、ゴア表現は安っぽいスリルです。仮にあなたのSCPが破壊的な能力という方向性へ純粋に寄らせたものならば、恐らくそれは大変な好評を得ることはできないでしょう。\n\nSCP財団は、我々への直接的な脅威になるか、またそれらのちょっとした存在が財団の秘密の使命を脅かすことになるかのいずれかの要因によって、人類全体への脅威となるオブジェクトを封じ込めているという原則を忘れないでください。\n\n++ 簡潔に！\n\n白眉の出来で非常に聡明な示唆に富む性質を持つSCP、その深みを模倣しようとする新人著者がやりがちな最も一般的な過ちの1つは、自分のアイデアに綿を詰め込みすぎてしまうことです。あちこちフラフラしているような下書きと遭遇した際、私が投げ掛ける最初の質問は「君は記事の内容をたった2つの短い文章でちゃんと説明することができる？」というものです。しばしば自身のアイデアについてそれができないように思える場合、余計な部分の削ぎ落としを検討する必要があるかもしれません。代わりの手法としては、思い付いたそのままのアイデアを取り出してみる、それを短い形に切り詰める、そして記事の残り部分を埋めるネタを捻り出し、それを基にまとめていくというやり方もあります。\n\n参考となる例：\n\n* [[[SCP-173]]] //は、あなたがそれを目視していない時に移動するコンクリートの彫像です。奇妙なノイズを発し、首をへし折ることで人間を殺害します。//\n* [[[SCP-231]]] //は、宇宙的恐怖を受胎した少女です。我々が彼女に悍ましい行為で以って対処しない場合、それによって世界は破壊されます。//\n* [[[SCP-882]]] //は、自身に向かって金属片を投げ与えたくなる衝動を人々に植え付ける巨大な機械仕掛けの物体です。//\n\n+ 書式解説\n\nSCP財団の基本的かつ一致したテーマは、分析的かつ科学的な方法によって収容や記述が行われる不思議で不気味なオブジェクトです。あまりにくだけ過ぎで、センセーショナルに過ぎ、またそのようでなくともこのテーマに適合しないような新しい下書きを私はよく見受けます。\n\n++ 特別収容プロトコル\n\n記事における取扱方の箇所には2つの意図があります。まず第一に、活性状態のオブジェクトが収容される方法を手早く説明し、第二に、記事の残り部分に目を通させるため相手を引き留める掴み、イントロとして機能します。優れた取扱方項目はオブジェクトが不気味であるか、危険であるかの方向性を定め、読者にもっと知りたいと思わせます。\n\n特別な注意点として、自分の名前をみだりに出すことや「SCP-XXXは私のロッカー/デスク/オフィス内に保管されています。」、または「これの使用許諾は私から得てください。」といった収容手順は避けてください。あなたにそういう意図が無かったとしても、その描写は不自然な自己挿入[[footnote]] 原文：self-insert　英語圏において作者が自作品内に自分そのものなキャラクターを登場させる手法はSelf-insertionと呼ばれます。 [[/footnote]] 、あなたの著者アバターの地位を高めようとする露骨な企てという印象を与えるので、サイトのベテランメンバーの大勢がたったこれだけの理由で記事へダウンボートを与えるだろうこと請け合いです。とにかく可能ならば、「レベル#職員による許可が必要です。」等の手順表記に習ってみましょう。財団には指揮命令系統における厳格な制約があり、個人の名前は重要ではありません。(大体の場合、どのみち検閲されます。)\n\n++ 解説\nSCPの解説項目を記述し得る書式は数多くありますが、よく用いられるもので、あなたが書く最初の記事を良い出発点としてくれる記述構成となるとかなり限られてきます。説明項目における最も重要な構成要素は次のとおりです。：\n\n# **姿形についての描写** - 最初のパラグラフでは、そのアイテムが一体どんなものなのかを簡単に説明してみましょう。恐るべき事態が発生し、そのSCPを知らない者が対処しなければならない場合、彼らは迅速かつ円滑にオブジェクトの識別方法を把握する必要があります。正確な細部まで説明する必要はありませんので、一つのパラグラフを超過しないよう心がけましょう。しかしそこまでしないと理解しづらいオブジェクトについては、サイズや色の記述がちゃんと含まれているか確認してください。\n# **異常な特性** - オブジェクトの識別方法を確定した後は、財団の関与を要するそれがどのような異常性を宿しているのか決定します。オブジェクトの異常な特性を活性化させる既知の手段を客観的に表してみましょう。\"良い\"、\"悪い\"、\"恐ろしい\"などの主観的な表現や美辞麗句は使用しないでください。\n# **出処** - このセクションは厳密には省略可能です。多くの高レートSCP記事はオブジェクトがどのように発見、収容されたかについて言及していません。とりわけ、「このオブジェクトはエージェント/研究員/博士X宅の屋根裏から発見されました。」や「これはサイトY付近に放置されていました、またはサイトY内のロッカーで発見されました。」といった重々しい使い古された文句は避けるようにしましょう。しかし、もしあなたがオブジェクトの発見経緯や収容に至った過程は記事にプラスとなる何かを与えると感じるのならば、そのオブジェクトがどのようにして財団の注意を引いたのかを我々に示してください。それがきっかけとなって民間の死傷者を発生させた後に発見されたのですか？数々の異常な事件が財団の注意を引きましたか？我々は最初どのようにしてそれを収容し、過去にどのような類の損害を引き起こしましたか？\n# **現状** - オブジェクトの現在の状態を簡潔に提示することで締め括りとしましょう。これもまた構文的に省略可能ですが、それは安全に収容されているのか、それとも未だに不安定な状態のままなのかどうか、また追加調査は計画されているのか、計画案があるのなら近い将来どのようにそれを行うつもりなのか等といったことへの言及は記事に深みを与えるでしょう。\n\n私は以上の項目を標準1-2-3-4構成と呼んでいます。たまに異常な特性の項目が非常に長くなった時、あなたはより良い記事の流れを作るために1-3-2-4構成を選択することができますが、自身が思う最善の判断に従って、その文章構成で良いと思ったのなら一般的な構文から逸脱することを恐れてはいけません！\n\n\n++ 実験ログ\n\n実験・インシデントログは、それ単体では面白みが無いように思えるかもしれない記事に更なる仔細を付け加える一般的な方法ですが、どうかそれらの使用は控えめにしてください。すっかり一人前になった著者による記事が「何故これらの実験が必要なのですか？これは無意味な資源の浪費です。」という形の否定的な意見をもらうことは多々あります。\n\nさらに、[[[SCP-914]]]のような\"SCP作成機\"の多大なる人気のためか、実験ログの目的についてのお粗末な思い違いは広く見受けられます。よくあるテンプレートや大抵の記事に散見される\"独自の実験ログエントリを作成する方法\"についての項目はまったく不要ですし、記事の論調を損ないます。また、[[[SCP-914]]]、[[[SCP-261]]]、[[[SCP-294]]]のような共同投稿ログ[[footnote]]著者以外のメンバーも自由に追記できるタイプの実験ログを指すと思われます。[[/footnote]]は、今となっては酷くやり過ぎであり、同様のログを載せた新しい記事は顰蹙を買ってしまう傾向にあります。後追いの企画はもう沢山です。\n\n++ ユーモラスな補遺\n\n私はもちろんのこと、多くのベテランメンバーや著者、編集者たちが揃って最も毛嫌いしているのがこの項目です。「度を越した加虐やいたずら目的でのSCP使用によって、クラスDへの降格や終了、懲罰の処分を受ける。」というような一文で終わる記事はまったくもって質の悪い、SCPの格調をぶち壊しにするものです。過去の記事におけるこのような補遺の流行りは財団の仕事の真剣さを損なわせ、研究者たちが馬鹿げたいたずら者の集まりであるという含みを持たせます。これだけでもれなくダウンボートが約束されてしまうよくある思い違いの1つです。\n\nユーモア自体が支持されないと言っている訳ではありません。場面的なユーモアは特に財団の文脈において、職務中のミスが深刻でしばしば致命的になりがちな結果へどのように繋がり得るかということを強調する便利なツールとなりえます。しかしながら、面白おかしい注記を記事の最後に添える行為は例外なく罵倒の対象となるでしょう。\n\n+ 役立つヒント\n\n以下は役に立つかもしれない取り留めのない雑多な事柄です。\n\n++ 執筆における年齢\n\nこれは若いメンバーにとって非常に重要なヒントです。：このサイトに寄稿している著者の平均年齢はおおよそ25歳前後です。それより若い人たちに向けて、例えあなたが大学を卒業していないとしても、我々はあなたの執筆の質を大学卒業レベルに保つことができるし、**あくまで保ちます**。SCP財団は、統一された語調と構成に基づく短い記事の集積を公開する努力をしています。；もしこの基準を共有し、準拠するための著述的経験に欠けている場合、あなたは適切な記事を書くために苦労する羽目になるでしょう。\n\nあなたに適切な記事を書く芽がまったく無いと言っている訳ではありません。；むしろ逆に、サイト上で最も評価された記事のいくつかは18歳未満の著者によって執筆されています。しかし、これらのケースは例外中の例外です。もしあなたがまだ年若い(また、同時に在学中である)なら、提供されているサービス（サンドボックス、ペーストビン[[footnote]]原文：pastebin テキスト共有サイトの意。おそらく下書きの公開に使うものと思われます。[[/footnote]]を利用することや実際に投稿を行う前に下書きについての意見を求めることがあなたにとってどれほど必要であるかは強調するまでもありません。IRCチャンネル[[footnote]]本家SCP財団には、IRC（ネットワーク経由のチャットシステム）の独自チャンネル\"#Site19\"が存在します。[[/footnote]]はサイト上の執筆活動で何を行い、何を行うべきでないかを議論するための素晴らしいサービスであるので、中途半端な記事を投稿しようとする如何なる試みも、即座にメンバーが大挙して押し寄せダウンボートを受けることになります。\n\n関連して、創作活動を無理に行うこともやめましょう。何か記事のネタを思い付いて、それを投稿**しなければならない**ように感じるという話は十代の著者からあまりにもよく聞かれます。；もしも下書きに問題を抱えてしまった時は、何か良いアイデアが降りてくるまで、ひとまず記事のことは横に置いてリラックスできる何か他のことに取り組むべきです。このエッセイが執筆されている時点で、サイト上には1200を越えるSCPが存在します。これは**驚異的な**量の文書であり、あらゆる\"安直なアイデア\"はとっくの昔に手を付けられていることは言うまでもないでしょう。ユニークで説得力のある記事を書き起こすためには、既存の記事より際立った物になるようただただ懸命に執筆活動に励まなければなりません。最初のアイデアが上手くいかなかったからといって無理してキーボードに向かうようなら、何にもならないどころか沢山の出来損ないを生み出すことになります。\n\n最後に、お涙頂戴物語はご勘弁願います。あなたの身内の問題、健康状態、また精神障害がどんな風であるかについて、私達が聞き知る必要はありません。このようなものでは同情は引けませんし、あなたに対応する上での我々の基準が甘くなることもありません。しかしながら、このやり方はコミュニティからあなたを直ちに、そして完全に遠ざけるための素晴らしい手段と言えます！\n\n+ 欄外の読み物\n\nこれらは私の執筆した記事の一部であり、アイデアを文書に起こそうとする前段階において有益な読み物になるでしょう。\n\n* [[[SCP-176]]] - 観測可能なタイムループ。これは出処パラグラフを省いた1-2-4タイプのかなり典型的な例です。\n* [[[SCP-269]]] - 透析ブレスレット。これは1-3-2-4タイプ構成に則った、少し不気味で、程よい不思議さと危険を併せ持つSCPです。異常な特性の項目が恐らく1-3-2-4構成が望ましい状態寸前の上限ギリギリな長さとなっており、そのためSCP-269の描写は実験ログが無くても十分なほどしっかりしています。これはまた好評なSafeクラスオブジェクトの良例で、取り扱いを誤った場合にSafeオブジェクトでさえも危険と成り得ることの優れた実例です。\n* [[[SCP-556]]] - 塗りたくられた航空機。これはより良い流れのために出処パラグラフを異常な特性パラグラフの前に配置した1-3-2-4タイプの例です。このオブジェクトを収容する上で永続的な危険性があることを立証するために補遺を用いることは、記事に意義深い価値を付与し、またログのやり過ぎ感が出てしまうことを回避します。\n\n+ あとがき\n\n向上心のある書き手として、可能な限り多くのサイト上の文書を読むことがどんなに有意義であるかは強調するまでもありません。サイト上には既に**大量**の記事や物語が存在しており、記事を寄稿する前のあなたにサイト全体へ目を通しておくことなどまず誰も期待していませんし、自立して記事を書けるようになる前段階において記事を読めば読むだけ、財団の気風の中で成功する機会に恵まれるでしょう。これを行うためのベストな方法の１つは、IRCに顔を出してベテランメンバーたちのお気に入り記事を聞いて回ることです。このやり方は、どの記事がSCP執筆において優れた例と見なされるのかを判別する助けとなるだけではなく、あなたを手っ取り早く批評の過程に関わらせ、あなた自身をベテランメンバーに見知ってもらう機会となります。また、IRCは下書きへの意見や執筆中の他の人の作品に触れられる最良の方法です。どうか恥ずかしがらないで！",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "krystalos",
  "created_at": "2013-11-09T08:18:21+00:00",
  "updated_at": "2021-01-10T15:46:01+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "mackenzie-tips"
}