{
  "title": "SCP-2183",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=coaster2.jpg|caption=SCP-2183の一部。|width=300px]]\n\n**アイテム番号:** SCP-2183\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2183は今のところ現地で収容されています。SCP-2183の周辺領域は、改装工事を装って公共から閉鎖されています。少なくとも4名の保安職員が境界線に配属されます。\n\n収容スペシャリストは、SCP-2183-2をSCP-2183の収容エリアへ移動させる作業に割り当てられています。移動を導くために、SCP-2183-2は全側面からドローンで取り囲みます。\n\n取り組みは現在、SCP-2183-1の存在に関連する公共知識の抑制に重点を置いています。SCP-2183-1に関わる放送は傍受され、全ての目撃者にはFクラス記憶処理が施されます。SCP-2183の実験は禁止されています。\n\n**説明:** SCP-2183はアイダホ州██████████にある未完成のジェットコースターです。SCP-2183の物理的な部分は高さ最大37.2mで、最高速度は時速88.5kmです。SCP-2183は798.8mの物理的な線路を有し、これは唐突に途切れています。線路の途切れ部分に近付いたSCP-2183のカートは空中に飛び出し、おそらくSCP-2183の未完成部分を再現飛行します。走行終了時、SCP-2183のカートは乗車ステーションの終端へと到達し、再度の発車に備えます。\n\n[[include component:image-block name=layout.png |caption=SCP-2183の想定される経路レイアウトの一例。急ターンに注目。|width=300px]]\n\n毎回走行するごとに、SCP-2183のカートは、線路の物理的終端に到達した後は違う道筋を辿ります。このためにSCP-2183の実際の走行距離は変化し、記録上では最短1080m、最長5460mです。空中における再現時の高さは100mまで、速度は時速180kmまで到達することがあります。\n\n人間がSCP-2183のカートの一つに乗り込んでいる場合、そのカート(以下SCP-2183-1)は約2000m[[footnote]]実施された実験の数の都合上、この数値は不正確です。補遺2183-03を参照。[[/footnote]]走行した後、他のカートから大きく逸れていきます。\n\n**補遺2183-03:** SCP-2183の乗員として被験者(D-93730)が指名されました。実験中、全てのカートは予想通りに移動していました。しかしながら、D-93730が乗り込んだカートは空中で他のカートから離脱しました。カート(この時点でSCP-2183-1と指定)は急な右カーブを切ると、SCP-2183を囲む遊園地内を数回ループしました。その後、SCP-2183-1は売店・屋台・他の乗り物の間を縫って移動した後、遊園地の外へ飛び出しました。この時点までに残りのSCP-2183カートは設定されたコースを走行終了し、乗車ステーションに帰還していました。\n\nSCP-2183-1は他のカートと同様の方法で移動しながら北上し、アイダホ州██████████の町に接近しました。カートが町へ到達するのを阻止し、D-93730を回収する取り組みに焦点が当てられました。数週間にわたって、SCP-2183-1の目撃報告が近隣の町で持ち上がりました。\n\n数ヶ月の間、SCP-2183-1は、数ある町の中でも███████、█████、および██████████を何事もなく通過しました。報告は、SCP-2183-1が時速約200kmで地上120～150mの範囲を走行していたことを示唆します。目撃者は、最初の目撃以降の数ヶ月にわたり、SCP-2183-1の中で1人の男が”絶え間なく絶叫”しているのを見た/聞いたと証言しました。取り組みはSCP-2183-1の移動に関する報告や放送の抑制へと移り、定期的に地域住民にクラスA記憶処理が施されることになりました。\n\n空輸によるD-93730救出の承認が降りました。ハーネスを取り付けたヘリコプターがSCP-2183-1上空を飛行し、SCP-2183-1の予測不可能な経路に従おうと試みつつ降下しました。D-93730は腕を身体の横に垂らして強迫的な表情を見せており、ハーネスを掴みませんでした。エージェントが別のハーネスを取り付けるために降下し、SCP-2183-1に接近すると、カートはエージェントから離れて行きました。カートに接近する繰り返しの試みは全て同じ結果に終わりました。2時間後、救助試行は失敗したと看做されました。\n\n発射体によるSCP-2183-1停止の承認が降りました。ミサイル1発が、SCP-2183-1から約24kmの距離にあるサイト-132武装棟から発射されました。ミサイルは遠隔制御が可能であり、カートの進路に従おうと試みました。ミサイルはSCP-2183-1に直撃し、D-93730は死亡したと想定されました。しかしながら、SCP-2183-1は何ら損傷を被っておらず、空中を飛行し続けました。\n\n最初の目撃から4年後、SCP-2183-1は元の収容エリアから34kmの地点に墜落しました。SCP-2183-1は両側面にある幾つかの焼けた跡(おそらく繰り返しのミサイル命中に起因)以外は無傷でした。加えて、手摺りには深い刻み目や引っかき跡があり、シートベルトは部分的に切断され、血液/排泄物の混合物がカート内部で発見されました。DNA分析では、混合物がD-93730に属する物か否かを確認できませんでした。同時期に、SCP-2183の収容エリアに居た職員は、以前の報告で言及された”絶え間ない絶叫”に類似する幻聴を聞いたと報告しました。\n\nD-93730(SCP-2183-2)は、SCP-2183-1の上空124m地点に着座姿勢で静止しているのが見つかりました。D-93730は腕を身体の横に垂らしており、表情は苦痛を示しています。D-93730はこの位置から移動せず、知覚力の兆候を示していません。半径50m以内に接近すると、D-93730は、全てのオブジェクトが範囲内から取り除かれるまでSCP-2183-1と一致する形式で空中を移動し始めます。\n\n事件後、職員は、カートが走行を始める度にSCP-2183の中にいるD-93730が見えると定期的に報告しています。これがSCP-2183に関連した視覚的幻覚か否かは現時点では不明です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "時間",
    "構造",
    "移動"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T02:25:25+00:00",
  "updated_at": "2021-01-10T16:17:42+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-2183"
}