{
  "title": "SCP-2139",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-2139|SCP-2139]]]\n**メタタイトル:** 未特定のオブジェクト、複数の可能性もあり、もしくはある種のミーム的な効果かもしれません\n**著者:** [[*user psul]]\n**作成年:** 2017\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2139\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** サイト-35は現在機能しておらず、財団職員がアクセスすることは認められていません。回収チームがSCP-2139の影響を受けることなく個々のKeterおよびEuclidクラス異常存在を除去するための復旧計画が策定中です。除去された全ての異常存在は一時的にサイト-73に収容します。既存の異常存在が全て除去された後には、客観的な基準でSCP-2139を特定するためのテスト制度を確立しなければいけません。SCP-2139要因ではないと確証されたオブジェクトは個別にサイトから除去し、サイト-73管理官の裁量で保管または処分されます。\n\nサイト-35の元スタッフたちは、SCP-2139の影響を受け続けていないことが確認されるまでは、サイト-73で隔離されます。隔離状態からの解放に際し、スタッフらはサイト-35の運営再開まで代替プロジェクトに再割り当てされます。\n\n**説明:** SCP-2139は、ルイジアナ州アレクサンドリアから北に53kmの場所に位置する財団サイト-35で発生した、潜在的に異常と考えられる心理現象の暫定指定名称です。この効果は異常なオブジェクト(複数可)によって生成されたものであると理論上想定されています。\n\n利用可能な証拠を基に、SCP-2139は影響者の信じ込み易さと暗示への掛かり易さを大幅に増大させると考えられています。この時、影響者は自分の状態を把握していません。元サイト-35職員たちへの初期実験では、当該心理効果が異常なものであり、SCP-2139への曝露が終了してから1ヶ月かけて薄れてゆくことが示されています。SCP-2139行動が通常の群衆心理学的効果の結果ではないことを確認するためには、さらなる研究が必要とされています。\n\nSCP-2139の存在が確証される前にサイト-35全体が影響を受けたように思われることから、SCP-2139自体の正式な実験は可能ではありません。また、これによって、当該異常効果を引き起こしていると思われるオブジェクトの特定は妨げられています。\n\n**補遺2139/1 – サイト-35 日例ブリーフィング**\n\n以下は、サイト-35でスケジュールが組まれている毎日のブリーフィングからアメリカ中央司令部に送られた内容からの関連する抜粋です。2016年1月17日、司令部はサイト-35が通常よりも多くの研究提言を有していることに着目し、この増加の理由について質問を行いました。\n\n__2016年1月18日__\n\n> 部門長たちと研究提言の増加について議論したのですが、彼らの報告は、現地で確保しているアノマリーを解明するために研究員たちが普段より多くのアイデアを出していることを示します。現段階での私たちの作業仮説は、当地のアノマリーの間に何らかの相互作用があり、それが正帰還ループを起こすことによって、アノマリーが有する特性がより把握しやすくなっているというものです。 \n> \n\n__2016年1月19日__\n\n> 勿論その通りです、これまで異常な相互作用があったならば既に表沙汰になっているでしょう ― 私たちはその可能性を却下しました。今は、この効果はまだ分類されていない新種のアノマリーの結果ではないかと疑っています。\n> \n> カント計数機でサイト全域を試験したところ、予期せぬ読み取り値は表示されませんでした。これは問題の新種アノマリーが財団の技術力を無効化する副作用を帯びている証拠として解釈できます。これでスクラントン現実性測定警報機が作動しなかった理由にも説明が付きます。\n> \n> 当初想定していたより深刻な状況である可能性があることを念頭に、用心のため、必要不可欠でないスタッフの外出を全て停止しました。\n> \n\n__2016年1月20日__\n\n> ことによると、異常効果は単純に創造性を高め、そのような形でより多くの研究提案を生成するだけなのかもしれません。現実に対する影響というよりむしろ行動への干渉なのだとすれば、問題のアノマリーがヒューム値の異常な読み出しを引き起こさない理由も説明できます。\n> \n> カーター博士は、アノマリーが本来の思考の発達を助けるためだけという非常に狭い焦点を持っているとすれば、自然発生した可能性は低いという点を指摘しました。問題はこうです ― 誰が、どんな目的で、そのようなアノマリーを構築する能力と動機を持っているのか？\n> \n\n__2016年1月21日__\n\n> 振り返ってみれば、アノマリーが創造性ではなく妄信度に影響を及ぼしているのではないかという貴方の意見に同意せざるを得ません。私たちは以前の理論を棄却し、サイト全体の封鎖を開始しました。症状が最初に明らかになった時期をベースにして、異常な影響の潜在的原因を調べています。\n> \n\n__2016年1月22日__\n\n> 調査の結果、考え得るアノマリーの起源として以下の要素が明らかになりました。\n> * 2016年1月を通しての珍しく穏やかな冬の気候、おそらく気象現象によるもの\n> * 2015年11月に行われた、[[[SCP-1011]]]の拡張Dクラス試験\n> * 2015年12月1日に実施された、サイト-35の段ボール箱の納入元の入れ替え\n> * 2015年8月15日の、財団、UIU、マーシャル・カーター&ダーク株式会社の代表者が関与した[[[the-gulf|SUSEOCT]]](米国南部超常組織協力条約)の更なる改正\n> * 2016年1月に開かれた、地域352の元・指導官ジョン・オージュンの三回忌\n> * 2016年1月4日の、[[[secure-facility-dossier-site-81|サイト-81]]]管理官アクタスによる予定外の訪問\n> \n> 仮説が発展したら更なる報告を行います。\n> \n\n__2016年1月23日__\n\n> 1月の気温とジョン・オージュン指導官の人生における特筆すべき日付の調和性を評価するための組み合わせ数学論は、これまでのところ、殆ど結果を得るに至っていません。ユ博士の助言に基づき、次回の試行ではSUSEOCTの改定した節の番号を組み入れる予定です。\n> \n> これとは別に、私たちがアクセス可能な財団収容ファイルの交差チェックで、司令部が今後調査すべきであろう幾つかの可能性が明るみに出ました。[[[SCP-2366]]]と[[[SCP-2604]]]は両方とも精神影響型のアノマリーであり、それ以外の点ではごく普通の木材、または木材由来の製造物です。どちらも目的を持って製造されており、今回のアノマリーが意図的に設計されたとする私たちの作業理論に適合します。さらには標準的な検出を容易に回避することもできます ― 誰もが生きた樹木に目を向ける一方で、木材というのは地球上で誰も注目しない物の一つです。他にも同種のアノマリーが、明白なはずの場所に隠れているかもしれません。\n> \n> 段ボール箱の供給との比較分析のために、SCP-2366とSCP-2604のサンプルをサイト-35へ送付することを要請します。\n>  \n\n__2016年1月24日__\n\n> サイト-35運営委員会は、長時間の議論の末、アノマリーの起源は段ボール箱である可能性が最も有力という点で合意しました。現在は全てのサイト資産がこの調査に割り当てられています。私たちのサンプル要請に対する貴方がたの返答をお待ちしています。\n> \n> マイケルズ上級研究員は、段ボール箱の新しい納入元が“アポロ・オフィス用品社”であることに注目しています。この企業がオージュン指導官の死を招いた要注意団体、ヒヤシンス修道会との関連性を持っているという事は考えられるでしょうか？ ギリシャ神話によれば、ヒヤシンスは太陽神アポロの恋人だった花であり、繋がりを示唆しています。ルイジアナ州はホテイアオイ ― ウォーター・ヒヤシンスとも呼ばれていますね ― が蔓延していることで有名ですし、数名のスタッフはサイト近隣の水域におけるホテイアオイの急増を裏付け報告しています。さらにホテイアオイは“ベンガルの恐怖”という異名でも知られています。助言を求めます。\n> \n\n__2016年1月25日__\n\n> 先日の要請にお答えください。一般スタッフたちはサイト-35を不安定化するヒヤシンス修道会の計画のことを非常に不安視していますし、ここで司令部が沈黙すれば、サイト外の財団スタッフがこの計略に一枚噛んでいるという陰謀論がはびこるのを促すだけです。\n> \n> 我々は、段ボール箱の納入元変更が“デクラン・ホール”によって行われたことを発見しました。この名前の人物は現在のサイト-35スタッフ名簿に載っておらず、財団データベースにもそのような人物は見つかりません。HR記録がRAISAの共謀者によって編集されていないと仮定すると、これは偽名であるように思われ、内部犯行を示唆しています。\n> \n> ヒヤシンス修道会はカトリック教会の教皇空位主義を掲げる分派だということを踏まえ、予防措置として全ての既知のカトリック教徒職員をDクラス宿舎に拘禁しました。\n> \n\n__2016年1月26日__\n\n> アノマリーの原因についての理論を導出し続けています。以前の段ボール箱理論は、当該アノマリーが広大な影響範囲を持つ単一のオブジェクト、もしくはサイトの周囲を検出されずに動き回ることが可能な液体または気体によって引き起こされていることを示唆する新しい分析に取って代わられました。\n> \n> 私たちは特定の職員を拘留したことが過大処置だったことを受け入れ、彼らを解放しました。そうです、今では私たちは、アノマリーが無実の職員を陥れるためにカトリック系カルトの所業を意図的に装っており、陰謀の真の加害者たちはこの状況を全面的に操作しているのではないかと考慮しています。\n> \n> 2015年6月から今日までのアクタス管理官の動きに関する情報を私たちと共有してください。一部の職員が、彼の訪問がアノマリーの出現と同様に予期せぬものだと言えることを懸念しています。彼の関与の全範囲を確かめるためには、さらなるデータが必要です。\n> \n\n__2016年1月27日__\n\n> 否です、司令部。私たちはサイト-35の閉鎖に強く反対します。当該アノマリーに関する調査は引き続き新たな手掛かりを生成し続けています ― それらは異なる方向に数多く分かれていて、サイトのコミュニティによって最大限追求されなければなりません。私たちがアノマリーの影響下にあることは自覚していますが、なぜアノマリーが財団への脅威として意図的に設計されているという私たちの主張を貴方が却下したのか分かりません。アノマリーの影響は、その原点を探るための理論を開発するうえで最良の場所に私たちを置いているとは言えないでしょうか？\n> \n> 職員ないしオブジェクトの除去には、アノマリーの正体が正式に特定される前にサイトの防壁外へと収容違反を起こすリスクがあります。オブジェクトを外部、もしくはなお悪いことに他の財団サイトへと移送しようものなら、異常特性の相互汚染が起こってカスケード効果を起こし、アノマリーによってさらに多くのサイトが危険に曝されるかもしれません。これはアノマリーの創造者たちが求めていることと全く同じである可能性すらあります。\n> \n> 私たちのアドバイスや更新に関する司令部の態度を強く懸念しています。私たちは、貴方がたがアクタス管理官の行動の詳細を私たちに明かすことを拒絶し(或いは不可能なのでしょうか？)、それによって真理を求める探求を抑制したことに留意しました。現時点より、当サイトに対する財団の如何なるアプローチもこのアノマリーの背後に控える個人または団体との共謀の証拠と見做し、武力を持って対応する事をご承知おきください。\n> \n\n2016年1月28日、機動部隊イプシロン-11(“九尾狐”)がサイト-35の管理を確立するために派遣されました。[編集済]。サイトは最終的に死傷者を出すことなく鎮圧され、全ての職員と影響を受けた機動部隊員は隔離措置のために[[[SCP-2130 |サイト-73]]]へ移送されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "アクタス管理官",
    "メキシコ湾",
    "場所",
    "強制力"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-08T15:14:49+00:00",
  "updated_at": "2022-10-07T16:54:20+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-2139"
}