{
  "title": "SCP-5803",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[module CSS]]\n.note {\n background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top\n right no-repeat;\n color: black;\n letter-spacing: 0.02em;\n float: center;\n border: solid 1px #000000;\n padding: 25px 35px 35px 35px !important;\n box-shadow: 0 1px 3px rgba(0,0,0,.2);\n width: 74%;\n margin: 2% 4% 4% 4%;\n}\n\n\ntable.wiki-content-table td {\npadding: 12px;\n}\n\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Vivarium]]\n[[=]]\nHey there! You should read some of the other stuff I made... or not! \nI'm not the boss of you, do whatever you want!\n\n[[include component:wikimodule |normal= --]]]\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source |item-number=5803 |clearance=1 |container-class=neutralized |secondary-class= |secondary-icon= |disruption-class=ekhi |risk-class=warning ]]\n\n-----\n\n**Special Containment Procedures:** --SCP-5803 is to be contained inside of a hermetically sealed cell equipped with a recording device. Personnel are allowed to listen to recordings of SCP-5803.-- All materials left behind by SCP-5803 are to be stored in a standard item locker.\n\n**Description:** SCP-5803 is a man whose atomic structure has been altered through unknown means. The alterations allow SCP-5803, and its possessions, to exist perpetually in an intangible state. SCP-5803 is dressed in a standard WW2 era uniform and is constantly in possession of a violin contained inside of a carrying case.  SCP-5803 shows no signs of cognizance except on May 28th. \n\nOn this date, SCP-5803 will attempt to leave its containment through non aggressive means. When SCP-5803 is unsuccessful in breaching containment, It will remove the violin from the case, and proceed to play a collection of compositions, ending with an original piece. The music SCP-5803 plays has been found to have no anomalous effects. After SCP-5803 has finished its performance, It will stare into the case for the remainder of the day. Attempts to look inside have failed due to SCP-5803 closing the case the moment personnel enter the containment cell. \n\nA list of songs played by SCP-5803 on May 28th can be found below.\n\n* Dans l'intimité, Op. 19\n* Sonata No. 0\n* Toccata and Fugue in D minor, BWV 565\n* Due studi\n* 30 Preludes (in all keys)\n* Fantaisie Concertante\n* Sonata No. 2\n* Untitled composition by SCP-5803\n\n**Discovery:** SCP-5803 manifested in Washington Artillery park, New Orleans on June 6th 1944. The entity was contained inside of a movable hermetically sealed cell, and transported to Site-97. Two witnesses, a woman and a teenage girl, have been administered amnestics. \n\n\n[[include component:image-block name=LindaLiddell.jpg|align=right|width=40%|caption=Recovery location of SCP-5803.]]\n\n**Addendum.01:** On 05/28/2012, an organized raid conducted by the Serpent's Hand compromised the containment of 5 Euclid-Class objects and 2 Keter-Class objects, including SCP-5803. After the incident, a surveillance camera located at Lafayette Cemetery captured a video of SCP-5803 standing in front of the grave of Linda Liddell. SCP-5803 proceeded to play its collection of compositions, and upon completion, collapsed in front of the grave. \n\nSCP-5803 was found to no longer possess anomalous properties, allowing researchers to study the corpse. An autopsy of the body found the cause of death to be multiple bullet holes located in the sternum of the subject. SCP-5803 has been confirmed to have perished during the Battle of Normandy on June 6th 1944. A search of the subject found a set of dog tags with the name John Liddell and a piece of sheet music titled \"One More Song For You\". A note was written on the back of the sheet music reading \n[[=]]\n> I love you Linda. \n> Happy birthday. \n> I will be home when the war is done. \n[[/=]]\nThe violin and its case have also been recovered. A photograph of a girl approximately 15 years of age was found taped to the inside of the case. All materials recovered have been found to be non-anomalous, and have been transported to Site-97 storage.\n-----\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5802]]] | SCP-5803 | [[[SCP-5804]]] >>\n[[/=]]\n[[/div]]\n\n\n[[include :scp-wiki:component:license-box\n|author=]]\n=====\n\n> **Filename:** LindaLiddell.jpg\n> **Name:** Gravestones in East Greenwich Pleasaunce, London\n> **Author:** EEPaul \n> **License:**  CC BY 4.0\n> **Source Link:** https://search.creativecommons.org/photos/3485cd19-0c13-48c0-b90f-e4e1860ace8d\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cadaver",
    "humanoid",
    "intangible",
    "loop",
    "military",
    "musical",
    "neutralized",
    "scp"
  ],
  "author": "Vivarium",
  "created_at": "2021-01-23T21:39:04+00:00",
  "updated_at": "2021-09-12T20:34:32+00:00",
  "rating": 84,
  "_site": "scp-wiki",
  "_fullname": "scp-5803"
}