{
  "title": "The Phoenix, The Nightingale, and The Magpies",
  "content": "[[include component:preview text=Florence Elsinger could have been one of the most valuable agents this organization has ever fielded. Instead we created Florence Thorne, a hardened battlemage who despises the Foundation.]]\n\n[[include :scp-wiki:theme:3law]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block\nname=2grey.png\n|caption=The Phoenix\n|width=100%\n|align=center]]\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border: solid 5px #999999; background:#fffbfe; padding: 0px; margin: auto; margin-bottom: 25px; margin-top: 10px;\"]]\n\n[[=image Header.png title=\"The Phoenix, The Nightingale, & The Magpies\" alt=\"Florence stands silhouetted before a burned Foundation logo, a flame conjured in her left hand.\" link=\"/local--files/florence-thorne-hub/Header.png\" style=\"border: 1px solid black;\"]]\n\n[[=]]\n//A series about surviving Minnesota, accidental arson, fighting fire with fire, unusual hiring procedures, _\nthe pudding secrets of Lake Superior, punching Nazis, angering geese, falling in love, cooking crabs, _\ngetting tattooed, disrupting a nuclear power plant, intentional arson, betrayal, loss, and starting over.//\nWritten by **[[[greenwolf-s-author-page| GreenWolf]]]**\nIllustrated by **[[[crash-s-flashy-art-dash| Crashington]]]**\n _\n\n++ A Gang of Ghosts\n[[/=]]\n\n[[div style=\"margin-left: 25%\"]]\n**1. [[[minneapolis-burns| Minneapolis Burns]]]**\n**2. [[[unexpected-interview| An Unexpected Interview]]]**\n[[/div]]\n\n[[=]]\n++ Soldiers in Solomon's War\n[[/=]]\n\n[[div style=\"margin-left: 25%\"]]\n**3. [[[much-wisdom-much-grief| Much Wisdom Is Much Grief]]]**\n**4. [[[thunders-fist-solomons-hand| Thunder's Fist, Solomon's Hand]]]**\n[[/div]]\n\n[[=]]\n++ Life Under the Lake\n[[/=]]\n\n[[div style=\"margin-left: 25%\"]]\n**5. [[[individual-efficacy| Individual Efficacy]]]**\n**6. [[[finding-scalpel| Finding A Scalpel]]]**\n**7. [[[greater-good-necessary-evil| The Greater Good, and Other Necessary Evils]]]**\n[[/div]]\n\n[[=]]\n++ Never Again a Nightingale\n[[/=]]\n\n[[div style=\"margin-left: 25%\"]]\n**8. [[[A-SCP-AB| All Skippers Are Bastards]]]**\n**9. [[[thorne-is-born| A Thorne Is Born]]]**\n[[/div]]\n\n----\n\n[[=]]\n+ The Federal Files\n//Further stories about the Thorne family.//\n[[/=]]\n\n[[div style=\"margin-left: 15%\"]]\n* **[[[when-parallel-lines-diverge| When Parallel Lines Diverge]]]** -- By **[[[researcher-conwell-s-personnel-file| Jacob Conwell]]]** and **[[[greenwolf-s-author-page| GreenWolf]]]**\n* **[[[unusual-investigations| The Unusual Investigations of Kenneth Spencer and Robin Thorne]]]** -- By **[[[greenwolf-s-author-page| GreenWolf]]]**\n* **[[[crowne-thorne-hub|Crowne of Thornes]]]** -- By **[[[greenwolf-s-author-page| GreenWolf]]]**\n[[/div]]\n\n[[/div]]\n\n[[div style=\"border: solid 5px #999999; background:#e0d8de; padding: 10px; margin-bottom: 10px;\"]]\n[[table style=\"align:left\"]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\nFrom\n[[/hcell]]\n[[cell]]\nSimon Pietrykau (Director, Department of Analytics)\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\nSubject\n[[/hcell]]\n[[cell]]\nThe Failure of Delta-3, Reexamined\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\nTo\n[[/hcell]]\n[[cell]]\nO5-03 (Overseer, O5 Council)\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\nCC\n[[/hcell]]\n[[cell]]\nETHCOM.O5@All (Ethics Committee, Overwatch Command)\n[[/cell]]\n[[/row]]\n[[/table]]\n\nOverseer & Committee Members,\n\nAs we are now reasonably certain that Special Agent Florence Thorne of the Unusual Incidents Unit is former Foundation Agent Florence Elsinger, I have decided to reopen the Analytics examination of MTF Delta-3 (\"Solomon's Hand\"). Special attention was paid to the methods used to recruit and retain Agent Elsinger, and how these may have influenced her eventual defection to the UIU. In particular, the so-called Nightingale Contingency merits further and significant scrutiny, as it represents what I believe is a critical defect in our handling of Special Assets, as well as a disturbing failure of our institutional ethics.\n\nHaving reviewed the entirety of the task force's internal records, I am frankly astonished that Delta-3 operated effectively for nearly 5 years. The tactics used to recruit Agent Elsinger essentially guaranteed that she would have little to no institutional loyalty, forcing an (over)reliance on the Nightingale Contingency as a means of control. This created a single point of failure for the entire task force, in the form of the individual agent responsible for implementing the Contingency -- an agent who could have been killed in action or otherwise incapacitated on any mission.\n\nGiven Agent Elsinger's defection, it seems clear that the Nightingale Contingency did, ultimately, fail. Whether this was due to intentional action by her handler or simple happenstance is impossible to determine, but it is also immaterial. Even if we are willing to accept the Contingency as a necessary evil, it is neither effective nor reliable. I would strongly discourage its use in the future, for any reason, on any Foundation personnel.\n\nThere is a lesson here, and it is one we would do well to learn: loyalty cannot be manufactured. Using force and coercion to recruit Special Assets will only hamper their effectiveness, and relying on emotional manipulation as a means of control will only backfire. If we are to continue the Special Asset Task Force Program -- which I believe we should -- we must be prepared to treat paranormal personnel as people, not objects. I cannot imagine that the Nightingale Contingency would have been approved for use on a mundane agent, so why was it accepted for Agent Elsinger? If her loyalty was so tenuous as to necessitate its use, why was she even trusted as a field agent to begin with?\n\nFlorence Elsinger could have been -- and for a time was -- one of the most valuable agents this organization has ever fielded. Instead, as a result of institutional and ideological biases, we created Florence Thorne, a hardened battlemage who is familiar with and despises the Foundation. We should consider ourselves fortunate that she defected to the UIU, and not the Insurgency. As it is, her influence within the Unit will likely sour Foundation-UIU relations for the next decade or more.\n\nLet us hope that is the largest price for our mistake.\n\n[[>]]\nSimon Pietrykau\nDirector, Department of Analytics\n[[/>]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Header.png\n> **Author:** [[*user Crashington]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/florence-thorne-hub SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_tale-hub",
    "fantasy",
    "hub",
    "illustrated",
    "military-fiction",
    "period-piece",
    "prize-feature",
    "simon-pietrykau",
    "third-law"
  ],
  "author": "GreenWolf",
  "created_at": "2019-04-15T04:06:25+00:00",
  "updated_at": "2024-09-21T08:49:20+00:00",
  "rating": 83,
  "_site": "scp-wiki",
  "_fullname": "florence-thorne-hub"
}