{
  "title": "SCP-2770-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2770-JP - キーン\n**著者:** ©︎[[*user YaKUYaMoSiO]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\n|name=800px-トドノネオオワタムシ.jpg\n|caption=SCP-2770-JP\n]]\n**アイテム番号:** SCP-2770-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2770-JPはサイト-81██で収容されています。担当職員は個体数を維持するために1年に1度、Dクラス職員を利用しSCP-2770-JPを繁殖させてください。野生のSCP-2770-JPが確認された場合、担当職員はただちに殺処分してください。現在、各機関の協力のもとで野生のSCP-2770-JPの根絶を目的とした計画が進行中です。\n\n**説明:** SCP-2770-JPはヒトに寄生する人体寄生虫の側面を持つ、アブラムシ科に属する昆虫の一種です。SCP-2770-JPの成虫の外見はトドノネオオワタムシ（学名: //Prociphilus oriens//）に酷似しており、DNA構造でも多くの一致が確認されていますが、生態及び生活史に大きな差がみられます。SCP-2770-JPは同種の昆虫に比べ温度及び水分に対して強い耐性を持ちます。実験によって、-30℃から50℃の範囲で活動を維持できることが確認されています。また、 成虫は腹部の腺から大量の蝋状物質を生成することができます。蝋状物質はほとんどのものが白色ですが、薄黄色や黄色もみられます。これを用いて全身を覆い、寄生の際に利用します。\n\nSCP-2770-JPの成虫は食品の表面などで前述の蝋状物質を用いて擬態し、ヒトの体内への侵入を図ります。この時、宿主は例外なく頭痛を覚えます--が、現在にいたるまでこの原因は判明していません--。[[footnote]]原因が判明しました。補遺を参照してください。[[/footnote]]成虫は体内に侵入すると、中咽頭に産卵を開始します。一度に産卵する卵の数は約500個であり、成虫は産卵を終えると絶命します。また、成虫による寄生行為は主に7,8月に行われます。\n\nSCP-2770-JPの卵は約一週間で孵ります。産まれたSCP-2770-JPの幼虫は絶えずベンゾジアゼピンに類似した物質を分泌しており、これにより宿主の睡眠の質は大きく向上します。これは後述の行動のためであると考えられており、また、この物質が原因となった健康被害は現在まで確認されていません。幼虫は宿主の睡眠時以外は咽頭付近で老廃物を摂取していますが、宿主の睡眠時には口腔まで移動し活動します。幼虫は口腔まで移動すると、口内の老廃物[[footnote]]歯垢や口内の食べ残しなどが挙げられます。[[/footnote]]を摂取し吐き戻しを行います。この吐き戻しは体内で生成されたアルキルアミン類や██████などを含む溶液を摂取した物質に付着させるために行われます。この溶液はチャバネゴキブリ（学名: //Blattella germanica//）が分泌する集合フェロモンに非常に近い組成を持っているため、吐き戻しをされた物質は同種を強く宿主の口内に引き寄せます。幼虫は引き寄せられたチャバネゴキブリを集団で襲い、捕食します。これらの行為は、宿主の周囲に他の人間がいる場合などは行われません。このことから、幼虫は何らかの手段で周囲の状況を把握しているものだと思われます。また、これらの捕食行動が行われるとき宿主は前述の要因で深い睡眠状態にあり、ほとんどの場合において覚醒することはありません。SCP-2770-JPの幼虫は10月中旬に咽頭で蛹化し、5月上旬頃に羽化します。確認されたすべての事例において、羽化は宿主の睡眠時に行われています。羽化したSCP-2770-JPの成虫は、宿主の鼻孔及び口腔から体外へと出ていきます。\n\n\n\n**補遺:** SCP-2770-JPの成虫は体内に侵入すると、同種にのみ認識可能なフェロモンを放出します。このフェロモンは一種の縄張り意識に起因するものだと考えられており、同一の宿主に複数のSCP-2770-JP個体が寄生するのを防ぎます。フェロモンは未知の物質で構成されており、不明な原理で人体に対して即効性のある血管膨張剤に近い役割を果たします。結果として、宿主の脳血管が膨張し三叉神経が刺激されることで、宿主に頭痛がもたらされます。\n\n**追加文書:** 調査により、SCP-2770-JPの成虫はヒトに寄生するために、主にかき氷やアイス等の表面に蝋状物質を用いて擬態しているということが判明しました。\n\n\n[[footnoteblock]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ルーキーコンテスト",
    "寄生",
    "昆虫"
  ],
  "author": "YaKUYaMoSiO",
  "created_at": "2020-06-02T12:12:34+00:00",
  "updated_at": "2021-01-10T18:25:04+00:00",
  "rating": 224,
  "_site": "scp-jp",
  "_fullname": "scp-2770-jp"
}