{
  "title": "fragment:SCP-5623-3",
  "content": "**Item #:** SCP-5623\n\n**Object Class:** Ticonderoga[[footnote]]Cannot be contained, but does not need to be contained.[[/footnote]]\n\n**Special Containment Procedures:** All deep-space observatories are to be monitored by remote sensing and imaging satellites in low Earth orbit.\n\nThe production and trade of new deep-space telescopes, satellites, and other spatial equipment has been limited to companies where a sufficient number of undercover Foundation personnel are present in order to successfully implant a Binary_Star.aic file in all related hardware.\n\nAll data on SCP-5623 collected by telescopes, satellites, probes, drones, rovers, and other spatial equipment is to be intercepted by the Foundation AI \"Binary Star\", saved in the Foundation database, and subsequently deleted from public records. Those who witness the anomaly are to be administered Class B amnestics.\n\nPersonnel with Level 4 Clearance studying extraterrestrial anomalies may access the stored data.\n\n[[span style=\"color: blue;\"]]Personnel with Level 5 Clearance are allowed to use the Diplomat Terminal to view the communication logs with SCP-5623-1.[[/span]]\n\n**Description:** [[span style=\"color: blue;\"]]SCP-5623 is a dark metallic spacecraft roaming through space with one passenger on board, designated SCP-5623-1. SCP-5623 serves as a transportation vessel and vault for SCP-5623-1.[[/span]] It is the first extraterrestrial spacecraft observed by the Foundation and was discovered 54 years before the first manmade spacecraft[[footnote]]The first satellite, Sputnik 1 was launched on 4 October 1957.[[/footnote]] and 57 years before the first manned spacecraft[[footnote]]The first manned spaceflight took place on 12 April 1961 when Yuri Gagarin was launched as part of the Vostok 1 mission.[[/footnote]] existed. Although it cannot be confirmed due to the difficulty of acquiring a sample, SCP-5623 is presumably made from an alloy of palladium and black rhodium. It has a frame in the form of an oblate spheroid with an outer chamber on the bottom side which presumably serves as a control room.\n\n[[span style=\"color: blue;\"]]SCP-5623-1 is a sapient entity of currently unknown age and origin. During communication with the entity, it appears that these details are not completely clear even to itself, as it most likely has lost its sense of time and claims to have been spontaneously formed from the universe itself.\n\nIts method to maneuver SCP-5623 is currently unknown. It has been observed by the Beholder-3 probe to travel several light-years worth of distance nigh instantaneously and is nearly impossible to track because of this. \n\nSCP-5623-1 utilizes SCP-5623 to travel through space in search of dying stars. Upon arrival, it will collect the star and store it inside SCP-5623. The entity has not explained how it interacts with stars just as with its traveling method. Its whereabouts are currently unknown.[[/span]]\n\n[[include component:image-block name=ZeppelinBW|caption= An LZ 127 Zeppelin|width=200px|align=right]]\n**Discovery:** On 4 December 1872, Ferdinand von Zeppelin claimed that he saw SCP-5623 with his telescope. He was administered amnestics; however, due to the lower quality amnestics available at the time, fragments of the memory of SCP-5623 remained in von Zeppelin's subconscious.\n\nPresumably due to these fragments, von Zeppelin showed a rapidly increasing interest in air-travel. After internal discussion, Foundation administrative staff decided to allow von Zeppelin to invent new aircraft with undercover personnel beside him as manual laborers in his employ. It was anticipated that von Zeppelin would eventually develop an aircraft based on the design of SCP-5623. Currently, the LZ 127 Zeppelin is the most accurate representation, albeit significantly smaller in size.\n\nOn 28 August 1903, several Foundation Astronomers observed an object matching von Zeppelin's description near the Orion Nebula in the Milky Way Galaxy through a telescope. It was then designated SCP-5623.\n\nOn 25 February 1955, the Foundation successfully launched the probes from the //Beholder// series in space to detect and study extraterrestrial anomalies. [[span style=\"color: blue;\"]]On 29 July 1958, SCP-5623 was observed by Beholder-3 nearly 55 years after its last observation.\n\nOn 2 July 1962, the //Diplomat//, a new probe was launched in the direction of Beholder-3 to establish a direct way of communication, as well as delivering the following to the passenger(s) of SCP-5623:\n\n* Several syllabi of different levels, dictionaries, and audio files of 57 Earth languages.\n* Photographs of life on Earth\n* A variety of music and natural sounds from over the entire globe approved by several site-directors.\n* Deep-space radio communication equipment with a reserve transmitter and receiver\n\nEvery day at 08:00 am UTC[[footnote]]Coordinated Universal Time, no difference with GMT (Greenwich Mean Time)[[/footnote]] different signals were automatically transmitted. On 14 August 1986, a response from SCP-5623-1 was recorded.[[/span]]\n\n+ Addendum-1: Diplomat Terminal Logs\n[[div class=\"danke agent\"]]\n| CLEARANCE CONFIRMED\n| CONNECTION TO DIPLOMAT STABLE\n| INCOMING MESSAGE\n\n14/08/1986 SCP-5623-1: \nARE YOU THERE? BIST DU DA? ÊTES-VOUS LA?\n\n| 11 OTHER LANGUAGES OMITTED FOR BREVITY\n| ACTION PERFORMED BY: FOUNDATION AI BINARY STAR\n| END MESSAGE\n[[/div]]\n\nDue to the distance and interference inherent in deep space radio communication technology at the time, each message took approximately seven days to fully transmit. Full communication logs are available below.\n\n[[div class=\"danke agent\"]]\n| CLEARANCE CONFIRMED\n| CONNECTION TO DIPLOMAT STABLE\n| SHOW HISTORY\n\n14/08/1986 O5:\nTHIS IS EARTH. WE WANT TO KNOW MORE ABOUT YOU. PLEASE TELL US WHO YOU ARE. ANSWERS IN ANY LANGUAGE ARE ACCEPTED. PREFERENCE FOR ENGLISH OR GERMAN IF POSSIBLE.\n\nALL INFORMATION WILL STAY CONFIDENTIAL BETWEEN US.\n\n| 13 OTHER LANGUAGES OMITTED FOR BREVITY\n| ACTION PERFORMED BY: FOUNDATION AI BINARY STAR\n\n@@------@@\n\n28/08/1986 SCP-5623-1:\nI HAVE A BIT OF DIFFICULTY REMEMBERING SOME THINGS AGAIN BUT I THINK MY ENGLISH SHOULD BE FINE.\n\nI HAVE NO GIVEN NAME. I GO BY WHAT I AM CALLED. WHAT DO YOU CALL ME?\n\n28/08/1986 O5:\nWE CALL YOU SCP-5623-1. \n\nPLEASE ELABORATE WHY YOU HAVE NO GIVEN NAME. WE WOULD ALSO APPRECIATE EXAMPLES OF WHAT YOU WERE CALLED IN THE PAST.\n\nIT HAS COME TO OUR ATTENTION THAT YOU TRAVELLED A FEW LIGHT-YEARS SINCE OUR LAST MESSAGE. CAN YOU EXPLAIN YOUR PROPULSION METHOD?\n\n@@------@@\n\n11/09/1986 SCP-5623-1:\nI WILL GIVE YOU ONE FOR EACH MESSAGE. I WILL START WITH MY FAVOURITE.\n\nI AM A VACUUMBORN CREATURE. WE DO NOT GET BIRTHNAMES LIKE YOU. PERHAPS YOU COULD GIVE ME A NAME?\n\nAND AS FAR AS MY TRAVELLING METHODS GO, IT IS NOT ABOUT TECHNOLOGY BUT ABOUT ABILITY. WHILST YOU DON'T HAVE IT, I'D LOVE TO SEE YOU TRY.\n\n- THE STAR EUTHANIZER\n\n11/09/1986 O5:\nIS THERE A REASON YOU CAN PROVIDE AS TO WHY THAT IS YOUR FAVOURITE?\n\nCAN YOU EXPLAIN THESE VACUUMBORN CREATURES INTO MORE DETAIL?\n\n@@------@@\n\n25/09/1986 SCP-5623-1:\nBECAUSE IT DESCRIBES WHAT I DO SOMEWHAT DECENTLY.\n\nALL CREATURES INCLUDING MYSELF THAT COME FROM THE UNIVERSE ARE CALLED VACUUMBORN. MOST OF US ARE SPONTANEOUSLY FORMED BUT THERE ARE SOME EXCEPTIONS.\n\nALSO, HAVE YOU THOUGHT OF A NAME YET?\n\n- THE VOID WANDERER\n\n25/09/1986 O5:\nWE CALL YOU SCP-5623-1.\n\nSINCE \"STAR EUTHANIZER\" DESCRIBES YOUR ACTIONS, WE WOULD LIKE TO KNOW WHICH ACTIONS MAKE INTERACTIONS WITH STARS AVAILABLE.\n@@------@@\n\n09/10/1986 SCP-5623-1:\nTHAT ISN'T A NAME. THAT IS A LABEL. \n\nI DO NOT BLAME YOU FOR LABELING ME AND WANTING TO KNOW MORE AND ALL THAT, BUT PLEASE GIVE ME A GENUINE NAME.\n\n- THE PILGRIM BETWEEN THE SUNS\n\n09/10/1986 O5:\nWE HAVE DECIDED TO GIVE YOU A NAME THAT CANNOT BE INTERPRETED AS A TITLE BUT AS A REAL BIRTHNAME. IN RETURN WE WOULD LIKE MORE ANSWERS TO OUR QUESTIONS.\n\nWE HOPE YOU UNDERSTAND, GLEN. \n\n@@------@@\n\n23/10/1986 SCP-5623-1:\nTHANK YOU, IT IS A WONDERFUL NAME.\n\nI SEARCH FOR DYING STARS AND COLLECT THEM IN MY VESSEL. YOU HAD A BEAUTIFUL NAME FOR MY VESSEL. CAN YOU TELL ME WHAT IT WAS AGAIN?\n\nAND I DON'T THINK OF IT AS INTERACTIONS, I JUST PLUCK THEM OUT.\n\n- GLEN, THE TRAVELLER OF NEBULAE\n\n23/10/1986 O5:\nYOUR VESSEL DOES NOT HAVE AN OFFICIAL NAME BUT WE ASSUME YOU MENT THE WORD ZEPPELIN.\n\nDYING STARS ARE HIGHLY EXPLOSIVE. HOW MANY HAVE YOU COLLECTED AND WHAT PREVENTS THESE FROM EXPLODING? DO YOU HAVE A METHOD TO STORE A NEAR UNLIMITED AMOUNT OF ENERGY? \n\n@@------@@\n\n06/11/1986 SCP-5623-1:\nYOU DON'T HAVE TO WORRY. THEY WON'T UNEXPECTEDLY EXPLODE. SUPERNOVAS ONLY HAPPEN WHEN I AM LATE. AND I AM RARELY LATE.\n\nI DO APPRECIATE YOUR CONCERN. BUT DON'T WORRY, I HAVE BEEN DOING THIS FOR SO LONG EVEN TIME CANNOT MEASURE ITS DURATION.\n\nIT IS SAD TO SEE THAT YOU ONLY THINK ABOUT STARS LIKE AN ENERGY SOURCE. BUT I ADVISE YOU TO LOOK INTO NUCLEAR FUSION.\n\n- GLEN, THE MAINTAINER OF HIS OWN LEGACY\n\n06/11/1986 O5:\nWHAT IS YOUR AGE AND HAVE YOU COLLECTED STARS FOR APPROXIMATELY THE SAME AMOUNT OF TIME?\n\nDOES THE LEGACY IN YOUR TITLE REFER TO THIS?\n\n@@------@@\n\n20/11/1986 SCP-5623-1:\nI HAVE LIVED FOR EONS AND EONS ON END. I AM THE OLDEST VACUUMBORN BY FAR. I PREDATE SO MANY BY SO MUCH AND SO MANY TIMES OVER.\n\nI HAVE BEEN COLLECTING STARS FOR AS LONG AS I CAN REMEMBER AND I HAVEN'T STOPPED EVER SINCE.\n\nMY LEGACY, THE STARS, IT IS ALL RATHER UNIQUE.\n\n- GLEN, THE ROAMER OUTSIDE THE BOUNDARIES\n\n20/11/1986 O5:\nWHAT IS THE PURPOSE OF COLLECTING THE STARS? WHAT IS THERE TO ACHIEVE?\n\n@@------@@\n\n04/12/1986 SCP-5623-1:\nI DO NOT WANT TO LET THE STARS GO OUT FOREVER.\n\n- GLEN, THE SPACE NAVIGATOR\n\n04/12/1986 O5:\nSPEAKING HYPOTHETICALLY, WHAT WILL YOU DO AFTER YOU HAVE COLLECTED THE LAST STAR OR WHEN THE UNIVERSE ENDS?\n\nWHAT WILL YOU DO THEN?\n\n@@------@@\n\n18/12/1986 SCP-5623-1:\nI HAVE COLLECTED DYING STARS SINCE THE BEGINNING OF THE UNIVERSE AND WILL DO SO UNTIL THE VERY END. AND THEN AFTER I LET THEM DETONATE, I WILL START ALL OVER AGAIN.\n\nI JUST WANT TO MAKE SURE EVERYONE ELSE CAN SEE THE STARS AGAIN.\n\nTHAT INCLUDES ALL OF YOU, O5.\n\n- GLEN, THE SAVER OF BRIGHTNESS\n\n18/12/1986 O5:\nWE HIGHLY SUGGEST THAT YOU EXPLAIN HOW YOU GAINED KNOWLEDGE OF THAT TERM.\n\nAND WHAT DO YOU MEAN WITH START OVER AGAIN?\n\n@@------@@\n\n01/01/1987 SCP-5623-1:\nHAPPY NEW YEAR, \n\nI AM REALLY GLAD I COULD STILL WISH YOU THAT. \nI DO NOT ALWAYS GET THE OPPORTUNITY BUT I CAN'T WASTE ANY MORE TIME.\nI AM ALSO REALLY THANKFUL FOR THE NAME YOU GAVE ME.\n\nYOU HAVE ALWAYS GIVEN ME THE SAME NAME.\n\n- GLEN, SCP-5623-1, THE RESETTER OF THE UNIVERSE\n\n| CONNECTION BROKEN MANUALLY\n| END HISTORY\n[[/div]]\n\nSCP-5623-1 seems to be the instigator of a ZK-Class Universe Reset Scenario. How many times the scenario has been executed is unknown. \n\nDue to the inability to contain SCP-5623, all containment procedures will focus on preventing the public from observing and gaining information about the anomaly. Its whereabouts are currently unknown.\n\n[[=]]\n[[[http://scp-wiki.wikidot.com/scp-5623|Back To First File]]]|[[[http://scp-wiki.wikidot.com/scp-5623/offset/1|Back To Level 4 File]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Sirslash47",
  "created_at": "2021-01-04T19:39:42+00:00",
  "updated_at": "2021-08-31T18:55:19+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5623-3"
}