{
  "title": "The Tick Tock Gospel",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> Gilgamesh roamed the wilderness, and cried bitterly \n> over his friend Enkidu.\n> “I am going to die! – Am I not like Enkidu?\n> I fear death, and now roam the wilderness.\n> I will set out to the land of faraway Utnapishtim, son of Ubartutu,\n> And will go with utmost dispatch\n> To seek life everlasting”\n\n“I don’t like the look of this, Salah,” Masun said, looking sideways at the four Wolves unpacking the mules. “You know what they’re like.”\n\n“It’s only a precaution. With any luck, this place will be empty, and the scribes can come in and do their job.”\n\n“I hope you’re right.”\n\nSalah had seen a great many doors to a great many places of worship, and in comparison this was almost too simple: only as big as the entry of a home, with a simple swinging slab to serve as a door, and the only ornamentation was a carving of a gear above the entryway. It was located at the back end of a thin gulley, accessible only by donkey, hidden from the rest of the world. Far too small and humble for the Church of the Broken God. They preferred their places of worship big and visible, and many times animated. Salah remembered the walking cathedral that had been the news of the year when he joined the Initiative. Most likely, this was only a small chapel built by a few worshipers that had been driven into hiding long ago. This region was a good place for hiding.\n\nSalah hoped that it would just be some empty rooms beyond that slab. He wanted to be home: two weeks away was too long for his liking. \n\n“Rashid, are you ready?” he called over to the Wolves. The leader of that group, a young man with a scar on his right cheek, nodded.\n\n> Then he reached Mount Mashu,\n> Which guards the daily rising of the sun, and\n> The gate to the pass into the land of Utnapishtim\n> Was guarded by great scorpion-beasts.\n> Upon the left a thing like a great heart, babbling\n> Like a man with fever.\n> Upon the right, a beast within the shadows,\n> A beast with one hundred legs.\n\nThe entrance led to a small, square antechamber, and beyond that, the main hall of worship, a natural cavern with perhaps enough room for twenty people, illuminated now by their flashlights. The walls were engraved with the usual symbols: Gears of Wisdom, the Eternal Clocks, Iron Saints with cog-shaped halos. The style was far less detailed than the modern designs of the Church, but very much recognizable. The altar had been stripped of its decoration by looters a long time ago: the wall behind it was a chipped and faded mural of the Machine Radiant hovering above the prostrate masses. Small passages led off to the sides: priests’ quarters and storerooms, most likely.\n\n“Rashid, if you and your men will take care of the side rooms, Masun and I will handle this chamber. Bring back anything you might find.”\n\n“Right.”\n\nThe Wolves tramped off. Salah moved his flashlight beam around the ceiling.\n\n“Do any of these look unusual to you?” \n\n“No, not at all,” Masun said as he took photos. \"It’s old enough to be at an awkward time, but that’s it as far as the unusual bits go.”\n\n“A day spent for nothing, then.”\n\n“No, not nothing. This is an intriguing find, especially in light of the jihad against the Church in 840. Finding anything from this period this far south is rare. Anything from this region is either far younger, or far older. I would bet that this is built on top of an older ruin.”\n\n“Secret passage?”\n\n“The Church loves them. I’ll check the altar for the mechanism.”\n\n“There’s nothing in any of the side rooms,”  Rashid said as he returned to the chapel.\n\n“Nothing? No texts, no items?”\n\n“Nothing but dust.”\n\nSalah nodded. He hadn’t expected much, but at least a dusty copy of the Brass Gospel would have been something to take home.\n\n“Aha! Got it!” Masun called out from the altar.\n\n> [The following 67 lines are missing, wherein Gilgamesh persuades or defeats the beasts.]\n\nThe wall behind the altar folded in on itself, moved by ancient machinery. The dust settled to reveal a staircase.\n\nThere we go.\n\n“If I know ancient temple complexes, and I do believe that I do,” Salah stood at the cusp of the stairway and swung his beam down into the blackness. “I predict that we will face various traps involving spike pits, dart launchers, and rolling boulders, perhaps a puzzle or two, a monster of some kind, and then a room wherein we will find a small amount of treasure or an individual of some plot importance.”\n\nThe joke was answered with dust and silence. No laughs, no groans, nothing. Just lonely silence.\n\nIt was times like these when Salah realized how little he fit in anymore with the world he had grown up in. What sort of Muslim favored the likes of Chaucer and Milton?\n\nHe wished Mary-Ann was there. She would have elbowed him in the ribs and gone off about suplexing a criosphinx. He belonged there.\n\n“Or more likely, it’s just empty.” He shrugged, and took the first step down the stairs.\n\n> These twelve leagues of darkness,\n> This path of the dead,\n> Gilgamesh of Uruk did traverse in a single night\n> And upon the dawn he found himself in a great valley,\n> The place there the gods had made their garden,\n> But the garden was burnt and desolate,\n> And all was ash.\n\nSalah had been wrong and right, as it was. There were no traps, only dark, wide stairs, eventually leading down to another chamber, with another altar and another wall mural. The inner sanctum. This mural looked something like a tree: a trunk of cogwork building up to a single gear, from which sprouted fractal branches, bare of leaves. The design was inlaid with copper and bronze, the metal engraved with tiny lines of script.\n\n“What does it say?” Rashid said impatiently.\n\n“Hold on, hold on.” Masum squinted at the text. “These aren’t the usual mantras.” He snapped a couple pictures. “It’s an older dialect. Look here: //Ahkpan lon-shal khi-khidan//. Anywhere else that would be //akkaphan lon-sal khiddan//. There’s a slight difference in meaning between the two: the older version uses the form of 'evil' without the connotation of 'flesh'.\"\n\n“How old is it?” Salah asked.\n\n“This? Four thousand years, at the youngest. The chapel above us is maybe…a thousand. And beyond all that, nowhere here do I see 'Oolzhak Le’an', the God Who Has Been Broken. Instead, we have simply 'maddiz', the machine, but it’s the smaller form. Closer to 'tool'. Masun stood up, brushing off his knees. “Very curious. This might have been converted into a sanctuary afterwards, which if that’s the case, this might be an entrance of sorts.”\n\n“An entrance to what?”\n\n“I don’t know, and even if I did, I have no idea how to get in. The upper door is a simple key, just arranging the circular plates on the altar. Really nothing more than a complex combination lock. This…I have nothing, if it is a door.” He turned to face the tree. “Iftah ya simsim.”\n\nNothing. He shrugged.\n\n“It was worth a try.”\n\n“Is there any sort of clue in the text?” Rashid asked.\n\n“Not that I can see. I think this would be a job for the scribes.”\n\nAs he finished his sentence, Salah became acutely aware of footsteps on the stairs behind them.\n\n> There Gilgamesh came to the house of Utnapishtim\n> And found that man alone,\n> Marked with a brand upon his brow\n> And arms of living metal.\n> “Why have you come to this place, King of Uruk?\n> Why have you come to this desolate place?”\n> Spoke he, with weariness of heart.\n> “I seek life eternal, son of Ubartutu,\n> So that I might not die.”\n> With heavy heart, Utnapishtim spoke again.\n> “Come, and follow me. I will show you\n> This thing which you seek\n> And perhaps it shall spare you\n> Of your desires.”\n\nThe man who stood there now was old and shriveled, skin like leather from desert sun. He was clad only in a loincloth, and had a walking stick of copper tubing in his hand. The top of his head was a buzzing, clicking array of gears and clockwork, and his eyes were two glass lenses. \n\nThe nearest Wolf raised his gun.\n\n“Hold fire!” Salah shouted, putting all his authority into the words. The Wolf paused. The old man did not seem particularly fazed by this: in fact, he was smiling.\n\nThe man started babbling to them. Salah could pick out a few words of Arabic, but the majority was cogspeak. He stepped out of the way, allowing Masun to come to the fore.\n\n“Salah, need I remind you that this man is an enemy?” Rashid whispered to him.\n\n“He’s unarmed and elderly. Perhaps a nibbanic hermit.”\n\n“Do not undermine my authority again, Salah.”\n\nSalah found that somewhat funny, as he was fifteen years older than Rashid and far more experienced in the Initiative, but he kept his mouth shut.\n\nAfter some time, Masun turned to face the group.\n\n“He says he can show us in, and invites us to rest and refresh ourselves.”\n\n“Tell him that we…”\n\n“…Will be honored to be his guests.” Salah cut Rashid off. \n\nRashid scowled.\n\n“I just told you…”\n\n“I cannot undermine your authority if I am leading the expedition, which I am. Calm yourself. We don’t know the whole story.”\n\nMasun and the old man finished speaking. The old man skipped over to the tree in the wall, and began poking at the branches with his walking stick, muttering some things to himself, as if reciting a list. The clockwork in his head whirred faster for a few moments before, the wall split apart, stone grinding on stone.\n\n> Unapistim led Gilgamesh\n> Through the garden,\n> Through the blackened trees \n> And soil of ash.\n> There were men there,\n> And women, crawling in the ash,\n> And their eyes showed no life,\n> Like a goat, their eyes showed no light.\n> “These are the sons and daughters of the tree.\n> They live without death, without\n> Fear of death. They do not suffer, and\n> Yet they do not see.”\n\nWhat lay beyond the door was an open space, halfway between cavern and valley, maybe half a mile or so across. A jagged line of sunlight ran through the roof, letting light down into the cave. A river ran through it, flowing down into the earth off to their left. In the distance, Salah could make out the roar of a waterfall. The ground was grassy here, a much more verdant green than what would be expected, and was dotted with various boulders and monoliths, all of which bore some sort of carving on them. A breeze from some unknown source brushed against his face.\n\nThe old man chattered as he led them down a simple stone path, Masun speaking with him as best as he was able. Here and there Salah could see little stone houses, light shining from within. Some were on the flat floor, but the majority were built up against the walls of the cavern in perilous tiers, braced by a rickety wooden frameworks of walkways and ladders.\n\n“Have you learned anything else?” Salah jogged a few steps to walk even with Masun and the old man.\n\n“I’ve told him why we’re here, and he asked if we were on pilgrimage to meet the Voice. They have a piece, and it seems to be a big one.”\n\n“Then we will destroy it,” Rashid said.\n\n“Tell him we are,” Salah said. “Rashid, we are here to investigate. If it must be destroyed, it will be done later. Six of us is too few.”\n\nRashid sulked as Masun talked to the old man some more.\n\n“He says he will take you directly to it.”\n\nSalah nodded. His stomach was roiling. His mind knew that there was a massive danger involved in this, but his gut said that he was safe. The old man seemed to be completely in control of his own mind. The villagers that were emerging from their homes to watch the procession from the margins looked much the same. Men, women, and children, all of them touched by clockwork, but all still very human. None of the jerking, puppeted movement of the Church, none of the babbling diatribes of nonsense tick-tocking syllables, no violence. He could see no basilica, no Towers of Blessing, no clockwork monsters, no real machinery at all, beyond what was in the heads of the villagers.\n\nWith the age of the door they had passed through, these may very well be the descendants of the original Church, before whatever corruption that befell it had set in.\n\nThis had become quite exciting, quite quickly.\n\n> “What disaster befell this place? What scourge\n> Befell this garden?”\n> “It was laid to ruin by my brother,\n> A man of a black heart,\n> Who with his armies and dark masters,\n> His masters the black Daevas of Gothog\n> And Molug and Carthac and Moluch,\n> With banners of red and black,\n> Did descend to set this place \n> To the torch and sword.\n> For he sought life undying\n> And stole it from this place.”\n\nThey had walked over a mile by now, right up to the base of the waterfall. The old man had fallen quiet as he led them along the slick stone path. Rainbows danced in the mist.\n\nThe path curled around the pool, running right up against the sheer rock wall. There would be no point to that unless…yes, there it was. A cave. He didn’t mind the fact that he was sopping wet by now: his heart was in his throat. For a moment, the cold water crashed down on his head.\n\nThere was a cave behind the waterfall, a large cave, lit by lamps of oil and clockwork. Beyond the platform they stood on, it was filled with a lake, the surface oddly still. There was a single island in the center of the lake.\n\nSalah was certain that his heart had stopped.\n\n> At this Gilgamesh despaired.\n> [The following six lines are missing]\n> “There is more to see, and more to learn.”\n> To the center of the garden\n> Gilgamesh was led, to  see\n> A great form, a god of living metal,\n> Of many parts of metal that moved about\n> As if a living thing,\n> And it bore great scars and misshapings\n> As if a rent shield, or a melted candle.\n> At its side was a tree\n> Small, old, and twisted.\n\nOn that island was a mass of metal, maybe a hundred and fifty feet across. Thousands of moving parts, clicking and ticking and moving. It was roughly spherical, and much of it looked heavily damaged: segments were melted, crushed, torn, broken. The moving parts looked to have grown around the dead regions, to make up for lost capability. Salah couldn’t help but think of it as scar tissue. The noise the thing made sounded like a heart-beat, but it was an old, weakened heart. Near to it was a single, shriveled tree, black-barked and withered, without leaves.\n\nBump-bump.\n\nWas this it? The actual Machine? Salah could not help the chill that ran down his spine. This place…this was a sacred place. This was the same chill that ran through him when he had stood in Al-Masjid al-Ḥarām or St. Peter’s. That same feeling of smallness, of insignificance amidst a space that had been made God’s own…it surrounded him. This was a sacred place.\n\nA voice inside his head cursed at him, warning not to be fooled by this devilry. It is a lie, it is an idol, cast it down, cast it down! There is no god but God!\n\nBut the voice was wrong. He //knew// it was wrong, but he could not explain why. In that moment of clarity, he knew. This was the Machine, and they were wrong. All of them. Every one outside of this valley was wrong. So very wrong. It was not a god to be worshipped, it was not a force of destruction, //it was not evil//. This thing, this machine, was a tool of God, even as broken and twisted as it was. The rest of the Church must had been corrupted by incomplete parts, and from seeing only them, so the Initiative had inherited their corrupted version. Here, with the core of the Machine, these people were unharmed. They remained human.\n\nHe had to know more. They would get the scribes, come back here with an army of researchers. Interview every villager, translate every text, trace the family trees back to the beginning. This was world changing. Salah’s imagination ran wild. When the Initiative was done here, they could take it to the world, reveal this place. It was always said that it was not time, but if this here did not mean that it was time, then there would be no time.\n\nHe stood a few moments longer in stunned silence, and then it spoke. The Machine spoke.\n\nThe Machine spoke with a voice that was nothing like thunder. This was the voice made in the forge of stars, where worlds were broken and remade. It was not simply heard with the ear, but felt with the bones, felt with the soul. It layered upon itself, harmonized with its own note. It was eternity, all of creation, in a word.\n\nThen, it was over, and there was silence. Salah could feel himself trembling. He was trembling. This was fear of God. \n\nThere was silence for a long time, before Rashid broke it.\n\n“It is settled then. It must be destroyed.\"\n\n> “This is the Voice, the Voice of the King of Gods\n> Who created Apsu and Tiamat with a thought.\n> To its right is the tree that bears knowledge. \n> To its left the tree that bears life is no more,\n> Stolen by my brother.\n> The children of the garden, they chose\n> The tree of life alone, and their minds\n> Are that of animals.\n> I am of both, and I am cursed.\n> My brother is of both, and he is mad.\n> Do you see now, Gilgamesh, King of Uruk?\n> Do you see the foolishness of your quest?\n> It is not life eternal that is to be sought,\n> But knowledge instead.\n> It is knowledge that separates man from animal,\n> And it is death that separates man from monster.\n> Without knowledge, man is not man,\n> Without death, man is not man.\n> This is the test, and the gift.”\n\nSalah was speechless as his thoughts came back together. He knew that tone, knew that mindset. He had been in that place once, and he saw his past reflected back at him in all of its small-minded pettiness.\n\nAnger boiled up with a speed and fury he no longer thought possible.\n\nHe punched Rashid in the face.\n\n“You //idiot//! You //lunatic//! This...this is the voice of God! And you wish to destroy it?\"\n\n\"You've become deluded by the Path, Salah.\" Rashid rubbed at his cheek. \"God needs no machine to serve as His voice. This is like all the others, a false god to be destroyed and its worshipers to be purged.\n\nSalah laughed. He couldn't help it. There was no joy to be had.\n\n“You’re going to destroy the greatest discovery in human history, the tool by which God spoke to man, and on top of all of that //murder// scores of innocent people, all to preserve the world as you imagine it to be! Are you really so fragile of faith that the first challenge drives you to //murder//?”\n\nRashid was unmoved. Salah knew that look as well.\n\n“Innocent? Look at them. They are still idolaters, their brains are still filled with clockwork, they still reject their humanity to embrace metal, and the Machine still whispers its blasphemies to them. The only difference is in the words used, and in how you perceive them.” He waved a hand. \"Enough of this. Musa, Tahmid, take him.\"\n\nTwo of the Wolves pinned Salah's arm's behind him. The third took hold of Masun. The old man scampered off, out of the cave. Salah hoped he would deliver a warning, bring help, do something.\n\n“Can't you see it? Can't you see it, Rashid?”\n\n“I see nothing but a false idol. If we cannot stand strong against the lies of this world, then we have already lost. Salah, I have great respect for you, but you have been misled. I will be merciful, but I will not allow you to interfere with God's work here. Bassam, destroy the camera. We have no need of it.\"\n\nThe guard took the camera from Masun's hands and tossed it into the lake.\n\n--\n\nLater, Salah sat on the rocky ground of that little gully, his knees pulled up against his chest. Bassam sat on a rock, his gun in his hands, and Salah was certain he would be shot at the first movement. Not lethally, but at least in the leg. Rashid had said that he would be handed over to the Initiative authorities when they returned, and Salah did not particularly care. So long as he went home.\n\nHe felt the ground shake, and along with that shaking, a great pain in his soul.\n\nHe closed his eyes, and thought of home. Home, where there was still some good left.\n\n> “Have you seen them, Gilgamesh, King of Uruk?\n> Have you seen the throngs in those cold cities to the east,\n> Where men wish for the death that will never come\n> Upon their heads?\n> Do you wish for their curse, the curse laid upon me?\n> To live eternally and to endure suffering without ceasing?\n> Weep not for the dead, Gilgamesh, King of Uruk.\n> Go home, and embrace your son Ur-Nungal whom you love.\n> It is better that a man live well, than he live forever.”\n\nThousands of miles away, Mary-Ann sat on the couch, watching the Uruk-hai charge the Deeping Wall. She rested a hand on her belly, and the baby kicked underneath, as if to join in the defense of Helm's Deep. Mary-Ann chuckled.\n\n\"Easy there, kiddo. Aragorn's got this, don't worry.\"\n\n[[=]]\n**<< [[[Crossing The Streams]]] | [[[etdp Hub Page| Hub]]] |  [[[Nor Gloom of Night Shall Stay]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "etdp",
    "fantasy",
    "horizon-initiative",
    "lewitt-zairi-family",
    "mythological",
    "religious-fiction",
    "tale"
  ],
  "author": "Djoric",
  "created_at": "2013-02-21T01:58:35+00:00",
  "updated_at": "2024-10-11T18:55:03+00:00",
  "rating": 126,
  "_site": "scp-wiki",
  "_fullname": "the-tick-tock-gospel"
}