{
  "title": "백일몽과 막간",
  "content": "[[include :scpko:info:start]]\n**제목:** 백일몽과 막간\n\n**저자:** [[*user oratio]]\n\n**작가 페이지:**\n\n> = [/run-night-run oratio]\n\n> 신과 신이 얽혀서 개판을 개판\n[[include :scpko:info:end]]\n세계에 뚫린 공간을 상상해 본 적이 있는가? 무라는 의미는 아니다. 애초에 그곳은 무언가로 가득차 있었으니까. 차갑고, 검고, 그럼에도 숨쉬기에 고통스럽지 않은 것이 위안인 것들로. 말 그대로 함정 같이 푹 파인 그곳은 시꺼먼 진흙처럼 어둡고 무겁고 끈적했다.\n\n'여기는 어디지.'\n\n그런 수렁 속에서, [[[SCP-1698-KO|한 마리 용]]]이 날고 있었다. 2m 남짓 되는 크기에 돛 같은 날개가 두 쌍. 옥처럼 반짝이는 초록색 비늘과 위협적인 고리가 달린 꼬리가 흔들리는 그 형태는 서양 어드매에서 분명 사악의 상징으로 두려움받았을 모양새였다. 하지만 그 눈. 지금 이 상황이 뭐가 뭔지도 모르는 눈동자는 그런 악과는 제법 거리가 멀어보였다.\n\n'나는 누구지.'\n\n대체 왜 용이 그곳에 있는가? 그건 본인, 아니, 본룡도 모르는 것 같았다. 애초에 여기가 어디인지도, 지금이 언제인지도 알 길이 없는데. 아니, 용은 자기가 누군지도 알지 못하는 것 같았다. 그저 이 컴컴한 공간에서 유일하게 있는, 깜빡거리는 빛을 따라 갈 뿐. 그 끈끈한 물질이 이루는 막을 찢고 용은 나아갔다.\n\n저 따스한 빛의 끝에는 무엇이 있나.\n\n용은 날았다. 그 빛이 있는 곳으로. 그곳에는 한 척의 배가 있었다. 기억이 흐릿한 용의 머리로도, 보통 선박은 아니란 것은 알 수 있었다. 군함. 그것도 최근에 건조된 것은 아니다. 이곳에 나를 이끌 무언가가 있단 말인가. 그 주위를 그것은, 한동안 맴돌고 매앰돌고 있었다. 얼마나 돌았을까.\n\n\"아, 오랜만이야. 오랜만이지…\"\n\n배에서 한 남자가 나왔다. 장교는 될까. 군복을 멋지게 입은 그는 초록빛 용을 잘 알고 있는 듯 했다. 아니, 사실 남자는 그것을 반기고 있었다. 마치 그가 용을 이곳까지 불렀다는 듯이. 딱 보기에는 미남상은 아니었을 뿐더러 몸이 만신창이가 되었지만, 그럼에도 흐르는 아름다움은 전혀 빛바래지 않았다.\n\n\"훌륭한 용이 되었구나. 그 때 이상으로 멋지게 무르익었어. 어서 이리로 와. 이리로. 기다리고 있었어.\"\n\n여기까지 온 용을 안으려는 건지, 아니면 단순히 과시하려는 건지는 알 수 없었지만, 팔을 활짝 펼치고 그는 서 있었다. 그가 줄곧 따라온 빛처럼 따뜻하고, 또 편안해지는 느낌이었다. 그런 느낌에 홀린 듯 용은 그에게 가까이 갔다. 가까이 나아가다, 그러다가, 멈추었다. 그는, 정말로 한 명이 맞나? 애초에 사람이 왜 여기에 있는 거지?\n\n\"[[[SCP-989-KO|후나키]]], 귀여운 손자. 신벌에서 유일하게 구해낸 나의 마지막 열쇠. 어서 오렴. 이쪽이란다. 이쪽이야.\"\n\n심해의 환경을 본 적이 있는가? 그곳은 깊고 깊어 햇빛의 흔적조차 들어오지 않는다. 모든 것이 칠흑에 빠진 곳. 어둠에 익숙해지지 않으면 살아남을 수 없는 그 세계에는 빛이라고는 작게 산발하는 것들 뿐. 만약 그것이 아닌, 어딘가로 또렷하게 길을 인도하는 빛이 있다면.\n\n\"같이 돌아가는 거야. 하나가 되어. 그 용을 넘어, 신이 있는 곳으로 같이 돌아가자…\"\n\n[[[SCP-1989-KO|그것은 함정이다.]]]\n----\n\"으아악!\"\n\n이사나기 후나키 이사관은 비명을 지르며 눈을 떴다. 흔히 공포영화에서 나온 것처럼 부리나케 몸을 일으키는 것은 아니었지만, 그래도 그 공포심 만큼은 다를 것 없었다. 식은 땀을 흘린 걸까? 꿈은 끝났건만 소름이 쫙 끼치는 것 같았다.\n\n\"대체 이게 무슨 꿈이야…\"\n하지만 두려워만 하는 것은 능사가 아니었다. 그래서 (실질 좌천이긴 해도)일단은 이사관이 된 거 아니었나. 아니, 덜덜 떨기만 했다면 박사 지위는 커녕 진작 이곳에 들어오지도 못했을 것이다. 호흡을 고르고, 이게 뭔 상황인지를 정리하는 것이 우선이었다.\n\n그 꿈에 나온 남자는, 비록 그 때 이전까지능 흑백사진과 이야기로만 알고 있었지만, 그의 조상인 이사나기 코우지였다. 신이 되겠다는 야망에 불타 수많은 사람들을 고통에 빠트린 자였\n. 대일본제국, 이라는 말에 착취당한 사람들부터 그를 따랐던 부하들, 그리고 그를 사랑했던 가족들… 이사나기는 신에게 기도하는 가문이지 그 자체가 신은 아니었다. 그러니 그의 행동은 터무니 없는 교만이었다. 그의 후손들은 가문의 다른 핏줄과는 달리 신의 축복을 영영 빼앗겼다.\n\n'하지만… 그것과는 별개로 계획은 성공했어. 그래서 장손인 나를 이용하려고 한 거고. 왜 하필 나였는지는 모르겠지만…'\n위험천만한 상황이 아닐 수 없었다. 그의 동생인 나데시코가 구출하지 않았다면 자신은 어떻게 되었을까. 문제는 그 다음이었다. 그는 다른 용이 데리고 사라졌다고 들었다. 선하지만 위엄 있던 금빛 용. 자신에게 미안하다고 사과하면서 다른 곳으로 끌고 가지 않았던가.\n\n혹시 결국 그 놈이 그 싸움에서 이긴 건가? 아니, 그런 것 같지는 않았다. 나는 결국 이러니 저러니해도 사건의 관계자였다. 혈육의 의미 뿐만 아니라 피해자의 의미로서도. 그랬다면 동생이든 다른 사람이든 얘기를 했을 것이다.\n\n그러고 보니 그는 부상을 잔뜩 입은 상태였다. 하는 말을 들어보면 용을 넘어선다고 했고. 아무래도, 그것은, 자신을 삼켜서 힘을 얻으려고 한 모양이다. 참나, 난 말라서 먹을 것 없는데 말이야. 그는 투덜거렸다. 물론 한순간 용이 되긴 했지만 그건 어디까지나 변칙 개체를 사용한 임시적인 것이었다. 용이 되는 변칙 개체는 그가 아는 것만 해도 그것 외에도 더 있었고, 그것을 이용해서 전용 기특대까지 계획 중이라는 문서도 있었다. 그게 본격적인 궤도에 올랐는지 아니면 단순 아이디어로 끝날지는 아직 모르겠지만.\n\n'돌발 사건으로 용이 되어서 그런가? 아니면 이러니 저러니 해도 이사나기인 것이 중요한 건가? 그것도 아니라면 설마 내 쪽이…'\n\n아니. 그럴 수는 없다. SCP-989-KO의 변칙성은, 적어도 전염성은 없다고 알고 있었다. //그 사건의 원인은 그것이라고 이렇게 증거도 많지 않은가?//\n…그렇게 그는 수화기를 들었다. 그가 원했던 것은, 그리고 얼핏 보기에 그것은 신이었다. 그리고 그런 것들을 상대하는 일에는 식물학자인 자신보다는, 신학자인 동생 쪽이 더 어울렸다. 적어도 단서가 될 자료는 그쪽이 가지고 있을테니.\n----\n\"정말이지… 곤란한데.\"\n이사나기 나데시코 연구원은 머리를 짚었다. 방금 오빠에게 들은 이야기는, 모르는 사람 입장에서도 그렇겠지만, 아는 사람 입장에서도 막막하기는 마찬가지였다. SCP-1989-KO-2가 재출현했다? SCP-1989-KO 바깥에서? 그나마 그쪽이 섬째로 꿀꺽했다는 최악의 시나리오는 면했지만 그 뿐이었다. 그리고 무엇과 싸우려는 건지? 그 황금 용? 아니면 청룡? 문득 그녀는, SCP-1480-KO와 처음 만났을 때 그것이 한참 자신을 뚫어져라 봤던 것이 생각 났다. 바로 아무렇지도 않아 해서 그 때는 넘어갔지만. \n\n게다가 하필 부서장님은 현재 부재 중이었다. 정확히 말하면 변칙 개체에 휘말려서 //현재 업무 수행이 매우 어려운 상황이었다.// 복귀 가능성이 검토되고 있다는 점에서 그나마 죽거나 실종되는 것보다야 너무나도 나은 일이지만, 덕분에 09K기지의 초월적 기지 독립체 연구부는 비상이 걸렸다. 그나마 다른 기지에서 도와줄 사람이 와서 망정이지…\n\n그건 그렇고, 나데시코는 생각했다. 오빠는 왜 용혈수를 멋대로 남용했을까. 그것이 이번 사건과 연관이 있을 가능성은 어느 정도 높아 보였다. 그 사건 당시 외형과 꿈에서의 그것이 같고 또 어쨌든 용이잖은가. 그 때 증언 역시 그 자가 한 말과 같고… 하지만… 시간대가 애매하다. 적어도 그 순간에 그랬다면 모를까, 몇 달은 걸리지 않았나? 그렇다면 사건은 다른 방향으로 넘어간다. 왓 던 잇에서 와이 던 잇으로.\n\n이사나기는 신의 아이들이다.\n인간의 업적을 숨기는 신이 있다.\n인간의 생각을 먹는 신이 있다.\n[[[SCP-1343-JP|인간의 믿음을 부정하는 신]]]이 있다.\n[[[SCP-1343-KO|인간의 흥미를 덧그리는 신]]]이 있다.\n[[[SCP-989-KO|인간의 죄를 덮어쓴 신]]]이 있다.\n초고대 독립체 연구부 자체가 이사나기 가문을 다루는 것은 아니었지만, 나데시코만큼은 개인적으로 그들에 대해 뒷조사를 하고는 했었다.\n\n이사나기 나데시코는, 신의 축복 없는 이사나기는, 자료를 하나 열었다. 동족이 했던 증언 하나를. 최근 그 가문에서 이상 현상이 발견되고 있다고 했다. 일족의 안녕을 위협하는. 혹시 이번 사건이 간접적으로 그와 연관된 것은 아닐까? 그라면 그 틈을 타서 신의 자리를 탈환하려고 시도할 가능성이 높으니.\n\n조만간, 그녀는 생각했다. 면담을 다시 해야겠군. 자료가 많이 필요해. 그녀는 최근에 만난 동족을 떠올렸다. [[[SCP-1343-KO|이사나기 링고.]]] 신을 만들어낸 자. 그녀가 했던 말 하나하나가 머리를 맴돌았다. 아무래도 상황은 복잡해질 것 같았다. 본업이든 부업이든. 머리 아픈 일이었다. 하지만 어쩔 수 없는 일이었고. 백일몽 같은 악몽이었다.\n패랭이꽃이 바람에 의연하게 휘날렸다.",
  "tags": [
    "ko",
    "이사나기-일족",
    "이야기"
  ],
  "author": "oratio",
  "created_at": "2025-02-06T11:59:19+00:00",
  "updated_at": "2025-02-07T15:06:11+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "isanagi-makgan"
}