{
  "title": "I'll See You Next Time",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**//Hello, I am Agent Tyler; what is your name?//**\n\n\"Hi, I'm Agent Tyler.  So, what's your name?\"\n\n\"Ellen Jones.\"\n\n**//Do you remember how you got here?//**\n\n\"How did you arrive at this location?\"\n\n\"He brought me here.\"\n\n**//Who?//**\n\n\"Who brought you here?\"\n\n\"The one that remembered my name.\"\n\n**//Have you ever encountered anyone else that shared this trait?//**\n\n\"Was he the only one that could?\"\n\n\"Yes.\"\n\n**//How long have you been here?//**\n\n\"How long ago was that?\"\n\n\"I don't know.  Twenty, twenty-five years, maybe.\"\n\n**//Have you had any significant incidents with our personnel?//**\n\n\"Have there ever been any incidents between you and our staff?\"\n\n\"Yes, you killed him.\"\n\n**//What do you mean?//**\n\n\"Who killed who?\"\n\n\"Your people killed him...the one who remembered, the only one.\"\n\n**//Why?//**\n\n\"Why?\"\n\n\"He tried to help me.\"\n\n**//I think that's enough for now.//**\n\n\"Well, I think that's enough for this interview.\"\n\n\"Anytime.\"\n\n**//...Thank you.//**\n\n\"...Thank you.\"\n\nThen Agent Tyler left.  The way he stood up and slid to the door in that cowardly manner, it hadn't changed at all in two decades.  I remembered every single word from his last interview.  Always the same conversation; little differences, of course, but after hearing it a few times, I knew the underlying script.  He would come every once in a while...usually every month, sometimes once in a season, sometimes the very next day.  I don't know why they always sent him; I assume they don't even realize they are doing it.  It doesn't really matter.  They're all the same.\n\nEverybody but one.\n\nI don't know why he was different, why he could //see//, but I didn't care for the reason.  It was enough that he could.  Maybe that was why I was so selfish with him.  Maybe that was why I let him risk himself for me.  I didn't realize that if he died, it severed my only link to the world.\n\nThey killed him...no, I killed him.  They didn't even know what they were doing.  They couldn't, only I could.  I knew what I was doing.  I killed him.\n\nHe was the only one that cared.  He was the only one that could.  He knew what my existence was, this body that forgets it needs to breathe, to eat, to sleep, to age, to die...\n\nAfter twenty-five years, my memories of him are the only thing that let me weather the corrosion of time.  They are neither good nor bad, well, really, they are both, but more importantly, they are something.  Anything, something to give me meaning.  There is nothing else I have.\n\nTime did not forget me, everything else did.  I remember.  I remember everything.\n\n> At least one attempt has been made to destroy [[[SCP-055|SCP-055]]], or possibly move it from containment at Site 19 to another site, meeting failure for reasons unknown.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "tc2013"
  ],
  "author": "Anborough",
  "created_at": "2013-08-12T21:40:41+00:00",
  "updated_at": "2022-08-17T16:14:26+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "i-ll-see-you-next-time"
}