{
  "title": "運行は再開する",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"さて。全て書き記せましたか？前回担当者が30分後に到着する予定です。\"\n\n\"多分大丈夫だ。あー、今までの任務の中でも一番奇妙だなこりゃ。\"\n\n\"ええ、[[[SCP-2771|2771]]]の任務は…記憶には残ります。少なくともね。Tutellaに何の根拠もありはしませんが、あれは変わりません。覚えてさえしまえば問題ないでしょう。貴方には特別賞与が支払われますので、ヘマをやらかすことの無いようお願いします。\"\n\n\"あいよ。\"\n\n\"そうだ、もう一つ。もし彼らが微笑んだのなら、貴方は終わりです。”\n\n\"…あ？\"\n\n\"為すべきことが分からないんですよ。様々な手段を試みましたが、結局どんな相応しい応答も返ってきませんでした。今の所、これがプロトコルの最大の弱点と言えます。まあ、シフトの早期終了だとでも思って頂ければ。”\n\n“そうか。吸っても？”\n\n“ダメですね。試した男がいるんですが、どうも地震か何かを引き起こしてしまったみたいで。彼らはもうその男を返してくれないんですよ。”\n\n-----\n\n5年以上の財団務めを経て、マイケルは恐怖に対して麻痺していた。悪夢の到来こそが、彼の思考に巣食う、或いは彼の潜在意識に恐怖を齎すその能力を抑制し消失させることの助けとなったのだ。とはいえ、//未知// のみで満たされた彼のセンス・オブ・ワンダーを飼い馴らすことは無いだろう。始端もしくは終端が存在しないらしい、舌の道路上の検問所にとある旅行者が近づいて来た時、彼は自身が師事し敬愛していた上級研究員の言葉を思い出した──//私達は皆時おり、私達を食らうであろう怪物に気苦労するが、__なぜ__私達を喰らいたいかを尋ねるのが、私達の仕事だ。//\n\n旅行者は彼にIDカードらしきものを提示した。彼はすくみ上がらないよう最善を務め、IDカードの上半分を噛みちぎり、残った部分を上司から渡されたホイルで包んだ。彼の精神と、道路上の運行は再開した。\n\n//よし、ヤツらは言葉を話さない、それくらいは分かってる。//彼は次に筋肉の膨らみが前進した時、密かに考えた。//あいつらの言語的手がかりは不満や憤怒と同じ、いや、他の全てとも違う。ロジックは何だ？//\n\n旅行者が検問所へ近づく。\n\n//IDカードを食う、何気なく顔を剥ぐ…一体// 何の //推理なんだよこれは？//\n\n旅行者は微笑んだ。\n\n//あークソ。クソクソクソクソクソ。//マイケルは、彼が読んだ微笑みへの不適切な応答のリストを心の中で逡巡し思わず、そこにあると思わなかった一つを選びかけた。//首を振るのは役に立たねえ、通すのも上手くいかねえ...うおお...//\n\n検問所のドアが激しくノックされた。慌てて、彼は持っていたホイルロールを握りしめ、旅行者の顔面に投げ付けた。途端に2771-1実体は彼を追い出し、彼は彼女の表現の変化を見た。\n\n-----\n\n\"...それで貴方は彼女にホイルを投げたんですか？\"\n\n\"まあ、他にどうすりゃいいか分かんなかったからな、そうした。それでも上手くいかなかったが。\"\n\n\"貴方が追い出される時、彼らはどのような反応を示したのです？\"\n\n\"アイツらは頭を揺すって、自分の拳を手のひらに叩きつけてメチャクチャに喚いてたよ。\"\n\n\"俺が笑ったら、アイツらは同じことをした。俺がヤローを1分かそこら睨んでやったら、ヤツは振り返って逆の方向へ進んでいった。気がつくと、あの服の男達が俺を押さえつけてた。\"\n\n\"いずれにせよ、彼らはそうして何か伝えようとしているんでしょうか？\"\n\n\"思うに、'このやり方じゃ気にくわねえ、何か別のことをしやがれ'ってことじゃねえかと思う。問題は、決して俺たちにその別のことが一体何なのか教えてくれねえってことだ。アイツらがイラつけば俺らはあのクソ笑顔に出くわす。だがこれまでアイツらの怒りを見たのは決まって、検問所を笑顔のヤツに通らせた後だ。アチラを立たればコチラが立たず、ってヤツだな。\"\n\n\"そんなところか。今日は笑顔の前に少しでも'普通の'ヤツが来ることを祈ってるよ。 ちょうど引き上げられたボックスの税に俺の財布が殺されそうなんだ。\"\n\n\"はは。まあ健康への悪影響は、私達の仕事の半分程もないでしょうからね。\" \n\n-----\n\n今回は、6時間かかった。彼はなんとか5千ドルを獲得し、完璧でなかった手順366-Tutellaの殆どを忘れさった。彼の精神は一時的に、一人の老人の魅力的な微笑みによって唐突に至福が粉砕された日の仕事のために、如何にして自身の富を費やすかという黙想に奪われた。\n\n//クソッ！チクショウまたか、俺は上手くやってたんだ…//\n\n刻々と過ぎる時間の中、彼の顔は赤らんでいく。彼はしくじった後、幾度となく粗雑に誘拐されざるを得なかった月々に想いを馳せた。どうやっても、//さっぱり//理解ができない…\n\n…そして、検問所のドアが勢いよく開くと同時に彼はブチ切れた。拳銃を引き抜き、声高に\"クソッタレ！\"と叫び、旅行者の額を打ち抜いた。\n\n一瞬、時が停止したようであった。彼は振り返り、2771-1が彼ではなく道路を見つめていることに気付いた。彼の足元の\"地球\"が揺れ始め、舌筋が荒々しく振動し、旅客車はすっかり面食らっていた。彼の目が道路に戻った時、舌自体が際限のないDNA風の螺旋構造に捻じ込まれていることに気付き、死体を忘我の彼方へ押し込んだ。\n\n2771-1実体はマイケルに会釈し、自身の指を用いて口全体で切断の動作を示し、検問所を後にした。\n\n運行は再開した。\n\n-----\n\n||~ 行動 ||~ 応答 ||~ 結果 ||\n|| 旅行者が微笑む。 || 声高に\"クソッタレ\"と叫び、旅行者と拳銃で交戦する。 || 輸送システムが螺旋状に膨張し、負傷または終了した全ての旅行者を呑み込む。運行は再開する。 ||\n\n\"それが上手く働いたとは信じられないがな。\"\n\n\"まったく、貴方が最初に為す男だったとは驚きましたね。\"\n\n\"一つだけ。それを作用させる為に大声で罵る必要はなかったかと。彼らがケチを付けそうな唯一の点です。\"\n\n\"わかった、消しておく。まあ自業自得だがな。\"\n\n||~ 行動 ||~ 応答 ||~ 結果 ||\n|| 旅行者が微笑む。 || --声高に\"クソッタレ\"と叫び、--旅行者と拳銃で交戦する。 || 輸送システムが螺旋状に膨張し、負傷または終了した全ての旅行者を呑み込む。運行は再開する。 ||\n\n\"実に奇妙な仕事だ。\"",
  "tags": [
    "en",
    "tale",
    "注目の翻訳記事",
    "注目記事"
  ],
  "author": "Hutu-nohito",
  "created_at": "2018-11-15T17:08:05+00:00",
  "updated_at": "2024-09-02T12:50:00+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "trafficresumes"
}