{
  "title": "那就让你静静。",
  "content": "> TW: 故事包含大量与“自杀”、“自杀倾向”相关的内容。\n\n=  //让你静静，//\n\n=  //让你静静。//\n\n“你见到过Iris没？”\n\n抱着肩膀、大撇着嘴，Clef两眼慢慢瞥向站在他桌前的Adams——她向来严肃自持，唯有抱肩撇嘴的动作暴露了她的紧张。\n\n“没，”他心不在焉地嘟囔道。“怎么？”\n\n“我是来这问你一个skip在哪的，你就//一点//都不担心的吗？”\n\n“不怎么担心。”\n\n她不满地使劲“哼”了一声。他微微扬眉。“成。我是因为他妈一点头绪都没有所以才来这问//你//一个skip在哪的。你就一点都不担心的吗？”\n\n他哼地一声。“感觉……这好像是你自己的问题嘛。”\n\n“Clef。”他听得出她说话的那个调子。那个//哈，你个他妈的王八蛋，就不能关心一下除了自己以外的无论是谁哪怕一秒吗//的调子。他不在乎。\n\n他抬起的手漫不经心地一挥又落回了键盘，落回到那块他先前用来全心贯注专心致志地什么也不做的工具上去。“她可能和Meri在一块呢吧。”\n\n“她不在。”\n\n他两眼一转，和她四目相对，假装做出的漫不经心失掉了一半。“那你可能该去跑去找她了，Adams。”\n\n“耶稣基督[[footnote]] **译注：**禁忌语。 [[/footnote]]。” Clef本应该怪她不敬的，但Adams也该听这话听疲了。嘎吱一声，她脚跟一转冲出房间，咆哮出更多的咒骂。\n\nClef重新开始工作。或者说重新开始什么也不做。在这方面他相当努力。\n\n两脚往桌子上一摆，他一边晃神，一边翻看着基金会内网，想给自己找点有趣的料子嚼嚼。内网里可从来没有这种料子。\n\n然后，大概8分钟之后，他突然想到。\n“哼，”他大声嘟囔道。“那//是//让人有点担心。”\n\n他又花了片刻沉思，终于说服了自己移动一下自己的双腿，把自己从桌旁白色廉价转椅上面拖了起来，拖拉着半挂在椅背上、磨得老旧的实验室大褂耸了耸肩。\n\n105，//Iris//，可不是那种会突然……到处乱逛的类型。失踪了。她听话，她一直以来都很听话。就算她因为机动特遣队队员的身份得到了一定的许可特权，但就连Adams都找不到她，这事儿绝对不对劲。\n\n//那么，//，他心想，//如果我是个二十多岁、被收容关押的skip，我会怎么做呢。可能会自杀吧，那样无趣得没谱的人生。//他咯咯一笑；做这里的研究员，和被收容在小小的幽闭的单间的感觉里也差不多了。\n\n他又乱逛了一会儿，半不上心地找寻着Iris。她不会跑掉的——她也//没办法//跑掉。她肯定在哪个地方，很快就会被自己或者Adams找到。不必紧张。但以防万一……\n\n=  //在这里，你只会被片片撕碎；你难道不懂？//\n\n=  //如此浅显、如此明显//\n\n他跑过几个腋下夹着各式各样活页夹和书本的年轻研究员。想要出人头地的年轻人们。见到“声名远扬”的Clef声势浩大地迈步向前步步走来，他们瞪着双眼惊惶地回答道——没，他们没见到过Iris，不过，//请问，//先生，有什么能帮到您的吗？\n\nClef恼怒地推开了他们。\n\n双手深深插在大褂口袋，他转到了办公区迷宫里的又一拐角。他想，不管Adams到底为什么要在休训期间找Iris，到现在她应该已经找到Thompson了[[footnote]] **译注：**Iris全名为“艾瑞斯·汤普森”(Iris Thompson) 。[[/footnote]]。\n\n每一天，他都尽心尽力地努力为基金会出最少的力，却花基金会最多的钱。那么毫无目的地随处乱逛，虽然有些计划之外的慌乱，也依然没有违反他的原则。\n\n“先生，您还好？”一声拖长声音的问候打断了他“还能怎样给基金会胡搞”的思绪。Clef左看右看，最后定睛到一个矮个子、面生的研究员身上。那人正靠着白墙，轻轻弹弄着一沓研究资料。另一个低级研究员。\n\n搞得什么一套。“你见没见过S……”他顿了一顿。最好还是别说自己是在找一个不见了的项目。“你见没见过一个姑娘在这边，见没见过？”他的声音听起来就他妈的好像一台坏掉的唱机，要是他还得再问一遍的话，他肯定会发疯的。\n\n“嗯，”那个初级研究员望向天花板，稍加思索，又转向Clef。“褐金头发，差不多这么高？”他们用手比划着5英寸[[footnote]] **译注：**约1.3米。 [[/footnote]]的高度，“穿训练服？”\n\n终于。“对，”Clef大出口气，宽慰之情在胸腔激荡，声音也因而微微发颤。“就她。”\n\n“哎呀呀，”他们歪嘴一笑，“她往那边走了，应该。”他们拿手指点了点向下的走廊。“听到过个关门的声音，但下面只有厕所啊，说不定她就是跑肚呢，是吧？”\n\nClef听到后点点头，散步一样从那个年轻人身前走过，还不忘扭过头来，“精神点，行不行？多少干点活儿。”严格要求他们总没有错。\n\n他们默不作声地冷哼一声，“先生，向您学习。”Clef听到了。他不在乎。\n\nClef缓步走到走廊底部一间档案室旁。旁边的门后只有一间小小的，最近几天也没多少人来过的卫生间。\n\n敲敲也不会有什么损失。Clef用力敲门。\n\n寂静。\n\n他又敲。没有反应。然后他捕捉到了什么声音。很微弱，但绝对有什么声响。\n\nClef把耳朵贴到门上。他使劲地听着，听到了他已经在多少次狂饮醒来后的清晨听到过无数遍的那个声音。呕吐的声音。\n\n他眉头一皱。据他所知，Adams从来没有带Iris去过那种场合，Iris也不可能是怀孕了。那到底怎么回事？\n\n“Iris？”他在门的另一侧大声喊道。呕吐声当即稍停一秒，努力捂嘴和再次呕吐的声音又几乎立刻传来。但还是没人答应。\n\n“里面是你吗？”这次又提高了音量。Clef甚至不敢肯定她愿不愿意给自己开门；毫无疑问他根本不受她待见，但此时此刻，他希望自己对她有足够的了解。\n\n还是没有答话。\n\n他试着去扳把手。门开了。\n\n“Iris你到底是怎……”他用肩撞开了厕所的门，原来是有一件MTF夹克被胡乱挤在了门缝底下，才让他推不太开。\n\nClef一下愣住了。\n\n=  //向浪费的过去独白//\n\n=  //自己越来越糟//\n\nIris正简直像婴儿一样地蜷缩在一起，胳膊抱着底座，身子伏在马桶上，抬着的头微微颤动，简直下一秒钟就要再吐出来。她的额头满是汗水。她在颤抖。\n\n但这些都不是让Clef愣住的原因。\n\nIris身旁散落着至少五板药片，五板全空了。几片药正撒在她的脚边。\n\n“操。”\n\nIris看向了惊乱的Clef，她的瞳孔很小，和全身一起不停地颤抖。“别……”她话未出口便被一股呕吐物呛得咳嗽了起来。“别、别……”没完全吐完的酸液堵住了她的喉咙，她说不出话。她的嗓音嘶哑。焦灼。\n\nClef懵了。“操他妈的Iris我觉得这实在是有点……”\n\n“请。”恐惧沿着她的食管攀缘而上。“请……请不要去叫……叫别人。”\n\n他闭起了大张的嘴巴。这个场景他也已经见过太多了。太多太多了。Clef一般都知道该怎么做。他不知道该怎样的时候也必须要知道。他必须这样。\n\n他慢慢挪到Iris身旁，蹲坐下来的时候全身的骨头嘎吱作响。她一直盯着他。她的双眼黯淡无光。她开口想要说话，却只是吐出又一口又黄又绿的胆汁。Clef靠近观察，发现混合物中有些粉红色的固块。\n\n“Iris……”他的话还未出口，就被她的眼神噎了下去。那眼神饱含恐惧、又混杂着痛苦。他叹了口气。“我不会……如果你不想的话，我就不会去叫别人的。”他面临一个抉择。他或许是个王八蛋。但他这个王八蛋或许也能帮她渡过这关。“但我要待在这里陪着你挺过去。”\n\n他明白那是什么滋味。他明白//独自一人//的感觉。\n\n如鲠在喉。他想要说点什么，想要安慰她，话却说不出口。他又能说什么呢？又有什么用呢。\n\n=  //多么希望他们都能//\n\n=  //给他一个机会。//\n\n=  //我该去道歉。//\n\nIris的指节白得如同她紧紧抓牢的陶瓷桶座。她的腹部痉挛、全身颤抖，手指也不停发颤，酸臭催得她俯下身子不断干呕。\n\n“我……”\n\n“先别说话，”Clef半跪下来，一只手悬在她的小臂旁边，毕竟他担心不该直接碰她。“会很难受的。”\n\nIris冷哼一声，朝着里面吐出一口口水。强烈的呕吐在那一会儿被暂时地压了下去。“为……为什么你在这？”\n\nClef耸了耸肩，一边回答，一边扫视地面，看看还有没有仍未开封的药片。“孩子，因为你需要人帮你。”\n\n“不，”她嘶了口气，眼泪在早已通红的眼眶里打转，“为什么在这的是你。” \n\n他悬着的手终于抚上了她的小臂。她全身紧绷。“Adams在找你。” \n\n“操。”Iris暗骂，死死抓住宝贵生命的边缘。“妈的。”唾沫飞出她干裂的双唇。\n\n“骂得好，” Clef淡淡说道。虽然他并不认为那些药片现在还有什么危险，但他还是用食指拨开了散落在Iris身旁那剩下几片。“你他妈到底吃的什么？”\n\n她双手一动。谁会料到自己会在自杀的//途中//被问到自己自杀的手段呢。“我……我想应该是普耐……”她又吐了一口，半消化的食物混杂着胃酸和药片夺口而出，吐到了马桶里。她吐了口口水。\n\n“普萘洛尔？”Clef拨弄着手里空空的塑铝药板，一边思量，说道，“几板心得安吃不死你。”他把药板往远处墙上一扔。\n\n“真不错，”Iris在一阵阵咳嗽和呕吐中费力把这句话挤了出来。\n\n在那么一会的时间里，Clef不言不语，不再半跪，而是坐了下来。他就那样呆在那里。一如他所承诺的那样。\n\nIris渐渐吐不出东西来了，每次呕吐之间的间隔也越来越长。她的胃终于把她吞下的绝大部分药物都吐了出来。她不断干呕，强忍着、//请求着//那股腹中的吐意快快停止。吐到一点不剩。\n\n终于，简直像是熬过了一个世纪一样，她反身坐回到地板上，背靠着冰凉的瓷砖。Clef拖拖拉拉走到她身旁坐了下来，和她并肩倚靠到了墙边。汗水从Iris的前额和嘴唇缓缓滴落，和她依然挂在下巴上的胆汁唾物混在了一起。\n\n这一分钟是寂静的一分钟。\n\n=  //你不得不承认//\n\n=  //自己就是罪魁祸首//\n\n=  //却狡辩不停。//\n\n“嗯？”永恒的时间踱步而过，她终于开口。\n\n“你说//嗯//是什么意思？”Clef奚落地一笑，他的胸膛不断起伏。“操他妈的，小姑娘，//刚才//你什么意思？”\n\nIris缄口不言。这才不是她此时此刻想要呆的地方。这才不是她//想象中//自己应该所在之处。但她却确实在这里，和她恶心透顶的老板困到一起。说不定称得上是她这辈子最糟糕的记忆了——至少至今为止，确实如此。\n\n“我……不知道。”\n\nClef吐出一大口气，胸膛缓缓起伏。“我不需要你过多解释，但是……”他突然有些不知所措。那他需要什么呢？那//她//需要什么呢？“我只是想帮你。”\n\n她大声一笑，稍稍呛到了自己。“你想要//帮我//？你已经帮了我够多了，//先生//。”她举起两根手指讽刺地行了个军礼，扭头不去看他。她当然想要起身就走，但她的双腿发虚，站都站不起来。\n\n他瞪了一会对面的墙壁。“听着。之后什么时候我们要谈谈，”他胡乱做了个手势，“//这件事//。现在，咱们就先……坐一会吧。”\n\nIris依然不说话，但却缓缓地转头看向了他，双手放在腿上，双脚蹬着马桶的底座。她没让他滚蛋也没让他滚开，鉴于此，Clef觉得自己做得还挺不错的。\n\n“Iris，你……”\n\n“停，闭嘴。你一点不会安慰人。”她盯着地板，不去看他。他是个何等精明的男人，接连数月，场场会议都是那样咄咄逼人。他是//如此//呵护自己的女儿，为了她不惜大动干戈锋芒毕露吓唬自己。但是他却偏偏出现在这里。为了她出现在了这里。\n\n他紧抿的嘴向上挤出一个浅浅的微笑。这笑容毫不阴险、也毫不虚伪，多年以来形容他满口笑容的所有词汇在这里都失去了效用。单纯的宽慰的一笑罢了。“那好。”\n\n那就静静坐着好了，他心想。他想着自己和Meri；想着那自己不配拥有的女儿。她值得拥有一个更好的父亲。一个比自己这样将她抛弃、把她扔给一群教徒、又将她余生葬送于地狱的父亲更好的父亲。如果是身处那样处境的不过是Iris的话，那他大概是不会管的。\n他又想到了Iris。她也不过是一个被他们打破了平淡生活的孩子罢了啊。平淡而又那样幸福的生活。父母、朋友、家人。她现在还剩下什么呢？ \n\n他坐在那里，默默动了一下身子。“挪一下。”\n\n她本能地绷紧双肩。Clef树枝一样的胳膊搭在了她的肩上，疙疙瘩瘩的手放在了她的胳膊上面。如此的亲近太奇怪了，对//他//来讲尤其如此。她本想把他推开，想和他保持距离，但没来得及反应。\n\n她往后一躺，头抵在了背后的墙壁上面，轻轻动了动，倚住他紧抱的臂膀。他们便那样坐在那里，坐在渐渐入夜的傍晚的幻境之中，荧光灯下的卫生间里面。\n\n终于，Clef打破了平静。“药是你从哪拿的，Iris？”他温暖的手指轻轻点着她汗水浸透的皮肤。\n\n“医生那。”\n\n“什么时候？”\n\n有那么一秒钟她拉长了脸。 “几天前去查体的时候。”\n\nClef嘟囔着表示回应。又是一段沉甸甸的寂静。“我能问为什么吗？”\n\n“你刚刚说你不需要知道的。”\n\n“那是胡说。好了，孩子，你早晚要找谁说说的。也//有//人不那么想把你抓去强行治疗的。”他们靠得这样近，她都能够感受到他沉重的呼吸，感到他发着霉味的呼气吹到自己的脸上。\n\n她叹了口气。无论是心理上、还是物理上，她都被Clef牢牢扭住了。“我……你明……明白的。特遣队要出……出勤，还有所有的一……一切。”Iris刚刚几十分钟里慢慢积聚起的自持和镇静再一次缓缓化为了碎片。她磕磕绊绊地说不出话。吐露自己内心的情感从来都不简单。\n\nClef只是紧紧捏了她一下。他这样做本来是想要安慰自己吧，她想。它也确实有效。以一种独特的方式。\n\n“因为一切，Clef。一切。”他用余光死死地盯着她的表情，小心地不去触及她最后的心理防线。“Alpha-9，住在这个狗逼地方，一个他妈的朋友没有，”她渐渐越说越快。“因为我他妈的能把手伸到照片里，就把我抓到这里，看着其他被你们抓来的skip被你们杀掉，知道自己一辈子都走不出去了。一切。” \n\n大段大段的话脱口而出，伴着颗颗泪水从Iris的脸上哒哒滚落。Clef用尽全身力气压抑住自己的情感。他的真情只为少数几位珍贵之人。但或许，他还能再在自己的心里腾出多容纳一个人的空间。\n\nIris很听话。Iris很老实。Iris很努力。这样的她却变成了这样。让人心碎。让人惊慌。他不明白，为什么没有人注意到过发生在她身上的一切。\n\n他不明白为什么//自己//没注意到过这一切。\n\n为父的本能占据了他的心。他紧紧抓住Iris的肩膀，另一只胳膊抱住了她的脖子，轻轻拉近她的身体。她的头伏在了他邋邋遢遢衬衫的上面，松线的扣子硌得她生疼，却又让她在绝望中感到了一种特殊的温暖。\n\n他们抱在一起。她的头倚在了他胡茬蓬乱的下巴上，她的头发被硬硬的胡茬缠住了一点。她不能自持。她口中残留的胆汁那令人作呕的味道久久不散，混杂着他衬衫上面像是已经在衣柜压了八年一样的霉臭。还有她自己身上的冷汗。\n\nIris哭了。\n\n“我懂。”她能听到他喘气时胸腔里隆隆的声响在自己的耳中回响。\n\n她哽住了。“才不，你才不//懂//呢，”她把这几个字一吐而出，却根本有气无力，“你们，你们没有人能//明白//的。”她紧紧抓住他穿旧的衬衫。\n\nClef明白。\n\n他也明白，自己曾经做过类似的事情。他已经毁掉了一个孩子的一生了，那个孩子正是他自己的女儿。而现在，他逐渐意识到自己正在重蹈覆辙。他总是这样。\n\n他吞下自己的种种情感，喉结不断上下。无言之中，他将手放到了Iris的脑袋后面，手指抚弄着她的头发。\n\n他这次不会再搞砸了。\n\n=  //自绝生路，//\n\n=  //自绝生路。//\n\nClef醒过来的时候并不知道当时几点。他也不是//自然//睡醒的。他是被一只踢着自己大腿的靴子踢醒的。\n\nAdams又一次站在了他的身前俯视着他。他伸长脖子向上看着，又因为后背已经倚着堵墙天知道多久了而痛得不停呻吟。\n\n“Clef，”她噘着嘴斟酌着说，“你能解释一下这儿//到底//发生了什么了吗？” \n\n他低头一看；Iris还被自己松松地抱在怀里，她的脑袋贴着自己的脖子，双臂往两侧张开。她睡着呢。\n\n他又抬起头来，咧咧嘴做出苦笑，“为什么不能请你用自己的眼睛仔细看一看这到底发生了什么呢？” \n\n于是Adams第一次看到了被Clef见证过的一切，明白了发生过的一切。“妈的。”\n\n“嗯，就这样。”\n\n“Clef，到底//他妈的//怎么回事。”惊恐取代了先前的疑惑，她默不作声地示意道，“她是不是……”她的声音越来越小，“她还好吗？”\n\n他仿佛在说//“你觉得呢？”//一样，稍微动弹了一下身子，把Iris调整到了更舒服的姿势。“她会好的。”\n\nAdams已经在乱想了。“这事必须得报告上去。操。你有头绪她为什么会这样吗？他们肯定得把她抓去治的。他妈的。妈的。Alpha-9他妈的全完了。混账东西。操。”\n\n“Adams，”Clef嘟囔着拖着长音，给Adams没完没了的思绪刹住了车。\n\n“嗯？”\n\n“闭上你他妈的嘴。”\n\n“我看你根本没明白过来，这事儿影响很大，一切都他妈的要……”\n\n“啊啊。我知道。但是。”他重重吐出一口气，Iris动弹着快要醒了。“让她静静。就几分钟。在所有那堆破事儿之前。”\n\nAdams看向Clef，看向SCP——那个小姑娘——他怀抱中的小姑娘，然后又看向Clef。“好吧。”\n\n“好吧，”他抚摸着Iris的后背，“都会好起来的。”\n\n=  //受困、折磨，//\n\n=  //囚禁斗室之中。//",
  "tags": [
    "clef博士",
    "伊里斯·汤普森",
    "少女盖亚",
    "故事",
    "重生计划"
  ],
  "author": "lan_muda",
  "created_at": "2021-06-03T09:42:27+00:00",
  "updated_at": "2024-03-27T06:40:49+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "so-leave-yourself-alone"
}