{
  "title": "SCP-1143",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号 :**  SCP-1143\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  SCP-1143は施錠された適当な大きさの持ち運び用ケースに入れられ、標準safeクラス収容ロッカーに保管されます。レベル3研究員の管轄下にない実験でのSCP-1143着用は認められません。いかなる状況下であっても、財団施設としてのあらゆる建築物の屋内または周辺でSCP-1143を着用してはなりません。\n\n**説明:**  SCP-1143はノーブランドの航空機パイロット用サングラスです。1人の人間（以下、SCP-1143-1）が装備した場合、対象の背後にある無機物が一見ランダムなパターンで爆発します。\n \n\nSCP-1143による爆発の可能性は6つの変数に依存します。これらの6つの変数は、SCP-1143の効果のさまざまな属性を決定します[[footnote]]訳注1: 変数として用いられる単語の頭文字を繋げると\"BADASS\"となる(「イカした奴」を意味するスラング)[[/footnote]]。\n\n* **Build(構成)**:  SCP-1143-1の体調は、SCP-1143による爆発の規模に影響します。SCP-1143-1の体調が優れているほど大規模な爆発が発生します。また、平均以上の知力を持つ被験者は爆発の規模を増加させたため、SCP-1143-1の知力によっても影響を受ける可能性があります。\n\n* **Attitude(態度)**:  SCP-1143-1の態度は、SCP-1143による爆発の効果について大きさ、拡散、持続時間に影響します。これを定義する正確な条件は各SCP-1143-1に固有のものであり個々の人格に依存しますが、自信、落ち着き、尊厳は最も影響の強い感情として識別されています。\n\n* **Dress(服装)**:  SCP-1143を装備したSCP-1143-1が着用する衣服は、爆発対象物の性質に影響します[[footnote]]例外的に、SCP-1143-1周囲にすでに爆発能を持つ物体がある場合、服装に関わらず始めに当該物体が爆発します。[[/footnote]]。スーツやその他のフォーマルな衣服は、SCP-1143がより多様な産業製品・大規模建築物を対象にする原因となります。カジュアルな衣服の場合、日常的で一般的な対象物―主に車両、家屋、およびその他の小規模なインフラ設備・物品が対象物になります。パジャマやその他の寝具、或いは全裸の場合は、SCP-1143の影響はテレビ、トースターなどの小規模な日用品へ制限されます。\n\n* **Action(行動)**:  SCP-1143を装備中の行動は、各タイミングに対象物が爆発するかどうかの可能性に影響します。SCP-1143の効果が表れる確率は、SCP-1143-1が角を曲がる、肩越しに物品を投げる、物品、建造物上を飛び越えるなどの際に最も高くなります。直立状態の維持はSCP-1143の影響を著しく減少させることが知られており、物体はおよそ0.4％程度の割合で爆発します。\n\n* **Speed(速度)**:  移動動作の速度は、爆発の広がりと威力に影響します。緩慢な動作は爆発の影響範囲を著しく拡大させることが示されており、SCP-1143-1の平均歩行速度が20％程度ならば威力が約2000％に増加します。同様に、主にオープンカーなどによる高速移動は爆発による被害をより悪化させ、被害を受けた物体の細断、燃焼する破片のあらゆる方向への激しい拡散がもたらされます。\n\n* **Stamina(精神力)**:  SCP-1143-1の精神力とSCP-1143への反応は、SCP-1143の効果の連続性を潜在的に決定します。最初の爆発の後、SCP-1143-1が爆発に否定的な反応をする、または爆発そのものを目視するまで、追加の爆発が急速に始まります。\n\nまた、SCP-1143は爆発で発生する破片をSCP-1143-1から逸らす軽度の瞬間移動を発生させます。この効果は、爆発イベント中にSCP-1143-1に向かう弾丸、或いは投射物体にも適用されます[[footnote]]一般に5秒~60秒間、対象物体が爆発している間持続します。[[/footnote]]。\n\nSCP-1143-1が振り返って、または反射したものであってもSCP-1143の効果を目視した瞬間、爆発イベントは直ちに停止するものと見られています。その時点での対象物のダメージは残存、また爆発の結果として発生する火災も停止すべきイベントとみなされず残存します。\n\n\n**付録1143-1:  発見経緯**\n\nSCP-1143はハリウッドの俳優/監督、また現実改変者であるPoI-9173の捜査中に発見されました。PoI-9137[[footnote]]訳注2: 原文ママ、どちらかのPoIナンバーが誤植と思われる[[/footnote]]は複数の異常なアイテムを利用して逃亡に成功しました。この際多数のアイテムが回収され、現在試験が行われています。\n\n**付録1143-2:  インシデント1143-A**\n\nSCP-1143を不適切に着用した際の影響を調べる試験中、SCP-1143-1はSCP-1143を後頭部に着用するよう指示されました。試験中[[footnote]]およそ2時間でした。[[/footnote]]、SCP-1143-1の行動に関わらずSCP-1143は活性化しませんでした。試験終了時、SCP-1143-1はSCP-1143を外すよう指示され、直後に推定威力20メガトンの爆発が発生しました。現地の全職員は死亡しましたが、この試験はSCP-1143の特性を考慮し遠隔地で行われたため、民間人やその他財団職員の死傷者は発生しませんでした。爆発は計画された核兵器実験だという偽りの情報が成功裏に差し替えられ、SCP-1143は現地から無傷で回収されました。この性質のさらなる試験は禁止されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "衣類"
  ],
  "author": "Tachyon",
  "created_at": "2018-11-18T16:33:29+00:00",
  "updated_at": "2021-08-29T16:23:00+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "scp-1143"
}