{
  "title": "SCP-1203",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1203\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1203は3m×2m×2mの収容室に収容されています。サイト10の居住空間には鉄の壁と1枚の外部から施錠されるしっかりと閉じる扉が備えて付けられています。SCP-1203が自己処分または自動流産を試みないこと確実とするために1人の警備員が常に収容室の近くに待機します。この可能性を避けるために対象者に対する抗精神病薬と軽度の麻薬の処方が推奨されています。これらの薬物はSCP-1203の妊娠期間中は拘束具に代わります。監視下にない場合、SCP-1203は拘束します。決してSCP-1203がサイト10から離れることを許してはいけません。\n\nSCP-1203が死亡する1から3時間前に緊張病に類似した状態となった後に動かなくなり始め、全身体機能が停止し始めます。死亡時刻は母体の自然死ではなく新生児の脈が示された時に記録します。\n\nSCP-1203処分の試みは█████研究助手の事件により無期限に保留されています。\n\n**説明:** SCP-1203は人間の女性で約20歳、'ミランダ'という名前であることが特定されています。SCP-1203は約95年間収容されており、またSCP-1203は5回の自然死と誕生を繰り返しています。\n\nSCP-1203はメキシコ合衆国ソチカルコで回収されました。エージェント・██████は羽毛の蛇のピラミッドの近くで発生した失踪の地元報告を元に調査を始めました（██-████の██████新聞、\"La Policía Rescata a Bebé en Pirámide（警察、ピラミッドで赤子を救助）\"）。SCP-1203はピラミッドの頂上近くで蛇の手のメンバーと共に発見されました。SCP-1203の'母体'は特定できませんでした。\n\nSCP-1203が21歳になった時、単為生殖に類似した行程を経て、1人の遺伝的に同一の人間である胎児を受胎しました。この方法による生殖での胎生状態は前述の医学的現象に相当しますが、新しいSCP-1203の実体の発生を防ぐことはできず、また全ての（自然的な）延命処置も効果がありません。\n\nどの人生段階の状態のSCP-1203でも生物学的特徴は前SCP-1203の実体と一致します。SCP-1203の寿命の長さを特定することはできません。\n\nSCP-1203が受ける状態は独特で、記憶もまた母体から新生児へと移されます。SCP-1203がその前の寿命の記憶を維持するという点においてSCP-1203の子供には相違点が見受けられます。この\"再誕\"の経験と出来事の記憶はSCP-1203に特に有害な精神的影響を及ぼします。これらの観察に基づき、SCP-1203は出生と幼少期の間は頭脳明晰であることを仮定できます。\n\n**補遺1203-█:** 1991/12/23\n\n**文書:** 質疑応答より抜粋\n翻訳版\n\n>  **███████博士:** 家族の歴史についてもっと教えて下さい。\n>  \n>  **SCP-1203:** 私が思い出せるのは8人目の祖母までだけ、ほとんど記憶に無いけれど。他の事も思い出せるのだけど目が覚めた後の夢のように忘れてしまう。\n>  \n>  **███████博士:** 死亡した後に体験することを教えてください。\n>  \n>  **SCP-1203-:** 眠りに落ちて、目が覚める。暗くなった後に暖かさを感じる。トンネルのような光を見ると、再び戻ってくる。\n>  \n>  **███████博士:** 誕生はどのような感じですか？\n> \n>  **SCP-1203:** それは前回の事ではないですよね。まだあの哀れな男性の叫び声が聞こえます。\n> \n>  **███████博士:** いいえ。\n> \n> **SCP-1203:** 思い出してみます。私は両方の場所にいて、私自身を押し出そうと…それは不快に感じます。\n> \n>  **███████博士:** このサイクルが終わらせたいですか？\n> \n> **SCP-1203:** ええ、逃げ出したい。\n\n**処分失敗の記録-1203b:**\n\n前書: 財団に対する利益の欠如と現在のSCP-1203の精神状態により、██/█/██に故█████研究助手の監督で処分が予定されていました。対象者の周期的な再誕を中止する試みはSCP-1203の'最初'の妊娠による陣痛の直後に実施されました。この方法でより多くのSCP-1203の性質に関する研究ができるという根拠に基づき、SCP-1203の処分ではなく、流産をさせる決定がされました。\n\n摘出は完全に成功し、新生児は完全に母体から切り離されました。母体はその後死亡が宣告されました。頭蓋へカリウムが注射されると、新生児（SCP-1203）の外皮は[データ削除済]始めました。後の報告によると█████研究助手の内臓から目に見えない発疹が現れました。その後SCP-1203の両実体は損傷を受けていないことが判明しました。\n\n新生児は事案の後に完全に回収され、異常なカリウム濃度は確認されませんでした。\n\nその後█████研究助手から液体が流出し、彼の循環系が逆流し、口からばら撒かれました。検死では█████研究助手に身体的な攻撃を示す痕跡は見つかりませんでした。髪が300mm成長し、額に1.06mmの傷跡が現れ、極度の高カリウム血症以外にその他異常は確認されませんでした。\n\n[[div class=\"content-panel standalone series\"]]\n**関連サイト:** [[[secure-facilities-locations |サイト-17]]]\n**関連要注意団体:** [[[serpent-s-hand-hub |蛇の手]]]\n[[/div]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ループ",
    "人間型",
    "知性",
    "蛇の手"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-04T14:02:22+00:00",
  "updated_at": "2021-01-10T16:11:17+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1203"
}