{
  "title": "SCP-1203",
  "content": "[[include info:start]]\n**SCP-1203:** 우로보로스\n**저자:** [[*user faminepulse]]          \n**원작:** http://www.scp-wiki.net/scp-1203\n**역자:** [[*user cubic72]]\n[[include info:end]]\n\n**일련번호:** SCP-1203\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1203은 3m x 2m x 2m 격리실에 배정한다. 제17기지에 있는 생활 공간은 강철 벽과 바깥에서 잠글 수 있는 단단한 빗장이 달린 문을 갖춘다. SCP-1203이 자살이나 자가낙태를 시도하지 못하도록 격리실 인근에 한 명의 경비원이 항상 감시한다. 그 가능성을 낮추기 위해 처방된 항정신약과 약한 진통제를 지속해서 상시 복용시키는 것을 추천한다. SCP-1203이 임신한 경우 약물은 구속구로 대체한다. SCP-1203이 감독하에 있지 않다면 구속해 놓는다. 그 어떤 경우에도 SCP-1203은 제17기지를 나갈 수 없다.\n\n사망으로부터 1시간에서 3시간 전 SCP-1203은 발작하기 시작하며, 긴장증과 유사한 증상이 뒤따르고, 결국에는 모든 신체 기능이 정지한다. 사망 시각은 모체가 자연사한 시각보다는 아기의 맥박이 보인 때로 기록한다.\n\n연구 보조 █████의 사건 이후 SCP-1203을 제거하려는 시도는 무기한 보류한다. 제거 실패 기록-1203b 참조.\n\n**설명:** SCP-1203은 약 20세의 여성으로 이름은 ‘미란다,,Miranda,,’이다. SCP-1203은 약 95년간 격리되고 있으며, 이는 SCP-1203가 자연사한 후 탄생하는 것을 한 주기로 봤을 때 다섯 주기와 같다.\n\nSCP-1203은 멕시코의 소치칼코,,Xochicalco,,에서 회수되었다. ██████ 요원이 날개 달린 뱀의 피라미드,,Feathered Serpent pyramid,,(██████ 신문의 ██-████ \"경찰이 피라미드에서 아기를 구하다,,La Policía Rescata a Bebé en Pirámide,,\"참조) 인근에서 발생한 실종 사건의 제보를 토대로 조사를 시작하였다. SCP-1203은 뱀의 손 회원들이 점거한 피라미드 꼭대기에서 발견되었다. '모체' SCP-1203은 찾을 수 없었다.\n\nSCP-1203이 21살이 되면 단위 생식과 유사한 과정을 거치게 되며, 그 결과 유전적으로 같은 인간 태아가 수정된다. 배아 단계에서 이런 생식 형태는 앞서 말한 의학 현상과 비교할만한 것이지만, SCP-1203의 새로운 개체는 발달 저해가 일어나지 않으므로 어떠한 (자연적) 수명 연장도 일어나지 않는다.\n\n모든 생애 단계에서 SCP-1203은 이전 SCP-1203 개체와 생물학적으로 같다. SCP-1203이 존재한 기간은 확정지을 수 없다.\n\nSCP-1203은 모체에서 아기에게로 기억 또한 옮겨간다는 특이한 상태에 시달리고 있다. SCP-1203가 낳는 자손의 변화는 SCP-1203이 이전 삶의 기억을 유지하는 식으로 나타난다. 이런 “부활”의 경험과 그 과정의 기억은 SCP-1203에게 분명히 해로운 심리학적 영향을 미친다. 이러한 관찰을 통해 우린 SCP-1203이 유아기와 출산 시 의식이 뚜렷하다고 추정할 수 있다.\n\n**부록 1203-█:** 1991년 12월 23일\n\n**문서:** 면담 발췌문\n번역된 개정본\n\n>  **███████ 박사:** 가족 내력에 대해 더 말해주시죠.\n>  \n>  **SCP-1203:** 여덟 번째 할머니까지 기억은 나지만, 아주 조금씩뿐이야. 다른 것들도 떠올릴 수는 있지만 깨어나면 까먹는 꿈처럼 곧 잊어버리고 말아.\n>  \n>  **███████ 박사:** 죽은 뒤에 겪는 일에 대해 말해주시죠.\n>  \n>  **SCP-1203:** 잠자리에 들고 일어나. 어두워지더니 따뜻해져. 터널과도 같은 빛을 보고는, 다시 돌아오지.\n>  \n>  **███████ 박사:** 어떻게 태어나는 경험이 그렇게 충격적일 수 있는 것이죠?\n> \n>  **SCP-1203:** 지난번을 얘기하는 건 아닐 거라고 믿어. 아직도 그 불쌍한 남자가 비명 지르는 게 들리는 것 같거든.\n> \n>  **███████ 박사:** 아닙니다.\n> \n> **SCP-1203:** 기억이 나거든. 난 두 장소에 동시에 있고, 내가 나를 밀어내는 거야.... 불쾌한 일이지.\n> \n>  **███████ 박사:** 이 순환이 멈추었으면 합니까?\n> \n> **SCP-1203:** 그래. 거기다가 날 수도 있게 되면 금상첨화고.\n\n**제거 실패 기록-1203b:**\n\n서문: SCP-1203의 현 정신 상태와 재단에 확실한 이득이 없기에, 연구 보조 █████의 감독하에 대상을 ██/██/█에 제거하도록 계획되어 있었다. SCP-1203의 ‘첫’ 분만 진통 직후, 주기적 부활을 막으려 시도했다. SCP-1203을 제거하기 보다는 낙태를 한다는 결정은 그런 식으로 SCP-1203의 특성을 더 잘 알 수 있다는 이유로 이루어졌다.\n\n추출은 성공적으로 이루어졌으며, 신생아는 산모로부터 완전히 분리되었다. 산모에게는 사망 진단이 내려졌다. 머리뼈에 칼륨을 주입하는 도중 산모와 신생아(SCP-1203들)의 겉껍질이 [데이터 말소]. 직후 연구 보조 █████의 내장이 알 수 없는 이유로 터져 나왔다고 한다. SCP-1203의 두 개체는 이후 발견되었으며 손상은 없었다.\n\n신생아는 사건 이후 완전히 회복했다. 비정상적인 칼륨 수치가 보이지는 않았다.\n\n이후 연구 보조 █████가 체액이 전부 사라졌으며, 순환계가 뒤집어져 입 밖으로 끄집어진 채로 발견되었다. 부검을 했으나 연구 보조 █████에게 신체적 폭력이 가해졌다는 증거는 찾을 수 없었다. 300 mm 정도 머리카락이 자라났고, 이마에 반지름 1.067 mm의 흉터가 생겼으며 극단적인 고칼륨혈증이 있었다는 것을 제외하고는 변칙성을 발견할 수 없었다.\n\n[[div class=\"content-panel standalone series\"]]\n**관련 기지:** [[[secure-facilities-locations |제17기지]]]\n**관련된 요주의 단체:** [[[serpent-s-hand-hub|뱀의 손]]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "반복성",
    "뱀의-손",
    "유클리드",
    "인간형",
    "지성"
  ],
  "author": "Cubic72",
  "created_at": "2017-07-29T16:08:40+00:00",
  "updated_at": "2024-11-16T21:33:11+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1203"
}