{
  "title": "사건-370-A",
  "content": "[[include info:start]]\n**사건-370-A** \n**원작:** http://www.scp-wiki.net/incident-370-a\n**저자:** [[*user GwenWinterheart]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n어제 리처드의 팀이 복귀했다. 또는 그 팀이었던 것이라고 해야 할까, 아무튼. 그들 중 대부분은 어떤 밈적 감염에 의해 말살되었다. 그들은 물체도 하나 가지고 왔는데, 무슨 열쇠인가 뭔가를 파냈다고 한다. 리처드가 무언가 //잘못되어// 보인다. 그렇게 많은 요원들을 잃었으면 슬퍼하는 것이 인지상정일텐데, 그냥 //웃고만// 있다.\n\n또 SCP-███ 관련 작업이 실망스럽게도 좌초했다. 숱하게 밀린 다음 실험들에 사용할 것들은 [상관없는 데이터 말소]\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n하! 내가 옳았다. 그 웃음에 무언가 비정상적인 게 있을 줄 //알았지//.\n\n그들이 오늘 그 물체를 가지고 나왔다. 그 빌어먹을 물건을 본 사람들 중 절반은 갑자기 눈에 보이는 대로 다른 사람들을 공격하기 시작했고, 멈추기 위해 구속해야 했다. 생존자들은 검역소로 갔다. 사망자들의 시체는 소각되었고 생존자들은 여전히 검역 중이다. 회수된 물체는 SCP-370으로 지정되었다. 하여튼 간에 나는 관찰성 밈적재해가 정말 //싫다//. █████ 볼 수 조차 없는 걸 어떻게 연구하라는 말인가?\n\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n███.  관측성이 아니다. 더 나쁘다. 아마 우리가 지금까지 조우한 것들 중 최악의 밈일 것이다. 그것에 대하여 쓰여 있는 것을 읽는 것도 그것을 보는 것과 정확히 같은 효과를 가지고 있는 것 같다 -- 내가 감염되지 않은 건 순전히 운이다. 내 입으로 말한 정보도 똑같은 일을 발생시킨다. 우리 연구진 중 3분의 1이 검역소에 들어갈 판이다.  (아니면 그렇게 해야 할지도 모른다. 우리 중 일부는 그냥 //사라져//버렸다.)\n\n여긴 완전히 맛이 갔다. 어제 애도 의식을 치렀더니 기분이 좀 나은 것도 같다.  [의식에 대한 상세 내용 말소].  이런 상태의 리처드를 보는 건 정말 머리속이 복잡해진다. 그는 도저히 그 자신이라고 할 수 없다 -- 거의 변태적일 정도로 쾌활하고, 경계선 조증을 보이고 있으며, 벌써 세 번이나 검역소에서 탈출하려고 시도했다. 무슨 소리를 고래고래 지르면서 몇 건의 감염을 일으켰는데, 아마 그 내용은 SCP-370의 생김새에 관한 것이었지 싶다.  ███, 나는 이 물건을 퍼뜨리는 정보가 뭔지도 정확히 알지 못한다. 오늘은 문서 한 뭉탱이를 평가도 하지 않고 파기했고, 거기에 저항하는 사람은 모두 검역소로 보내졌다. C██████ 박사가 날더러 편집증적이라고 하길래 그 양반도 검역소에 가둬 버렸다.\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n음. 사라진 사람들의 미스터리를 해결한 것 같다. 감염자 중 일부는 자살했고, 자살한 감염자는 눈이 멀 것 같은 섬광과 함께 사라져 버린다. 거의 잦아드는 순간이지만 그 섬광을 보았다. 나도 오염된 것이 아닐까 두렵다 -- 내 머릿속 한 모서리 위를 떠다니는 열쇠를 느낄 수 있다. 내가 원하기만 하면 머릿속에서 그 모습을 그려볼 수도 있다. 우웩.\n\n나는 그 ███ 물건을 격리할 수 있도록 격리 절차를 작성하기 시작했다. 그렇게 하면 머릿속에 그것... 그것이 떠오르지 않는데 도움이 된다. 감염에는 세 가지 종류가 있다 -- 살인하는 종류, 자살하는 종류, 그리고 행복한 종류. 자살과 살인은 능동적으로 감염을 퍼뜨리지 않으나, 그들로 인해 발생한 370건의 사망 모두 감염성 발광을 만들어냈다. 행복한 놈들은 정신적으로 영향을 받지 않은 것처럼 보이지만, 그들은 이것을 모든 수단을 동원해 퍼뜨릴 생각만 골몰하고 있다. 하지만 이들은 똑똑하기에 영향을 받지 않은 척 한다. 알아챌 수 있는 수단은 단 하나 행복이다. 만약 고문을 하면 통증을 느끼는 것 같지만 그것에 대해 신경을 쓰지 않는다 -- 고문은 그들이 불행을 느끼게 만들 수 없다.\n\n좋은 소식은, D계급을 통해서 C██████ 박사와 이야기를 나누었는데, 그 양반이 내가 ███ 가겠다고 하기에 나는 그를 보내줬다.\n\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n우리는 이 물건에 대한 통제를 상실했다. 리처드와 그 팀은 여전히 격리되어 있지만, 웃음쟁이들이 본부를 자유롭게 돌아다니고 있다. 나는 권총을 들고 다니면서 누구든 행복해 보이는 놈은 보이는 족족 쏘아 죽인다. 지금 우리 직원들이 얼마나 초췌하고 비참한 상황인지를 생각해 보면, 그건 허위양성일 가능성도 별로 없다.\n\n모든 커뮤니케이션 시스템을 파괴했다. 우리는 이 물건을 //여기//서 끝내야 한다.\n\n내게 걸린 감염도 슬슬 퍼져나가는 것 같다. 그것에 대해서 생각하지 않으려면 의식적 노력이 필요하다. 세상에 신은 없다. 내가 신이다.\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n정말 신도 부처도 없다.\n\n검역소가 파괴되었다. 현 시점에서 C██████ 박사와 내가 현장의 유이한 비감염 인력이 아닌가 생각되어 두렵다. 그 양반은 검역소에 오래 있었기 때문에 유일하게 안전하다.\n\n지식이 미끄러져 내려오기 시작한다. 나는... 그것들을 알고 있다. [밈 말소] 370이 어떻게 생겼는지 알지 못하지만, 나는 [밈 말소].\n\n탈출구는 없다. 나는 오직 나만을 믿는다.\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n**비고:**  이 시점부터 필체가 점점 휘청거리기 시작한다. 어떤 부분은 독해가 불가능했고, 또 많은 부분이 밈적 오염으로 인해 제거되어야 했다.\n\n사탄은 내게 상징으로 작용했다. 내 자신의 억압된 욕구의 상징. 자유의 상징.\n\n마음을 고쳐먹었다. 나는 [밈 말소]를 맹세했다. 나는 다른 의식을 치루었다. 책에 나와 있는 의식이 아니라 내게 찾아온 의식이었다. 나는 C██████ 박사를 [편집됨]으로 사용해야 했다. 처음에는 미안한 기분도 들었지만 이게 다 재단을 위해서다.\n\n내게는 계획이 있다.\n\n모든 감염자들이 [밈 말소]하기 전에 [밈 말소] 내가 [밈 말소] 접촉할 수 있도록 입구를 제공해야 한다. SCP-███ 실험에서 얻은 용융된 납 속에 열쇠 자체를 집어넣을 수 있다면 재단이 우리를 찾을 때까지 [밈 말소].\n\n…\n\n그 다음에는 커다란 █████ 강철 상자에도 집어넣을 것이다. 만약을 대비해서 말이지.\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n\n**비고:**  마지막 일지는 피로 쓰여져 있으며, 복잡하고 섬뜩한 의식의 내용을 설명하는 것으로 시작한다. 의식에는 의식 시전자의 혈액 80%를 비롯한 여러 가지 물건이 필요하다. 의식의 목적이 무엇인지는 알 수 없으며, 의식을 재현해 보려는 시도는 피험자들이 절차를 완수하기 전에 과다출혈로 실혈사했기 때문에 모두 실패했다.\n\n[의식의 상세 내용 말소]\n\n마왕의 이름으로 내가 문을 봉인하였다. [밈 말소] 너의 왕좌로 돌아가라.\n\n[밈 말소]\n\n**개인 일지: █████ 박사**\n**일자: 2009년 [데이터 부재]**\n**비고:**  다시 피로 쓰여져 있다. █████ 박사의 피임이 분명히 밝혀졌다.\n\n내가 무슨 짓을 한 거지? 기억이 희미하다 --  지난 며칠 동안 내 정신에 했던 것들을 생각해도 별로 놀랍지도 않다. 내가 370과 이 책과 함께 봉인되어 있는 것을 보니 격리는 성공한 모양이다. 좋다.\n\n의식의 효과가 사라지기 시작하고 있다. 토할 것처럼 띵하다. 의식이 흐려진다. 내가 무슨 짓을 한 걸까? 이기주의의 극치인가 아니면 희생정신의 극치인가? 아니면 하찮음과 악의의 극치인가?\n\n리처드에게 사과를 해야 하ㄴ\n\n**[일지 종료]**",
  "tags": [
    "en",
    "보충",
    "사건"
  ],
  "author": "Salamander724",
  "created_at": "2015-02-04T20:37:07+00:00",
  "updated_at": "2023-04-29T19:51:22+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "incident-370-a"
}