{
  "title": "He sees you when you're sleeping. He knows when you're awake.",
  "content": "[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=he-sees-you[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-cimmerian-s-personnel-file[!-- link to your author page --]\n|comments= \n\nLike an hour ago someone whose wikidot name I don't know pitched this idea in chat and I kinda liked it. Sorry not sorry.\n\nEdit: Apparently it was \"CephalopodStevenson\".\n\n]]\n[[include theme:black-highlighter-theme]]\n[[module CSS]]\nsup { \nvertical-align: top; position: relative; top: -0.5em; \n}\n:root{ \n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n[[module css]]\n#side-bar {\n    background: rgb(var(--white-monochrome));\n}\n\n#side-bar div.menu-item a, #side-bar div.menu-item .text {\n    color: rgb(var(--black-monochrome));\n}\n\n#side-bar>div:nth-child(5) {\n    background-color: rgba(var(--dark-accent),0.25)!important;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n> **Date:** \n> December 24th, 2018\n> \n> + Warning. \n> \n> **Breach in progress. Please remain in place.**\n> \n> //Annual recovery plan is to be executed.//\n[[/=]]\nJacob heard a loud thump on the roof above him. He peeked out from under the covers of his race car bed. The Spider-Man nightlight beside the bed cast a warm white glow that illuminated the room. His clock on the night table beside him read 6:44 AM. Jacob stretched and yawned and stepped out of bed. His spongebob pajamas reached down to his ankles and he put on a pair of brown slippers with a dog's face and floppy dog ears on the sides.\n\nHe opened his door just a crack, and looked out into the hallway. The noise above him had stopped but he was too excited to care. He stepped out of his room softly and looked down over the railing at the Christmas tree in the corner of the living room beside the big front window. The lights of the tree reflected off of the myriad of shiny balls and baubles that hung on the tree's branches. \n\nJust then, a man in a red coat came walking out of the chimney. Oddly, this wasn't a man sized chimney and this was no normal sized man. The jolly fat man passed through the brick of the fireplace like it wasn't there. Behind him a trail of little bright lights illuminated the space he'd passed through. He had no bag, unlike what Jacob had expected, but began to make his way to the Christmas tree all the same.\n\nThe man reached a hand out and more of the bright light appeared in the air beside him. He reached into the hole and pulled out a beautifully wrapped present. Jacob, beside himself with excitement let out a small gasp.\n\nThe man in red stopped and looked up. He spotted Jacob and gave him a cheeky grin, the redness in his cheeks increasing just a bit.\n\n\"Ho ho ho. Come down here, little one!\" The man in red called out in a loud whisper.\n\nJacob hurried down the stairs as softly as he could. By the time he'd made it to the tree the man in red had already pulled another gift out of thin air.\n\n\"You've been very good this year, haven't you Jacob?\"\n\nJacob nodded.\n\n\"Don't tell your mom and dad, and I'll let you open this one right now.\"\n\nJacob's eyes brightened even more in the light of the Christmas tree. He reached forward and took the box, pulling on the bow and ripping off the paper. Inside was a stuffed animal in the shape of a puppy, with big brown eyes and a curly tail. Jacob hugged it close and looked back up at the man in red.\n\n\"Now I know you asked for a real dog, but your mother was right.\" The man in red squinted at the boy, \"You're still too young to take care of one! I hope this little guy will be enough until you grow up to be big and strong.\"\n\nJacob nodded even more forcefully and hugged the stuffed doll even closer. The man in red winked with a slight twinkle in his eye, before the color in his cheeks began to fade.\n\nThe two of them looked out the large bay window next to the tree and just the slightest hint of sunlight was peaking out from above the horizon. Jacob looked back at the old man next to the Christmas Tree. The old man smiled at Jacob and cocked his head to the side, the same twinkle in his eye as before. \n\nJacob's eyes went wide again and then suddenly the floor dropped out from underneath him. He was sinking through something sticky that burned him. The old man, now skinny and with blackened skin leaned in with an impossibly wide smile.\n\n[[collapsible show=\"You better watch out.\" hide=\"You better not cry.\"]]\n\n> ++ SCP-106 recovery information:\n> \n> Standard annual recovery protocol has been executed. SCP-106's transformation lasted approximately 13 hours and 25 minutes. \n> \n> During this time it visited 1,067 homes. Following the end of the entity's transformation it was responsible for the death or disappearance of 3 individuals aged 38, 34, and 7. No Foundation personnel were lost during the recovery effort.\n> \n> Recovery evaluation: **Success**.\n\n[[/collapsible]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "christmas",
    "horror",
    "murder-monster",
    "tale",
    "the-old-man"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2018-12-14T21:35:29+00:00",
  "updated_at": "2024-10-01T18:31:03+00:00",
  "rating": 91,
  "_site": "scp-wiki",
  "_fullname": "he-sees-you"
}