{
  "title": "亚历山大城的轮回",
  "content": "[[include :scp-wiki-cn:theme:classic]]\n\n**//警告://** //文中包含对自杀场面的描写。//\n\n------\n\n**第1年** \n\n结束了。\n\nLincoln Abrams，[[[SCP-4001|永恒之亚历山大城]]]的看守人，对这场大灾难的细节出人意料地不感兴趣。两周之前O5指挥部告知他们[[[SCP-2000]]]已经被毁掉了的时候，他就下了命令把档案封存起来。这座图书馆对他说了话——用和之前一样奇怪的方式，它清清楚楚地告诉他，这次灾难不是基金会为之有所准备的那种灾难。这次，人类再也不可能重置世界，然后废墟一个月之后被人发掘出来，被当作是几百年前的遗迹了。这次是世界末日。\n\n//真正的//世界末日。\n\n于是，他把这些年来他在大本营认识过、照顾过的六个档案管理员都召集到了一起。这些人都是一家人，如果称不上是血缘关系上的家人，也是精神上的家人，共同服务于一个目标：做Alexandria——这座记录了世间所有活过的人类的一生的图书馆，的看守人。这份工作在历史上从未像现在这一刻这般重要。\n\nAvon Travers，刘晓琪[[footnote]]译注：原文为发音（Liu Xiaoqi），此处采用一个音译。[[/footnote]]，Martin Harrison，Felix Martinez，Arthur Brand和Melissa Brand几个人都满怀期待地看着Abrams。几个人都没有说话，于是Abrams自己开口了。\n\n“事情是真的，”他说道，比他想要压低的声音还要低。“上面一个活人都不剩了。”看着他的几个人中有人脸色开始变得苍白，因为自己心中的怀疑得到了确证。“在我们和指挥部失联之前，他们告诉我们说，他们招呼不到在[[[SCP-3936|特外站点]]]或者[[[SCP-120|月球基地]]]外的任何人。”他顿了一下，“我们没有灭绝。但是……”\n\n“新书已经停止出现了。”刘晓琪发话了，尽管她有浓厚的口音，她说的这话的分量也没有减弱半分。“这三天内，我只看到了一本新书。一本。”曾经——是//曾经//——每天都有数十万本新书出现。“没有婴儿出生了。可能未来许多年内都不会再有了。”\n\n一时间，沉默笼罩了一切。Melissa默默趴在Arthur的胸前开始抽泣，Arthur意识到她是在为他们死去的孩子哭泣之后，很快也哭了起来。剩下几个人垂下目光看着地板，迷失在哀伤的思绪中。除了Lincoln一个人，他花了好一会镇定下来，决定继续执行自己的计划。为了Alexandria，他只能让自己坚强起来。\n\n“保存协议已经启动了，”他说。“我们的首要目标将保持不变：我们要把这座档案馆里的每一本书都编目、拷贝下来。但我们做这件事将不再是为了基金会的利益。”\n\n听闻此言，有几个人抬起头来，神色惊讶。\n\n“基金会已经没了，”Felix说，他的话音让人感觉他是这群人里最镇定的一个。“不管有没有残部幸存下来都无所谓了。如果我们上去去外面的话，我们就会死。我们的通讯工具也不管用了。从各种意义、各种目的上说，基金会都已经不存在了。”\n\n众人再一次陷入沉默。这次沉默由Marvin和Molly那熟悉的机器嗡嗡声打破，而后者手里拿着的东西让他们都倒吸了一口凉气：一支笔。在亚历山大图书馆里，拿出一支笔几乎相当于拿枪指着一个人。\n\n“这家伙在这儿到底要干什么？”Martin质问道。\n\n“放轻松，Martin——”\n\n“怎么可能放轻松！什么看守人会把一支//笔//带到这里——”\n\n“这是协议的一部分，傻瓜。”为了证明自己的观点，他向Molly伸出手，作势要拿那支笔。他刚伸出手，这机器人就轻轻电了他一下——释放的电流远远比真正要防备别人拿那支笔所需的电流要轻。\n\n“是Molly要拿那支笔用，不是要我拿。”他再次转身面向众人，几个人的表情明显还在忧虑，但不再那么害怕了。“你们也可能想到了，在这里，我们只有几个星期的生活配给品，除此之外没有任何生存物资。基金会提前设想过这种情况，所以要我给我们这两个机器人同伴各配备一支笔。”\n\n“你打算在书里写字？”Melissa发话了，她的语调听起来介于愤慨与畏怯之间。“你知道Alexandria会对这种事怎么想。还记得她是怎么写的关于Waylon的事吗——”\n\n“我们//不是//Waylon。”Avon打断说。“我们尊敬Alexandria，尊敬她所拥有的这份能掌控我们的力量。我们永远不会滥用她。”\n\n“这也就是为什么我们所有人，包括我在内，都不会去碰这两支笔，”Lincoln说。“Marvin和Molly会用这两支笔给我们延长寿命，提供生活必需品，就和Theopoles曾经对自己做的那样。它们会提供我们生存所需的一切。一点不多，一点不少。Alexandria会理解的。”\n\n“你是怎么知道的？”Martin问。\n\n“因为我和她说过话。”\n\n------\n\n> //[https://scp-wiki-cn.wikidot.com/alexandria-burning 在黑暗中，他听到一个声音说：]你不是最后一个人。但你没有办法联系上那些幸存者。//\n\nLincoln暂时合上了书，深深吸了一口气。他知道这一天终将到来，但他还是觉得现在压在自己身上的这份重担太过沉重。他只好去问她还有没有别的出路。\n\n“我们可以撤销这一切吗？”他对着一片黑暗问道。\n\n那阵平时轻柔的微风立刻变成了一阵强风。Alexandria的低语在这一刻间几乎——//几乎//——能直接听到。至今为止，这是头一次他不用看书就能听清她的话。她说出的那个词清楚而激烈。\n\n“**不**。”\n\n他再一次翻开他的书。\n\n> //在黑暗中，他听到一个声音尖叫着说：“**不。**”然后那声音说：“我已经做过一次这事了。我不会再做第二次。我不会在你们的物种能够再次崛起的情况下再做第二次。”//\n\n最后一行字让他扬起了眉毛。再次崛起？在他能想清楚这句话的含义之前，他又听到了那阵熟悉的微风，然后他低下头看书。\n\n> //在黑暗中，他听到一个声音说：“看守者，人类遭受了有史以来最沉重的一击。但凭借基金会的存在，人类将会延续下去。你的使命就是记载接下来世界上发生的事，等待未来有一天有人来接替你。Marvin和Molly会尽其必要地延长你的生命——一种我不太喜欢的操作，但目前这种情况下，我清楚必须这么做。你理解我对你的请求吗？”//\n\n此后，他把他的书放回旁边的书架上，走回最近的营地，脑海中思绪奔腾。Alexandria刚刚告诉他的那些话里的暗示十分地……赤裸裸。基金会——//是基金会//——将利用灾难发生当时身处地球之外的那寥寥几千名幸存者重启人类文明。这不会是一个美好的文明。而不仅如此，他们也会在很久很久以后才能发现来永恒之亚历山大城的路。而也许，他们永远也找不到这里。\n\n//我们会在这底下待……成千上万年。等到我们解脱责任的那一天，Theopoles在我们面前只算得上一个婴儿。//如果//我们最终能得以解脱的话。//\n\n但他的选择仍然清楚明确。他已经承诺过将自己托付于此，他不会打破这份承诺。“我会按照你的要求做的，Alexandria。我们会一直守望你，直到后来者寻到来这里的路。”\n\n他走路时，听到了一阵强风，他知道她为此而欣喜。\n\n------\n\n**第3年**\n\n映入Lincoln眼帘的场景正如预期一般悲剧。Arthur Brand和Melissa Brand，两位永恒之亚历山大城的档案员，躺在地上已经死了。他们躺在Marvin和Molly许久之前发现的一堆人类和马的骷髅旁，磨尖了其中一片古老的碎骨，用它划破了对方的喉咙。他们双手紧握，如果不去看那喷涌而出的鲜血的话，他们的神情看上去平静安详。\n\n“是Marvin过来把这件事告诉了我，”Avon说，他小心翼翼地移开视线，避开不看这毛骨悚然的场景。“他们知道你在世界末日之后把所有人的书都给封存起来了。他们想寻死，但是没法在书里写字杀死自己。所以……”\n\n“我应该提早想到的，”Lincoln静静地说，声音里明显带着悔意。“他们只说过多么想念自己的孩子，还有当时末日对他会是多么痛苦。”\n\n“他们为什么不……你懂吧？”Avon没法让自己说出亵渎的话。\n\n而Lincoln可以。“因为我们爱Alexandria，我们知道永远不能为了自己的个人利益滥用她，”他回应道。“他们爱自己的孩子，但他们也知道，她是我们目前所拥有的最接近上帝的事物。所以他们选择了只会让她伤心而不是愤怒的做法。”\n\n“我们应该怎么对其它人说？”\n\n“告诉他们真相，”Lincoln回复道。“我们要举办一场祭典，把这片区域设立为死亡之角。从今天起，任何想要寻死的档案员可以请求Marvin和Molly在书里写上他们的结局，请求将被批准。他们的遗体将被安置在这里安息。”\n\nAvon睁大双眼。“但是……我们对她做出了承诺。”\n\n“是//我//对她做出了承诺。”Lincoln纠正道。“我会在这一直待下去，只要我需要，就算这意味着我必须待到宇宙热寂。你可以离开，我不会评判你。但我会一直做她的常在者，就像她之于我一样。”\n\n------\n\n**第13年**\n\n刘晓琪再次展露出了微笑。\n\nMolly再一次有活要干了，刘晓琪也是。书架上添了新书。是的，新书出现的速率只比得上末日之前速度的零头，但在持续了十几年的空荡荡的寂静之后，听到新书和书架落地的声音简直妙不可言。现在，她、Martin和Felix已经开始为人类历史的下一篇章做记录。Marvin和Molly用//笔//（现在在它们的想法里这个词是首字母大写的）给他们的电脑提供无限能源，也用这种方法持续给他们补充生活必需品。\n\n他们轮班工作，在没有事要做的时候，就去读书，在书里看这个新世界如何慢慢重建起来。Alexandria在书中讲起了Site 23，一座基金会现在在原澳大利亚的遗址上重建的幸存者枢纽。而Clef，Rights和其它许多职位比较高的人员的那些书则永久地从书架上取了下来，保管在大本营里，因为很明显，这些人在人类的复兴进程中功不可没。\n\n和Lincoln预期的一样，这个过程远非美好。他们读的每一本书里都很明显表现出了Alexandria对对D级人员的处置方式的厌恶，而实话说，刘晓琪对此也一样厌恶。在这座图书馆里工作了这么久，让她笃信//每一个//生命都是很重要的。但就像他们的这位恩人为了维护她的存在而容许他们延长自己的寿命一样，他们只能接受，在基金会的管理之下，事情只能这么做。\n\n但尽管发生了如此种种，刘晓琪还是微笑着。因为，虽然Alexandria从未直接说过，但自从有新生命加进她的书库，她变得高兴了起来。而能让Alexandria高兴的事情也让他们一样欣喜。\n\n------\n\n**第37年**\n\n“爱因斯坦说的那句关于不理智的话是怎么说的来着？”Martin Harrison反问道。\n\n“你应该知道他并没有真的说过那句话吧。”Felix回答道。\n\n“不管怎么样，那句名言仍然适用。”他摇了摇头叹口气，二人继续翻读着Site 23的前任站点主管们的传记。\n\n> //Mann博士从Site 23取走了他的SCP项目，冒险前往南部地区，企图继续他的研究。//\n\n> //Site 23被毁，其前居住者们四散各地，绝望地在环境恶劣的沙漠中寻找新的庇护所。//\n\n“人类又操蛋了，”Martin说道，声音里明显带着鄙夷。“基金会干的好事。//第二次了。//”\n\n沉默笼罩了好一会，Felix终于深呼吸一口气，说出了那句他15年来一直想说的话。\n\n“我撑不下去了。”\n\nMartin既感到悲伤又如释重负，如释重负是因为第一个要说出这句话的人终于不必是他。“我也撑不下去了。我把几十年生命奉献给了Alexandria，现在我已经接受了她对人类命运的判决。但是……”\n\n但接下来的年月会比他们撑过来的这几十年更难熬。无穷无尽的读书、归档，给从灰烬中重生的文明做事无巨细的记录。在Site 23还是一座希望的灯塔时，他们还能熬得下来，就算那其实是个残暴阴暗的地方。\n\n但，现在……\n\n“我想见见太阳，”Felix说。“我们都知道外面空气已经没有毒性了，就算外面几乎没有能用的庇护所和生存物资。我们活不了多久，但我感觉自己已经活够了。”\n\nMartin点了点头，默默表示同意。那天夜里，Lincoln不情不愿地打开了图书馆的大门，开了几秒钟之后立刻关上了。下一次他再做出这一系列动作，会是很久很久以后。\n\n------\n\n**第674年**\n\n“看守者，我必须得去死亡之角了。”\n\n听到这话时，那位名叫Lincoln的看守人正在弓着腰看Kalefheit奠基人的生平编年史。这让他很吃惊——不是这个请求本身惊到了他，而是这个名叫Avon的男人应该记得是他自己宣告了死亡之角的成立，当时世界末日的记忆还存在于任何一个普通人类的脑海中。\n\n“我可以问问为什么吗？”他感觉自己问得还算礼貌。\n\nAvon叹了口气，目光短暂地望向远处。“看守者，我厌倦了。”\n\n看守者理解地点了点头。几个世纪以来，他们意识到了无聊和厌倦是他们最大的敌人。人类的心智不是为了在这些昏暗的书架间度过生生世世而存在的。他们见证了，也读到了，那片曾经名为澳大利亚的地方一点一点从降临这颗星球的大灾难中挣扎着复苏起来，但那里离这里这个曾经名为埃及的地方还非常遥远。\n\n非常遥远，以至于他们知道自己的守望会一直持续下去。一直、一直继续下去。虽然作为看守人的这份职责即使难以言表地单调乏味，也不会让他背弃他对Alexandria立下的承诺，但他也不会因为其它人要结束看守生涯离开人世而责备他们。而现在看起来，Avon走到了这一刻。\n\n“我理解。”看守人回应道。“Marvin？”\n\nMarvin原先的职责是给档案管理员做助理，现在这个职责已经过时无用了。Avon曾经决定花一百年在图书馆里漫步，试图记住它的整个布局。迄今为止这件事他还没有做完，但他还是设法穿行过了相当大的一片区域。Lu[[footnote]]译注：参考前后文，推测这里指的应该是刘晓琪（Liu），但作者不知何故写成了Lu，后文依旧如此，此处保留原词。[[/footnote]]（他们的名字很久以前就变成了表音文字）也不需要Marvin，因为她和Molly全天负责往编年史里记录新生儿的生命，而现在一天会有数十人出生。\n \n所以Marvin就陪伴在了看守人身边。Lincoln说完，Marvin就取出一支笔，动身前往了他们的书存放的位置，而这位置具体在哪则只有这两台机器人知道。就算过了这么久，它们俩在用笔这方面还是无法信任他们。\n\n“很遗憾看到你要离开，但我会纪念你的，和从前那些离开的档案员一样。”看守人说。\n\n当晚晚些时候，Avon被安放在了古代旅行者的骸骨旁安息，靠着Arthur Brand和Melissa Brand。所以Alexandria还剩下四位照顾她的人（包括Marvin和Molly，她一直拥有的两位），她知道他们会一直待到下一次轮回的开始。\n\n------\n\n**第4025年**\n\n[https://scp-wiki-cn.wikidot.com/fortherepublic Kallin]望着旧世界高耸入云的遗迹。Alexandria没有使他失望。\n\n//我知道他们曾经建造的东西很宏伟，但这座城市仅凭它这残余的轮廓就告诉了我很多……//\n\n金属和石头构成的宏伟废墟从古城市里坍塌的高楼大厦中伸出，这座城市很明显曾经要比Kalefheit大的多。与他故乡那些早就被人无数次清理干净的古代建筑不同，他走近海岸线，发现这座城市没有被人类触碰过的痕迹。说实话，他有可能是新纪元开始之后第一个到访这里的人。\n\n自从他在Abirtleit遇到那位魔法师已经过了一个月，而自从他从海岸线启航航向猜测中那个门径的方向，也已经过了一周。魔法师声称他用一个古老的咒语召唤出来一个通往叫“永恒之亚历山大城”的地方的门径，而他只希望Kallin可以前往那里。//Alexandria需要一个新的看守人，我年纪太大，完不成这次旅行了。//他不知道“看守人”到底是做什么的，也不知道为什么这位老人知道那个地方，但他还是为了满足自己而踏上了旅途。而Meilar已经消失十年了，他也准备好了迎接自己的结局。\n\n而当他看到门径确实和老人的预言位置分毫不差地在那里，在离海岸线一小段距离的海面上时，他感到无比震惊。他发现自己这艘晃晃悠悠的航船似乎被拉扯向那个位置，就好像受着某个神迹的力量驱使，这让他//更加//震惊了。然后，他就出现在了门径的另一边，而远处就是永恒之亚历山大城。\n\n//也许我现在还不能死。//\n\n------\n\n“我们就快到结束的时候了，”名叫Lu的看守人说。\n\n“的确，”名叫Lincoln的看守人回道。“你相信Kallin已经做好准备了吗？”\n\n“那我们就做好准备了吗？Alexandria会关照每一个命中注定要守望她的人。他也不会有什么不同。”\n\n这一点无可辩驳，但还有许多事情他们需要传授给他。Alexandria的几位守望者们等待着，但没有等待很久。\n\n------\n\n几乎刚刚踏足上岸，Kallin就感到自己被驱使着开始在这座城市中漫步。他不确定这种驱动力到底是来自神的力量，还是只是源自他自己的好奇心。不管哪一种，在他勘察这座旧世界破败的遗迹时，似乎感觉自己知道应该往哪里走。\n\n虽然近看的景象仍然十分让人印象深刻，但没有远观那么壮观了。漫长的时光里，大部分街道已经被沙子掩盖，但露出来的部分仍然足以让他辨认出来是旧世界人行道的遗迹。Meilar曾经声称那些奇怪的、锈迹斑斑的金属容器外壳曾用于交通运输。还有那些以前肯定是家宅、商店的房屋的入口。看到这些事物都是如此稀松平常，让他紧张的心情安定了下来。\n\n最终，他发现自己走到了一座建筑物旁，上面有一个特征立刻吸引了他的目光：一扇闪耀的金属大门。他迈步走进里面，仔细观察着入口。门上有一个他不认识的标志，他刚把手放上去就立刻缩了回来，发现它摸起来是冰凉的。\n\n他还没来得及继续想，门就打开了。隧道里的冷空气迎面扑来，但他几乎没注意。隧道尽头通往一个小房间，即使在这个距离上，他也能看到末端有一些台阶。\n\n//这就是我此行的目的。//\n\n他缓缓走过隧道。走到尽头时，他听到了一阵脚步声。他绷紧身体握住刀等待着，此时楼梯顶端出现了一个人影。\n\n他的年纪……和Kallin相仿，最起码从外貌上看是这样。但那人的身体姿势暗示他，这人远远比外表看起来的要老。最让人吃惊的是，那人的皮肤非常苍白，他从未见过如此苍白的皮肤。看到Kallin光临，他咧嘴笑了起来。\n\n“欢迎，”他说。他话音厚重，带着一种Kallin不熟悉的奇怪口音。“我们一直在等你。”\n\n------\n\nKallin呆呆地看着，因震惊而张大了嘴。是书。无穷无尽、数不清的满满书架的书。\n\n“这……这里是什么地方？”他努力组织着语言。\n\n“永恒之亚历山大城，”名叫Lincoln的苍白男人回答道。“她是这个世界上最重要的存在。”\n\n没等他继续说，那位名叫Lu的苍白女人就把一本书放进了Kallin手中。\n\n“这是你的故事，”她说。“如果你要做看守人，你首先得认识你自己的一生，才能去认识其它人的生命。”\n\n而他照做了。\n\n------\n\n**第4027年**\n\n“你准备好了吧，Kallin。”\n\n他一直在期待这句话，但这句话还是让他感觉心里没底。“这意思是……？”他不太能说得完这句话。\n\n“是的，Kallin，是这个意思。我们的守望要结束了。”\n\n在这两年间，Alexandria的看守者们特别关照着Kallin，告诉他关于这座永恒图书馆的故事，和它对人类的重要性，以及旧世界的故事。这些事情让他既深感启迪又备加震撼。听说先于他的时代的事情让他深受启蒙，而震撼的是了解了他们叫做“澳大利亚”的那个地方的真相。//想到那些“神”曾经也是和我一样的人……//\n\n“亚历山大城的轮回将继续下去，”Lu说。“我们待了很久，比之前任何一任看守者都要久。但我们准备好了。在你有需要的时候，Marvin和Molly会指导你，Alexandria也会照顾你的。”\n\n“在我们走之前，Kallin，我们有一个最后的请求。”Lincon说。\n\n“请求？”他诧异地问道。\n\n他们互相看着对方，而这时Lincon做了一件他这两年来都没有做过的事情——他微笑了，温暖而又真诚。\n\n“我们想再看一眼天空。”Lu回应道。“我们已经离开地面上千年了。自从我们最后一次感受阳光的照耀，已经几千年了。”\n\n“Kallin。”Lincon走向他。“你还记得你说的有两具骷髅的那个地方吗？在表层的那两具？”\n\n“记得。”他回答道，已经意识到了它的重要性。\n\n“Alexandria已经告诉我们那是我们图书馆员的遗骨，那两位曾经名叫Felix和Martin。我们的看守生涯就要结束了，感觉去最后拜访一次他们比较合适。”\n\n“这样我们或许就能一起重归大地。”Lu补充说。\n\n这句话的分量无比沉重，但Kallin只是点了点头，走向入口，后面二人默默地跟上了他。\n\n------\n\n太阳在城市的遗迹上升起，Lincon和Lu的守望告一段落，而Kallin的守望开始了。亚历山大城的轮回将继续，曾是如此，也将一直如此。\n\n[[include :scp-wiki-cn:component:license-box author=ObserverSeptember]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事",
    "铃者诗章"
  ],
  "author": "Dr Talcite",
  "created_at": "2024-11-25T13:31:31+00:00",
  "updated_at": "2024-11-25T13:32:32+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "thecycleofalexandria"
}