{
  "title": "SCP-030-J",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[div class=\"material-box\" style=\"margin-bottom: 5px;\"]]\n[[div style=\"height: 75px; width: 75px; padding-left: 42.5%;\"]]\n[[image https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/SCP_Foundation_%28emblem%29.svg/480px-SCP_Foundation_%28emblem%29.svg.png]]\n[[/div]]\n[[div class=\"scp-header\"]]\n**__Anomalous Item Entry__**\n[[/div]]\n[[div class=\"scp-info\"]]\n[[div]]\n__**Item #:**__ SCP-030-J\n[[/div]]\n[[div]]\n__**Object Class:**__ Uncontained\n[[/div]]\n[[/div]]\n[[/div]]\n------\n[[div class=\"material-box\"]]\n[[div class=\"title-style\"]]\n++++ __**Special Containment Procedures**__\n[[/div]]\n At this time, due to the widespread cultural impact of SCP-030-J, containment is considered inadviseable.  As such, SCP-030-J is to be considered uncontained until further notice, with a possible change to Euclid if the specific vector of infection can be quarantined.  \n\nAs of the death of the carrier, SCP-030-J will be considered neutralized after the death of all humans who witnessed SCP-030-J's infection vector prior to May 16, 1990.  \n------\n[[div class=\"title-style\"]]\n++++ __**Description**__\n[[/div]]\nSCP-030-J is a specific combination of sounds, that causes a mild compulsory effect upon subsequent hearings of the trigger phrase.  This compulsory effect is a call and response of several phrases, with no other significant cognitive effects.\n\nAt this time, Foundation scientists are unsure if SCP-030-J is a memetic effect of the original carrier, or a simple infohazard.  Data points to the former, as SCP-030-J infections have sharply declined since the death of the original infection vector, PoI-2844.\n\nSCP-030-J reached near-epidemic levels due to the actions of PoI-2844 during 1969.  All infected human subjects became carriers of SCP-030-J and spread the infection further.  Further infections from these carriers did not produce the same carrier effect.  It is projected SCP-030-J will be neutralized by 2090.\n\nFoundation agents are still in the process of uncovering the original cause of SCP-030-J within PoI-2844 with little success.\n[[/div]]\n[[div class=\"addenda-header\"]]\n+++ **Attached Addenda**\n[[/div]]\n[[div class=\"material-box \"]]\n[[div class=\"title-style\"]]\n++++ __**Addendum 1: Interview Log, PoI-2844**__\n[[/div]]\n[[collapsible show=\"▶ Transcript of Interview between Agent Joaqin Kasim and PoI-2844\" hide=\"Close Transcript\"]]\n\nThe following interview was recorded in 1971 between Agent Joaqin Kasim, and PoI-2844.  It had come to Foundation attention that SCP-030-J was being spread deliberately by PoI-2844.  Due to the celebrity nature of PoI-2844, containment of PoI-2844 was considered untenable with the Foundation level of technology and amnestics available at the time.\n\n> **Agent Kasim:** “So, you were aware that SCP-030-J was anomalous at the time you infected several million people?\"\n> \n> **PoI-2844:** “I was, actually.  I don’t feel particularly bad either, it was hell for me before I did it.”\n> \n> **Agent Kasim:** “What do you mean by that?”\n> \n> **PoI-2844:** “So, it’s not a big deal for all of you, if I go--” \n> \n> **PoI-2844 speaks the trigger phrase.  Agent Kasim repeats the counter phrases and expresses mild annoyance.**\n> \n> **Agent Kasim:** “Please don’t do that again, I don’t appreciate being compelled.”\n> \n> **PoI-2844:** “Sorry, I just find it funny.  Before, I would be muttering m- \n> \n> **Agent Kasim holds up a hand** \n> \n> **PoI-2844:** \"Sorry.  The phrase, constantly.  I was going out of my gourd, I thought I was gonna end up in a padded room. \"\n> \n> **Agent Kasim:** “So you decided to infect millions of people.”\n> \n> **PoI-2844:** “Well, every time someone else gave back the response, I felt a little better.  It came out less and less.  I figured if you had a million or so people doing it, I’d get a little peace.”\n> \n> **Agent Kasim:** “Okay, last question.  Did the TV show come before, or after SCP-030-J infected you?”\n> \n> **PoI-2844 chuckles**\n> \n> **PoI-2844:** “Before, actually.”\n[[/collapsible]]\n[[/div]]\n[[div class=\"material-box \"]]\n[[div class=\"title-style\"]]\n++++ __**Addendum 2: Transcription of SCP-030-J's Phraseology**__\n[[/div]]\n\n[[collapsible show=\"▶ Memetic Resistance suggested - Cognitohazard\" hide=\"Engage counter-memetic measures\"]]\n[[include :snippets:html5player\n|type=audio\n|url=https://scp-wiki.wdfiles.com/local--files/dr-magnus-personnel-file/Recording.mp3]]\n[[/collapsible]]\n[[/div]]",
  "tags": [
    "audio",
    "co-authored",
    "cognitohazard",
    "esoteric-class",
    "joke",
    "scp",
    "uncontained"
  ],
  "author": "DrMagnus",
  "created_at": "2019-12-17T05:01:44+00:00",
  "updated_at": "2023-10-22T11:46:55+00:00",
  "rating": 138,
  "_site": "scp-wiki",
  "_fullname": "scp-030-j"
}