{
  "title": "ΩK",
  "content": "[[include info:start]]\n**ΩK**\n**작가:** [[*user Croquembouche]]\n**원작:** http://www.scpwiki.com/omega-k\n**역자:** [[*user Cubic72]]\n\n세계 종말이 도래했습니다만, 조이스 마이클스는 여전히 아침에 일하러 가야 합니다.\n\n[[[Doomsday Contest|최후의 날 경연]]]을 위해 썼고, 이제 [[[end of death hub|죽음의 끝 카논]]]의 일부인 작품입니다!\n\n[[[cone|이 작가의 작품 더 보기]]]\n[[include info:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Domine:wght@700&display=swap');\n#page-content .date, #page-content .supernum { color: black; display: block; margin-left: auto; margin-right: auto; letter-spacing: -0.05em; }\n#page-content .date { color: black; font-size: 4em; line-height: 1.2em; font-weight: 700; text-align: center; }\n#page-content .num, #page-content .supernum { font-family: Domine, 'DejaVu Serif', serif; }\n#page-content .num { font-size: 1.6em; vertical-align: middle; }\n#page-content .supernum { font-size: 15em; line-height: 0.6em; text-align: center; }\n[[/module]]\n\n[[span class=\"supernum\"]]2020년[[/span]]\n\n[[span class=\"date\"]]9월 12일, 14:02[[/span]]\n\n\"어어… 마이클스 부인?\"\n\n\"네?\"\n\n\"의사 선생님이, 어, [[[in-the-clutches-of-life|보여드릴 게 있으신 것 같습니다]]].\"\n\n조이스 마이클스의 아버지는 몇 달만에 처음으로 병원 침대에 일어나 앉아있었다. 침대 옆에 있는 심박 모니터가 분리되어 일정한 음색을 토해내고 있었다.\n\n\"누구시죠?\" 남자가 물었다.\n\n의식은 되찾았으나, 아마 또렷한 상태는 아닐 것이었다.\n\n조이스는 간호사에게로 돌아섰다. \"무슨 일이 있던 거죠?\"\n\n간호사는 말을 더듬거렸다. \"방금 생명 유지 장치를 껐어요. 7시 2분, 그러니까, 그리니치 표준시 14시 2분에요. 그런데 아무것도...아무것도 변하지 않았어요.\"\n\n조이스의 폐가 불타오르는 것 같았다. 심장 박동이 느려지는 것 같았다. //이게 현실일 리가 없어.//\n\n-----\n\n7시 32분. 30분이 지났다. 조이스는 여전히 병원 로비에 있었다. 의사들은 자기네가 무슨 일이 있었는지 알아낼 때까지 기다리고 있으라 말했다.\n\n방 한구석에 놓인 텔레비전에서 뉴스가 흘러나오고 있었다. 조이스의 아버지만이 아니었다. 모두였다. 지난 30분간, 난생처음으로 삶이 죽음에 방해받지 않고 계속되고 있었다. 아무도 죽지 않았다. 동물까지도.\n\n카메라는 팔에 앉은 모기를 때려잡은 어떤 소년을 잡고 있었다. 모기의 잔해 속에서, 아직도 비틀어진 그 몸이, 날아오르려고 하고 있었다.\n\n사회자가 미소짓고 있었다. [!--프로파간다--]'기적'이라고 말하고 있었다. 조이스는 미소지을 수 없었다. 머릿속에 있는 거라고는 앞으로 처리해야 할 업무량 밖에는 없었다.\n\n _\n\n[[span class=\"date\"]][[span class=\"num\"]]2020년[[/span]] 9월 13일[[/span]]\n\n\n\"여, 조이스.\"\n\n조이스는 사무실에 들어온 이가 누군지 확인하기 전에 빠르게 메시지를 입력하고 '전송' 버튼을 눌렀다. 방문객이 데릴 로이드,,Darryl Lloyd,,인 것을 확인하자 조이스는 미소지었다. 전에 함께 일한 적이 있는 연구원이었다. \"안녕, 데릴. 여긴 어쩐 일이야?\"\n\n\"새로운 프로젝트에 배정되어서 작별인사 하러 왔지. 넌 어때?\"\n\n\"사실 방금 전에 옮겨달라고 기지 이사관에게 이메일을 보낸 참이야.\"\n\n\"봐도 될까?\"\n\n\"그래.\"\n\n> **수신:** 기지 이사관 플레쳐,,Fletcher,,\n> \n> **발신:** 조이스 마이클스 박사\n> \n> **제목:** 오메가-K 연구 신청\n> \n> 안녕하세요 톰,\n> \n> 오메가-K 연구팀에 지원하고 싶어요. 제 분야일 뿐만 아니라, 개인적으로도 관련이 있어서 말이죠.\n> \n> 전 [[[SCP-2679]]]와 [[[SCP-3138]]] 분석팀에서 일한 적이 있었고, 둘 다 변칙적 시신의 사인을 밝혀야 했었죠. 오메가-K에 시체가 연관되어있지 않다는 건 잘 알고 있습니다만, 연구팀의 일원이 되는 게 제 전문 분야와 아주 잘 맞을 것 같아서요.\n> \n> 정말 감사합니다.\n> \n> 조이스\n\n\"철자 오류도 없네, 좋아.\" 데릴이 말했다. 그가 글을 훑어보는 동안 머리가 조이스의 어깨 위를 맴돈다. \"그 사람을 '톰'이라고 부를 만큼 잘 알고 지내는 거 맞아? 좀 더 정중하게 써야할 것 같은데.\"\n\n조이스는 손을 내저으며 그 말을 일축한다. \"괜찮아. 적어도...세 번은 얘기를 나눈 사이니까. 어쨌든 이미 보낸 상태고.\"\n\n데릴은 가짜 분노를 담은 한숨을 내쉬었다. \"그렇지만 이미 늦었어. 에밀리 영이 프로젝트를 가져갔거든. [[[SCP-3984]]]라는 번호가 붙었어.\"\n\n\"그런 건 좀 미리 말해주면 안 될까?\"\n\n\"야, 네가 기다리지 않고 이메일을 보낸 게 내 탓은 아니잖아.\"\n\n\"그건 그렇네. 도대체 어떻게 그리 빨리 따낸 거지?\"\n\n\"일이 터지고 나서 말 그대로 몇 분 뒤에 신청했나 봐. 어떻게 그럴 수 있었는지는 묻지 말고.\"\n\n조이스는 어깨를 으쓱여 보였다. \"일을 빨리 하나 보지. 넌 그런 걸 어떻게 알았어?\"\n\n\"내가 그 사람 연구팀 소속이거든.\"\n\n\"아 좀, 불공평하잖아. 나 한자리 줄 순 없겠어?\"\n\n데릴이 부드럽게 웃었다. \"그럴 수 있을 것 같진 않은데. 소규모 팀을 꾸리는 걸 좋아하는 거 같더라고.\"\n\n\"아쉽네.\" 조이스가 한숨을 내쉬었다. \"저기, 사실 나 몇 분 뒤에 있는 [!--윤리--]미팅에 가야 해서, 더 잡담할 시간이 없을 것 같아.\"\n\n\"근데 말이야...\" 데릴이 말을 꺼냈다가, 목소리가 차츰 잦아든다.\n\n조이스는 고개를 들어 그를 본다. 긴 시간이 흐른다. \"뭐가?\"\n\n\"...휴거(Rapture)가 찾아왔지만, 내 이웃들은 여전히 여느 일요일과 다름없이 정원에서 잔디를 깎고 있다는 사실이 웃겨서.\"\n\n\"휴거? 도대체 누가 이 상황을 휴거라 불러?\"\n\n\"어, 뉴스에서 히피 몇 명이 증가하는 인구에 대한 의식을 고취시키려고 그랬던 거 같은데. 인터넷에 쫙 퍼졌어.\"\n\n\"그렇네. 미안, 그래서 요점이 뭐였지?\"\n\n\"그냥 이 상황 자체는 K급 시나리오고 뭐 그런데, 그냥 평범한 일상이 지속되는 게 웃겨서 말이야.\"\n\n조이스는 부드럽게 웃었으나, 그가 농담을 알아듣기는 했지만 재밌어하지 않는다는 걸 데릴이 알아차리기에는 충분했다. 데릴은 미소짓고, 조이스의 사무실 문을 주먹으로 두 번 톡톡 두들기고는 나가면서 닫았다.\n\n조이스는 메일함을 다시 확인했다. 새 메시지가 두 개 와있었다. 하나는 업무 주소로, 다른 하나는 개인 주소로 온 것이었다.\n\n> **수신:** 조이스 마이클스 박사\n> \n> **발신:** 기지 이사관 플레쳐\n> \n> **제목:** RE: 오메가-K 연구 신청\n> \n> 마이클스 박사,\n> \n> ΩK는 재단 모두와 개인적으로 관련이 있습니다. 물론, 전세계 사람들과도 개인적으로 관련이 있죠.\n> \n> 하지만, 제가 당신의 ΩK 연구를 허가하지 못하는 것은 이미 다른 이가 진행중이기 때문입니다. 에밀리 영 박사가 프로젝트를 맞게 되었고 보조할 직원을 직접 뽑았습니다. 굳이 첨언하자면 형식적인 직원들이지만요. 그에게 직접 요청해보시는 게 좋을 것 같습니다.\n> \n> 영 박사가 ΩK에 관한 연구의 목적은 기원이 아니라 그 한계를 찾는 것이 되어야 한다고 분명히 의사를 밝혔으며, 저 또한 거기에 동의한다는 것은 말씀드려야겠군요.\n> \n> 본인의 시간을 다른 더 유용한 일에 쓰시는 게 좋을 것 같습니다. 벌레들이 지금쯤 큰 문제가 되어야 했는데, [[[populated-control-led|왜 그렇지 않은지]]] 알아보시는 건 어떤지요.\n> \n> 만사가 잘 되길 바라며,\n> \n> 기지 이사관 토마스 플레쳐\n\n> **수신:** @@joycemichaels79@gmail.com@@\n> \n> **발신:** @@administrative@newstarthospital.org@@\n> \n> **제목:** 곧 있을 퇴원에 대해\n> \n> 조이스에게,\n> \n> 예산 제약과 증가하는 환자 수로 인해, 뉴 스타트 병원은 안타깝지만 귀하의 친인척, 조지 마이클스를 15일에 병원에서 퇴원시켜야 함을 알려드립니다.\n> \n> 마이클스 씨가 더는 위급한 상태가 아니기에, 이런 소식을 전한다고 해서 딱히 커다란 불편이 생길 것 같지는 않습니다.\n> \n> 마이클스 씨를 귀댁으로 옮기는 데에 도움이 필요하다면 우리 직원에게 연락해주시기 바랍니다.\n> \n> 그럼,\n> \n> 뉴 스타트 병원\n\n _\n\n[[span class=\"date\"]][[span class=\"num\"]]2022년[[/span]] 4월 17일[[/span]]\n\n길고, 가느다란 침 가닥이 아버지의 입에서 살짝 흘러내리고 있었다. 조이스는 티슈 한 장을 꺼내 들어서는 침을 가볍게 닦았다. 아버지의 눈은 텔레비전 화면에 고정되어 있었는데, 뭔갈 보고는 있지만 이해하지는 못하리라.\n\n텔레비전은 침묵 속에서 조나단 나르시메스,,Jonathan Narsimmes,,의 미합중국 대통령 취임식을 보여주고 있었다. 선거는 압도적이었다. 나르시메스의 공약은 좌익 성향도 우익 성향도 아니었다. 단순히 해결책을 가지고 있었을 뿐이었고, 그게 모두가 듣고 싶어 하던 것이었다.\n\n현관문에서 들려온 세 번의 날카로운 노크 소리가 조이스를 생각 속에서 끄집어 올렸다. 몽롱하게, 시선이 켜져는 있지만 음소거된 텔레비전에서 문쪽으로 옮겨갔다. 조이스는 자리에서 일어나 밖에서 나는 소리의 근원 쪽으로 발걸음을 옮겼다. 그는 문구멍을 통해 살짝 밖을 보았다. 몇 년 전에 어렴풋이 본 것 같은, 얼굴은 잘 기억나지 않고 당연히 이름도 모르는 인물이 보였다.\n\n조이스가 문을 열자 거기에는 차로 몇 시간 떨어진 곳에 위치한 요양 시설인 사우스 샤이엔 포인트의 녹색 제복을 입은 인물이 서있었다. 조이스의 남매인 토니가 일하던 곳이었다. 딱히 그 이상 알 필요 없는 이들에게 재단이 말해주는 걸 믿는다면 말이다. 당연히 조이스는 진실을 알고 있었으나, 문 앞에 서있는 홍안의 20대에겐 아마 읊어야 할 대본이 있는 모양이었다.\n\n\"정말 죄송합니다, 마이클스 양.\" 청년이 말을 시작했다. \"이-이런 소식을 전하게 되어서 유감이지만, 안토니가 죽었어요. 평안하게 갔으니—\"\n\n\"그 대본 얼마나 낡은 거니, 꼬맹아?\" 조이스가 물었다. 그의 졸린 듯한 눈이 청년을 압도하는 듯했다. \"일년 반동안 죽는 사람은 없었잖아.\"\n\n청년은 말을 더듬으며, 할 단어를 찾았다. 이런 상황은 상정한 적이 없었다. \"이걸 한동안 할 일이 없었거든요. 죄송합니다, 부인.\"\n\n\"너 재단 소속이지, 그렇지? 민간인이 아니라?\"\n\n\"네, 부인.\"\n\n\"나도 재단 소속인 건 알고 있었어?\"\n\n\"아-아뇨, 부인. 그치만 지금은 알겠네요.\"\n\n\"그렇다면 //내가// 오빠가 죽은 지 꽤 되었다는 걸 안다는 사실을 //넌// 알고 있었어야지.\"\n\n\"정말 죄송합니다, 부인.\" 청년이 웅얼거렸다. 최선을 다하고 있었다. \"지금 아는 것보다는 나은 건가요?\"\n\n재빨리 노려보자 청년은 입을 다물었다. \"퍽이나 그렇겠다.\"\n\n\"죄송합니다. 어-언제 돌아가신 거죠? 제가 물어도 상관이 없다면요.\"\n\n\"모든 게 똥통 속으로 빠져들기 열흘 전에. 씨발 열흘 전이라고. 그때 휴가든 뭐든 떠났으면 아직도 살아있었겠지.\"\n\n\"삼가 조의를 표합니다.\"\n\n\"있지.\" 조이스가 말을 이었다. 일단 입을 열었으니, 멈출 수는 없었다. \"난 오빠가 좋은 사람이라고 들었어. 훌륭한 요원이고, 최고 중 한 명이었다고. 수없이 많은 생명을 구했다 들었지만, 어떻게 구한 건지는 아무도 말해주지 않더라고.\"\n\n조이스는 옆으로 물러나, 청년이 방안을 볼 수 있게 해주었다. 음소거된 텔레비전과, 그 반대편에 앉아, 아마 자신의 귀에 아무것도 들려오지 않는다는 사실조차 모르는 채로 그냥 화면만 보고 있을 노인을 보여주었다.\n\n\"내 아버지야.\" 조이스가 계속했다. \"요즘은 내가 돌봐드려. 이미 돌아가셨어야 했어. 몇 달 동안 병원에 입원하고 계시다가, 바로 그날 돌아가셨어야 했지. 아버지도 다른 사람들처럼 목숨줄은 부여잡으셨지만, 기억은 전부 사라지셨어.\"\n\n천천히 눈가에 눈물이 맺히기 시작했다. 눈물이 흐르지 않도록 깜빡이면서, 조이스는 자신이 청년에게서 고개를 돌리고 있어서 그가 보지 못한다는 사실에 안도했다.\n\n조이스는 다시 청년을 보았다. \"한 명은 살아남았지만, 제정신이 아니게 되었어. 다른 한 명은 죽었고. 그 반대가 되어야 하겠지만, 원래 인생이라는 게 원하는대로 되지 않는 법이잖아? 그래서 내 오빠가 어떻게 죽었다고?\"\n\n청년은 더듬거렸다. 거기에 대한 대답을 생각해둔 적은 없었다. 잠깐 들렀다만 갈 예정이었으니까. \"죄송합니다, 부인. 실수가 있었던게 분명해요. 전...전...저기, 어쩌면 저희가 아버지에 대해 뭔가 해드릴 수도 있을지 몰라요. 대신 돌봐드린다던가요. 그렇다면 부-부인도 어쩜 재단으로 돌아와, 좀 더 개인 시간을 가진다던가 하실 수 있겠죠.\"\n\n\"생각해보지.\" 조이스가 말하곤, 청년의 면전 앞에서 조심히 문을 닫았다. 그는 아버지 옆에 앉았다. 아버지는 청년이 누군지 물었지만, 조이스는 대답하지 않았다. 대답을 끝낼 때 즈음에는 질문했다는 사실을 잊으실테니까.\n\n _\n\n[[span class=\"date\"]][[span class=\"num\"]]2025년[[/span]] 12월 31일[[/span]]\n\n조이스는 책상 앞에 앉아, 써달라고 부탁받은 보고서들을 취합하고 있었다. 격리되었거나 격리되지 않은 모든 변칙존재들의 목록과, ΩK의 결과로 변칙존재들에 생긴 변화에 관한 보고서였다.\n\n조이스는 목록을 응시하였고, 그가 오늘 막 작업을 끝낸 가장 최근 항목 다섯 개가 그를 되돌아보았다.\n\n||~ SCP ||~ ΩK-이후 행동 ||~ ΩK-이후 분류 ||\n|| [[[SCP-1440]]] || SCP-1440은 인근 군구에 진입하여 변칙적 재해를 일으키지 않고 일주일간 머물렀다. 재단의 근처 기지에서 SCP-1440을 붙잡아 격리하였다. || 유클리드. 무효 재분류 대기 중. ||\n|| [[[SCP-2935]]] || 재단은 더는 SCP-2935에 진입할 수 없다. 입구가 이제 비변칙적 터널 시스템으로 향한다. || 무효 ||\n|| [[[SCP-2718]]] || 항목에 접근할 수 없게 만드는 시스템 버그가 사라졌다. 항목은 비어있다. 관련이 없을 가능성이 있다. || 재지정 ||\n|| [[[tanhony-s-proposal|기밀 해제된 변칙존재 A315]]] || A315는 더는 변칙성을 보이지 않는다. || 무효 ||\n|| [[[SCP-2339]]] || 개체 수가 증가해 100만 단위에 진입하였다. 현재 동시에 20개의 교향곡을 연주할 수 있게 되었다. || 유클리드 ||\n\n사무실 문에서 들려온 세 번의 날카로운 노크 소리에 조이스의 주의가 업무에서 전환되었다.\n\n\"들어오세요.\" 조이스가 말했다.\n\n문이 열리고 데릴 로이드가 뛰어 들어왔다. 머리가 헝클어지고, 볼은 조금 발그레해져 있는 게 전반적으로 부스스해 보였다.\n\n\"조이스.\" 데릴이 살짝 숨이 찬 채로 말했다. \"방금 영이 자살하려 했어. 네가 전에 그와 일한 걸 아니까, 난...난 그냥 네가 알아야 한다고 생각해서.\"\n\n\"에밀리 영?\"\n\n\"그래, 에밀리.\"\n\n조이스는 업무를 보고 있던 문서를 덮은 뒤 한 손을 들어 느릿느릿 목 옆을 긁었다.\n\n\"둘 다 직접적으로 3984 관련 업무 보고 있지 않았어?\" 조이스가 물었다.\n\n\"그랬지. 누구보다 그가 그렇게 했을 때의 결과를 알고 있을 거라고 너도 생각할 거 아냐.\"\n\n\"당장 상태는 어때?\"\n\n\"난 바로 여기 온 거야. 에밀리는 병동으로 바로 보내졌어. 굳이 예상을 해보자면, 적어도 뇌 손상은 왔겠지.\"\n\n\"얼마나 심각한데?\"\n\n\"엄청.\"\n\n조이스는 양손바닥으로 얼굴을 덮은 뒤 길고, 조용한 신음소리를 내었다. 데릴이 들었을지는 모르지만, 별 말이 없었다.\n\n오랜 시간이 흘렀다. 데릴이 침묵을 깼다.\n\n\"미안해, 조이스.\" 그가 말을 시작했다. \"둘이 가까운 사이였어?\"\n\n조이스는 얼굴에서 손바닥을 내렸다. 그는 짧게 숨을 들이 마쉬고는, 천천히 내쉬었다.\n\n\"아니. 그렇지만 오빠랑 함께 일하곤 했어.\"\n\n데릴이 고개를 끄덕였다. 무슨 말인지 이해했다.\n\n\"다른 사람들한테 내가 3984 넘겨 받을 거라고 알려줄 수 있어?\"\n\n\"정말 그럴 거야?\"\n\n\"그래, 그럴 거야. 원래부터 내가 원하던 거잖아, 기억 안 나? 사후 보고서든 뭐든 다 내가 쓸 테니까, 그냥 나한테 맡겨. 그치만 일단 에밀리부터 보고 싶은데.\"\n\n데릴은 공감한다는 듯이 고개를 끄덕였다. \"당연하지. 당장 데려다줄게.\"\n\n _\n\n[[span class=\"date\"]][[span class=\"num\"]]2030년[[/span]] 10월 3일[[/span]]\n\n\"안녕하세요, 여기가 조이스 마이클스 양의 댁 맞나요?\"\n\n문가에 선 여성은 머리카락을 진한 보라색으로 물들였고, 파마를 했는지 어깨 위로 머리카락이 둥글게 감겨져 있었다. 입술은 밝은 빨강색이라, 미소는 크고 진심어리게 느껴졌다.\n\n\"네, 전데요.\"\n\n\"만나서 반가워요! 전 엠마 프레스턴,,Emma Preston,,이에요. [[[societal-census-programme|사회 인구 조사 프로그램]]]에서 일하고 있고, 몇 가지 질문할 게 있어서 왔어요. 15분만 시간 내주실 수 있나요?\"\n\n\"아, 당신네 얘기 들었어요. [[[SCP-3866|플로리다에서]]] 뭔가 이상한 일이 일어나고 있는 걸 발견했다 그러지 않았나요?\"\n\n여성은 어깨를 으쓱여 보이며, 얼굴에는 쓴웃음을 지어 보였다. \"죄송하지만, 그건 저도 잘 모르겠네요. 그냥 질문만 하러 왔어요. 혹시 안에 들어가도 될까요?\"\n\n딱히 준비한 핑계가 없었기에, 조이스는 손짓하여 그를 안으로 안내했다. 프레스턴은 무릎을 굽혀 절하고는 라운지로 들어갔다. 둘은 기다란 소파 양끝단에 앉았다.\n\n\"당신이 조이스 마이클스죠?\"\n\n\"네.\"\n\n\"연령과 성별을 말해주실 수 있나요?\"\n\n\"쉰한 살이에요. 그리고 여성이고요. 이미 아실지 모르겠지만.\"\n\n프레스턴은 살짝 웃었다. \"그걸 판단하는 건 제가 아니니까요.\"\n\n프레스턴은 잠깐 메모장에 뭔가를 적고는 다시 고개를 들어 조이스를 보았다.\n\n\"혹시 살아있는 직계 가족이 있는지 물어봐도 될까요?\"\n\n\"어, 네.\" 조이스는 잠시 생각을 하다가, 아무것도 말하지 않았는데 프레스턴이 이미 뭔갈 적기 시작한 걸 보았다. \"제 아버지, 조지는 여든세 살이고, 요양 시설에 사세요. 동생 에릭은 마흔여덟 살인데, 당장 어디에 사는지는 잘 모르겠네요.\"\n\n\"최근에 아버지를 방문한 적이 있나요?\"\n\n\"전— 어, 조금 개인적인 문젠데요? 아뇨, 최근엔 못 뵈었어요.\"\n\n프레스턴은 메모장에서 고개를 들었다. \"죄송해요. 그게 전부인가요?\"\n\n\"전부에요.\"\n\n\"고마워요, 조이스. 혹시 본인이 아이를 가질 예정이 있거나, 아니면 그럴 예정인 사람을 아는지 물어봐도 될까요?\"\n\n\"딱히 그럴 예정은 없고, 그럴 사람도 몰라요. 요즘 같은 시대에는 그래선 안 되는 걸로 아는데요?\"\n\n프레스턴은 고개를 끄덕였다. \"그렇긴 하죠. 하지만 오직 몇 주 전에 미리 임신을 등록한 상태에서는 가능하죠. 그러고는 그걸 부정할 수도 있고요. 개인적으로는 말도 안되는 일이라 생각하지만, 그게 법인 걸 어떡하겠어요. 이런 걸 물어봐서 미안해요. 그렇지만 인구 조사가 이러려고 하는 일인 걸요.\"\n\n//그렇겠지.// \"괜찮아요. 나르시메스를 탓해야죠.\"\n\n\"그렇죠. 혹시 휴거가 찾아온 뒤로 생활 양식에 변화가 있었는지 물어봐도 될까요?\"\n\n\"휴거? 아, 오메가-케이를 말하는 거로군요.\"\n\n프레스턴이 머리를 살짝 옆으로 기울이자, 머리카락도 그에 맞춰 흔들렸다. \"그러니까, 사람들이 더는 죽지 않았을 때로부터요.\"\n\n\"네, 그거요. 어...딱히 뭔가 많이 바뀐 것 같지는 않네요. 어떤 정보를 원하시는 거죠?\"\n\n프레스턴이 미소지었다. \"말해도 괜찮은 거라면 얼마든지요. 예를 들어, 혹시 동거 형태가 변했나요?\"\n\n\"아, 그렇군요. 몇 년 전에 아버지를 돌봐드리러 직장을 나왔어요. 안 그랬다면 뭐, 알잖아요. 결국에는 요양 시설로 옮겨 가셨고 전 다시 복직했죠. 아직도 거기서 일해요. 허, 결국 그닥 변한 건 없는 것 같네요.\"\n\n\"호기심으로 물어보는 건데, 어디서 일하시죠?\"\n\n\"당장은, 그냥 재단의 평범한 관리자에요. 예전에는 좀 더 직접 움직이는 일을 맡았지만, 이 나이에는 너무 힘들어서요. 몇 달 전에 그런 일은 그만두었죠.\"\n\n\"재단이요?\"\n\n\"알잖아요, 뭐, 어...\"\n\n조이스는 엠마 프레스턴이 재단 위장 기업 중 하나에 속해있기는 하나, 재단이 뭔지 모를 수도 있다는 생각이 들었다. 조이스는 내내 민간인과 대화하고 있던 것이었다.\n\n\"...그, 어, 만나 자선 재단이요. 우린...자선 단체에요.\"\n\n\"아 그렇군요, 죄송해요! 혹시 휴거 이후로 당신의 기관의 업무가 바뀐 게 있나요?\"\n\n\"그냥...\"\n\n조이스는 한 번도 만나 자선 재단과 함께 일한 적이 없기에, 그들이 정확히 뭘 하는지 몰랐다. 그는 그냥 말을 지어내기로 했다.\n\n\"...그냥 더 힘들어졌어요. 노숙자들 돌보는 일은 원래 힘든 일이었지만, 최근에는 더 많은 사람이 길거리로 내몰리고 있으니까요. 최대한 많은 이들을 돌보는 데에 온 힘을 다하고 있고, 여전히 그럴 거지만...힘들어요. 혹시 아세요? 매일 일하러 가면 제게 의존하는, 우리에게 의존하는 사람들의 무게가 느껴져요. 그리고 전 세상에서 이곳이 제가 있을 장소라고, 이곳이 제가 속해있는 장소라는 걸 느끼죠. 그냥 이토록 많은 이들이 아직도 기꺼이 돈을 기부하며, 어떻게든 도움이 되려 해준다는 것에 감사할 따름이에요.\"\n\n말을 하는 동안, 조이스의 헛소리 사이사이에 프레스턴의 동정과 동의의 표현이 딱 맞는 타이밍에 나왔다. 조이스는 한숨을 쉬었다. 자신의 인구 조사 내역을 말소하기 위한 전화를 걸어야 할 것 같았다.\n\n\"예전에는 직접 움직이는 역할을 맡았다고 하셨죠?\"\n\n\"무료 급식소에서요. 손에 화상을 입어서, 이젠 거기선 일하지 않죠.\"\n\n프레스턴은 진지하게 고개를 끄덕이고는, 자리에서 일어났다. \"뭐, 시간 내주셔서 감사합니다, 마이클스 양. 이 정도면 충분한 것도 같고, 아직 오늘 만나봐야 할 사람이 많아서요!\"\n\n\"괜찮아요. 좋은 저녁 되세요, 프레스턴 양.\"\n\n\"당신도요, 마이클스 양. 조만간 아버지 뵈러 가시고요.\"\n\n _\n\n[[span class=\"date\"]][[span class=\"num\"]]2033년[[/span]] 1월 1일[[/span]]\n\n\"안녕, 아빠.\"\n\n\"안녕하세요, 우리 만난 적이 있나요?\"\n\n볼 때마다 나눈 똑같은 대화였다. 매 번이 고문이나 다름 없었다. 그렇지만 어떤 면에서는 축복이었다. 아버지를 보러 온 지가 일 년이 넘었으나, 아버지가 자신을 알아보지도 못한다는 사실에 죄악감이 억눌러졌다.\n\n\"새해 선물 가져왔어요.\"\n\n그는 작은 상자를 꺼내들었다. 한때 결혼 반지가 들어있던 상자다. 아버지가 오래 전에 조이스의 어머니에게 주었던 상자였다. 정말 어쩌다가 몇달 전에 이 상자를 찾았다. 아버지가 이걸 기억하시길 바랐다. 그 푸른 벨벳 뚜껑의 감촉이 뭔가 기억을 되살려주기를. 그가 바랄 수 있는 최선은 아버지의 눈에 애정 어린 눈물이 서리는 것이었다.\n\n새해가 뭔지는 기억하지 못할 지라도, 아버지는 선물이 뭔지는 아셨다. 아버지는 천천히 상자를 가져갔다. 그의 두 손은, 약해지고 검은 핏줄이 올라와 있어, 상자를 열려고 애를 쓰면서 약하게 떨렸다.\n\n조이스는 앞으로 손을 내밀어 상자를 대신 열어드렸다. 상자 안에 있는 용수철이 닫힌 상태를 유지하려 했기에 상자는 천천히 열리다가, 먹먹한 딸칵하는 소리와 함께 팍 열렸다.\n\n안에는 알약이 하나 들어있었다.\n\n\"이게 뭔가요?\" 아버지가 거칠고 굵은 목소리로 크게 말했다.\n\n\"그건...약이에요.\" 조이스가 말했다. \"아픈 게 사라지게 해줄 거에요.\"\n\n\"아프지 않은걸요.\"\n\n//제가 아픈걸요.// \"더는 아무것도 잊지 않게 해줄 거예요.\"\n\n\"전 아무것도 잊지 않았어요.\"\n\n\"아빠, 제가 누군지조차 모르시잖아요.\"\n\n\"당연히 알죠.\" 아버지가 말하셨다. 그리고 조이스가 도착하고 나서 처음으로 아버지는 고개를 들어 조이스와 시선을 맞추었다.\n\n조이스는 그게 어떤 느낌인지 잊고 살았다. 아버지의 날카롭고 지적인 시선이, 위에서 내려다보는 그 느낌을. 아버지는 웃었다. 입으로가 아니라, 눈가에 친근한 주름을 짓는 것으로. 모든 것이 쏟아져 돌아왔다. 저 멀리 숨겨놓고 굳게 잠가놓았던 소중한 기억들이. 아버지가 요리하는 걸 가르쳐주실 때, 그 모든 기나긴 자전거 여행, 함께 나눈 모든 대화의 기억들. 마치 아버지가 돌아오신 것 같았고, 잠시동안 조이스는 아버지가 자신의 딸을 기억해냈기를 감히 바랐다.\n\n\"제 담당 간호사잖아요.\" 아버지가 말을 마쳤다.\n\n당연했다. 아버지는 사라진지 오래다.\n\n조이스는 반지 상자 안에 든 알약을 내려다보았다. 그는 아버지를 평화롭게 해드리기 위해 제 직업을 걸고 있었다.\n\n이 알약이 무엇인지, 조이스가 이걸 얻기 위해 얼마나 노력했는지를 이해하실 수 있었다면 좋으련만.\n\n\"있잖아요, 아빠.\" 조이스가 입을 열었다. \"이 알약 찾기 엄청 힘든 거예요. 마셜, 카터와 다크라는 회사에서 만든 건데, 그쪽에서는 이 작은 알약을 '[[[Hypnotraline|히프노트라린]]]'이라 불러요. 아주 비싸고요.\" //제가 비용을 지불할 수 있는 것보다 훨씬, 훨씬 더 비싸죠.//\n\n조이스는 조금 더 가까이 다가갔고, 아버지는 그 모습을 골똘하게 보고만 있었다. \"사실 훔친 거예요. 우리가 — 재단이요, 저 거기서 일해요 — 이 알약 몇 백개를 운송하는 걸 중간에 가로챘고, 순수히 운이 좋게도 그 중 하나를 딱 아버지를 위해 훔칠 수가 있었어요.\n\n조이스는 아버지의 손을 알약 위로 옮기며, 혹시 몰라서 자신의 손에는 닿지 않게 했다. \"중요한 건 아빠가...아빠가 이걸 드셨으면 좋겠어요. 다 아빨 위해서 그러는 거예요.\"\n\n조이스는 아버지에게 이 알약이 사실은, 재단이 아는 한, MC&D와 프로메테우스 연구소의 합작품이며, 알약이 두 회사 모두에게 이익이 되는 대로 양쪽에서 연구를 교환했다는 것은 말하지 않았다. 오직 MC&D만이 세상에 제품을 내놓았기에, 프로메테우스 연구소가 그 거래에서 무엇을 얻어냈는지는 알 수 없었다.\n\n만약 아버지가 이걸 전부 알았다면, 알약을 먹었을 것이다. 어쩌면, 이 알약이 정말 깊은 잠에 빠지게 하는 수면제라 영영 일어날 수 없을지도 모른다는 걸 알았다면, 먹었을 것이다.\n\n아버지는 그러지 않았고, 조이스도 괴물은 아니었다.\n\n _\n\n[[span class=\"date\"]][[span class=\"num\"]]2044년[[/span]] 2월 21일[[/span]]\n\n> //당신은 늙었습니다. 아픕니다. 어쩜 그냥 단순히 지친 걸지도 모릅니다.//\n> \n> //삶에 지친 거죠. 하지만 우리 모두 끝이 보이지 않는다는 걸 압니다.//\n> \n> //그렇지만 새로운 시작을 할 수 있다면, 누가 끝을 필요로 하겠습니까?//\n> \n> //새로운 존재가 될 수 있는데 왜 지금의 자신인 채로 있겠습니까?//\n> \n> //프로메테우스 연구소. 오늘, 변화를 만드세요.//\n\n광고는 10분 전에 끝났지만, 그 메시지는 여전히 조이스의 머릿속을 맴돌고 있었다. 프로메테우스 연구소는 말 그대로 한 개인의 신체를 다른 신체로 바꿀 수 있는 능력을 제공하고 있었다. 그리고 어떻게 인지는 모르겠으나, 재단의 그 누구도 공식 발표가 나오기 전까지는 그 사실을 모르고 있었다. 110-몬톡으로 사상자가 발생하지는 않았으나, 후속 처리에 많은 자원을 소모한 탓이었다.\n\n조이스는 프로메테우스 쪽이 뭘 하고 있는지와 이토록 오랫동안 재단의 감시망을 피해 활개 칠 수 있었는지에 관한 보고서를 써야 했다. 그렇지만 작업 속도는 느렸다. 조사할 정보가 지극히 한정되어있을 뿐만 아니라(대부분은 프로메테우스 연구소의 광고에서 직접 얻은 정보였다), 너무 늦은 게 아닐까 하는 걱정도 되기 때문이었다. 그 회사에 대항할 계획의 형태라도 짰을 때에는, 이미 사람들이 수술 받으러 달려가지 않을까 하는 걱정이었다.\n\n오래 지나지 않아, 뉴스에서 그 수술이 실제로 효과가 있다는 게 밝혀질지도 모르고, 그때 쯤이면 이미 재단의 손을 벗어난 지 한참 되었을 것이었다.\n\n사무실 문에서 들려온 세 번의 날카로운 노크 소리에 조이스의 주의가 전환되었다.\n\n\"들어오세요.\" 조이스가 말했다.\n\n문이 열리고, 기지 보안팀 중 정확히 어딘지는 기억나지 않았지만, 그 중 하나의 대장인 아르달 로저스,,Ardal Rogers,,가 걸음을 조금 방 안으로 내디뎠다.\n\n\"마이클스 박사님. 방해해서 죄송합니다만, 피심문자가 박사님을 요청해서 말입니다.\"\n\n\"피심문자요?\"\n\n\"네, 박사님. 기밀 문서를 열람하려는 것을 붙잡았습니다. 3984에 대한 파일이었습니다.\"\n\n\"그거 몇 년동안이나 건드린 적 없는 건데. 아무도 건드린 적이 없어요. 왜 그걸 열람하려 했을까요?\"\n\n\"잘 모르겠습니다, 박사님. 박사님과 대화할 수 있다면 마음을 좀 더 열어주지 않을까 합니다.\"\n\n조이스는 고개를 끄덕였다. \"알았어요. 안내해주세요.\"\n\n-----\n\n손목이 벽에 묶인 채로 경비원에게 얻어맞아 입에서 피가 흐르는 식으로, 참혹한 상태로 가둬져 있진 않았다. 대신, 나무 의자에 앉아있고, 손목에 채워진 수갑은 탁자 옆면에 달린 금속 고리와 연결되어 있었다. 상당히 건강한 상태로 보였다. 목을 빙 두른 흉터와 셔츠에 묻은 붉은 자국을 제한다면 말이다.\n\n조이스가 심문실에 들어가자 그는 고개를 살짝 숙여 인사를 했지만, 시선만큼은 계속 조이스를 똑바로 바라보고 있었다. 조이스는 탁자 반대편의 의자에 앉았다. 둘 다 한동안 말을 하지 않았다.\n\n피심문자는 미소 지었다. 눈은 크고 공허했다. \"늙었네요.\"\n\n\"SCP-3984 문서를 열람하려 하셨다 들었습니다.\"\n\n\"그랬죠.\"\n\n\"그리고 콕 집어서 절 원하셨다고도 들었어요.\"\n\n\"그랬고요.\"\n\n\"왜죠?\"\n\n여성은 살짝 앞으로 몸을 숙여왔다. \"저 기억 하시나요?\"\n\n\"아뇨.\"\n\n\"시간이 꽤 흘렀죠. 16년 정도 되었나?\"\n\n\"열 여섯살보다는 늙어 보이는데요. 한 50살쯤 되어 보입니다만.\"\n\n\"제 머리를 다시 몸에 붙여주신 지 16년이 지났죠.\"\n\n전부 기억났다. 3984, 영이 손을 댄 모든 D계급들과 그들에게 닥쳐온 운명이. 전부 아직 살아있었다. 그중 한 명이 돌아온 것이었다.\n\n\"그가 당신 머리를 잘라냈었죠.\"\n\n여성의 미소가 더 커졌다. \"절 기억하는군요.\"\n\n\"미안해요.\" 조이스가 입을 열었다. 말들이 다시 생각났다. 그에게 말하려 했었지만 결코 입 밖으로 꺼낼 기회가 없던 그 말들이. \"그런 일들을 겪어야 했다니 정말 미안해요. 냉동고에서 8년이라니—저, 전—\"\n\n그는 고개를 끄덕였다. 하지만 지나치게 빨랐다. 마치 신경질적 경련처럼. \"그런 일을 겪으면 사람이 바뀌죠. 하지만 살아남아요.\"\n\n\"D-11424. 그게 당신의 번호였어요. 이름은 뭐죠?\"\n\n혼란스러운 표정이 얼굴에 번졌다. 마치 할 말이나, 어쩌면 질문에 대한 답을 모르는 것 같은 표정이었으나, 순식간에 사라졌다. \"[[[numbers-never-die|이름은 상관이 없어요.]]]\"\n\n\"왜 콕 집어 저와 얘기하고 싶다 하신 거죠?\"\n\n\"영은 뭔갈 숨기려고 했어요. 전 알았어요. 알죠. 증거를 찾았으니까.\"\n\n당연히 뭔가를 숨기려 했을 것이다. 수 많은 D계급을, 그가 고문을 가하고 그 상처를 영원히 안고 살아가야 할 살아있는 사람들을 죽였으니까. \"파일을 읽었다면, 저만큼이나 그가 뭔갈 숨기려 했단 걸 알—\"\n\n\"프로젝트 데머룽이 뭔지 아나요, 박사님?\"\n\n\"뭐요?\"\n\n\"프로젝트 데머룽이요. 어디선가 들어본 적 있나요?\"\n\n조이스는 생각을 되짚었다. 어디서 들어본 것은 같은데, 그게 어디선지는 기억할 수 없었다. \"모르는 이름이네요.\"\n\n\"존재했었어요. 전 알아요. 링크가, 그에 대한 정보로 향하는 링크가 SCP-3984에 있어요. 언급이 되어있었다고요. 하지만 그 이상은 알아낼 수 없었어요.\"\n\n\"전 몇 년동안 3984에 대한 수석 연구원이었어요. 그런 게 있다면 제가 알았을 거라고요.\"\n\n\"당연히 볼 수 없었겠죠. 묻혀있었으니까! 깊숙한 곳에 숨겨져 있었어요. 5등급 열람 전용이에요. 영, 영이 거기에 놓은 거예요.\"\n\n지나치게 빨리 말을 하는 바람에 입가에 침이 맺혔다. 여성은 자유로운 오른손을 들어 그걸 닦아냈다.\n\n조이스는 그의 말이 맞을지도 모른다는 걸 알았다. 만약 그런 링크가 있다면, 조이스에게서 숨겨져 있었을 가능성이 높았다.\n\n조이스는 몸을 돌려 문으로 향했다. \"여기서 끝내야 할 것 같네요.\"\n\n\"안 돼요, 안돼!\" 여성은 울부짖으며, 자유로운 손을 앞으로 뻗었다. 공황 상태에 빠진 듯한 눈이 조이스를 올려다보았다. \"그렇다면 알려주세요, 박사님. 왜 오메가-케이에 관한 연구가 금지되어 있는지요.\"\n\n\"의미가 없으니까요.\" //하지만 우리가 3984에 대해서 한 모든 실험이 의미가 없었죠.// 경비원의 목소리가 문을 통해 울려 퍼졌다. 명령을 외치고 있었다.\n\n\"찾아볼 거라고 약속해줘요.\"\n\n\"싫어요.\" //찾아볼게요.//\n\n문이 벌컥 열리고는 조이스는 옆으로 밀려났다. 경비원이 늙은 D-11424를 붙잡고는 의자에 앉혔다. 다른 경비원은 조금 더 부드럽게 조이스를 붙잡고는, 심문실 밖으로 이끌었다. 금속성의 철컥하는 소리와 함께 문이 닫혔다.\n\n아르달 로저스가 조이스의 어깨에 손을 얹었다. \"이런 일을 겪게 해서 죄송합니다, 박사님. 저 여자가 말한 건 잊으세요. 저희가 알아서 하도록 하죠.\"\n\n\"문제없어요.\" 조이스가 대답하였다. 하지만 거리를 둔 목소리였다. D-11424가 맞을지도 몰랐다.\n\n하지만 그에 대해 알아보기 전에, 프로메테우스 연구소에 대한 보고서를 끝마쳐야 했다.\n\n@@ @@\n\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/scp-3984 | previous-title=SCP-3984 |\n  next-url=/surgical-identity-perpetuation | next-title=외과적 정체성 영속 |\n  hub-url=/end-of-death-hub | hub-title=죽음의 끝 |\n]]",
  "tags": [
    "2018-최후의-날-en",
    "d-11424",
    "en",
    "마셜-카터&다크",
    "만나-자선재단",
    "이야기",
    "죽음의-끝",
    "프로메테우스"
  ],
  "author": "Cubic72",
  "created_at": "2019-03-20T14:07:11+00:00",
  "updated_at": "2024-10-20T14:02:46+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "omega-k"
}