{
  "title": "或る部隊長の最期",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n \n12/29\n　\n　\n「結論から言うと[[[https://ja.wikipedia.org/wiki/AR-18 | AR-18]]]の50連弾倉は手に入らなかった。」\n武器庫の最奥で机の上に足を放り出しつつ老人が言う。仕事の成果に見合わぬ態度である。\n「そもそんなものはこの世に存在したことがない。安価かつ未熟なプレス加工で作れる[[[https://ja.wikipedia.org/wiki/M16%E8%87%AA%E5%8B%95%E5%B0%8F%E9%8A%83 | M16]]]めいた突撃銃、それがAR-18だ。そんなキワモノに拡張マグを突っ込もうなんて奴はまあ、かつてのアイルランドの藪の中には居たかもしれんが、決して多数派じゃあない。だよな？」\n「要するに発注していたモノは手に入らなかった、ということでしょうか？」\n僕の非難の声に顔をしかめ、老人は傍らのショットグラスの中の茶色い液体を舐めた。離れていてもプンと薫る木のフレーバー。安っぽいバーボンと硝煙の混じった香りに眩暈を覚える。\n「手に入らなければ作れば良い。」\n胡麻塩頭の老人が引き出しを開き、机の上に鉄塊をがらり、と放り出す。\nビニールテープで乱雑に束ねられたアサルトライフルの弾倉が8つ。\n老人に視線を移す。さも此方には関心がない風にショットグラスに蒸留酒を注いでいる。ジムビームの白ラベルだった。\n「アメリカで出回ってる[[[https://ja.wikipedia.org/wiki/M4%E3%82%AB%E3%83%BC%E3%83%93%E3%83%B3 | M4]]]用拡張弾倉に穴を開けた。多少叩いて形成も最適化してあるから、君らのAR-18にきちりと給弾してくれるはずだ。」\nどうやら態度に見合う仕事をしていたらしいご老体に、敬意じみた視線をやりつつ、\n「流石です。貴方に頼んでよかった。」\n「いい加減18を使うのは止めろと、あんたのとこの隊長殿に伝えといてくれ。そろそろ予備部品も手に入らなくなりそうだ。」\n投げかけた称賛の言葉は再三聞かされた忠告でかき消された。\n「元自衛官を再教育する手間を省くためにAR-18を採用するってぇアイデアは最初こそ賢しらじみて感じたがね、もう2020年になろうとしてるんだ。いくら[[[https://ja.wikipedia.org/wiki/89%E5%BC%8F5.56mm%E5%B0%8F%E9%8A%83 | 89式]]]と同じフィールで使えるからって、マウントレールの一つも積んでない前時代な小銃に縋るなよ。」\n「それこそ隊長に直接言ってくださいよ。僕が先進的なAR-15系のカタログを彼に何冊提出したか教えましょうか?」\n老人は不満の表情を同情のそれに切り替えて此方に銃口が如く指向する。咎められるよりもっとそっちの視線のほうが堪えた。\n「やりたいことは分かるんだがね……。89式の操作要領そのままに[[[https://ja.wikipedia.org/wiki/M27_IAR | M27]]]じみた分隊支援火器として運用しようってハラなんだろ、隊長殿は。ライフルマンと機関銃手の得物は同一にしつつ弾倉のみ差別化してやろうってことだろうが、そのやり方はうまくないって10年ほど前に米軍が結論を出したはずなんだが。」\n「貧しい軍隊の帰結ってやつです。持ってるカードで最善を尽くすしか。」\n「……財団そのものは貧しくない。テッポーに関するリソースが限られてるこの国の機動部隊について回る問題って奴さ。お前ら現場が苦労しないように、こっちも色々と工夫はする。弾倉に穴をあけるくらいは、取るに足らない仕事だ。」\n老人は注いだ酒に口を付けない。どうやら本当に申し訳なく思っているらしい。\n「ありがとうございます。品物は確かに。これでようやくまともな制圧射撃の中で仕事ができる。」\n「制圧射撃は十全な盾じゃない。ライフルマン一人ひとりが真っ当な矛をぶら下げてこそ、だ。……一瀬に言っても仕方ないな、済まない。少し飲みすぎた。……行け。」\n無言で目礼して弾倉を掴み踵を返す。\n蒸留酒を嚥下するごくり、という音が背後で聞こえる音を聴いた気がした。\n　\n　\n12/30\n　\n　\n暖冬だと騒いでいたらしい青森で今日初めてまともに積雪したそうだ。春になれば桜に染まる弘前市だが、歳の瀬ともなる今は薄く、しかし確かに真白くそまった地面が浮かび上がる地方都市の23時の情景であった。\n定刻通り集まった機動部隊員3名。\n通信の点検をする。\nスマートフォンのアプリを使ったボイスチャットをこの部隊では採用していた。\n民間の高速通信インフラがある以上、無線通話は不要である。何より送信が「かぶる」事が無いのが良い。\n「こちら01こと一瀬。テステス、チェック、チェック。」\n『メリット５。』『感良し。』「止めろそれ。ジエータイじゃないんだ、ここは。」\nやいのやいのと間の抜けた点検を済ます。\n機動部隊員はそれぞれ作業着姿が僕を含め二名、リクルートスーツにコートを羽織る姿が一名。\n日本支部の偽装として最もオーソドックスな服装である。\n背負っているやたらとでかいリュックサックには火器と各種資材が入っている。この国の機動部隊員の標準的な格好だった。\n「RPは3ブロック先の廃ビル。アナ―ティストかヤクザかテロリストかわからんが、オブジェクトを掌握している戦闘員が10名前後いるとされているが、まあ事前情報がアテにならないのはいつものこと。質問は？」\n移動しつつ投げかけた分隊長たる僕の質問に、エージェント三枝――リクルートスーツの小柄な女性隊員が声を上げる。\n「支援射撃は東に隣接する立体駐車場の2、4階に配置、で良かったですね？」\n「ああ、ようやくSAW仕様に改修したAR-18で準備万端だ。僕達は制圧射撃に乗じてギャングスタどもを殺し、[[[http://ja.scp-wiki.net/scp-1286|SCP-1286]]]の量産型とされるスーツケースを確保する。それでいいか?三枝。」\nこくり、とうなずく様子を見届ける。彼女はそんな重要なことを忘れるたちではない。認識の統一を質問で代行したのだろう。\n「そのチンピラどもの武装は分からないんで？」\nもう一人の男性隊員、二宮が問う。\n「不明だ。勢力どころか国籍すら明らかでない。隊長殿曰く『後始末は此方でやるから全力で無力化と奪還を実施』だそうだ。」\n「要するにいつも通り、と。了。」\n飄々とした声が飄々とした顔面から発せられる。\n『分隊長、機関銃手、四谷、配置着きました。』\n『MG手、五石、配置完了、いつでも。』\n事前に配置し監視を命じてある分隊支援組の二名から通信が入る。\n「一瀬了解。敵情に警戒しつつ待機せよ。」\n『了。』『コッコッ。』\n端折った返事とふざけた舌打ちのチックで返事が返ってくる。これでいい。仕事さえ仕上げれば何でもいいのだ。\n品行方正、態度良好なばかりの元職場とは違うのである。\n機動部隊さ-9「日曜予備役」にとって恐らくこれが年内最後の仕事だ。さっさと済ませてこたつの中で年末特番を流しつつ酒を飲む準備をしなくてはならない。\n\n四階建ての廃ビルは想定よりずっと寂れていた。\nかつてオフィスビルであったろう建物の窓ガラスはところどころ割れていて、玄関のドアは片方失われている。\nテナントが退去しつつも残置してあるブラインドはきっちりと目隠しがなされている。、中の様子はうかがい知れない。\n「五石、見張りは見えるか。」\n『こちら五石。暗視使ってますが、人影は見えません。ただ3、4階には光源があるようで、肉眼でも光が僅かに漏れているのを確認できます。』\n微光暗視装置の画質を信頼できるかはさておき、もうこの時間ともなると見張も最小限か。想定通りだ。\n「各員準備を。突入組は暗視装置をアクティブで運用。可能な限りステルスエントリーで制圧後、オブジェクトを奪還し回収の車両を待つ。」\n東に隣接する、支援組二名のの居るビルの陰で、三人同時にリュックサック漁り始める。\n最低限のマガジンポーチ等装着したチェストリグを身にまとい、火器を取り出す。\n僕と二宮はAR-18を、三枝は [[[https://ja.wikipedia.org/wiki/%E3%83%9E%E3%82%AB%E3%83%AD%E3%83%95_PM | マカロフ拳銃]]]を取り出す。\nいずれも    [[[https://ja.wikipedia.org/wiki/%E3%82%B5%E3%83%97%E3%83%AC%E3%83%83%E3%82%B5%E3%83%BC | サウンド・サプレッサ]]]が取り付けられている。どの火器も珍品に属するゆえ、武器庫の職人の老人に頼み込んで手に入れたものだ。\n特に三枝のマカロフはこの国には恐らくこれ一丁しかないと断言できるPMM弾頭対応機関部を積んでいるものだ。装弾数を20発に拡張した弾倉にはPMM高速徹甲弾を装填してあり、一発一発が[[[https://ja.wikipedia.org/wiki/NIJ%E8%A6%8F%E6%A0%BC | クラスⅢAアーマー]]]を貫ける性能を持つゲテモノである。ポイントマンを務める彼女の求めるストッピングパワーと、日本支部のカバーストーリー「暴力団員の抗争」を同時に実現する選択であった。\nスライドを半開きにし薬室内に弾頭が入っていることを確認し、スライドの尻を掌でポン、と叩く。\n「その癖はあまり良くないんじゃあないかな」\n「閉鎖不良を防ぐための保険です。理に適っているはずですが。」\n僕の忠告に、奥二重の中の黒目が猛禽類のそれのように雪の夜にぎらついた。\n「そのとおりなんだけど、敵前でスピードリロードしなきゃならなくなったときに、そのおまじないが足を引っ張る時が来るんじゃないかな、って思うんだけどね。まあいいや、年寄りは心配するのが仕事だから。忘れておくれ。」\n呼吸すら感じない沈黙が返ってくる。怒らせてしまったろうか。\n一瀬「元」二等陸曹はこの若い女性隊員との距離感を未だ掴めないでいた。\nともすれば親子ほどの年齢差と言っても過言でない（まあ一瀬は未婚者であるのだが）年下の戦闘員をポイントマン――突入する際の先頭に使うのは、[[[https://ja.wikipedia.org/wiki/CQB | CQB]]]試験の結果によるものとはいえそれなりに引け目を感じたし、キャリアばかり長い老いらくの自分が分隊長を務めている事に彼女が不満を抱いているだろうという憶測も、三枝に対する一瀬の不要な気遣いを催させる一因だった。\n「よし、よし。いくぞ、全員準備良いか?」\nよし、という言葉に自分を奮い立たせ通信する。心なしか二宮が笑いをこらえているように見える。若い女に気を遣う中年になりかけの男は確かにおかしいものだろう。やれやれだ。\n「02準備良し」「03行けます」『04、いつでも』『05、よぉーし!』\n息を吸い、丹田に込める。\nそれだけで、切り替わる。\n小銃手、一瀬一。その性能は、向こう数十分、確かに発揮される――。\n「状況開始。」\n\n一列の縦帯で前進する。ざくざくと雪を踏みしめ、件の廃ビルの裏口へ。故意のものか風化によるものか、南側の正面玄関はこれ見よがしにドアごと外されている。ブービートラップとまではいかずとも鳴子くらいはあると見込まれた。正面から行くのは愚の骨頂。\n建物北側、裏の勝手口にたどり着く。三枝がドアノブを回すも空転する。施錠した状態でノブを殺してあるらしい。廃墟の進入禁止処置としてはオーソドックスなものだ。\n無言で二宮が工具片手に前に出る。ハリガンバールの反対側にアックスのついた剣呑な突入用資材。\n二宮がハリガンバールでデッドボルトごとドアーを歪ませ、空いた手でドアを開放する。\nするりと三枝が建物に侵入する。センター・アクシズ・リロックじみた独特の拳銃の構え方。見た目だけなら、流行りのタクティカルトレーニングを聞きかじっただけのにわかシューターであるが、彼女はこの技法で財団日本支部のCQB訓練で殿堂入りを果たした。\n「1階からクリアリングします。援護頼みますね。」\n分隊にギリギリ伝達する音量で意思表示する三枝に僕が続く。二宮は事前取り決め通りアンカーマンとして裏口を固守する。\n1階はクリア。トラップ、敵影共になし。裏口に戻り、傍らの非常階段から上階に向かう。\n2階も同じく、ただただ廃墟。隣接する立体駐車場2階の四谷に、4階に移動し五石と合流するよう指示を出す。\n3階に着くと変化があった。非常階段そばの給湯室に最近の生活痕跡を見つける。カップ麺の殻とカセット・コンロ。\nこのフロアを生活拠点としてパッケージは最上階にあるのか？\n「3階で寝泊まりしてるんでしょうか」\n二宮が非常階段を抑えつつ問う。無言を以て肯定する。\n「正念場のようだ。プロトコル通り、全員無力化する。捕虜は不要だ。」\n最寄りの部屋からクリアリングする。\n三枝がドアをわずかに開け、カランビットナイフを隙間に通し、なぞる。トリップワイヤの類は無し。\n隙間からは僅かに明かりが漏れた。\n「行け。」\n僕の指示でフ、と音もなくドアを開け、三枝が突入する。左隅、部屋奥と順に銃口を向けるのを見届けずに僕も突入する。右隅、ドアの陰、部屋の奥。アンカーマンの二宮も遅れて半身を部屋の入り口から覗かせる。\nコンテナをテーブルにして酒を飲んでいた男を三名視認する。\n左の二人が三枝の強装弾による丁寧なダブルタップで吹き飛ぶのを視界の端に収めつつ、最後に残った右の一人を胸腔へのダブルタップで斃し、近づきつつ脳髄に一発打ち込む。\n部屋の隅に二つ、中身入りの寝袋を見つけ、それぞれに4、5発打ち込む。数秒うめき声が聞こえ、沈黙する。\n先ず5人。\n「IDするのは後だ。このフロアを制圧する。」\n隣室に同じくエンター。こちらは無人。ただしハンドグレネードと小銃の弾薬をわずかに発見。手榴弾の型や弾薬の口径は確認せず上階に向かう。\n上階の物音が若干大きくなった。明らかに複数の人数の足音と、物を引きずる音が聞こえる。さすがに感づかれたらしい。\n『こちら五石。4階の明かりが消えました。』\n「了解。こちらも最上階へ向かう。彼我の判別に注意。」\n指示を出して突入組の肩に付けた赤外線ストロボを点滅させる。これで援護組から友軍誤射される可能性が多少減る。\n4階に到達。\n不自然な沈黙がこちらを出迎える。\n不自然に倒されたテーブルとソファーベッドの上面がこちらを向いている。非常階段から僕たちが来ることは露見している。\n武道でいうところの「先の勝機」は失われた。どうあがいても後手。\nならば強引に「後の先」を獲らせてもらおう。\n「04、05。一弾倉空になるまで撃て。4階の南側半分だ。」\n『04了。3秒前、2、1、――。』\n超音速の5.56ミリ弾が空中を舞い、ブラインドと外壁を抜いて室内を制圧する。\n建物東側の壁が構造壁でない、最低限の建材と防音材からなることは事前に調べていた。だからこそ援護組を東側に配置していたのだ。\n概ね3秒後に突入組に射撃指示を出す。\n怪しげなテーブルとソファに隠れているであろう敵に射撃を行う。効果の有無は判らない。\n三枝がリロードし始めたのを見て部屋の壁沿いに時計回りで突入する。僕が先頭で二宮が続く。リロードを終えた三枝が逆時計回りに続く。テーブル裏に2名。いずれもKIA。ソファ裏の一名は腹を押さえてのたうち回っていた。ダブルタップ。沈黙。\n最上階は食堂とも休憩所ともつかない大広間だ。真っ当な遮蔽物は無い。奥のテーブルの脇に二名の人影が立ち上がるのが見えた。\n一人は武装している。もう一人は情けなく両手を挙げていて、\n「待て、待て！」\n声を上げた男が脳髄にマカロフの9ミリを受けてバク宙を思わせる吹き飛び方をし、もう片方の小銃を携えた男の小脳を僕の放った小銃弾が破壊した。\n「10人だ。02、03、この階の安全化を実施。04、05、異常無いか。」\n『援護組異常無し。弾倉残り、それぞれ50発入りが3、通常弾倉2。終わり。』\n「00、こちら01、建物を制圧。スーツケースらしきものを発見、パッケージと思われる。」\n『00了解。回収の車両が向かっている。到着は15分後。良くやった。』\n00――市内のホテルで一人待つ司令官の佐藤「元」1佐殿は静かに称賛の言葉を口にした。\n「一瀬さん、敵影無しです。ただ……。」\n二宮が言い淀む。\n「10人中7人は日本人と思われますが、残り3人は白人。恐らくロシア人。連中のタトゥ、キリル文字が入ってました。武装は新しめのカラシニコフをKeymod化してホロサイトやら乗せたゴリゴリした奴とか、[[[https://ja.wikipedia.org/wiki/MP-443 | MP-443]]]とか。この国のチンピラがぶら下げてるものにしちゃ、多少先鋭的すぎます。そして。」\n横の三枝が緑色のカードケースを開き、中身を一枚寄越す。殺される直前に日本語で命乞いをした日本人のものと思われる名刺。\n「在日ロシア連邦大使館　事務官　　　　　\n　　　　　　　　　　　　　　　　　田中　太郎」\n「どうやら、藪を突いたら熊さんが出てきたようですよ。」\n二宮の笑えない冗談を無視して司令に指示を仰ぐ。\n「01より00、武装集団はクマ、武装集団はクマだった模様。」　\n『こちら00。了解。警戒を厳にせよ。』\n「01了。……随分落ち着いてますね、佐藤さん。」\n『言葉の意図は分からんが、任務続行頼む。』\n「チ。」\nいやな感じだ。\n「04と05は西側に移動。増援の気配有ったら知らせろ。二宮、電気を消せ。三枝、恐らく遅滞防御の状況が生起する。連中の小銃を鹵獲しておけ。」\n「了」\n「カラシニコフは安全装置を解除しないと給弾できないから、注意を。」\n「ふふ、存じていますよ、分隊長。」\n三枝が微笑と共に返答する。笑顔じみた表情をはじめて観測したかもしれない。\n或いはポーカーフェイスの隊員に愛想笑いを励起させる程度に今の俺は狼狽えているのか。分隊長が聞いてあきれる。\n北東北の雪の夜はやたらと静かで、割れた窓ガラスの向こうの闇夜に飲み込まれそうだ。\n『予備役の皆さん、聞こえますか？財団の機動部隊です。』\nヘッドセットから聞いたことのない声がする。手首に固定したスマートフォンに目をやる。\nボイスチャットソフトのプライベートルームに許可した覚えのないユーザがログインしていた。ハンドルネームは「Blue team」。\n「此方だって財団の機動部隊だが、そちら様はどちらの機動部隊です？当方は状況中につき、雑談にかまけてる暇は無いんですが。」　\n『その\"状況\"が財団不認可のものだとしたら、この会話は雑談では無いと思いませんか？』\nこの状況が財団による掌握下にない。通話先の「自称友軍」は口にした。\n「佐藤司令？どうなってるんです？」\n『ミスタ・サトーはログアウトしています。分隊支援組のお二方も拘束済みです。良いですか？10秒後に突入します。決して反撃なさらないよう。』\nどうする？という小隊員達の無言の問いが視線として伝わる。\n次の行動を考えねばならない。\n\n【不測】\n【不測】\n【不測】\n\n否、考える猶予はない。\n自分の中の兵士としてのプロトコルに従うだけだ。それこそ佐藤1佐が言っていた。\n\n【状況は常に流転し、作戦成否は予測不能】\n【而して損耗出すべからず】\n【先ず自ら生きて帰り】\n【部下も生きて帰すべし】\n\n「……\"レフトハンド\"」\n記憶の奥底から、半日に一度変更される財団国際符丁をひねり出し、震える声で口にする。\n『\"ジャスティス\"。優秀な隊長ですね。』\n「撃ち方止め！銃を置け！」\n指示を叫びつつ小銃を放り出し両手を上げる。二人も続く。\n刹那、四方の窓と壁が轟音と共に吹き飛び、屋根からラペリングしていたであろう機動部隊員がロープと共に室内へ飛び込んでくる。ツーマンセルが三組。プレートキャリアと大容量チェストリグに身を固め、4眼式のナイトビジョンをぎらつかせつつ銃口をこちらに向ける。\nそのうちの一名が暗視装置と銃口を外しつつ近寄ってくる。\n「初めまして。隊長のジョンと言います。階級と部隊名は聞かないで頂けると。」\n流暢な、しかし英語訛りのある日本語を話す屈強な白人男性隊員が口を開いた。\n「スクアッドリーダの一瀬です、えーと……」\n「名乗る必要はありません。質問だけ、答えていただければ。」\nこちらの説明を制して、ジョンと名乗る機動部隊員が続ける。\n「アレは、何だと思いますか？」\nアレ、と顎でスーツケースを指す。質問の意図が分からない。\n「パッケージ……のことでしょうか？ミーム汚染のテストか何かですか？」\n隊員の表情が若干曇る。嫌な予感がする。回答は端的にすべきと直感する。\n「アレはSCP-1286です。正しくはその量産型。特性そのままにアナ―ティスト共が小型化したアノマリーの一つです。」\n白人の隊員は深くため息をつく。窓の外に低空飛行する消音ヘリがホバリングしているのが見えた。\n「SCP-1286。自爆を仄めかす、喋る核爆弾。そうですね？ソルジャー。」\n機動部隊員が話しながらスーツケースをためらいなく開く。危機感を煽るミーム的音声を聞かずまいと耳をふさぐ。\n無表情で振り返り、肩をすくめる白人隊員。スーツケースの中身は、何も、話さない。\nジョンと名乗る隊長は懐から黄色い機材を取り出す。スイッチを押すと彼の手の中から警報音が廃墟に鳴り響いた。\nその装置はガイガーカウンターだった。\n「こいつはただの核爆弾です。話すことなんてない。日本語も。英語も。もちろんロシア語も、ね。」\n　\n　\n1/5\n　\n　\n「失礼しました。」\n財団の渉外部門職員ビル・アッシュフィールドは息のつまるような面会室から1時間ぶりに脱出してのけた。\n日本支部で起きた機動部隊の離反未遂。離反部隊のロシア製スーツケース核爆弾の無許可の奪取及びロシア政府関係者の殺傷。その後始末にここ一週間ほど追われていたが、ようやく一つの区切りがついたと言える。NSAの極東監視部門に渡りをつけるという神経質な作業のために、ここワシントンで最もおそろしげな連中が勤務しているであろう、むやみに暖房の効きすぎたNSA本部ビルに足を運ぶのが今日で最後と思うと、冷や汗も素早く揮発していきそうだと思うのだった。\n「ご苦労様でした、ビル。」\n[[[http://scp-jp.wikidot.com/tanhony-s-proposal | 機動部隊オメガ-1]]]、ブラボーチーム隊長ことジョンはねぎらいの言葉をかける。\n「君か。……ああ、そういえばこの建物も君の職場の一つだったね。」\n「職場というよりは、客先のうちの一つと言った方が近いかもしれません。……どうなりましたか？」\n「君の予想通りにカタが付いたと思うが。日本支部の当該部隊は解散。なぜ冷戦の忘れ形見のスーツケースが極東の地方都市にあったのか、それを持っていた大使館職員とロシア人は何者だったのか、については目下調査中だが、ロシア製核爆弾は我々の調査を終え昨日ロシア大使館入りし、直後、複数の車両が大使館を飛び出して、一時間以内にそれぞれ別の船舶でロシアへ向け出港したよ。」\nもっとも、どの車両にもスーツケース核爆弾が載っていない、なんてこともあり得るがね、とビルは続けた。\n「解散した部隊及び部隊員の処理は本部の判断に委ねられている。その話については君の方が詳しい筈だ。」\n「部隊長のカーネル・サトーは離反の失敗を悟ったらしく、 戦闘中行方不明に。所在が今朝明らかになりました。彼の元部下達に終了させる予定です。」\n「……なぜそんなことを？」\n「彼らは司令官の命令に従っただけであり、財団からの離反の意思は無かったことを示すためです。クラスF記憶処理を施して工事現場で仕事をさせるには、彼らは兵士として優れ過ぎています。」\n　\n　\n1/6　\n　\n　\n『02より01、定刻です。……一瀬さん、寝てないですよね？』\n二宮の軽口が耳朶を叩く。\n岩手県、松尾鉱山跡地。1月の奥羽山脈も暖冬の影響の例外ではないらしく、かつて村落があったらしい窪地に、黒く湿った地面が針葉樹林へと溶けていた。\n今朝届いた匿名のメールには、座標と、「1400、集合せよ」とだけ書いてあった。\n「各自敵影見えるか、どうぞ」\n4人分の返事を聞き流しつつ、手元の特殊作戦仕様のM4自動小銃のボルトフォワードを掌でトン、と叩く。\n何の銃であれボルトを前進させようと叩くのが僕の癖だった。89式小銃の槓桿を射撃検定の場でしきりに叩いていたのを一度佐藤１佐（当時は2尉だった）に指摘されたことがあるが、そもそもこの癖は佐藤さんからうつったものだ、と言い返すと、「閉鎖不良を起こすよりマシではあるな」と、自己弁護ともフォローともつかぬことを言って、笑った。\n「ああ、あの人も笑ったよな、昔は。」\n独り言ちながらひときわ強くボルトフォワードを殴った瞬間、\n「その癖、抜けないよな。一瀬。」\n背後から聞き慣れた声がした。\n「元はと言えば貴方の癖ですよ。中隊長。」\n言いつつ振り返る。佐藤１佐がAR-18を抱えて立っていた。\n『02より01。撃てます。』『03です。指示を。』『04いつでも。』『05準備良し。』\nインカムから4人分の通信が入る。\n「落ち着けよ若い衆。SOPに従え。」\n交戦規定。俺が[[[https://ja.wikipedia.org/wiki/%E6%88%A6%E6%AD%BB | KIA]]]になり次第標的に射撃。あらかじめ4人には達してある。\n「良い部下を持ったようだ。」\n佐藤１佐が通信に答える俺を見て言う。\n「上司には恵まれませんでしたよ。ジエイカンだった頃も。今も、ね。」\n「質問に一つだけ答えよう。」\n軽口には応じない気らしい初老の男は、AR-18の槓桿を音もなく掌で叩いた。\n質問だと？色々あるさ。ロシア製スーツケース核爆弾なんて過ぎたオモチャを抱えて「何のために」「どの組織のために、国のために」「どのように」「どこへ行く気だったのか」？\nしかし全ては後の祭り。過ぎた野心を自らの中で制御できなかった初老の男は、理由を語ることもできず一人みじめに廃墟の林の中に斃れるだろう。\n故に質問はこれしかありえない。\n「現役だったころの近距離射撃検定の最高点は何点でした？」\n予想外の質問に面食らったらしい白髪頭は声を出してひとしきり、心底おかしそうに声を出して笑い、\n「120点だよ。お前と同点さ。昔俺らが居た連隊で満点を出したのは、俺とお前だけだった。」\nひときわ強く風が吹いた。\nロウ・レディで小銃を携えていたはずの二人だったが、どちらからともなく互いに銃口を向けた。\nドドン。ドン。\nダブルタップ、シングルタップ。\n小口径高速弾を用いて確実な殺害をするために編み出された射撃法が一方的に行使された事を、人の営みを失った廃鉱山に響く銃声のみが知らせた。\n『03より01、弔いか感傷の時間が必要であれば、死体回収要請を遅らせますが。』\n冗談とも真面目な具申ともつかぬ通信が三枝より入る。\n鼻から失笑とため息と決別のキメラじみた吐息を漏らしつつ、\n「不要だよ。本部に連絡してくれ。ああ、と、その前に。」\n4人分の沈黙が僕の言葉を待つ。\n「これより当機動部隊の指揮は僕、一瀬が執る。代わりにやってくれる奴が居たらぜひお願いしたいが、誰か居るかい？」",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "1NAR1",
  "created_at": "2020-03-22T13:20:29+00:00",
  "updated_at": "2021-01-10T18:12:17+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "we-did-it-and"
}