{
  "title": "ゴーイング・ホーム",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[SCP-049|彼]]]はそれを感じた、その間違えようのない悪疫の感覚を。それは極端に小さなものであったが、しかし想像を絶するほど強烈なものであった、彼の目に映る一本の針のように。微かであったが、しかし痛烈であった、あたかもその病気がそれまで封じ込めの中で誰にも邪魔をされることなく己が瘴気を作り出し漂わせるまでになるほど長い時間にわたって悪化し続けていたかのように、そしてそれは汚れた空気の中に含まれるほんのわずかな量でありながらも彼が味わうには十分な量であった。\n\n彼は自身の独房の中でどれくらいの時が過ぎたのかわからなくなってしまっていた。ドクターたちはかつてはやってき、そして彼のもとに標本を持ってきたものだった、彼の治療法を完璧なものにするための研究のために。それは遠い、遠い昔に終わってしまった、そのドクターたちが彼ら自身が病気から解放されていないことを悟ってしまった時に。\n\nだがしかし、その後も、彼らは依然として彼の点検をした。その声は独房の壁から出てきて彼に質問をしたものだった、彼が何をしているかあるいは彼がどんなことを感じているか、あるいは彼が自分のしたことに少しでも後悔を抱いているかどうかについて。\n\n**後悔。**\n\nその思考は彼がそれまでの生涯で耳にしてきたどんなことにも劣らず愚かなものであった。\n\nだが、それでもそれは、あまりにも、時が経つとともに色褪せてしまった。それらの声は、遠い昔に、止まってしまった。そして彼はこの新品同様の独房の中で休むことに甘んじ、その悲惨な病気から離れ、己の思考と二人きりでいるようになった。独房に浴びせられる不変の白く柔らかな光の中で、その医者は快適なマットレスに体を横たえた。最終的には、ひょっとしたら、彼は思考することを止めてしまっていたかもしれない。\n\nしかしそれはあの慣れ親しんだ、忌まわしき存在が舞い戻ったのを前にして、彼の心を燃やしていた。彼は自身の独房のドアの前に立ち、それを研究している自分自身に気が付いた。それはノブを持っておらず、彼を捕らえた者たちが命令した時に開いたものであった。\n\nそれに付いているライトは動作し続けていたものの、それに付いている電磁式のロックはそうではなかった。彼のバッグは鋼鉄製の道具を納めていたが、彼はそれの緩め方を理解していなかった。それは途方もない数の実行を要したが、彼は一つの、自身の体重をその中に突っ込むのに十分な広さの隙間を開いた。彼はどれくらい長い時間をかければそれを通り抜けられるほどの広さに広げることができるのかわからなかった。彼はそれからさらにどれほどの時間が経過したのかはっきりと把握することをしなかった。\n\nそして、彼は一つの廊下に出た。明るく照らされており、他のいかなる生命も全くなく、通り抜けることはいたって容易い。彼は病気の刺すような感覚を追い、あたかも彼自身が間取り図の作成者であったかのようにそれらの廊下を通り抜けていった。照明は全て動作しており、他の収容室の全ては依然として密封されていた。\n\nついに彼はそれを見つけた、一つのロックされていないドアの向こうにある、一つのロックされた金属製のロッカーの中に。それは彼の収容セルのドアよりも遥かに緩慢な素材で作られていた。すぐにその扉は捻れた状態で彼の足元に横たわった。彼はそのロッカーから一つの長方形の金属製の箱を取り出すと、それを熱心に研究した。彼の指は一つのボタンを見つけ、それを押し、するとその箱の蓋が揺れて開いた。過冷却された、防腐作用のあるガスが初めに箱の外で空気と混ざり合った、長い、長い時間。\n\n彼は顔を殴られているも同然だった。蒸気、氷よりも冷たい、がその封印を解かれた箱から出た一つの巨大な雲の中を漂い、そして彼はそれを床に落とした、ガチャガチャという、その静かな施設中に響き渡る音を立てさせて。彼は意を決して、膝をつき、脇にあるそのうつ伏せになった箱を持ち上げ、そして極めて慎重にそれの下からそのとても小さな黒い小片を人差し指と親指を使って摘み取った。自身のマスクの奥で、彼は歯を食いしばり、そしてその蚊を自身の目の高さまで持ち上げた。\n\nそれはその虫ではなかった――それはその生き物がそれまでに鬱血させていた血液の嚢であった。その引っ繰り返された金属製の箱は彼の手術台となり、黒いバッグは出し抜けに地面に叩き付けられた。彼の両手はその中へ飛び込み、一本の空の真鍮製の注射器、そして一つのドロリとした、黒い液体の入った小瓶を引き抜いた。その針はそのコルク栓を突き通り、そのガラス製のシリンダーの半分をその粘性のある暗闇で満たした。\n\nその針は引き抜かれ、それからその鬱血した蚊の体に穴を開け、それの中にあるその疫病に罹った血を引き抜いて彼の注射器の中のその黒い薬と混ぜ合わせた。彼はその虫の乾いた殻を箱の上に残し、その注射器を自身の目の高さまで持っていった。彼はそれを振り、その反応を促すためにそのガラスを指でトントンと叩いた。彼は自身の前に依然として存在しているその死んだ虫の殻のことを考えた。それは悪疫のいかなる根強い痕跡もその哀れな生き物の中に残すことをしないだろうと思われた。\n\n彼が混合物に満足すると、その針は再びその虫の血液嚢を見つけ、それのとても小さな体をその冷たい、黒い混合物で満たした。\n\n-----\nその死んだ虫の体はその黒い液体によって満たされるのと同時にピクピクと痙攣して生命を宿した。その体の動きは一つのとても小さな電荷を増大させ、その虫の脳の中にあるシリコン製のマイクロプロセッサを再起動させるのに十分なほどにした。\n\n[[[SCP-3774|レスリー]]]の眼は彼女が解釈の仕方を思い出した最初の器官だった。彼女は……彼女はあのリビングルームにいるはずだ。それが彼女が命を落とした場所なのだから、だが、これはマールのリビングルームではなかった。彼女が見たそのぼやけた人影……それはマールでは//ありえなかった//。\n\n「そこにいるのは誰？」彼女はついに弱々しく尋ねた。\n\n「ふむ？」その明瞭になりつつある黒いぼやけが位置を変え、よりはっきりと見えるようになった。\n\n「マールはどこ？」\n\n「ここには私を除いて誰もいないよ、そして君」その黒い姿が位置を変えて近付いた、白がレスリーの視界を満たすまで。彼女は彼女を観察するその氷のように冷たい灰色の瞳を認識した。\n\n「彼……ああ、そんな、私はどこにいるの？」\n\n「君は監獄の中にいるんだ。ただ、看守たちは、見たところ、出払っているがね」\n\n「監獄？」レスリーはふらつきながら彼女の六本の脚を立たせ、羽をゆっくりと生き返らせて弱々しく羽音を立てた。「どういう類の監獄――」彼女の声は彼女のGPSロケーターが急に起動するのと同時に中断された。「ああ何てこと！ 私はサイト-19にいるのね！」\n\n「それがこの場所の呼び名なのかい？ 奇妙だな、今までで初めて、この監獄の名前を蚊から学ぶ事になるとは」\n\n「私はマールのもとへ帰る必要があるわ！」\n\n「私は知らないよ、マールがどこにいるかも、誰なのかも」\n\n「私は彼が住んでいる場所を知っているわ、私はそれを見つけられる。ただ……」彼女の上に彼女の置かれた状況の重さが見え出した。彼女はマールの家から数百マイル離れた、サイト-19の真ん中にいた、彼女がそれについて何も知らない一つのアノマリーと一緒に。だがそれでも、少なくともそれは彼女を殺そうとするとんでもない怪物ではなかった。「私は一体どうしたら自分がここから出て行けるのかわからない」\n\nその医者は立ち上がると、片方の手をゆっくりと丸めて彼の目の前まで持っていった。「私は長らくここから外へ出ていないが、考えてみれば、今の私がここに留まるそれ以上の理由はないな」\n\n「それじゃあ……それじゃああなたは私がここから出るのを助けてくれるの？」レスリーの羽はその黒い手袋をした手に着地することに耐えた。\n\n「そうしよう」\n\n「感謝してもしきれないわ！ ありがとう！ ありがとう！ 私は――」レスリーは体勢を立て直すと、震えることをやめた。「私の名前はレスリー。ありがとう、ええと……」\n\n「ドクターだ」\n\n「ありがとう、ドクター」\n\n-----\n\nその風は情け容赦なくその風景を吹き飛ばした、毎日が過ぎ行くのと同時に。少なくとも今日は、そこに厳しい雨は降っていなかった。病んだ、黒に近い灰色の雲が頭上で滾ってはいたが。その一組の男女はそれまで1週間近くにわたって歩き続けており、そして未だ生きた人物の誰一人にも遭遇していなかった。彼らがそれまでに見かけてきた少数の動物は病んだ、汚らしいものたちであった。\n\nレスリーは空が彼女の上に、まるで暗い灰色の鉄でできた毛布のように重みで垂れ下がってくるのを感じた。彼女は太陽がどんな見た目であったか思い出すのに悪戦苦闘していた。//彼女は自分がマールの顔を忘れ始めているかもしれないことを恐れていた。//「近付いてきたわ」彼女は言った、単調さを打ち破るために。「あとほんの2、3マイル、そうしたら……そうしたら……」彼女はあえてその思考を終わらせなかった。その医者の足がその乾いた風景を進むザクザクという音はその吹き荒ぶ風の中で辛うじて聞き取ることができた。\n\n「そうしたら私たちは着くのだな」彼が彼女の言葉を締めくくった。\n\n「教えて、ドクター、どうしてはるばるここまで私と一緒に来てくれたの？ あなたは私たちが脱出した時に別れて、自分自身の道を行くことだってできたのに」\n\n「ただ単に私がそうしたかったからさ」\n\n「ありがとう、ドクター」\n\n-----\n\nレスリーは彼らがマールの家に辿り着いた時何をすればいいのかわからなかった。その殺風景な通りには風の発する唸り声が響いていたが、レスリーは破滅の上げる慟哭の声だけを聞くことができた。その照明は消えており、そのドアはあんぐりと開いていた。誰一人としてここにはいなかった、何……何十年も。\n\n彼らは内部へと足を踏み入れた。その慣れ親しんだリビングルームは彼女を嘔吐させたことだろう、もし彼女が物理的にそうすることができたならば。マールはここにはいなかった。\n\n「どれくらいの間……？」レスリーは彼らが彼女のかつて死んだ場所である部屋の中に静かに立ち尽くした後に尋ねた。その質問は彼女の連れに対して向けられたものではなかった。彼女は自身の体内にある測位システムの時計を確認した。\n\n「どれくらいの間？」彼は繰り返した、自信なく。\n\n「2……200……私は200年にもわたって死んでいたの!?」彼女は嘆き、医者の両手のひらの中に崩れ落ちた。「それじゃあ……それじゃあマールは……死んでしまったのね」\n\n「そのようだな」\n\n「みんな……みんな死んでしまった」彼女は言い、ようやくその事実と向き合うことができるようになったかに見えた。「みんな……そしてマール……そしてマール……」彼女は自分で繰り返した、その言葉が彼女にとって意味のないものとなるまで。\n\n医者はその擦り切れてボロボロになったカーペットに座り、壁に彼の背中を預けた。レスリーが悲嘆に暮れている場所であるその手が彼の前に出た。彼は尋ねた。「これから君はどこへ行くんだい？」\n\n「彼はここに住んでた。彼はここに住んでた、だから私はこれからここに住むわ。そうすればきっと前と同じように――」彼女は続けることができず片側、ザラザラとしているがしかし慰めを与えるその革へと倒れ込んだ。彼女は涙を流してはいなかったが、それでも彼女の啜り泣く声は彼女を難破させた。「今すぐにも……今すぐにもマールはドアを通ってやってくるわ」\n\n「では私は彼を待っていよう、ここで君と一緒に」\n\n-----\n\n[[include component:earthworm\n  first=true | last=false | hub=yes |\n  previous-url=http://ja.scp-wiki.net/going-home | previous-title=ゴーイング・ホーム |\n  next-url=http://ja.scp-wiki.net/los-dias-y-las-noches-de-leslie-y-el-doctor | next-title=レスリーと医者の日々と騎士|\n  hub-url=http://www.scp-wiki.net/scp-oct-hub | hub-title=The OCT that spawned it all |\n]]\n\n\n[[[a-romantic-comedy-starring-a-dead-mosquito-guest-starring-th|ここからOthellotheCatのエントリーをチェックすることができます。]]]",
  "tags": [
    "en",
    "tale",
    "ペスト医師",
    "レスリー"
  ],
  "author": "wired990",
  "created_at": "2018-09-17T08:54:15+00:00",
  "updated_at": "2021-01-25T11:03:29+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "going-home"
}