{
  "title": "SCP-6689-10",
  "content": "[[include :scp-wiki:theme:basalt hidetitle=a]]\n\n[[=image http://scpdsandbox.wdfiles.com/local--files/collab%3Adodo-maze/Corn.jpg width=\"350px\"]]\n@@ @@\n[[div class=\"jotting\"]]\n\nYou take your first step off the path. The Earth reacts to your presence as vertigo blurs your vision. A rushing wave in your ears sends you stumbling to the nearest tree. Your hand on its cool, rough bark lets you steady yourself. When you raise your head, the forest has surrounded you: nothing remains of the gently packed trail you had hitherto travelled upon.\n\nIn its place are the trees, they surround you on all sides, indistinct repetition of forms blurring into distant oaken walls. You fumble over roots as you circle about, losing your orientation. No sun looks down upon you and shadows gather to all sides. In your flailing confusion, you spot the familiar bird, perched atop a branch. Its wary gaze reflects your uncertainty.\n\nTime passes before you resolve yourself to move, venturing into this unfamiliar terrain. The movement is janky and unsteady. Here too the moss grows soft, but it hides the gnarled roots and broken stones, hollow dugouts and slippery shale. As you watch your footing you fail to notice the trees growing thicker around you, the gaps between them narrowing to slivers. Still, the bird trails behind you.\n\nYour pace quickens as you gather speed, flying, stumbling through the woods. The forest blurs, becomes solid on your sides: walls form from the grasping branches, unifying in their opposition to your path. You race along through openings, apertures closing at your heels. These living walls close in, tightening around you, growing crueller in their complexity, right-angled turns and split ends flow past you as you charge mindlessly through their intricacy.\n\nA root catches your foot, you fall, rolling and tumbling against the hardened earth. As you rise again to your feet you stand at an intersection: four outlets encompass you, and none bear an indication of your origin. Circling lazily above you is the bird, an eye cocks towards your direction before it flutters out of sight. You choose one path, randomly, which leads to another crossroads which leads to another and another, repeating in a maddening recurrence without meaning. You surrender yourself to it, gripping as it is upon your form, pulling you down each avenue of disorientation. Movement and non-movement are the same, neither bring you closer to your goal, to freedom.\n\nUntil, with a wrenching sigh: the groaning crack of bark shifting in moments what ought to take eons -- the forest returns to an orderly state. The bird is gone, of this you're sure. The trees stand like monuments, their branches reaching towards the infinite expanse of the night sky, they draw -- direct you upwards, __[[[https://scp-wiki.wikidot.com/scp-6689/offset/10|outwards.]]]__\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "DodoDevil",
  "created_at": "2022-03-21T18:53:37+00:00",
  "updated_at": "2022-04-15T18:41:22+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6689-10"
}