{
  "title": "心筋梗塞",
  "content": "[[include :scp-jp:credit:start-preview]]\n**タイトル:** 心筋梗塞\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user Uncle Nicolini]]\n**原題:** Myocardial Infarction\n**作成年:** 2024\n**初訳時参照リビジョン:** 5\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/myocardial-infarction|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[module CSS]]\n@import url('http://scp-wiki.wdfiles.com/local--files/theme%3Awilsons/national-park.css');\n\n/* FONTS */\n#header h2 span:before, #top-bar, #side-bar {\n    font-family: var(--header-font); /*Makes subtitle National Park */\n}\n\n:root {\n --logo-image: url(\"http://scp-jp-storage.wikidot.com/local--files/file:2375337-534-3sib/logo.png\");\n    --header-title: \"Wilson's Wildlife Solutions\";\n    --header-subtitle: \"Where all critters are welcome!\";\n    --header-font: 'national_parkregular', sans-serif;\n\n    --pale-accent: 40, 106, 230;\n    /* light red, for visited links */\n    --bright-accent: 5, 0, 133;\n    /* bright red */\n    --medium-accent: 95, 132, 191;\n    /* medium red - the \"default\" accent color */\n    --dark-accent: 15, 3, 100;\n    /* dark red */\n    --alt-accent: 17, 102, 0;\n    /* pale orange, for newpage links */\n}\n/* Haha blue boi */\n.outside {\n  margin: 2em -6em;\n  padding: 1em 10em;\n  --narration-color: rgba(214, 234, 248,1);\n  background: var(--narration-color);\n  background: linear-gradient(90deg, rgba(255,255,255,0) 0%, var(--narration-color) 20%, var(--narration-color) 80%, rgba(255,255,255,0) 100%);\n  z-index: -2;\n}\n\n/* Force the side bar to render on top of the blue bois */\n#side-bar {\n  z-index: 2;\n}\n\n@media only screen and (max-width: 768px) {\n    #header {\n        background-size: 0.625rem 2.500rem;\n        background-repeat: no-repeat;\n        background-position: left 0.75rem top 1.1875rem;\n        background-clip: border-box;\n        background-size: auto 5.375rem;\n    }\n} /* Fixes mobile sizing issue */\n\nbody {\n  overflow-x: hidden;\n}\n[[/module]]\n\n[[div class=\"outside\"]]\nティムが余暇を過ごすのは久しぶりで、ハイキングに出かけるのはもっと久しぶりだった。\n\nウィルソンズ・ワイルドライフ・ソリューションズの責任者として、会議、生き物たちの世話、公式行事への出席などに忙殺され、息つく暇さえないような気分だった。しかし、今日は事情が違う。監督者たちは、彼とフェオウィンへの圧力をほんの少し緩めていた。季節は夏で、センターには生き物の面倒を見てくれるボランティアが大勢いた。その週は特に行事の予定も無かった。その日の朝、彼がコーヒーを手にして裏のポーチに出た時には、太陽さえもが空から微笑みかけた。\n\nそこで彼はアリスに出発前のキスをし、フェオウィンに今日は休みを取るとテキストメッセージを送り、ブーツの紐を締め、水筒に水を満たし、オンボロのトラックに乗り込んでサンディーへ向かった。\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n**ドクン。**\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"outside\"]]\nアリスから、彼に代わって医者の予約をしたというテキストメッセージが届いた。\n\n彼はしばらく前から医者通いをしていなかった。センターと監督者たちの提携のおかげで、彼や他の従業員たちには素晴らしい健康保険プランが用意されていたし、それは他の面々にとっては大変ありがたいものだったが、ティム自身は医者にあまり興味が無かった。幼少期からずっとそうだった。\n\n診てもらって何の意味がある？\n\n少し太り気味なのは知っていた。だからハイキングに出かけ、生き物たちと触れ合って身体を動かすように心掛けた。視力が悪いのも知っていた。だから眼鏡を掛けた。心臓が悪いのも知っていた。だから自分にストレスをかけないようにした。少なくとも、自分にはそう言い聞かせていた。監督者たちによる買収劇は、恐らく彼の人生で最もストレスが溜まる出来事だった。まぁ、北極熊事件はまた別かもしれないが。\n\n実のところ、ティムは監督者たちをできるだけ避けていた。彼らとの交流は、彼よりもずっと上手くその仕事をこなせるフェオウィンに任せた。監督者たちの中で唯一気に入っていたのが、エサウ隊長と彼女率いる機動部隊チームだった。生き物の捕獲と世話にかけては、彼らは大いに手際が良く、彼は手助けに感謝していた。\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n++++ ドクン ドクン ドクン。\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"outside\"]]\nようやくティックル・クリーク・トレイルに到着すると、ティムは看板の横にある狭い未舗装の駐車場にトラックを停めた。車を降り、まずはストレッチをしてハイキング気分を高めようとした。彼は自分がいつもより疲れているのに気付いた。「お前ならやれるさ、オールド・ボーイ」 彼は頬を軽く叩いて自分を鼓舞し、ハイキングコースの入口を抜けた。真昼の太陽が空高くから射し、暑さは相当なものだったが、幸いにも木々が小道に陰を投げかけてくれた。\n\n彼が歩き続けていると、遠くの木の下でピクニックをしている家族が目を引いた。\n\nまだロビンやアンダースが幼かった頃、ハイキングに連れて行ったことがあった。たまにフェオウィンがサンディエゴから訪ねて来た時にもそうだった。しかし、そんな機会は滅多になく、大抵は誕生日や祝日だけだった。彼がアリスとの恋に落ちたのも、アンダースにいじめっ子から身を守る方法を教えたのも、ロビンに鳥の鳴き真似を教えたのも、フェオウィンからカミングアウトされたのも、全てハイキング中だった。\n\nしかし、ここ数年、ティムはロビンとも、アンダースとも、フェオウィンともハイキングをしていなかった。アリスは時折彼に同行したが、フェンシングの練習の方がずっと好きだった。彼は家族を失うのを恐れていた。センターを (いや、当時はシェルターだ) 設立した時、ロビンとアンダースを説得してボランティアに参加させたのも、それが理由だったのかもしれない。二人は各々の道を歩もうとしており、彼はあまり遠くに行ってほしくなかったのだ。今のところ、二人はまだ近くにいる。\n\nしかし、フェオウィンは当時、彼から距離を置いていた。彼女はシェルターの運営期間の大半を通してニューヨークに住んでいたが、彼は手紙や電子メールで連絡を取り合っていた。何年も会いに行こうとしたが、彼女はいつまでたっても東海岸を離れようとはしなかった。果たして娘は、ずっと昔にオードリーと別れたのを許してくれただろうか、と彼は疑問に思った。彼は未だにその話題を持ち出すのが怖かった。しかし、いつの日か、どんなに気まずい思いをしようとそうするつもりだった。\n\n胸がチクチクするのを感じながらも、ティムはそれを軽く受け流し、小道を下っていった。\n\n\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n+++ ドクン ドクン ドクン ドクン ドクン ドクン ドクン。\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"outside\"]]\n茂みからガサガサという音がした。\n\nティムは本能的に物音の方へと顔を向け、僅かにしゃがみ込んだ。刺すような胸の痛みを無視して、彼はその音が聞こえた茂みへと忍び寄った。身を乗り出して葉をかき分けてみると、近くで一匹のシカが草を食んでいるのが見えた。ティムはにやりと笑い、食事を続けるシカを観察した。\n\n初めてボーリングの超常的な自然界に直面した時の記憶が脳裏に浮かんだ。もう何十年も前、森でアリスと最初の“デート”をした時に、彼は今見ているのとさほど変わらない、しかし枝角に火を灯したシカを目撃したのだ。思わず目を見張る光景だった。まさしくシェルターの設立を動機づけた出来事だった。平凡であれ非凡であれ、あらゆる自然の美を目の当たりにしたかった。\n\nシェルターは小規模な施設として発足した。最初は行方不明のペットを探すだけだったが、次第にボーリングを悩ませる不思議な生き物たちを捕獲し、保護するようになった。彼は、シェルターがまだ彼とオールド・アルを乗せたピックアップトラック、そして幾つかの檻と罠だけでしかなかった時期を回想した。やがてナンディニを獣医として迎え入れたのを思い出した。アンダースとロビンが、そして遂にはフェオウィンが合流した時を思い返した。シェルターが今やセンターとしてここまで発展したことに、ティムは誇りを感じずにはいられなかった。\n\n彼は微笑んだが、胸の痛みが差し込んできたせいで軽くよろめき、後ろの枝を踏みつけてしまった。シカは耳をピンと立てて顔を上げ、森の奥へと跳ねて遠ざかっていった。やはりハイキングから戻ったら医者に診てもらおう。心臓粘液腫があることは若い頃から分かっていた、それが悪化しているのかもしれない。診断を受けた時、無理はしないと母に約束したし、大抵はその約束を守ってきた。しかし、監督者たちはいつも彼の限界を押し広げようとしていた。\n\nそれとも、今朝のコーヒーで胸焼けがしたのだろうか。そうだ、そのせいに違いない。\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n++ ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン。\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"outside\"]]\nティムはティックル・クリークの浅瀬に近い小さな空き地で立ち止まった。\n\n彼は少し消耗していた。いつも以上に。暑さのせいかもしれないし、年齢のせいかもしれない。結局のところ、彼も老いている。或いは、最後のハイキングから一年ほど経っていたせいで、身体が鈍っていたのかもしれない。ティムは大きく深呼吸して、目を閉じ、川に向かって歩いた。彼は水面に映る自分の姿を見つめた。\n\n丸眼鏡を掛け、不揃いのごま塩ひげを生やした小太りの男が見つめ返していた。いつからこんな年寄りになってしまったのだろう？ ティムは老後のことなど考えた試しが無かった。引退後の計画も無かった。いや、計画していないのは半分だけだ。監督者たちのおかげで、個人年金という形の資金計画は確保できている。しかし、退職後の暇な時間をどうするかは頭に無かった。アリスはしつこくそのことを訊ねていたが、彼はいつも聞き流していた。監督者たちには自分が必要なのだ、彼はそう思った。\n\nそもそも監督者たちは自分を引退させてくれるだろうか？ そんなことを許すような組織とは思えなかった。センターにとって正味プラスだとしても、友好的な印象は無い。エサウ隊長は何度か、彼らの管理下で退職するぐらいなら現場で死んだほうがマシだと仄めかしていた。彼はいつもそれが不思議だった。エサウ隊長は、監督者たちが彼女を家族から引き離すとでも思っていたのだろうか？\n\n引退するのが正しい選択かもしれない。フェオウィンはセンターの運営を熟知しているし、従業員やボランティアは彼が不在でも十分に仕事をこなしている。引退すれば、家族と過ごす時間も増えるだろう。彼は祖父になることを望んでいた。フェオウィンとアレックスを説得すれば、養子を迎えさせることができるかもしれない。そうしたら、その子の子守をしたり、一緒にハイキングをしよう。それに、ロビンやアンダースだって、相応しい女性と出会って身を固めるかもしれないではないか。\n\n自分の未来は可能性に満ちている！\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n+ ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン ドクン。\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"outside\"]]\n彼は携帯電話を取り出し、主な連絡先の監督者、ターパン氏へのメールを打ち始めた。\n\n入力しながら、彼の顔にはゆっくりと笑みが広がっていった。\n\nもうすぐ、思う存分ハイキングを楽しめるようになる。\n\nもうすぐ、センターをゲストとして訪問できるようになる。\n\nもうすぐ、アリスが薦めてくれた本を全て読む時間が持てる。\n\nしかし、何かがおかしかった。\n\n彼は大粒の汗をかいていた。\n\n周囲の全てが回転していた。\n\n胸に痛みがあった。\n\n携帯は岸辺の岩の上に落ち、画面にひびが入った。\n\n彼は前によろめいた。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n胸を押さえた。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n苦痛に喘いだ。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n顔面から浅瀬に倒れ込んだ。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n悶えた。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n痙攣した。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n動こうとした。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n息をしようとした。\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[collapsible show=\"私は物語を上手く語れた試しがない。だから、語るのは別な人に任せよう…\" hide=\"始めておくれ、私の愛し子よ。\"]]\n父さんは2024年7月12日に亡くなった。その日は天気が良くて暖かく、父さんはようやく余暇を見つけてサンディーまでハイキングに出かけた。ティックル・クリーク沿いの小道を見つけて、そこを歩くことにした。ごく平坦な道だ。全く骨の折れるコースじゃない。でも、そんなことは関係ない。原因が何であれ、そのサイクルはとっくに始まっていたからだ。父さんは心臓発作を起こし、川の浅瀬に顔から倒れ込んだ。どうやら、これまで一度も、時間を割いて手術を受けようとはしなかったらしい。68歳だった。短くもなく、長くもない人生。妻のアリス、息子のアンダースとロビン、そして一人娘のフェオウィンが後に残された。今、私の下には確固たる結論はない。良い結末も悪い結末もない。クライマックスもエピローグもない。[*https://scp-wiki.wikidot.com/tim-wilson 決着もない。]\n[[/collapsible]]\n\n _\n\n@@ @@\n@@ @@\n\n[[include :scp-jp:component:license-box\n|author=Uncle Nicolini、C-Dives]]\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-534-3sib 北極熊事件 ヘッダーロゴ]\n\n**ファイル名:** logo.png \n\n**ソース:** https://scp-wiki.wikidot.com/the-ursus-maritimus-incident\n**ライセンス:** CC BY-SA 3.0\n**タイトル:** logo.png\n**著作権者:** [[*user Jade Skylar]]\n**公開年:** 2019\n\n[[/div]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "en",
    "tale",
    "ウィルソンズ・ワイルドライフ",
    "ティム・ウィルソン",
    "フェオウィン・ウィルソン"
  ],
  "author": "C-Dives",
  "created_at": "2024-09-07T16:47:42+00:00",
  "updated_at": "2024-09-07T16:48:14+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "myocardial-infarction"
}