{
  "title": "SCP-049-D",
  "content": "[[include :scp-jp:theme:classic]]\n[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2025\n著作権者: [[*user Weryllium]]\n原題: SCP-049-D\n作成年: 2018\n初訳時参照リビジョン: 13\n元記事リンク: https://scp-wiki.wikidot.com/scp-049-d\n[[include :scp-jp:credit:end]]\n\n暗い嵐の夜だった。\n\n[[span class=\"ruby\"]]サイト-19学際的研究論文年次シンポジウム[[span class=\"rt\"]]Site-19 Annual Multidisciplinary Symposium About Research Articles[[/span]][[/span]] (SAMSARA) は幸先の良い初日を迎えた。サイト管理官のアコスタが、再び演壇に登る。\n\n彼女の目は、興奮しているように見せようと必死だった。「マラヴィラ博士、ヴェラスケス博士、『[[[SCP-2829]]]の分泌物の化学的性質とその収容革新における実用的応用』の//すんばらしく//啓発的なお話をありがとうございました」二人の博士は一礼して、マラヴィラ博士がラップトップを外してから、まばらな拍手を受けつつ各々の席へと戻った。\n\nアコスタ管理官はあくびをこらえる。「続いて、//エキサイティングな//プレゼンテーションをしてくれるのは-」\n\n白衣を着た、がっちりとした人物が両開きのドアをぶち開けて、全速力で演壇の階段を登ってきたことで彼女の言葉は遮られる。その若い男は立ち止まり、指を一本掲げ、息を整えようとする。それから演壇に置きっぱなしだったマラヴィラ博士の未開封のボトルをひったくると、それを一気に飲み干した。\n\nアコスタは何度か足で地面をタップする。汗まみれの若者はそちらに身体を傾けると、その耳に向かって囁いた。\n------\nアコスタはその髪が一本一本白んでいくのを感じる。「わかった、全員動かないで、全員動くな！ そこに。よし、今の状況を言います。[[[SCP-049]]]が20分前にその収容室で死んでいるのが発見されました」\n\n集められた科学者の一団から、歓声、ため息、笑い声、怒鳴り声の不協和音が鳴り響く。\n\n「静粛に！ これはつまり、まず何よりも、このサイトはこれを解決するまで封鎖されることになります。そしてあなたたち全員が容疑者です。機動部隊が建物中を見て回っています。あらゆる捜査ラインに内部捜査官を配置しています。私たちはこの真相を探り、誰が死亡祝いの悪趣味な栄誉を得るのか解明します。エージェント・キュリーがこの調査を主導します」\n\n背の高く皺の寄った男が、滑稽なほど大きな眼鏡を尖った鼻に押し当て、咳払いした。「はい、ふーむ。事情聴取は全て私個人で行います。私含めたチームはこういった状況の対処においてとりわけ経験豊富であると約束いたします」\n------\n最初に無実を認められたのはジェネシス・ロサス研究員だった。というのも、彼女はシンポジウム中ずっと眠りこけていたことが確認されたからだ。法医学の専門家であった彼女はすぐに呼ばれ、被害者とその遺したものを調べ始めた。壊れた白いマスクと腐食したローブの山を、彼女は軽蔑の目で見下ろす。付き添いの警備員は警告テープを乗り越えて049のファイルを手渡した。「皮肉なものだ」彼はパルパティーン皇帝の声を真似る。「彼は他人を死から治療できたが、自分自身は治療できなかった」\n\nジェネシスはクリップボードで彼を軽く叩く。「これは真面目な仕事だ、このナード」\n\n警備員は肩をすくめる。「こいつについて何も//真面目//なこたぁないですよ。死んで良かったです」山を指さしてそう言う。「はい、それでコトが起きる前の10分間監視カメラがブラックアウトしたんですよ。武器もないし、血もなけりゃ足跡もない。少なくとも私の知る限りじゃね」\n\nジェネシスは真っ黒の髪を緩くカールさせる。「私の聞いた話だと、解体措置は予定されてなかった。つまりスキップか、侵入者か、ここの誰かがやった」\n\n「その、境界センサーはまだ点いてました。誰も出入りはしてません」\n\nジェネシスはファイルを置く。「まだ思考が箱の中に閉じこもってるようだね。センサーを反応させずにこれを成功させる方法なんていくらでもあるけど、ひとまず機動部隊の見回りが終わるのを待つことにするよ」\n\n「スキップについては？ このカス野郎を除けば、知的または移動可能なスキップは安全ですよ」\n\n「スキップを甘く見ない方がいい」\n------\nエージェント・キュリーは取調室の壁に顔を向けていた。彼はわざとらしく顎髭をゆっくりと撫でてから、口を開いた。\n\n「マラヴィラ博士。コトが為されたその直後にあなたのお話が終了するとはどういった偶然でしょうか。少々出来すぎていると思いませんか？」\n\nウィルベルト・マラヴィラ博士は座り心地の悪い金属の椅子に腰かけ、こめかみをさする。「本気か？ 自分の雇用の安全を脅かして、はっきり書かれてるあらゆるプロトコルに違反してまで、ただ例のクソペスト『医師』を殺ったというのか？」\n\n「あなたとその共著者は、プレゼンを意図的にそれはそれは退屈なものにして、証人たちの関心を奪って寝かしつけ、第三者が終了を実行できるようにした可能性があります」\n\nマラヴィラは立ち上がった。「なるほどな、とんでもない侮辱だ。[[[SCP-049-ARC|あのプレゼン]]]は今日の中でも最高のものだった！ クリニカルトーンも完璧だ！ 結論も魅了するようなものだった！」\n\nキュリーは机を見下ろす。「よくわかりませんが、もう少し引き込むような話し方とかもできたでしょうに」\n\n「......何だって？」\n\n「いえ、何でも。くだんのSCPについて何か不満は抱いていましたか？」\n\n「不満？」マラヴィラはエアクオート[[footnote]]**訳注:** [[[https://ja.wikipedia.org/wiki/%E3%82%A8%E3%82%A2%E3%82%AF%E3%82%AA%E3%83%BC%E3%83%88|両手を顔の横でピースサインのような形にして、指を数回折り曲げる動作。主に皮肉等の意で用いられる。]]][[/footnote]]する。「サイト-234に異動になる前、私はここの化学研究室を頻繁に訪れていた。その研究室に繋がる廊下を通るたびに、あの忌々しいものの収容室の隣を過ぎることになった。毎度毎度、後ろから私を呼ぶ声を聞いた。『あぁ、すまない、貴方も私と同じ真の医者か？』来る日も来る日も。ある日、バッグの中の小瓶の一つを分析する任務を与えられた。その正体は蒸留した尿だった。その日すぐに異動申請をした」\n\nエージェント・キュリーはメモ帳に走り書きする。「うーむなるほど。もっと事情聴取を実施しなくては。警備員はこの博士を講堂に戻してきてください」マラヴィラは肩をすくめ、ドアから出ていった。\n\nまずは一人完了、残り百と八十人。\n------\n今度はヴェラスケス博士が椅子に座り、エージェント・キュリーがダラダラ話す中、指の関節のかさぶたを弄っていた。\n\n「......そして[[[SCP-3233]]]を目覚めさせ、彼女の小さな生き物たちを生ませて、サイト-45にこっそり運び込んで、その生き物たちに[[[SCP-2501|鉤爪]]]を盗ませて、[[[SCP-2719]]]でペスト医師の収容室に入り込んで、実行した」エージェント・キュリーは容疑者に向かって身を乗り出す。\n\nヴェラスケスは目をしばたたかせた。「それでマラヴィラがラップトップを繋ごうと悪戦苦闘してる間に私がそうしたと」\n\n「そう認めるのですね！」\n\nヴェラスケスは安物の机に額を打ち付ける。「何言ってんの。まあ私も他のみんなと同じくらいにはアレが嫌いだったけど、こんなの馬鹿げてる！ もうこれ予算節約できた//無料の//終了ってことで終わりにできないの？」\n\n「ふーむ。なかなか合理的な返答、ですが...... それはあなたがサイト-19横領グループの黒幕なら、ですがね！ これは氷山の一角にすぎません！」\n\n「こんなこと言うことになるとは思ってなかったけど、049と話してた方がマシね」\n------\n博士たちは一人ずつ事情聴取されていき、その全員が例のスキップに対する軽蔑を認めた。タデウス・シャンク博士のタイムシフトしてきたコピーが3人発見され、全員がポップコーンバケツとビデオカメラを持っており、全員が夏時間の考慮を怠っていたことを嘆いた。クメール・カーン博士は、即興で「ベスト・049・インプレッション」コンテストを企画して場を明るくした。\n\nかくして、全ての研究員、機動部隊、スタッフがもう一度講堂に集められた。アコスタ管理官はマイクを軽く叩く。\n\n「ご協力とご忍耐ありがとうございました。機動部隊はサイトのクリアリングを完了し、いかなる手口だとか、妨害工作だとか、その他の侵入方法だとかの証拠は一切見つかりませんでした。つまり、犯人はこの中にいます」彼女はジェネシスに合図し、マイクを手渡す。\n\n「全ての証拠を念入りに調べ、全ての事情聴取を相互参照した結果、一つのことがわかった。犯人はお前だ、//エージェント・キュリー！//」\n\n群衆は息を呑む。次の瞬間、ジェネシスが指さした方を見ると、そこには空の座席だけがあった。\n\n「......あれ？」\n------\n外で、エージェント・キュリーは安堵のため息をついた。それから上手く合わないマスクを外すと、より見栄えの良い、より中世めいたマスクが現れる。彼は独りニヤリと笑う。[[[SCP-049-J|「この町に治療法はただ一つでいい」]]]",
  "tags": [
    "_マーダーミステリー",
    "en",
    "jam-con2018",
    "tale",
    "シャンク博士",
    "ペスト医師"
  ],
  "author": "Tetsu1",
  "created_at": "2025-03-11T12:02:12+00:00",
  "updated_at": "2025-03-12T02:34:49+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-049-d"
}