{
  "title": "SCP-1032-RU",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1032-RU\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1032-RUは████████博士のオフィスの標準型金庫に保管されています。金庫へのアクセスは、セキュリティクリアランスレベル2以上の職員のみ、████████博士自身によって許可された場合に限り許可されます。実験時を除き、SCP-1032-RUを使用することは厳重に禁止されています。また、オブジェクトを、オブジェクトに類似した物品と同じ部屋に設置することも禁止されています。実験で必要とされない限り、皮膚で直接SCP-1032-RUに接触しないで下さい。\n\n**説明:** SCP-1032-RUの外見は、重量112ｇの通常の熟したりんご、\"M███████\"に見えます。オブジェクトの色は、垂直方向に濃い均一なパステルレッドで、片側には輪郭のぼやけた黄色みがかった部位が存在します。19██.██.█に財団が回収して以来、これまでのところ腐敗や損傷の兆候は示されていません。任意の強さと性質の損傷を受けた場合、オブジェクトは数秒以内に完全に復元します。復元のために必要な時間量の法則はいまだに判明していません。\n\nSCP-1032-RUの異常性は、物理的な接触をおこなった被験者への影響にあります。被験者は、被験者自身の感覚に加え、りんごが「感じた」全ての感覚を共有し始めます。これらは、他の物体への接触、温度の変化など、触感に関連したものです。被験者はまた、SCP-1032-RUが設置されているエリアで████████を感知しますが、この能力は人間の通常の感覚能力を超えたものです。この効果は、オブジェクトとの物理的接触が解除された後、短時間で消失します。実験ログ1032-1も参照してください。\n\n**実験ログ1032-1:** ████.██.█にM██████████博士によって実施されたSCP-1032-RUの異常性調査実験です。\n\n> **実験ログ1032-1-1**\n> **行動:** Dクラス職員にオブジェクトを保持させる。\n> **効果:** 被験者は、複数の方向から熱と圧力を感じると報告した。\n> **コメント:** //効果は予測通りだ。内容を複雑にしてみようか。// - М██████博士\n\n> **実験ログ1032-1-2**\n> **行動:** Dクラス職員によって、微弱なレーザー光線をオブジェクトに照射する。被験者には他の方向を向かせ、ビーム、及びオブジェクトは視認不可能にする。\n> **効果:** 被験者は、レーザー光線の照射されている場所を正確に感知していると証言し、█████████と説明した。D-1032-1はレーザーの照射部分を尋ねられたとき、それは自身の体の████████████の一部だと証言した。\n\n> **実験ログ1032-1-3**\n> **行動:** Dクラス職員に、オブジェクトの一部を噛むように指示する。\n> **効果:** [データ削除済み] 。ただし、健康診断では損傷は認められなかった。D-1032-1の証言によれば、この感覚はオブジェクトとの物理的接触を解除した後、1分以内に消失した。オブジェクトは、5.11秒以內に復元を終了した。被験者の胃の内視鏡検査では、オブジェクトの痕跡は見つからなかった。\n> **コメント:** //彼の立場にはなりたくないね。// - М██████博士\n\n> **実験ログ1032-1-4**\n> **行動:** 2人のDクラス職員に同時にオブジェクトに接触させる。\n> **効果:** 双方の被験者が、実験ログ1032-1-1の結果と同様、りんごの「感覚」を感じたと報告した。\n\n> **実験ログ1032-1-5**\n> **行動:** Dクラス職員にオブジェクトを保持させる。オブジェクトとの接触は、ゴム手袋を着用して行われる。\n> **効果:** D-1032-2は特に異常な感覚はなかったと報告した。\n> **コメント:** //この効果は直接接触した場合のみ発現するらしい。記録してくれ。// - М██████博士\n\n> **実験ログ1032-1-6**\n> **行動:** オブジェクトを強力なレーザーを用いて2つに切断する。各断片は即座にテーブルの各対角に移動される。\n> **効果:** 各断片は2.87秒後に消失し、テーブルの中央に完全な形で出現した。\n> **コメント:** //これはこのりんごが自身の断片を互いに「テレポート」させることを意味する。この特性をさらに調べる必要があるな。// - М██████博士\n\n> **実験ログ1032-1-7**\n> **行動:** オブジェクトはナイフで2つの断片に切断され、片方は密閉容器に即座に収納され、容器の壁面が各断片間の距離の中間になるように設置する。\n> **効果:** オブジェクトは容器の外壁に出現した。容器を開封したところ、内部にあった断片の痕跡は発見されなかった。\n\n> **実験ログ1032-1-8**\n> **行動:** オブジェクトを油圧プレスで圧潰する。粉砕後、プレス機はその状態で200秒間維持される。\n> **効果:** 油圧プレスを初期状態に戻した後、3.12秒以内にオブジェクトは復元された。\n> **コメント:** //損壊を与える力が絶えず加えられている場合、オブジェクトは復元されないようだな。まぁ、当然だが。// - М██████博士\n\n> **実験ログ1032-1-9**\n> **行動:** オブジェクトをナイフで2つの断片に切断し、その後Dクラス職員に、手袋を着用させずにオブジェクトの一部を素早くつつかせた。\n> **効果:** 被験者と接触した瞬間、被験者は大きく横に動き、その後[データ削除済み]。身体検査によれば、D-1032-2への身体的損傷は確認されなかったが、被験者は[データ削除済み]を続け、解雇された。\n> **コメント:** //これは、おそらくD-1032-2が財団に雇用される前に犯した犯罪に起因するものだろう。今後の実験ではより精神の安定した被験者を採用する必要があるな。// - М██████博士",
  "tags": [
    "ru",
    "safe",
    "scp",
    "自己修復",
    "食物"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2019-09-03T12:07:01+00:00",
  "updated_at": "2021-01-10T17:43:19+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1032-ru"
}