{
  "title": "ごきずれ",
  "content": "[[include credit:start]]\n**タイトル:** ごきずれ\n**著者:** ©︎[[*user Pear_QU]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[size 0%]]一　想起[[/size]]\n自分の家の中の光景。\nあなたが思い出せる限り鮮明なものを、思い浮かべてみてください。\n今あなたが住んでいる家でも、いわゆる実家でも構いません。\n\n恐らく殆どの人が、昼間かもしくは夕方あたりの、たとえ夜だったとしても煌煌とした電気の点いた、明るい光景を想像した事と思います。\n家というものは、特別な思い出は残らなくとも日常的に目にし、記憶に残っていく場所です。あなたが今までに過ごしてきた生活の中で、記憶として占める割合の最も多い場面が思い出されることが一般的でしょう。\nそして私の場合、それはいつも真っ暗です。\n自分の家と聞いて想像する私の記憶は、電気も点かず、昼であっても何処か薄暗い。\nそれが私の家であり、私が日常的に目にしてきた風景でした。\n\nそれは、四畳程度の和室の中での記憶です。\n夕方ぐらいでしょうか。薄っぺらい布団だけが敷かれた、暗く殺風景な部屋。電気は点いておらず、障子の向こうから僅かに漏れ出る赤い太陽光だけが部屋の中を照らしています。私はそこで、ただ座っている。\n何の音も無く。ただ私は、薄暗い和室に、ぽつんと座っているのです。\n家の中の光景と聞いて私が思い出すのは、主にこのような場面です。季節はいつなのか、私が何歳ぐらいの頃のことなのか、それらは判然としないのですが、何故かそんな場面だけが私の中に焼き付いて、残っています。\nいや、そんな場面だけ、というのは、少し正しくないかもしれません。それだけではない、と言ったら良いのでしょうか。\n\nその薄暗く、狭苦しい和室に、女の子が一人、寝かされています。\n私が和室に、恐らく正座で座っているのです。その膝の先、拳二つ分くらいの間を空けて、女の子の顔の右目側が手前に見えるようなかたちで、薄っぺらな布団が敷かれ、その子が横になっていました。夕焼けが漏れ出た障子がその女の子を隔てた向こう側にあり、逆光のようになっているために顔はよく見えません。そして。\nその子が一体誰なのかを、私は全く思い出すことが出来ないのです。\nただそういった場面だけが自分の記憶の中に残っていて、それが自分の家であること、敷かれた布団の中に女の子が寝かされていることは覚えているのに、それがどんな人で、どんな声をしているといった詳細は、思い出そうにもどこかで突っかかったように、記憶が出てこなくなってしまいます。\n\nそもそもその記憶には、声といった音の情報が欠落しているのです。それこそ一枚の写真のように、場面の情報だけがあって、その前後のあらゆる情報が抜け落ちてしまっている。簡単に言えば、そのような一場面としての記憶だけが、「自分の家に関する記憶」として私の中に居座っているような、そんな状態なのです。\n\n思い出すたび、不思議な気分になります。\n私は何をしていたんだろう。\n何を話しただろう。\n朧気ながら、何かを話したような記憶はあるのです。ただ、どうしても思い出せない。\nしかし不思議と、それに対して、悲しいとか寂しいとか、或いは郷愁のような、そういった感情はあまり湧いてきません。\n強いて言うなら、それは恐怖です。\n恐怖というのが、一番近い感情かもしれません。私の中でその思い出は、理由もわかりませんが、おそろしい記憶として、いつまでもこびりついています。\nこわい。\nそれは、とてもこわい記憶なのです。とても、いやな記憶なのです。\nそんな、「いやだった」という感触のようなものだけが、私の中にいつまでも残っています。\n\n私の家は、宮崎県の山あいの、小さな村の中にあります。煤けたような色合いをした木造の平屋で、瓦葺きの屋根の上には所々に大きな石が乗せられていました。\nこれは私の家に限らず、周りに在る幾つかの家でも同じようなことが行われています。雨風に耐え切れず落ちてしまった屋根瓦の代わりに、手ごろな大きさの石を乗せて対処をするのです。本当は応急処置的な意味合いが強かったのでしょうが、ここらではわざわざ屋根を施工し直すような家の方が珍しいと言って良いと思います。\n勿論、長い目で見たらそんなことをしている方が不便な事は多いのでしょう。現に私の家でも屋根は石を置いているところから傷み、天井には人の頭ほどの大きさの黒ずんだ点が幾つも出来ています。雨漏りによって、木でできた天井は、そこの部分からじゅくじゅくと腐っていくのです。\n\nだから私の家の中は、いつも湿っています。じめじめとした空気がいつでも充満して、息苦しいような感じがします。日本家屋なのですから本来は吸放湿性もそれなりに有る筈なのですが、服がなんとなく肌に張り付いて、寝転ぶと畳や垢などの粘ついた感触がまとわりつくような、じっとりとした湿気をいつでも感じているのです。\n多分、湿気を調節するとか、空気を入れ替えるとか、家が家として持っているそうした機能が、この家にはもう失われているのだと思います。例えるなら、死んでしまった人が代謝も何もせず腐っていくような感じでしょうか。恐らくもう、家として死んでいるのです。暗くて、湿っていて、臭い。和室の、畳の、藺草の香りなんてものはとうに失われています。土や木の死臭と、それから何とも言えない人間の生活臭が籠って、どろどろと発酵しているのです。\n\n玄関の前に立ちます。扉は引き戸になっていて、木枠の中にもやもやとした擦り硝子が嵌め込まれています。取手、というよりも指を掛けられる程度の凹みが扉の右側に付いていて、それを左方向に引きます。がらがらと気持ちよく開くことはまずありません。どこかで引っかかるような感触がするので、力を込めて半ば無理矢理に開けなければなりません。\n扉を開けて家の中に入ると、そこは狭い玄関です。至る所に蜘蛛の巣が張られており、砂や綿埃が隅の方に溜まっています。上がり框の角の部分が一か所だけ削れたようにへこんでいて、煤けた茶色の色あいの中でその部分だけが薄黒く変色していました。\n靴箱なども無いので、靴がいつでもぐちゃぐちゃに置かれています。玄関に入って左の隅には乾ききった泥がこびり付いた黒い長靴が並べられているのですが、使われているのを見たことは一度もありません。\nきっとあの長靴の中には、蜘蛛の巣や砂や、そんな汚らしいものがじめじめと堆積しているのでしょう。もしかしたら気持ちの悪い虫なども入っているかもしれません。家の中の埃や髪の毛に混じって、よく座頭虫の足や黒虫の死骸が落ちているのです。\n\n靴を脱いで、玄関から廊下に上がります。\n廊下は板張りで、何故か所々にでこぼことした凹凸があります。掃除などがされている筈も無く、裸足で歩くとじゃりじゃりとした感触がします。昔はそれなりに綺麗だったのですが。暗くて足元の辺りはよく見えないのだけれど、もし明かりをつけて廊下を見たら、さぞ汚いのでしょう。巾木の上には埃が積もり、壁などは手垢が付いて変色しているかもしれません。\n廊下をまっすぐ歩いた途中、左側の壁には木製の扉がひとつ付いており、そこは台所に繋がっています。何というか、とても辛気臭い場所でした。私が炊事をすることは殆どなかったので台所もあまり使わないのですが、あれでは料理もしづらいだろうことは素人目にも分かりました。\n\n油の滓が至る所に散らばっている所為で、流しも鍋の周りもねちゃねちゃと汚れています。まな板の周りには小さな野菜屑が拭きもされずに溜まっていたため、常に嫌な匂いを放っていました。魚も野菜も、何を切ってもあの酸っぱい腐敗臭と生臭さが混ざった何とも言えない匂いがします。\n小さな豆電球がまな板の上にひとつ付いているのですが、料理中の光源としては非常に心許ないものだったでしょう。壁にぽつりと設置されている黄土色の突起をぱちんと押すと数秒の間を空けて電気が付くのですが、それも何だかどんよりとしていました。卵の黄身が腐ったみたいな、澱んだ橙色の明かりが、臭い調理場の上にどろりと広がっていくのです。\n包丁やまな板にもきっと、あの匂いは染み付いているのでしょう。あんな台所にずっと放り出されているんですから。たとえ固い金属なんかで出来ていたとしても、少しずつあの空気がじわじわと中に入り込んでいくんです。たとえ丁寧に洗っても、そこに染み付いている澱んだ空気は、きっと取れません。だから母の切り傷も治らなかったんだと思います。\n\n台所の先にはお不浄とお風呂があります。\nこのお不浄が、それは臭いのです。\n私の家のそれは汲み取り式で、流しなどもありません。ただ垂れ流されるものを受ける器としての役目だけを持っています。その器は私の家にはひとつしか無いため、大便も小便も一緒くたに垂れ流されることになります。\n狭くて黒い穴の中から、思わずくらくらとしてしまうような臭気がふき出して、そこら一帯に充満しているのです。換気のための小さな窓は開いているのですが、そんなものでは気休めにもなりません。\nものを食べて飲んで、味や栄養といった良いところだけを吸収して、残った搾り滓を排泄しているのでしょう。それがどろどろとした暗い穴の中に堆積して発酵して、そしてまた堆積するのでしょう。\nそんなもの、おそろしくて仕方ありません。\n\nかつて祖父が聞かせてくれたお話です。\nこの世界に餓鬼として生まれてしまった者の中には、どんなに[[span class=\"ruby\"]]飢[[span class=\"rt\"]]かつ[[/span]][[/span]]えていても糞便しか食することの出来ない餓鬼がいるそうです。飢餓と苦しみに喘ぎ、臭い臭いと泣き喚きながら、蛆の蠢く糞を咀嚼し、小便や下痢の混じったそれらをぐちゃぐちゃと啜る。だからお不浄とは、餓鬼の[[span class=\"ruby\"]]禰[[span class=\"rt\"]]かたしろ[[/span]][[/span]]でもあるんだと、皺の多い顔を悲しそうに歪めて、話してくれました。\nもし、あの穴の中に、そんな餓鬼が居たら。暗い暗い、澱みきった穴の底で、骨と皮だけになって腹が不自然に膨れた者たちが、涙を流して悶え苦しんでいたら。そう思うとあまりにもこわくて、おそろしかったのでした。\nだから幼い私が便を垂れるときは、いつも目を瞑っていたことを覚えています。\nただ、隠して、自分の心のそとに追いやる。おそろしいことに対してあの頃の私にできた対処法は、それだけしか無かったのです。\n\nそんなお不浄、そして台所に繋がる扉の向かい側にも、先程の廊下を隔ててひとつの扉があります。つまり玄関から廊下を見ると両側の壁に扉がひとつずつ、向かい合わせて設置されているようなかたちです。左側の扉は台所でしたが、右側の扉は、仏間に繋がっています。\n扉を開けると、真正面に貧相な仏壇が見えます。そして仏間に入って右側の壁には襖があるのですが、そこを開けた事はありません。\nあまり仏間には入りたくなかったのです。\n\n仏間には、いつも祖母が居ました。祖母はいつも、ぼろぼろの[[span class=\"ruby\"]]裂織[[span class=\"rt\"]]ふるぎぬ[[/span]][[/span]]を着ています。この辺りでは[[span class=\"ruby\"]]敷布[[span class=\"rt\"]]しっご[[/span]][[/span]]と呼ばれる綿無しの座布団を仏前に敷いて、昼も夜もそこに背中を丸めて座っていました。\n時折、祖母は思い出したかのように歌を歌います。痰の絡んだがらがらの声で、何を歌っているのかは殆ど聞き取れないのですが、恐らくは何かの童謡だと思います。調子も外れていて、正直聞くに堪えないものでした。\n祖母は毎日毎日、そうやってでたらめに歌を歌っては、一晩中そこで泣き明かすのです。\nとうに肌も髪も脂など無く、かさかさに乾いているのに、涙は涸れないのでしょうか。\nとうに声も舌も潰されているのに、祖母はまるで駄々をこねる子供のように、おお、おお、と泣き喚いています。\n何だか、その声を聞いているとこちらも悲しくなってしまうので、いつも仏間の扉の前を通るときは速足で歩きます。扉一枚を隔てても、その泣き声や叫び声は、こちらに聞こえてくるのです。\n\nそして、それら台所と仏間に繋がる二つの扉を通り過ぎた先。廊下の突き当りには、四枚の薄汚れた襖が立っています。二枚ずつの襖が、真ん中にある太い柱で仕切られているようなかたちです。これらは全て居間に繋がっており、この居間が私の家の中ではいちばん広い場所なのです。\nただ、広いと言ってもたかが知れています。壁には幾つもの茶箪笥が並んでいたり、長持が積み上げられていたりするので、むしろ狭苦しいような圧迫感さえ覚えるほどです。\nあの長持には一体何が入っているのかと、幼い私はとても気になっていました。幼子から見たら、木製の重く大きな長持は、それだけで興味を引くものだったのです。何度か父に聞いた事があるのですが、結局教えてくれることはありませんでした。あれの中を見ようとすると、何処から見ていたものか父が血相を変えて飛んできて、私を殴って叱りつけるのです。\n何故か、いつもあと少しの所で、気付かれてしまうのでした。\n\n居間にある家具は、それらの箪笥と長持と、あとは部屋の中央あたりに置かれた炬燵だけでした。炬燵は季節を問わず、そのまま出されています。炬燵布団も、ずっとそのままです。もしかしたら何かの刺繍が施されていたりしているのかもしれませんが、今は色も抜けて手垢や汚れが染み付いて、良く分からない肌色と黄土色のまだら模様になっています。\n人間の脂と、吐瀉物と、それからこの家の死臭の、とてもいやな匂いがします。こびり付いた吐瀉物が固まって、布団の所々でざらざらとした感触がしました。洗えば良いのに、といつも思うのですが、この炬燵はいつまでもぐずぐずと居間に留まっています。\n\n昔は、この居間でよく遊んだものでした。洒落た遊び道具などは昔からありませんでしたが、ただ走り回っているだけでも非常に愉しかったのです。\n私には一歳年下の弟がいました。私にとって年下の家族はその弟だけだったので、私が特に彼を気にかけていたのを何となく覚えています。弟は私と違って運動が出来たため、木登りでも[[span class=\"ruby\"]]根木打[[span class=\"rt\"]]ねんがらうち[[/span]][[/span]]でも、体を動かす遊びをすれば彼は夢中になり、そしていつの間にか何処かへ行ってしまうのでした。山を分け入って、夕暮れの森の中を探し回ったことも幾度となくありました。\n今はもう、見る影もありません。\n体を動かすどころか、ものを食むことも出来ないのです。\n\nだから、いつからか母は弟のために、特別に料理を拵えていました。菜と稗と、あとは少しの麦味噌を雑炊のように湯で炊いて、それをぐちゃぐちゃと潰したものだと思います。一匙ずつ冷まして、弟の口に押し込むようにして与えるのです。母は食事の度、芋や米粉の粥を甘みがするからとお腹一杯食べていた嘗ての弟の話をしては、大粒の涙を流しながら笑います。\n私はいつも目を逸らしていました。\n祖母の姿を思い出してしまうからです。\nただ、矢張り私にとっても、弟は大切な存在だったのです。弟を除いたら、私の家族は祖父母と両親しか居ません。だからこそ私は、どこか漠然と感じていた寂しさのようなものを、弟と話したり遊んだりすることで、紛らわせようとしていたのだと思います。だから、私は。\n私の。\n私の家族は。\n\nあの女の子は、一体誰なんでしょうか。\n考えてみれば不思議です。私の家族構成は先述の通り、祖父母と両親、そして私と弟。この六人家族であり、私の物心が付いたころからそれは変わっていません。\nそして私は、あの夕焼けが障子から漏れ出た薄暗い和室の。布団だけが敷かれた殺風景な部屋の、あの記憶を。私の家の記憶だと認識しているのです。\nだとしたら。私の家に敷かれた布団に寝かされていたあの子は、一体誰だったのでしょう。\n少なくとも、親戚筋ではありません。私が知る限り、親類縁者に女児と言える人は一人もいなかったと思います。親類の中では、私と私の弟が一番に若いのです。その次に年齢が近い人はというと、恐らく一回りほど上になると思います。\nでは近所の誰かか。いえ、それも恐らく違うのです。そもそも、私の家に親族以外が招かれることなど、殆どありませんでした。だから、誰か別の家の人が来ていたのなら、それを忘れているなんて事はまず無いと思います。\nあの記憶は、一体何なんだろう。\n\n一番信憑性が高いのは、記憶の齟齬でしょう。親戚か、或いは友人か。とにかく、自分が会ったことのある誰かの姿を再構成して、自分の記憶の中でのみ作り出した、一種の幻覚のようなものであると考えれば、筋は通るのかもしれません。\nしかし。それにしては、記憶が余りにも鮮明なのです。一場面の記憶でしかないのにも関わらず、自分の中で奇妙なほどに生々しい質感を持って、あの光景が居座っています。\n畳と畳の間に挟まっていた綿埃。布団の向こうに見える障子のさらに上、長押のあたりから垂れる、蜘蛛の巣の影。掛け布団の端にとまった蝿。\n普通の思い出でも中々想起できないような、露骨なほどに詳細なところまで、私は鮮明に思い出すことが出来るのです。\n\nそれに。記憶の中での私は、確かにあの子と、会話をしています。\nいや、最初に書いた通り、声や音に関する情報は、この記憶からすっぽりと抜け落ちてしまっています。私の中でその場面は、とても、とても静かなものなのです。ただ、何かを話したのだという記憶というか、実感は、しっかりと残っています。\nそしてその感触は、わたしにとって、とてもおそろしいものなのです。\n\n例えるなら、夢の記憶でしょうか。\nなにか、こわい夢を見た後に目が覚めたとしましょう。心の中には、先程まで見ていた夢の後味が残っている。そんな時、このような事があったからこわい思いをしているんだ、という因果は、多くの場合で抜け落ちてしまっているのです。\nただ、おそろしいという感情だけが、ひとつの実感として残っている。いわゆる悪夢を見た後のような、そんな感じに近いです。\n鮮明でありながら、どこかぼんやりとしている。\nあれらはまさに、私にとっては、とおい夢のような記憶なのです。\n\nあの子は、誰なんだろう。\nあの子と、何を話したんだろう。\n私は、何を言ったんだろう。\nそして、あの場所は。\n障子から赤い夕陽が漏れている、薄暗く狭苦しい和室。どこまでも静かな、あの部屋は。\n\n仏間。\nそういえば、あの仏間にある襖の向こうにある、あの部屋は、どうだっただろう。\nそう考えたところで、私は自分の考えを打ち消します。\nそもそも、私はあの部屋に行った事も無いんだから。祖母がいつまでも座っていて、泣き喚いているのがいやだったんだろう。それにあの和室が仏間に隣接しているのなら、薄っぺらな、汚れた襖越しに、その泣き声が漏れ聞こえている筈じゃないか。そんなに静かな記憶として残っている訳が無い。\nそこで。\n私は、思い出したのです。\n私は、一度だけ、あの襖の向こうに行っています。\n\n少しずつ、とおくにあった記憶を、手繰り寄せる。\nあれは。\n私が、小学六年生のときの、お盆のことでした。\n夏の終わりの、着ていた[[span class=\"ruby\"]]小衣[[span class=\"rt\"]]まぶり[[/span]][[/span]]が背中に貼り付くような、酷くじめじめとした日です。\n西の林を越えたところにある、[[span class=\"ruby\"]]青癩[[span class=\"rt\"]]おんぼ[[/span]][[/span]]のお堂から戻ってきた私は、家の玄関の前に立ちます。\n[[size 0%]]二　共有[[/size]]\n私の家は、宮崎県の山あいの、小さな村の中にあります。煤けたような色合いをした木造の平屋で、瓦葺きの屋根の上には所々に大きな石が乗せられていました。\nこれは私の家に限らず、周りに在る幾つかの家でも同じようなことが行われています。雨風に耐え切れず落ちてしまった屋根瓦の代わりに、手ごろな大きさの石を乗せて対処をするのです。本当は応急処置的な意味合いが強かったのでしょうが、ここらではわざわざ屋根を施工し直すような家の方が珍しいと言って良いと思います。\n屋根を直してはいけないのです。\n\nもやもやとした擦り硝子の嵌め込まれた玄関の扉は、建付けが悪いのか強引に力を入れないと開きません。利き手を扉の右側のへこんだ部分に掛け、力を込めて左側に引くのです。\nごとごとと引っかかるような音を立てて、扉は開きます。\n\n蜘蛛の巣が張り、埃を被った玄関が見えました。履いていた草履を脱いで廊下に上がると、ぎしりという床板の軋む音と共に、じゃりじゃりとした感触を裸足に感じます。\n廊下の両側の壁には木製の扉がひとつずつ付いており、左は台所とお不浄に、右は仏間に繋がっています。その扉の前まで歩いて、右を向く。目の前には、仏間に繋がる扉が見えます。\n何だか、とても静かです。祖母のがらがらの泣き声も、痰が絡んだ歌声も、なにも聞こえません。仏間に人がいる気配すらしませんでした。\n案の定、扉を開けても祖母の姿は無かったのです。\n薄っぺらい座布団だけが仏壇の前に残っていましたが、その上にいつも背中を丸めて座っている筈の祖母は、居ませんでした。\n\n仏間に入り、そして後ろ手に扉を閉めます。\n扉を閉める直前。\n台所とお不浄に繋がる扉の向こうから、\nかすかに、祖母の泣き喚く声が聞こえてきた気がしましたが。\n扉を閉めると、再び何も聞こえなくなりました。\n\n仏間に入って右側の壁には、襖が取り付けられています。\n正面にある仏壇や座布団から目を逸らし、右のほうを向き、私は襖の前に立ちます。\n襖は居間に繋がるそれとは違い、不自然に感じるくらいに綺麗でした。\n汚れていたり、色褪せたような印象は殆ど感じません。\n私は。\n取っ手に指を引っ掛け、するすると、襖を開きます。\n玄関の引き戸とは違い、それは拍子抜けするほど簡単に開きました。\n襖の先には。\n四畳ほどの、薄暗い和室が広がっていました。向こうの壁は、障子になっています。電気は点いていませんが、不気味なほどに赤い陽光が、ぼんやりと、障子越しに差し込んでいました。その薄暗く赤黒い和室の中心には、色の褪せた、汚くて薄い布団が敷かれていて。\n中に、小さな女の子が寝かされていました。\n\n私は、和室の中に入り、襖を閉めて、その布団の前に座ります。\n正座をした、その膝の先。拳二つ分くらいの間を空けて、女の子の顔の右目側が手前に見えます。夕焼けが漏れ出た障子が逆光のようになり、顔はよく見えませんでした。\n私も、その子も、何も喋りませんでした。しばらく、私はただそこに座っていたのです。女の子はこちらに気付いていないのか、或いはこちらのことをまるで意に介していないのか、私の方を見向きもしませんでした。\nとても、静かでした。\n恐らくは数分、長くても十分程度だったのでしょうが、とても長い時間が過ぎていったように、私には思えました。そうしているうちに目が慣れてきたのですが、暗闇の中で見たその女の子の顔は、私の知るどんな人とも異なっていました。\n記憶違いでは無かったのです。\n五歳か、六歳くらいでしょうか。私や私の弟よりも、ずっと小さいのでしょう。\n彼女はずっと、目を瞑っていました。\n眠っているのでしょうか。\nそれとも。\n\n私は。\nとても、とても長い沈黙のあとで。\nその女の子に、話しかけました。\nきみは、何処から来たの。\n\n彼女は。\nゆっくりと目を開いて、首だけをこちらに傾けて。\n私を見ました。\nとおい夢のような記憶の中にいた、ずっと開けたことの無かった襖の向こうにいた、薄暗い部屋の中で敷かれた布団に寝かされていた、私よりも弟よりもずっと若い、私の知るどんな人とも違う顔の、その女の子は。\nしろく爛れた口を開けて。\n\n「おまえもつれていこうか」\n\nと、言いました。\n私は、あまりにもこわくて、おそろしかったので。\n立ち上がって、うしろの襖を開けて、和室を出て。\nその記憶を、とおくに隠して、忘れました。\nただ隠して、自分の心のそとに追いやったのです。\n幼い私にできることは、それしかありませんでした。\nもう、あの子のことを知っている人は、いないのでしょうか。\nそう思うと、少し寂しいような気もします。\n[[size 0%]]三　憑依[[/size]]",
  "tags": [
    "jp",
    "tale",
    "依談"
  ],
  "author": "Pear_QU",
  "created_at": "2020-07-20T11:06:58+00:00",
  "updated_at": "2021-01-10T18:30:36+00:00",
  "rating": 103,
  "_site": "scp-jp",
  "_fullname": "gokizure"
}