{
  "title": "SCP-026探査ログ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**探査ログ026-4**\n//エージェント███████による探査実施//\n\n「よし、玄関ロビーを歩いてる。壁は大部分がむき出しのコンクリートで、あちこちに僅かな塗装が残ってる。そこら中落書きだらけだ。少量のビール瓶に、いくつかの他のゴミ。ありふれた廃墟に見えるな。」\n\n「オーケー、階段を上がっている。壁にはもっと落書きがある。オーケー、廊下に向かうぞ。剥がれた塗装は何だか気味が悪いな。ある種の菌類の広がりのように見える。[編集済]を思い出させるぜ。ドアも何だか異様だ。やたら近いのもあれば、離れているものもある。まったく間隔が不規則だ。見せてもらった間取り図にさっぱり一致しない。オーケー、ここは教室か。かなり空っぽだ。古い机がいくつかある。まるで30年代にあったような酷い古さだ。黒板にはいくつか数学の問題が書かれてる。三角法のようだな。オーケー、他の部屋に出発しよう。」\n\n「廊下に戻る。次の部屋に向かおう。この部屋の机はより現代的に見える。パーティクルボード製だな。ここには多くのポスターがある。思うに、80年代からあるように見える。いくつかはガキの時分に見覚えがあるな。黒板にあるラテン語らしき文字が見える。よし、写真を撮るぞ。」\n\n「オーケー、廊下に戻る。次の部屋に向かおう。」\n\n[数分間の無音]\n\n「この場所には途方もなくおかしい何かがある。その部屋はほんの数フィート離れていたと誓って言えるが、まる一時間歩き続けているように感じる。とにかく、俺はここだ。」\n\n「昏睡者を確保した。3人の内、2人は少女で1人は少年だ。彼らは14、5歳前後に見える。皆同じ制服を着ている。ああ、教えてもらっていた通りだ。写真を何枚か撮るからちょっと待っててくれ。これで少なくとも彼らが誰であるか分かる訳だな。」\n\n「残ってる備品はかなり古びた外見をしている。大半が壊れた椅子と机だ。壁には何もない。黒板には… 何だこりゃ？」\n\n「お前は信じないだろうな、████。その黒板にエージェント█████████の書き留めたものがあるんだ。彼女の手書きそのままでだ。ここに持ち込むものには十分な注意を払わなければならんようだな。」\n\n「よし写真は撮ったぞ、心配無用だ。オーケー、あともう一つ部屋を調べてここを出る。」\n\n「廊下に戻る。次の部屋に向かおう。」\n\n「また別の異常だ。ずっと同じ方向に向かっていたんだが、階段に戻って来ちまった。ああ、確かに階下へ向かって進んでいた筈だ。一日中いてこの場所にはもうたくさんだ。入り口で会おう。」\n\n現像された写真からは[編集済]が明らかになった。\n\n**探査ログ026-12**\n//配信動画経由のロボット無人機遠隔操作による任務実行。1階廊下の探査。//\n\n廊下は壁の落書きを伴う劣悪な状態を見せていた。以前のビデオとの比較では落書きの変化が見られる。たくさんの同じサインが以前とは異なる位置に描かれていた。幾つかは新しいように見えた。\n\nドアは壁に一律の間隔を保っていた。幾つかは元のままな一方で、壊れたものや完全に失われているものがあった。\n\n廊下の最初の部屋は女子のバスルームだった。壁には多くの落書きがある。幾つかの壊れた鏡。便器は壁から完全に取り外され、部屋の中心に置かれていた。床には大量の磁器とガラスがあった。\n\n向かいの部屋は男子のバスルームだった。教室の探査のため、この箇所の探査は割愛された。\n\n最初の教室には備品が一切無かった。黒板は真っ二つに割れていた。片方の黒板には「古(典)の時間中にメモ回しはしません」と読める文字列があった。もう一方には[編集済]の授業の断片が載っていた。壁にはヘレン・ケラーを描いた一枚のポスターがあった。\n\n2番目の教室には、主に木材とスチールから作られた1950年代の様式の机が損なわれていない状態で大量にあったのを含め、かなりの備品があった。以前の校舎捜索では報告されていなかった二人の昏睡者が発見された。一人目は学生机に座る10代の男子だった。ファイル026-04との比較により、彼がここの卒業生である██████ ███であると判明した。彼は学校閉鎖の10年後、28歳の時に失踪したことが報告されていた。もう一人は教師の机に座っている30代半ばの女性だった。彼女の身元は依然として不明。黒板には第二次世界大戦の年表があり、それを複雑な落書きの作品が覆っていた。\n\n3番目の教室には、様々な状態に破損した14台のパーティクルボード製の机があった。後方の壁にある地図は1974年の社会情勢と一致した。本棚は壊れ、百科事典一式が床に溢れ落ちていた。\n\nその後、ロボットは廊下の末端まで進められ、入り口に戻った。今回、空間的異常の兆候は見られなかった。\n\n\n**探査ログ026-15**\n//ロボット無人機を伴う、エージェント███████による探査実施//\n\n「オーケー、来たぞ。ロビーはいつも通りのように見える。おそらくいくつかの落書きは転々と位置を変えているがな。こちらへロボットが来る。」\n\nロビーを以前のビデオと比較した。落書きに多少の差異が認められた。その他の点で意味のある変化は見られない。\n\n「今2階に向かっている。くそっ、ロボットが重い。こいつにいくらガラクタを詰め込んだんだ？前もって伝えられたろうに。2つ目の踊り場で少し休憩する。ビデオ受信は問題ないな？よーし、よし。」\n\n初めの階段はトラブル無しに通り抜けた。2階廊下は1階廊下と類似しているように見えたが、僅かな瓦礫があった。\n\n「一息ついた。3階へ向かう。手すりぐらいあって欲しかったが… 次の調査ではロボットと装置を別々に運ぶようにして、いったん上にあげてから積み込む方が良いんじゃないか。この装置はとんだ馬鹿よけだな。俺は多分重量をはじき出せると思うぞ。このクソッタレなブツは100ポンド以上あるに違いない。そら、3階に着いた。数えるに… ドアが12個ある。異様な間隔だ。最後のドアは少なくとも100ヤードは離れてる。この場所はまったくメチャクチャだ。」\n\n距離計は廊下が約45メートルであることを示した。5つのドアが廊下の両側に等間隔ずつあり、廊下の端にもう一つドアがあった。合計11個。\n\n「現在進行中。ここにはあまり落書きがないな。僅かな瓦礫だけだ。ドアの一つを開ける。用務員の物置と… おい、用務員を発見した。立ったまま眠ってるぞ。こりゃ新しい。50代半ばに見える男性。ネームタグには\"███████\"とある。一組の古いブラシの柄と、モップ部分に何か残ってるな… ネズミがここに巣食っていたように見える。奴らは彼のズボンの片方の脚をズタズタに引き裂いているものの、眠っている彼自身には触れなかったようだ。何？サンプルが要る？ああ、いいともさ。この任務で収集した最も奇妙なものにはならんだろうがな。オーケー、以上だ。」\n\nファイル026-4との比較により、昏睡者がSCP-026の元用務員である████ ████████であると判明した。ネズミの糞について後の分析により[編集済]が判明した。将来的な探査チームにはバイオハザード装備の着用が推奨される。\n\n「こちらは教室だ。昏睡者は一人もいない。二つの机が無傷で、他のは相当ボロボロだ。この場所に誰かがスレッジハンマーを叩きつけたように見える。いやちょっと待て、勘違いだ。野球バットがある。部屋の隅っこに立て掛けられてる。半ケースの缶ビールまであるぞ。急いで置き忘れたように見えるな。おい、ロボットを黒板に向けてくれ。見て欲しい物があるんだ。俺にはラテン語のように見える。重要かもしれんな。ここが何でこんなになっちまったのかを知る手がかりになるかもしれないから、誰か訳せる奴を捕まえてきてくれ。」\n\nそのラテン語はVendo(販売するという意味の動詞)の異なる活用を説明する一連の文章であると判明した。全ての文章がこの学校で以前使われていた教科書である███████ラテン語入門の中から見つかった。野球バットはアルミニウム製で、指紋分析の結果は不明瞭だった。\n\n「オーケー、次の教室だ。机はかなり現代的に見える。80年代のものだろう。黒板にはニコラス・ニクルビーからの引用がある。ああ、間違いない。すぐそこに書いてあるよ。“太陽は不機嫌な眼差しと出会うために、公明正大なるこの大地を照らしてはいない。請け合うとも。” チャールズ・ディケンズ作、ニコラス・ニクルビー。机の上にはリンゴがある。新鮮そうに見えるな。ドローンの中へ放り込んでる。オーケー、窓の方を探してみよう。おい、お前らまだ向こうにいるよな？何故って、校庭にいる子供たちが見えてるんだよ。バンやお前らの内の誰も見えないぞ。ああ、右から2番目の教室だ。俺が見えるか？妙だな。」\n\n配信動画においてリンゴは新鮮に見えていた。しかしながら、サンプル容器から取り出された時、それは進行した腐敗状態にあった。ドローンによる窓を通した配信は、校庭にある財団のバンと窓を見上げる調査チームを映していた。校庭には一人の子供も見られなかった。\n\n「オーケー、廊下に向かって欲しいんだな？了解した。今回は本当にやり遂げられるか見ててくれ。何の見込みも約束できないがな。前方へ歩いてる。本当にドアが最後の部屋にあるのなら、次のドアまで10フィートあるように見える。しかし、俺が目視した所でしょうがないよな？」\n\n「まだ俺はここだ。見かけよりも更に遠いみたいだな。少なくとも2時間ほど歩いてるぞ。もう少しだ。さっさと一息つけるだろう。俺は——— オーケー、こいつはまずい。移動を止めてるんだが、体が後方に下がっていくんだ。廊下の動きが俺を通り越してやがる。クソッ、ドアが俺を通り越していくのが見える。再び前進している。その方が良いようだしな。」\n\n「オーケー、あとほんの少しだ。最後にもうひと踏ん張りしなきゃならんようだ。そしたらロボットと一緒に戻る。都合よく行かないだろうことは知ってたからな。あそこに着く手段は無い、本当だとも。」\n\n配信動画は次のドアまで30フィート離れている様を映した。次のドアまでの総経過時間は5分で、その時間エージェント███████は廊下の端に向かって蛇行しながら彷徨い歩いていた。まだ彼がそこにいる間は何の異常現象も観測されなかった。廊下の端に近づいた時、エージェント███████は方向転換し、すぐに廊下の初めへと引き返した。\n\n「オーケー、聞こえてるぞ。両目を閉じた。前に向かって歩いてる。左だな。直進する。また左方向に修正してる。今度は右方向だな。オーケー、かなり速く行けてるぞ。オーケー、右に修正。よし、右だな、聞こえてる。何だと、俺は右に行ってるぞ！オーケー、左。いいや、同じ方向じゃない！聞けって、そんなに簡単だと思うんならちょっとロボットを送ってみろよ。」\n\nロボットは何の問題もなく廊下の端へと到達することができた。エージェント███████も続こうと試みたものの、廊下の端への直進を保つことができなかった。\n\n「ただ先に行って、ロボットを送り込もう。何が介在してるのかマシな見当が付くまで、もう一度試すつもりはないぞ。何かが俺をあそこから遠ざけているんだ。あれが他の何よりも優先されることなのかをまず把握すべきだろ。聞けって、もしお前があれを酷く知りたがるなら、自分自身で行くかクラスDの連中に要請するんだな。俺は行くつもりはない。そういうこった。」\n\nこの時点でロボットはドアを開けて、別の廊下への敷居を越え、まず30メートルの距離を直角に走行している。ドアは全く見当たらなかった。窓が一つ認められたが、高い位置にあったため視野の範囲外だった。壁に落書きはなかった。左手が行き止まりな一方、右手は左折路で仕切られていた。ロボットは右折し、新しい廊下へと入った。10メートル後、配信動画では未だ廊下を映しているにも関わらず、ユニットのGPSはロボットが建物の外にあることを示した。廊下の終わりまで進行は続けられ、やがて左折した。エージェント███████はちょうど先だって元の廊下の始まりへと戻っていた。カメラの視点をロボットの背後に回すと、2階廊下は影も形もなく、ただ階段の吹き抜けを映していた。この時、ユニットのGPSはエージェント███████のすぐそばの位置を示した。\n\n「他の教室が見える。ロボットの方は見えないんだがな。ドアを通って行った後、あれの進路を見失った。建物の外部を示してるのはどういうことだ？窓から出て行ったってのか？見てくれ、多分GPSはイカれちまってる。落ち着け。この振り向き様の映像はどういう意味だ？一体全体何がどうなって― うわぁ、クソッ！オーケー、もうたくさんだ。本日の探査は中止。数人のクラスDを受領した後、我々は探査に復帰する。」",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-04T08:02:56+00:00",
  "updated_at": "2022-07-07T07:28:49+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "026-exploration-logs"
}