{
  "title": "SCP-2402",
  "content": "[[include :scp-jp:credit:start-preview]]\n**タイトル:** SCP-2402 - 懐古の曲\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user WrongJohnSilver]]\n**原題:** SCP-2402 - That Takes Me Back\n**作成年:** 2016\n**初訳時参照リビジョン:** 14\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-2402|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1184-t6q5/Musical_manuscript.jpg|caption=SCP-2402-1]]\n\n**アイテム番号:** SCP-2402\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2402-1から--3-- 2はサイト-17の施錠された標準保管引出しに収容されます。実験またはその他の目的での利用申請は全て記録し、日付・時刻・申請者・申請理由のデジタルコピーを3ヶ所の別個の施設で保管する必要があります。これらの記録は少なくとも毎月1回、矛盾が無いかを相互参照しなければなりません。\n\nSCP-2402実例を用いる全ての実験は、1996年以前に建造された防音実験室で実施しなければなりません。防音材の摩耗や劣化が確認された際には、主任研究員またはサイト管理官の明確な許可と、防護措置の強化を条件として、実験の継続が認められる場合があります。実験に耐え得る年式のスピーカーを使用するように注意する必要があります。\n\n**説明:** SCP-2402は人間の通常の可聴域におけるコード進行です。関係する各音の具体的な周波数と、連続する各音の長さは、資料2402-KS **[要4/2402クリアランス]** に記載されています。\n\nこのコード進行は亜原子粒子内で異常な調和振動を引き起こし、より低エントロピーな以前の振動状態へと回帰させます。亜原子粒子の振動がそれ以前の状態へと急速に変化することによって、曝露した物質は時間逆行の影響を受けます。有機物の場合、このエントロピーの減少は通常、細胞や組織の再構成からなることが確認されています。例として、腐敗した果実は食用可能な状態に戻り、生きている植物・動物は若返っていくように見えます。可聴範囲外の環境では、対応する時間逆行は発生しません。\n\n時間逆行の速度と程度は、曝露の強度に依存します。コード進行の異常性を明確に観察するには、少なくとも40デシベルの音圧が必要です。SCP-2402の反エントロピー性質は、コード進行の振幅が40デシベル未満になる位置まで移動された物体には影響を及ぼさなくなりますが、蓄積された時間逆行の結果はそのまま持続します。被験者や被験試料は、70デシベルのSCP-2402に1分間曝露するごとに6ヶ月のペースで若返ることが確認されています。\n\n実験を終えた被験者への脳スキャンやインタビューの結果、曝露者の精神もまた過去へと逆行し、“巻き戻された”期間中に蓄積された記憶は全て失われることが実証されました。研究員各位は、実験直後の被験者が極度の不安や混乱を示すのは一般的な反応であるという点に留意してください － 若返った被験者は時系列上でその時点までの記憶しか保有しておらず、自分が実験室にいる理由を覚えていません。成人期以前まで若返った被験者の質量は減少し、余剰分は未分化の生体組織として排出されます。\n\n被験試料もまたエントロピー除去の影響を受けるため、摩耗や破損が軽減されます。建設されて間もない建築物では、SCP-2402に曝露した部屋が建設当時まで巻き戻された結果、木材の釘穴の再充填、溶接の逆行、コンクリート結合材の再分離などによって解体される可能性があります。このため、実験室の状態が累積的なSCP-2402曝露によって建設日以前まで逆行しないように注意が必要です。この性質上、実験室外部へのSCP-2402の音響特性の伝播がごく限定的であると主任研究員が判断した場合に限り、修理が必要な古い施設でも実験室として利用可能です。\n\nSCP-2402-1、-2、---3--は財団の収容下にあるSCP-2402の記録媒体です。SCP-2402-1はビザンティン様式音楽記号で記された楽譜です。SCP-2402-2は64GB容量のサムドライブに保存されたファイル“pureyouth.mkv”です。--SCP-2402-3は-- [データ削除済] 。SCP-2402-1の実験は、楽譜を記憶した財団所属の音楽家が、演奏終了後もその内容を記憶に留めておける年齢になるまで制限されます。レベル2/2402クリアランスの音楽家とSCP-2402-1を記憶した日時のリストは **職員名簿2402-1-09X** を参照してください。実験中、SCP-2402-1のコピーは、演奏前に[[[SCP-119]]]を用いて少なくとも7.5年分経年させた場合のみ、音楽家に配布できます。SCP-2402の影響に関する通常の実験にはSCP-2402-2を使用し、ファイルが保存されているコンピュータから物理的に離れたスピーカーでSCP-2402を再生して実施します。\n\n**補遺: 回収ログ、SCP-2402-1:** \n\nブルガリアの██████村で、現地住民が“若さと純潔を蘇らせる曲”を高額で提供しているという噂を調査するため、機動部隊エータ-11 (“獰猛な獣たち”) が派遣されました。村に住む複数の音楽家が要注意人物に指定され、監視体制が確立されました。機動部隊員たちは顧客を装って潜入し、村の近場にあるバルカン山脈の洞窟で音楽家らの演奏に参加することを要請しました。音楽家らの平均年齢は45～50歳程度と推定されましたが、最年少の人物 (POI-2402-4、約25歳) はエージェント[[span class=\"ruby\"]]趙[[span class=\"rt\"]]ジャオ[[/span]][[/span]]に対して、自分は誰よりも長く問題の楽曲を演奏しており、間もなくそれも不可能になるだろうと語りました。エージェント趙は“3年分の若さ”の代金を支払い、音楽家らが演奏している間、洞窟に留まることを許可されました。残りのMTF エータ-11隊員らは戦略的襲撃を実行し [データ削除済] 。\n\nMTF エータ-11は、エージェント趙の皮膚にある黒子の縮小を医療記録と照らし合わせ、楽曲の異常性を確認しました。SCP-2402-1は、ごく最近作られたブルガリアの伝統楽器5個 (ガイダ1個、カヴァル1個、トゥパン1個、タンブラ2個) と、やはりごく最近作られたストラディバリウス・バイオリンの贋作1個と共に、洞窟内から回収されました。\n\nPOI-2402-4は音楽家らとの交戦の唯一の生存者でしたが、もはや脅威とはなり得ないと判断され、母親が書いたものとして偽造された置き手紙を添えて地元の修道院に預けられました。\n\n**補遺: 回収ログ、SCP-2402-2**\n\nファイル“pureyouth.mkv”はニューヨーク市在住の音楽家、█████ ██████によってクラウドサーバーにアップロードされた後、発見されました。ファイルは隔離の後、サムドライブに転送され、インターネット上からは消去され、██████氏は尋問のために連行されました。尋問に際して、彼は問題の楽曲を作った記憶は無いと主張し、現在の日付を6ヶ月前だと思い込んでいる逆行性健忘症らしき様子を示しました。██████氏はクラスB記憶処理を施され、解放されました。\n\n> 私が考えるに、このコードを思い付く音楽家は時々現れるものの、彼らはそれを弄っているうちに演奏し、記憶を巻き戻されるので、構想自体を思い出せなくなるのでしょう。SCP-2402は様々な点で自己収容していますが、楽曲を一度たりとも聴かずに再生可能な形で書き出せるデジタル音楽の世界では、この種のファイルが一般社会に出回る危険性は増大しつつあります。\n> \n> -- エージェント マイク・カーター、MTF エータ-11\n\n[[collapsible show=\"+ 回収ログ SCP-2402-3 / アクセス制限 レベル2402/4及び1668/4以上の職員のみ / 資格情報を入力してください\" hide=\"- レベル1668/4クリアランスを確認 / アクセス承認\"]]\n\n**回収ログ、SCP-2402-3:** [[[SCP-1668]]]のデータベースフォルダ内で発見された異質なログエントリは、当該指定名称の下に収容されたアイテムや、財団の管理下にある他のいかなるアイテムとも合致しないことが確認されました。このファイルは、あるアイテムの入庫記録と実験ログから成っています。MTF エータ-11隊員のマイク・カーターが内容を検査し、異常な効果を確認した後、当該ファイルはSCP-2402フォルダに移されました。\n\n問題の記録は次の通りです。\n\n> **ログエントリ 1668-5**\n> **受領日時:** ████/██/██\n> \n> **内容:** \n> ヴァイナル盤レコード 1枚\n> 手書きのメモ 1枚\n> \n> ヴァイナル盤レコードの再生時間は32分14秒で、テイラー・スウィフト、ナイン・インチ・ネイルズ、ネガティヴランド、ピンク・フロイド、ザ・ビートルズの楽曲が時系列逆順に記録されています。収録曲のリストは次の通りです。\n> \n> [データ削除済]\n> \n> アルバム全体を再生した人物は、交響楽団が演奏する2分35秒の未知の楽章が聞こえると報告します。この楽章は、高音部が無調であるものの、明確な和音進行を伴なうと説明されています － 和音進行の音階は形式上で減三和音と繋留音の中間という非定型的なものです。他のSCP-1668実例とは異なり、レコードにはこの楽章が収録されていません。\n> \n> ヴァイナル盤レコードに添付されていた手書きのメモは、POI-1668-1 (“エーリッヒ・ツァン”) が送付した他のメモと類似します。内容は次の通りです。\n> \n> [メモ開始]\n> \n> 親愛なるSCP財団へ\n> \n> 今回はプレゼンテーションのやり方がぞんざいになってしまったかもしれないが、最新の発見をいったいどう分類すべきなのか、私は決めかねている。楽曲を厳密に時系列順で並べると、ごく限られた範囲の結果しか得られないことには気付いていた。そこで逆順に取り組んでみたところ、この心に残る旋律が見つかった。レコードで再現しようと試みたが、楽曲自体の複雑さと半音階外の音の使用が相まって複製できなかった。恐らく、君たちならば上手く再現できるだろう。\n> \n> 第一印象ではストラヴィンスキーやショスタコーヴィチの楽曲に似ているが (一緒くたに扱って申し訳ない) 、あたかもヤコポ・ペーリが手掛けたかのように、初期のオペラにしっくりくるのには驚かされた。私は間違いなく、かつてこの楽曲を聴いたことがない。\n> \n> しかし、幾度となく聴いた覚えがある気がしてならないのだ。\n> \n> 当惑しながらも送る、\n> エーリッヒ・ツァン\n> \n> [メモ終了]\n> \n> MTF ゼータ-4のエージェント マイク・カーターはアルバムを聴取し、想起された楽曲を再現する音声ファイルを作成しました。この現象の最終試験として、レコード再生の最後に音声ファイルを流し、被験者が想起した楽曲との一致を検証する予定です。\n\n研究員注記: エージェント カーターには上記のような音声ファイルを作成、再生した記憶がありません。\n\n> それに、私は当時既にゼータ-4には所属していませんでした。なぜ音声ファイルの実験に携わっていたのか分かりません。\n> \n> -- エージェント マイク・カーター、MTF エータ-11\n\n[[/collapsible]]\n----\n[[collapsible show=\"+ 発見メモ / アクセス制限 MTF E-11隊員のみ / 資格情報を入力してください\" hide=\"- アクセス承認\"]]\n> データベースの使い方としては邪道だと分かっているが、俺の心の平穏のためにも書いておかねばならない。\n> \n> マイク、或いはこの部隊に加わろうと決心した他の誰かかもしれないが、古株として、俺はガルニャ村で起きた事件について幾つか覚え書きを残しておきたい。そう、俺たちは監視体制を敷き、ブルガリアへ向かい、村と音楽家どもを発見し、趙に導かれて山中へ入った。美しい場所だったよ、ガルニャは。まるで時が止まったような村だった。消音装置を設置し、録音機材を準備するのにしばらく時間がかかった。俺たちはアノマリーを捕捉する必要があった。“そこまでだ”と呼びかけて洞窟に駆け込み、音楽を止めさせ、人間も楽器も一切合切引きずり出す手筈になっていたんだ。\n> \n> 俺がその指揮を執る役回りだった。俺は耳が聞こえないから、アノマリーの影響を受けないと思われていた。当時の俺たちは、あれが音響的なもので、本質的に物理現象だとは知らなかった。だが、それは俺たちMTFが毎日背負うリスクだからな、仕方がない。\n> \n> 俺は演奏を止めようと洞窟に走り込み、音圧にぶち当たって訳が分からなくなり、音楽家どもが俺を見て演奏を止め、趙と俺は何が起こったか分からないまま、訓練で習った通りに撤退した。\n> \n> 状況を改めて説明してもらう必要があった。俺は完全に忘れていた。あの時は監視映像があって本当に助かった。俺と趙にとっては、その監視映像こそが鍵だった。あれでもう一度挑戦できると分かった。俺たちは洞窟の入口を見張り続け、音楽家どもが脱出できないようにした。それ以上は待てなかった。また突入した。\n> \n> 俺たちは5回突入した。\n> \n> 4回目の突入で、俺は死んだ。\n> \n> 音楽家どもに接近すれば、絶対に例の曲を聴かされて、なぜ自分がその場に居るのか分からなくなると気付いた俺は、どうやら代わりに洞窟を崩落させて奴らを閉じ込めてやろうという、とんでもない計画を思い付いたらしい。いかにも俺が考えそうなバカ丸出しの作戦だ。確かに、あの洞窟には最近、旧石器時代の壁画に似せた絵が描かれたようだったが、その煤はまだ匂うほど新鮮だった。考古学的なお宝を吹っ飛ばすわけでもあるまい。だから俺は洞窟の入口に爆薬を仕掛け、そして…\n> \n> ああ、俺はいつだって怒りに任せて行動しちまうタイプなんだ。確認を怠ったせいで爆発が早々と発生し、洞窟が崩れて音楽家どもを閉じ込め、俺は瓦礫で押し潰された。当然、音楽家どもは唯一の武器を、あの楽譜を使って、できる限り大音量で熱烈に演奏した。音の壁はよっぽど勢いよく瓦礫に当たったんだろう。なぜって、映像記録が示す限り、岩はひとりでに浮かび上がって壁の所定の位置に戻り、その場に固定されたからだ。爆風は内向きに収束した。そして俺は何事も無かったように立ち上がり、爆薬を片付けて基地に戻ったんだ。\n> \n> 自分の死にざまをカメラに捉えられたりしないように気を付けろ。俺は聴力を失うだけでも十分酷い目に遭ったと思ってた。俺自身の認識では、ガルニャから洞窟に向かって出発した次の瞬間、モニターの前に座らされ、二度と自爆しないように説教されていた。その間の出来事の記憶は全く無い。\n> \n> リチャーズが消音装置を掴んで洞窟に走り込み、数秒遅れて発砲の閃光が見えた。趙は演奏が止まったと俺に伝えた。リチャーズはよく分からん血塗れのベトベトした膜に塗れて、数枚の楽譜を持ち、1人の赤ん坊を抱えて洞窟から戻ってきた。\n> \n> 一番奇妙なのが何だか知りたいか？ 俺は例の音楽を聴いたことがない。“そりゃそうだ、こいつは耳が聴こえないんだから”とそう思っただろう。違う。時系列の観点から見ると、俺はその音楽を本当に聴いていない。曝露した記憶が無い。\n> \n> だが、夢の中で、聴こえるんだ。\n> \n> -- エージェント ジョン・ヘネシー、MTF エータ-11\n[[/collapsible]]\n\n[[footnoteblock]]\n\n@@ @@\n\n[[include :scp-jp:component:license-box\n|author=WrongJohnSilver、C-Dives]]\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1184-t6q5 SCP-2402]\n\n**ファイル名:** Musical_manuscript.jpg \n\n**タイトル:** Musical manuscript.jpg\n**著作権者:** Domesticus David Redestinus\n**ソース:** https://commons.wikimedia.org/wiki/File:Musical_manuscript.jpg\n**ライセンス:** パブリックドメイン/CC0\n**公開年:** 12 September 2010\n\n[[/div]]\n=====\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "euclid",
    "mtf2016",
    "scp",
    "エントロピー",
    "ゴルゴタの丘で",
    "時間",
    "音楽",
    "音波"
  ],
  "author": "C-Dives",
  "created_at": "2024-12-28T15:55:39+00:00",
  "updated_at": "2024-12-28T15:56:01+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2402"
}