{
  "title": "简单的生活",
  "content": "在他的记忆中，生活是简单的。他不知道这样过了多久，也记不得这一切是什么时候开始的，记不清任何量度数值的稳定周期性变化。恒星和行星的运转是微不足道的，因为它们不过是宇宙背景上的细小斑点。\n\n不过，这没关系，因为他不在乎。生活于他，不过是进食，消化和生长。在饥饿的驱使下，他在黑暗的虚空中漫无目的地游荡，吞食所有他遇到的小型血肉生物。他不断搏斗，胜利，从而不断生长。最后，他变得如此巨大，以至于在他众多眼睛的视线中，只有比他渺小的生物。最后，他发现了一个巨大的深渊，并且在那里筑巢。那是一个繁殖地，在那里微小的生物繁殖，死亡，然后重生。\n\n生活很简单，而他很满足。由于食物充足，他的饥饿感不那么强了。他再也不必费劲地觅食了，他要做的只是张开无数的嘴巴，然后那些新生的又聋又瞎的血肉生命便会蜂拥而至，错把那里当做避难所。他和它们实质上是一样的，只不过他比那些生物大得多。然而，他没有意识到这一点，他只是在口中津津有味地咀嚼着干枯的肉，并且渴求更多。\n\n但有一天，他发现了别的东西。起初他不明白这是什么。他咬了一口那生物的身体，发现它无味而坚硬。他把那东西放了，因为他对无味的食物不感兴趣。紧接着，他用自己的许多眼睛，见识了那生物是和他一样巨大，但与他截然不同的存在。\n\n他无法描述是哪里截然不同，他只知道那个巨大的家伙是没有味道的，而且不是肉类。与他见过的其他活物不同，这个生物有着规则的形状和光洁的表面。她转过身来，迅速瞥了他一眼。在那短短几秒，她带着好奇的眼光把对方打量了一番。然后她移开目光，离开了。\n\n他同样移开视线，转身离开。他有的是食物，也不想和索然无味的非肉类吵架。之后他们多次相遇，每次都只是擦肩而过。他知道了大渊也是她的家。\n\n与他不同，她的生活并不简单。她总是忙于自己的工作。他一直不明白她的任务是什么，直到有一天他发现在任何她经过的地方，微小的生物都被困住了，毫无移动的能力。她立起小栅栏，竭尽全力填补大渊——这深渊比他们两个的身体加起来还要大得多。\n\n然而他很高兴看到这一切，因为寻找更多的肉类变得容易了。他完全感受不到饥饿。那些障碍物根本不会阻碍他的行动，但能让他的猎物毫无反抗能力。于是他紧紧跟着她，这样她就能吃掉她身后留下的肉食，还能更近距离地观察她。\n\n当然，她也注意到了他的存在。起初她很谨慎，但后来逐渐习惯了。然而他觉得她毫无小心谨慎的必要，因为他不吃任何非肉类的食物。最后，她同意了他吃掉自己捕获的小生物的行为，并且也开始观察他。\n\n和他不同，她不进食，而是创造东西——怪诞的构造，复杂的网。它们能旋转，发出嗡嗡或者滴答滴答的声音，也能循环运动。但最终，它们都屈服于大渊的撕扯，变得支离破碎。她一次又一次地重建这些东西，每一次都比之前的更加错综复杂也更加美观。但每一次她的工作都徒劳无功。他完全不理解她为什么要这样做，而她依然不知疲倦地继续着这无休止的循环。\n\n有一天，那些被她称作“机械”的造物又一次被毁掉了，却并没有被重建起来。那些肉质的小生物自由地游荡着，她却消失得无影无踪。生活突然变得不再简单也不再自在，他感到很不高兴。他终于在大渊的尽头找到了她，她对他说了一些他听不懂的复杂的内容，但他不需要理解，他只是把她从空虚的死角拽了出来。\n\n他向她讲述了生活，饥饿，还有他所知道的其他一些事情。她认真地听着，却只能理解一点。毕竟，他们是如此不同。她沉思了片刻，然后从他身上割下一块肉。这伤到了他，因为他已经很久不需要搏斗，也没受过伤，但他忍受了这种行为。他明白，和那些肉食生物不同，她不需要吃他，他也没必要伤害她。\n\n她又开始创造了，但这次不是制造之前那些闪闪发光而令人费解的造物，而是用他身上那一块肉开始创作。有六个小生命诞生了，它们不是诞生自大渊，而是他的一部分。他们的心与他的心相连，他们低声用只有她能听懂的复杂语言交流着。他们商量着，盘算着，把他领到猎物丰富的地方。\n\n生活又变得简单了，他所要做的只是听从她用他的血肉所制造的六台机器。直到很久之后，他才与她重逢，那时她正关注着周围的小星星和小石头。她又建造了许多不同的东西，但不是在大渊上，而是在这些星球周围。这一次，她的造物比较稳固。他为她感到高兴，因为她的工作不再是徒劳无功的。她的生活也将变得很简单。他们见面的次数越来越少，但每次相逢都会互相点头致意。他对自己的新生活很满意，她也一样。\n\n但这一切突然急转直下。有一天他经过那些星球时，她突然袭击了他，并且很不友好地划伤了他。机器疯狂地运转着，发出震耳欲聋的滴答声。他感到无比惊愕和愤怒，于是还击，但她只想把他赶走。\n\n她怒吼着，恳求着，但他不明白她要干什么，也不知道自己做错了什么。他了解她的作品并且绝对不会去破坏它们。他知道她总是把那些东西建造得牢固无比，这样他经过的时候就不会妨碍它们工作了。\n\n他又困惑又生气——在他无意去和她争执时，她率先攻击他是不合理的。于是他攻击了她，而她无力抵抗。毕竟，他现在比之前更加强大，而漫长的创造工作耗尽了她的体力。\n\n她注视着他，最后恳求了一次，可他依然不能理解她的意思。突然，她的身体支离破碎。刹那间，整个世界都绕着他旋转，无尽的黑暗虚空消失了，大渊消失了，那些星球也消失了。他完全不了解自己的新处境。\n\n她的身体现在在他周围，但不是全部，只是一大部分。他一样不能理解现在的状况。他呼唤她，但没有回应。他推了推她，但她不让他出去。她看起来很像她的造物，但更加沉默，也更加坚不可摧。\n\n生活突然变得复杂起来，他向他的六位统领请教。他们告诉他那些星球对于她来说很重要，而她对他将要做的事很生气。他不太明白，对她那些事也不很了解。最后，他判断出她只是损坏了，就像她的那些机器一样。与血肉不同的是，机器可以被重建。他决定在这里等待，直到她不再生他的气，然后放他走。\n\n他让统领们为他出谋划策，因为他们知道的东西比他多。他们把他和一个蓝色的星球连在一起，然后把他的一些身体组织传送出去。他们从那个星球中带出一些微小的生物——比大渊中那些更小——以便有一天用作他的桥梁和工具。他们寄生在他的身体上，而他忍受了这一切，因为统领们承诺他有朝一日会从这里脱身，然后一切都会好起来。他总是信任他们。\n\n于是亚大伯斯就沉睡在大铜牢里，沉浸在关于那个生活无比简单之时代的梦境中。",
  "tags": [
    "故事",
    "欲肉教",
    "破碎之神教会"
  ],
  "author": "SHUUUU",
  "created_at": "2019-01-28T14:00:44+00:00",
  "updated_at": "2019-01-28T14:34:44+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "a-life-that-was-simple"
}