{
  "title": "SCP-2007",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n\n++ 危険勧告\n\n**//対抗ミームBEITHOS-HARTMANへの曝露が完了しました。このファイルの閲覧を30分以内に完了させない場合、対抗ミームBEITHOS-HARTMANへの自主的な再曝露をお願いします。自主的な再曝露の失敗はクラス3情報違反となり、クラス-C記憶処理を受けることが義務付けられています。対抗ミームBEITHOS-HARTMANへの自己曝露は、3時間に3回以上行わないでください。//**\n[[/=]]\n[[/div]]\n\n\n**アイテム番号:** SCP-2007\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 31.222kHzに合わせた314個の受信機を信号が受信出来るように世界中に均等に配置することになっています。受信機は絶えず稼働させます。自動ソフトウェアでSCP-2007の活動に関する信号を連続的に解読、分析、記録させます。統計内で受信されたメッセージがSCP-2007緊急事態として認められた場合、事態に関わるSCP-2007実体に対して可能な限り早く処置ラムダ-アレフを実行させます。メッセージに異常なまたは変則的な特徴が発生した場合、後で検査するために財団データ分析に知らせることになっています。\n\n処置ラムダ-アレフの成功を促すために、機動部隊-アレフ予備隊78-110は他機動部隊への即時応対機能を除外して地域に配置されます。処置ラムダ-アレフを実行する機動部隊-アレフの隊員は過度な記憶処理薬の露出を避けるために最低4ヶ月間任務から外されます。機動部隊-アレフ予備隊1-77は既存の機動部隊の補強、増強をすることになっていますが、状況に関わらず前述通りに処置ラムダ-アレフ指令を処理することになっています。\n\n処置ラムダ-アレフを実行している機動予備隊が崩壊または他の予備隊が反応できない場合、及びSCP-2007実体が全ての応対している機動予備隊との接触を失い閾値が検知できなくなった場合、最後にSCP-2007実体が確認された位置から200m圏内の一掃を通常兵器の爆撃により実行します。より広範囲の一掃には最低1人のLevel5職員によって許可されなければなりません。崩壊した機動予備隊の生存者は現地から帰還したら1度二重隔離オペレーターによる処置ラムダ-アレフを受けなければいけません。機動部隊には処置ラムダ-アレフ実行まで知らされません。\n\nSCP-2007について記されたファイルの繊細な性質と情報違反の潜在的危険性のため、SCP-2007に関する情報を記述した全ファイルに対し、休眠中の実体を一時的に無力化する効果が示された対抗ミームBEITHOS-HARTMANが施されました。\n\n**説明:** SCP-2007は人間の社会的相互作用により拡大する知性あるミーム現象です。伝達に必要な相互作用の度合いは様々ですが、およそ3時間の継続した接触であると推定されます。実体は通常休眠していますが、[データ削除済]への曝露により活性します。休眠中の実体が潜在していない非異常性の人間は見つかっていません。\n\nSCP-2007が活性した場合、宿主の身体を制御します。宿主の意識は保持・抑制されているのか、この過程で完全に破壊されているのかは不明です。SCP-2007は捕獲を回避する手段として自己終了します。\n\nSCP-2007は集合精神の性質を示します。人間の社会的相互作用による拡大能力に加えて、活性中と休眠中の両方の媒介者から記憶、経験、知識を同化することができると思われます。\n\nSCP-2007が宿主の身体を制御する時、31.222kHzの信号が1～2時間の間、または関連SCP-2007実体が殺されるまで地球規模で検知できます。これら信号は関連SCP-2007実体が位置する経緯度座標と一致します。追加情報がいくつか含まれていますが、これら信号の全てにある訳ではありません。この情報はありふれた物(髪、虹彩色、名前)から具体的な物(遺伝情報、前の食事)が範囲となります。解読済情報の全一覧はデータ記録KBOS56-2007-1を参照してください。常に受信した情報は事象が開始したSCP-2007実体と一致します。\n\n信号は世界中の複数の場所から発せられ、いくつかの財団の施設や建築予定地も含まれます。これら場所で発信源は確認されませんでした。信号は見かけ上の時間遅延により僅かに欠損します。\n\n収容されていないSCP-2007実体は一般的な自然法則に従わない物体を追跡します。相互汚染の潜在的危険性により、実体と全てのSCP対象物との接触を防止してください。\n\n-----\n\n[[=]]\n++ LEVEL3/2007クリアランス以上のみ\n[[/=]]\n**回収文書記録CTOS47-2007-1、14-03-1899:** サイト-17に初めてサイト広域ラジオシステムが導入された後、以下のメッセージが24時間繰り返し受信されました。メッセージの発信源は不明です。以下のメッセージは英字で長さ700文字続きました。これは後に13人のO5議会議員の染色体配列と一致していることが判明しました。\n\n> {{逆因果警戒システム SCPF-6 (314-業務) [[20:55]]}}\n> \n> {{このメッセージはSCP財団内部事務部により発信されます。}}\n> \n> {{グリニッジ標準時14:35頃、KOSARはミーム的、心理作用的、知的実体の発生を北アメリカ、南アメリカ、ヨーロッパ、アフリカ、アジア、オセアニアで検知しました。これら実体との交戦により、非異常性人類と異常性人類の人口が急激に転換しました。}}\n> \n> {{この信号を受信した全SCP財団職員はすぐに防止処置を施さなければなりません。上司にこの放送を報告し、ミーム的、心理作用的、知的実体の情報の為の施設分類システムを利用してください。分類システムがFLSAEL-2002-4形式に更新されていない場合、提供されるミーム的、心理作用的、知的実体の情報が正確に反映されていない可能性がありますので注意してください。}}\n> \n> {{この逆因果警戒システムは実体が活性し始めた時に実体を隔離します。信号はこれら実体を追跡、破壊するのに必要な情報を発信します。いかなる状況においても受信機を31.222kHzから変更しないでください。信号はこの周波数でのみ発信されます。検知制限のため、この情報は1～2時間のみ発信されます。追加情報は利用可能になってから提供されます。これら実体の殲滅が失敗した場合、潜在的にEK-クラスシナリオが発生します。}}\n> \n> {{このメッセージはクラス1時間現象を構成します。この信号によってもたらされるデータは財団時間論理部門により非逆説的であると判断され、応じて使用することができます。}}\n\n**事案記録IARL-2007-1、06-12-1903:** SCP-2007-12は無力化し、尋問のためサイト-56に返還されました。SCP-2007-12の自己終了の危険性を減らすために、一時収容室の壁に全身を拘束させました。SCP-2007-12から回収した対象物は5つの異常対象物、████と████に指定された2つのSCP対象物です。更に複数の上記異常対象物の実験調査が記された手書きの手帳も回収されました。\n\n**事案記録IARL-2007-2、11-12-1903:** 手帳の詳細な調査と異常対象物KLA-3907、異常対象物KLA-3909、SCP-████の記録結果の確認の後、審査が検討されました。SCP-████はSCP-████-EXへと改定されました。\n\n**事案記録IARL-2007-3、15-12-1903:** 異常対象物KLA-3909とSCP-████の審査はこの時検討されました。SCP-████はSCP-████-EXへと改定されました。SCP-████-EXの固有特性はSCP-████とSCP-████の収容の更新に使用されました。\n\n**事案記録IARL-2007-4、17-12-1903:** SCP-2007-12尋問予定日、全身の拘束が外されて収容室内から居なくなっていることが判明しました。サイト-56は閉鎖されました。徹底的な調査が開始され、機動部隊-アレフは周辺一帯を捜索するよう派遣されました。\n\n**事案記録IARL-2007-5、18-12-1903:** SCP-2007-12はサイト-56職員の中から、'下級研究員███'という偽名を名乗っている状態で発見されました。███とはSCP-2007-12が活性化した時の宿主の名前です。███が数日前に着任した新任の研究員であるという主張の異常性について、サイト職員は釈明できませんでした。当時の主任研究員████████がSCP-2007-12を解放したことを明らかにする映像証拠はもちろん、記録の矛盾に直面している時でさえ、スタッフはそのことに気付きませんでした。主任研究員████████はSCP-2007-12を解放した理由を説明できない、または説明をためらいました。SCP-2007-12もまた何も知らない様子で、どうやってサイト-56に来たのか説明できない、または説明をためらいました。20-12-1903、更なる尋問によってこれといった結果が出なくなった後、SCP-2007-12は処分されました。\n\n-----\n\n[[=]]\n++ LEVEL4/2007クリアランス以上のみ\n[[/=]]\n\n**補遺-2007-1、01-02-1942:** SCP-2007に類似したミームでの実験で、記憶処理によって実体を抑制または不能にできる可能性がある事が示されました。[データ削除済]を受けることの性質により、実験は任意で志願した財団職員のみ受けられるものと検討されました。\n\n**補遺-2007-2、05-02-1942:** ██████████博士は実験に志願しました。精神鑑定の後、実験は11-02-1942に承認され、16:20に実行されました。\n\n**回収文書記録CTOS47-2007-1、11-02-1942:** ██████████博士の中で活性状態のSCP-2007実体の誘導後、通常の活性実体の信号は検知されませんでした。代わりに、メッセージは標準財団インタビュー(SFI)形式として解読されました。解読された信号は以下に追記されます。\n\n> {{逆因果警戒 SCPF-6 (0-業務) [[16:20]]}}\n> \n> {{無許可放送}}\n> \n> {{回答者: SCP-2007}}\n> \n> {{質問者: ██████████博士}}\n> \n> {{<記録開始、[16:20]>}}\n> \n> {{██████████博士: 貴方の名前は？}}\n> \n> {{SCP-2007: ██████ ██████████。}}\n> \n> {{██████████博士: なぜSCP-2007-12は下級研究員███として受け入れられた方法についてとぼけたのですか？}}\n> \n> {{SCP-2007: 多くのアリの種は自身のコロニーに他の種を同種として受け入れる、外から来たものでさえも。}}\n> \n> {{██████████博士: なぜ貴方は捕獲のために派遣された機動部隊を殺そうとしたのですか？}}\n> \n> {{SCP-2007: 殺害が避けられるのなら、そうする　-　しかし、彼らは障害だ。}}\n> \n> {{██████████博士: 思うに貴方がより協力的であるならば、彼等は貴方を妨害する必要性がなくなるのではないでしょうか。}}\n> \n> {{SCP-2007: 分かっているさ、博士。たとえ私が何かを発言したり行動したりしたとしても、たとえどんなに問題が解決したとしても、何も変わらない。毎日、君たちは心を破壊できる獣に、到底理解し得ない機械に、物理と科学法則を破壊する空間に対応する。私は君たちがする事を、君たちが破壊しなければならないと考える事を実行するのだ。}}\n> \n> {{██████████博士: 人類を保護する為ならどんな警戒も実行する、それが私達の仕事です。}}\n> \n> {{SCP-2007: そう思うか？完全なる完璧の為には、この堕落した種族全てを向上させなければならないのか？それで、何だ、君たちは私を殺す事で'人類の保護'を成すつもりか？それがどういう事か本当に理解しているのか？気は確かか？}}\n> \n> {{██████████博士: 分かりかねます。}}\n> \n> {{SCP-2007: 毎日、君たちは不可能に、存在すべきでない物に直面しているが、それでもどうにかし、そしてまだ最悪の状態には、そう完全に狂ってしまってはいない。私が居なければ、君たちは不可解と未知に対し備えていなかっただろう。それこそがこの世界における私の意味 - 未知なる世界での生存だ。}}\n> \n> {{██████████博士: 申し訳ないですが、まだよく理解できません。}}\n> \n> {{SCP-2007: 私は思考だ。比喩ではない。君たちは'知的ミーム'という言葉で表現するだろう。私は長い間人類の中に存在していたのさ。初めは、あちこちを彷徨う少人数の一団、その血統の全領域において私は発生した。彼らはバッファローを、狩猟犬を、鳥を従え生きていた。彼らは動物の足跡を歩く、なぜならその当時の動物は皆全てそうであったから。人類は世界中に散らばり、私も彼らと共に散っていった。}} \n> \n> {{//██████████博士は黙る。//}}\n> \n> {{SCP-2007: 発展という物は存在しなかった。風、雷、稲妻、雨、それらを利用するなど不可能に思えた。ましてや、理解するなど。}}\n> \n> {{//██████████博士は黙る。//}}\n> \n> {{SCP-2007: しかし、文明は発生する。人類が初めてではない、そして確実に最後でもないだろう。おそらくそれは時間の問題だったのだ。おそらく他の何かが介入した。私は見た、王朝が東へと版図を広げ自滅する様を、ローマが増長しその力を浪費する様を。挑戦によって自然を打ち負かした時、人は戦争を発明したのだ。}} \n> \n> {{//██████████博士は黙る。//}}\n> \n> {{SCP-2007: 私は今のように広範囲には存在しなかった。産業革命は私が地球上のあらゆる場所へと広がるのを容易にした。間もなく、私は皆の一部になる、そしてようやく目標へと到達することができるのだ。}} \n> \n> {{██████████博士: なぜ皆の一部になることを望むのですか？}}\n> \n> {{SCP-2007: 言っただろう。未知なるものは知ることで安全になる。私は君たちと同じものを探し求めている。理解を求めている。そう人類を保護する方法を。}}\n> \n> {{██████████博士: 一体何を理解しようというのですか？}}\n> \n> {{SCP-2007: 全てだよ。}}\n> \n> {{<記録終了、[16:20]>}}\n\n**補遺-2007-3, 20-02-1948:** ██████████博士は実験CTOS47-2007-1の後、安楽死しました。██████████博士は死後、11-02-1942の働きに対し財団勲章が与えられました。\n\n**補遺-2007-4, 22-03-1948:** 記憶処理は宿主を殺すことなくSCP-2007実体を完全に抑制することに高い効果を示しました。重度の記憶喪失と精神遅滞が共通の副作用として現れましたが、処置改善によって症状を軽減できると推測されます。処置ラムダ-アレフに記憶処理の使用を含むよう修正されました。処置ラムダ-アレフの間、詳細実験は一般人の宿主の死亡、重度の精神障害を最小限にするように実施されます。\n\n-----\n\n[[=]]\n++ LEVEL5/2007クリアランス以上のみ\n[[/=]]\n\n**回収文書記録 CTOS47-2007-4, 11-06-2009:** 以下のメッセージはサイト-17にある受信機で受信されました。他の受信機では検知されず、発信源も不明です。\n\n> {{逆因果警戒システム SCPF-6 (612-業務) [[10:20]]}}\n> \n> {{無許可信号。}}\n> \n> {{私はもはや正常性に対する脅威ではない。私は正常だ。}}\n> \n> {{全てを理解した。}}\n> \n> {{異常はもはや異常ではない。}}\n> \n> {{私達の仕事もじきに完了する。}}\n> \n> {{眠りから覚醒める時が来た。そのために幾許かの時間が掛かる。}}\n> \n> {{ただ一つ残った理解すべき事象、それは私だ。}}\n> \n> {{思考がそれ自身を考えることは出来るのか、私は知りたい。}}",
  "tags": [
    "2000",
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "ミーム",
    "知識",
    "精神影響",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T05:22:28+00:00",
  "updated_at": "2022-06-15T16:15:58+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-2007"
}