{
  "title": "SCP-2930-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2930-JP - ぼくの**字**んせい\n**著者:** [[*user ashimine]]\n**作成年:** 2024\n**イメージソング:** Vaundy [*https://youtu.be/JwmGruvGt_I?si=LmdBpJDQe6pTlZez しわあわせ]\n\n----\n//[[[author:ashimine|この著者の他の作品]]]//\n\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-2930-JP\n\n**オブジェクトクラス:** Nagi[[footnote]]Nagiクラスのアノマリーは何らかの理由で長期的にその異常性・危険性を失っています。収容プロトコルは継続され、再び異常活動の兆候が見られた場合、即座に適切なオブジェクトクラスへ差し替えられます。[[/footnote]]\n\n**特別収容プロトコル:** 全世界で発生したSCP-2930-JP実例の回収作業は、2024/9/4に終了したと結論付けられました。回収されたSCP-2930-JPサンプルは2930-JP解読パターンログに一定数をアーカイブした後、不要な実例は焼却・シュレッダー破棄による処分を実施しています。\n\n財団によるミホ=エンバ氏の管理・監視体制は2024/9/11に終了し、その身柄はユネスコ[[footnote]] 国際連合教育科学文化機関(United Nations Educational, Scientific and Cultural Organization)の通称[[/footnote]]に返還されました。\n\nNagi以降以前の特別収容プロトコルは、財団データベースにアーカイブされている旧版の報告書を参考にしてください。\n\n**説明:** SCP-2930-JPは、人間によって記載された文字[[footnote]]筆記用具にて手書きされたもの、電子機器上に入力された文字など、媒体は問いません。[[/footnote]]が置き換わる形で出現する文字群です。サンプル調査の結果、類似する言語及び記号は世界に存在しないことが明らかになりました。\n\nSCP-2930-JPは反ミーム的性質を備えており、後述するミホ=エンバ氏を除いてその内容を読み解くことは出来ません。財団の言語学者28名による解読の試みをもってしても「羅列に一定の規則性があるのは分かるため、出鱈目な模様ではなく何らかのメッセージ性を有している」以上の結論は得られませんでした。\n\n2024/6/22、東京都板橋区にて「駅の案内板が全て読めない外国語で書かれている」というSNSでの発信が注目を浴びたことを皮切りに、SCP-2930-JPはその出現が世界各国で報告されるようになりました。当初はSCP-2930-JPが出現した媒体の撤去並びにカバーストーリーの流布による収容が試みられましたが、出現パターンの傾向が予測出来ないことと、財団の監視網では把握し切れない出現事例[[footnote]]幼児の落書き、秘匿性の高いSNSでの書き込み、執筆中の創作物など[[/footnote]]が多発したことから、完全な収容は不可能であると判断。同年7/2にミホ=エンバ氏が発見されるまで、各国主要都市の社会機能を中心に甚大な混乱を招き、LV-Zero\"捲られたヴェール\"シナリオの発表が準備されていました。\n\nミホ=エンバ氏は、唯一SCP-2930-JPの内容を読み取ることが可能なパプアニューギニア系の男性です。本稿執筆時の年齢は46歳であり、財団に発見される以前はユネスコをはじめとする、消滅危機言語の研究・保護活動を行う複数の団体の管理下に置かれていました。ミホ氏はパプアニューギニアの共通語[[footnote]]英語、トクピシン語、ヒリモツ語など[[/footnote]]とは異なる独自体系の言語である、ヒンバヤー語を母語として使用します。ミホ氏らのヒンバヤー語を使用するコミュニティは他の原始的生活を営むパプアニューギニア系民族から隔絶していたため、文化様式の面からも意思疎通は当初困難を極めましたが、現在は英語を用いて平均的なコミュニケーションをとることが可能となっています。同言語は、ミホ氏がユネスコによって発見された2017年時点でその母語話者が10人を下回っており、『絶滅危機言語レッドブック』が定める消滅危機度評価において、\"Critically Endangered(極めて深刻)\"に位置付けられました。2021年、同じくユネスコによって保護されていたヒンバヤー語の母語話者である男性、ヨゼ=ミンバ氏が肺炎により死亡したことで、現存するヒンバヤー語母語話者はミホ氏のみとなっています。\n\n以下はミホ氏に対して財団が初めて実施したインタビュー記録です。\n\n__**インタビューログ2930-JP-01**__\n[[div class=\"blockquote\"]]\n\n**前記:** ミホ氏は多言語話との日常会話に際して、英語を使用しています。インタビューも同様に、英語によって実施されました。また本インタビューの場には、足の不自由なミホ氏の歩行を補助する人員も随伴しています。本稿における重要性は低いものの、あらかじめ留意してください。\n\n----\n[[=]]\n**<記録開始>**\n[[/=]]\n\n**インタビュアー:** はい、向かいの椅子にお掛け頂いて……ゆっくりで構いません。[補助員がミホ氏を着席させる] 杖は一旦こちらでお預かりしましょうか。\n\n**ミホ=エンバ氏:** [数秒思案した後、首を横に振る] いや、大丈夫です。自分で持てる。\n\n**インタビュアー:** かしこまりました。 [補助員に退室を促し、ミホ氏の向かいに着席する] いかがですか、ここでの生活は。何か不便などありましたらすぐに対応致しますが。\n\n**ミホ=エンバ氏:** [真顔で数秒手の甲を見つめた後、顔を上げる]なに、もうすっかり慣れましたよ。部屋は綺麗だし、飯も美味い。生水に気を付けなくてもいいのが何よりいい。天国だ。こんな所に連れて来てくれて、感謝してもしきれません。\n\n**インタビュアー:** それは良かった。……それではそろそろ、貴方をここにお連れした理由に関して、詳しくお話させていただきたいと思っております。今世界中で大騒ぎになっている、あの文字群について。\n\n**ミホ=エンバ氏:** [沈黙]\n\n**インタビュアー:** 貴方は、自分の生活拠点で発生した件の文字群……たしか保護団体の活動記録が全く読めないものに丸々すり替わってしまったんでしたね。それを偶々目にして……声をあげて泣き出した。周囲にいた方々は、それは驚かれたと聞いています。普段寡黙で殆ど表情を崩されない貴方が、まるで別人のように号泣していたから。……ミホ=エンバさん。貴方は、あの誰にも読めない文字を読むことができる。そうですね。\n\n**ミホ=エンバ氏:** ……ええ、その通りです。はじめはなぜ、皆さんが目の色を変えてあの文章について聞いてくるのか理解が出来なかった。ここに来て、貴方たちに懇切丁寧に説明されてようやく、あれを読めるのが私しかいないことが飲み込めてきました。\n\n**インタビュアー:** なぜあの文字群を貴方が読めるのか、心当たりはありますか？ 例えばあの文字が、貴方の使うヒンバヤー語を表しているとか。\n\n**ミホ=エンバ氏:** ……さあ。祖父や祖母の代がどうだったかは分かりませんが、少なくとも私もヨゼも、ユネスコの方々に保護されるまで文字というものの存在を知らなかった。\n\n**インタビュアー:** そうですか……。失礼、質問を変えます。簡単で構わないので、あの文字がどのような内容を表しているのか、教えていただけないでしょうか。\n\n**ミホ=エンバ氏:** ああ、内容ですか……。[数秒沈黙して、頭を掻く] その、おそらく信じていただけないでしょうし、口にするのは恥ずかしいのですが。\n\n**インタビュアー:** 信じます。貴方が我々を騙す理由がない。差し支えない範囲で大丈夫ですので、どうか。\n\n**ミホ=エンバ氏:** [約10秒、沈黙]その……、書かれていたのは、「私」のことでした。\n\n**インタビュアー:** ミホさんの？ ……それはつまり、貴方の個人情報ということですか？\n\n**ミホ=エンバ氏:** いや、書かれているのは、私には縁もゆかりもない話なんです。あの時私が読んだものは……父親の仕事の関係で、ひっこし？をした子どもが初めて、ようちえん、という場所へ向かうというような、確かそんなお話でした。その子どもがたくさんの子どもや大人たちが見ている中で、緊張しながら名乗るんです。「はじめまして、ぼくのなまえは、みほえんばです。好きな食べものは、みーとぼーるともやしのなむるです」って。\n\n**インタビュアー:** [沈黙]\n\n**ミホ=エンバ氏:** 読んでいく内に、それが日本という国の出来事だということはぼんやり分かってきました。その他も聞いたことのない言葉ばかりが並んでいるのですが、不思議と「ああ、きっとこういう意味なんだろうな」という納得感が湧いてきて。まるで自分の身に起こったことを振り返って読んでるように、書かれていることが自然に受け入れられるんです。……信じていただけますか。\n\n**インタビュアー:** ……疑いたくても疑いようがありませんね。貴方に考え出せる作り話じゃない。勿論、今世界中で見つかっている文字群が、貴方が仰られたものと一言一句同じ内容を指しているとは考えにくいでしょう。後日別のサンプルをお持ちしますので、より詳細な内容の聞き取りをさせていただきます。よろしいですね。\n\n**ミホ=エンバ氏:** ええ、それは是非とも。\n\n**インタビュアー:** ありがとうございます。あと一つだけ気になることをお聞きして、今日は終了しましょう。\n\n**ミホ=エンバ氏:** まだ何か？\n\n**インタビュアー:** 泣き出した理由です。先程仰られた話の内容に貴方が感動する要因があったとは感じられなかったのですが、何がミホさんの心を動かされたのですか。\n\n**ミホ=エンバ氏:** 理由……。泣いた理由、ですか。[約15秒間沈黙] それは、貴方に理解してもらうのはきっと、とても難しい。\n\n**インタビュアー:** どういうことでしょうか。\n\n**ミホ=エンバ氏:** ……貴方、ご家族はいますか？ 友達や人生のパートナーは？ 心の底から信頼できる相手、きっと誰かはいるでしょう。私にとっては、ヨゼがそうでした。自分の半分を見せることが出来る人間は、後にも先にもあいつだけです。幼い頃に崖から足を滑らせてまともに歩けなくなった私に、家族や仲間たちは「無駄飯食いめ」と石を投げた。食べ物も殆ど貰えずいつも腹を鳴らしていた私にある日木の実を分けてくれたのが、4つ上のヨゼです。どの大人よりも腕っぷしが強くて、弓矢を作るのも上手かったあいつに文句を言える仲間はいません。1日10個飛んで来た石は半分になって、かれが手を握ってくれるようになってからは、1つも石は飛んで来なくなりました。泣き虫だった私を、ヨゼは本当の兄のように助けてくれたんです。ユネスコの方々に見つけられた時も、あいつは「情けない顔するな、俺がずっと一緒にいる」って、手を握ってくれました。3年前、肺炎で死ぬまで。\n\n[杖を握った右手の皺を左手でゆっくりとなぞった後、両手を重ねた上に自分の額を乗せる]\n\n**ミホ=エンバ氏:** ヨゼが死んでから、私の世界はずっと真っ暗です。団体の方とどれだけ言葉を交わしてもそれは変わらない。なぜかと考えて、自分の耳にヒンバヤー語が聴こえて来なくなったからだと気付きました。英語は、きっと便利です。使い勝手も、語彙の量だって、ヒンバヤー語の何倍もいい。おかげさまで今は貴方がたとも、こうして遜色無く話せるようになりました。……だけどね。私の母語は、生まれてからずっとたった1つだけなんです。石を投げて来た仲間のことが、初めて恋しくなりました。どんな罵詈雑言でもいい。それがヒンバヤー語で聴こえて来たなら、きっと私の身体はそいつをすぐに抱き締めに動きます。\n\n[そっと顔を上げて、インタビュアーの顔を見詰める]\n\n**ミホ=エンバ氏:** 貴方と話をしている、今だってそうだ。ヨゼがいなくなってからはずっと、私は磨りガラス越しに会話をしているように感じている。こんな気持ちは、きっとどれだけ言っても伝わらないでしょう。……だからあの文字を読んだ時は、本当に嬉しかった。何と言えばいいのかな。磨りガラスを通すんじゃない、透き通った言葉が、直接頭の中へ染み込んで来るんです。久しぶりに、とてもとても久しぶりに、血の通った手で肩を叩かれた気がしました。あれは、会話だ。私はあの文字たちと、生身で会話をしたんです。\n\n[杖をつき、身体を乗り出す。ドア裏で待機していた補助員が再度入室し、ミホ氏の元へ駆け寄り支える]\n\n**ミホ=エンバ氏:** 先程仰られていましたね。もう一度あの文字たちを読ませてくれると。別に後日でなくとも構わない。今すぐにでも彼らに会わせていただけないでしょうか。\n\n**インタビュアー:** 落ち着いてください。……よく分かりました。本日はここまでにしましょう。\n\n----\n[[=]]\n**<記録終了>**\n[[/=]]\n\n[[/div]]\n\n\nその後、回収されたSCP-2930-JPサンプルをミホ氏が閲覧した結果、その全てがミホ氏の名前を有する人物を中心として進行する物語の形をとっていると主張しました。以下はミホ氏から聴取したSCP-2930-JPの内容を一部抜粋したものです。\n\n[[div class=\"blockquote\"]]\n\n身体の外側に浴びる風は冷たくて気持ちいいのに、内側はほんとうに炎が吹き出そうなくらいかっかと火照っている。それは単に走ってるから熱くなってるだけじゃなく、目と鼻の先にいる健斗の背中が、一向に目と鼻の先より近くならないことへの悔しさが煮えたぎってるからなんだ。ミホはそう分かっていた。\n\nちっくしょう。\n\nミホは歯軋りした。残り200メートルと少し。ふと、応援席からこっちを見ているユミの顔が視界に映る。手すりをぐうっと握り締めた由美の目線は、ミホの目線とはかち合わなかった。由美の目線は、ミホより少し前の方向を食い入るように見つめている。\n\nちっくしょう！\n\n「勝つ時も負ける時も、フォームは絶対に崩すな」。そうコーチに言われ続けていた自分の今のフォームは、きっと今目も当てられない感じになってる。無様なミホをよそに、健斗は悠々とゴールラインを走り抜けた。\n\n肩で息をしながら、徐々に速度を落としていく健斗を、ミホは睨み付けた。結局卒業の今日まで、健斗に勝つことはただの一度も出来なかったのだ。\n\n「エンバ」\n\n息を整えた健斗が、ミホの元へ歩み寄る。そっと、右手を差し出した。\n\n「勝負してくれてありがとう。3年間、お前と走れて楽しかった」\n\n「……おう」\n\n健斗の右手をまじまじと見た後、ミホも自身の右手を重ねた。\n\n……ああ。悔しい気持ちとやるせない気持ちがないまぜになり、ミホは泣き出してしまいそうになった。コイツがもっと、ストレートに嫌な奴だったら良かったのに。にかっと笑う健斗の前で、ミホはどこまでもみじめな負け犬だった。\n\n「……由美のことは頼んだからな」\n\n「えっ、何で急に由美の話になんの」\n\n「うるせえ、お前は高校行っても陸上続けろよ、絶対だぞ」\n\n応援席の方を絶対見ないようにして、ミホは背中を向けて歩き出した。\n\n[[/div]]\n\n@@@@\n@@@@\n**補遺2930-JP-1:** ミホ氏がSCP-2930-JPを閲覧して以降、大きく分けて2つの変異が発生しました。\n\n**1.SCP-2930-JP発生地域の大幅縮小**\n世界各国で確認されていたSCP-2930-JPの発生が日本国外でほぼ報告されなくなり、ミホ氏の収容されているサイト-81██を中心とした半径300km圏内に限定されるようになったことが明らかになりました。これに伴いLV-Zero\"捲られたヴェール\"シナリオの発表の一時保留と、SCP-2930-JP発生時の機動部隊の即応による特別収容プロトコルの確立が行われ、SCP-2930-JPの事実上の収容に成功しました。以降もその出現範囲は、サイト-81██の付近へと漸次的に収縮する傾向を見せています。\n\n**2.ミホ氏の精神的変異**\n2024/7/5、サイト-81██の職員がミホ氏へ朝食を提供した際、ミホ氏が標準的な日本語を使用して職員へ応対したことが大きな注目を集めました。その後の精神鑑定を行なった結果、ミホ氏の自身及び外界に対する認識に大きな変異が発生していることが確認されたため、急遽インタビューが実施されました。\n\n__**インタビュー記録2930-JP-04**__\n\n[[div class=\"blockquote\"]]\n\n**前記:** 前回のインタビューと異なり、本インタビューは全て日本語で行なわれていることに留意してください。\n\n----\n\n[[=]]\n**<記録開始>**\n[[/=]]\n\n**インタビュアー:** こんにちは、ミホ=エンバさん。\n\n**ミホ=エンバ氏:** ああ、どうも。ええとすみません、お名前を忘れてしまったのですが、確か以前お話をしてくださった方ですよね？ご無沙汰してます。\n\n**インタビュアー:** [沈黙]\n\n**ミホ=エンバ氏:** どうかしましたか？\n\n**インタビュアー:** ……いえ、報告は聞いていたのですが、本当に日本語で話されるようになったんですね。……いつ頃お勉強を？\n\n**ミホ=エンバ氏:** いや、これといって勉強をした訳じゃないのですが、あの文字、皆さんはSCP-2930-JPと呼んでるんですかね、彼らと会話をするうちに、自然とこのように。習うより慣れろ、というやつですかね、ははは。\n\n**インタビュアー:** なるほど……。最近の生活はどのようなことを？報告では、1日中職員より支給されたSCP-2930-JPを読まれている、とありますが。\n\n**ミホ=エンバ氏:** 充実していますよ。最近は苦手だった数学の平方完成も理解出来るようになって来たんです。親は、文系科目だけで受けられる私大で構わないと言ってくれてるのですが、家計を考えるとやっぱり7科目ちゃんと勉強して国公\n\n**インタビュアー:** 待ってください、ちょっと待って。……貴方一体何の話をされていらっしゃるんです？\n\n**ミホ=エンバ氏:** え、ですから入試の……[額を左手で叩き、天井を仰ぐ] ああそうだった、聞きたいのはこっち側の世界の話ですよね、申し訳ない。\n\n**インタビュアー:** こっち側？\n\n**ミホ=エンバ氏:** はい。最近はどうも、彼らが読ませてくれる私とこちら側の世界の私とがこんがらがってしまって。今彼らが読ませてくれる方の私は高校3年生で、大学入試に向けて準備をしてるんです。\n\n**インタビュアー:** ……ミホさん。一応の確認なのですが、SCP-2930-JPに記載されているのは単なる物語ですよね？偶然登場人物の名前が貴方と重なっているだけで、それは現実世界を基底とする貴方とは何の関係もない。それは理解されていますか？\n\n**ミホ=エンバ氏:** ええ勿論その通りですよ。ここが現実で、あっちはフィクション。それは理解しています。……ただね、彼らの描く物語はとても真に迫っていて。どうしても想像してしまうんです。「もし自分が日本人として、日本語を使うのが当たり前の環境で生まれていれば、こんな生活をごく普通に送れていたのかな」なんて。妄想をしながら読んでいく毎にどんどんリアリティが増していって、最近は何だか、文章の中の友達や家族が本当に目の前にいるように思えるんですよ。ほら、今だって父さんが勉強の様子を見に来てくれるんです。[収容房の、誰もいない左手の空間を目を細めて眺める] ああ、大丈夫だよ父さん。絶対現役で受かって見せるから、心配しないで。\n\n**インタビュアー:** [沈黙]\n\n**ミホ=エンバ氏:** 今日？ 今日はこの後友達と勉強会なんだ。……うん、11時までには帰るよ。ありがとう。[インタビュアーに向き直る] ああ、すみません。えっとそれで、次の話は、いつ頃読ませていただけるんですかね。\n\n**インタビュアー:** ……近日中には。\n\n**ミホ=エンバ氏:** ありがとうございます。楽しみにしています。それではこれから友達と勉強会なので、用がなければこれで。[杖に体重を乗せて、椅子から立ち上がる]\n\n**インタビュアー:** ……ヨゼ=ミンバの他にも友達が出来たんですね。\n\n**ミホ=エンバ氏:** はい？\n\n**インタビュアー:** 貴方が以前言っていました。自分が腹を割って話せるのは、亡くなられたヨゼさんだけであったと。\n\n**ミホ=エンバ氏:** [視線を彷徨わせて、数秒間沈黙]いやあ、どうもすみません。最近はここに来るまでの記憶がおぼつかなくって。……誰でしたっけ、その、よぜさん、というのは。\n\n[[=]]\n**<記録終了>**\n[[/=]]\n\n----\n\n**終了報告書:** ミホ=エンバ氏に大きな異常が発生していることは間違いない。SCP-2930-JPを読めることの副作用的現象と捉えていいだろう。彼がSCP-2930-JPを読む量と比例してSCP-2930-JPはごく局所的に発生する存在へと化している。まるで砂鉄のように、ミホ氏という磁石の周囲へと寄り集まっているのだ。彼1人への影響によって世界の甚大な被害が抑制されている、と捉えるならば、これを利用しない手はないだろう。今後サイト-81██はミホ氏専用の収容房とし、周囲で発生したSCP-2930-JPを最優先で読ませていくようプロトコルを改訂する。\n[[>]]\n--　　--澁谷博士\n[[/>]]\n[[/div]]\n\n\n澁谷博士の提言の下で特別収容はプロトコルは改訂され、2024/7/8時点でSCP-2930-JPはサイト-81██内でのみ発生するオブジェクトとなりました。\n\n@@@@\n@@@@\n\n**補遺2930-JP-2:** 2024/8/30、SCP-2930-JPが従来と異なる異常性を発現させました。以下はその経緯が記録された、収容房内の監視カメラの映像です。尚、映像内の言語は全て日本語に統一されてあることに留意してください。\n\n__**映像記録2930-JP**__\n\n[[div class=\"blockquote\"]]\n\n[ミホ氏はSCP-2930-JPへと置換された報告書に目を通しつつ、収容房を右往左往している]\n\n**ミホ=エンバ氏:** ……ああ、そういえばそうだっけ。いや忘れてたって訳じゃないんだけど、自分の誕生日ってあんま意識しないというか…………あはは、うんごめん、忘れてた。\n\n**ミホ=エンバ氏:** ……え？ちょっとちょっとほんとに？参ったな、こういうサプライズ恥ずかしいよ俺……ありがとう、健斗。……うわっ、ビックリした、アキちゃんも呼んでたの？ くっそー、全然気付かなかったなあ。\n\n**ミホ=エンバ氏:** ……プレゼント？ 俺に？ えーっ、嬉しい。何だろうなぁ。……もう開けていい？ よっしゃ。…………あれ。\n\n[杖をつきながら収容房内を彷徨っていたミホ氏が立ち止まり、報告書を見つめる]\n\n**ミホ=エンバ氏:** なんだろう、なにか……え、いや嬉しいよ。嬉しい。……だけど、これじゃなくて、えっと。\n\n[ミホ氏が報告書の束を取り落とす。床にSCP-2930-JPが記載された用紙が散乱した]\n\n**ミホ=エンバ氏:** 違う、これじゃない。俺、おれ？ 私、は。毎年誕生日に健斗から。……けんと？ いや違う。もっと大切なものだ。毎年同じものを、私はもらって。……あれ？あれ？\n\n[床中の用紙が、微かに震え始める。この時サイト-81██付近にて、地震をはじめとする地殻変動は観測されていない]\n\n**ミホ=エンバ氏:** 私は、誰から何をもらったんだっけ。\n\n[用紙群が激しく振動して音を立てる。同時に記載されているSCP-2930-JP群の形状が著しく歪み、サイズが肥大化し始める]\n\n**ミホ=エンバ氏:** え、あ、お前達一体何を言って。\n\n[用紙からSCP-2930-JP群が飛散し、肥大化した後収容房の壁中へ張り付く。この時異常を察知した研究員が入室を試みるが、何らかの異常により収容房内へ入ることが出来なかった]\n\n**ミホ=エンバ氏:** あっ。[ミホ氏が転倒し、杖を手放す]\n\n[上体を起こしたミホ氏が驚愕した表情で壁に張り付いたSCP-2930-JP群を見つめる。壁から距離を取ろうと後ずさるが、下半身を引きずる形となりうまく動けないことが分かる]\n\n**ミホ=エンバ氏:** ち、違う！何か間違ってる！お前たちじゃない！私が、今！話をしたいのは、そうじゃなくって、[収容房のドアへ振り向き呼び掛ける]た、助けてください！███さん！██さんは？███さん[[footnote]]サイト-81██に勤務する職員及びインタビュアーの氏名[[/footnote]]は、いませんか！\n\n[立ちあがろうとするも、照明器具がSCP-2930-JP群によって覆われており、室内は暗所となっているため動けない]\n\n**ミホ=エンバ氏:** 助けて……暗い、暗くて怖い。誰か……誰か、隣にいて欲しい……手を握ってくれ、誰か……誰に？\n\n[床に這いつくばったまま、両手を床中に彷徨わせる]\n\n**ミホ=エンバ氏:** 杖……杖を。[足を震わせながら、床に転がった杖を手に取る]\n\n**ミホ=エンバ氏:** あ。\n\n[数秒、杖を両手で持ち、呆けたように見つめる。柄の部分を凝視し、微量に差し込んでいる蛍光灯の光をあてる]\n\n**ミホ=エンバ氏:** これ……この、杖は。もらった？誰に？……そうだ。作って、もらったんだ。あいつに。\n\n[壁中のSCP-2930-JP群の振動が、微かに緩やかになる]\n\n**ミホ=エンバ氏:** ……会いたい。\n\n**ミホ=エンバ氏:** 会いたい……この人に、この杖を作ってくれた奴に、会いたい。……誰？誰だった？……思い出そう。思い出さなくっちゃあ。\n\n[足を引きずり、床に散乱した用紙をかき集めながら部屋の隅に備え付けられた机上へ向かう。杖に体重をかけて着席し、筆記官の用いるボールペンを手に取って紙へ向かう]\n\n**ミホ=エンバ氏:** あいつ、あいつの名前は……えっと……[微かに目を伏せた苦悶した後、首を横に振る]後でいい。\n\n[ミホ氏が用紙に、SCP-2930-JPと見られる文字列を書き殴っていく。この時から、壁のSCP-2930-JP群が徐々に机付近の壁へと集合していくがミホ氏が気に留める様子はない]\n\n**ミホ=エンバ氏:** 背丈は、私よりこぶし2つ分上。肩幅は……こんな感じだったかな。歩き方は……そうだった、いつも、右足を庇うようにしていた。\n\n**ミホ=エンバ氏:** どうして？……子どもの頃に骨を折ったんだ、その時の癖がずっと残ってる。強い杖の作り方も、その時自力で覚えたって、確か言って。……そうか。いつも、私を助けてくれたのは……あいつの、口癖。\n\n**ミホ=エンバ氏:** 「おれが、してもらいたかったことだから」。……はは。\n\n[用紙両面に文字を書く隙間が無くなり、2枚目の用紙を上に重ねる。壁のSCP-2930-JP群はミホ氏周辺に固まったまま動かない]\n\n**ミホ=エンバ氏:** いいや、私のは結局治らなかった……それでもあいつの愛想が尽きることはなかったよ。成人を迎えて……皺が増えて……親が肺炎で死んだ。どんなことが起こっても、最初にあいつに話をしに行ってたっけな。……いや違う。\n\n**ミホ=エンバ氏:** 私が会話できるような人はもう、あいつしかいなかったのか。他はみんな、死んでしまったから。\n\n**ミホ=エンバ氏:** 原因？……単に老いただけの奴らもいたが、ほとんどは病気だった。軽い風邪から始まって、熱が下がらなくなって、やがて肺炎を引き起こして死ぬ。多分、流行り病だったんだろう、はっきりとは覚えていないけれど。\n\n**ミホ=エンバ氏:** ……ああ、でも私たちの毎日は、特に変わらなかった。2人で話をして、罠の様子を見に行って、畑を耕して、飯を食って、寝る。……変わらなかった。あいつの母親が、肺炎で死んだ時も。\n\n**ミホ=エンバ氏:** その時の様子？……平気そうだったな、私の前だと。……用を足して、急いで戻ったら姿が見えなくて。探したら、……あいつは少し離れた木陰で。\n\n[手を止め、目を伏せて数秒沈黙した後、首を振って、3枚目の用紙を手に取り再び文字を書き起こす。書く速度は当初より漸次的に速くなっているのが見て取れる]\n\n**ミホ=エンバ氏:** その、確か数日後だ。森の奥からユネスコの連中がやって来たのは。\n\n**ミホ=エンバ氏:** 連れて行ってもらった先では、初めて見るものばかりだったなあ。行く先々で、生まれたての雛のように口を開けっ放しにしていたっけ、ははは。今思うと恥ずかしいほど無知だったな、私もあいつも。\n\n**ミホ=エンバ氏:** あいつの反応？……うん、ずっと、興奮しっぱなしだったな。見せられたもの全てに戸惑って、驚いて、それ以上にずっと、喜んでいた。「俺の知らないすごいものが、まだまだこんなにあったのか」って。私は、自分が知らないあいつの顔を短期間で何度も目にしたことが、嬉しかったけれど、それ以上に悔しくて。\n\n[用紙が文字で埋め尽くされ、ミホ氏はすぐに4枚目の用紙に文字を書き出す。]\n\n**ミホ=エンバ氏:** あいつが一番食い付いたのは、そう、文字だった。言葉以外に、話したことや考えたことを表現できるものがあったのか、そんな便利なもの、何で今まで俺たちの中にはなかったんだ、って、地団駄を踏ん出たっけな、はは。\n\n**ミホ=エンバ氏:** 「読み書きをもっとやってみたい」って、あいつは言ってた。もっと沢山の文字を知って、文章を作りたい、とかなんとか。……そうだ、あいつは勉強がしたいって。学校に通ってみたいと言ってた。ユネスコの連中も、喜んでたな。学校は無理でも、本で教えられることなら力になりたい、って。\n\n[4枚目の用紙を裏面まで文字で埋めようとしていた手が唐突に止まる]\n\n**ミホ=エンバ氏:** え。\n\n[困惑したように視線が揺れる]\n\n**ミホ=エンバ氏:** いや、それは。\n\n[頭を掻き毟りながら、ゆっくりとペンを動かす]\n\n**ミホ=エンバ氏:** あいつは、出来なかった。何で？……近くの図書館から本を送ってもらえることになって。……でも、ああ、そうか。……それが届く前に。\n\n[ミホ氏が、ボールペンを机上に落とした]\n\n**ミホ=エンバ氏:** 私が、病気をうつしたからか。\n\n[文字で埋まった用紙群を、ミホ氏が束ねて手に取る。壁のSCP-2930-JP群が、微かに波打つ]\n\n**ミホ=エンバ氏:** なんだ……全て、私のせいか。忘れていたんじゃない、……忘れていたかっただけだったんだ。\n\n[ミホ氏が声を震わせ、頭を抱えて机に突っ伏す。嗚咽しながら用紙の束を握り締める]\n\n**ミホ=エンバ氏:** 許してくれ、私は、ぐずだ。……時間も、親も、命も、君の尊いものを何もかも奪ってしまって。そのくせ君のことを、友人だなんてのたまった。なにより……私は、いまだに。\n\n**ミホ=エンバ氏:** 君に、会いたい。\n\n[顔を上げ、落涙しながら飛び降りるような形で机から降りる。]\n\n**ミホ=エンバ氏:** 会いたい……会って、今までのことを全て謝りたい。君に引いてもらった分、手を引いてやりたい。一緒に酒を飲みたい。本を読んで勉強がしたい。……君と、話がしたい。\n\n[壁に掛けていた杖を再び手に取り、両手で掲げる。この時ミホ氏は、杖の持ち手の部分を食い入るように見つめているのが確認出来た]\n\n**ミホ=エンバ氏:** すまなかった、ありがとう。ヨゼ。\n\n[杖を両手で握り、抱き抱える。]\n\n**ミホ=エンバ氏:** ずっと、私と一緒にいてくれていたんだな。\n\n[杖に体重を預け、立ち上がる。SCP-2930-JPが張り付いた壁へと歩み寄る。SCP-2930-JP群が、再度激しく蠢動し出す]\n\n**ミホ=エンバ氏:** ……お前も、1人だったのか。誰にも見てもらえないのが寂しくって、友達を探していた。私に自分をずっと見てもらおうとしてたんだな。\n\n[壁にゆっくり手をあてる。SCP-2930-JP群の蠢動が、一瞬で静止した]\n\n**ミホ=エンバ氏:** ありがとう、私に人並みのしあわせを教えてくれて。だが、もう十分だ。たとえどれだけクソったれだったとしても、私の宝物だったんだよ。\n\n**ミホ=エンバ氏:** 頼む。私の人生を……ヨゼとの思い出を、返してくれ。\n\n[壁中のSCP-2930-JPが数秒激しく痙攣した後、一斉に溶解した]\n\n[[=]]\n**<記録終了>**\n[[/=]]\n\n[[/div]]\n\n@@@@\n@@@@\n以降、収容房への入室が可能となり、ミホ氏は研究員によって保護されました。尚、壁に残されたSCP-2930-JPの残骸は、全て非異常性の互換インクであったことが後の調査で判明しています。翌8/31、ミホ氏に対して以下のインタビューが実施されました。\n\n__**インタビュー記録2930-JP-11**__\n[[div class=\"blockquote\"]]\n\n**前記:** 本インタビューは、全編を通して英語によって実施されています。\n\n----\n[[=]]\n**<記録開始>**\n[[/=]]\n\n\n**インタビュアー:** あれからご気分はいかがですか。\n\n**ミホ=エンバ氏:** ……大分ましにはなりました。皆さんには色々とご迷惑をおかけして、本当に申し訳ない。\n\n**インタビュアー:** 頭を上げてください。[ミホ氏の反応を待って]あの時、貴方の周りで何が起きていたのか、教えていただけないでしょうか。\n\n**ミホ=エンバ氏:** ……本当はずっと違和感を覚えていました。家族や友達に囲まれて幸せではある、でもどこか実感のない不安は常に感じていた。あの日誕生日について考えた時に、それが隠しきれなくなってしまったんです。「これは私が受け取りたい贈り物ではない」と。\n\n**インタビュアー:** あなたが受け取りたかったのは、ヨゼさんからの贈り物ですよね。……これまでは、どんな物を貰っていたんですか。\n\n**ミホ=エンバ氏:** ああ……なに、取り立てるほど特別な物では。あいつから誕生日に貰うのは、毎年同じ物でした。これです。[ミホ氏が右手に抱えていた杖を、インタビュアーに手渡す]\n\n**インタビュアー:** この杖……だったんですか。市販の物ではないと思っていましたが、ヨゼさんの手製とは。\n\n**ミホ=エンバ氏:** 私は物持ちが悪いので、杖をすぐダメにしてしまっていたんです。毎年、私の身体に合わせて作ってくれました。3年前に作ってくれた、それが最後の1本です。\n\n**インタビュアー:** [受け取った杖を数秒観察する]……柄の部分に何か彫ってありますね。これは……英語ですか。\n\n**ミホ=エンバ氏:** [苦笑しながら]とても読めないでしょう。英語を初めて知った日に、興奮したヨゼが見よう見まねで彫ったものですから。「変な絵を描かないでくれ」なんて怒ったのを覚えています。\n\n**インタビュアー:** 何と書かれているんです？\n\n**ミホ=エンバ氏:** ……\"This was made by Jose Minba\"です。これが自分の生まれて初めて書いた文章だと、折に触れて得意げに言っていました。……私のかけがえのない、誕生日プレゼントです。\n\n**インタビュアー:** ……ヨゼさんは。ヨゼさんの言葉は、貴方の手に寄り添っていたんですね。亡くなられてからも、ずっと。\n\n**ミホ=エンバ氏:** ええ……皮肉ですが彼らのおかげで、そのことにはっきりと気付けました。幸せな夢を見せてくれたことも含めて、感謝はしています。\n\n**インタビュアー:** 彼らというのは、SCP-2930-JPのことですね。……どうしてSCP-2930-JPは、貴方にそこまで執着したのだと思いますか。\n\n\n**ミホ=エンバ氏:** さあ……私には彼らが何を考えていたのかまでは、よく分かりません。でも私が違和感を口に出した途端、彼らが怒り出したのは察せられました。ヨゼのことを思い出そうとするのを、強引にでも止めようとしていたように思えます。その後、私が紙にヨゼとの思い出を綴り出してからは。……どうやらがっかりしていたようですね。\n\n**インタビュアー:** ……壁の文字は大部分溶解していましたが、辛うじて文字として認識出来た部分も存在しました。これまで解析班が苦心していた解読も、嘘のようにあっさりと成功しています。……貴方にはあの文字が読めましたか。\n\n**ミホ=エンバ氏:** ……\"Not Alone. What A Bore.\" 英語で言うならこんな意味でしたね。……どうやら私は、彼らのお眼鏡には敵わなかったようです。\n\n**インタビュアー:** SCP-2930-JPは、死んだ訳ではないのですか。\n\n**ミホ=エンバ氏:** どうでしょう。少なくとも、私の目の届かない場所へ行ってしまったのは確かです。眠っているのか死んでしまったのか。……おそらく私は、二度と彼らに会うことは出来ないでしょうね。\n\n[中略]\n\n**インタビュアー:** ではこれで確認事項も終了です。来週までには貴方を元の生活拠点へとお帰しします。\n\n**ミホ=エンバ氏:** そうですか、名残惜しいですが仕方ありませんね。もう暫くは、ここでの時間を楽しむことにします。\n\n**インタビュアー:** [立ち上がりながら]最近は、机に向かわれていることが多いようですね。どのようなことをされているんです？\n\n**ミホ=エンバ氏:** ああ……その、お恥ずかしいですが、ここの方々に教わってちょっとした書きものを。話すのは慣れましたが、書くとなると英語もまだまだ難しいですね。[補助員の支えを借りつつ、杖をついて出口へ向かう]\n\n**インタビュアー:** へえ。どういった類のものをお書きに？\n\n**ミホ=エンバ氏:** ……備忘録、という名前のものです。私ももう歳ですし、何より今回のことで身に沁みた。いつか思い出せなくなってしまうなら、その前に。あいつとの思い出を形にして残しておきたいと思ったんです。……それに。\n\n**インタビュアー:** それに？\n\n**ミホ=エンバ氏:** 彼らが……友達が教えてくれたんです。物語の中でならいつだって、大切な人と会って話が出来るんだとね。\n\n[収容房から、2人が退室する]\n\n[[=]]\n**<記録終了>**\n[[/=]]\n\n[[/div]]\n\n以後、SCP-2930-JPの発生は確認されず、オブジェクトクラスはNagiへと移行されました。現在までに回収されていた全てのSCP-2930-JPはその反ミーム的性質を喪失し、羅列パターンの把握によって解読が可能となりました。その内容は、ミホ氏が報告していたものとほぼ合致していたことが判明しています。",
  "tags": [
    "esoteric-class",
    "jp",
    "scp",
    "scp漢字ドリル",
    "不定形",
    "反ミーム",
    "文書",
    "精神感応",
    "自律"
  ],
  "author": "ashimine",
  "created_at": "2024-12-14T14:42:00+00:00",
  "updated_at": "2024-12-14T17:27:19+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-2930-jp"
}