{
  "title": "SCP-1197",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1197\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1197は隣接する部屋と見た目が一致するような財団製キーカード式ロックが設置されます。経営者は、従業員と客の両方にSCP-1197は無期限に立入禁止であると知らせるよう指示されます。\n\n2人の武装した財団職員が、警備施設の民間職員の中に混ざっています。SCP-1197内から現れたいかなる被験者も、拘束されたのち医療的・精神的治療を受け、インタビューを受けます。\n\nSCP-1197の活動期間が終わった後、SCP-1197は入口を開いたまま固定されて内部を捜索・清掃されます。発見された特異な物品や死体はすべて運びだされ、研究されます。SCP-1197-1は実験時以外は操作されません。\n\n**説明:** SCP-1197は[編集済]にあるホテルの███号室スイートで、ベッドルームとバスルームに分かれ、テレビやミニ冷蔵庫や電話などといった典型的な家具が設置されています。ベッドルームの奥の壁の窓は開くことができず、壁や床や天井は既知のいかなる方法を用いても破壊・突破はできません。窓を通して外側から内側を覗くと、いつでもSCP-1197は清掃済みの空室に見えます。\n\nSCP-1197は、SCP-1197-1を開けない限りはどの程度の時間でも使用することができ、自由に退去することができます。SCP-1197-1はSCP-1197の西側の壁にある戸口です。外見上は隣のスイートルームにつながっているように見えますが、███号室にある対応するドアは開くことができません。SCP-1197-1はSCP-1197入口のドアが開いているうちは鍵が掛かったままですが、SCP-1197の入口が閉まれば開くことができるようになります。\n\nSCP-1197-1を開いた先は、各々のドアを開いた瞬間の部屋の使用者たちも含めて、SCP-1197と何もかも全く相等しい部屋となっています。被験者の新しい個体は、個人的な質問に対しても正確な回答を行うことができ、全く同じ振る舞いを見せます。死後の実験によって、双方にはなんの生物的差異も見られないことが明らかになりました。\n\nSCP-1197は活動期間中、部屋の使用者の見ていないところで物品を出現させる能力を見せます。電話を除くすべての備品は動作し続けますが、時折停電します。\n\n活動期間中、SCP-1197の入口のドアは開かなくなり、内外双方から突破することはできなくなります。万が一、使用者それぞれの個体が1体死亡した場合、SCP-1197-1は閉じ、どちらの部屋が使われていようと入口のドアが開きます。現在まで記録されているSCP-1197内での死はすべて他殺です。\n\n**補遺:** \n注釈: 財団がSCP-1197の存在に気づいたのは事件1197/3の4日目です。ホテルのスタッフと地元当局の事情聴取によって事件の情報が得られました。読解を容易にするため、生存した被験者を -1、 -2 などとと記し、彼らの複製を[[footnote]]訳注：つまり死亡した方を[[/footnote]] -A、-B などとそれぞれ記します。\n\n[[collapsible show=\"+ 事件ログを閲覧する\" hide=\"- 閉じる\"]]\n> **被験者:** █████ ████████\n> **期間:** 約16時間\n> 被験者-1はSCP-1197からのチェックアウトに失敗した。ホテル従業員はドアを開くことができず、地元当局に通報された。警察が到着する前にSCP-1197から被験者は脱出し、動揺したような振る舞いを見せ、近づくものに対して暴力的な態度を示した。被験者と同じ外見で、暴行を受けた死体がSCP-1197から発見された。被験者は逮捕され、取り調べを受けた後警察の拘置所で自殺した。\n> \n> 取り調べ記録からSCP-1197の活動状態についての大まかな情報が得られた。活動状態の間、被験者-1が被験者-Aに対して自分の姿を偽っていると責め、現実を受け入れることを拒否し、脱出を試みた。やがて被験者-1は被験者-Aを押さえつけ拷問にかけ、新しい情報と自由を得ようとした。被験者-Aは与えられた傷が原因で死亡し、この時点でSCP-1197-1が(口を)閉ざし、入口のドアが開いた。死後のDNA鑑定により、被験者-1と被験者-AのDNAは完全に一致することが分かった。\n\n> **被験者:** ███████ ████████\n> **期間:** 不明\n> 被験者-1と一致する死体が、被験者-1がチェックインした翌日の午後12時15分に、清掃中の従業員によってSCP-1197内で発見された。警察の調べによると、死因は被験者-Aの着用した革製ベルトによる窒息死であると断定された。死亡推定時刻は午前9時30分だった。ホテルの監視カメラの映像とフロントの記録によると、被験者-1は部屋を退出し、9時37分にチェックアウトしていた。被験者-1の現在の所在は不明。\n\n> **被験者:** ██████ ・ ████████ ████\n> **期間:** 約45日間\n> 財団が現場を確保する前に、被験者-1(男性)と被験者-2(女性)がSCP-1197を活性化させた。現場の職員がSCP-1197の再開放に対応したところ、被験者-1が被験者-2を攻撃しようとしているところを発見した。被験者-1は拘束され、被験者-2は警護の下で近隣の病院へ搬送された。\n> \n> 事情聴取によると、被験者たちは結婚したカップルだった。荷解きの間にSCP-1197-1を開いたところ、被験者-Aと被験者-Bを発見した。数時間のパニックと口論の後、被験者-2と被験者-Bはそれぞれの夫をなだめることに成功し、4人全員とも休んで救助を待つことに同意した。被験者-Bはそれまで存在しなかったはずのラップされたサンドイッチをミニ冷蔵庫から発見し、それを4人の被験者で分かち合った。当初の間、冷蔵庫の中身は毎日補充されたが、日を重ねるごとにその頻度はしだいに減少していった。数週間後、両カップル間で緊張感が高まり、SCP-1197-1を閉じて一日一回互いを確認することになった。\n> \n> そして、被験者-Aが冷蔵庫の食料生産が止んだと主張し、暴力的な言い争いが発生し、SCP-1197-1は閉鎖され、両側からバリケードが築かれた。数日後、被験者-1が目を覚ますと被験者-2が姿を消していた。SCP-1197-1を無理やり開いたところ、被験者-1は、被験者-Aが被験者-2と被験者-Bの2人とベッドに入っているところを発見した。3人全員とも、不貞への非難に対して無実であると主張した。被験者-1は被験者-Aを強襲し、被験者-Aと被験者-Bに死をもたらした。そしてSCP-1197-1が閉じ、入口のドアが開いた。2つの死体が研究のために回収された。被験者-2は事情聴取を受ける前に負傷がもとで死亡した。\n\n> **被験者:** D-1916、28歳男性。ギャング関連の殺人で有罪判決を受けた。\n> **期間:** 約9日間\n> D-1916はSCP-1197へ入り、入口のドアが閉まってからSCP-1197-1を開くよう指示された。D-1916は音声映像記録装置を装備していた。SCP-1197-1が開放されると外部への記録送信は消失した。SCP-1197から脱出後、D-1916-1はホテルからの逃亡を試み、拘束された。\n> \n> D-1916-1はD-1916-Aと遭遇し、お互いの状況を受け入れるまで質問を交わしたことを説明した。D-1916-1とD-1916-Aは脱出を試みたが、ドアも窓も突破することはできず、電話による外部との交信も失敗した。1週間の間さまざまな計画を立て実行を繰り返したが、次第に電気や水、空調などの備品が欠乏し始めた。やがて口論が激化し、D-1916-1が電気アイロンをクローゼットから発見しD-1916-Aを撲殺した。その後SCP-1197-1が閉じ、入口のドアが開いた。死体とアイロン、2つの記録装置は研究のために回収された。\n> \n> 回収された記録装置は清潔で静かで誰もいない、窓の外から覗いたときと完全に一致する光景を記録していた。映像の動きは両方の被験者の動きに伴っているものの、お互い向かい合った時や鏡の中にはお互いの被験者や記録装置を映してはいなかった。\n\n> **被験者:** D-985、24歳男性。3件の連続殺人で有罪判決を受けた。\n> **期間:** 5分\n> D-985は弾薬の装填された自動拳銃と、SCP-1197の性質に関する情報をすべて与えられた。D-985はSCP-1197へ入り、入口のドアが閉まってからSCP-1197-1を開くよう指示された。入口のドアは数分後開き、D-985-1がアームチェアに寄りかかり、SCP-1197-1のある側に銃弾を受けて負傷しているところが発見された。D-985-1は武装した職員から銃を捨てうつ伏せになるよう命令を受けた。D-985-1は命令に従った。\n> \n> D-985-1はSCP-1197-1を開き、撃ち返される前に撃ち、D-985-Aをおそらく殺害したということを説明した。職員は銃声やその他の物音が、入口が再度開くまで一切無かったことを報告した。D-985-1はSCP-1197から連れだされ、医療職員による治療を受けた。\n\n> **被験者:** D-5482、40歳女性。家庭内殺人で有罪判決を受けた。\n> **期間:** 38時間\n> D-5482はSCP-1197へ入り、入口のドアが閉まった後部屋中をくまなく探索するよう指示された。38時間後、入口のドアが開いたが、D-5482-1は存在しなかった。警備職員がSCP-1197へ進入したところ、D-5482-1がベッドの上に座って、こめかみに銃弾を受けて死亡したD-5482-Aを抱きかかえているところを発見した。1丁の支給されていないピストルが床の上にあるのが発見された。D-5482-1と死体とピストルがSCP-1197から回収された。D-5482-1は沈黙して彼女の体験について説明することを拒否し、ただ「彼女の問題に対処した」ということだけを述べた。\n\n> **被験者:** Dr. Harrison\n> **期間:** 継続中 - 最新の報告によると96日経過\n> 大規模な精神的鑑定の後、主任研究員Dr. Harrisonは直接研究のためにSCP-1197を活性化することが許可された。被験者には30日分の携帯食料と1週間分の非常用飲料水という通常のサバイバルパックが提供された。衣服や書物、筆記用具やボードゲームなど様々な追加物資が許可された。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "外部エントロピー",
    "建造物",
    "破壊不可能"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T09:55:38+00:00",
  "updated_at": "2021-08-29T16:36:15+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-1197"
}