{
  "title": "The Pruder Record",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:theme:anon]]\n[[include :scp-wiki:theme:parawatch-pumpkin]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Special+Elite&display=swap');\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[div class=\"parapost\"]]\n##6c0|**wasteland-baby**## 04/12/08 (Sat) 13:03:12 #18239491\n----\nThe Pruder Record was one of the most circulated VHS tapes of the late 90s. It was never officially released, but due to the mystery the tape contains it was heavily duplicated and passed around. Of course -- we are talking about popularity within an obscure subculture based on a dying medium, so it wasn't //that// common at the end of the day. However, it is absolutely captivating, if you can find it.\n\nThe film begins with a well-groomed man entering the frame from stage left. He sits down in a chair in front of a window. Only his chest and head is visible -- the rest of the room is not, and the window behind him is an out of focus field of green. He sighs and introduces himself as Georgie Pruder.\n\nHe is twenty-eight years old and is currently working at an Indie game developer in the Pacific Northwest. In his free time, he likes to make movies -- like the one you are about to watch. He thanks you for taking the time to watch it, but says he needs to make a few things clear before you watch it.\n\nThe first is that the VHS is a work of art, primarily intended for himself. The act of production was the entirety of the experience. However, he recognizes that the final product is something that people might find interesting, so he is making it available to the public. But if you don't get it -- well, it wasn't meant for anyone but Georgie himself.\n\nSecond: Georgie wants to make two things very clear about the production of the Pruder Record. He created it alone -- without any outside help -- and without any usage of special effects. He is insistent on these two points. It is simply a transcription of events that happened to him -- not so much a film as a journal. A record.\n\nThis is the most controversial element of the tape -- the end product is something that would have been impossible to create individually ... but it's also impossible to create at all. The fantastical elements of the film look perfectly real, despite the fact they don't exist in reality. To have convincingly portrayed them would have required millions of dollars and special effects that don't even quite exist today, let alone a decade ago. And further -- nobody has ever found or heard from anyone else who worked on the tape.\n\nFinally, Georgie asks that you not contact him about the tape. He is a private person and wants to keep that boundary. I ask that you, too, respect this point and not reach out to him.\n\nWith that, the film finally begins, a title card appearing on the screen, simple white lettering on a black field.\n\n[[div class=\"blockquote\" style=\"font-family: 'Special Elite', cursive; background: black;\"]]\n= This is not for anyone but myself.\n\n= Thank you for watching this movie.\n\n= Presenting: The Pruder Record.\n[[/div]]\n\nHard cut.\n\nWe find ourselves above an endless sea of trees. The camera takes a slow pan around, moving 360 degrees, briefly eclipsed by the trunk of the tree the cameraman is sitting on. There is no end in sight, only the forest as far as the camera can record. The view sits on top of the tree for a minute before it is pointed up, revealing the tree continues upwards into the clouds. The viewpoint then begins to descend to the ground, remaining fixed on the absent apex of the tree.\n\nIt takes ten minutes to descend, and it quickly becomes clear that this forest is far taller than any known to man. There are no cuts here, or in the entirety of the Pruder Record beyond those at the start and end. The entire tape is presented as a single, continuous narrative.\n\nAfter the long descent, the camera changes angle and returns to level with the horizon line. We are not on the ground just yet, but some fifty feet up, in the midst of a base camp set up on one of the sturdy branches. The floor is a steel network with some kind of tarp pulled taut over the rungs, and it unsteadily supports the weight of the narrator.\n\nThe camera is placed to allow it to view the entire camp, and our protagonist finally enters the frame. He shambles into the frame, dressed in an assortment of camping gear. The majority of it is weathered and beaten, some rusted. Along with the state of his hair and beard -- both long, shaggy and unkempt -- the implication is that this man has been away from civilization for a long time. Although he bears a resemblance to the Georgie Pruder of the prologue, his demeanor is completely different. Most viewers doubt, at first, that they could be the same man.\n\nDown here in the base camp, there is almost no light at all. When our unknown camper cuts the flood lights, the camp is only lit by a gas stove, and it is hard to make out any details of what is going on at all. The camper moves in the darkness, and the viewer is able to just barely make out the outline as he makes dinner and walks around the camp.\n\nOnce dinner is finished, the camper takes the camera from its fixed vantage point and places it so it can see his face. Light returns, and you can only see the campers face in the frame, not unlike the famous shots from //The Blair Witch Project//. He begins to speak, the only dialogue in the entire tape.\n\nWe confirm his identity as Georgie Pruder and learn that he has been in the ambiguous \"here\" for a series of months. He doesn't explain what or where his current location is, only referring to it as \"the forest\". His mission is unclear and might not even exist. He wants to leave, but, at the same time, there is no evidence that he is even trying. Georgie finishes speaking, and continues to eat his meal.\n\nThere is no interruption until a low rumble comes over the forest, from above. Georgie grabs the camera and points it up -- revealing a bright green light, shining down from the trees. It illuminates the entire forest, and you can see the monolithic trees standing tall, dominating the field. Georgie screams incoherently, and tries to re-ascend the tree.\n\nThe camera isn't angled well in this sequence, instead secured to Georgie's belt and dangling from it. It hangs down, chaotically bouncing around. The base camp always remains in sight, somewhat remarkably. At several points in his climb, Georgie can be heard crying out, yelling incoherently at the light to perhaps stop, or not to leave him.\n\nThe light doesn't last long, and Georgie sits in a branch after it leaves, panting. He finally descends, returning to the base camp, where he places the camera back into the vantage point and turns the flood lights back on. He sits in silence for a long and tense period of time. The forest is unnaturally silent.\n\nA shape crashes into the base camp from above. Despite the light of the camp, the shape is pitch black, in the form of a large cat -- a panther, perhaps. Georgie's monologue from earlier begins to crackle in as background noise. Georgie shouts at the creature, drowning out the background monologue. His shouts stumble over themselves and are hard to make out over the interference, but he seems to be apologizing. The panther circles Georgie, moving in for a kill. He raises his hands, but it isn't enough. The beast swipes once, and he drops to the ground. Dead. The panther dashes away.\n\nThe camera zooms in on Georgie's bloodied face on its own and lingers there for a full minute (exact in the timing) before it cuts to black.\n\nThere are no credits. The silent dark remains until the video ends, two minutes later.\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "creepypasta",
    "parawatch",
    "tale"
  ],
  "author": "stormbreath",
  "created_at": "2022-04-16T20:22:07+00:00",
  "updated_at": "2023-01-23T05:06:08+00:00",
  "rating": 65,
  "_site": "scp-wiki",
  "_fullname": "pruder-record"
}