{
  "title": "SCP-3026",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3026\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3026は、床に活性化半径を示す円が描かれた18m×18mの収容チャンバーの中央に収容します。職員はこの領域に立ち入らないでください。SCP-3026は複数の余剰電源を設けた壁面設置型の投光ランプで常に照らされた状態に置かなければいけません。実験や予定された修理の際を除き、これらの照明が遮られる／不活性化されることはありません。\n\n**説明:** SCP-3026は8～10歳の人間の子供によく似たオブジェクトです。SCP-3026は特定の刺激に反応しますが、大半の状況下では不動であり、栄養を必要としていないようです。SCP-3026が通常の意味で生きていると言えるかは不明確です。\n\n脳を持つ生きた生命体がSCP-3026の7m以内に接近すると、SCP-3026の四肢はその生物の方向に向かって急速に6～7m伸びます。SCP-3026はその後、ターゲットの頭蓋が割れるまで鈍的外傷を加えようと試み、これに成功すると脳を手作業で除去します。ターゲットの脳を身体から分離した後、SCP-3026は四肢を引き戻して不活性状態に戻ります。\n\nSCP-3026はまた、動いている物体との物理的接触を避けるために四肢を急速に延伸／後退させる能力を示しており、これによってサンプル採取や損傷を加える試みは阻害されています。SCP-3026は一般的形式の歩行が不可能のようですが、うつ伏せになって手足を伸ばし、地面や周辺物体を押して移動することができます。この場合、SCP-3026は直立姿勢に戻った時点で移動を停止します。SCP-3026はこの移動手段によって時速40kmの速度に達する様子が観察されています。\n\n最低3,000ルーメンの光源に曝されていない場合、SCP-3026は被験者の85%に恐怖や重度の不安を誘発する110デシベルの高音を放出します。SCP-3026は最も至近距離にある十分な光源の方向に迅速に移動しながらこれを継続します。SCP-3026が光源を検出している手段と、音を発している手段はどちらも不明確です。\n\nSCP-3026の幾つかの特徴的部位(赤いパンツスーツ、サングラス、マレットヘア)は、SCP-3026-1に指定されるワックスのような物質で構成されています。SCP-3026は手でサングラスの左レンズを外し、左目の近くにある開口部からSCP-3026-1を排出してこれらのアイテムの損傷を修復します。SCP-3026-1は、接触した固体の色・質感・透明性を模倣するように外観を変える点を除いてはカルナバワックスと同一の組成です。長期間にわたって光が遮断されていると、SCP-3026はSCP-3026-1を生成しなくなります。\n\n**回収:** SCP-3026は、財団フロント企業が運営しているホットラインに入った匿名の情報提供に続き、コロラド州███████にある未使用の倉庫で発見されました。回収当時は数台の照明器具が起動状態であり、SCP-3026に向きを合わせた状態でした。倉庫の所有権記録は“Are We Cool Yet?”と関連するフロント企業がリース契約を結んでいたことを示しています。倉庫の正面扉には文書が貼られていました。以下がその内容です。\n\n> まず、幾つかのアドバイスから。中にいるモノは人間ではないし、私にも(邪魔臭い奴だということ以外には)何なのか分からない。常に明るい光を浴びせ続けろ。あまり近付きすぎるな、文字通り脳を引き裂かれてしまう。\n> \n> 次に、我々はこいつと//全くもって//関係ないという点を強調しておきたい。私は昨日、ある繁華街で展覧会を開いていた時に、展示物の一つとしてこれを見つけた。こんな小さな銘板まで付いていた。\n>> **アット・ザ・パーセプティック**\n>> //[[span class=\"ruby\"]]“ 庭師 ”[[span class=\"rt\"]]ガーデナー[[/span]][[/span]] 作//\n>> \n>> 大多数の人間は認知されることにかけては段階的かつ複雑な関係にあり、それは彼等を世界との闘争に投げ込むものである一方で、その中に彼等自身の場を設ける機会を与える物でもある。この生物はそれらの乱雑なる傾向の反映である -- 光を必要としているが、見せかけの蝋細工でしかない無様な服に身を包んでいる！ あまり近付きすぎるな、さもなければ脳を(最大の感覚器官を)抉り出しに来るであろう！ 光が無ければ？ それは恐怖に泣き叫ぶであろう！ 真に、これこそ芸術の最高峰である。\n> \n> ここには幾つか問題がある。まず第一に、あらゆる点から見てこれは芸術作品としては駄作そのものだ。会場で場所を事前に与えられていた全ての芸術家たちは、これより遥かに壮大な事をやってのけられる。見て分かるだろうが、銘板もバカ丸出しだ。\n> \n> 第二に、私はガーデナーの知り合いだ。彼は幻覚を引き起こす植物を栽培している。こんな物を作りたかったとしても、彼がそれを実行できるとは私は思わない。\n> \n> 第三に、今回の展覧会のテーマは、インターネットアートとカルチャーの再分脈化だ。\n> \n> 私が状況を収める前に、こいつは私の助手と研修生を殺した。誰がこれを作成し、何故私の玄関口に放置したかは分からないが、探り出してやろうと考えている。それまで、こいつのことはお前らの望むようにするがいい。我々を責めるな、分かったな？\n> \n> - [[span class=\"ruby\"]]“ 意匠図案家 ”[[span class=\"rt\"]]デザイナー[[/span]][[/span]]より",
  "tags": [
    "are-we-cool-yet",
    "en",
    "euclid",
    "scp",
    "人間型",
    "体肢",
    "可視光",
    "改稿",
    "生物学"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-06T15:06:45+00:00",
  "updated_at": "2022-07-10T11:48:09+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-3026"
}