{
  "title": "Flying Whales",
  "content": "[[=]]\n[[div class=\"psuedocrumbs\"]]\n[[[from-120-s-archives-hub|From 120's Archives Hub]]] » [[[and-to-the-stars-i-went-with-only-a-name-hub|And To The Stars I Went With Only A Name Hub]]] » The Yeren-Fae Space Race\n[[/div]]\n[[/=]]\n\n[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle]]\n[[/div]]\n[[include :scp-wiki:theme:dustjacket-sigma]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n[[include :scp-wiki:component:ratio-bar base=--]]\n\n\n=====\n[[include component:preview\ntext=\nI doubt help will come, but that's okay. Because a captain always goes down with his ship.\n]]\n=====\n\n[[module CSS]]\n\n/* HEADER */\n :root{\n   --header-title: \"The Wanderers' Library\";\n   --header-subtitle: none;\n   --lgurl: url(https://scp-wiki.wdfiles.com/local--files/scattersomnia/QueerLibrary.png);\n}\n #header h1 a::before{\n     font-family: unset;\n}\n\n/* INFO BOX */\n .info-container{\n     --barColour: hsl(117, 100%, 15%);\n     --linkColour: hsl(47, 100%, 68%);\n}\n\n/* FORMATTING */\n .wanderers-note{\n     margin: 1em 0;\n     padding: 0 1em;\n\n     background: hsl(57, 100%, 93%);\n     border: 2px solid hsl(120, 100%, 15%);\n}\n .entry{\n     padding: 2em;\n\n     background: #e8e0c8;\n     border: 2px solid hsl(120, 33%, 10%);\n}\n .section{\n     margin-bottom: .23em;\n     padding: 1.56em;\n\n     background: #fff7e8;\n     border: 1px solid hsl(120, 33%, 10%);\n}\n[[/module]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n\nby [[[mastertman2-s-menagerie| MasterTman2]]]\n\n[[/div]]\n\n[[size 150%]] **Flying Whales** [[/size]]\n\n[[>]]\n**The Yeren-Fae Space Race (By the Yeren)**\n**The Fae-Yeren Space Race (By the Fae)**\n**The Space Race**\n**The Race**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Conspectus**\n\n\n//\"We looked up to the sky and knew our duty//\n//Now the time has come to leave our home's beauty//\n//The Mad Queen has arrived with a thirst for blood//\n//Now we must flee to save ourselves from this flood//\n//Our salvation will be found within the stars//\n//Now we must hope that we can heal from these scars\"//\n- Excerpt from an Ortothan Fae's diary, author unknown\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Illustration**\n[[/=]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/flying-whales/A_field_with_cows_-_panoramio.jpg]]\n[[=]]\nThe surface of [[[excerpts-from-the-galileo-deep-space-observatory|Exotaurus]]], one of the planets colonized during the Yeren-Fae Space Race.\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Knowledge**\n[[/=]]\n\n\n\n\n**Traits:** The Yeren-Fae Space Race was a space race between various Yeren and Fae populations,[[footnote]]Oh really? Never would have guessed. -- //[[[the-standstill|Ian Simons]]]//[[/footnote]]^^,@< >@^^[[footnote]]You try describing something that's perfectly described by the title. -- Tim[[/footnote]] located on Earth and the Seven Colonies respectively.[[footnote]]For those unaware, the Seven Colonies were Fae colonies located on Uranus' moons. They're also known as the Second Hytoth. -- //Tim//[[/footnote]]\n\n**Nature:** As with many mad dashes into uncharted territory, the Space Race was propelled by a desire between both parties to prove that they could get there first and stake their claim. However, unlike when a predator and prey species co-evolve together where both groups emerge stronger, like many similar events throughout history, both parties ended as losers.[[footnote]]You can't invite me to a discussion and expect me to //not// mention evolution in some form. -- //Teej//[[/footnote]]\n\n**History & Associated Parties:** As previously stated, the Space Race [[[from-the-sky|had its beginnings after the fall of the Fae Empire]]].[[footnote]]You would think that Queen Mab would've cored the whole world by then. -- //Teej//[[/footnote]]^^,@< >@^^[[footnote]]You need to stop playing so many [[[parabox-interactive|Parabox games]]], they're rotting your brain. -- //Ian Simons//[[/footnote]] It's widely accepted that it was the first space race.[[footnote]]Actually, one could argue that the [[[http://scp-int.wikidot.com/scp-es-007|Europeans]]] had the first space race. -- //Willy//[[/footnote]]^^,@< >@^^[[footnote]]It's not a \"space race\" if you're fleeing the planet by yourself -- //Ian Simons//[[/footnote]]^^,@< >@^^[[footnote]]The Ortothan Fae left Earth at the same time! -- //Willy//[[/footnote]]^^,@< >@^^[[footnote]]That's a coincidence and you know it. -- //Ian Simons//[[/footnote]] but the exact cause of the Race is hotly debated.[[footnote]]One of the bad parts of trying to study 300,000-year-old history is that most of the knowledge is hidden in tiny bottles floating in space. -- //Willy//[[/footnote]] The current consensus is that the first act of the Race was when, once the Yeren had control of the Earth, a Yeren nation arrived at the Seven Colonies with their whaleships[[footnote]]These guys are really interesting. They're several times larger than their blue whale ancestors and their internal organs are hollowed out to make room for the crew. - //Teej//[[/footnote]]^^,@< >@^^[[footnote]]Hollowed out whales, huh? Any relation to [[[http://scp-int.wikidot.com/chonghaejin|Chŏnghæjin]]]? -- //Tim//[[/footnote]]^^,@< >@^^[[footnote]]It's not clear, but most likely no. -- //Teej//[[/footnote]] and were subsequently fired upon by one Captain Ahab[[footnote]]Hello, I'm new here. I was told I may be able to find information about Captain Ahab. -- //Isma//[[/footnote]]^^,@< >@^^[[footnote]]Welcome. You came at the right time. --  //Teej//[[/footnote]] claiming that he believed they were invaders like the Voruteut.\n\nHere is where things get much, much fuzzier.[[footnote]]My point still stands. -- //Willy//[[/footnote]] Even when studying history on Earth, figuring out who owned what territory can at times be extremely challenging. This effect is multiplied by several factors over a timespan and distance as great as this. However, several key factors are known.[[footnote]]Theorized, technically. But like we're pretty sure about them. Probably. -- //Willy//[[/footnote]] The Seven Colonies were terraformed and the Fae began producing gris[[footnote]]This stuff is neat. It's an agnostic that lets you bend the rules of space and time and lets the whaleships move at great speeds. -- //Teej//[[/footnote]] prior to the Yeren's arrival. Once the Yeren gained access to this gris from the Fae, they began using it to swiftly colonize the planets in the Sol system.[[footnote]]It's not known how Mars went back to being the Red Planet after the Yeren terraformed it, however. -- //Tim//[[/footnote]] Meanwhile the Fae, using their slower transportation method of traveling through named \"seas\" in space, colonized several nearby star systems.\n\nThe Fae and Yeren sides both had several major players; several of these include: Captain Wand, the namesake of Wand's Comet,[[footnote]]Despite not actually being alive at a time where she could have put the treasure on the comet. -- //Tim//[[/footnote]] Morch, the inventor of the Yeren's hyperdrive, and Captain Tis, a merchant who profited off of selling gris. However, the most influential were Captain Ahab,[[footnote]]Y'know, it's pretty interesting how the book //Moby Dick// has a character with the same name, a similarly named ship, and also hunts a White Whale. Isn't that just neat? -- //Tim//[[/footnote]] who had his ship the //Pelkot//, and the White Whale[[footnote]]Does it have an actual name? -- //Willy//[[/footnote]]^^,@< >@^^[[footnote]]If it did, it's lost to time -- //Tim//[[/footnote]], respectively. During the first portion of the Space Race, things were fairly equal between the two parties, but after a supposed event that coincided with the disappearance of Captain Ahab and the White Whale[[footnote]]What specifically was the event, though? -- //Isma//[[/footnote]]^^,@< >@^^[[footnote]]It's hotly debated. -- //Willy//[[/footnote]] the Yeren gained the upper hand, reaching many systems before the Fae did. Despite this, the Fae continued spacefaring long after this.\n\n**Approach:** Other than the populations of whaleships and remnants of civilization on previously colonized planets, little remains of the Space Race. Any Ortothan letters found within space are to be brought to the Library.[[footnote]]Can I yap about the whaleships now? -- //Teej//[[/footnote]]^^,@< >@^^[[footnote]]Yes Teej, you may \"yap\" about the whaleships now -- //Willy//[[/footnote]]^^,@< >@^^[[footnote]]Yay. -- //Teej//[[/footnote]]\n\n**Teej's Obsessive Whaleship Monologue:**[[footnote]]You guys are gonna regret giving me free rein. -- //Teej//[[/footnote]] Right so, as I said earlier these guys are //fascinating//. At their base, they're just genetically modified-- actually moreso //bioengineered//-- well okay both actually, regardless, they're modified whales. Their internal organs were scooped out and replaced with a bunch of stuff that's necessary for the crew to function and for the whale to get from point A to B in space. Additionally, whatever the Yeren did to them made them immortal so as long as they don't get brutally murdered or get the Space Flu[[footnote]]Is that a real thing? -- //Isma//[[/footnote]]^^,@< >@^^[[footnote]]I haven't the slightest clue. -- //Teej//[[/footnote]] they won't die, but here's the interesting part.\n\nSomehow, they figured out how to reproduce. You'd think that an immortal species that's popping out new ones would have settled into the entire galaxy by now but given how big they are and how complicated it is for a creature in space to grow metal insides, they are //incredibly// k-selected, essentially that means they have one kid at a time and they take care of them for a //long// ass time. Unfortunately, 300,000 years is like a raindrop on an evolutionary scale so they haven't speciated but there are minor differences between populations.[[footnote]]Dude, I need you to take a breath. This is too many words for one person to say this quickly. -- //Ian Simons.//[[/footnote]]^^,@< >@^^[[footnote]]No. -- //Teej//[[/footnote]] Some populations are starting to rely more on filter-feeding wild populations of their symbiotes than solely getting their nutrients from their local symbiote, despite not actually having a functioning digestive system. Life finds a way, y'know?[[footnote]]This section isn't a part of the standard format. -- //Tim//[[/footnote]]^^,@< >@^^[[footnote]]He's been wanting to talk about this to someone for years. Might as well give him a little leeway. -- //Ian Simons//[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Observations & Stories**\n[[/=]]\n\n[[div class=\"wanderers-note\"]]\nThe White Whale?\n\nNow now, children. I wouldn't want to scare you with such tales.\n\nHaha, fine, fine. Don't you come crying to me when you can't sleep at night.\n\nThe White Whale is the biggest of the [[[scp-1000|apes']]] whales, and one of the smartest.\n\nIt's said that the White Whale has survived encounters against every Whaler that's come to slay the beast, and that it uses dastardly tricks. The Whale and its crew will pretend to retreat, only to circle back around and catch the Whalers off guard.\n\nIt's even said that, every now and again, to fuel its hunger, the White Whale will traverse Fae seas just like this one.\n\nAnd it'll look for colony ships just like the one we're in right now, and it'll stalk its prey, getting closer and closer and closer, until it finally STRIKES, destroying the ship.\n\nHaha, sorry bud, didn't mean to make you jump. Let's all go to bed now.\n\n-- //Voice blown in the solar winds of space//[[footnote]]This is a thing? -- //Isma//[[/footnote]]^^,@< >@^^[[footnote]]Yes. It's a much rarer source of information than the space bottles, though. -- //Teej//[[/footnote]]\n[[/div]]\n\n[[div class=\"wanderers-note\"]]\nI saw the Whale.\n\nThere's nobody around to believe me, but I did. I barely survived the encounter.\n\nWe didn't know it at the time, but we found the Whale on the way back to the Seven Colonies. And like every other whale that we encountered, we prepared to hunt it. \n\nWe did the usual routine. We snuck up on the whale and prepared to fire the harpoons, but somehow it knew we were there. Even before the first harpoon was fired, the White Whale moved out of the way. It charged towards our whalerboats and crushed them one by one. I'm not sure if it was the Whale's crew or the White Whale itself that compelled itself to do such slaughter.[[footnote]]Which was more likely? -- //Tim//[[/footnote]]^^,@< >@^^[[footnote]]It's not clear. The wild populations alive now don't take kindly to being controlled like they used to, so we can't really test. -- //Teej//[[/footnote]]\n\nAfter all the whalerboats were destroyed, it turned itself towards the main ship. I'd always suspected that mercy was a foreign concept to the apes. Turns out I was right because it crashed right into the ship's bow. It kept going until the entire ship was under the water.\n\nI don't know if any of my crew survived. I've been floating on a piece of debris for the better part of an hour now. I'm hoping that this bottle reaches someone. I doubt help will come, but that's okay.\n\nBecause a captain always goes down with his ship.\n-- //Recovered paper from a bottle in space, author unknown.//[[footnote]]Can we talk about Ahab now? -- //Isma//[[/footnote]]^^,@< >@^^[[footnote]]Very well. -- //Ian Simons//[[/footnote]]\n[[/div]]\n\n[[div class=\"wanderers-note\"]]\nO captain my captain oh where have you gone?\n\nOn a trip out to space you went oh so far\n\nTo beat out the apes you sailed and you traveled\n\nTo the star system three you sailed and you battled\n\nOne brown two white they shine bright in the sky\n\nYou never came back oh we cry we cry\n\n-- //Excerpt from a supposed Fae song made after Captain Ahab's passing attributed in several books. It is unknown if it was actually used.//\n[[/div]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Doubt**\n[[/=]]\n\nNow it's time for everyone's favorite[[footnote]]If by favorite, you mean \"banned in approximately 6 square miles of the Library because it's caused 5 deaths\", sure! -- //Teej//[[/footnote]] discussion topic, //What Happened To Captain Ahab?//[[footnote]]When can we discuss whether or not it even happened? -- //Billy Bob//[[/footnote]]^^,@< >@^^[[footnote]]Dude, where did you even come from? Regardless, we don't talk about that because you're the only nutjob within a discussing distance that thinks that it never happened. -- //Willy//[[/footnote]]^^,@< >@^^[[footnote]]I heard you guys talking about it and ran over. -- //Billy Bob//[[/footnote]]\n\n**Teej's Proposal:** Right, so as we all know there are a few major camps on what happened and, just like how I will remain forever adamant that New Jersey is the greatest thing to ever bless Earth,[[footnote]]Call me when you can pump your own gas. -- //Ian Simons//[[/footnote]] I believe Ahab definitely got eaten by a whaleship.[[footnote]]Ridiculous, his crew probably starved to death. -- //Willy//[[/footnote]]^^,@< >@^^[[footnote]]Get your starvie ass out of my face before I get this discussion banned here too. -- //Teej//[[/footnote]] I mean, the evidence speaks for itself, he supposedly went off on an adventure and afterwards there was no trace of him.[[footnote]]Surely we would find bits of him in a whaleship, no? -- //Tim//[[/footnote]]^^,@< >@^^[[footnote]]It digested him. -- //Teej//[[/footnote]]^^,@< >@^^[[footnote]]You literally said earlier they don't have a functioning digestive system. -- //Tim//[[/footnote]]\n\n**Tim's Proposal:** I've done some research and I've got a new theory that I haven't heard before. I believe that Ahab and his crew arrived at whatever destination they were going to and settled down on a planet. Hear me out.[[footnote]]There's nothing to hear out, this is ludicrous. -- //Willy//[[/footnote]] Who's to say that they didn't travel with the intention of settling a new world?[[footnote]]His crew numbered 30-40 at most. Also, there were no women. -- //Ian Simons//[[/footnote]] I mean, it has just as much evidence as the rest of the theories.\n\n**Ian Simon's Proposal:** Okay so, speaking of these lunatics,[[footnote]]They hated Jesus because he told them the truth. -- //Teej//[[/footnote]] these discussions tend to lead us nowhere. As entertaining as they are, at this point it seems like it's evolved into a \"bring your most insane crackshot theory to the discussion\" discussion. I've seen everything from \"he fell off his ship\" to \"one of the seas he traveled to surrounded a black hole which sucked him in\"[[footnote]]That one's actually pretty interesting if you think about it. -- //Tim//[[/footnote]]. At this point, the only way we can have a sensible discussion is to-- Wait, hold on.\n\n**Isma's Proposal:** Oh, you want my opinion?[[footnote]]Yes, I'm curious what your thoughts are. -- //Ian Simons//[[/footnote]] I came here to figure that out actually. Alright, well, let's see here. That song says that he went to a star system with three stars that was bright in the night sky. Surely we can just look at known star systems and see what matches up?[[footnote]]Unfortunately, none of them do. All nearby star systems known today don't correspond with the criteria. -- //Teej//[[/footnote]]^^,@< >@^^[[footnote]]Well technically the star systems could have changed in the time since, but we'd need to look at visions to figure that out. -- //Tim//[[/footnote]]^^,@< >@^^[[footnote]]Visions? -- //Isma//[[/footnote]]^^,@< >@^^[[footnote]]Yes, some literature, especially those with a strong connection to the past, can invoke visions of that past through the right methods. Figuring out which books and which methods to use is too time consuming, though. -- //Tim//[[/footnote]]Oh wait, hold on. So, if literature on historical events causes visions that show the past-- Yes, that, that could be it. I'm sorry, I need to go.[[footnote]]Why? What's wrong? -- //Teej//[[/footnote]]^^,@< >@^^[[footnote]]I think I know where Ahab went. -- //Isma//[[/footnote]]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| previous-url = from-the-sky\n| previous-title = From The Sky\n| next-url = in-the-wilderness\n| next-title = In The Wilderness\n| hub-url = and-to-the-stars-i-went-with-only-a-name-hub\n| hub-title = And To The Stars I Went With Only A Name Hub\n]]\n\n[[include component:wikimodule |ratings= --]]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** A field with cows - panoramio.jpg\n> **Author:** siGT1papillon\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:A_field_with_cows_-_panoramio.jpg|Wikimedia Commons]]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_serpents-hand",
    "adventure",
    "children-of-the-night",
    "fantasy",
    "from-120s-archives",
    "goi-format",
    "homo-sapiens-sidhe",
    "publicdomaincon2025",
    "second-hytoth",
    "serpents-hand",
    "space-opera"
  ],
  "author": "MasterTman2",
  "created_at": "2025-03-07T04:20:54+00:00",
  "updated_at": "2025-04-05T00:01:49+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "flying-whales"
}