{
  "title": "fragment:scp-8054-3",
  "content": "[[=]]\n**@@-----------------------------@@**\n**SCP Foundation: Terminal #462**\n**@@-----------------------------@@**\n[[/=]]\n[[div class=\"type-wrap-wrapper\"]]\n[[div class=\"type-wrapper\"]]\n\n[[=]]\n**WARNING:** THE FOLLOWING INFORMATION IS **LEVEL 4 CLASSIFIED**\nANY ATTEMPT TO ACCESS THESE FILES WITHOUT **LEVEL 4 AUTHORIZATION** WILL BE LOGGED AND WILL LEAD TO IMMEDIATE DISCIPLINARY ACTION.\n[[/=]]\n\n[[div class=\"typearea2\"]]\n@@>@@ Journal Entries of Dr. Elena Novak - Addendum. SCP-8054-2\n\n**Note:** The following journal entries have been curated for dissemination. Access to additional entries requires a formal request and approval from at least two level-4 researchers and the Site 46 director.\n\n[[collapsible show=\"ENTRY SCP-8054.1\" hide=\"ENTRY SCP-8054.1\"]]\n[[div class=\"blockquote\"]]\nThe keyboard I'm currently typing on was once white, now it's black. I did not paint or dye the keyboard, it's just black now. No chemical reaction took place to change its color, I simply changed it... with the click of a button.\n\nLingua Veritas. In Latin, \"Veritas\" connotes \"truth\" or \"reality,\" an axiom encapsulated in Harvard University's succinct motto. Yet, even the collective intellect of such an esteemed institution may falter before the infinite potential stored within these texts. Even my extensive career could not have prepared me for something so... unreal.\n\nThe possibilities with VeritasCode are seemingly endless, its capabilities verging on the divine. Hell, I could, in a keystroke, expunge the very notion of deity from the human consciousness. Matter can be created and destroyed and the flow of time can be commanded bend to one's will. Anything one could possibly imagine could become... reality.\n\nWhat if we could rewrite the laws of nature, eradicate diseases, or even reverse environmental degradation? Having faced adversity and hardship in my own life, I am acutely aware of the struggles that plague humanity. I was raised in a region rife with war, and I witnessed firsthand the devastation wrought by petty conflicts. No one deserves to experience the same loss and suffering that I did.\n\nAt one point, I could only imagine a world free from disease and poverty, where humans could coexist with the environment and with each other. These are not merely dreams anymore, but aspirations waiting to be realized through the transformative power of VeritasCode.\n\nHowever, I know that things are never so simple. Actions often have adverse reactions, and I must constantly remind myself of that when working with VeritasCode. The most innocuous scripts could create ripples throughout reality, unintentionally creating profound ramifications. That said, I am not without intention. VeritasCode has fallen into my hands, and I plan to use it — wisely, or not at all.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"ENTRY SCP-8054.2\" hide=\"ENTRY SCP-8054.2\"]]\n[[div class=\"blockquote\"]]\nThe gravity of VeritasCode's implications has become even more apparent. After the execution of one of our scripts, our terminal's logs stated the experiment's purpose: a simple relocation of one researcher from one end of the room to the other. The team member was not relocated or displaced; they were completely erased from existence itself. We did not, and still don't, have even a lingering memory of our colleague in our consciousness. Flickering green text on a screen was all that was left behind. Despite our best efforts, we were unable to reverse executed code.\n\nDamn, I wish I could feel sad for them, but I don't even remember who they were. It's like a hollow ache, devoid of the visceral grief one might expect when losing a loved one. In its place rests an unsettling numbness and an immense amount of guilt. We did even worse than just killing them.\n[[/div]]\n[[/collapsible]]\n\n\n[[collapsible show=\"ENTRY SCP-8054.3\" hide=\"ENTRY SCP-8054.3\"]]\n[[div class=\"blockquote\"]]\nI am immensely proud of the dedication and ingenuity displayed by my esteemed research team throughout the course of Project Genesis. As a proof of concept, we have conducted a series of tests across remote communities spanning various countries, each tailored to address specific challenges. From resource redistribution to combatting climate change, eradicating diseases to optimizing agricultural practices, our experiments have yielded promising results, with successful executions and minimal adverse effects.\n\nWitnessing the tangible impact of our efforts fills me with unparalleled joy. To see communities thrive, their burdens alleviated, and their futures secured is a testament to the transformative power of VeritasCode. With each successful test, the once elusive notion of an \"ideal\" world no longer seems confined to the realm of fantasy. We stand on the precipice of Project Genesis' completion, and that fills me with optimism, knowing that our work holds the promise of a better future for generations to come.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"ENTRY SCP-8054.4\" hide=\"ENTRY SCP-8054.4\"]]\n[[div class=\"blockquote\"]]\nI don't even know where to begin. The aftermath of our experiments with VeritasCode is... infuriating, to say the least. For every problem we thought we solved, two more sprang up in its place.\n\nWe tried to eradicate the virus ████████ from one of the test communities, for example. Sure, we succeeded in wiping out the virus, but other infections surged, exploiting the weakened immune systems of the population. It was nearly impossible to contain all the outbreaks, and many of them quickly became deadly.\n\nAnd our attempts at climate stabilization? You'd think that adjusting a few parameters here and there would do the trick, right? Wrong. Instead of just mitigating, let alone reversing, the effects of climate change, we inadvertently triggered freak weather events. We may have even caused a mass extinction event in the environments near the testing area.\n\nI thought VeritasCode was going to be the answer -- that I could use its power to shape the world into something better. But now, I'm thinking that I'll only make things worse using it. Every success is marred by a dozen failures, and for every life we've saved, it feels like we've ended countless others.\n\nI used to believe in the power of science to solve humanity's problems, but now... now I'm not so sure. Maybe some things are better left untouched. Maybe some crudely coded computer program isn't the answer.\n\nI need to reevaluate everything, figure out where we went wrong and how we can make it right. But for now, all I can do is stew in my own frustration and regret.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"ENTRY SCP-8054.5\" hide=\"ENTRY SCP-8054.5\"]]\n[[div class=\"blockquote\"]]\nAs I sit here, reflecting on the actions that brought me to this point, I can't help but feel regret. Regret for the lives lost, for the havoc wreaked, and for the naive belief that I could play god with VeritasCode.\n\nThe experiments, the failures, the consequences... they've all weighed so heavily on me. I wanted to change the world, to make it a better place. And I always knew that it wouldn't be that easy, but I pressed on, confident that I could overcome the odds. I was wrong. After all, VeritasCode gives the wielder the power of a god, but we're not gods. We're just people. We can't understand the vast complexities of the world on such a divine level.\n\nVeritasCode gave me the ability to reshape reality, to right the wrongs of the world with the stroke of a key. But true change doesn't come some crazy old books and an outdated programming language. It comes from the will of humanity, from the tireless efforts of people working together to make a difference.\n\nMy team and I, with the funds we had saved for Project Genesis, worked endlessly to right our wrongs. The communities we tested on were in ruins, but with our own hands, we rebuilt them. We invested in them, and we worked with them. We transformed desolation into prosperity—reclaiming flooded lands, replenishing forests, and pioneering medical breakthroughs to combat the ailments we had inadvertently created.\n\nFor better or worse, Project Genesis, the culmination of my life's work, is over. After weeks of hesitation, I've disabled VeritasCode, and have implemented the \"Null Sequence\" to ensure that it remains out of the hands of those who would wield it for their own needs. It's a small gesture, perhaps, but it's the best I can do to atone for my mistakes.\n\nThe future will always be uncertain, but I hold onto hope that humanity will find its way, that we will learn from our mistakes and strive to create a better world.\n\nAnd so, I pose a question to you, whoever may be reading this: How are you going to change the world?\n[[/div]]\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"Access File System\" hide=\"Access File System\"]]\n@@    @@> [[a href=\"https://scp-wiki.wikidot.com/scp-8054/offset/1\"]]SCP-8054 File - VeritasCode[[/a]]\n@@    @@> [[a href=\"https://scp-wiki.wikidot.com/scp-8054/offset/2\"]]SCP-8054 File - Discovery Log - Addendum. SCP-8054-1[[/a]]\n[[/collapsible]]\n[[/div]]\n\n[[/div]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "GeminidStrix",
  "created_at": "2024-05-18T05:44:55+00:00",
  "updated_at": "2024-05-19T08:21:10+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8054-3"
}