{
  "title": "████████████ 교수의 강의 녹취록: 에테르 에너지 및 양상방사선 편.",
  "content": "[[include info:start]]\n+*  Transcript of a lecture given by Professor ████████████ on Aetheric Energy and Aspect Radiation. \n**원작:** http://www.scpwiki.com/goc-supplemental-arad\n**저자:** [[*user DrClef]]\n**역자:** [[*user salamander724]]\n[[include info:end]]\n------\n\n좋은 오후로군요. 점심은 맛있게들 먹었나요. 다들 앉으세요. 그럼 세미나 제2강을 재개하도록 하지요.\n\n제 강의의 제1강은 기적학이 기반하고 있는 세 가지 근본법칙과, 그것들이 피직스 기관원들이 현장에서 취해야 할 선택에 어떤 식으로 효과를 미치는지에 대해 다루었습니다. 그럼 이제 훨씬 난해한 분야로 진행하도록 할 텐데, 바로 생명약동에너지(Elan-Vital Energy)와 양상방사선입니다.\n\nEVE는 기적학의 동력이 되는 근본 에너지입니다. EVE가 도대체 무엇인지는 여전히 이해하려는 노력이 진행 중인데요. 일단 어떻게인지 관찰자 효과와 직접적으로 연결되어 있는 것으로 보입니다. ‘생명 에너지’, ‘마력입자’ 같은 말로 불렸던 적도 있지만, 이런 용어들은 과잉단순화가 지나치지요. EVE 이론의 보다 심오한 측면에 관심이 있다면, 강의계획서에 실려 있는 권장문헌들을 읽어보길 바랍니다. 하지만 지금은 연합의 현장요원들에게 유관한 수준에서 EVE의 측면들을 간단하게 논하도록 하겠습니다.\n\nEVE는 살아있는 것들에게서 방출됩니다. 초상적 물체들에게서도 대개 방출됩니다. EVE 방출은 어떤 사람이나 물체가 초상적 성질을 가지고 있는지 아닌지 완벽하게 나타내 주는 지표가 아니지만, 대개는 나타내준다고 생각하면 됩니다. 높은 수준의 슬기를 가진 존재일수록 지성이 높을수록 더 높은 준위의 더 강렬한 EVE를 방출합니다. 그런 존재들은 관찰자 효과가 강력하고, 그래서 EVE 준위 역시 강력합니다. 인간이 동물보다 강하고, 동물이 식물보다 강합니다. \n\n흥미롭게도, 반도체 노르니르의 종복들이 운영하는 삼여신도 EVE 에너지를 생성합니다. 생각해봄직한 일입니다.\n\nEVE 패턴을 알아보고 인식하는 훈련은 하루짜리 세미나의 범위를 벗어나는 일이고. 대표적인 패턴과 공식들이 실려 있는 편람을 받게 될 테니까 그거 보고 외우면 됩니다. 하지만 일단 시험삼아 실습을 한번 해 보죠.\n\n여러분이 앉아 있는 탁자 위에 있는 게 바로 COLLICULUS 에테르 공명화상장치입니다.[[footnote]] 이 세미나가 녹화된 이후, COLLICULUS는 퇴역하고 보다 발전된 VERITAS로 대체되었다. [[/footnote]] 화상 교점을 제가 미리 설정해 뒀으니, 여러분은 헤드셋만 쓰면 됩니다. 다만 그러기 전에, 어떻게 사용하는 것인지 빠르게 설명해 주겠습니다.\n\n이 시스템은 여느 개인용 화상개선 헤드셋처럼 쓸 수 있습니다. 머리끈으로 묶어 쓰거나, 헬멧에 부착할 수 있지요. 소총 피카티니 레일에 부착할 수 있는 바리에이션도 있습니다. 장치는 크게 전원공급부, 헤드셋, 화상처리부 이렇게 세 부분으로 나뉩니다. 지금의 경우, 여러분이 앉은 탁자에 연결된 연장선이 전원공급부가 될 것이고, 화상처리부는 각자 탁자 위 왼쪽에 올려져 있을 겁니다.\n\n제가 하라고 하면, 그 전에는 하지 말고, 화상처리부를 집어서 이 바퀴를 0까지 쭉 내립니다. 이 바퀴는 화상의 명도를 조절합니다. 그리고 \"CAL\", \"VIS\", \"ARI\" 라고 된 스위치 세 개를 모두 \"ON\" 위치로 넣습니다. 거기까지 다 하고 나서 전원 스위치를 올리고 헤드셋을 써야 합니다. 그 다음, 화면 하단의 눈금보정 막대가 적절히 조정될 때까지 화상 명도를 조절합니다. 보정 막대는 정사각형 여덟 개로 되어 있을 텐데, 각각 검은색에서 흰색까지의 희색조 색깔일 겁니다.\n\n자 이제 직접 사용해 보세요. 제가 돌아다니면서 도와줄 테니 문제가 있으면 말하시고.\n\n-----\n다 끝났나요? 재미 좀 봤나요? 정말 흥미로운 물건 아닙니까?\n\n여러분이 COLLICULUS 헤드셋을 쓰고 본 것은 학생 자신과 지금 강의를 같이 듣는 동료들에게서 나오는 EVE 에너지입니다. 사람마다 색깔과 패턴 모양이 다르게 보였지요. 앞으로 차차 그 패턴을 읽고 분석하는 방법을 배우게 될 겁니다. 숙련된 COLLICULUS 오퍼레이터는 사람의 존재를 감지하는 것은 물론이고, 그 사람의 감정이나 초상적 성질까지 읽어낼 수 있습니다.\n\n그리고 벽을 뚫고 그 너머를 볼 수도 있습니다. 잠시만요, 이 회의실 옆 방에 있는 COLLICULUS 간섭계를 켜고 올 테니까요. 그 동안 방 앞쪽에 주의를 기울이고 있도록….\n\n자 됐다. 이제 옆방에 있는 모든 인간의 위치와 자리가 벽 너머로 보이지요. 그럼 이제 VIS 스위치를 \"OFF\"로 돌리라고 할 텐데, 끄고 나서도 스위치에 손가락은 계속 올려놓고 있으세요. 가시광 대역 처리를 끄면 스위치를 다시 찾기 어려울 겁니다.\n\n재미있지 않나요? 어떻게 옆 방을 통째롤 들여다볼 수 있을까요? 바로 에테르 공명이 그 원리입니다. 구형 ARI 모델들은 EVE 방출 패턴을 직접 감지하는 것밖에 할 수 없었지요. 최신 모델들은 EVE가 비활성 질량과 상호작용하는 것을 이용해 주변 지역의 지도를 그려낼 수 있는 경지까지 왔고. 지금으로서는 해상도가 썩 좋은 편은 아니지만, 이미 차세대 기술 개발이 진행 중입니다.\n\n오. 몇몇 학생은 이미 미드나이트가 조금 다르게 보인다는 걸 눈치챈 거 같군요. 기억나는지 모르겠지만, 미드나이트는 구성지능이라고 했지요. 말인즉슨, 날것의 정신이 고양이의 형상을 뒤집어쓰고 있다는 겁니다. 그녀의 아우라 시그니처에는 특이한 스파이크들이 보이고, 인간에게서는 나타나지 않는 골짜기도 보일 겁니다. 배색도 이 교실의 나머지와 비교해서 훨씬 파란색에 치우쳤지요.\n\n아하! 앞줄에 앉은 학생 한 명이 또 다른 걸 발견한 것 같군요…. 제 아우라 패턴도 파란색을 띤다고요. 그리고 이제 GOC에서 기적사에게 지정한 암호명이 \"타입 블루\"라는 것도 기억나겠지요…. 분명히 말하지만 그건 우연이 아닙니다. 화상처리 소프트웨어가 기적사의 EVE 시그너처를 파란색으로 처리하도록 설계되어 있거든요. 타입 레드나 그린도 마찬가지고. 타입 블랙은…, 좀 별개의 이야기지만요.\n\n어쨌든, 한동안 COLLICULUS를 만지작거리면서 직접 실험할 시간을 가져 보세요. 저는 돌아다니면서 질문하는 학생이 있으면 답변해 주겠습니다.\n\n-----\n오늘 세미나는 양상방사선(Aspect Radiation), 약칭 아라드(ARad)에 관해 논하는 것으로 마치도록 하겠습니다. EVE는 단순히 관찰자 효과를 보여주는 지표에 그치는 게 아닙니다. EVE 자체가 본질적 속성으로서 변혁의 힘이기도 하지요. EVE의 세기가 충분히 커져서 현실을 변경 또는 변화시킬 수 있을 정도가 되었을 때, 그 EVE를 양상방사선이라고 부릅니다.\n\n첫 번째 질문에 대한 답변. 양상방사선이란 그저 현실왜곡 효과를 일으킬 수 있을 정도로 높은 집중도를 가진 EVE일 뿐입니다. 감마방사선을 생각해 보세요. 감마선은 전자기 스펙트럼의 위쪽 끝일 뿐이잖습니까. 같은 스펙트럼 위에 엑스선, 가시광선, 열선, 전파가 함께 들어 있고요.\n\n양상방사선을 범주화하는 세 가지 좌표축이 있습니다. 색상, 음높이, 짜임새입니다. 거기에 세기까지 더해서 네 가지 특성을 알면, 우리가 다루는 현실변경의 수준이 어느 정도인지 견고한 설명을 내놓을 수 있지요.\n\n세기(Intensity)의 단위는 캐스퍼(Casper)입니다. 캐스퍼는 아주 테크니컬한 정의를 가지고 있기 떄문에, 여기서는 구구절절 설명하지 않도록 하겠습니다. 100 캐스퍼 정도가 일반적인 \"배경\"복사의 준위로 여겨집니다. 1000 캐스퍼가 되면 초상현상들이 보이기 시작하고. 10000 캐스퍼가 되면, 심각하면서도 즉각적으로 현실이 변경됨을 보게 될 겁니다. 충고 하나 해 주겠는데, 여러분이 현실변경 시나리오에 대응하는 전문 훈련을 받지 않았다면, 1000 캐스퍼 이상의 아라드장은 피하고 보는 게 좋을 겁니다.\n\n색상(色相, Hue). 원래 색상은 무지개의 일곱 색깔 중 여섯 개를 사용했었습니다. 그리고 그게 문제가 있었다는 게 밝혀졌지요…. \"타입 블루\"의 아라드 특성이 \"3000, 흑색, 내림, 촘촘함\"이라고 하면, 이제 막 헷갈려 미치는 겁니다. 그래서 색상의 척도를 확장하고 용어도 좀 바꾸게 되었습니다. 현행 색상 척도는 다음과 같습니다. 루비(Ruby), 토파즈(Topaz), 레몬(Lemon), 말라카이트(Malachite), 사파이어(Sapphire), 에보니(Ebony), 오버에보니(Over-Ebony). 여러분 같은 군바리들에게는 너무 낯간지럽게 들린다면, 그냥 빨, 주, 노, 초, 파, 검, 초검정이라고 해도 그만이긴 하지만…. 근데 그러면 다른 사람들을 헷갈리게 만들 겁니다.\n\n색상에 대한 가장 흔한 오해는, 색상이 양상방사선의 위험한 정도를 측정하는 개념이라는 것입니다. 전혀 그렇지 않습니다. 색상이란 사실…, 뭐라고 해야 하나, 양상방사선이 야기하는 변화가 얼마나 \"떠들썩한지\"의 척도라고 하는 게 가장 적절하겠군요. 예컨대, 루비 현실변경은 소량의 방사능 물질의 감쇠를 가속시키는 정도입니다. 한편 오버에보니 현실변경은 과거 50년의 역사를 새로 써서 일어난 적이 없던 사건을 끼워넣는 정도지요. 위험성에 관해서는 음높이, 짜임새, 세기 역시 함께 고려해야 한다…. 루비 정도의 현실변경도 임계질량 이하의 플루토늄이 순식간에 임계에 도달하게 만들 수 있는데, 그 정도면 무솔리니가 어느날 아침 커피 대신 차를 마시고 싶어지는 것보다 훨씬 위험한 사태니까요.\n\n음높이(Pitch)는 소위 \"백마법\" 대 \"흑마법\"이라고 부르는 것에 해당합니다. 특정 양상방사선이 얼마나 파괴적인가를 나타내지요. 겹내림(Double-Flat), 내림(Flat), 제자리(Natural), 올림(Sharp), 겹올림(Double-Sharp) 다섯 개 범주로 구분합니다. 겹내림이 가장 파괴적이고, 정상세계의 작동을 가장 어지럽히지요. 겹올림은 가장 건설적이고. 겹올림 변화는 그 자체가 현실을 현실을 직조하는 씨실 날실로 합쳐지는 경향이 있을 정도입니다. 그렇다고 겹올림이 무조건 좋다는 뜻은 아닌데…, 해로운 겹올림의 사례를 들어 보자면, 다에바 변칙문명을 생각해 보면 되겠군요. 피에 굶주린 기적사들의 고대문명이었는데, 이놈들이 멸망한 시점이 주기적으로 점점 몇 년씩 현재 쪽으로 이동해오는 게 아니겠습니까. 이게 바로 겹올림 오버에보니 시나리오입니다.\n\n마지막으로 짜임새(組織, Weave). 희박함(Sparse), 성김(Loose), 촘촘함(Tight), 고정됨(Locked) 이렇게 네 가지 종류가 있지요. 이건 참 설명하기가…, 어려운데…. 가장 큰 이유는 양상방사선의 특성들 중 우리가 직접 감지할 수 없는 유일한 특성이기 때문입니다. 저 같은 타입 블루가 직접 관찰하는 것이 짜임새를 알아낼 수 있는 유일한 방법이라서. 그래도 알아둬야 하는 건, 희박함은 모호하고 이상합니다. 성김은 그것보다는 좀더 이해할 만 하고. 대부분의 사람들이 \"마법\" 또는 \"현실왜곡\"이라고 일반적으로 부르는 건 촘촘함에 해당합니다. 타입 블루나 그린이 하는 게 촘촘한 짜임새를 갖고 있지요. 그리고 고정되었다는 말을 들으면, 뒤돌아보지 말고 도망가야 합니다. 주변에 타입 블랙이 있다는 뜻이니까요.\n\n이 모든 게 복잡하게 들릴 겁니다. 실제로 복잡하니까 당연하지요. 제가 설명한 건 학부생 수준의 기초 기적물리학입니다.  이보다 더 심오하게 파헤치려면 이 정도는 기본으로 알아야 한다는 얘기지요. 어쨌든 이 모든 건 하나의 거대한 질문으로 이어집니다. 왜 연합은 만사에 그냥 마법을 쓰고 치우지 않을까요? 타격조와 평가조는 도대체 왜 필요할까요?\n\n그 이유가 바로 반발입니다. 양상방사선을 이용해 현실을 변화시킬 때마다, 양상방사선은 실존의 근본직조에 튕겨서 반발이라는 2차 효과들을 일으킵니다. 반발을 계산하는 공식은 좀 복잡하지만, 이렇게 요약할 수 있습니다. 세기는 시전 주문의 세기에 비례하고, 음높이는 반대, 색상도 반대, 짜임새는 같음.\n\n제가 저 벽에 없던 문짝을 하나 창조한다고 쳐 보세요. 그러면 대략…, 3 킬로캐스퍼, 에보니, 올림, 촘촘함이겠군요. 그걸 공식에 집어넣으면… 1.75 킬로캐스퍼, 루비, 내림, 촘촘함의 반발이 일어날 거라고 예상할 수 있습니다. 그러면 무슨 일이 일어날까요. 갑자기 감마선이 폭발할 수도 있고. 어쩌면 바닥 깔개의 반경 5 미터가 화염에 휩싸일 수도 있겠지요. 어쩌면 섬광이 번쩍 하더니 발갛게 빛나는 룬의 패턴이 떠오를 수도 있고. 실제로, 저는 기적술을 쓸 때마다 반발을 최대한 무해한 패턴으로 돌려놓느라 애씁니다. 그래서 기적사들이 마법진이나 기하학적 패턴을 사용하는 겁니다. 반발의 물꼬를 예측가능한 패턴으로 돌려놓기 위해서지요.\n\n하지만, 그래도 모든 반발을 흡수할 수 없는 기적술들이 있습니다. 가장 악명높은 게 순간이동이지요. 양자 터널링으로 대량의 질량을 순간적으로 다른 곳에 나타나게 만드는 현실변경은…, 정말 보기 흉하고, 또 아라드 반발이 거대한 변경입니다.\n\n최악인 부분은, 반발 역시 그 자체로 양상방사선이기 때문에 그것이 또다른 반발을 불러오고…, 또또다른 반발이 일어나고…, 그렇게 될 수 있다는 겁니다. 실제로, 초상객체들이 존재하는 이유를 설명하는 이론들 가운데에는 빅뱅이 가장 강력한 마법적 작용이었고…, 우주 자체가 스스로에 대한 반발을 계속해서 주기적인 간격으로 현실의 개변과 변경을 유발하기 때문에 그렇다는 이론도 있습니다.\n\n몇 놈이 정신줄을 놓기 시작했군요. 좀 쉬었다가, 다음 시간에는 죽이고 떡치는 이야기를 해 보겠습니다.\n\n[[=]]\n**기적학 세미나 시리즈**\n**<< [[[goc-supplemental-thaumatology|기초기적학]]] | [[[goc-hub-page|GOC 허브로 돌아가기]]] |  [[[goc-supplemental-thaumworkings|기적작용]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "세계-오컬트-연합",
    "이야기"
  ],
  "author": "Tolene",
  "created_at": "2015-09-14T14:18:26+00:00",
  "updated_at": "2024-03-10T20:53:52+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "goc-supplemental-arad"
}