{
  "title": "SCP-346-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/8/8b/Dog_that_attacked_a_porcupine_Golden_Retriever.jpg|caption=That damn dog!]]\n\n\n**Item #:** SCP-346-J\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-346-J is to be contained in a standard humanoid containment chamber at Site-19. The containment chamber should be equipped with extra padding on the walls and floor to minimize potential injury to Site-19 staff. SCP-346-J's containment chamber should have a daily cleaning schedule to remove any obstacles or debris that may exacerbate its tripping hazard ability.\n\nSite-19 staff members are to exercise extreme caution when entering SCP-346-J's containment chamber. It is advised to use alternative paths whenever possible to avoid accidental collisions with SCP-346-J. Personnel are required to report any incidents or near-misses to their immediate supervisor for documentation and review.\n\nDr. Pearl has been designated as the primary researcher for SCP-346-J. She is responsible for conducting experiments, monitoring the object's behavior, and proposing any adjustments to the containment protocols, if necessary.\n\n**Description:** SCP-346-J is a medium-sized dog of mixed breed, resembling a cross between a Golden Retriever and a Labrador Retriever. It possesses a friendly and docile temperament, making it approachable by personnel. However, the primary anomaly of SCP-346-J manifests when any individual attempts to walk or move within its vicinity.\n\nThe anomalous property of SCP-346-J is its innate ability to consistently be in the way of any person moving around within its vicinity, regardless of the individual's intentions or efforts to avoid it. SCP-346-J will position itself directly in front of the person, making it extremely difficult for them to navigate the area without tripping over the dog.\n\nRemarkably, SCP-346-J appears to be impervious to harm from these accidents, no matter how severe. Despite being a tripping hazard, SCP-346-J has never shown any sign of injury or distress resulting from being stepped on, bumped into, or tripped over.\n\nThe anomalous effect seems to be confined to SCP-346-J's presence and does not extend beyond its immediate vicinity. When removed from an area, the space it occupied returns to its normal state, and individuals can move freely without any obstruction.\n\nSCP-346-J was initially discovered in a small town near Site-19 after numerous reports of people tripping and stumbling over an \"invisible obstacle\" in their path. The Foundation was alerted to the situation when local law enforcement officers were unable to find any conventional explanation for the incidents.\n\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nExperiment 346-J-1\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nProcedure\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nD-346-J-1 is instructed to walk from one end of SCP-346-J's containment chamber to the other.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResults\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nAs expected, SCP-346-J positions itself directly in front of D-346-J-1, causing the subject to trip over the dog. D-346-J-1 fell but did not sustain any injuries.\n[[/cell]]\n[[/row]]\n[[/table]]\nAnalysis: The anomalous nature of SCP-346-J is consistent in its ability to be in the way and cause tripping hazards.\n\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nExperiment 346-J-2\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nProcedure\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]] \nA remote-controlled drone is used to move SCP-346-J to the corner of its containment chamber.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResults\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nOnce moved to the corner, SCP-346-J remains stationary. No anomalous effects are observed as the drone moves around the containment chamber.\n[[/cell]]\n[[/row]]\n[[/table]]\nAnalysis: The anomaly is directly related to SCP-346-J's physical presence, rather than any environmental or psychological factors.\n\n\nIt is important to note that despite the frustrations caused by SCP-346-J's ability to be consistently in the way, personnel should treat it with care and respect. It is not to be used for any practical jokes or pranks, as such actions could potentially lead to injuries and compromised security protocols. SCP-346-J should be considered an anomaly requiring containment and study rather than a mere inconvenience.\n\n[[include :scp-wiki:component:license-box]]\n|author=theunknownbeyond]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "canine",
    "euclid",
    "indestructible",
    "joke",
    "scp"
  ],
  "author": "theunknownbeyond",
  "created_at": "2023-07-21T06:31:19+00:00",
  "updated_at": "2023-10-18T17:31:52+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "scp-346-j"
}