{
  "title": "只是礼仪",
  "content": "Daniel Aeslinger博士羡慕基金会之外的同行，他们只需要应付二十一世纪的生活对人类心智的腐蚀，而他则要应付一切。世界上即使没有疯狂的异常，不需要任何外界的干涉，人类也很容易把自己的思想搞得一团糟。现实中固有的创伤其实是一种假象，你由此得到了什么？像Aeslinger那样面对地狱给人类的挑战。\n\n他在他们在Site-103分配给他的空闲办公室里放下手提包，疲惫地揉了揉眼睛，整个飞行过程中他一直醒着，他的身体再一次拒绝了他现在迫切需要的睡眠，每次长途飞行他都是这样顽固的抗拒着屈服于疲惫。等到他开始打瞌睡，却总是被一声咳嗽，或者某人的说话声吵醒。这很令人愤怒，但他拒绝为此接受治疗，他总是节省药品以备//急需//。\n\n\"咖啡。\"他嘟囔着，回到大厅的那个机器旁弄点喝的。\n\n当他回到办公室时，有一个人正坐在桌子对面的办公椅上等他。他四十来岁，穿着一件看起来很是昂贵的深色西装，无可挑剔。他像是有自己的业务打算，并且不是那种\"夫人，你是不是觉得很苦恼，因为没有足够的容器装剩菜？\"那一类的事务。\n\n\"Aeslinger博士，欢迎。\"\n\nAeslinger赶紧将纸杯放在文件柜旁，与他握手。\n\n\"谢谢，您是？\"\n\n\"我叫Manwell Cutler博士，我是基金会道德委员会的成员，您应该听说过我们吧？“\n\nAeslinger板着脸，简单地点了点头，\"无人不晓，对吧，Cutler博士？基金会幕后的傀儡大师，控制这个机构的一切事物，从我们使用的程序和指导方针到我刚刚在这杯咖啡中加入调味料的权力。可以这么说。\"\n\nCutler扬起了眉毛，但Aeslinger无法确定这是因为困惑还是觉得好笑，或许二者都有。\n\n\"好吧，这的确是他们看起来在做的事情，但并不，他们并不控制一切。事实上，我们希望基金会能够尽可能的自我管理，然而，有时候我们确实需要控制一些事情，这是其中之一。\"\n\n现在轮到Daniel微微抬起眉毛。\n\n\"哦？这就是您想告诉我的，我在这里的真正原因吗？\"\n\n他走到办公桌后的椅子上坐下，示意下另一张办公椅，\"请坐。\"\n\nCutler又一次坐下并微笑，\"谢谢，是的，这恰好是我来这里要做的。看，您在这里为几个Site-103的员工进行心理评估时，我很担心复数将变得单一。\"\n\n\"单一？\"Aeslinger说着抿了一口咖啡，\"哎呦！\"他大叫了一声并匆忙地放下杯子，\"我总是忘记，站点里这些机器拿来招待的东西总是滚烫的，不考虑别人的感受，该死。\"\n\nCutler耐心地等待着，直到Aeslinger对他的咖啡杯发完了牢骚。\n\n\"好的。明天我们将飞往Tennison，他会安排您的行程，另一方面，您需要为一个人集中精力。\"\n\n\"哦？\"Aeslinger打起了精神，这散发出一种挑战的信号，\"谁？他一定有严重的创伤，或对您来说很重要。\"\n\nCutler将他的双手交叠在膝盖上并微笑，看起来与露出牙齿的鲨鱼没什么两样。\n\n\"很恰当的刻画，Aeslinger博士，也许二者都有。无论如何，您能够和他交流……\"Cutler看了看他的手表，\"……大约44分钟。\"\n\nDaniel叹了口气。这可能是一次挑战，但也又一次改变了他的计划，他不太习惯改变计划，这意味着积极工作，保持警觉，集中精力去处理它。即使他现在感觉他的大脑像赛车一样计算明天的行程，就像他迂回绕过美国的Weirdsville小镇，导航系统疯狂地试图将他从高速公路上带回，那小镇以三头牛和自燃小鸡出名……他摇了摇头以清理掉那些乱七八糟的念头。Cutler看着他，带着一点明显的戏谑的神情。这瞬间使他被坚定地归入了Aeslinger的讨厌者名单的最底层。\n\n\"那么，或许我可以知道我需接下来需要评估//谁//？\"他尝试性地问道，试图在语气中注入一些敌对感。\n\n\"当然，Aeslinger博士，我确定您应得到的礼貌是最低限度的。\"\n\n一阵令人不太舒服的沉默。\n\n\"以及获胜者是谁？\"Daniel继续问道，他现在真的很生气。\n\n\"我们叫他Bill。\"\n\n\"所以这不是他的真名。\"\n\n\"有什么问题吗？\"\n\n\"对我来说，Cutler博士，某些人的名字确实有//一些//含义，您知道的。\"\n\nCutler笑了起来，\"我猜那对一位心理学家来说很重要，Bill会为此去做的，Aeslinger博士，记得那只猫吗？\"\n\n\"猫？哪只猫？我忘了什么吗？\"\n\n\"看起来的确如此，好奇心害死猫？\"\n\n\"哦，那句谚语。抱歉，有时我的脑袋想不明白这些事情。\"\n\n\"是的，显然，\"Cutler摇了摇头，\"好吧，我不耽误您的时间了，我想您会做一些准备，您所需要知道的大部分事情都写在你刚收到的电子邮件中。\"\n\n\"我没收到新……\"\n\nAeslinger的手机响了一声，表明接收到了一封新信息。\n\n\"祝您好运，Daniel。\"Cutler自鸣得意地走向门口，却在Aeslinger开口后停下了脚步。 \n\n\"您要知道，'Cutler博士'，如果您要假装您是道德委员会的人，请尽量保证代词正确。\"\n\nCutler转向Aeslinger。\n\n\"抱歉，您说什么？\"\n\n\"您说'他们'并没有规定一切，我不敢确定我遇到了一位O5议会的成员，但我可以说我真的不喜欢你们这些人做事的方式。\"\n\n\"是什么让您觉得我是在为议会做事，只是因为我不小心用错了代词吗？\"他开始找借口。\n\n\"没有哪个拿基金会工资的人买得起布里奥尼西装，除非他们自己给自己开工资。下次试着多融入一点，但是考虑到你潜在的自恋，这很困难，不是吗？\"\n\n\"言之有理，Aeslinger博士，你和他们向我保证的一样细心。试着把这花在有用的地方吧，好吗？你会帮我一个大忙。\"\n\n他走到了门边，点了点头离开了。\n\nDaniel Horatio Aeslinger迫切渴望一件干净的衬衫，他还仔细考虑着一剂记忆消除和在阿拉斯加的小镇上做心理医生之类的工作，熊无疑是比他的同事们更好的陪伴。",
  "tags": [
    "伦理委员会",
    "故事",
    "重生计划"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-23T06:45:33+00:00",
  "updated_at": "2023-04-20T18:50:01+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "just-a-formality"
}