{
  "title": "他们将给我们留下一个动荡的地球",
  "content": "|| **摘自Bernard Fall于1966年12月28日发表的文章《越南的新科技与旧战略》。** ||\n\n就在我采访Roland将军的时候，麦克纳马拉的广场的远处发生了一场恶战。即使距离相当远，我们仍旧能听到机关枪与重炮的怒吼声此起彼伏。爆炸声响彻这个薄雾朦胧的清晨，震得西贡市中心房子的窗户咔咔作响，但却无法使我挺拔的制服起一丝褶皱。\n\nRoland将军是新一世代的美国军人，一个被请来监督Lyndon Johnson总统扩张军队行为最敏感的方面的越战老兵。又高又壮，看起来鲁莽又难以控制；可他这看似鲁莽的外表下隐藏着对美国必然获得胜利的信仰 -- 只要他们能得到正确的工具。\n\n我们当时正在讨论最新这代“天赋异禀”的士兵最近在陆军推进行动的初次登场中大放异彩，这给持续了十九年的印度支那战争带来了新的决心。当下的战斗是由一大群在城市防线外的越南南方民族解放线成员发起的，这是一场意料之外的战斗，但将军拒绝中断会议，并借着一次爆炸声扯开了话题。\n\n“你所听到的这些声音，”他说着，指了指远处的爆炸，“是我们做出来的。我们的飞机搜索并抹除西贡二十英里范围内的所有越南机枪手。与此同时，我们重炮火力的每平方英里覆盖密度比历史上任何其他军队都要更密集。与越南同盟会相比，在火力方面我们有//压倒性的//优势。”他暂停了一会儿，指关节在桌子上轻叩着。“而我们//缺少的//则是一个行之有效的能在地洞里或是丛林里找出越南人的办法。至少，现在还没有。”\n\n将军显得不是很自信。之前管理者们也对同样一个问题发表了尖锐的宣告，说已经有了决定性的突破。就在两年之前，为了摧毁敌人在丛林中的藏身处而大量使用了脱叶剂，部署的巨量脱叶剂是为了在越南首都附近制造一道“防火带”。结果制造了一条长40英里，宽8英里的荒芜地带，被命名为麦克纳马拉广场以向其祖先致敬。\n\n更早一次使用的奇迹武器则是允诺将能结束越南南方民族解放阵线那复杂地道带来的威胁。那是由一系列特制木桩构成的，当启动时，木桩会在地面上制造一系列能共振的冲击波并最终将所有地洞震塌。结果比起敌人在地下深挖的隧道，这组系统能更为有效的破坏西方军队运作必不可少的混凝土道路。\n\nRoland将军恼怒的中断了与更早超级武器使用实验的比较。“你说的那些事情都发生于同一时期，在同一思维方向的引导下。而现在军队已经抛弃了那种错误的思维方向。”\n\n“现在我们的行动都扎根于机动性，而敌人缺少那种机动性。十一年前，法国在印度支那//一共//也只投入了一百六十七架飞机。可今天我们在一次//行动//中就会投入那么多，”他说道，开始了他自己的话题。“我们的空军在共军行动撤退前就能出动，而那些有//预知能力//的小伙子们现在能更准确的预测到入侵行动。”\n\n至于“天赋异禀”单位，或者说“//恶魔们//”的细节是非常难以提及的，但任何一个印度支那老兵都会知道他们在情报工作方面的作用，而将军很少提及他们在战场中的作用。因此难怪388独立特殊连在这有限的特点描述下无法认出他们了。\n\n“‘天赋异禀’们给我们带来了难以置信的精度，”Roland继续说道，“精度就意味着在越南战斗的人的安全得以保障，行动会变得更简单。确保不受共产主义的威胁，确保不被共产主义掠夺……”\n----\n|| **摘自Bernard Fall写给他妻子的信，1967年2月11日。** ||\n\n//亲爱的Dorothy，//\n\n//将有一场新的战争，一种全新的战争，机械化而又势不可挡。美国的战争机器已经面目全非。//\n\n//在丛林里，全副武装的女人在被发现前于地下隧道里不断的猎杀越南人。空中突袭队在封锁线内带着武器，在一眨眼间就把敌人变成石像。被怀疑埋伏有敌人的村庄则是会用燃烧弹整个摧毁村子，在幸存者跑出来时射死他们。//\n\n//管理者们宣称这种“天赋异禀”代表着现有科学的发展方向是完全错误的。或许这些东西本来就没法解释。//\n\n//我们的政府只能给予共产主义荒芜与毁灭，因此他们选择了这种与大众信念相悖，不会被大多数人理解的暴力手段。这里充斥着西贡派系对越南人的轻蔑。//\n\n//在这十二年里，我一直研究与越南人的战争并不断的写作来警告世人。但我担心我在这里已经难以有所作为，除了回家并告诉世人们他们自己究竟在做些什么。我不知道他们会不会让我说出来。//\n\n//告诉女儿们我爱她们。你是我的一切。我会很快回到你身边去。//\n\n//BF//\n----\nBernard Fall消失于1967年2月21日，当时他正与陆战队员一起在被越南人称为“苦难之街”的地方巡逻。而他最后一封信的去向也不得而知。\n[[=]]\n**<< [[[In the Shadow of a High Wall|高墙之影]]]| [[[the-coldest-war-hub|中心]]] | [[[What the Spybird Saw|谍鸟所见]]] >>**\n[[/=]]",
  "tags": [
    "2013新年竞赛",
    "故事",
    "最冷之战"
  ],
  "author": null,
  "created_at": "2017-02-24T05:48:43+00:00",
  "updated_at": "2017-02-24T05:50:05+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "they-will-leave-us-with-a-shaken-earth"
}