{
  "title": "무력한 자들아 네게 평강 없으니",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n거친 숨. 더운 피.\n\n열기가 훅 끼치는 숨결과 반대로 몸뚱아리는 점점 추위로 떨기 시작했고, 몸은 자꾸만 멀어졌다. 몸은 가까이 있지 않았다. 단지 정신만이 끝없이 거부할 뿐이다. 목전에 온 죽음이란 것을.\n\n철현은 무력하게 팔을 내젓다가 간신히 칼집에 의지하여 몸을 기댔다. 하지만 그것도 잠시, 뒤로 나자빠지면서 풀숲에 몸을 누이고 말았다. 잠시 뛰는 소리가 나더니, 익숙한 얼굴들이 시야 위에서 모습을 드러냈다.\n\n\"반야 도령!\"\n\n\"서…선생님!\"\n\n그래, 결국 선생님인가. 쓸데없는 생각을 하면서 철현은 힘없이 웃음 지었다.\n\n\"상처가 아주 깊진 않아.\"\n\n구련의 말은 틀렸다. 상처는 깊었다. 철현은 점점 멀어져 가는 의식의 부스러기나마 긁어모으려 안간힘을 썼다. 경동맥을 건드린 모양이었다. 붉은 것이 사정없이 흘러나와, 푸른 땅을 온통 어지럽힌다. 그날 소을촌에서 그랬던 것처럼. 그날 명천에서 그랬던 것처럼.\n\n업보인가.\n\n언젠가 누군가에게 들었던 말이 떠올랐다. 너는 필히 죄를 치르리라고, 너의 업보가 곧 죄의 육종이 되어 네 삶 전체를 욕창으로 뒤덮으리라고. 그 저주의 말을 듣고 뭐라고 답변했던가. 무어라 답변은 했던가. 그때 그 성난 얼굴 앞에서 무어라 반응했던가. 그날, 무언가, 알 수 없는, 아니, 너무나, 잘 아는, 아이의, 텅 빈, 육신을, 안고. 썩어가는 옥희의 시신을 안고.\n\n//그리한다면 필히 죽겠다고 했었지.//\n\n뒷일을 생각지 아니하는 자의 말. 가벼운 말. 해가 작열하고, 눈앞에 자리하는 자의 인영만 마음에 양각된다.\n\n//다만 지금 죽을 수는 없다고.//\n\n끝없는 싸움의 끝에서 울음을 울던 자가 뉘였던가. 적이었던가, 그였던가. 적이 진정 적이었던가.\n\n//저 적들을 남김없이 주살하고, 나 자신의 적의를 필연적으로 감당할 수 없게 되었을 때. 그때 나는 나의 적의에 익사할 것이라고.//\n\n여기서 죽을 수는 없었다. 여기서 적을 남겨두고 죽을 수는 없었다. 철현은 간신히 손을 들어 목을 쥐었다. 피는 자꾸만 분사되었다.\n\n공격은 계속되고 있었다.\n\n날아드는 무형의 화살. 기운 그 자체를 살과 같은 형식으로 쏘아 보내는 것인지, 철륭의 방향에서 공격은 자꾸만 날아왔다. 기운이 날아올 때마다 땅이 파이고 풀이 공중으로 흩날렸다. 서슬 퍼런 적의였다.\n\n구련이 달려가 보강한 방패를 들어 공격을 막아내기 시작했다. 하지만 구련도 그 방패가 얼마나 버틸지는 자신할 수 없을 터였다. 철현은 오른손으로 목을 쥐고 왼팔을 사용해 반쯤 몸을 일으키려다 다시 쓰러졌다. 지혈이 무색할 정도로 피는 흘러나오고 있었다.\n\n시야에 어둠이 서리고 있었다.\n\n----\n\n//\"스, 스승님.\"//\n\n//말 없는 야카르엔의 시선을 받아내는 소년의 몸은 움츠러든다. 하지만 소년은 이때 아무것도 아니라 말하는 것이 더 큰 꾸중으로 돌아오는 것을 이미 경험으로 알고 있다. 가까스로 입을 뗀다.//\n\n//어린 나날이다.//\n\n//\"어찌 혈술을 배워야 합니까? 이미 두술과 식물술에 대해 배우지 않았는지요?\"//\n\n//야카르엔의 눈빛과 마주친 소년의 눈이 흔들렸다.//\n\n//\"너는 낼캐의 가르침을 받든다는 자가 혈술의 효용에 대해 논하고자 하느냐?\"//\n\n//\"소, 송구스럽습니다.\"//\n\n//괜한 말을 꺼냈다고 후회하던 소년의 표정이 일순간 멍해졌다. 가모장이 호탕한 웃음을 터트렸기 때문이었다.//\n\n//\"허나 좋은 탐구다! 너는 우리의 길이 옛 오즈르목의 길과 같다고 생각하느냐?\"//\n\n//소년이 주춤대며 대꾸했다.//\n\n//\"꼭… 그렇지는 않은 것 같습니다.\"//\n\n//\"옳다. 비록 우리의 시원(始原)이 낼캐라고는 하나, 지금 우리는 선지자가 본 길을 걷고 있다고는 할 수 없다. 이것을 두고 교인들은 지탄할 것이고, 애국자들은 침을 뱉을 것이나, 파도의 흐름에 잣대를 들이댈 수 있겠느냐? 자연에 내재한 법칙에 이의를 제기할 자 있겠느냐?//\n\n//허나 우리에게는 법칙을 수행하기에 앞서 세를 유지해야 할 필요가 있고, 또 당장은 이 두술이라는 술법을 최대한 개량해야 할 터. 여러 기술의 정수를 모아 가장 효율적이고 광범위한 조정이 가능하게 된다면 더는 혈술에 의존하지 않아도 될 것이다.\"//\n\n//기분이 좋아 보이는 야카르엔의 얼굴을 보면서 소년도 희미하게 미소 짓는다. 그 기백이, 그 기쁨이, 그 전망이 무얼 초래할지도 모르면서. 결국 모든 게 재로 돌아갈 줄은 꿈에도 모르면서.//\n\n\"...옴... 아로...계 아로...\"\n\n무얼 중얼거리고 있는 것인가.\n\n철현은 반쯤 감긴 눈에 힘을 가하려 노력하면서 그리 생각했다. 입에서 무언가가 흘러나오고 있었다. 자신도 이해할 수 없는 문장과 단어들의 나열. 이것은 유언인가, 회고인가, 그것도 아니면 애걸인가. 영혼이 흘러 나갈 길인가. 아직도 영혼이 남아있단 말인가.\n\n죽음이 이렇게 가까이 온 것은 실로 오랜만이었다. 몇 세기 만에, 그는 다시 죽음을 보았다. 영혼이 죽은 날도, 의식이 죽은 날도, 핏줄이 죽은 날도 아닌 진정 그 자신의 죽음 앞에서 철현은 무력했다. 할 수 없는 것 사이에서 그의 몸은 허공을 자꾸만 베었고 무정한 하늘에서는 태양만이 작열했다. 쓰러트릴 수 없는 적 앞에서 허무한 결말만이 입가를 맴돌았다.\n\n기억은 목에 흐르는 피처럼 끊임이 없다. 작년의 싸움. 재작년의 방문. 서천에서의 몽롱한 나날. 늦어버린 복수에 천착하던 시절들. 친우였던 자들을 주살하던 때의 일들. 끔찍한 전쟁. 그리고, 그리고, 그리고.\n\n주마등이라는 것도 인식하지 못한 채 철현은 희미한 눈길로 지난 길을 응시했다. 무얼 찾는지도 모르는 채 무언가를 찾았다. 입은 그러한 와중에도 여전히 달싹이고 있다.\n\n\"사다바... 사마라... 사......\"\n\n문득 책이 훨쩍 열리는 듯한 감각을 느끼면서 철현은 한 장면을 응시한다. 어느 날 세을진인 현승과 함께 소을촌의 밤을 거닐었던 시절. 육의 술법을 다시 익히던 나날. 그 평화로운 나날들. 피로 얼룩질 미래도 세상도 알지 못하던 그때의 기억. 현승이 웃으며 무어라 말하고 있다.\n\n처음의...시작점에서...처음 존재하는 자리에서 다시 저 세상을 내다보는 것이... 곧 육공예의 시작이라고.\n\n뇌 한쪽이 깨어난 것처럼 웅웅거렸다.\n\n\"모...다나야 사바하... 마하...라... 구타다라야...\"\n\n입으로 중얼거리면서, 철현은 잘 움직여지지 않는 손을 들어 올렸다. 오른손과 왼손 약지와 엄지를 맞댄 채로, 오른손은 얼굴 쪽으로 올리고 왼손은 내렸다.\n\n하품하생인. 많은 죄를 지었으나 늦게나마 참회하려 하는 자가 설법을 들을 때에 아미타불이 취하는 수인(手印).\n\n\"나모라 다나다라 야야 나막알야 바로기제 새바라야 사바하...\"\n\n흐르던 핏줄기가 느려지더니 이윽고 멈추었다. 굴러떨어지던 핏방울이 그 자리에 섰다가, 잠시 흔들리다가, 다시 왔던 길을 되돌아가기 시작했다. 피부가 덜덜 떨리기 시작했다.\n\n핏발 선 눈동자를 세상에 내보인다.\n\n피 울컥이는 살과 피부와 생(生), 생, 생. 날 것의 박동이 전신으로 퍼진다. 이 순간 몸은 몸이 아니요, 수십조의 세포가 일제히 비명 지르는 집합일 뿐이다. 얼굴이 부들거리며 떨린다. 생을 부르짖듯 용솟음친다. 웃음인지 신음인지 모를 것이 작게 흘러나온다.\n\n이윽고 상처는 접합된다.\n\n철현은 가쁜 숨을 내쉬었다. 서서히 돌아오는 호흡, 웅웅대던 머리도 다시금 제 기능을 수행하기 시작했다. 파들거리며 수인을 풀고 목에 가져다 댄 손에서는 평소대로의 목이 느껴졌다. 흉터도 상처도 없이 이전의 피부 그대로였다.\n\n철현은 몸을 일으켰다. 힘은 제대로 들어가지 않았지만, 통제력은 되찾을 수 있었다. 천천히 돌아오는 청력에 현수의 목소리도 감지되기 시작했다.\n\n\"...님! 선생님! 괘, 괜찮으세요?\"\n\n조금이나마 뚜렷해진 시야에 노인의 등이 들어온다. 공격이 날아올 때마다 뒤로 밀리는 구련의 몸은 유약해 보였다. 강건하던 그의 기백도 방금 전의 전투로 많이 쇠한 것이 틀림없었다. 구련이 이를 악물고 방패에 무게를 싣고 있었다.\n\n\"백강, 물러서시오.\"\n\n\"도령, 일어났소? 게 무슨...\"\n\n\"물러서시오.\"\n\n김철현의 손이 다시금 수인을 취했다. 선정인, 왼손과 오른손을 포개 엄지를 맞댄 모습. 목에서 흐른 피로 검붉게 물든 두 손이 흔들림 없이 취해져 있었다.\n\n그와 동시에 철현이 구련의 앞으로 나섰다.\n\n굉음이 일었다.\n\n\"도령...!\"\n\n그러나 피도, 살점도 튀지 않았다. 무의식적으로 얼굴을 막은 구련의 시야에 다시 들어온 것은... 기이하게 뻗어나간 핏빛 방패였다.\n\n선정인을 취하고 있던 철현의 두 손은, 오른손으로는 왼쪽 손목을 잡고 왼손은 주먹을 꽉 쥔 자세로 변해 있었다. 그 왼손에서 방패는 솟아나 있었다.\n\n나뭇가지인 듯, 혈관인 듯 기이한 형태로 일그러진 피의 물결은 언뜻 그저 문양인 듯 보였지만 여실히 방어의 기능을 수행하고 있었다. 톡 치면 부러질 듯한 두께의 형상. 그러나 마치 북을 울리는 듯한 장엄한 소리가 공격이 맞닿을 때마다 울려 퍼졌다. 튼실한 장막 뒤에 가려진 듯한 느낌이었다.\n\n공격이 수차례 날아왔지만 방패에 튕기는 소음만 발할 뿐, 먹히지 않았다.\n\n\"백강이 좋아하지 않을 것은 아나, 내 이 방법 외엔 없어서.\"\n\n쉬어버린 목소리로 철현이 응답했다.\n\n\"육공예구려.\"\n\n구련이 반쯤 안심하고 반쯤은 골머리라는 투로 말을 받았다. 아무것도 모르는 현수만이 얼굴이 사색이 되어 있을 뿐이었다.\n\n\"피, 피가...!\"\n\n\"소년을 좀 챙겨주시오. 설명하기엔 너무나 상황이 급박하니...\"\n\n어안이 벙벙한 얼굴의 현수를 데리고 구련은 뒤로 물러가기 시작했다. 구련도 철현도, 말하지 않아도 지금이 물러날 때임을 알았다. 철현은 장독을 응시하며 천천히 뒤로 물러섰다.\n\n물러서는 그 순간까지 저 너머에 도사린 기운은 사그라지지 않았다.\n\n----\n\n\"몸에 로켓 런처를 넣는 것은 어떤 악취미요?\"\n\n\"첨엔 신기전이었소. 허나 새 시대에는 새 기술이 필요하고, 새로이 몸을 갈고 닦는 것이 필요하지. 그에 따른 것이 아니겠소.\"\n\n\"이, 이제 끝난 건가요?\"\n\n철현의 책하는 말, 구련의 유들유들한 받아치기가 이어지다가 현수의 걱정 섞인 말로 종결되었다. 셋은 공격의 사정권 밖에서 잠시 멈춰 섰다. 비행 기계를 한 손에 들고 숨을 헐떡이는 현수와 무리를 했는지 안색이 새파래진 구련, 혈술 방패를 거두고 검집에 손을 올린 철현.\n\n셋 모두 어디 하나 멀쩡한 구석이 없었다.\n\n\"끝나진 않았다. 저 신이란 자가 제 종복의 몸을 빌려 나타나긴 했으나 직접 제 형상을 드러내진 않았고, 또 저리 공세가 강건한 것을 보지 않았느냐.\"\n\n\"형세로 따지면 우리가 필히 몰하게 될 구도다.\"\n\n철현의 말에 구련이 거들었다. 현수의 얼굴이 다시금 새파랗게 물들었다.\n\n\"그럼 어서 피해야죠! 아까보다 더 강한 게 튀어나오면 어떡해요? 더구나 선생님은 지금…\"\n\n혈술에 대해 간략히 설명했는데도 아직 그 효능에 대해서는 잘 파악하지 못한 듯싶었다. 상황이 급박하게 돌아가니 어쩔 수 없을 터였지만.\n\n\"청년 말이 옳아. 여기선 아주 물러나고 후일을 도모하는 게 좋을 거야. 생각 이상으로 더 골치 아픈 적이 아닌가.\"\n\n철현은 잠시 말없이 장독 쪽을 바라보았다. 그들이 물러나자 공격은 소강상태가 되었고, 아무런 움직임도 보이지 않았다. 단지 위협을 느껴 행한 일일까? 그러나 그때 느낀 그 기운, 그 기색은 단지 자구(自救)를 위하는 자가 풍길만한 것이 아니었다.\n\n이상한 점은 그뿐만이 아니었다. 태화산 전체에서 느껴지지 않는 산신의 후광. 그리고 지금 철현의 손목에만 남아있는 신체(神體)는...\n\n천 년을 허투루 먹지는 않은 듯, 뇌리 한 켠에는 빨간 불이 일렁이고 있었다.\n\n문득 공기를 찢는 알람음이 들렸다.\n\n\"아, 죄송해요. 저에요.\"\n\n현수의 폰에서 벨이 울리고 있었다. 전화를 퍼뜩 받아 든 현수가 몇 마디를 나누더니 사색이 되어서는 철현에게 다가왔다. 무슨 일인지 묻는 철현의 눈빛이 이내 진지해졌다.\n\n전화 저편엔 익숙한 목소리가 들려오고 있었다.\n\n//\"아, 왜 대답이 없어!?\"//\n\n목이 바짝 타올랐다. 오래전 기억은 갈증처럼 찾아와 목에 오래 달라붙었다. 그날의 서늘한 시선, 멍한 침묵. 이물감이 기관지에 내려앉았다.\n\n\"…그대 박수덕인가.\"\n\n//\"그러는 그쪽은 김철현이겠고. 잘 지내셨소? 지난번에 한 번 가려다 그 등신 같은 서천 방비 시스템 덕에 자리에 주저앉았는데.\"//\n\n맞은편의 목소리는 자못 유쾌하려는 말투와 달리 뜨거운 짜증이 조금이나마 서려 있었다.\n\n\"무슨 일로 전화하였소. 농장에 무슨 변고가 있소?\"\n\n//\"보통 변고가 아니지.\"//\n\n무뚝뚝하게 대꾸하는 박수덕, 곧 호야의 목소리에서 예의 그 붉은 눈빛이 빛나는 듯했다.\n\n//\"독한 기운이 사방에 깔렸다. 우리는 물론이고 인근 사람들도 뭔가 심상치 않은 낌새를 느끼고 있는 듯하고. 댁이 찾아간 그 신인가 뭔가가 분탕을 치는 것 같은데.\"//\n\n신이 한 번 거동함은 태산과 같아서 그 움직임에 산천과 인간이 모두 놀란다고 했다. 그제야 철현은 철륭의 행보를 깨닫고 이를 악물었다. 그자가 그저 자신의 영역을 그 산에 한정하려고 할 리 없었다. 그 한이, 그 원망이 고작 그 산 하나로 만족할 리 없었다. 그는 더 넓은 곳을 바라보고 있던 것이다.\n\n//\"그쪽이 상대하는 놈이 누구든, 흉흉한 이 시대에 숭배와 공포의 대상이 되기란 쉬워. 뭐, 예전만큼은 아닐지라도.\"// \n\n수덕이 시니컬하게 말을 이었다.\n\n//\"댁이 그건 잘 알 텐데.\"//\n\n\"무슨 말인지 모르겠군.\"\n\n옛적 이야기를 굳이 여기서 꺼내오는 이유는 무엇인가. 겸연쩍은 기분과 조급한 마음이 뒤섞여 갑갑한 심정을 낳았다. 철현은 조금 가라앉은 목소리로 입을 열었다.\n\n\"미안한 이야기이나, 그 속도를 좀 알아봐 줄 수 있겠소? 놈이 차지하고자 하는, 자신의 영지로 선포하고자 하는 그 범위가 어디까지인지 알아야 할 듯하여.\"\n\n//\"이건 뭐 알아서 하겠다고 나대다가 도리어 봇짐 내놓으라는 격이네.\"//\n\n비웃는 듯이, 혹은 화가 난 듯이 수덕이 대꾸했다. 그러나 그것도 잠시, 뒤따라 답변이 이어졌다.\n\n//\"우리도 이미 수를 쓰고 있었어. 댁이 다 그르치면 옥리 놈들이니 분서꾼이니 살판이 날 테니. 넨장, 이럴 줄 알고 애들 붙이겠다는 걸 그 할매는...\"//\n\n\"그 범위란 어찌 되오?\"\n\n//\"기다려. 쯧, 진작 다 끝냈으면 될 일을 이제 와서 조바심 내? 우리 쪽 애들 말로는 지금 산 아래 추곡리, 유정리 사람들까지 그 힘을 느끼고 있다더군. 정주하는 사람들이 더 많을 다른 동리까지는 아직 아니지만, 아마 곧이겠지.\"//\n\n추곡리와 유정리 모두 산 아래에 있는 동리다. 그 중 유정리는 인근 동리인 노곡리, 방도리와 연결된 곳이자, 국도가 지나가는 곳이라 통행량이 큰 곳이었다.\n\n그 말인즉슨 철륭의 영역이 급속도로 넓어질 가능성도 생긴단 뜻이었다.\n\n능구렁이 손 수덕이나 서천의 철현 둘 다 그런 식의 결말은 원치 않을 테다. 철현만 두고 보아도 파운데이션이 어떤 식으로 닥쳐오는지도 이미 작년의 사건으로 배웠고, 그 사건을 다시 겪기에는 지금도 베이고 걷어차인 상처가 아프지 않은가.\n\n\"놈을 여기서 막아야 하오. 필경 그는 더 큰 신앙심을 끌어내기 위해 사람들을 공격하여 본을 보일 터. 이 일에 무관한 사람들이 다치고 말 거요.\"\n\n//\"그래, 그걸 막는 게 댁 일 아니었나?\"//\n\n비꼬는 수덕의 말투에 자신은 그저 신 하나를 데려오라는 이야기만 들었다고, 그리 항변하고자 하는 마음이 움틀거렸으나 하등 쓸모없는 일임을 알았기에 철현은 입을 다물 뿐이었다.\n\n\"이왕지사 날 좀 도와주어야겠소. 그대와 그대의 결사 모두 파운데이션이 들이치는 것은 원치 아니할 터.\"\n\n​//\"이젠 협박까지 하는군.\"//\n\n말은 그리하나 수덕은 철현의 말을 들을 준비가 되어 있는 모양이었다.\n\n\"별것 아니오, 우리가 여기서 놈을 끌어내지 못한다면, 그렇게 되어 실지로 그가 인명을 해하지 않게 막아달라는 요청이오.\"\n\n//\"우리가 왜 그 말을 들어야 하지?\"//\n\n철현이 쓴웃음을 지었다.\n\n\"그게 적어도 경성의 한 건물을 타격하는 것을 도와달란 이야기보다는 들어주기 쉬울 테니까.\"\n\n둘은 잠시간 말이 없었다. 막막한 침묵, 속이 말라가는 버거운 무게가 안와를 짓누르는 듯한 감각이 느껴졌다. 철현은 자신이 조금 짓궂었다고 생각했다. 그러나 어떤 순간에, 저 멀리 짓이겨지는 파도 소리를 들으며 차가운 감옥 바닥에 앉아있을 때에 그런 기억은 아주 자리를 잡아버리고 말았다. 잊히지 않고 잊을 수도 없는 담벼락에 머리를 부딪히며.\n\n//\"하여간 장생종들이랑 내가 상종을 안 해. 그게 벌써 언제 적 일인데.\"// \n\n짜증스럽다는 듯이 툭 내뱉고는, 수덕은 엄포를 놓았다.\n\n//\"알았어, 우선 댁들은 본체나 붙들어 둬. 여차하면 죽여버리던지.\"//\n\n\"좋소. 다만 놈이 모습을 드러내야 할 것인데...\"\n\n//\"모습?\"//\n\n\"사역하는 인형을 통해 모습을 드러낼 뿐, 제 모습을 드러내지 않소. 그마저도 침묵으로 우릴 지켜보고 있었고.\"\n\n//\"어그로가 뭔지 아나?\"//\n\n갑자기 던져진 질문에 철현은 잠시 침묵했다. 어...구로?\n\n\"그게 무엇인데...\"\n\n//\"상대를 성 밖으로 끌어내려면 상대를 자극해야 한다는 거 모르나? 아까 내가 굳이 이 흉흉한 시대라고, 그렇게 말한 이유가 뭐겠어?\"//\n\n철현은 잠시 멍한 표정을 지으며 침묵했다. 의식 저편에서 무엇인가가... 떠오를락 말락 하고 있었다.\n\n​//\"이리 굼떠서야.\"//\n\n수덕의 짜증 섞인 목소리에 일말의 흥미가 곁들여져 있는 것처럼 여겨진 것은 철현만의 착각이었을까.\n\n//\"누군가 놈의 지배권에 이의를 표해야지. 적어도 놈이 진지하게 받아들일 정도의 위치에 있는 자가.\"//\n\n아주 천천히, 수덕의 말에 담긴 함의가 뇌리를 잠식했다.\n\n주머니 속의 옥팔찌가 부르르 떠는 것처럼 느껴졌다.\n\n@@ @@\n@@ @@\n@@ @@\n------\n\n[[=]]\n**<< [[[garigi-09|검, 의체, 농경]]] | [[[gariwojin-gil| 허브]]] | [[[garigi-11|그리고 모든 것을 다시금 멀리서 보다]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "김철현",
    "능구렁이-손",
    "두레원",
    "두술사",
    "수신도",
    "이야기",
    "호야"
  ],
  "author": "Migueludeom",
  "created_at": "2024-08-17T07:15:48+00:00",
  "updated_at": "2024-09-08T15:11:27+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "garigi-10"
}