{
  "title": "ゆりかごの猫",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nジャック・ブライト博士は、目の前に置かれた[[[SCP-348 |簡素なボウル]]]をしかめ面で見つめた。ボウルはクリーム色のフレンチオニオンスープでいっぱいで、その匂いはブライト博士の助手に唇を舐めさせるのに充分なものだった。しかし助手は、博士が不機嫌であることを察するとその行為を止めた。最も悪名高きシニアスタッフ・メンバーの怒りを買うようなことはすべきでなかった。\n\n老博士はこめかみをこすり、うめき声を抑えながら、頭痛が完全に消えるのを待った。いかなる理由でも、ブライト博士の全権力と影響力をもっても、彼がこの実験から逃れられないと解ったときに、痛みは最高潮に達していた。ブライト博士が実験を拒もうとした理由が一つあるとすれば、それは彼には何が出来て、何が出来ないのか思い知らされたということだろう。ブライト博士が実験を拒もうとした理由が二つあるとすれば、頭痛がその第二だろう。そして、ブライト博士が実験を拒もうとした理由が三つあるとすれば、ボウルがフレンチオニオンスープで満たされていた事実がその第三にあたるだろう。彼はこのテストがどんな結末に向かうか既に解っていた。そして、その結末を少しも楽しめそうになかった。\n\n「大丈夫ですか、博士」長身で若々しい身体の助手が気遣った。助手は頭を左右に振ることで、美味しそうな香りを無視しようと努めていた。\n\n痛みが引き始めたので、ブライトは振り返って助手と向き合った。「何でもない。私は元気だよ、ヘクター。ほんのちょっとした偏頭痛だ」\n\nブライトはボウルの左側にあるレコーダーを拾う前に、右側のメモ帳に何ごとかを書き留めた。彼はヘクターに振り返り、ヘクターが静寂を保っていると確認してから\"記録\"のボタンを押した。\n\n「これはジャック・ブライト博士による実験ログSCP-348-3278-1の記録である。実験の主な目的は、被験者の身体の父親と精神の父親が別人である場合の、SCP-348の効果を調査することだ。誰かさんは何でまた、こんなことを知る必要があると感じたんだ？この疑問には後日回答を願う必要があるだろうな」彼は、後でこのパートを編集して削除せねばならないのは自分なのだろうかと考えた。そうと決まる前に、「こうなったらやけだ！」\n誰も彼に墓標を与えたり、ましてや特別な願いを叶えたり、彼の一時的な反発のために終了処分を下すことなどしないと解っていた。それが未来の為になると、誰もが知っているが故に。\n\n\n「参考情報。現在の私の身体はD-7251、チアゴ・ブランコのものだ。ブランコ氏は父親と非常に親しい関係にあったことが判明している。正しく、スープがD-7251に向けて用意された場合、私はスープの味を「物足りない」と感じるだろう。考えにくいことだが、ボウルの底部にメッセージが現れる場合、それはポルトガル語で表記されていることだろう」\n\nスープがブライト博士のために用意された場合に何が起きるかという明白な疑問は当然無視して、彼は記録を終えた。適切なセキュリティ・クリアランスと知る必要性を持つ者なら推測が可能だ。他の大勢は、それぞれの忌々しい職務の方を気にしているべきだ。\n\nブライト博士はボウルを慎重に持ち上げ、ゆっくりと唇へ運んだ。ブランコ氏はフレンチオニオンがお気に入りだったのだろう、と彼は考えた。きっと、ブランコ氏とその父親は、このボウルを通してつながるだろう。きっと、この実験はブライトの予想とは違う結果に終わるだろう。\n\n彼は口の中に、とても小さな具材があることを感じた。\n\nやだやだ。彼がそんなにツイていられる道理なんてないだろう？\n\nヘクターは、ボウルを降ろす前の医師のしかめ面と、彼がレコーダーとメモ帳を手に取り、席を立ち、きびきびと歩いて部屋を出ようとする様子を見た。\n\n「全く酷い味だったよ。喜ぶべきことに実験はもう終わった。ヘクター、休憩を取りたまえ。私は気にしないとも」助手が反応するよりも速く、ブライト博士は実験室を出て行った。\n\nヘクターは肩をすくめ、自分がスープを食べ終えるまで、今しがた起こったことへの対処と疑問を保留しておくことに決めた。彼は当番の警備員へ一時間以内にボウルを返却することを伝え、オフィスへと戻って席に着いた。（ジャック・ブライト博士の助手には、他の殆どの職員には考えられないであろうほど大きな権限が与えられているのだ）\n\nヘクターは業務に励みながら、二十分ほどかけて、舐めるようにスープを味わった。時折、彼の口に小さなタマネギの欠片が入ってきた。彼にはブライト博士の心境は解らなかったが、このスープは全く以て酷い味などではなかった。ヘクターはスープを飲み干したとき、自分の食事の速さに驚き、次いでボウルの底にメッセージを見つけて尚の事驚いた。\n\n彼はメッセージを読み、内容を誰かに伝えるべきか悩んだものの、沈黙こそが最善であろうと判断した。メッセージの内容と、その発見者がヘクターである事実は、必然的にブライト博士の元へ伝わるだろう。彼は、そのことにブライト博士がどんな反応をするか考えたくなかった。\n\nヘクターは時間通りにボウルを返しに向かい、当番の警備員である女性に、ボウルを保管庫へ戻す準備が出来たと伝えた。二人は保管用ロッカーがひしめいて並ぶ場所へと歩いて行った。そして2、3ダース程をやり過ごし、\"**348**\"と、黒い文字できちんと書き込まれ、ラベリングされたロッカーにたどり着いた。警備員（キャサリン、と彼女のIDバッジに書かれていた）は手際良くダイヤルを回し、解錠した。ヘクターはロッカーの中の棚にボウルを入れ、キャサリンはロッカーを閉めて、もう一度ダイヤルを回した。\n\n二人はそれぞれの仕事へ戻るために去り、ボウルはロッカーの暗がりへと取り残された。そしてその底には、褪せた青色のメッセージが未だ記されていた。そのメッセージにまつわる因果を知る、数少ない生き残り達がいた。彼らのうち一人は、それに関わるどんなことをも明かすつもりがなかった。彼はボウルに何と書かれるか知っている故に、その文字を読む必要がなかった。\n\n\"//おまえには僕を憎むあらゆる権利がある//\"\n\n------\n\n彼女は目の前のボウルをじっと見つめていた。ボウルの中にスープがゆったり広がり、セロリの粒、二、三欠片のジャガイモに数個のハマグリが浮かんできたときでさえも。ドアの傍に立つ女性研究員は、辟易して眉間にしわを寄せた。\n\n「そのスープを飲んでどんな感想を抱いたか、我々に説明するのがあなたがやるべきことの全てです」目の前の若い女性を納得させ、この仕事を早く終えたくて、女性研究員（デニスという名前だ）は言った。\n\n少女は、少しだけ長い間ボウルを見つめてから返答した。「これを全部食べてしまっても大丈夫かしら？」\n\nデニスは眉を吊り上げたものの、首肯した。本当に、何故、彼女はこのスープを飲み干したいのだろう？スープの臭いは、デニスの肌が泡立つくらい酷いものだった。その臭いはデニスを、誰かに見られているような気分にさせた。誰かに横目で見られているような気分に。スープを飲むことは言うまでもなく、この臭いを嗅いで平然としていられる少女は一体何者だというのだろう？　デニスは肩をすくめた。多分、これは少女が普段しているダイエットからの喜ばしい脱却に過ぎない。ダイエットが長い間楽しい行為であり続けるはずもないのだ。神だって知っていることだ。\n\n少女はボウルを唇へ運び、いくらかの湯気を向こう側へと吹き飛ばし、中身を味わった。\n\n\"温かい\"と\"濃い\"が、その少女が説明に用いることの出来た、ただ二つの明確な言葉だった。他の全ての感想を、彼女は具体的に言葉には出来なかった。実際のところこのスープが美味しいのか不味いのか彼女には解らず、ただ、不満点が多少あるとすれば後味だった。あるいはそのあべこべ。唇の上ではスープはどろどろしているように思えたけれど、歯のところを過ぎていくころにはもっと流れやすい液体であるように感じられた。ジャガイモにはしっかりした塩味がついていたけれど、スープを飲み終えた時点で、ジャガイモからは甘い味がしたと彼女は確信するに至った。\n\n彼女はデニスにこれらの情報全てを逐一中継していた。少女がスープを啜るため無言になる度に、デニス研究員はいらいらとした衝動を抑え、出来得る限りの無表情を保ち続けた。ありがたいことに彼女は迅速に食事を終えてくれたようだ。デニスは少女の肩越しに空のボウルを見て取り、歩み寄った。\n\nボウルの底にはメッセージがあった。デニスは身震いを抑えた。文章を読み、自分の直感が正しかったことを悟ったからだ。少女が自分と同じように動揺しているならば、デニスは彼女にメッセージの内容について尋ねたかった。しかし、椅子に座る少女は何の反応も示していなかった。\n\n「よろしい」不安を無視してデニスは言った。「あなたは役目を終えました。戻って良いですよ」\n\n少女は扉の向こうにいる警備員へ頷きながら部屋を退出し、連れ立って私室へと去っていった。\n\nこれ以上ボウルの中を覗かないように、テーブルの端へとボウルを押しやってから、デニスは椅子に腰掛けた。彼女は上着のポケットからメモ帳とペンを引っ張りだし、実験中の少女の行動を書き留めていった。\n\n少女は自分の柔らかいベッドへゆっくりと腰掛け、今しがたの出来事について考えた。確かに、あれは少女が味わったものの中で一番良いものというわけではなかったけれど、彼女がもうずっと長い間口にしているものよりは、良いものであったのだ。\n\n彼女は、スープから具体的にどんな味がしたか覚えておこうとしたが、それは難しいことだった。数分前というよりも、むしろ数年前の記憶のようだった。しかし、メッセージは確かに彼女の元へ届いた。あのメッセージは、彼女が最後の誕生日に受け取った手紙と関係があるのだろうか、と、彼女は疑問を抱いた。その手紙を読む機会は、手紙が彼女の手から奪われる前の一度きりだったにも関わらず、それはお日様と同じくらいに明瞭な記憶になっていた。\n\n彼女は、手紙の送り主と、ボウルのメッセージの送り主が同一人物であることを確信していた。彼女には、その誰かがどうやってことを成し遂げたのか解らなかった。しかし、彼女は、それが誰であるにせよ、父が約束を守り続けているのだということを知っていた。\n\n彼女は思索を居眠りの後に行うことを決め、頭を枕にもたれかけて、徐々に眠りへと落ちていった。そして、起きた瞬間に忘れてしまうことになる夢を見た。\n\n//SCP-166によって、SCP-348はニューイングランド様式のクラムチャウダーのように見えるもので満たされました。担当研究員はSCP-348から発せられる非常に不快な臭いを感じ取りましたが、SCP-166は気づいた様子を見せず、悪臭について一切の言及を行いませんでした。//\n\n//SCP-166は曖昧な言葉でSCP-348の味について説明しました。味、食感、及びその他の品質へ矛盾する表現がなされました。SCP-166がSCP-348を説明するために使用した明確な言葉は\"温かい\"と\"濃い\"のみでした。//\n\n//特に注目すべきは、以前に実施された幾つかの実験でも見られた、ボウルの内側、底部へ現れるメッセージです。//\n\n//メッセージの内容は次の通りです。\"今もおまえを見護っているよ、愛しい子。いつの日でも\"//\n\n------\n\n> **警報：ゴールデンロッド**\n> 2015年6月16日、8時30分頃、SCP-348が保管庫から消失していることが判明しました。代わりに手書きのメモが発見されました。\"ちょっと借りますね。きっとすぐにお返しするから\"この紙にはチェス駒の、黒のクイーンのイラストが描き込まれていました。メモの通り、黒の女王がアイテムの返却を試みる場合を想定し、全てのセキュリティ担当職員は対策と準備を行って下さい。標準の対侵入者捕捉用プロトコルは適用されません。\n> \n> 管理官　ティルダ・D・ムース \n\n黒の女王は、自身が\"必要充分に体調が悪く\"になったと感じるまでの三日間、ボウルを小さな食器棚に入れておいた。彼女は一年ほど前に、この品物についての情報を入手していた。しかし、彼女がようやく決心し、妹達のうち一人にこのボウルを取ってきてくれるように頼むまでには、数ヶ月もの時間と、何回かのチャンスを逃す事態が必要だった。彼女自身はそれを必要としたくなかった。彼女がボウルを持つことで明らかになるかもしれない事実が恐ろしかったのだ。その内容は彼女を、彼女が試み続けてきた挑戦を無意味にするかもしれない。彼女は財団のセキュリティ部隊が悪名高き\"黒の女王\"を、彼女自身を取り囲むような終幕を想像しながら、眼を見開いて棚の中を凝視した。\n\n彼女は乾いた、病的な笑いを見せた。\n\nボウルを手に入れるずっと以前から、彼女は寒気を感じ続けていた。しかし、彼女はボウルと距離を置き続けた。今や、彼女は鼻が気密性のシールで塞がれているような気分になっていたし、喉はまるで紙やすりが掛けられているかのように痛んでいた。もはや、彼女は自分が\"充分に体調が悪い\"状態であることを否定できなかった。\n\n彼女は戸棚を開き、ボウルを取り出し、台所の中心にある質素なテーブルへと置いた。スプーンが必要だろうかと考えたが、結局は要らないという判断を下した。清潔なスプーンがあるかどうか解らなかったのだ。そして、彼女は自分にこう言い聞かせた。「経験上、全ては、汚れたスプーンで食事をしたくないという気持ちくらい単純な結果に落ち着く」\n\n彼女はテーブルの前に座り、今まさに液体でいっぱいになったボウルを凝視した。少々の豚肉とタマネギのかけら、それに加えて数個の小さなワンタン。最終的に深呼吸をし、唇にボウルを運ぶまで、長い長い時間、彼女はスープを凝視し続けていた。\n\nスープの冷えた温度を感じたとき、彼女は瞬きをし、その瞳には涙が浮かんだ。彼女には予想できたことだった。まるで軽トラックに轢かれたかのようなショックが彼女を襲ったが、彼女には予想できたことだった。彼女はボウルを出来るだけ遠くへ投げ捨てた。それから、口の中に残ったワンタンと豚肉とタマネギを咀嚼した。噛む度に、口の中で何かが転がる度に、彼女はスープの本当の味を突き止めようとした。しかし、それは彼女がワンタンスープに求める最低限の要件を満たしたもの以外の、何物でもなかった。それも彼女には予想できたことだった。しかし、彼女の中の何らかの感情が、彼女を傷つけ続けた。何も、良しきにつけ悪しきにつけ、彼女は何も期待していなかったはずなのに。\n\nしかしスープは冷めたままで、豚肉もタマネギも特別な味はしなかった。喉は少し良くなり、鼻も通るようになっていたものの、食事は彼女の予想を何一つ裏切らなかった。\n\n数分の間、じっと壁を見つめ続けた。それから、今自分は何をしているのだろうと疑問に感じた。ボウルは最終的には財団へ返さねばならない。彼女の評判と印象を維持するため、返すことを約束しておいたのだ。彼女は当然強化されているであろうセキュリティをすり抜け、保管庫へボウルを戻すための手段を思案し始めた。計画を練る充分な時間さえあれば可能だろう。嘆息し、彼女は立ち上がった。普段の自分へと戻らねばならない……それも、心のどこかで望んでいたより早く。\n\n彼女は振り返り、ボウルを見下ろした。そして彼女はボウルの内側に、全く望んでもいなかったものを見た。\n\n情報には、成人した人間のもとへメッセージが現れるのは稀なことだとあった。だから彼女は、彼（彼女が読んだ仮説の一つで、メッセージの送り主の正体が論じられていた）からのメッセージを受け取ることなど全く期待していなかったのだ。\n\nしかし、その色褪せた青い文字は、極めて明白な意味を持っていた。その英語の文章を、彼女は充分に理解することが出来た。彼は中国語を喋ることが出来た。けれど、彼女とその母親がいつも彼の中国語の間違いをからかうので、彼は彼女と話すときには英語を使うことを好んだ。彼女はメッセージが彼の筆跡で書かれているかもしれないと思ったが、急速にぼやけていく視界の中では判断が難しかった。\n\n\"//アリソン、忘れてなどいませんよ//\"\n\nアリソン・チャオは静かに泣いた。滴った涙がボウルの底へと落ちていった。この結果は彼女に予想出来ていたもので終わるはずだった。何かが彼女を驚かせた。何かが彼女の不意をついた。彼女は、父が全部忘れてしまっているのだということを知った時にも、知るという選択をしたことに後悔はなかった。どんなに悪いことでも、知らないでいるよりはずっと良いと思えた。でも、父は彼女のことを覚えていた。父はまだ、彼女のことを思っていた。まだ、彼女を愛してさえいるかもしれない。\n\nアリソンは深く息をつき、気を落ち着けようとした。震える唇が微笑の形を作っていることに気づいた。彼女は涙を拭いた。そして自分の人差し指と中指に口づけ、その指をボウルのメッセージに触れさせた。\n\n考えてもいなかったことが実現した後、彼女はただ、食器棚へとボウルを戻していた。スープは特別印象的な味ではなかったけれど、それを夕食にするのは良い考えだと彼女は思った。そして、きっと、また明日の昼食にも。\n\n彼女は一日か二日でボウルを返すつもりでいた。けれど、一週間かそこらの間ならば、財団は大胆な行動に出ないであろうとも確信していた。いずれにしても、彼女に出来ないことなど何もない。彼女たちは大騒ぎを起こすことが出来る。彼女は週末の父の日を、パパと一緒に過ごすつもりだった。\n\n\n> **警報：イエロー**\n> 2015年6月22日、13時30分頃、SCP-348が保管庫に復帰していることが確認されました。ロッカーの前面には、特定のシニアスタッフ・メンバーに宛てた手紙が貼りつけられていました。セキュリティ担当職員は、現時点は成果を挙げられていないものの、黒の女王、または彼女の同胞のいずれかに繋がる証拠を捜索中です。\n>\n> 警報レベルはコンディション・イエローまで低下させ、セキュリティ・プロトコルをそれに応じた内容に調整します。\n> \n> 管理官　ティルダ・D・ムース",
  "tags": [
    "en",
    "tale",
    "ブライト博士",
    "ムース管理官",
    "年頃のガイア",
    "黒の女王"
  ],
  "author": null,
  "created_at": "2017-05-13T10:13:19+00:00",
  "updated_at": "2024-04-15T03:55:38+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "cat-s-in-the-cradle"
}