{
  "title": "SCP-4670",
  "content": "[[include :scpko:info:start]]\n**SCP-4670:** 피그스 인 블랭킷츠(Pigs in Blankets)\n**저자:** [[*user A Random Day]]\n**원작:** http://www.scpwiki.com/scp-4670\n**역자:** [[*user TocoT0ucan_98]]\n\n> **파일명:** cici.jpg\n> **명칭:** File:Poor woman in Greece.jpg\n> **저자:** Peter van der Sluijs\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:Poor_woman_in_Greece.jpg Wikimedia Commons]\n\n> **파일명:** bbq.jpg\n> **명칭:** File:Saltlickpit.jpg\n> **저자:** I'll Never Grow Up\n> **라이선스:** CC BY 2.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:Saltlickpit.jpg Wikimedia Commons]\n[[include :scpko:info:end]]\n\n**일련번호:** SCP-4670\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 재단 공인 식인종이 기동특무부대 람다-14 (\"인간 사냥꾼\")를 동원하여 미국 남부에 있는 바비큐를 제공하는 모든 식당을 조사한다. SCP-4670이 재격리될 때까지, 미국 남부에 있는 모든 재단 인원들은 돼지고기 바비큐 제품을 섭취하거나 그리스계 여성과 부부 관계를 맺는 것을 피하도록 권장된다.\n\n무방비 상태에서 SCP-4670과 어떠한 종류의 신체접촉도 해서는 안 되므로, 가장 간편한 진정제 투여 및 포획 방법은 전기충격 무기를 이용하는 것이다. SCP-4670을 포획하는 즉시, 표준 인간형 격리실에 격리하고 무성애자인 인원만 경비를 서게 해야 한다.\n\n\n\n[[include component:image-block name= cici.jpg|caption= 최초 포획 당시 촬영한 SCP-4670의 사진.]]\n\n**설명:** SCP-4670은 시시 헬리우,,Cici Heliou,,라는 이름의 그리스계 여성이다. SCP-4670은 알려진 세 가지의 변칙적 특성을 가지고 있다.\n\n* 무방비 상태인 신체부위와 직접 접촉하여 인간을 SCP-4670-1 개체로 변이시키는 능력. SCP-4670-1 개체들의 모습과 행동은 비변칙적인 돼지와 동일하지만, 유전자와 맛은 인간과 동일하다.\n* 알려져 있는 모든 종류의 화학적, 밈적, 인지재해적 두뇌 화학구조 변형 인자에 대한 극도의 저항력.\n* 극히 느린 노화 속도.\n\nSCP-4670은 적어도 1900년대부터 미국 남부와 남서부에서 활동해왔으며, 얼마나 오랫동안 미국 내에서 영업해 왔는지는 불확실하다. SCP-4670은 그 능력을 피해자들을 돼지로 변이시킨 뒤 도살하고 요리하는 식의 준도착적인 연쇄살인을 저지르는 데 주로 사용했다. SCP-4670의 출생지와 나이는 알려져 있지 않다. SCP-4670의 출생증명서는 찾아내지 못했고, 신원 증명 서류는 전부 위조된 것으로 드러났다.\n\n**부록: 발견 기록**\n\nSCP-4670은 ████████ ██████ 박사가 조지아 주, 토코아에 있는 야외 화로 바비큐 식당인 시시스 핏 바-B-Q(Cici's Pit Bar-B-Q)를 처음 방문했을 때 최초로 발견되었다. 야외 화로에서 서서히 요리된 돼지로부터 고기를 잘라내는 것을 보았는데도, ██████는 주문한 풀드 포크가 인간의 살점과 맛과 식감이 똑같았다고 보고했다. 두 명의 다른 공인 식인종들이 이러한 세부사항을 확인해 주었다. 시시스의 서로 다른 돼지고기 요리 세 접시를 분석한 결과, 지난달 조지아 주에서 실종되었던 경찰관 한 명과 DNA가 일치했다. 발견 당시, SCP-4670은 시시스의 소유주이자 주방장이었다. 식당에 대해 뒷조사를 진행하자 USDA[[footnote]]United States Department of Agriculture, 미국 농무부. -역주[[/footnote]] 인증을 받지 않았다는 사실이 밝혀졌으며, 이 사실은 식당의 문을 닫게 하고, 고기를 전량 압수하고, SCP-4670을 제05기지에 구금할 구실이 되었다.\n\n[[include component:image-block name=bbq.jpg|caption= 시시스에 있는 야외 화로 중 하나. 사진에 보이는 고기의 DNA는 20██년에 마지막으로 목격되었던 애틀랜타 경찰서 소속의 그렉 샘슨,,Gregg Samson,, 경찰관과 일치했다.]]\n\n시시스에서 회수된 살아 있는 돼지와 날 돼지고기는 지난 10년간 조지아 주에서 잠복 근무, 성매매 불시 단속, 차량 검문 도중 실종되었던 경찰관들과 유전적으로 일치하는 것으로 드러났다. 식당 위층에 있는 SCP-4670의 아파트를 수색해 찾아낸 물품은 다음과 같다.\n\n* 1980년대까지 거슬러 올라가는 실종된 경찰관들의 제복, 장비, 지갑, 신분증, 기타 소지품 일습 수십 벌.\n* 순식량약품조례가 통과되었던 시절까지 거슬러 올라가는 현재 폐업한 식당들의 위생검사 통과 인증.\n* 특대형 베틀.\n* 콘돔 수십 상자.\n* 양귀비, 실로시빈 버섯, 대마 같은 마약 제조에 쓰이는 여러 종류의 식물 및 균류.\n* 세계산업노동자연맹(Industrial Workers of the World) 조합원증.\n\nSCP-4670은 초기에 재단의 면담 진행자들에게 순응하지 않았는데, 이후 모든 심문 시도에 높은 저항력을 가지고 있음이 드러났다. 대상의 주요 변칙적 특성은 발견되지 않고 있다가 회수되고 6개월 후, SCP-4670이 경비의 인가를 이용해 격리 상태에서 탈주하면서 발견되었다. 감시 영상에는 SCP-4670이 경비를 격리실 안으로 꾀어낸 뒤, 함께 옷을 벗으면서 경비의 머리를 쓰다듬어 돼지로 변이시키는 모습이 찍혀 있었다. SCP-4670은 같은 식으로 이후 마주치는 모든 인원들을 돼지로 변이시켰으며 그 돼지들을 몰고 비상용 출구로 빠져나갔다.\n\nSCP-4670이 탈주하고 8주 정도가 지난 후, ██████ 박사가 실종되었다. 실종 일주일 후, 발송인 주소가 없고 송장이 붙어 있지 않은 소포가 제05기지 이사관의 집으로 배송되었다. 소포에는 ██████와 유전자가 일치하는 것으로 드러난 풀드 포크 1파운드가 들어 있었다.",
  "tags": [
    "en",
    "scp",
    "동물",
    "미각",
    "변형",
    "비격리",
    "위치",
    "유클리드",
    "음식",
    "인간형",
    "현실조작"
  ],
  "author": "TocoT0ucan_98",
  "created_at": "2020-11-28T05:02:13+00:00",
  "updated_at": "2024-11-21T11:34:50+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-4670"
}