{
  "title": "SCP-ES-099",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name= SCP-ES-099-1.jpg |caption=初期収容時のSCP-ES-099-1]]\n\n**アイテム番号:** SCP-ES-099\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 3つのオブジェクトはそれぞれ単体では使用者に対し危険な異常性を発現させないため、SCP-ES-099の実験を行う場所であるSCP-ES-099-1収容室以外の場所において極端な封じ込めを必要としません。\n\nSCP-ES-099-1は10m×10mの収容室に収容されます。SCP-ES-099-1の鍵盤部分には鍵をかけておく必要があります。SCP-ES-099-2はファイルに入れ、Landon研究員のオフィスにある金庫に保管されます。SCP-ES-099-3はMallea研究員のオフィスにある額縁に保管されます。掃除のためにSCP-ES-099-3を使用することは禁止されています。\n\n**説明:** SCP-ES-099-1はオーク材で作られた黒いグランドピアノです。SCP-ES-099-1の鍵には小さな模様のレリーフがあり、白鍵には小さな雲を象ったデザインが、黒鍵には炎を象ったデザインがそれぞれ彫られています。\n\nSCP-ES-099-1が使用された時、被験者は演奏中のリズムに応じ、リラックスした状態または強い幸福を感じる状態になります。曲を演奏している間、SCP-ES-099-1が赤色または青色の小さな点滅を放つのが観察されます。被験者は自身がそのような状態になったことを記憶しておらず、また、SCP-ES-099-1の点滅も観察していません。\n\nSCP-ES-099-2は「ピアニストの贖罪」と題された、5分間の曲の楽譜です。SCP-ES-099-2には1人の被験者だけでは物理的に演奏することが不可能な、ひどく複雑な音符の並びが書かれています。音符を書くために使用されている物質は一般的な中国製のインクと赤ワインの混合物です。\n\nこの曲の全体を完璧に演奏しきるために必要な最低限の人数を調べるための実験が行われました。しかし、残念なことに使用された全ての被験者は一時的な記憶喪失の一種を示し、ピアノを演奏する能力を失いました。\n\nSCP-ES-099-3はカシミアで作られた赤いスーツです。ボタンには純金(24金)が張られ、ポケットに赤いバラが1本刺されています。SCP-ES-099-3は身長や体型に関わらず、任意の人間が着用でき、着用者による楽器、特に鍵盤楽器の演奏をより容易なものにします。\n\nこれら3つのオブジェクトは19世紀に作られたものですが、摩耗や損傷の痕跡は見られず、新品と同様の状態を保っています。\n\n全てのオブジェクトについて、“RL”というイニシャルと小さなバイオリンが共に発見されており、SCP-ES-099-1,-2,-3はヴァイオリニストであるRonald L████によって作成されたと理論づけられています。これらのオブジェクトが作成された理由は不明です。(補遺1を参照)\n\nSCP-ES-099の最大の異常性は被験者がSCP-ES-099-3を着用し、SCP-ES-099-2の曲をSCP-ES-099-1を使用して演奏する際に発現します。その演奏によって身体に危険が及ぶにも関わらず、被験者は曲全体を演奏しようとします。\n\nSCP-ES-099が発生させるイベントは、次の表に分単位で示されます。\n|| 0:00 – 1:20 ||被験者は強い興奮状態に入ります。この段階では曲に異常な点はほとんど見られず、一般的なピアニストにも同様の演奏をすることができます。||\n|| 1:21 – 2:00 ||被験者は怒りの表情を浮かべ、鍵盤を叩きつけるように演奏します。この段階はプロのピアニストにのみ演奏可能です。||\n|| 2:01 – 3:10 ||被験者の表情が変化し、苦悶の表情を浮かべます。これは演奏終了まで続きます。この段階で、大きな反応速度と音符の数によって通常の演奏は不可能になります。記録開始から2:54で1秒間に約120の音符が演奏された記録があります。||\n|| 3:11 – 3:21 ||高速の演奏のために発生した熱によって被験者の指はI度熱傷を負います。この数秒の間、500以上の音符が演奏されます。||\n|| 3:22 – 4:01 ||SCP-ES-099-1の様々な部品に亀裂が入ります。SCP-ES-099-2は小さな火花を放ち、熱を放射します。被験者は演奏を続けたまま、助けを求めて叫び、SCP-ES-099-1から離れようとします。この時点で、被験者の指先はⅢ度熱傷を負っています。曲は演奏不可能です。||\n|| 4:02 – 4:50 ||SCP-ES-099-1の内部からコーラスが聞こえ始め、白い光を放ち始めます。それと同時にSCP-ES-099-1の全体に亀裂が入ります。SCP-ES-099-2から炎が発生します。この炎によってSCP-ES-099-2が燃え尽きることはありません。SCP-ES-099-3のポケット内のバラが枯れます。被験者は助けを求め続けていますが、その身体は背筋を伸ばしてSCP-ES-099-1に向きます。||\n|| 4:51 – 5:00 ||この時点でメロディーが突然停止し、SCP-ES-099-1,-2,-3は全て通常の状態に戻ります。その後演奏が再開され、曲の終了まで続きます。被験者は直ちに助けを求めることを止め、傷ついたままの指で最後の音符を演奏します。手首の脱臼や損傷が確認できます。||\n\nイベント終了後、被験者は激しく立ち上がってお辞儀をし、その演奏に聴者がいない場合であってもこのように発言します。\n>  紳士淑女の皆様、本日は私のコンサートにお越し下さりありがとうございました。曲はRonald L████作曲 「ピアニストの贖罪」、演奏者は(被験者の本名)でした。それでは素敵な夜をお過ごしください。\n\nこの発言の後、被験者はその場に倒れ、心臓麻痺を起こして多くの場合死に至ります。生存した一部の被験者には妄想症や精神病の症状およびピアノに対する非常に強い恐怖症が発症します。\n\n**補遺1:** かつてRonald L████の住居だった邸宅の地下室の扉の裏から古い日記が発見されました。保存状態が非常に悪いため、解読に成功しているのは一部のみです。\n\n以下は解読された文書の正確な写しです。\n> […]ピアノなどというふざけた楽器のせいで我々は無益にも、到達することが義務で禁じられたものにますます近づいていく[…]幸運にも足りないのはあと1つだけ[…]ピアニストたちがふざけたゴミ野郎どもだということを晒し上げてやろう、奴らは我々を終わりにしようと企んでいるんだ、悪党どもは[…]奴らの弾く異教徒の音符を終わらせよう[…]父と子と聖霊のみ名によって。アーメン\n> ████年█月██日",
  "tags": [
    "es",
    "halloween-2013",
    "safe",
    "scp",
    "インターナショナル",
    "強制力",
    "精神影響",
    "芸能"
  ],
  "author": "FattyAcid",
  "created_at": "2018-10-22T04:40:36+00:00",
  "updated_at": "2022-09-11T12:34:15+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-es-099"
}