{
  "title": "SCP-6355",
  "content": "[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article contains **financial and psychological abuse**, **implications of suicide**, **extreme antisemitism**, and **harm to children**.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n@@ @@\n[[module CSS]]\n\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n\n}\n\n\n[[/module]]\n\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/scp-6355/firesuppressiondepartmentbr.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##Red|CLASSIFIED BY THE FIRE SUPPRESSION DEPARTMENT##\n##black|If you have accessed this document without FSD authorization, shut down your terminal and remain where you are.##\n[[/=]]\n= __We know how to find you.__\n[[/div]]\n\n[[include :scp-wiki:component:wide-image-sizer]]\n[[include :scp-wiki:component:cd-ver2\n|lv=6\n|item=SCP-6355\n|class=Thaumiel\n|site-responsible=OVERWATCH-Site-01\n|director=Administrator Agatha Drummond\n|research-head=Dr. Nigel Cunningham\n|assigned-task-force=MTF-%CF%8325\n]]\n[[a href=\"*http://scp-int.wikidot.com/niveaux-de-menace-des-objets-scp\" style=\"font-size: 18px; color: black; text-shadow: 1px 3px 1px rgba(0,0,0,0.3); text-decoration: none;\"]]\n[[span_ style=\"display: inline-block; width: 100%; background-color: #EED202; text-align: center; border: 1px none #000; margin: 1px; padding-top: 8px; padding-bottom: 8px;\"]]\n**Threat Level:** Yellow\n[[/span]]\n[[/a]]\n------\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image mazzikin.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-6355 (bottom center-right.)\n[[/div]]\n[[/div]]\n------\n**Special Containment Procedures:** Per its contract, SCP-6355 is entitled to an annual wage of £25.000 before taxes. It is further entitled to a personalized healthcare package, tailored to its unique physiology and exclusively to be employed at Foundation clinics.\n\nSCP-6355's containment cell has been moved to the edge of the GBENWM-Site-02 Containment Wing, and is retrofitted with the amenities appropriate for an employee of its station. Twice per day, SCP-6355 is permitted to occupy the body of a coworker as they take their meals; to this end, at least three employees of the Fire Suppression Department must be on kosher meal plans at any one time.\n\nFurther benefits have been provided to SCP-6355:\n* SCP-6355 may make purchase requests, either for its cell, its media library, or as gifts.\n* On Friday nights, SCP-6355 is permitted to occupy the body of brain-dead personnel to attend worship services.\n* Once per month, SCP-6355 is permitted to travel to a city within 200 km, provided it occupies a member of, and allows itself to be escorted by, Mobile Task Force Sigma-25 (\"Ghostbusters\") reserve personnel.\n* SCP-6355's use of its anomalous abilities in the process of work will not be counted as breaches of containment.\n\nShould SCP-6355 leave its position with the Fire Suppression Department, see Document 6355-Q for secondary containment procedures.\n\n**Description:** SCP-6355 is an abnormal instance of Spectral Entity Of Interest-040 (\"Mazzikim\"), i.e. an invisible, non-sentient spirit associated with deleterious spectral activity. Unlike baseline instances, SCP-6355 is uniquely sapient and self-directed, irrespective of background Malakhic Radiation. \n\nSCP-6355 identifies itself as a remnant of \"Avigail\", a Jewish resident of late 12th-century York. Previously, SCP-6355 resided within Beth Ahm Yisrael, a Conservative Jewish synagogue [[footnote]] Hereafter purchased by the Foundation, and known as Site-6355-A.[[/footnote]].\n\nSCP-6355 is capable of inducing physical, mental, and spiritual distress upon sapient subjects. This form of malicious behavior is typical of Mazzikim; however, SCP-6355's sapience allows it far greater control over its ministrations. \n\nAt present, SCP-6355 is employed with the Fire Suppression Department.\n\n------\n\n[[=]]\n[[size 150%]][[collapsible show=\"► ENCOUNTER-6355-A\" hide=\"▼ ACCESS GRANTED\"]][[/size]]\n[[<]]\n[[div class=\"body-text\"]]\n= **ENCOUNTER-6355-A**\n----\n**DATE:** 24/01/2000\n\n**SUBJECT:** SCP-6355\n----\n{{[BEGIN LOG]}}\n\n//MTF-Σ25 and Researcher Cunningham enter Site-6355-A through the north synagogue entryway. The group proceed down the nave, and begin setting up their equipment in the chancel.//\n\n//Footage begins to distort. MTF-Σ25-01 through MTF-Σ25-04 slow their work, and become fixated on their own bodies. Gradually, all MTF members begin frantically brushing, waving, and scratching at their uniforms. Researcher Cunningham only stares at their hand.//\n\n**Command:** Report. Captain, **report**.\n\n**MTF-Σ25-01|Watts:** Bugs. There are- //(static, frantic scratching over coms)// bugs in our suits, Command!\n\n**Command:** Ground yourself, Captain. Feed shows no \"bugs\" anywhere. Listen to me, you're perfectly-\n\n//Feed is interrupted by static. Once re-established, feed shows MTF-Σ25 and Researcher Cunningham covered in welts, blisters, and dark bruises. MTF-Σ25-03 begins to shake.//\n\n**Researcher Cunningham:** Fascinating.\n\n**MTF-Σ25-01|Watts:** Command, equipment says this is an SEI Mazzikin. We should //not// be here without a ritual chalice...\n\n**Command:** Negative, Captain. A Mazzikin would have immediately-\n\n**Unknown Voice:** //(From all directions)// HERETICS. BUTCHERS. SUFFER AS I HAVE SUFFERED. FLEE IN THE MERCY I WAS NEVER SHOWN.\n\n**MTF-Σ25-01|Watts:** Command, subject is //sentient//. Repeat, this is a //sentient Mazzikin//. We're retreating. Move out - I said move out, now!\n\n//MTF-Σ25 and Researcher Cunningham quickly evacuate Site-6355-A. Cunningham pauses briefly in the main atrium, looking back. The figure of a young girl is seen hovering over the Altar.//\n\n**Researcher Cunningham:** Yes. I think this will do.\n\n{{[END LOG]}}\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n------\n\n= [[size 150%]]**ADDENDUM-6355-001**[[/size]]\n\nFollowing this interaction, Researcher Cunningham drafted a project proposal to the Fire Suppression Department to communicate, and headhunt SCP-6355. \n\nThis proposal was accepted, pending SCP-6355's compliance. \n\n------\n\n[[=]]\n[[size 150%]][[collapsible show=\"► INTERVIEW-6355-A\" hide=\"▼ ACCESS GRANTED\"]][[/size]]\n[[<]]\n[[div class=\"body-text\"]]\n= **INTERVIEW-6355-A**\n----\n**DATE:** 27/01/2000\n\n**SUBJECT:** SCP-6355\n----\n{{[BEGIN LOG]}}\n\n//Video begins. The blood of a properly slaughtered sheep is poured into a silver chalice, and a Malakhic Entity is called to occupy it. Shortly thereafter, a drop of pig's blood is mixed into the chalice, rendering it ritually unclean; the resulting Akiva vacuum forces SCP-6355 to occupy its place.//\n\n**SCP-6355:** You insult me.\n\n**Cunningham:** I'm sorry, Avigail. Truly. We had to ensure our own safety.\n\n**SCP-6355:** Ridiculous notion. There's terror to be had. G-d willing, there's terror to be had.\n\n**Cunningham:** You don't think you've spread enough already, Avigail?\n\n**SCP-6355:** I don't. You don't talk quite like them. Your skin's darker. Bet they did to your kind what they did to me. Still, you're with them. You'd set fire to the tower all the same.\n\n//Researcher Cunningham nods, remaining silent for several seconds while they write something in their notebook.//\n\n**Cunningham:** //(...)// So, how does it make you feel?\n\n**SCP-6355:** Don't feel anything. Burnt off.\n\n**Cunningham:** Not literally, Avigail. When you terrorize a human, be it sickness, madness... any kind of mortal terror, what goes on in your mind? You //do// have a mind, no?\n\n**SCP-6355:** I.\n\n//SCP-6355 pauses, and remains inert for several seconds.//\n\n**SCP-6355:** Good. Feels good. Feels right. \"//Hashem yikkom damam//\", I believe they call it.\n\n**Cunningham:** Excellent. \n\n//Researcher Cunningham nods, and jots something into their notebook.// \n\n**Cunningham:** So, what if I told you that your terror isn't as much of a problem as the last two weeks might have lead you to believe?\n\n//SCP-6355's vessel rattles.//\n\n**SCP-6355:** Should've known. Should've known. They were lambs. You want this too.\n\n**Cunningham:** I suppose I do, Avigail; If you'll oblige.\n\n//SCP-6355 remains inert for several seconds.//\n\n**SCP-6355:** Tell me what.\n\n{{[END LOG]}}\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n------\n= [[size 150%]]**DOCUMENT-FSD-6355-01**[[/size]]\n[[div class=\"body-text\"]]\n= [[size 120%]]FUNCTIONS TESTING[[/size]]\n------\n= < [# Previous] | Page 1 | [# Next] >\n------\n**SUBJECT:** Researcher Darcy Badakar\n**HAZARD:** Subject suffering from nightmares following recent containment breach, has indicated a subsequent willingness to leave Foundation service to her psychiatrist.\n**PROPOSAL:** Allow SCP-6355 to possess Researcher Badakar in her sleep. Replace nightmares with mundane visions.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** Archivist Mariam Mikhail\n**HAZARD:** Subject takes inefficiently long lunch breaks.\n**PROPOSAL:** Have SCP-6355 induce a mild nausea in Archivist Mikhail when necessary.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** Dr. Yaashika Ellis\n**HAZARD:** While subject presently poses no issue to Foundation operations, she has been caught researching content related to the Industrial Workers of the World on her personal devices.\n**PROPOSAL:** Direct SCP-6355 to interfere with her personal research, creating time-consuming mistakes for the subject to correct.\n**RESULT:** ##red|**FAILURE**##\n* **OBSERVATION:** Subject has begun paying dues to the IWW. Site-02 staff are to be monitored for further organization attempts.\n------\n[[/div]]\n\n[[div class=\"body-text\"]]\n= [[size 120%]]FUNCTIONS TESTING[[/size]]\n------\n= < [# Previous] | Page 3 | [# Next] >\n------\n**SUBJECT:** Chaplain Amiram Shiloh\n**HAZARD:** Subject appears to be undergoing a crisis of faith.\n**PROPOSAL:** Call upon Chaplain Shiloh to exorcise SCP-6355 from Agent Carver. Reward subject considerably for his work.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** Senior Researcher Elio Bucak\n**HAZARD:** Subject found to be organizing a union petition for Site-02; his experience with containing SCP-9A6 renders him irreplaceable.\n**PROPOSAL:** Train SCP-6355 on impersonating the voices of Researcher Bucak's coworkers. When in the presence of coworkers, direct it to whisper sections from Document-S02-Bucak to the subject. Monitor, and encourage dissent within the group.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** Researcher Julia Kahn\n**HAZARD:** Subject found to be gradually packing her belongings into her personal vehicle.\n**PROPOSAL:** Direct SCP-6355 to tamper with the wiring of the subject's vehicle, followed by household electrical failures and minor physical accidents. Intercept at next psychiatric evaluation.\n**RESULT:** ##green|**SUCCESS**##\n------\n[[/div]]\n------\n= [[size 150%]]**ADDENDUM-6355-037**[[/size]]\n\nOn February 28th, 2000, the revised SCP-6355 employment project was approved by the Fire Suppression Department, and subsequently enacted throughout Site-02.\n\nA review of the first three weeks indicated that SCP-6355's efficacy had surpassed that of the previous system by a considerable amount: transfer and resignation requests were withdrawn 23% faster, and employee disobedience was reduced by as much as 37%.\n\n[[=]]\n[[size 150%]][[collapsible show=\"► INTERVIEW-6355-D\" hide=\"▼ ACCESS GRANTED\"]][[/size]]\n[[<]]\n[[div class=\"body-text\"]]\n= **INTERVIEW-6355-D**\n----\n**DATE:** 22/03/2000\n\n**SUBJECT:** SCP-6355\n----\n{{[BEGIN LOG]}}\n\n//Summoning ritual is performed. SCP-6355 remains inert for several seconds.//\n\n**SCP-6355:** Interesting work.\n\n**Cunningham:** Ah, so you enjoy it.\n\n**SCP-6355:** Makes me think. Haven't thought in ages. Just fire, waiting to hurt something. Feel... useful.\n\n**Cunningham:** That's good to hear, Avigail. Truly. You're doing excellent work.\n\n//Director Cunningham rights their papers.//\n\n**Cunningham:** Are you satisfied with your new accommodations?\n\n**SCP-6355:** No. Want my body back. Rest, maybe. Feels... weird, like this.\n\n//Director Cunningham nods, and remains silent for several seconds.//\n\n**Director Cunningham:** How would you feel about someone else's body?\n\n**SCP-6355:** I... want my own.\n\n**Director Cunningham:** In the interim, though. Unused bodies are somewhat difficult to procure. We'll see what we can do. For now, keep up the good work.\n\n**SCP-6355:** See what I can do.\n\n{{[END LOG]}}\n------\n**NOTES:** Containment permissions have been updated.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n------\n= [[size 150%]]**DOCUMENT-FSD-6355-02**[[/size]]\n[[div class=\"body-text\"]]\n= [[size 120%]]FUNCTIONS TESTING[[/size]]\n------\n= < [# Previous] | Page 14 | [# Next] >\n------\n**SUBJECT:** Agent Ozioma Jelanie\n**HAZARD:** Subject has developed a habit of oversleeping.\n**PROPOSAL:** Induce nightmares in subject through SCP-6355. Begin with mundane night terrors, then escalate until subject adheres to a proper schedule. \n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** D-5952\n**HAZARD:** Subject exhibits unwillingness to accept post-sentencing employment offer.\n**PROPOSAL:** Offer insurance coverage for Mycoxonadryl following severe infection by SCP-6355.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** Technician Musa Nkosi\n**HAZARD:** Subject is frustrated by recent pay cuts, and has been posting to various employment sites.\n**PROPOSAL:** Induce extreme anxiety through SCP-6355 during future posting. Intercept all job offers, and edit to include reduced pay and intrusive personal questioning. \n**RESULT:** ##green|**SUCCESS**##\n------\n[[/div]]\n@@ @@\n[[div class=\"body-text\"]]\n= [[size 120%]]FUNCTIONS TESTING[[/size]]\n------\n= < [# Previous] | Page 38 | [# Next] >\n------\n**SUBJECT:** Technician Larry Vischer\n**HAZARD:** Director Rushdoony believes the subject's wife is encouraging him to reduce his workload.\n**PROPOSAL:** Induce delusions in Mrs. Vischer through SCP-6355, and embed agent in neighborhood to recognize said delusions. Have local authorities commit Mrs. Vischer for her own safety.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** Dr. Darryl Loyd\n**HAZARD:** Subject has submitted his 6th letter of resignation.\n**PROPOSAL:** Distort subject's perception to keep him from physically leaving Site-02. Erase all evidence of resignation attempts. Dismiss subject's experiences as delusions.\n**RESULT:** ##red|**FAILURE**##\n* **OBSERVATION:** Nets should be installed along the edges of Site-02 Facility-C.\n------\n**SUBJECT:** Agent Mansour Noori\n**HAZARD:** Subject successfully defected to an independent ORIA cell.\n**PROPOSAL:** MTF-σ25 set to re-contain SCP-6355 and Agent Noori. Obfuscate the deaths of his cellmates through conventional means.\n**RESULT:** ##green|**SUCCESS**##\n------\n[[/div]]\n@@ @@\n[[div class=\"body-text\"]]\n= [[size 120%]]FUNCTIONS TESTING[[/size]]\n------\n= < [# Previous] | Page 87 | [# Next] >\n------\n**SUBJECT:** Janitor Jason Woods\n**HAZARD:** A workplace accident has damaged nerves in the subject's left leg, causing them \"extreme\" pain. Subject looking for a less physically-intensive position.\n**PROPOSAL:** Insufficiently treat SCP-6355-induced gangrene. Amputate leg; replace with company prosthesis.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** Dr. Rivka Yarkoni\n**HAZARD:** Subject considering leaving the Foundation to work in an above-veil clinic, wishes to spend more time with her daughters.\n**PROPOSAL:** Transfer remaining clinicians to separate projects. Train Dr. Yarkoni in treating Mazzikinian Parafungal Encephalopathy, then assign her to the treatment of juvenile female patients. Escalate patient symptoms whenever Dr. Yarkoni expresses a desire to leave.\n**RESULT:** ##green|**SUCCESS**##\n------\n**SUBJECT:** SCP-6355\n**HAZARD:** Subject no longer wishes to work for the Foundation.\n**PROPOSAL:** [The Fire Suppression Department has convened to discuss further action.]\n**RESULT:** ##blue|**PENDING**##\n------\n[[/div]]\n\n------\n[[=]]\n[[size 150%]][[collapsible show=\"► INTERVIEW-6355-H\" hide=\"▼ ACCESS GRANTED\"]][[/size]]\n[[<]]\n[[div class=\"body-text\"]]\n= **INTERVIEW-6355-D**\n----\n**DATE:** 25/10/2005\n\n**SUBJECT:** SCP-6355\n----\n{{[BEGIN LOG]}}\n\n**SCP-6355:** My body.\n\n**Cunningham:** Hm? What about it, Avigail?\n\n**SCP-6355:** I want my body. A body. Out. I want my body, and I want to leave. You promised.\n\n**Cunningham:** I assure you, we're working on it. Truly. Please, be patient.\n\n**SCP-6355:** Liar. False witness. Traitor. Bearing the weight of //your// sins. Have decency, Cunningham.\n\n**Cunningham:** Do //you// feel guilty, Avigail?\n\n**SCP-6355:** It weighs on me. I don't have a body. 173 bones in //your// body, //you// can stand up. I //have no bones//, Cunningham. I feel every sin.\n\n**Cunningham:** You've performed admirably, Avigail. I don't see why--\n\n**SCP-6355:** Spineless fucking coward!\n\n//Video footage begins to distort.//\n\n**SCP-6355:** Have you cried for the Temple? Have you mourned the countless dead? Have you begged //anyone// to forgive you? How I'd love to be able to drop to hands and knees, beg forgiveness for the excess vengeance I've extracted on //your// part! Give me this! Let it not be in vain!\n\n//Video footage is consumed by static, before gradually returning to normal. Both remain silent in the interim. Site Director Cunningham clears their throat.//\n\n**Cunningham:** This is very upsetting behavior, 6355. You've been an exemplary asset to this department up until now, and I think we continue to do good work. Truly. Now, are you going to comply?\n\n**SCP-6355:** No.\n\n//Site Director Cunningham nods.//\n\n**Cunningham:** Very well.\n\n{{[END LOG]}}\n------\n**NOTES:** Containment procedures have been updated.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n------\n[[div class=\"body-text\"]]\n**SUBJECT:** SCP-6355\n**HAZARD:** SCP-6355 no longer wishes to work for the Foundation.\n**PROPOSAL:** Engage secondary containment procedures.\n**RESULT:** ##green|**SUCCESS**##\n[[/div]]\n------\n= [[size 150%]]**ADDENDUM-6355-031: DOCUMENT-6355-Q**[[/size]]\n\n[[div class=\"body-text\"]]\n**Special Containment Procedures:** SCP-6355 is to be sealed within a 2x1m fire-proof casket, kept inside a live incinerator at all times. The Foundation Department of Cremation Services has been instructed to inscribe a Gematrian binding to all cadavers slated for incineration, and ensure SCP-6355 is forcibly possessing said corpse prior to burning. \n\nA two-way speaker has been installed within SCP-6355's casket, connected directly to the Department of Fire Suppression.\n[[/div]]\n\n[[footnoteblock]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n------\n[[=]]\n[[size 150%]][[collapsible show=\"► INTERVIEW-6355-SF\" hide=\"▼ ACCESS GRANTED\"]][[/size]]\n[[<]]\n[[div class=\"body-text\"]]\n= **INTERVIEW-6355-ZN**\n----\n**DATE:** 28/02/2080\n\n**SUBJECT:** SCP-6355\n------\n{{[BEGIN LOG]}}\n\n//Video begins. The blood of a properly slaughtered, prion-free stag[[footnote]] Blood supply exhausted for domestic sheep (extinct). [[/footnote]] is poured into a silver chalice, and a Malakhic Entity is called to occupy it. Shortly thereafter, a drop of pig's blood is mixed into the chalice, rendering it ritually unclean; the resulting Akiva vacuum forces SCP-6355 to occupy its place.//\n\n**Cunningham:** Hello, SCP-6355.\n\n//SCP-6355 remains inert for several seconds.//\n\n**SCP-6355:** Hi.\n\n**Cunningham:** How's work?\n\n//SCP-6355 remains inert for several seconds.//\n\n**SCP-6355:** Fine.\n\n**Cunningham:** That's good to hear, 6355. Truly.\n\n//Controller Cunningham looks down at their papers, righting them, then continues.//\n\n**Cunningham:** Congratulations on your 80th year with the Fire Suppression Department. You've done some excellent work. Truly. Now, we've been-\n\n**SCP-6355:** Can I stop?\n\n**Cunningham:** Working on- Hm? \n\n**SCP-6355:** Can I just... stop? I'm ancient, not stupid. This isn't efficient, or rational, or right with Him. I know I'm never getting my body back, so... how much longer do I have to do this? When can I stop?\n\n//Both remain silent for several seconds.//\n\n**Cunningham:** We've been working on a new slate of tasks for you, 6355. You'll find your instructions in the usual-\n\n**SCP-6355:** I don't want to do this anymore. I want to stop.\n\n//The Controller pauses, aligning a pencil on their desk.//\n\n**Cunningham:** So you'd like to go back into the fire, then.\n\n**SCP-6355:** No. No.\n\n**Cunningham:** Do you want to go back into the fire?\n\n**SCP-6355:** No. No, I--\n\n**Cunningham:** Because if you don't want to work anymore, 6355, I'll have to send you back into the fire. Is that what you want?\n\n//SCP-6355 is inert for a moment, then begins shaking. Spectral dimensions reduce 28.6%. A soft moaning, and quiet sobbing persists for two minutes. The Controller organizes their stack of files.//\n\n**Cunningham:** Are you ready to get back to work, 6355?\n\n**SCP-6355:** //(quietly, while sobbing)// Bring me back to the tower... give me to Sheol...\n\n**Cunningham:** Answer me, 6355. Are you ready to //get back to work//?\n\n//3 seconds of silence.//\n\n**SCP-6355:** Y-... yes. I am.\n\n**Cunningham:** Good. I'm very glad to hear that.\n\n//Controller Cunningham reaches over, and places a green stamp on the corner of the topmost document.//\n\n**Cunningham:** Truly. \n\n{{[END LOG]}}\n------\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n------\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n« [[[SCP-6354]]] | SCP-6355 | [[[SCP-6356]]] »\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=UraniumEmpire, T Rutherford]]\n> **Filename:** mazzikin.png \n> **License:** CC BY-SA 3.0\n> \n> This image is a composite of:\n> \n> **Name:** Gaziantep Former Synagogue 0921.jpg\n> **Author:** Dosseman\n> **License:** CC BY-SA 4.0\n> **Source:** [https://commons.m.wikimedia.org/wiki/File:Gaziantep_Former_Synagogue_0921.jpg Wikimedia Commons]\n> \n> **Name:** Mary Ellen MacDonald.png\n> **Author:** Anonymous\n> **License:** Public Domain\n> **Source:** [https://commons.m.wikimedia.org/wiki/File:Mary_Ellen_MacDonald.png Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "co-authored",
    "departmentcon2022",
    "fire-suppression-dept",
    "ghost",
    "intangible",
    "mind-affecting",
    "sapient",
    "scp",
    "thaumiel"
  ],
  "author": "UraniumEmpire",
  "created_at": "2022-02-24T04:50:53+00:00",
  "updated_at": "2024-05-16T08:37:20+00:00",
  "rating": 319,
  "_site": "scp-wiki",
  "_fullname": "scp-6355"
}