{
  "title": "SCP-1128",
  "content": "[[include info:start]]\n**SCP-1128:** 물 속의 공포\n**저자:** [[*user mrcobalt]]          \n**원작:** http://www.scp-wiki.net/scp-1128\n**역자:** [[*user maliel]]\n[[include info:end]]\n\n**일련번호:** SCP-1128\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 재단 외부에서 발견되는 SCP-1128의 외형에 대한 글로 쓰여진 묘사 및 그림, 그리고 개체의 \"침입\"을 촬영한 영상 (부록 1128-3 참조) 등은 파괴되어야 하며, 해당 정보에 노출되거나 SCP-1128에 오염된 표시를 보이는 인물들은 C등급 기억 소거를 받는다. 개체의 외형에 대한 글로 쓰여진 묘사는 오직 실험 목적으로만 제██번 기지에 보관되어야 하며, 실험에 사용될 D계급 인원 이외의 어떠한 인물도 읽어서는 안 된다. 노출되었을 시, 직원들은 C등급 기억 소거를 처리하기 위해 즉각 보고해야 한다. 경비 구역을 통과하는 수상 교통을 최대한 제재 및 전송할 수 있도록 기동격리부대 카파-12가 배치되었다. (부록 1128-2를 참조할 것).\n\n**설명:** SCP-1128은 글로 쓰여지거나 낭독된 묘사, 또는 시각적 표현을 통해 그것의 정보를 얻은 대상에게 거대 수중 포식생물의 형태로 나타나는 개체이다. SCP-1128에 감염된 인물들은 이따금 목욕이나 수영 등의 몸을 물에 담그는 행위를 기피하는 것 이외에는 어떠한 이상 행동도 보이지 않는다. 그러나 대상의 전신이 물에 잠겼을 시, 대상은 수심과는 관계 없이 수면 위에서 소실된다. 대개의 경우 대상들은 곧 겁에 질린 모습으로 나타나 황급히 물에서 빠져나오려 하였으며, 몇몇 사례의 경우에는 대상의 것으로 확신되는 육편과 혈액만이 나타났다. 다시 나타난 대상들은 그들이 넓은 바다로 이동되었고, 그 곳에서 SCP-1128에게 쫓기게 되었다고 보고하였다. 개체의 외형에 대한 묘사가 추가적인 감염을 야기하기 때문에, 대상들과의 면담은 SCP-1128에 의한 오염을 야기할 위험이 있다. SCP-1128의 변칙 속성이 효력을 발휘하기 위해서는 개체에 대한 기억이나 묘사가 필요한 것으로 보이기에, SCP-1128의 감염은 C등급 기억 소거를 통해 치료할 수 있다.\n\n**부록 1128-1:** 감염된 D계급 인원을 이용한 실험을 통해 SCP-1128의 영향 아래 침수된 대상이 무선 통신 장치를 정상적으로 이용할 수 있는 것이 밝혀졌다. 자세한 기록은 [[[Interview 1128-██|면담 1128-██]]]을 참조할 것.\n\n**부록 1128-2:** SCP-1128의 실험에 사용된 D계급 인원에 부착된 추적 장치를 통해 침수된 대상은 ██양의 [편집됨] 해안에 인접한 지역으로 이동하였음을 밝혀냈다. 해당 좌표의 추가 조사를 거쳐 이 지역이 [데이터 말소]인 것을 밝혀냈다. 허가받지 않은 항해 선박들을 최대한 이 지역에서 격리시키기 위해 기동격리부대 카파-12(\"아귀\")가 배치되었다.\n\n//기록: 우리가 지금까지 거기로 D계급 인원들을 보내고 있었다고? 그렇게 먼 곳에서 어떻게 단거리 무선 통신기가 정상적으로 신호를 수신할 수 있는 거지? - S██████ 박사//\n\n**부록 1128-3:** 기억 소거 없이 수 차례 SCP-1128의 실험에 이용되었던 D-1732을 이용한 실험 결과, 전신 침수에 부족한 양의 물을 통해서도 개체와 접촉할 수 있는 것으로 보인다. 이 현상은 시간이 지날수록 더욱 심해졌으며, D-1732는 대상이 보는 거의 모든 물의 바깥에서도 SCP-1128을 보게 되었다 주장하면서 점점 강도 높은 물 공포 증세를 보였다. 첫 노출로부터 ██일이 지난 20██년 ██월 ██일, D-1732는 [편집됨]에 의해 거칠게 물컵 속으로 빨려들어갔다. 사건은 아무런 흔적도 남기지 않았다. 사건을 목격한 직원들은 SCP-1128에 감염된 것으로 밝혀졌으며, C등급 기억 소거를 받았다. 이에 따라 격리 절차는 해당 사건의 묘사 및 영상을 포함하도록 갱신되었으며, D계급 인원의 장기적 감염에 관련된 실험은 종료되었다.\n\n[[[experiment-log-1128|실험 기록 1128]]]",
  "tags": [
    "en",
    "scp",
    "수중",
    "유클리드",
    "인식재해",
    "정보재해"
  ],
  "author": "maliel",
  "created_at": "2013-10-30T01:04:31+00:00",
  "updated_at": "2024-11-16T20:50:35+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-1128"
}