{
  "title": "超光速序曲",
  "content": "[[include :scp-wiki-cn:theme:ad-astra]]\n[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n[[image http://scp-wiki.wikidot.com/local--files/faster-than-light-prelude/neptune_header.jpg]]\n\n海王星的苍白反光给Area-11的轨道舱廊笼上了一层陌生的色调，N.J.Watts猛地穿过微光，跨过了贯穿站点一侧的许多泛纹金属舱廊中的一条。失重漂移中，她转身面朝舱廊上的那防弹/防微陨石/防奇术玻璃，站点设计师为患幽闭恐惧症的太阳系外活动部人员提供的少数安神处之一。\n\n她发现了一颗银色的特制自主探测卫星，艾勒斯-001，那东西正在海王星的轨道空隙中闪烁，几乎与背景的行星表面融为一体，若不是她把一颗离群的小行星误当成是探测器了吧。\n\n**“所有参与星辰跃迁者项目的人员到指挥二部报告。重复，所有参与星辰跃迁者项目的人员到指挥二部报告。”**\n\n早就上路了。\n\nN.J.抓住扶手突然减速，接着进入了通道尽头的电梯。她扣紧了围绕基金会制轨道工作服的安全带，并轻叩下降按钮。门砰地关上了，电机嗡嗡作响，金属嘎嘎奏乐，电梯开始顺着停靠站轴线往二号旋轮坊环的底部移动。引力悄然而至，电梯每下降一英寸，她就会感受到旋转环靠离心力产生的模拟重力如同铅砖一般的压迫，安全带越来越紧地挤压着她的身体。\n\n一分钟后，电梯猛然停住，她急忙解开带子，从开口蹦了出来，在不断向上弯曲的环形钢制走道上快步行走。白制服的技术人员从她身旁跑过，疯子似的问着有关艾勒斯-001潜在X射线接收器出错的情况，一辆八肢清洁机器人匆匆离去。她在扫描器前亮出钥卡，指挥二部的大门轰然打开。\n\n“…聚变反应堆检查到目前为止看起来都不错，哦，对你来说可算一个加州的晴朗清晨了，Enjay。”玄三哞把脑袋从他的全息显示屏里抬出来，挥挥一只机械手臂。\n\n“你还记得地球上哪些地方有清晨可度的吗？”\n\n“不记得，但因特网还记忆深刻。”\n\n计算机终端群蚁排衙般挤满了指挥二部，氖气灯闪烁着，十来名研究人员置身在诊断数据的输入端。前墙上四个屏幕之一显示着艾勒斯-001的视图。这款探测器的主体是一个圆柱，上面伸出数不胜数的传感器，中用而不中看，一个聚变反应堆环形线圈与它相对来说的底部连接在一起。远远固定在末端的是一个碳纳米管增强金属制的八面体，以它的巨大体型足以视主体为一只寄生虫，这便是彩虹桥超光速引擎。\n\n“妙极了，是不是？”\n\n她转过头，目不转睛地审视着碳纳米管上闪烁着的方格，又转身面向玄。“没有能与此相媲美的视图，”她讲着，更加聚精会神于屏幕了。探测器在海王星的背景上漂浮着——如同汪洋独舟。\n\n“比月韩船坞的任何玩意都强。那外面就是你的引擎，感觉挺爽吧？”\n\n“要是倘若我仍然记得设计的话。”记忆删除剂和阻滞剂的混合物曾注射进她的大脑。除了那几个已被她忘记的，必定已被提拔的人，基金会并不希望彩虹桥的设计团队清楚他们究竟造了什么。又是几针下去，她明白了最好不要再去以思考它来试探[[[http://www.scp-wiki.net/directive-a-42|纳米植入物]]]的耐心。\n\n星辰跃迁者项目仅剩的研究员们从门外涌了进来。N.J.回到了现实中，引擎随时都有可能启动。\n\n她看着玄，发现探测器量子计算机电路系统那浮动网格的视觉效果分散了他的注意力，似乎把他吸引出了已经开始的交流。N.J.不想引起他的注意，便溜到自己的办公桌旁，又轻轻一刷钥卡，计算机就从休眠中被唤醒，显示屏亮起以把冷光文本框投影扩展至空中，转播探测器[[[http://scp-wiki-cn.wikidot.com/aiad-homescreen|AIAD单元]]]发送的有关彩虹桥引擎状况的信息。\n\n系统一切正常。\n\n她按下按钮发送GO的消息，显示屏上方的灯闪出绿光。其他研究员也开始确认，于是又出现了十几个绿灯。一个计时器在前方的屏幕上浮现，每一个数都由模拟播音员的声音读出。\n\n> {{**倒计时60秒.**}}\n>\n> {{**倒计时59秒..**}}\n>\n> {{**倒计时58秒...**}}\n\n时间度秒如时地流逝着，N.J.紧张地摆弄着工作服上的口袋，以单调的节奏一扣一解着纽扣。基金会对超光速旅行并不陌生，自2020年代以来就一直在使用配备朗氏扭曲引擎的探测器探索邻近恒星了，但它们百弊丛生。它们所依靠的奇术程序漏洞百出，一旦将一个自治站送进远离银河系的星系际深空，一载也顶多只能带你走上区区几光年。\n\n> {{**倒计时20秒.**}}\n>\n> {{**倒计时19秒..**}}\n>\n> {{**倒计时18秒. ..**}}\n\n它太昂贵了，不能重复使用。\n\n她瞥了玄一眼，后者擦着棕发下的汗水。付出如此多努力他们承担不起问题，艾勒斯-001不能不运作。\n\n> {{**倒计时10秒.**}}\n>\n> {{**倒计时9秒..**}}\n>\n> {{**倒计时8秒.. .**}}\n\n她深吸一口气。\n\n这项使命必须完成，这样她才能弄明白部门以后为什么需要它。\n\n它必须运作。\n\n> {{**倒计时3秒。**}}\n>\n> {{**倒计时2秒。**}}\n>\n> {{**倒计时1秒。**}}\n>\n> {{**倒计时0秒。**}}\n>\n> {{**彩虹桥引擎启动。**}}\n\n屏幕上，光线扭曲变形，艾勒斯-001周围的空间弧成了不可能之圆，光流过摇曳的时空，呈现出探测器和背景海王星如同在汹涌的海水中折射而放大的景象。这些圆又扭曲成包裹探测器的球体，创造出一小块它的专属时空。艾勒斯-001现在已完全被放大景象所取代，超出了视野之外。几纳秒后，这景象也消失殆尽。监测者们宣布探测到高能引力波，而没有发现探测器的踪影。\n\n矜持的欢呼。低语。沉默。一个新的计时器出现了，它将完成七天的倒计时。七天后人们才能得知自己成功与否。\n\n------\n艾勒斯-001已被黑暗包裹，时空气泡携带它穿越了宇宙。此境仅有探测器本身，及其散发出的热量，正逐渐分散至虚空之中。尽管已与宇宙万物隔绝，远现之物仍闪烁着。那模糊的团在起伏，视如活物，而非活物，飘渺的光成之形失常至足以突破人类思维，灰暗的螺旋——正刮过那超现实之物。\n\n于过冷量子计算机的深处响起了警报。Hyperborean.aic——探测器的数字化驾驶员——不得不行动起来。彩虹桥引擎颤摇着飞船，它开始剥离气泡，回到正常时空。当光从外渗入时，不可能之象瞬时无影无踪。虽缓慢但无疑地，宇宙万物映入了眼帘。\n\n艾勒斯-001身处一个广阔星团，距离太阳系27000光年。在可见光范围内，空间似乎比往常更明亮，恒星比在地球上所见天空中的愈加密集。切换至全电磁辐射光谱带来车载斗量的信息。数以千计的电磁波、X射线和伽马射线从恒星系中飞驰而出，批量的数据相牵引。每一束都命中了探测器的信息盘，并由Hyperborean破译，揭露了无数外星文明的信息。有警示，有武器简图，有N重分形。多数还没破译，但来源已非常明确。\n\n在探测器的一部分内，一小瓶血滴进了一个充满镌刻着神秘符号的舱室。机械手臂旋转着，挥舞着，伴随着扩音器记录下的奇术师的圣歌，以精心编排的方式在液体中移动着祭品，现实扭曲了。一块金属面板向内卷曲，形成通往另一个宇宙的门径。发射机将状态报告传送到门径另一头那紫色的天空，传送到所有建立在那里，却很快被废弃的基金会前哨站。以太能量很快就耗尽了，只留下金属面板恢复原状，关闭了门径。\n\n这些状态报告很短小，与以往冒险前往太阳系外岸的探测器编写的报告相比微不足道。然而，它们承载了举世的分量。\n\n------\n\nN.J逼着她的头部挪开枕头。她轻轻拨动床头柜上方的开关，看着一片[[[http://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-64|森林的全息图像]]]在床边渐渐消失。它被揉碎又凝成一个欧洲冰矿的景象，巨大的木星在它的金属穹顶上若隐若现；一份因光速延迟了207分钟的实时报告抵达了她身旁，第二幅全息图像显示的是一架球状无人机降落在着陆台上方。还有条信息。\n\n她揉了揉眼睛，然后抬起头来读它。\n\n> 收到艾勒斯-001的信号哩，它准时到达了泰尔让2，没出一点儿差错。部门主管有意向让我们把这出好戏搬上银幕（但还是不叫我们知道//为什么//我们会位于这个星系团），所以快赶去指挥二部吧。\n> \n> //发送自玄三哞，1小时30分钟前//\n\n星际探索的新时代拉开了序幕。\n\n------\n\n> = **|| 中心 || [[[SCP-3417]]] >>**",
  "tags": [
    "ad-astra",
    "故事",
    "第二海托世教会"
  ],
  "author": "Frozen starry sky",
  "created_at": "2020-05-15T00:39:12+00:00",
  "updated_at": "2024-02-25T07:27:18+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "faster-than-light-prelude"
}