{
  "title": "SCP-109",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-109\n\n**オブジェクトクラス:** Euclid (補遺109-1を参照)\n\n**特別収容プロトコル:** SCP-109は現在、第7低重要保管ユニット内にあり、能動的監視を必要としません。研究施設への移送、またはセキュリティクリアランスレベル3以上の職員による利用を除き、ユニットから移動すべきではありません。SCP-109を元の場所に戻す場合、職員はそれが堅く閉まっており、成型台座に直立した状態で置かれていることを確認してください。\n\n**説明:** SCP-109は、米陸軍標準支給品であるスズ合金製の水筒(およそ1899年頃のもの)で、ヘビーコットンのカバーと黒い革バンドが取り付けられています。開かれた時、当物品は水でほとんど満たされているように見えます。一見した限りでは、水位や当物品の質量(3.16kgのまま固定)は変わらないまま、水を無制限に容器から取り出すことができます。容器内部の調査では、推定量2.8リットルであり、外見と矛盾しない形状であることが判明しました。\n\nSCP-109の水はわずかに青灰色の色合いであり、スズ20ppm、他の電解質170ppmという濃度を示しています。水温は19℃で一定のままですが、別の容器に移した場合、加熱あるいは冷却することが可能です。\n\n**補遺109-1:** サイト-19へ当物品の引き渡しが行われた当時、それはSafeのオブジェクトクラスを与えられていました。当物品への試験を実施した結果、試験結果を取り巻く不確実性により、████████ ████室長がオブジェクトクラスをEuclidに引き上げました。\n\n**補遺109-2:** つい先日、████████博士による請求が受理され、SCP-109の水で彼のオフィス内のオクラを育てる許可が下りました。████████博士がこの目的のために毎週金曜、SCP-109を僅かな間使用することはスタッフに通知されるべきです。\n\n**補遺109-3:** //「新任のDクラス職員にたびたびボトルを空けさせようとしているという話を耳にしました。各監視員は自分がそのような活動を止めさせるためにいることを思い出し、またDクラスにはSCP-109が底なしであるという事実をちゃんと教えて下さい。\"一気！　一気！\"などと囃す行為はプロフェッショナルがやることではありません。」// — クライン博士\n\n**追加情報:** SCP-109の一連の運用試験のため、この節では試験結果を時系列順で記述しています。機密性のため、日時の表記は差し控えています。\n\n> **試験1:** SCP-109の水を摂取した被験者は、それが非常に爽やかで、金属の含有にも関わらず非常に美味しかったことを報告しました。被験者の尿サンプルは正常でした。\n> \n> **試験2:** 試験1の追跡試験では、SCP-109の水を摂取させる前に、被験者を丸一日脱水状態にさせました。被験者が尿サンプルを提供できなかったため、試験は未完了です。\n> \n> **試験3:** 被験者はSCP-109の水で入浴しました。入浴後、気力が湧いて、血色がかなり改善されたと被験者は報告しました。\n> \n> **試験4:** SCP-109の水によって培養された連鎖球菌は活発かつ急速に増殖しました。連鎖球菌感染症に罹った被験者に投与されたSCP-109の水はほぼすべてのバクテリアを殺菌し、24時間以内に全快させました。\n> \n> **試験5:** SCP-109の水から作った代用血液を飲酒運転者に轢かれた歩行者に輸血しました。被験者は輸血によるいかなる悪性症状も示さず、全快しました。被験者の理学療法(リハビリテーション)は6週間早く終わりました。\n> \n> **試験6:** SCP-109の水を様々な植物有機体に投与しました。それらのすべては非常に健康なままで、有害な徴候を示しませんでした。\n\n   \n> しばらくの間議論されてきた試験提案の一つとして、SCP-109と[[[SCP-402]]]の組み合わせに関わるものがあります。物品の一方、または両方を失う可能性、危機的な状況を生み出すリスクのため、この試験は一度も行われていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "外部エントロピー",
    "容器",
    "液体"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-28T05:54:27+00:00",
  "updated_at": "2022-02-14T08:58:59+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-109"
}