{
  "title": "层叠时巷一九六零",
  "content": "砖墙有温暖的触感，磨砂的磐石在她的指尖处摩挲。她好奇这是如何制成的。她知道这与黏土，还有砖窑有关，但再往后的便是一概不知了。\n\n在这里无论身处何方，都会与砖块不期而至——从废料桶中溢出，从窗户里跌出。它们从哪里来的？它们是否是亡屋中的陷阱，是需要为他人的生命挑拣而出的废墟，还是说它们是剩余的事物，通过某种方法融入了当地的种群之中？\n\n她不确定自己是不是想知道这点，因为倘若如此，她便不能抱持着现在这样的心态看着它们了。从没有人问过这些问题—或者说，她觉得，有什么存在这么干了，是某个河南边的，与一处废沙建筑工的批发商毗邻的建材公司里一个小办公室里面的存在。但这个小小的世界之外，其更像是那些游荡的事物，那些伴随着其自身预先所作的秘密记号，象征符号与交流的旅行者。\n\n比如说，一块砖向另一块讲述南华克[[footnote]]**译注：**南华克（Southwark），是英国伦敦中心的一个地区，是萨瑟克区的一部分。其位于查令十字路以东1.5英里（2.4千米）处，北面紧邻泰晤士河，是伦敦最古老的地区之一。大伦敦政府的市政厅位于此地。[[/footnote]]的现状；那些用于躲藏，避开人类的地点。那营火讨论着，话题围绕着再次成为房屋的一部分的梦想——抑或是恐惧，一种作为个体，独立的欲望，让它们对被那终有一死的事物粘合的表亲的憎恶。革命的传单四处散发着——自由！这是那终有一死，蒙蔽与毁灭我们之事物的终结！——直到它们的其中之一被某个故意损毁财物者拾起，余者四散而逃，在数个月后于奥尔德肖特[[footnote]]**译注：**奥尔德肖特（Aldershot）为一位于英国汉普郡的军事重镇，其在伦敦西南方向。[[/footnote]]的某处街边重新显现为止。\n\n涅韦斯在滑铁卢[[footnote]]**译注：**此处的滑铁卢（Waterloo）指的是中伦敦兰贝斯区的一个名为滑铁卢的地区。其位于泰晤士河南岸、查令十字路东部1英里（1.6千米）处。它是伦敦的主要商业区之一，伦敦眼和南岸中心均位于此地。 [[/footnote]]附近的一家咖啡店里思忖着。阳光照耀着泥沙裹挟其中的地下水，这水将鹅卵石淹没了几分。这是那有一场之前来临的雨将一切都冲散离去的冷冽明媚的日子之一。这便是伦敦。 \n\n一只手放在笔记本上，另一只握着一个咖啡杯。咖啡杯里面其实装的是热可可——她决定就这么干等着，看西蒙什么时候才能发觉这一点。他大概，很有可能，会责备她正喝着与这场景如此不搭配的饮品。他总是在做那样的事情。他脑内有图景，特定的，细节完善的图景，生动地结合在一起，他有极强烈的欲望将其带入现实之中——而后，在他的眼光里，地下工作者就是应当要去喝不加调料的黑咖啡的。\n\n太阳开始转红，两道居民区的树篱为其作外框。她把脑袋向后撑了一下，记了一处笔记。这里的日落比预计的早了那么一点。她不舒服地把一条腿移了一下，砸扁桌子上的一只苍蝇。\n\n这条时间线是太阳系的一块碎片。她不能确定具体是什么时候，不过应该是二十世纪六十年代的某些部分。那些汽车外形呈怪异的弧形，轮子上有巨大的壳罩，车前端还附着架子。就像是已经落伍近四十年的装饰派艺术[[footnote]]**译注：**装饰派艺术（art deco）是一种建筑艺术风格，诞生于两次世界大战间的二十世纪二十年代（相对于二十世纪六十年代就是落后四十年，故女主有如此心理活动。）。受其影响的建筑重视几何块体、重复线条，以及曲折线的表现形式。[[/footnote]]。\n\n但——几分钟前便到了二十世纪六十年代么？\n\n她叹了口气，抿了一口。不。还没有。这种生活往常来说是让她向往不已的存在，曾几何时。\n\n她起身，沿着这街巷走了下去。没有现在就再做笔记的必要；很明显，这里的时间变得杂乱无章。又一次这样了。她的联系人很可能老早就被扔到另一个现实中，而她也没有了任何在这个现实里逗留的需要了。\n\n这条路曾是伦敦中任意某处居民区的街道之一，但那是某个具备特定的外形和构造，标志出其为一个一切之间密不可分，无有差异的伦敦。标志着加冕仪式的旗帜在房屋之间延绵不绝，使阳光明灭不定。一场街道聚会正进行着，人们手里握着装满了潘趣酒[[footnote]]**译注：**潘趣酒（punch）为一种果汁鸡尾酒，有的会加碳酸水或苏打水，通常调味后在底部混有葡萄酒或蒸馏酒。[[/footnote]]或啤酒的杯罐，而孩子们则从这些人覆于女士衬裙之下的腿之间冲来冲去——\n\n该死，又有十年遗失不见，就像如此。1953[[footnote]]**译注：**指1953年英国女王伊丽莎白二世加冕礼。[[/footnote]]。\n\n涅韦斯叹了口气。她真的不想来干这件事。她并不，大体来说，喜欢时空旅行；她更为喜好在那些宇宙之间穿梭，而身处的都是那些现世的场景。她于最新重新获得的那种坚实感，即使时间并未不断进行自我覆写，其也能发挥作用。\n\n她转入一处街角，而一枚炸弹俯冲而下，将她炸成碎片。\n\n----\n\n涅韦斯叹了口气。她真的不想来干这件事。她并不，大体来说，喜欢时空旅行；她更为喜好在那些宇宙之间穿梭，而身处的都是那些现世的场景。她于最新重新获得的那种坚实感，即使时间并未不断进行自我覆写，其也能发挥作用。\n\n她转入一处街角，而一枚炸弹俯冲而下，近乎将她炸成碎片。\n\n她拧了一下自己。现在是那闪击空袭[[footnote]]**译注：**闪击空袭（the Blitz），即二战时期，1940年9月7日至1941年5月10日间，纳粹德国对英国各处工业中心进行的战略轰炸。该词也专指对伦敦市的战略轰炸，即所谓“伦敦大空袭”。[[/footnote]]了。她忆起目睹那果园第三次寰球战争里那燃烧的图卢兹[[footnote]]**译注：**图卢兹（Toulouse）为法国西南部一城市，其为法国第四大城市，空中客车总部所在地。[[/footnote]]的照片；这看起来极度之相似，唯一不同点便是英格兰人赢得了战争，而那些奥克西坦人[[footnote]]**译注：**奥克西坦（Occitan），或称奥克（Lenga d'òc），指奥克塔尼亚/欧西塔尼亚（Occitània，主要与如今法国卢瓦尔河以南地区重合，且包含小块西法边境与意法边境地区，上文所提及的图卢兹便位于其中）地区内一种属于印欧语系罗曼语族的语言。作者此处的架空历史内，操奥克西坦语者形成了一名为“奥克西坦”的民族，故如此译。[[/footnote]]则没有。 \n\n她向前迈了一步，蹑手蹑脚。街道一片安好。烟囱向天窜去，覆满天空。这里没有炸弹，也没有破碎的弹片。墙中的砖块轰鸣不止，形成了它们反抗的第一曲。\n\n英格兰内充斥着这样的所在；那些无趣的居民区于时间中延展开来，重组、重构着，季节变幻，但方位岿然不动，混凝土与沥青岿然不动。这不过是这些事物的先兆罢了。一个男人阔步走过大街，戴着高帽与燕尾服，手臂下夹着一张报纸。她继续向前走，向上督了一眼那些高塔，几乎没有注意到一个毛贼的刀切入了她的肋排。\n-----\n\n她继续向前走，向上督了一眼那些高塔，几乎没有注意到一个毛贼向她跳来。她躲避开来，与此同时她邻居的得体塌陷于过去之中。一个嗓门嘹亮，体型健壮的男人正在向着朋友抨击法国对俄国的入侵[[footnote]]**译注：**指于1812年6月开始的拿破仑远征俄国（法俄战争）一事。[[/footnote]]。他的声音在八月那浓郁的空气中传播开来。\n\n她的衣物是当代的，闷而燥。她些微地对自己扇了扇风，享受着夏日的太阳。一辆马车咔嗒咔嗒地从她身旁路过；她在泥泞的街道上穿梭，同时将半身裙提起。她转入一处街角，倒抽了一口气，因天花而倒在地上——\n\n----\n\n不，等等，那可不对。\n\n涅韦斯翻了个白眼。她对这项特定的工作并不欢喜。她并不享受在时间之间穿梭。在各个物质性的宇宙之间把自己扔来扔去更符合她的风格。她在Site-01的经历提升了她对自我的感受，而她不想让这感受这么早的就崩溃了。\n\n当她转入下一条街时，一枚炸弹坠落，而后——\n\n-----\n\n涅韦斯憎恨时间旅行。她生于那阿斯图里亚斯，一个知晓那漫长痛苦之时光的重要性的国家。那是他们国民文化的一部分；那古老而永不终结的，与安达卢斯之间的互相劫掠，那将托雷多[[footnote]]**译注：**托雷多(Toledo)为一城市，其为西班牙卡斯蒂利亚—曼恰自治区的首府，也是与之同名的托雷多省的首府。其位于马德里以南70公里处，曾为卡斯蒂利亚王国与西班牙王国首都，1561年西班牙国王费利佩二世迁都马德里后逐渐衰落。[[/footnote]]虎口夺食的长远梦想，那似如模糊融合为一的撒拉哥沙[[footnote]]**译注：**撒拉哥沙（Saragossa）为西班牙阿拉贡自治区首府，西班牙第五大城市萨拉戈萨（Zaragoza）的古称。[[/footnote]]与里什布纳[[footnote]]**译注：**里什布纳（Lishibuna）为葡萄牙首都里斯本（Lisbon/Lisboa）的古称。[[/footnote]]的战争，正若她在一节令人疲乏的历史课上写下的那样。她不想扎入那过去的污泥之中，用她的那思考者之眼在那些旧日的创伤之中搜索打捞。她想要——\n\n那炸弹缓慢地，嘲弄地下落着。第一道火焰从其表皮喷散而出，如被碾碎的水果；而后其开始延展，环绕着上浮，与此同时，一个边缘参差不齐的巨大球体将周边的一切都容纳进自己的内部。她感到她被烧到了，被那火焰轻抚着，而这时她正在用她那慢悠悠的手臂挡住这东西。\n\n-----\n\n涅韦斯转入一个转角，见到了她横尸当场。 \n\n天杀的。闹出问题来了。那里有数十个她自己，进入同一条街，而后被炸成碎片。她转了个弯，朝另一条路跑去，而后感觉她自己踉跄了一下，而后与他人一起跌倒，与此同时天花爬上她的肠道，使其弯曲淌血。\n\n那便是天花发作的方法吗？\n\n多元时空大道。她憎恨时间旅行，但是——不。不，她曾经不憎恨。二十个她同时想到，试试那边吧，而后便向第三个方向跑去。\n\n涅韦斯曾热爱时间旅行。作为一个女孩，她如饥似渴地吞食着探险小说，那些冲散摩尔人[[footnote]]**译注：**摩尔人（西班牙语：Moro，英语：Moors）指中世纪时期入侵欧洲伊比利亚半岛、地中海诸岛屿、西非与西北非的穆斯林居民，大多为柏柏尔人，也有阿拉伯人和犹太人。[[/footnote]]入侵者阵列的骑士的书籍。她曾想要参军南征，将朝她而来之一切就地冲散。 涅韦斯·德尔里奥是一个绝妙的名字——河上之雪！毫无意义，但浪漫至极！ \n\n涅韦斯曾有莫大的欲望，想要回到过去。然后，有那么一天，她作为一位基金会的地下工作者，她的确回到了过去，而后目睹了苦难与贫困，再之后是被折磨成空无的每一个人。而后，她便憎恨起了时间旅行。她不再想要再次去观看另外的过去了。\n\n她奔向另一条街道。威斯敏斯特主教座堂于她跟前毫无遮蔽地傲然耸立着，其那人造拜占庭风格的正面居高临下地正对着她。它闪耀着傍晚的昏暗光线。她曾在某处读过相关的内容……\n\n或者是西蒙告诉了她，很多个她，这地方相关的事情。这是完全由砖块建构而成的事物——没有钢铁的支撑。为后解放时期的天主教徒所建造。基督十字在穹顶下闪闪发光。她靠近了门扉，但被拉走了，那些黑袍子的清教徒拉走了她，将她吊死。\n\n-----\n\n越来越模糊了……\n\n涅韦斯曾有莫大的欲望，想要回到过去。然后，有那么一天，她作为一位基金会的地下工作者，她的确回到了过去，而后目睹了苦难与贫困，再之后是被折磨成空无的每一个人。但她接受了这一点。这些空无，都是切切实实的人。即使他们并未意识到他们的人性，他们也是人。生命是广袤而华丽的织毯，每一刻苦难的感受都是其中的一条丝线。\n\n她靠近了门扉，将其狠狠拉开。砖块被煤灰覆盖着——那是煤灰吗？不，这可是主教座堂。但那砖块昏暗、呈现着维多利亚风格、坚固而整齐划一。每一块单一的砖都无关紧要；重要的是那形式，那整体，那由它们所发出的每一缕缕丝线汇聚而成的，明亮而撼人的曲目。\n\n于她的思考者之眼之中，所见的是砖块，每块皆有，巨细无遗。其支其柱，皆延展开来，不断复制，于伦敦，于英格兰，于群岛各处。砖块何其多。何其多，嚎叫呐喊，聚合统一，崛起衰落，即使人们从其身旁走过，从其身旁远离，在他们的角落中使头脑耽于苦难，在他们的岔道内使自我溺于水中。\n\n-----\n\n涅韦斯曾有莫大的欲望，想要回到过去。然后，有那么一天，她作为一位基金会的地下工作者，她的确回到了过去，而后目睹了苦难与贫困，再之后是被折磨成空无的每一个人。她并未发觉她对此有任何的感想。\n\n她穿过主教座堂，与此同时它再一次地变成了托西尔菲尔兹，一座监禁与赎罪的牢狱。她听到这地方里的惨叫，稻草与粪便的气味，再一次落入主教座堂，再一次到那大理石地板处。她纠正了自己，在砖块跌落于她周身时奔向圣坛，那毫无遮蔽的未来天空，那洞开的紫罗兰之口将会，如神所愿，将伦敦带入它自身的——\n\n她跌在圣坛之上，凝视着铭文。那不是正确的铭文。有人将其修改。\n\n> 祢将我投下深渊，就是海的深处；大水环绕我，祢的波浪洪涛都漫过我身。[[footnote]]**译注：**该段引自圣经旧约，约拿书第二章第三节。[[/footnote]]\n\n她感到最后一块砖落下，而后伦敦乃至英格兰便不复存在于此。那里只有一群人，在血盆大口之下祈祷着。\n\n-----\n\n他们的其中之一脱身而出。他们的其中之一脱身而出，因为这里并非发生什么真正致命的事情。她那时只不过是陷入了失真；这件事本身并非致命。有时会从其中，衍生出那么两到三个，但这次仅有一个。\n\n西蒙毫不吝啬地道歉。“我不知道。我很抱歉，涅韦斯——我读到的所有东西都说这只是一个标准的现世异常，我不——你还好吗？”\n\n她还好吗？\n\n她向河流看去。她正坐在滨水区的一间小咖啡店里。雪正落于河上。\n\n“涅韦斯，你还好吗？”\n\n女孩说的确如此，并又说了点别的东西让西蒙闭嘴，让西蒙平息下来。她拿出一本书，但她没有适合拿来读书的情绪状态。她曾不喜欢去使用她的名字。她不确定现在是否也是如此了。\n\n那个早晨，某个叫涅韦斯·德尔里奥的人，重新获得了她的名字，坐在一间咖啡店之中。但现在，在晚上，某个坐在另一间咖啡店之外，凝视着砖块的存在。如果你听的非常仔细，你能听见这些存在在歌唱。 \n\n她带着批判的心理，看向她的手。她希望那皮肤再度蜕下，但其将不会如此。它只是待在原地，纹丝不动。\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/vast-suspended-ruins| previous-title=广袤无垠悬空废墟\n| next-url=https://scp-wiki-cn.wikidot.com/irene-in-leafy-english-suburbs | next-title=伊蕾妮于英伦绿郊\n| hub-url=http://scp-wiki-cn.wikidot.com/foundation-of-nomads | hub-title=游牧者基金会\n]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Tufto\n|translator=highlightingman]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "兰彼得",
    "故事"
  ],
  "author": "highlightingman",
  "created_at": "2024-03-24T17:11:42+00:00",
  "updated_at": "2024-05-13T03:03:34+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "multiplying-time-alleyways-in-the-1960s"
}