{
  "title": "SCP-197",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-197\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  --SCP-197は現地研究チームベータ5『園芸上手（Green Thumbs）』がその場で維持管理しています。植物をSCP-197から持ち出すことは、その植物と、キングスレイ博士と、それから適切な文書による許可がない限りしてはいけません。SCP-197から持ち出された植物は監視し、必要なら回収しなくてはいけません。--\n\n機密維持のために、SCP-197は空にして放棄しました。地元都市機関との協力のもと、その建物およびその他近隣の建築物多数を収用しました。現地保安部は週毎に構内の確認をし、植物体はなんであれ物理的に取り除いてください。火の使用は推奨されませんが、SCP-197内で発見された植物の完全除去を円滑に行うのに必要であるようなら別です。月に一度除草剤を使いますが、これは将来的に生育しようとする試みを思い止まらせるためです。\n\n**説明:** SCP-197は苗床と温室で、████ █ █████████、████████、██に位置します。現在はその場所は放棄されていますが、しかしながら以前の取扱方では、その場所を苗床として維持するように、としていました。SCP-197の特異な性質のほとんどは温室のガラス建築内部に場所を得るものですが、にもかかわらず、その場所を放棄する際に執り行われた調査が示唆するところでは、SCP-197には周辺地域にさまざまな共感的影響があり、それはSCP-197それ自身と等しく水準の低下を示したのです。\n\n植物界に含まれる生体で、温室内で生育するかその中に持ち込まれるかしたものは付加的な特徴を持つようになり、それには自己認識、感覚識、知性、言語能力に移動能力といったものが挙げられますが、これは神経系、脳、感覚器、発声器官、筋肉といったものを欠いているにもかかわらずです。\n\nさらにまた、生体は典型的には成長率が上昇し寿命が長くなります。夜間あるいは短期間しか開花しない被子植物はSCP-197内にある間は開花状態が永続することでしょう。SCP-197から取り除かれた生体は特異な性質を表すのをやめますが、その強健性と総合的な健康性は保たれることとなります。\n\nSCP-197から取り除かれて知性を失った生体を再び持ち込んだら、人格が変わることもなく知性を回復することでしょう。若干の例外もなくはないものの、生体たちには自らの知覚能力に重きを置いてはいる様子はなく、しばしばSCP-197を離れることを熱望しますが、これは自分の種の普通の成員と何事か異なるような世界を経験できるわけではないのにもかかわらずです。\n\nSCP-197に賦活された生体はみな、肯定的な人格上の特色、および財団職員や他の形態の生命への好意を示し、これは実験197-63『シーモア（Seymour）』の一環で持ち込まれた食虫植物ですらもそうです。SCP-197担当任務はしばしば、ストレスの多い任務を終えたりトラウマを残すような出来事を経験したりしたエージェントや研究員に対し、恩賞と治療の両方を与えるのに使われましたが、これは活動中の生体とやりとりするのはほとんど誰もがリラックスできることだと述べるようなものだからです。\n\n故キングスレイ博士の監督のもと、SCP-197についての試験にはSCP-197内で育てた生体を広く一般に分配することが含まれていました。SCP-197周辺の貧民街のコミュニティに対する肯定的な影響が真っ先に注目され、それは犯罪率の減少と平均寿命の上昇であり、どちらも等しくSCP-197の収用後には反転しました。キングスレイ博士の立てた説は、SCP-197それ自体がコミュニティと植物の生活の間に助成共生の循環を生み出した結果である、というものでした。\n\n**付記:** SCP-197の試験と維持管理は事件197-a644を承け停止されました。ダヒラ・キングスレイの首無し死体が温室内で発見され、彼女の切断された頭部は空の植木鉢に収めてとあるセイヨウキヅタが抱いていました。このセイヨウキヅタはこの場所の発見時から存在していたものです。ダヒラは主任研究員キングスレイ博士の息女であり訓練中の植物学者であって、死亡時には一人でSCP-197内にいました。これはSCP-197にいる生体の一員が起こした暴力行為の事例として初めてのものになります。殺害の張本人であるセイヨウキヅタは、自らの行いを綺麗な花を摘むのと比べてみせ、後悔した様子を見せなかったものの、であるのにキングスレイ博士の反応とその安寧についての懸念は表しました。SCP-197より配布されたすべての生体は回収され根絶され、SCP-197内にあったものはその場所から取り除くことで根絶されましたが、例外として件のセイヨウキヅタは[データ削除]。",
  "tags": [
    "en",
    "safe",
    "scp",
    "建造物",
    "植物",
    "知性"
  ],
  "author": null,
  "created_at": "2015-08-15T05:11:25+00:00",
  "updated_at": "2024-02-21T12:28:54+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-197"
}