{
  "title": "SCP-5415-2",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[module CSS]]\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n#page-content .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: .8em;\n    background-color: #e3e3e3;\n    border-top: 0.125rem dashed #b5b5b5;\n    border-bottom: 0.125rem dashed #b5b5b5;\n}\n\n#page-content .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:80%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n#page-title{display:none}\n[[/module]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 5415\n\n|clearance= 2\n\n|container-class= euclid\n\n|secondary-class= none\n\n|disruption-class= vlam\n\n|risk-class= danger\n\n]]\n\n------\n\n[[include component:image-block\n        name= \thttp://scp-wiki.wikidot.com/local--files/scp-5415/Baptism|\n        caption= A counternarrative produced as part of Operation: EX MACHINA.|\n        width=250px\n    ]]\n\n**Special Containment Procedures:** Foundation agents embedded at major publishing houses are to check submitted material for potential SCP-5415 interference as part of their daily responsibilities. Foundation webcrawlers are to conduct automatic searches for SCP-5415 influenced material, prioritising fiction-writing websites and resources. \n\nUpon encountering any new material displaying potential SCP-5415 influence, Protocol: EX MACHINA is to be enacted, disseminating counter-narratives and neutralising attempts at dimensional intrusion.\n\n**Description:** SCP-5415 is a hostile entity, currently residing in dimension λ-674, which has made repeated attempts to gain access to our baseline reality. SCP-5415 has demonstrated an ability to influence otherwise non-anomalous individuals in our reality to aid it in this goal through the creation of fictional material, henceforth referred to as SCP-5415-1. Individuals affected are predominantly male, with the majority experiencing issues relating to anger management, violent tendencies, and dissatisfaction with their lives.\n\nSCP-5415-1 take the form of unofficial sequels, retellings, or reimaginations of existing literary works. All these existing works demonstrate a combination of the following facets:\n* An emphasis on the inherent evil and fallibility of humanity;\n* A society which displays ambivalence or enjoyment towards the suffering of others;\n* Protagonists who display ambivalence or enjoyment towards the suffering of others;\n* Protagonists who, by the end of the work, have not achieved their goals or have met with a tragic end;\n* Scenes of gratuitous violence and/or body horror.\n \nThe first recorded instance of SCP-5415-1 was material based on \"The 120 Days of Sodom\" by Marquis de Sade. Other material SCP-5415-1 have been based upon include: //Requiem for a Dream// by Hubert Selby Jr., //Less Than Zero// by Brett Easton Ellis, //A Clockwork Orange// by Anthony Burgess, //Uzumaki// by Junji Ito, //Lord of the Flies// by William Golding, and the //Book of Judges// from the Christian Old Testament.\n\nIt is currently theorised that SCP-5415 is drawn to these works due to a set of shared values or a familiarity with its home dimension's social environment. Due to this, the actions of SCP-5415-1 authors, and the frequency of interdimensional breach attempts, SCP-5415 is considered a code-##red|**RED**## hostile threat.\n\n------\n[[=]]\n[[size x-large]]**PROTOCOL: EX MACHINA**[[/size]]\n[[/=]]\n[[collapsible show=\"+ OPEN PROTOCOL DETAILS+\" hide=\"- CLOSE PROTOCOL DETAILS -\"]]\n[[div class=\"interview\"]]\nProtocol: EX MACHINA serves to neutralise SCP-5415 intrusion attempts via an identification of SCP-5415-1 material, and subsequent creation and dissemination of Foundation-produced counternarratives.\n\nThese counternarratives are based on the same source material as SCP-5415-1, but emphasise diametrically opposed values. Counternarratives are to be based around the following themes:\n* An emphasis on the intrinsic worth and virtue of humanity.\n* Protagonists who display highly benevolent and compassionate behaviour.\n* Protagonists who achieve their goals and objectives, i.e. a \"happy ending\". \n* A narrative in which virtue is rewarded and malevolence is punished in a light-spirited manner.\n* Scenes of platonic/familial affection, discussion of emotions, and non-violent conflict resolution.\n\nTesting has shown production of counternarratives need not be concerned with writing quality or faithfulness to the original text. In fact, preliminary evidence suggests a low alignment to both these qualities strengthens the counternarrative's ability to neutralise SCP-5415 intrusion attempts. Counternarratives are to be produced and disseminated, via the internet and Foundation publishing houses, until SCP-5415 is deemed temporarily neutralised. Protocol: EX MACHINA currently has a 100% success rate. \n\nThe viability of Protocol: EX MACHINA was first identified during incident 5415.06/08/2019 by MTF Psi-2's Captain, Melissa Crane. After an offhand comment by Agent Rajendra Pyne was shown to significantly reduce the growth rate of an interdimensional rift, Crane began making edits to the original manuscript of an SCP-5415-1 instance on the author's laptop. \n\nIt is currently theorised that the team's close proximity to the rift helped to intensify the effect, and Agent Evelyn Hayle, a spiritualist part of the MTF, was able to amplify the positivity of Crane's edits through the recitation of various occult prose. As Crane made her edits, a team at Control created a variety of new narratives based on \"The 120 Days of Sodom\" and posted these to numerous locations on the internet. \n\nThe original SCP-5415-1 manuscript concerned the Duc de Blangis hosting a banquet for an unnamed foreign dignitary, at which he cannibalises his own daughter, Claudette. Crane edited the narrative to change the novel's denouement: Claudette is able to convince the Duc of the error of his ways, and he begs for forgiveness and admits to his crimes. \n\nAt this point, Claudette points out an anachronistic hidden camera in the banquet room, with it being revealed the Duc is starring in an episode of reality television show, \"Candid Camera\". Upon this revelation, the banquet is joined by new guests: the Duc's hostages from the original \"The 120 Days of Sodom\", who are revealed to have been alive and well this whole time and part of the \"Candid Camera\" setup, and the foreign dignitaries, who are various characters from the 1980s \"Care Bears\" television series. \n\nThe Duc and Claudette express their love for each other, with the former asking his daughter to help him become a better person. The novel closes on the entirety of the banquet's attendees dancing to the 1979 song \"We Are Family\", by Sister Sledge. The growth of the rift was reversed, and the SCP-5415 intrusion attempt was neutralised within twenty-seven minutes.\n[[/div]]\n[[/collapsible]]\n\n------\n@@@@\n@@@@",
  "tags": [
    "fragment"
  ],
  "author": "Dysadron",
  "created_at": "2021-03-05T18:53:06+00:00",
  "updated_at": "2021-03-07T17:15:24+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5415-2"
}