{
  "title": "圣徒的内心",
  "content": "今天是万圣节。\n\n在这个日子，人们会遵循古旧的传统，穿上粗糙的服装试图吓走鬼魂。\n\n好吧，好吧，其实我们也遵循了一些毫无意义的传统，比如说在收获季节，我们会先折磨那些食物，然后再享用。但至少遵循这个传统不会让我们看起来像一群穿得很蠢还觉得自己像是怪物，挨家挨户索要糖果的白痴。\n\n//叹气//，好了，我们有时的确看起来很像狰狞的怪物。但至少，我们不是白痴。\n\n你说Halkost是白痴是什么意思？他们偶尔会忘记长出眼睛，撞到墙上，同化自己人，但至少我不会做出这样的事。\n\n别那样看着我，我发誓那次只是一场意外。\n\n尽管冒险是一个非常愚蠢的想法，尤其是在这个万圣节之夜……\n\n是的，我猜你早就明白这是怎么一回事了。\n\n__\n\n人类都是白痴，真的。我以一半身子是蟒蛇的状态出门走动，但因为今天是万圣节，所以没有人会因此瞪大眼睛。说实话，甚至没有人质疑我是怎么移动我的尾巴的。\n\n\n总之，我来这里是为了“调查周边地区”。\n\n我很确信这只是为了让我在人口密集的地区闲逛一番，看看会发生什么。很明显，什么也没发生。这太无聊了，我怀念那些人类仅仅是因为看到我就会挖出自己的眼睛的时代。虽然这里同样混乱，但无论如何，他们不是那种讨人喜欢的人类。\n\n我所看到的尽是即将燃尽的蜡烛，排成一列，在教堂的……好吧，在所有的东西上，墙壁，地板，桌子。还有孩子们拿着装满糖果的篮子，还有装满苹果的水桶[[footnote]]**译注：**即咬苹果的习俗，在万圣节前夜人们让苹果漂浮在装满水的盆里，让孩子们在不用手的情况下用嘴咬苹果，谁先咬到谁就是优胜者。[[/footnote]]。我很确信如果我试着用嘴把它们咬出来，我就会把水桶咬成两半。\n\n这也是万圣节前夕的开始。我希望我们也能有类似的节日，但真的，我们没有很多死去的圣徒。我当然不想死，非常感谢你的关心。因死掉而出名不是我会做出的事。\n\n有点无聊，我想我大概应该回——\n\n等一下，这是套有趣的万圣节装扮。\n\n它有着似乎是植入了手臂和面部的齿轮，而且配上了一件古铜色的斗篷。在万圣节，这//绝对是//一个正常人。我的是说，即便他还会发出滴滴答答的噪声。\n\n哦该死，他朝这边看过来了。最好让尾巴看起来无力一些，这绝对只是一个普通的尾巴道具而已。我的角很明显是塑料的，不要在意覆盖在上面的可疑的红色物质。现在是把用来应对紧急情况的苹果拿出来的时候了。\n\n“打扰了……哦对不起！我还以为你是我认识的别的什么人呢。”\n\n我冷淡地回答道:“嗯，噢。”\n\n我不太擅长交流。\n\n我们陷入了沉默。他仍站在那里，我则思考着原因。站在一个长着红色的爪子和角的蛇女旁边很有趣吗？\n\n我没多想，就脱口而出:“你在等人吗?”\n\n“是的，女士。我在等我的女儿，你看，她说过她会在这儿和我会合。她已经像其他小孩子那样到处去玩‘不给糖就捣蛋’的游戏了。顺便一提，你的万圣节服装真不错。”\n\n“谢谢，你的也是。”\n\n更多的沉默。\n\n“那么，你认为我装扮成了什么？”\n\n“一个牧师。”\n\n直到很久以后我才意识到我的错误。也许我真的是个白痴。\n\n“嗯，牧师？有趣的答案。我觉得你的样子就像，好吧，我该怎么说呢……用英语来说的话，我觉得你是一个圣徒。”\n\n这种滴答声越来越让人不安。我不喜欢这样。\n\n“一个圣徒？你应该知道，我看起来像完全相反的某种东西。”\n\n“圣徒不一定要看起来很美好，对我们而言尤为如此。”\n\n哦该死，他可能早就意识到了。\n\n“我看起来像个怪物，而你，毫不夸张的说，至少看起来像是某种被精心制造的事物。”\n\n“你显然没见过他未经打磨的样子。我们的内心终究是人，你不同意这点吗？即使有全套装扮，我们都是一样的。不要从封面的样子来评判一本书，也不要通过标题来将它分类。”\n\n“我想你说的对。”\n\n哦，看，他的女儿回来了，穿着一件斗篷，嘴里还粘着小尖牙。我没有听到任何滴答声。\n\n“爸爸！你快看看我拿到了什么！”\n\n“有点太多了，艾米丽，你不觉得吗？全吃掉的话牙医就得处理卡住的齿轮了。嘿，你要不要拿一点？我不太爱吃甜食。”\n\n这让我有点吓了一跳，没有人给过我食物，更别说是他们的女儿的糖果了。当然不是那个[[span class=\"ruby\"]]没有人[[span class=\"rt\"]]Nobody[[/span]][[/span]]，那样的话就有点怪了。\n\n“我想，谢谢。此外不用担心，我有很多牙齿。”\n\n“好的，下次再见。”\n\n“我们绝对不会再见了。”\n\n我在心里默默的记下了下次不杀谁。与此同时，我被迫接受了很多的糖果以及我没有味蕾的事实。\n\n统领们也会喜欢糖果吗？",
  "tags": [
    "故事",
    "欲肉教",
    "破碎之神教会"
  ],
  "author": "miumeat",
  "created_at": "2018-03-16T14:36:49+00:00",
  "updated_at": "2020-05-19T12:47:41+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "hallowinside"
}