{
  "title": "Hallow Inside",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nIt's Halloween.\n\nWhen humans follow a pointlessly old tradition of scaring away spirits with badly made costumes.\n\nAlright, fine. We follow pointless traditions too, like crucifying food before consumption during harvest. But at least it doesn't look like a bunch of badly dressed idiots who think they look like monsters asking for sugar door-to-door.\n\n//Sigh//, fine. We do look like badly made monstrosities sometimes. At least we aren't idiots.\n\nWhat do you mean the Halkost are sometimes dumb? They occasionally forget to grow eyes and walk into walls and assimilate themselves, but at least I don't do that.\n\nDon't give me that look, I swear that time was an accident.\n\nAlthough it was a pretty idiotic idea to take that bet, especially one during All Hallow's eve.\n\nYes, I'm sure you already know how this goes.\n\n__\n\nHumans are idiots, really. I go around with half my body being a constrictor, and nobody bats an eye because it's Halloween. Seriously, nobody even questioned how I moved the thing.\n\nAnyway, I'm here to, I quote, \"survey the surrounding area.\"\n\nI'm pretty sure it's just to get me wondering around a crowded human area to see what would happen. Nothing, apparently. Which is boring, I miss the times humans dug out their own eyes at the mere sight of me. Messy, but they weren't very well-liked humans, anyway.\n\nAll I see are candles dedicated to the dead, lining the Church's… well, everything. Walls, floor, tables. And there're children with baskets full of candy. And there're buckets full of apples. I'm sure if I try to fish them out, I'll bite the bucket in half.\n\nIt's the start of Allhallowtide, too. I wish we had something like this, but really, we don't have many dead saints. I'll rather not die, thank you very much. Being celebrated for being dead isn't my sort of thing.\n\nKind of boring here, perhaps I should retur-\n\nWait a second, now that's an interesting costume.\n\nIt has gears //seemingly// implanted into the arm and face, with a copper-coloured cloak to match. It is //most definitely// a normal person in Halloween. I mean, there're even ticking noises to match.\n\nOh darn, he's looking this way. Better let the tail go limp. This is most certainly a normal tail prop. The horns are clearly plastic, nevermind the suspiciously red substance covering it. And time to pull out the emergency apple.\n\n\"Excuse m- Oh sorry! I thought you were someone else.\"\n\nI give a nonchalant reply of: \"Hm, oh.\"\n\nI'm not very good at conversations.\n\nSilence. He's still standing around. I wonder why. Is it that interesting to stand next to a snake-woman with red-stained claws and horns?\n\nWithout much thought, I blurt out, \"You waiting for someone?\"\n\n\"Yes, miss. My daughter, you see, said she'll meet me here. Went for a round of trick-or-treating, like all the others. Quite a nice costume you have there, by the way.\"\n\n\"Thanks, same for you.\"\n\nMore silence.\n\n\"So, what do you think I am?\"\n\n\"A priest.\"\n\nI didn't realise my error until much later. Maybe I am an idiot.\n\n\"A priest, hm? Interesting answer. I suppose you look like, well, how do I say this… In English, I would say a saint.\"\n\nThis ticking is getting more unnerving by the second. I don't like where this is going.\n\n\"A saint? I look like something quite the opposite, you know.\"\n\n\"Saints don't have to look good. Ours definitely doesn't.\"\n\nOh screw it. He probably already realised it.\n\n\"I look like a monster. At least yours looks like something well polished, literally.\"\n\n\"You clearly haven't seen him without the polish. We're all human inside after all, don't you agree? Even with all the costumes, we're all the same. Don't judge a book by it's cover, nor classify it by the title.\"\n\n\"I guess so.\"\n\nOh look, his daughter is back, wearing a cloak and with tiny fangs sticking out of her mouth. I did not hear any ticking.\n\n\"Daddy! Look what I got!\"\n\n\"That's a little too much, Emily, don't you think? It'll give the dentist a locked gear. Hey, why don't you take some? I don't really have much of a sweet tooth.\"\n\nTaken a little aback by that. Nobody offered me food, much less your own daughter's candy. Not //that// Nobody, that would be weird.\n\n\"Thanks, I guess. And don't worry, I have plenty of teeth.\"\n\n\"Sure, see you around.\"\n\n\"I'm sure we won't.\"\n\nI made a mental note of who not to kill next time. Meanwhile, I'm stuck with a lot of candy and no taste buds.\n\nDo Archons like candy?\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "halloween",
    "religious-fiction",
    "sarkic",
    "slice-of-life",
    "tale"
  ],
  "author": "HatIsMyFriend",
  "created_at": "2015-10-26T13:22:07+00:00",
  "updated_at": "2024-10-29T22:24:37+00:00",
  "rating": 63,
  "_site": "scp-wiki",
  "_fullname": "hallowinside"
}