{
  "title": "菟葵一件",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"俺たちが配置についた時、奴は男をレイプしている最中だった\"\n　低い笑い声混じりにそう話し始めた音声ファイルを早速一時停止し、大田原研究室の佐野山第一研究助手は盛大にため息をついた。\n（いきなりセクハラかよ）\n　音声ファイルの主は、戦術チームの藤田軍曹。先日派遣されたSCP-███-JP確保任務についての顛末を、口頭で報告したものだ。\n　佐野山は机の引き出しを乱暴に開けると、ロリポップを二本取り出し、一緒に口に放り込んだ。猛烈にタバコを吸いたくなったが、喫煙スペースまで行く時間がないのだ。大田原博士が戻る30分後までに、この音声ファイルを文書化しなければならない。報告書にふさわしい文体に直して。\n\n\"対する俺らは指をくわえて眺めているだけ。なんせ、黒光りするデカいやつを持っちゃいたが、そいつはまったく玉無しだったからだ。もちろん、懐にはシルバーや、その他諸々が詰まったマグがあったが、うちのビッグヘッズからは解析が終わるまでお淑やかにしてろと命令されてた。対象は神格の可能性が高く、下手撃ちゃ創世記をもう一度やり直す羽目になるかもしれんと。\n　確かに見た目は神格っぽい。髭の爺さんじゃなく、コズミックホラーチックな。直径10メートルほどの褐色の肉玉で、その表面から生える無数の赤い触手がうようよとうごめいていた。名状しがたい冒涜的な姿ってやつ。\n　白衣の男がその触手に埋もれているのが見えた。目、鼻、口、耳、はっきりとは見えなかったが、いや、賭けてもいいがケツの穴にも、何本も触手が入り込んでた。だがその男はまだ生きてやがる。時折うめくんだよ。「うううぅ……うっ！　ううぅ……」ってな\"\n　迫真の物まねを聞いたところで、一時停止。舐め始めたばかりの飴玉を右奥歯と左奥歯で同時にかみ砕くと、佐野山はタバコを取り出し、火をつけた。灰皿？　知るか。\n\n\"俺らの班は解析班が解析し終えるまで、奴をこの場にくぎ付けにするのが仕事。玉無しをぶら下げ、青姦を眺めてたってわけだ。改装工事中の遊園地の駐車場には、身を隠すものなんて何にもない。お互い無料で見放題、見られ放題ってもんだ。\n　配置について10分ほどたったが、ビッグヘッズからの指示はステイのまま。解析班はまだ正体を特定できない。しばらくすると、それまで微動だにしていない肉玉本体が、ゆらゆらと揺れ始めやがった。\n　いったんゴロっと動き始めたら、そりゃあもう素早い。上がり3ハロン30秒ってな勢いだ。奴と俺の間には、30ヤードもなかったがな。想像しろよ。直径10メートルの肉の塊が、まっすぐ自分に転がってくるところを。インディ・ジョーンズもチビるぜ。\n　そういうわけで、俺はとっさに玉無しを投げ捨て、サイドアームを抜き打ちしたわけだ。昔ながらの45口径。あのクソ反動のクソ爺だよ。そいつを3点バーストで3連射。全弾命中。いいか、全・弾・命・中。大文字で書いとけよ、みっちゃん。頼むぜ\"\n「ぶほっ！」\n　佐野山美津子は咥えていたタバコを吐き出し、液晶に焦げ跡を残した。あのおっさん、公式の報告で何を言ってやがる。\n\n\"まぁ、的がデカかったからな。ともかく、その途端肉玉の動きが鈍った。\n　俺の仕事はそこまで。直後に解析班の仕事が終わって、支援チームの火線がブラタタタ。弱ったところを回収班がお持ち帰りだ。結局、神様じゃなくてイソギンチャクのバケモノだったんだろ？　ただの鉛弾で、十分効果があったってわけだ。\n　はっ。以上、戦術チーム篠田小隊、遅延班リーダー藤田軍曹より報告終了。\n　後は野となれ山となれ、だ\"\n（いや、後始末する方のことも考えろって）\n　佐野山は眉間にしわを寄せつつ新しいタバコに火をつけ、猛烈にタイプを始めた。\n\n「だぁから、ここでタバコ吸うなっつってんだろうが！」\n「すいません」\n「すいませんじゃなくて、すみませんだ！」\n「え、吸っていいんですか？」\n「いいわけねえ！　これだから平成生まれはよー」\n　モクモクと煙る研究室に戻った大田原博士とお約束のやり取りをした後、佐野山は文書化の報告をした。\n「ごくろうさん。ああ、藤田軍曹な、さっき退団した」\n「そうですか」\n「まあ、しょうがねえな。解析が終わるまでに発砲しちゃな。何が起こるかわかったもんじゃねえし」\n「じゃ、イソギンチャクにひき殺されたほうがよかったですか？」\n　佐野山は努めてさりげなく言ったつもりだが、声から険を隠せているか自信がなかった。\n「世界のために死ぬ。それも我々の仕事さ」\n　対して、大田原博士の返事からは、何の感情も読み取れなかった。これが財団で出世するということなのだろう。\n　大田原博士は報告書の中身をPDAでさらっと確認すると「いいんじゃね？」と言い、こう続けた。\n「いいけど、なんでこの全弾命中だけフォントが1まわり大きいんだ？」\n「本人の希望です」\n「あっそ」\n　老博士はフォントの大きさを整え、それを上書き保存した。",
  "tags": [
    "1600字17",
    "jp",
    "tale"
  ],
  "author": "count number",
  "created_at": "2017-09-21T10:27:04+00:00",
  "updated_at": "2021-01-10T16:59:11+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "ienire"
}