{
  "title": "SCP-5822",
  "content": "[[include info:start]]\n\"A perfectly normal set of garden gnomes\" by stoner99\n\nI encourage you to read more of my works here:\nhttps://scp-wiki.wikidot.com/stoner99-author-page \n[[include info:end]]\n\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/4/4d/Saint-Aubin-Ch%C3%A2teau-Neuf-FR-89-gnome_horticole-06.jpg|caption=SCP-5822 instance at Site-07]]\n\n**Item #:** SCP-5822\n\n**Object Class:** Euclid \n\n**Special Containment Procedures:** The entrance to the cavern containing SCP-5822 has been sealed shut, and a minimum of two armed guards are to be stationed outside the area at all times. SCP-5822 instances that escape the containment perimeter are to be captured and brought to Site-07 for examination. \n\n**Description:** SCP-5822 is the collective designation for SCP-5822-A and -B, two groups of sentient lawn gnomes that have formed settlements in a cavern near Edgerton, Wyoming. \n\nAll SCP-5822 instances observed to date have been identical in appearance, and it is not known why they have formed two distinct groups. Both SCP-5822-A and -B are believed to be at a level of advancement equivalent to the early Neolithic period, and instances have been observed coordinating to construct primitive shelters, engage in agricultural activity, and attack each other[[footnote]] How SCP-5822 has acquired the materials necessary for these activities is unknown, although instances have been observed occasionally striking the walls of the cavern with various tools in what is believed to be an attempt at mining. [[/footnote]].\n\nSCP-5822-A and -B are in constant armed conflict with each other. The two factions have constructed clusters of shelters in different areas of the cave, but will occasionally meet in large groups and battle until one side has been forced to withdraw. The victorious faction will then take the ceramic fragments left from the battle and bring them back to their settlement. This cycle has repeated a total of 321 times since SCP-5822’s discovery.\n\n**Addendum:** History\n\nSCP-5822 was discovered on July 8th, 2008, when local rancher and Edgerton resident David Hardy disappeared along with a large collection of lawn gnomes that he had kept in his backyard. The incident was widely believed to be a suicide, as Hardy's home had recently been foreclosed following a months long legal battle over claims the property violated local zoning laws. \n\nNonetheless, municipal law enforcement were contacted to perform a search, whereupon SCP-5822 was discovered in a nearby cave system. Foundation operatives embedded in the Wyoming State Police were soon alerted of the incident, shortly after which SCP-5822's current containment procedures were defined. Although several attempts were made to explore the cave system SCP-5822 inhabits, none could advance beyond the anomalies' vicinity, and the entrance was eventually sealed.\n\nOn August 2nd, 2009, arcane chanting was heard emanating from the cavern containing SCP-5822, becoming progressively louder and aggressive before abruptly ceasing. Following this, the concrete barrier used to seal SCP-5822’s containment zone collapsed, and thousands of SCP-5822-A and -B instances began pouring out of the mouth of the cavern. The two security personnel on-site at the time were quickly overwhelmed, after which CCTV footage captured a large cloaked figure emerging from the cavern's entrance. Later identified as David Hardy[[footnote]] Henceforth designated as POI-278. [[/footnote]], the figure can be seen appearing to converse with several SCP-5822 instances before making a series of hand gestures and sprinting east into the nearby wilderness. \n\nThree hours later, SCP-5822 reemerged from the woodland led by POI-278, who seemed to be directing the anomaly with a large stick. SCP-5822 then advanced throughout the city before stopping at the home of Jerrod Miller, the city's district attorney, where a confrontation ensued. The following is a transcript of the events thereafter:\n> **[BEGIN LOG]**\n> @@ @@\n> //Hundreds of SCP-5822 instances descend upon the house, forcing entry before beginning to tear it apart, board by board. This awakens Miller.//\n> @@ @@\n> **Jerrod Miller:** What... what the hell! Are those—\n> @@ @@ \n> **POI-278:** SORRY, IS THIS A VIOLATION OF SECTION EIGHT HUNDRED AND EIGHTY-THREE DASH F OF DOCUMENT C OF THE FEDERAL CODE, YOU STUPID //FUCKING// BASTARD?!\n> @@ @@ \n> **Jerrod Miller:** You’re insane! I’m calling the pol—\n> @@ @@ \n> //SCP-5822 instances swarm and restrain Miller, placing a piece of duct tape onto his mouth before carrying him into a nearby patch of wilderness.//\n> @@ @@ \n> **Jerrod Miller:** //(Muffled screams)//\n> @@ @@\n> **POI-278:** Blah blah blah blah, shut up!\n> @@ @@\n> //SCP-5822 continues to destroy the house for approximately ten minutes, eventually causing the structure to collapse completely. SCP-5822 then begins rapidly constructing a makeshift palanquin from debris, which POI-278 mounts.//\n> @@ @@\n> **POI-278:** Onward!\n> @@ @@\n> //SCP-5822 proceeds to carry the palanquin to another woodland, whilst chattering unintelligibly amongst themselves.// \n> @@ @@ \n> **[END LOG]**\n\nSubsequent search efforts were unable to locate SCP-5822 or POI-278, and this is the last known sighting of either. Jerrod Miller was located alive with minimal injury in a field 3 miles from Edgerton, and amnesticized shortly thereafter. He was later told his home was destroyed in a gas explosion. \n\nSCP-5822 is pending reclassification following further investigation and reassessment of this document.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5821]]] | SCP-5822 | [[[SCP-5823]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Saint-Aubin-Château-Neuf-FR-89-gnome horticole-06.jpg\n> **Author:** François GOGLINS\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://upload.wikimedia.org/wikipedia/commons/4/4d/Saint-Aubin-Ch%C3%A2teau-Neuf-FR-89-gnome_horticole-06.jpg]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "euclid",
    "humanoid",
    "sapient",
    "scp",
    "sculpture",
    "subterranean"
  ],
  "author": "stoner99",
  "created_at": "2021-06-19T22:20:01+00:00",
  "updated_at": "2022-10-08T19:50:32+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "scp-5822"
}