{
  "title": "Mementos",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Kiryu]]\n翻訳年: 2015\n著作権者: [[*user DrClef]]\n原題: Mementos\n作成年: 2015\n初訳時参照リビジョン: 4\n元記事リンク: https://scp-wiki.wikidot.com/mementos\n[[include :scp-jp:credit:end]]\n\nそれは『Archival Strage（古文書倉庫）』と書かれた色褪せたプラスチックプレートの隣にある簡素な、飾り気の無い見た目のドアだった。どこかのお調子者が有名なオンラインオークションハウスのロゴを猿真似した『Free Bay』と読める手書きの標識が、その下部に掲示されていた。その標識とて歳月によってセピア色に変わり、角はカールしインクは照明で漂白されていた。\n\n彼女がドアをノックすると、愛想の良い「お入りなさい！」という挨拶に迎えられた。その声は彼女には地域を特定できない風変わりなアクセントを伴っていた。ドアは少々がたついていて、開ける前に彼女は固い強打をくれてやらねばならなかった。\n\n金属製のデスクの上に脚を組んで座っていたのはオリーブ色の肌と、短く縮れた黒髪を持つ長身の男だった。粘土板上に葦筆で書き付けられたもののような古代のシンボルが彼の眉の上でほのかに光っていた。彼の手は磨き抜かれた鋼のように輝き、そして小さな幾千もの、複雑に連動する部品が関節の隙間から覗いていた。\n\n彼女は驚きに息を呑んだ。「ご、ごめんなさい」彼女は口ごもった。「私、部屋を間違えたに違いな――」\n\n「どうぞ、お気になさらず」[[[SCP-073]]]は言った。彼は座っていた位置から脚を解き、ダンサーの優美さでもってデスクから滑り降りた。「あなたは何かを探しているのでしょう」それは問いかけではなかった。\n\n「うーん……ええ」彼女は言った。彼女は手に握っていた、品目のリストが慌しく走り書きされた伝票を男に見せた。「私は新入りで、それでこれらの物が私のオフィスに全く無いの。私はここに来るのが購買依頼を通すより速いと教えられて……」\n\n「それであなたにそう教えた人は、誰でしょう？」カインは問うた。彼は手を掲げて彼女の返答を遮った。「いや、おっしゃらなくて結構」彼は続けた、「しかし、もしもこの場所が何なのかを教えることなくあなたを送り出したというのならば、私は将来その人物を無条件に信用しなくなるでしょう」\n\n「でしょうね」彼女は気難しげに言った。\n\nカインは微笑んで行儀良く首を傾げた。「よろしければ少々お時間いただけますか？」彼は一組の黒い革手袋をポケットから取り出し金属質の両手へするりと嵌めた。彼のシャツが、立派なカットと縫製のスーツとは対照的に安いポリエステル特有の光沢を持っていることに、彼女は注目した。\n\nカインは再び笑った。「私の独特な性質は、あらゆるコットンやリネン製の服の着用を妨げますので」と言い、「そしてウール製のシャツは快適とは言い難いですから」彼は自身の両手を背後で握るとガラスのスライドドアへの道を先導し、奥までぼんやりと照らされた倉庫に入っていった。そこの空気は冷えて乾燥し、そして奇妙に金属的なにおいがした。「私の特質にも有益な副作用があって」カインは言った。「この場所の微生物の生長を抑制し、収容品を保護します」\n\n「正確には……この場所は何なの？」彼女は疑わしげに尋ねた。\n\n「公式には、ここはArchival Strage（古文書倉庫）と呼ばれています。あなたが見たように、スタッフはそれぞれ思い思いの名前をつけていますね。保管されている物品はかつて財団職員によって使われていた物ですが、彼らにとって不要となった後にここへ送られてきました」\n\n「何故なら、彼らは死んだから」だんだん理解できてきたように、彼女は言った。\n\n「……または引退した。あるいは単に長らく必要としなかった」カインは穏やかに言った。「ここの全てが血で汚れているわけではありません」\n\n彼はスイッチをはじいて、倉庫中の照明を作動させた。この場所の規模がとうとう明らかになり、彼女は喘いだ。列また列のデスク、椅子、ランプ、そしてキャビネット。いくつかは良好な状態であり、一方では傷つき型崩れしていた。そこに付着している多くの赤茶けた汚れは雄弁に物語っていた……それらの以前の所有者が所有者でなくなった経緯を。\n\n「リストの最初の項目はデスクでしたね」カインは言った。「私はこれなら満足行くだろうと思います」彼は前面と側面に蔦が這う彫刻がされた幅広のデスクの前で立ち止まった。木材は良い状態に思われ、彼女は特に不審な汚れや爪痕も直ちに見つけることは無かった。\n\nカインは薄い黄色のプラスチックのタグを上着のポケットから取り出すと、そのデスクに貼り、そこにシャーピー[[footnote]]訳注：アメリカで一般的なマジックペン[[/footnote]]で数文字走り書きした。「これは運送業者がどこへ運ぶかわかるように」カインは言い、一組のランプやオフィスチェアにも同様にした。\n\nそこから、彼らは『Office Supplies（事務用品）』と標識ラベルの貼られた通路に移動した。カインはあらゆる事務職員にとっての多様な必需品（ステープラー、テープ台、卓上メモ、ペン立て、未決書類入れ、決定書類入れ、状差し）でいっぱいになった、黄色いプラスチックの運搬かごを彼女に手渡した。\n\n「パトリック・ゲファートにあなたのパソコンについても申請しておかねばなりません」傷んだ古いCRTモニターとテレビでいっぱいの通路を通り抜けつつ、カインが言った。「あなたのゴム印についても購買依頼を通さないといけないでしょう。私が持っている唯一のものは使える状態で無いので」彼は『ORIGINAL』とラベルされたセルフインキングスタンプを手渡してそれを証明した。印面の文字はつるつるに磨り減り、回転部品はぽっきりと折れていた。「同様に、紙類、ペンなどの備品についても」\n\n「財団は何も捨て去ることが無いの？」畏敬の念に打たれ、彼女は尋ねた。彼女はかごの中からステープラーを取り出した。数か所に金色の星とカートゥーンのキャラクターが描かれたステッカーが貼りつけられていたが、大部分は時間の経過により、糊の僅かなかすを残して剥がれ落ちていた。\n\n「時にはそうします」カインは答えた。「しかし常にではない」彼は彼女に皮肉っぽい笑みを向けた。「何しろ、我らが組織の目的は物品を収集することです」\n\n彼女のリストにある内容を全て集めるには長くかからなかった。その蛇に気づいた時、彼女は腕いっぱいの事務用品と共に出てきたところだった。それは大きな流木片の上に巻きつき、悪意のこもった瞼の無い瞳で彼女を見つめていた。\n\nそれがここでの唯一の生き物では無いと、彼女は察し、かごを下に置いて暗くされた通路に歩いて行った。ヒートランプの下、アゴヒゲトカゲはスレートの破片の上で休んでいた。ハコガメは藻で緑になった水槽で泳いでいた。「ペットたち？」彼女は尋ねた。\n\n「彼らの飼い主に残されました」カインは言った。「犬は犬舎に。猫は概ね他の人間に引き取られます。これらは……」彼は肩をすくめ、「好まれることはより少なかった」\n\n彼女はケージや水槽に沿って手を滑らせ、木とガラスの額でいっぱいの薄いプラスチック箱の前に来たところで静止した。額の一つは色とりどりの様々なカタツムリの殻を抱えていた。別の額には押し花の連作があった。彼女が持ち上げた一つは精確な手製の、きちんと印刷された一般名と学名を添えて厚紙にピン留めされた9匹の蝶だった。側面に細長い紙片が貼り付けてあった。\n\n> Kondraki, butterfly collection, 1 of 3.\n\n彼女は額を下ろし、スカートで手を拭った。「個人の所有品？」彼女は尋ねた。\n\n「ええ」カインは柔らかに言った。「時には、家族や友人が引き取りに来ます。しかし、大抵の場合、これらはここで眠り続けることになります」\n\nいくつもの異なる内容の、異なる通路があった。ある通路はいっぱいの腕時計の貯蔵庫で、それら全ては止まっており、大部分は前の所有者の名前がタグ付けされていた。別の貯蔵庫には何十また何十もの財布、その中身であった現金、IDカード、そしてクレジットカードが手つかずのままにされていた。何百ものコーヒーカップがあり、そのうちのいくつかには架空のカートゥーンが描かれていた。棚の一つは電話ばかりが収容され、古いダイアル式から、かさばり扱いにくい『ブリック』状の携帯電話、歴代の現代的なスマートフォン（一つ一つに小さなプラスチックタグが付けられていた）に至るまで揃っていた。\n\nある通路は安ウィスキーからナポレオンブランデーに至るまで、多様な酒類のボトルを収容していた。それらは小さな、ラベル状の手書きのタグの下でグループ分けされていた。**SCP-682 is Terminated**（SCP-682は無力化された）、あるいは**1148's Purpose is Understood**（1148の目的は理解された）という風に。「財団職員から、いずれ来たるであろう後進たちへ」カインは説明した、「これらのマイルストーンへ到達した時に、栓を開ける為に」\n\n棚を最も大きく占めていたボトルのコレクションには、簡潔に**Quiet Days**（静かな日々）とラベルされていた。\n\n通路の一つは『D-Class』と標識ラベルが貼られていた。収容されていた大部分は歯ブラシ、半分空になった歯磨き粉のチューブ、そして電動カミソリだった。数百ものオレンジのジャンプスーツも同様に、きちんと折り畳まれ積み重ねられていた……着用者の身体の状態が許す限りは。\n\n最後の通路は最も小さかったが、しかし最も物珍しい所だった。ノーマン・ロックウェルのポスターの山。フラ・ガールズやバブルヘッド、そして小さなセラミックの恐竜を含むデスクトイ。少々の金の仏像と招き猫。少なくともそのうちの一つにはエンゲージリングがしまわれている、いくつかの宝石箱。そして単に持ち主が成長しただけだろうと彼女が願わずにはいられなかった、とても小さな産着の箱……\n\n最後の通路の突き当りにはドアがあり、図書室に通じていた。棚の端から小説、ノンフィクション、教科書。半ばほど行ったところでそれらはノート、バインダー、研究記録用ノートに取って代わられた。それからひと塊ごとにめいめいきちんとまとめて縛られた、見慣れたプラスチックタグを貼られた手紙の山に至った。全ての本棚はガラスの覆いをかけられていた。「万一私が間違いを犯す可能性に備えて」カインは言った。「気をつけるようにしていますが、しかし一度の迂闊な接触でこれらを破壊してしまえますので」\n\n図書室の一番向こう端は何十ものフォトアルバムを収めた棚だった。すぐ近くのテーブル上に、いっぱいになりつつある一冊のアルバムがあった。無造作にまとめられた写真は粗野ながら親しみ易い顔立ちの、大部分において見慣れた制服を着た人々の一群の隣に立っている禿頭の男の笑顔を映していた。**M. Lombardi**、ページの一番上にある小さな帯はそう読めた。**Here, In This World, He Changed His Life**（この世界のこの場所で、彼は自らの人生を変えた）\n\n「あなたが、これを全部やったの？」彼女は質問した。\n\n「時間潰しの助けになります」カインは言った。「とりわけ近頃は、私の貢献が要求されていない時に」彼は手袋をした指をフォトアルバムの背に沿って走らせ、指先が払い落とした塵の臭いを不快げに嗅いだ。「財団には一切の記念碑も記念品も存在しません。これらは友人の、恋人の、あるいはパートナーの残滓です」\n\n図書室を離れ、彼女は事務用品のかごを持ち上げ重苦しい様子で倉庫の外からフロントに運び出し、そのすぐ後にカインが照明を落とすべくスイッチをはじいた。彼女は立ち去りがたく戸口に留まり、ミスマッチな安装身具のようにかごを持ったまま、片足から片足へ重心を移しつつ、何を言うべきか自信を持てずにいた。\n\n「ここを訪れる人間は三つのタイプに分けられます」彼女のぎこちない沈黙を破って、カインが言った。「一つ目のタイプは山々を引っ掻き回して捜し回り、彼らの気を引く何かを見つけようとします。彼らが去る時は概ね手ぶらです。二つ目は死者から盗み取ることによって完全な知識を得ようとやって来る者。そういう手合いはここに入るよりも先に私が追い払います」\n\n「三番目は？」彼女は尋ねた。\n\n「偲ぶ為に」カインは言った。「時に彼らは倉庫内の特定の場所に行き、決まった物品を探し当て、そこから長いこと立ち去ろうとしません。大抵は図書室に行き、決まったアルバムを探しては、目当ての写真が見つかるまでページをめくります。時に彼らは泣き、時に彼らは声を上げて笑います。しかし皆偲んでいることに変わりありません」\n\n彼女は胸につかえた悲しみを飲み下した。\n\nカインは彼女に穏やかな笑みを寄越すと彼の席に戻り、金属製のデスクの上で脚を組んだ。「明日の朝にはあなたの備品を届けさせましょう」彼は言った。「ごきげんよう、ミス」\n\n帰りを促すその言葉と共に立ち去る彼女の背後で、ドアが閉まる。その虚ろな響きはさながら霊廟ががしゃんと音を立てて閉ざされるようだった。\n\n-----\n[[=]]\n++ CODA\n[[/=]]\n\n//後になってのこと、届けられた新たなデスクに自分の物を入れていた時、彼女は以前の持ち主全員が一番上の引き出しの中にその名前を彫り込んでいたことに気がついた。デヴィットソン。キングスポート。アイスバーグ。//\n\n//彼女は凍りつき、倉庫で彼女を打ちのめした厳粛な静けさの感覚と同じものを味わった。彼女が自らの名前を木に彫り込む勇気が湧くまで、まる二週間はかかっただろう。その夜、彼女はベッドに横になりながら、ひとたび自分の人生が終わりを迎えたら、次は誰があのデスクを使うだろうかと疑問を浮かべていた。//",
  "tags": [
    "en",
    "tale",
    "アイスバーグ博士",
    "カイン",
    "コンドラキ博士",
    "ロンバルディ"
  ],
  "author": "Kiryu",
  "created_at": "2016-10-01T15:55:29+00:00",
  "updated_at": "2024-07-23T13:20:57+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "mementos"
}