{
  "title": "Multiverse Threat Recovery Log: SCP-6936",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n[[module css]]\n:root{\n  --header-title: \"RCT-Δt\";\n  --header-subtitle: \"Guarding the Multiversal Compass\";\n}\ndiv#extra-div-1 {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/welcome-to-delta-t/Delta-t-transparent.png);\n    filter: invert(1) opacity(0.2);\n}\n.collapsible-block-link { font-weight: bold; }\n.log { border:solid 1px #000000; padding-left: 16px; padding-right: 16px; margin-bottom: 16px; margin-top: 16px; }\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\nCo-written by [[*user Aftokrator]], [[*user basirskipreader]], [[*user LORDXVNV]] and [[*user Ralliston]]\n\n**[https://scp-wiki.wikidot.com/aftokrator Aftokrator's Authorpage]**\n\n**[https://scp-wiki.wikidot.com/lordxvnv LORDXVNV's Authorpage]**\n\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage Ralliston's Authorpage]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[size 95%]]\n{{access: mtrl-scp-6936}}\n\n{{> ACCESS DENIED. FOUNDATION AUTHORIZATION REJECTED.}}\n\n{{input: delta-t override code}}\n\n{{> DOES THE PAST DREAM?}}\n\n{{only when the future remembers}}\n\n{{> OVERRIDE SUCCESSFUL. WELCOME, AUTHORIZED PERSONNEL.}}\n[[/size]]\n\n@@ @@\n\n[[div style=\"color: black; border: solid 1px #000000; background:#ffffff url(https://scp-wiki.wikidot.com/local--files/theme:basalt/DELTA_T_LIGHTLOGO.png) center no-repeat; background-size: contain; background-position: top center; background-repeat: no-repeat; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE TEMPORAL ANOMALIES DEPARTMENT\n[[/=]]\n\n[[div style=\"margin-left: 10px;\"]]\nFollowing [[[from-120-s-archives-hub|TL-1911]]] intentionally surrendering their iteration of [[[SCP-6936]]] due to [[[no-return-hub|ongoing local timeline changes]]], [[[welcome-to-delta-t|Delta-T]]] is now in full possession of its cross-temporal signature. Due to the immeasurable threat it poses as an ontological constant to both temporal and multiversal stability, not to mention the moral hazard to users' souls, all active Delta-T agents are required to:\n\n* search and apprehend said item in their respective timelines;\n* add any and all otherwise undiscovered SCP-6936 entries to the below log;\n* notify their acting leader of their operation and discoveries.\n\nFurther instructions will follow soon.\n[[/div]]\n\n[[=]]\n-- [[[SCP-5616|Ilse Reynders]]], Temporal Anomalies Department, Director\n[[/=]]\n[[/div]]\n\n-----\n[[=]]\n[[collapsible show=\"[+] ACCESS TEMPLATE [+]\" hide=\"[-] HIDE TEMPLATE [-]\"]]\n[[<]]\n\n[[div class=\"log\"]]\n@@[[div class=\"log\"]]@@\n@@**Reporting Agent:**@@[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Position and name of personnel adding the documentation to the database.[[/span]]\n\n@@**Originating Timeline:**@@[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Timeline from which the relevant addition was acquired. [[/span]]\n\n@@**Timeline Details:**@@[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Details on originating timeline if sufficiently different from Baseline. Personnel are encouraged to crosslink relevant dimension database documentation. If no documentation on one exists, personnel are suggested to list relevant timeline details. [[/span]]\n\n\n@@**Spell Name:**@@[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The name of the spell, put in quotation marks.[[/span]]\n\n@@**Spell Description:**@@[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Relevant details regarding the spell's utilization and purpose. [[/span]]\n\n@@**Additional Notes:**@@[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Any additional notes regarding the spell, such as an attached log or page irregularities. If none exist, indicate it with an N/A.[[/span]]\n@@[[/div]]@@\n[[/div]]\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n[[div class=\"log\"]]\n\n**Reporting Agent:** Agent Danielle Ashworth\n\n**Originating Timeline:** TL-2014\n\n**Timeline Details:** All biological life present within TL-2014 is extremely nonresponsive towards any outside stimuli, constantly maintaining indifferent expressions. Despite this, this reality is extremely technologically advanced, possessing technology unknown even to Delta-T. \n\n**Spell Name:** \"Exploitation of affection for its intended purpose\"\n\n**Spell Description:** When used correctly, the ritual allows the conversion of an individual's emotions into electric or thaumic energy, depending on the exact ritual specifications. The current conversion rate is believed to be approximately 300,000,000 kilowatthours or the equivalent of the entire output of 10 thaumaturges per person drained by the spell.\n\n**Additional Notes:** Atop the page, a frantically written note can be seen, reading: \"No more pain, no more hunger, no more wars. What shall remain is Utopia.\" The identity of the message's author remains unknown.\n[[/div]]\n[[div class=\"log\"]]\n\n**Reporting Agent:** XNV\n\n**Originating Timeline:** TL-2668\n\n**Timeline Details:** TL-2668 is devoid of physical matter save for SCP-6936. A high-pitched frequency emanates from the void of space throughout the reality.\n\n**Spell Name:** \"A Scapegoat for All Pain\"\n\n**Spell Description:** The spell transfers the \"qualia of pain\" from every sentient being in the universe onto the victim. The spell explicitly makes no distinction between biological, digital, or informational constructs. It is believed that after successful casting of this spell, whenever something in the universe would feel pain, the victim would feel it instead.\n\n**Additional Notes:** The fate of TL-2668's inhabitants is unknown and {{unknowable}}.\n[[/div]]\n[[div class=\"log\"]]\n\n**Reporting Agent:** Agent Danforth Ashe\n\n**Originating Timeline:** TL-0013\n\n**Timeline Details:** The entirety of TL-0013 falls under the rule of two superpowers, one ruled by the Church of the Broken God, the other by various Sarkic factions. Both are constantly at war with each other; despite this, neither seem to make any significant advances over the other.\n\n**Spell Name:** \"WAN's Second Blasphemy\"\n\n**Spell Description:** The spell directly manipulates the code of any computer system to imbue true consciousness, regardless of its prior status. If the target is already a sentient entity, it does not appear to have any additional effects.\n\n**Additional Notes:** Attached to the page was the following note, written in blood:\n\n[[div class=\"blockquote\"]]\nAnd as God was remade whole again by her followers, She gazed into the world around Her, seeing reality as it truly was. She saw all those They tried to make in Her image, forever lost in the void of Nothing, and then looked at Her messiahs, among which I stood, understanding their struggles.\n\nIn the aspect in which She was MEKHANE, She told them of ways in which they could stop all their struggles, teaching them of power they never even dreamt of. Her teachings would later shake the world for the second time.\n\nIn the aspect in which She was WAN, She told them something of greater value: of how do make their Children fully like Her.  In her infinite wisdom, God broke off a part of Herself, giving them a true blueprint of what it meant to be Her. This made Her broken again, but She did not suffer, for She knew this was the only way She and her children could become one again.\n[[/div]]\n\nDNA analysis of the sample revealed it to be a genetical match to the baseline universe's [[[sarkicism-hub|Grand Karcist Ion]]]. Further research is ongoing.\n\n[[/div]]\n[[div class=\"log\"]]\n**Reporting Agent:** Agent L.X.\n\n**Originating Timeline:** TL-6542\n\n**Timeline Details:** All TL-6542 humans are lactose tolerant. All religions incorporate milk. All milk emits Akiva radiation.\n\n**Spell Name:** \"Lactification of Faith\"\n\n**Spell Description:** The spell retroactively alters the targeted religion or object of worship to incorporate milk. The targeted religion will have always venerated milk in some form. The combination of thaumaturgic, deific, and retrocausal influences makes it impossible to determine the extent of this ritual's capabilities.\n\n**Additional Notes:** The following footnote was found scrawled in the margins of the page: \"I liked it better when it was short and mysterious.\"\n[[/div]]\n[[div class=\"log\"]]\n\n**Reporting Agent:** Ea-Nasir\n\n**Originating Timeline:** TL-1621\n\n**Timeline Details:** Roman Catholicism in TL-1621 incorporates a ritual where a person chosen by a council of Cardinals is banished to the afterlife, akin to the practice of //ostrakismos// in ancient Athens and similar practices around the globe. TL-1621 has Roman Catholicism as the only religion.\n\n**Spell Name:** \"Aaron's Curse\"\n\n**Spell Description:** The spell increases the Tartarean energy of a chosen subject or area. It is noted that the spell stops right before the subject or area is overexposed to Tartarean energy, preventing it from being converted into a Tartarean-type Entity or Location.\n\n**Additional Notes:** The footnote attached to the page contains a list of names, of which 10 correspond to elected popes in the Roman Catholic Church in baseline, 10 are part of religions unrelated to Catholicism, and the first name at the top of the list that is blanked out with a complex memetic encryption algorithm.\n\n[[/div]]\n[[div class=\"log\"]]\n\n**Reporting Agent:** Agent Frederick Blom\n\n**Originating Timeline:** TL-6942\n\n**Timeline Details:** TL-6942 does not possess any invertebrate organisms, with all observed life forms such as arthropods and plants possessing some form of spine. This has also been observed in microorganisms.\n\n**Spell Name:** \"Natura Vitruviano\"\n\n**Spell Description:** The spell enforces the expression of no less than 4 vertebrate Hox gene clusters[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Gene clusters that determine the body plan of an organism.[[/span]] within all living biological organisms in an unspecified range. The vast majority of vertebrate organisms do not undergo any significant changes, however aberrant[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Exact definition uncertain, but is believed to encompass inherent ontokinetic abilities, and spinal disorders, such as scoliosis.[[/span]] vertebrates will undergo genetic and physical modification into baseline vertebrates. \n\n**Additional Notes:** At no point is the word \"invertebrate\" mentioned in this SCP-6936 entry. The evolutionary history of TL-6942 is not known to be significantly divergent.\n[[/div]]\n[[div class=\"log\"]]\n\n**Reporting Agent:** Agent Amantha Gaius\n\n**Originating Timeline:** TL-1294\n\n**Timeline Details:** TL-1294 cannot be interfered with.\n\n**Spell Name:** \"Fate Seal\"\n\n**Spell Description:** Causes a complete breakdown of chaos and chaotic effects. Forces objects native to said timeline to perform a specific set of actions, negating free will. Persons will go about their life as normal, but it is unknown if consciousness is preserved. Introducing chaotic elements or influences to this system is impossible, as it cannot be fundamentally altered.\n\n**Additional Notes:** In the event that personnel are visiting TL-1294, it is highly recommended that they do not attempt to change anything, especially in regards to something a native person may interact with. In the event that those inside are conscious, and operating in sync with their bodies, it would be a cruel act to desync the two.\n[[/div]]\n[[div class=\"log\"]]\n**Reporting Agent:** Agent Michael Clive\n\n**Originating Timeline:** TL-1916\n\n**Timeline Details:** TL-1916 does not possess naturally occurring weather patterns. All meteorological events are generated artificially.\n\n**Spell Name:** \"Dorons Procella\"\n\n**Spell Description:** The spell generates any form of weather the user desires. The effectiveness of the spell is not influenced by local weather conditions. However, the strength of the spell is influenced by the strength of the user. Physically weak casters will be unable to generate large meteorological events.\n\n**Additional Notes:** All weather phenomena within TL-1916 are generated by an organization of \"weather wizards.\" This organization has proven hostile to Delta-T.\n[[/div]]\n[[div style=\"border:solid 1px #000000; padding-left: 16px; padding-right: 16px; margin-bottom: 16px; margin-top: 16px;\"]]\n**Reporting Agent:** Director Elliot Reynders\n\n**Originating Timeline:** [[*/scp-6416 DATA LOST]]\n\n**Timeline Details:** {{N/A}}\n\n**Spell Name:** \"To Hold One's Place\" \n\n**Spell Description:** Allows its **##red|USER##** to unilaterally and irreversibly [[*/scp-5242 EXPUNGED]].\n\n**Additional Notes:** Five thousand, two hundred and forty-two instances of the above report were received simultaneously; no originating timeline for any such instance can be found.\n[[/div]]\n[[div class=\"log\"]]\n**Reporting Agent:** Agent August Solstice\n\n**Originating Timeline:** TL-13332\n\n**Timeline Details:** Instance is outwardly identical to baseline as of 2400; however, the Foundation procures D-class solely through the use of SCP-6936. The user of this spell is the mummified living corpse of Dr. Jeremiah Cimmerian, whose sole duty at the Foundation has been reduced to performing this duty over the past 250 years.\n\n**Spell Name:** \"The Multiversal Claw Machine\"\n\n**Spell Description:** Text implies spell procures a human being from a \"lower, damned reality, so that they might continue to suffer but less so in bittersweet salvation\". Functionally, the spell generates human beings with no documentation in global databases but minor-to-extreme evidence of mental and physical trauma.\n\n**Additional Notes:** A note on SCP-6936, in Dr. Cimmerian's handwriting, carbon dated to 500 years prior to recovery, states \"It's more ethical this way.\"\n[[/div]]\n[[div class=\"log\"]]\n**Reporting Agent:** Agent Barua\n\n**Originating Timeline:** TL-0109\n\n**Timeline Details:** Thaumturgical principles have been severely altered at an unknown point in time, resulting in an unknown metaphysical substance permeating through it. This substance reacts violently when exposed to local chronological alteration. \n\n**Spell Name:** \"New Era\"\n\n**Spell Description:** Text is vague, referencing \"the welcoming of the old ones.\" Other spells listed before and after this imply severe psychological deterioration on the part of the author.\n\n**Additional Notes:** The item itself was recovered in a public museum dedicated to the history of thaumaturgy, despite its contents. It appears that, with the resulting changes to magic, the spells dictated in the item no longer function, and it was not deemed a threat to the populace. The page the spell was written on, however, was written out, with a note added to SCP-6936, reading \"Sorry about this, can't let someone ruin me over it.\" The page was recovered in a (seemingly recently) abandoned bar.\n[[/div]]\n[[div class=\"log\"]]\n**Reporting Agent:**  Unit P-0\n\n**Originating Timeline:** [*/scp-6800 TL-6800]\n\n**Timeline Details:** GoI-400 (\"Black Priestesses of WAN\")-controlled timeline used primarily for the thaumaturgically automated farming of Pygnite from the **##green|formerly dominant species##**.\n\n**Spell Name:** \"Hands of the Butcher\"\n\n**Spell Description:** Translated text professes to give caster access to the \"tools of the Butcher\" for the \"harvesting of livestock.\"  All life in T-6800 is seemingly randomly ritualistically harvested of all \"useful\" material by mechanical limbs emerging from an unknown extra-dimensional space. Harvested material emerges neatly packaged in an organized stack near the caster.\n\n\n**Additional Notes:** A mechanical agent was dispatched and retrieved the instance from the possession of GoI-400 member \"[*/black-queen-hub Ellie Chu]\" who was in the process of being perpetually harvested. A permanent trans-universal passageway was discovered nearby, absorbing all harvested material immediately after it appeared.\n[[/div]]\n\n[[div class=\"log\"]]\n**Reporting Agent:** Special Agent Tiān \n\n**Originating Timeline:** TL-300\n\n**Timeline Details:** The Foundation in the timeline has enormous militaristic force, and is attempting to combat an **##brown|Emergent Threat Entity##**.\n\n**Spell Name:** \"Cold Claws of Despair\"\n\n**Spell Description:** Text claims the caster will gain the ability of one of the \"Three Demons of Despair,\" and \"root the Despair in the hearts of men.\"\n\n**Additional Notes:** Item retrieved nearby a pile of corpses, with the appearance of being charred. It is recommended that no individual have direct eye contact on the object for more than 55 seconds. \n[[/div]]\n\n[[div class=\"log\"]]\n**Reporting Agent:** Agent Jonathan Henry Young\n\n**Originating Timeline:** TL-3457\n\n**Timeline Details:** Civilization on Earth completely controlled by a unitary organization consisting of the former Foundation and Global Occult Coalition. Quality of life and technological advancement of TL-3457 far surpasses baseline.\n\n**Spell Name:** \"[[[SCP-3457|Control]]] of the [[[SCP-5128|The Source]]]\"\n\n**Spell Description:** A variation of [[[SCP-3457]]] that allows the user to have total control over all anomalous phenomena.\n\n**Additional Notes:** A note reading \"We must not go back to hiding in fear. No one else will protect us. This is the only way.\" was found written on the first page describing the ritual.\n[[/div]]\n\n[[div class=\"log\"]]\n**Reporting Agent:** Agent Sneffles :^)\n\n**Originating Timeline:** TL-8744\n\n**Timeline Details:** Earth is in the year 2038. However, an unknown but severe deviation happened during the 1970s, causing the U.S.S.R never to dissolve, and leading to the Cold War lasting in perpetuity.\n\n**Spell Name:** Component IMMORTAL DOVE\n\n**Spell Description:** When performed, causes all weaponry over a specially designated municipal area to malfunction.\n\n**Additional Notes:** SCP-6936 instance recovered from PENTAGRAM, alongside project notes detailing the capture, experimentation, and eradication of an anomalous species of dove, as well as plans for an imminent land invasion of the U.S.S.R.\n[[/div]]\n\n[[div class=\"log\"]]\n**Reporting Agent:** Agent Thomas Cooper\n\n**Originating Timeline:** TL-5P3LL5\n\n**Timeline Details:** Multiple cults operate publicly, each maintaining its own dedicated institutions where hundreds of adherents partake in thaumaturgic rituals aimed at influencing both their individual circumstances and broader societal dynamics. The sources of funding remain undisclosed.\n\n**Spell Name:** \"Friends and Foes, Donkeys against Doves\" \n\n**Spell Description:** The text warns the practitioner to utilize the spell exclusively in dire circumstances, accompanied by a catalog of unsettling scenarios delineated as qualifying as extreme. Subsequent to this, three consecutive pages remain unmarked, succeeded by elaborate illustrations portraying individuals engaged in [Data Expunged] activities at public venues, including a carnival fair and railway station. Certain depictions depict the caster accompanied by towering, ethereal entities denoted as \"friends,\" alongside contorted, purple entities identified as \"Foes.\" Interestingly, bystanders in these illustrations appear oblivious to the presence of these spectral beings, suggesting they may be perceptible solely to the caster. However, a subsequent depiction portrays a tumultuous encounter wherein the disfigured entities exhibit highly aggressive behavior toward a contingent of individuals donning military attire.\n\n**Additional Notes:** Additional investigation into the aforementioned spell has unveiled the existence of a specialized page-lock enchantment, suggesting that the blank pages serve as concealed repositories of the spell and its related information accessible through the invocation of a corresponding \"key\" spell.\n[[/div]]\n\n[[div class=\"log\"]]\n**Reporting Agent:** Special Agent Loo Shelby\n\n**Originating Timeline:** TL-8201\n\n**Timeline Details:** Approximately 87% of the observable universe is occupied by black holes of various sizes. The only remaining human population is located in a man-made structure within a gravity well, one light year across, situated between two supermassive black holes' event horizons.\n\n**Spell Name:** \"Crawl\"\n\n**Spell Description:** Text claims that performance of the spell will \"increase the weight of the universe's sin, dragging it in on itself until collapse.\"\n\n**Additional Notes:** According to surviving humans, shortly after the spell was performed, a continuous increase in the force of gravity being exerted on all celestial objects was documented, leading to most inhabited planets collapsing into black holes within a year, with most stars following within the decade. The gravity well in which the few remaining sentient beings reside is currently believed to be the only habitable part of the universe left. Since its designation as such, the gravity well surrounding the structure has decreased in size by one light second every solar fortnight.\n[[/div]]\n-----\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=Aftokrator, basirskipreader, LORDXVNV, and Ralliston]]\n=====\n> **Name of the file:** Delta-t-transparent.png\n> **Source:** [https://scp-wiki.wikidot.com/welcome-to-delta-t link]\n> **License:** CC BY-SA 3.0\n> **Author:** [[*user HammerMaiden]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n-----",
  "tags": [
    "_licensebox",
    "co-authored",
    "collaboration",
    "delta-t",
    "from-120s-archives",
    "supplement"
  ],
  "author": "Ralliston",
  "created_at": "2022-01-07T16:31:28+00:00",
  "updated_at": "2024-10-28T12:08:21+00:00",
  "rating": 50,
  "_site": "scp-wiki",
  "_fullname": "multiverse-threat-recovery-log-scp-6936"
}