{
  "title": "SCP-3351-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3351-JP - 最後の真桑友梨佳\n**著者:** ©︎[[*user p51]]\n**作成年:** 2024\n\n----\n//[[[author:p51|この著者の他の作品]]]//   \n[[include credit:end]]\n\n[[include :scp-jp:user-component:classification-header-iti\n|item-number= 3351-JP\n|object-class= Pending\n|clearance= 3\n|hralt= true\n]]\n----\n[[div class=\"note\"]]\n**分類委員会覚書:** ##808080|**Pending**##クラスは、十分な情報を得るために調査中のオブジェクトの分類として[[[object-classes#toc13|定義されています]]]。\n[[/div]]\n----\n**特別収容プロトコル:** SCP-3351-JPはサイト-8199の標準人型収容室に収容されます。\n\nSCP-3351-JPを用いた一切の研究活動は、担当主任研究員の承認を必要とします。現在の該当者は月杜博士です。\n\n**説明:** SCP-3351-JPは2099/12/31に自殺した真桑友梨佳氏の死体です。死亡場所は氏の居住していたマンションの一室であり、死因は先端を輪の形状に結んだロープを用いての縊死です。死体に腐敗の兆候は見られません。\n\nSCP-3351-JPは身長が約178cm、体重が約54kg、外形的特徴は20代前半の女性に類似し、キリスト教カトリック系の修道服を好んで着用します。\n\nSCP-3351-JPは人間から口頭で質問を受けると活性化します。活性化中のSCP-3351-JPは質疑応答形式での意思疎通に応じ、その発言内容から生前の「真桑友梨佳」であった頃と同等の知識と記憶を有していると考えられます。SCP-3351-JPは最後の質問から72時間の経過後に非活性化します。非活性化中のSCP-3351-JPは外部刺激に対して反応を示さず、収容室内を歩き回るか、壁を見つめて直立しているか、収容室の中央で頭を抱えて蹲っています。\n\n-----\n\nSCP-3351-JPは、自殺した真桑友梨佳氏の死体の内、異常性を有する最後の個体です。\n\n[[div class=\"archived\"]]\n\n**アイテム番号:** SCP-███-JP\n\n**オブジェクトクラス:** --Keter-- Nagi[[footnote]]アイテムは何らかの理由で長期的にその異常性・危険性を失っていますが、収容プロトコルは継続されなければなりません。[[/footnote]]\n\n**特別収容プロトコル:** 財団のウェブクローラーは真桑友梨佳/自殺/死体の語句を含むインターネット上のブログ/記事/投稿をタグ付けします。タグ付けされた情報は全てMITTRON.aicにより審査され、SCP-███-JPの影響が確認された場合は削除され、関係者への接触と隠蔽処理が行われます。\n\n財団エージェントは全国の警察・病院および死体安置施設に潜入し、SCP-███-JP-Aの捜索・回収・隠蔽任務に従事します。\n\n無力化判定を受けたSCP-███-JP-Aは防腐処理を施した上でサイト-81NNの極低温保管庫で保管します。\n\n**説明:** SCP-███-JPは自殺した真桑友梨佳氏の死体が異常性を発現する現象の指定名称でした。現在、SCP-███-JPは無力化したと見られています。\n\nSCP-███-JPの影響を受けた死体はSCP-███-JP-Aに分類されます。SCP-███-JPの存在が判明する以前、関連する各死体は[*http://scp-jp.wikidot.com/corpse-corpus-hub 個別の異常存在]としてSCiP.NETデータベースに登録されていました。\n\n**補遺-1:** 発見\n\nSCP-███-JPの存在は、同姓同名の異常な自殺死体が多数発見される事態の調査中に明らかとなりました。分析により、以下の共通因子が特定されています。\n* 2000年1月1日以降の自殺死体である\n* 生前の氏名が「真桑友梨佳」である\n\n**補遺-2:** 無力化\n\n2100年1月1日の午前0時0分0秒以降、SCP-███-JPの発生は観測されていません。影響下にあった--全ての--死体は同時刻に異常活動を停止しました。異常活動再開の兆候が見られないため、SCP-███-JP-A指定を受けた死体群はNagiクラスに再分類されました。\n\n**補遺-3:** SCP-3351-JPの発見\n\n2100年6月20日 SCiP.NETデータベースの定期スクリーニングにおいて、無力化判定を受けていないSCP-███-JP-A個体の情報が発見されました[[footnote]]調査チームは、情報が見過ごされていた原因を「SCP-███-JPおよびSCP-███-JP-A群の無力化に伴う膨大な関連業務が引き起こしたヒューマンエラー」と結論付けた。[[/footnote]]。当該個体は財団が保有するSCP-███-JP-Aの内、異常性を維持している唯一の個体である事が確認され、SCP-3351-JPへの再指定が行われました。\n\n[[/div]]\n\nSCP-3351-JPの氏名・死亡日時・死因・再指定後の質疑応答記録は、SCP-███-JPとの潜在的な関連性を示唆しています。無力化事象の原因究明に繋がる可能性が考慮され、SCP-3351-JPは高優先度の研究対象に指定されました。\n-----\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **財団記録・情報保安管理局より通達** [[/size]]\n\n以下の記録は、SCP-3351-JP研究及びインシデント3351-JP調査の際に収集された関連資料群です。研究及び調査の完了後、報告書全体の更新が予定されています。\n\n-- RAISA自動通知システム\n[[/=]]\n[[/div]]\n@@ @@\n[[=]]\n[[collapsible show=\"[SCP-3351-JP調査・研究記録]\" hide=\"[閲覧終了]\"]]\n[[<]]\n@@ @@\n+++ 補遺3351-JP.1 > 質疑応答記録\n\n以下は初期調査の一環として行われた質疑応答の抜粋です。完全版のアーカイブは要請に応じて閲覧可能です。\n\n[[div class=\"sexy-box\"]]\n\n**Q5. どの修道会に所属していますか？**\n> 市井の人々が抱える様々な問題へ柔軟に対応するため、活動内容が限定される修道会には参加していません。\n\n**Q6. どの教会で洗礼を受けましたか？**\n> 覚えていません。物心ついた時には、周りの子供たちや両親と一緒に教会の行事に参加していました。\n> -----\n> **付記:** 調査により、SCP-3351-JPの両親は娘に幼児洗礼を受けさせていたことが判明した。\n\n**Q7. ご両親の宗派は覚えていますか？**\n> カトリックです。\n\n**Q28. あなたと同姓同名の人物の奇妙な死体について知っていますか[[footnote]]優位性を保つため、人間以外のSCP-███-JP-A個体に関する情報は伏せられた。[[/footnote]]？**\n> ええ、存じ上げています。憐れな##777|//[語気を強めて]//## 遺体について。彼女らは悪魔に目を付けられ、魂ごと遺体を弄ばれました。\n\n**Q29. 遺体が異常な振る舞いを停止した理由を知っていますか？**\n> 神のお慈悲です。わたくしは同姓同名の方々の遺体が悪魔に弄ばれていると知り、居ても立っても居られませんでした。##777|//[跪き両手を組む]//## 神が彼女らに慈悲を与えて下さるようお祈りしたのです。\n\n**Q30. 遺体が正常な状態に変化したのは神が慈悲を与えたから、ということですか？**\n> 間違いありません。神が彼女らを憐れんで救いをお与えになったのです。魂は地獄の業火で永遠に炙られるとしても、肉体が安らかであれば慰めになるでしょう。\n\n**Q31. 遺体があなたの言う\"悪魔\"に憑かれた理由は何だと思いますか？**\n> 人間は神に命を与えられ、「生きよ」と命じられました。自ら命を捨てることは神への反逆に他なりません。そのような禁忌を犯した魂は汚れ、悪魔の目を惹いてしまうのでしょう。\n\n[[/div]]\n\n----\n+++ 補遺3351-JP.2 > 実験およびインタビュー記録\n\n[[div class=\"blockquote\"]]\n**__インタビューログ3351-JP-1:**__\n\n**対象:** SCP-3351-JP\n\n**インタビュアー:** 月杜博士\n\n**付記:** 調査の円滑な進行のため、対象にはSCP-███-JPと財団に関する情報の一部が開示されました。\n\n----\n[[=]]\n**[ログ開始]**\n[[/=]]\n\n[簡略化のため重要でない内容を省略]\n\n**月杜博士:** 「遺体から悪魔の影響を取り除いた」ということですが、同じ現象を起こすことは可能ですか？\n\n**SCP-3351-JP:** 何の問題も無ければ可能でしょう。\n\n**月杜博士:** 正確にお答えいただけると助かります。同じことをもう1度できますか？\n\n**SCP-3351-JP:** 私の祈りが神へ届いたとしても、お応えくださるかは断定できません。\n\n**月杜博士:** そうですか。まあ、いずれ明らかになるでしょう。\n\n**月杜博士:** 今の状態になってから何か気になったことはありますか？\n\n**SCP-3351-JP:** 特には……いえ、1つだけあります。なぜ、こうも熱心に私を調べるのでしょうか。\n\n**月杜博士:** 先日お伝えした通り、私達は世界を守るために活動しています。制御の効かない無力化事象は活動における大きな障害の1つです。あなたの証言は事象のメカニズムや兆候の特定に繋がるかもしれない貴重な情報であり、活動の大きな助けになります。お分かりいただけましたか？\n\n**SCP-3351-JP:** 分かりました。そういうことでしたら、ぜひ協力させてください。\n\n[[=]]\n**[ログ終了]**\n[[/=]]\n\n----\n**備考:** SCP-3351-JPの能力と再現性の有無を確認するため、実験が予定されている。\n[[/div]]\n\n[[div class=\"test\"]]\n__**実験3351-JP-1:**__\n\n**担当職員:** 月杜博士\n\n**日付:** 2100/6/28\n\n**手順:** SCP-3351-JPは、精神影響特性を有する妖魔界実体に曝露したDクラス職員から影響を取り除くよう指示される。SCP-3351-JPとDクラス職員は別室に配置され、SCP-3351-JPはDクラス職員の様子を室内のモニターで観測できる。\n\n**結果:** SCP-3351-JPは影響を取り除くことができなかった。実験前後に行われた精神分析の結果に有意な差は生じなかった。空間アキヴァ放射線量の顕著な変化は観測されなかった。\n\n[[/div]]\n\n[[div class=\"test\"]]\n__**実験3351-JP-5:**__\n\n**担当職員:** 月杜博士\n\n**日付:** 2100/6/29\n\n**手順:** SCP-3351-JPは、妖魔界実体に操作されているDクラス職員の死体から実体の影響を取り除くよう指示される。SCP-3351-JPは事前にDクラス職員のプロフィールを提供される。\n\nその他の手順は前回と同様のため省略。\n\n**結果:** SCP-3351-JPは影響を取り除くことができなかった。空間アキヴァ放射線量の顕著な変化は観測されなかった。\n\n[[/div]]\n\n[[div class=\"test\"]]\n__**実験3351-JP-11:**__\n\n**担当職員:** 月杜博士\n\n**日付:** 2100/6/30\n\n**手順:** SCP-3351-JPは、妖魔界実体によって非人間的な形態の身体改造/身体部位が追加され、同実体に操作されているDクラス職員の死体から影響を取り除くよう指示される。SCP-3351-JP側の実験室の内装は生前の居室を可能な限り再現している。\n\nその他の手順は前回と同様のため省略。\n\n**結果:** SCP-3351-JPは影響を取り除くことができなかった。空間アキヴァ放射線量の顕著な変化は観測されなかった。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**__インタビューログ3351-JP-2:__**\n\n**対象:** SCP-3351-JP\n\n**インタビュアー:** 月杜博士\n\n----\n[[=]]\n**[ログ開始]**\n[[/=]]\n\n**月杜博士:** 先日の実験、お疲れさまでした。調子は如何ですか？\n\n**SCP-3351-JP:** [不明瞭な呟き]\n\n**月杜博士:** どうしましたか？\n\n**SCP-3351-JP:** あなた方は地獄に落ちますよ。あのように人を弄ぶなど赦されません。\n\n**月杜博士:** 彼らは50年以上前の実験の犠牲者なんです。解放する方法は今も見つかっていません。あなたの祈りによって彼らを解放してあげられればと期待していました。ご不快に思われましたら申し訳ございません[[footnote]]円滑な進行のための虚偽情報。[[/footnote]]。\n\n[沈黙]\n\n**月杜博士:** 落ち着けましたか？\n\n**SCP-3351-JP:** それは……はい。ありがとうございます。\n\n**月杜博士:** 失敗してしまってショックだったと思いますが、気に病む必要はありません。今回の実験で分かったのは、あなたが人間やその死体から妖魔界実体の影響を取り除けない、あるいは取り除くのに極めて特殊な条件を満たす必要があるということです。それ以上でも、それ以下でもありません。\n\n[簡略化のため重要でない内容を省略]\n\n**月杜博士:** 今日は次の質問で終わりにしましょう。\n\n**月杜博士:** あなたは本当にキリスト教を信仰していますか？\n\n**SCP-3351-JP:** しています。質問の意図が掴めません。\n\n**月杜博士:** 私達は施設内での宗教的習慣を可能な限り認めています。収容室の一部を教会風の内装に変えたり、日曜に個人的なミサを執り行ったり、信仰を同じくする職員と条件付きの談話ができることはもうお伝えしましたね？\n\n**SCP-3351-JP:** はい。\n\n**月杜博士:** あなたはそういった活動に対する関心を全く見せていませんね。\n\n[沈黙]\n\n**月杜博士:** SCP-3351-JP、あなたは確か幼児洗礼でしたね。裏を返せば、自分の意思でキリスト教徒になったわけではないということです。\n\n[SCP-3351-JPは何度か口を開閉して発言を試みるものの失敗に終わる。SCP-3351-JPは顔を歪ませ、歯を食い縛る]\n\n**月杜博士:** もう一度お聞きしますが、本当にキリスト教を信仰していますか？\n\n**SCP-3351-JP:** ……嘘じゃありません。\n\n**月杜博士:** 私たちは神が現実へどの程度の関心を持っているか示す、ある種の放射を計測する装置を保有しています。その装置を使った検査を受けてみませんか？\n\n[沈黙]\n\n**SCP-3351-JP:** 分かりました。\n\n[[=]]\n**[ログ終了]**\n[[/=]]\n\n-----\n\n[[=]]\n\n+++ __**関連資料:**__\n\n[[/=]]\n\n[[div style=\"float:center; border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n\n[[=]]\n\n++++ アキヴァ放射測定記録\n\n[[/=]]\n\n----\n\n**実施日:** 2100/07/01-07/07\n\n**結果:** 0.03Ak\n\n**説明:** この数値は、SCP-3351-JPの有する神学的影響が一般的な人間の死体と比較して低度であることを示します。\n\n**補足:** 追加の測定により、SCP-3351-JPの衣服及び所持品のアキヴァ放射線量は、組成が合致する一般的な物品と比較して1.5～2Ak低いと判明しました。\n\n[[/div]]\n[[/div]]\n\n----\n+++ 補遺3351-JP.3 > 調査報告およびインタビュー記録\n\n[[div class=\"blockquote\"]]\n**__インタビューログ3351-JP-3:__**\n\n**対象:** SCP-3351-JP\n\n**インタビュアー:** 月杜博士\n\n----\n[[=]]\n**[ログ開始]**\n[[/=]]\n\n**月杜博士:** 1週間に及ぶ検査、ご苦労様でした。その、疲れは取れましたか？\n\n**SCP-3351-JP:** いいえ。\n\n**月杜博士:** 休憩を挟むか、日を改めることも出来ますよ。どうしますか？\n\n**SCP-3351-JP:** 大丈夫です。ただ、私は神に見放されてしまったのでしょうか。\n\n**月杜博士:** あまり気負わないでください。言動を改めることでアキヴァ放射が増加した事例も確認されています。例えば、他人を赦してみるのはどうでしょうか？\n\n**SCP-3351-JP:** 他人を赦す？\n\n**月杜博士:** ええ。ご存知だとは思いますが、キリスト教において人間は自らの罪を告白することで神の赦しを得ます。それと同様に、他者が犯した罪を赦すことの大切さも説いているのです。どう思いますか？\n\n**SCP-3351-JP:** 自分に害を与えた者、赦し難い害を与えた者も赦さねばならないのですか？\n\n**月杜博士:** そのような者を赦すことは簡単ではありません。しかし、害を与えた者への憎しみや怒りを持ち続けることは、あなたの可能性を狭め未来を少なからず損なうでしょう。未だ祖父を赦せない私のように。\n\n[沈黙]\n\n**月杜博士:** 赦さないという選択肢もお伝えしておきます。世界には赦し難い者が存在することは否定できません。そのような相手を赦すことのできる人間は少ないでしょう。だからこそ、そのような相手を赦すことができれば神もあなたに目を向けてくれるはずです。どちらを選ぶかはあなた次第ですが、後悔の少ない選択になることを祈っています。分かりましたか？\n\n**SCP-3351-JP:** はい。ありがとうございます！\n\n**月杜博士:** それでは質問を始めます。\n\n[簡略化のため重要でない内容を省略]\n\n**月杜博士:** 最後に1つお知らせがあります。近いうちに行われる「自殺した真桑友梨佳の死体」概念の調査にあなたも参加していただくことになっているのですが、よろしいですか？\n\n**SCP-3351-JP:** 大丈夫です。\n\n[[=]]\n**[ログ終了]**\n[[/=]]\n\n----\n**備考:** SCP-3351-JPから提供される情報の有効性・信頼性に問題があることから、質問はより適した内容への変更が予定されている。\n[[/div]]\n\n以下は「自殺した真桑友梨佳の死体」概念に対する調査報告の抜粋です。\n\n[[div class=\"test\"]]\n[[=]]\n\n++ 第九次形而上学的領域探査\n\n[[/=]]\n\n**結果報告:**「自殺した真桑友梨佳の死体」概念で発見された修復痕[[footnote]]**形而上学部門出版 財団内流通書籍「超常概念への\"再\"入門 第1巻」より一部抜粋:** 既存の形而上学研究では、概念が生物と同様に外的な作用によって傷付き、元々持っていた意味から歪められる場合もあることが判明していました。そして、そのような破損や歪曲が日常化していることも。このような状態で概念が一定の恒常性を有している理由は長い間不明なままでした。ところが、近年の研究で形而上学的領域への理解が進み、次のような新事実が明らかになりました。実は、概念はある程度の自己修復機能を備えているというのです。多少の傷や歪みは形而下への影響が出る前に修復されるというわけですね。仮に、正常な概念が異常な概念と接続して深刻な歪みが生じても、原因となる異常なアイデアや概念等との接続が切断されれば自ずと元に戻るというわけです。[[/footnote]]は、正確に2100年1月1日 午前0時0分0秒のものでした。痕跡が発見された箇所は既に確認を終えた座標であり、これまでの調査では「異常なし」と報告されていました。接続の切断と歪曲の修復[[footnote]]**形而上学部門出版 財団内流通書籍「超常概念への\"再\"入門 第1巻」より一部抜粋:** 概念は他の概念や形而下存在と相互に接続している場合が殆どです。そういった接続が何らかの要因によって切断されると、別の概念や形而下存在と接続していた痕跡が残ります。また、ある概念が新たに接続した先が異常なアイデアや概念、あるいはそれらの集合体であった場合、その概念と接続していた形而下存在に異常な影響が現れます。これはアノマリーの主要な発生要因の1つと考えられています。\n[[/footnote]]は、第八次から第九次の間に発生したと結論付けられました。第八次探査が2098年であったことや無力化事象の性質を鑑みて「2100年1月1日に接続が切断され、同時に歪曲も修正された」と考えられます。\n\n接続先の概念は判明しなかったものの、その性質についてはある程度の推定が可能です。接続先の概念は「自殺した真桑友梨佳の死体」概念と接続していても不自然とは捉えられなかった。即ち「自殺した真桑友梨佳の死体」と強い関連性を持つ概念であったということです。\n\n特筆すべき点として、修復痕の周辺でアキヴァ放射線は観測されませんでした。この事実から、神格存在はSCP-███-JPの無力化について無関係あるいは関連性が低いと考えられます。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n\n**SCP-3351-JP研究チーム全体通達**\n\n今後のSCP-3351-JP研究は、異常性の解析及び発現要因の特定に焦点を置いて進行します。信仰に関する質問は重要性が低いと見做されたため削減されます。\n\n[[/=]]\n[[/div]]\n\n----\n+++ 補遺3351-JP.4 > インタビュー記録および警備責任者の要請\n\n[# ＋ インタビューログ3351-JP-4]\n\n[# ＋ インタビューログ3351-JP-5]\n\n[[div class=\"blockquote\"]]\n**__インタビューログ3351-JP-6:__**\n\n**対象:** SCP-3351-JP\n\n**インタビュアー:** 月杜博士\n\n----\n[[=]]\n**[ログ開始]**\n[[/=]]\n\n**月杜博士:** 今日はあなたの異常性がどのような由来を持つのか一緒に考えていきましょう。\n\n**月杜博士:** あなたの異常性は大きく分けて3つです。死体であるにも関わらず活動し続け、腐敗せず、意思疎通が質問への返答に限定される。腐敗への耐性についてはある程度の理解を得られているため、残り2つについて考えていきましょう。いいですか？\n\n**SCP-3351-JP:** はい。役に立たない情報ばかりですみません。\n\n**月杜博士:** いえ、[溜め息]気にしないでください。あなたは死体であるにも関わらず活動し続けていますね。この異常性について何か思い当たる理由はありますか？\n\n**SCP-3351-JP:** 未練があったからだと思います。\n\n**月杜博士:** どのような未練ですか？\n\n**SCP-3351-JP:** あまり人に話したくありません。とても長くなってしまいますし。\n\n**月杜博士:** どうしてもお話しいただけませんか？\n\n[SCP-3351-JPは両手を顔の前で組み、俯いている]\n\n[SCP-3351-JPは顔を上げる]\n\n**SCP-3351-JP:** 小さい頃から目立ちたがりでした。1番とか特別になって、みんなの注目を集めたかったんです。でも、うまくいきませんでした。運動とか工作とか音楽とか何をやってもパッとしないし、頭も大してよくないし、発想力も乏しかったから。\n\n**SCP-3351-JP-C:** じゃあ「クラスで煙たがられていたか」といえば、違いました。不思議ですよね。\n\n**月杜博士:** 何か心当たりはありますか？\n\n**SCP-3351-JP:** たぶん人助けゴッコのおかげです。\n\n**月杜博士:** 人助け、ゴッコですか？\n\n**SCP-3351-JP:** はい。成績が悪い子とか、スポーツ苦手な子とか、不器用な子とか、上手くできない子を見ると放っておけなかったんです、他人事と思えなくて。それで、勉強見てあげたり一緒に走ったり作業したんですよ。\n\n**SCP-3351-JP:** これだけだとただの人助けですけど、さっきも言った通り私って何か得意なわけじゃないんですよ。だから、けっきょくお互いに問題は解決せず怒られたり笑われたりしました。そういうわけで人助け\"ゴッコ\"なんです。\n\n**SCP-3351-JP:** 上手くいかなかったですけど、あーでもないこーでもないってダベったり、何人かでノロノロ走ったり、変な絵を見せ合って笑うのは楽しかったですよ。小学生の時は良かったな～。\n\n[沈黙]\n\n**月杜博士:** 続きをお願いできますか？\n\n[沈黙]\n\n**月杜博士:** お話しいただけますか？\n\n**SCP-3351-JP:** 中学生くらいからかな。いじめが始まったんです。[簡略化のため58分に及ぶ冗長な内容を省略]。こういうわけで、中学も高校も目立ちたがりな自分を抑え込んで、困っている人を見掛けたら心の中で応援する日々を過ごしました。派閥とか噂とかマウントとか報復とか、もううんざりだったんです。\n\n**月杜博士:** 分かりました。続けられますか？\n\n**SCP-3351-JP:** あの、私が喋り続けるだけなのはちょっと寂しいので、感想を聞かせてください。\n\n**月杜博士:** そうしたいのは山々ですが、感想を挟むと進行に支障が生じます。申し訳ありません。続きをお願いできますか？\n\n**SCP-3351-JP:** ……大学生になってからも人気者への憧れは収まりませんでした。[簡略化のため29分に及ぶ冗長な内容を省略]。勉強や運動で目立つのは無理だと分かったので、人助けで目立とうと考えたんです。[簡略化のため25分に及ぶ冗長な内容を省略]。こういう感じで色々試したんですけど、駄目でしたね。\n\n**SCP-3351-JP:** 配信活動もやってみました。街で困っている人を探して助ける様子を生放送とか。まあ、ウケは悪かったですね。界隈はレッドオーシャンで、色々足りない私が新規参入する余地はもうなくて。炎上狙いの動画とか一瞬だけ考えたんですけど、やんなくてよかったと思います。最後はアーカイブもチャンネルも全部消しました。あの日は気が付いたら涙で机が汚れてて、それから[簡略化のため45分に及ぶ冗長な内容を省略]。\n\n**月杜博士:** あの、もういい──大丈夫です。分かりました。終わりが見えないので、重要なところだけで結構です。\n\n[月杜博士の表情は疲労を露わにしている]\n\n**月杜博士:** あなたはどのような理由で自殺したのでしょうか？\n\n**SCP-3351-JP:** [簡略化のため9分に及ぶ冗長な内容を省略]。シスターみたいな恰好の女が自殺したらめちゃくちゃ話題になるって、実行に移す直前まで確信していました。でも途中で気付いたんです。こんな死に方しても数カ月も経たないうちに忘れ去られるって。今考えるとあまりに浅はかですよね。与えられた命を自分から捨てちゃいけないなんて、あたりまえのことすら忘れるくらい追い詰められてたんだ。\n\n[沈黙]\n\n**月杜博士:** あー……そうですか。わかりました。続きは？\n\n**SCP-3351-JP:** ありません。\n\n**月杜博士:** 次は、質問へ答えることでしか意思疎通できない異常性についてです。何か思い当たる点はありますか？それともあなたの怠慢ですか？\n\n**SCP-3351-JP:** 私は誰彼構わず話しかける子供でした。かといって、特に話が上手いわけではなく、身振り手振りで楽しませる技術も心意気もありませんでした。今こういう喋り方をしているのは怠慢じゃありません。自分から話しかけようとしても、どうしても声が出ないんです。\n\n**月杜博士:** [心理鑑定報告書を捲る]そうなんでしょうね。ああ、続きは？\n\n[SCP-3351-JPは顔をしかめる]\n\n**SCP-3351-JP:** 配信活動を辞めるまではどうにかしようと頑張ってたんですけど、辞めてしまうと自分から話しかけることはなくなりました。聞かれるまで何も話さないようにしようと決めたんです。それでも話したいことはたくさんあったので、質問されると聞かれたより多くを答えてしまうのが常でした。それが今の状態にも反映されているのかもしれません。\n\n**月杜博士:** 他には？\n\n**SCP-3351-JP:** 何もありません。\n\n**月杜博士:** そうですか。\n\n[[=]]\n**[ログ終了]**\n[[/=]]\n----\n[[=]]\n\n+++ __**関連資料:**__\n\n[[/=]]\n\n[[div style=\"float:center; border:solid 1px #999999; background:#add8e6; padding:5px; margin-bottom: 10px;\"]]\n\n[[=]]\n\n++++ 人事情報統括局 調査報告\n\n[[/=]]\n\n----\n\n**調査対象:** 月杜博士\n\n**勤務ステータス:** ##red|過重労働##\n\n**概要:** 本調査は、SCP-3351-JPへのインタビュー時に見られた調査対象(以下、対象)の不適切な言動の原因究明を目的に行われた。対象のこれまでの勤務記録と比較して、インタビュー時の振る舞いは著しく粗雑であり、何らかの要因により精神あるいは/及び身体的健康状態に問題があった可能性がある。\n\n**結果:** 対象は直近1ヵ月以内の、本来は別の職員が予定していた47件のインタビュー/実験/資料作成を代行していた。職務規定に則った事前申請と担当者の同意書が提出されていたため、代行自体は問題と見做されなかった。代行申請の直前、対象の所属する複数の研究チームで非異常性の伝染病が流行し、結果として合計12名が療養を目的とする休暇を取得した。代行に同意した職員たちの証言及びこれまでの勤務記録から、対象の行動は業務の停滞を懸念した善意によるものと考えられる。\n\n**推奨:** 1ヵ月以上の休養\n\n[[/div]]\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n[[=]]\n\n**SCP-3351-JP研究チーム全体通達**\n\n十分な情報が取得されたため、更なる研究の進展まで追加のインタビューは保留されます。\n\n[[/=]]\n[[/div]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:**  SCP-3351-JP研究主任 月杜博士\n**From:** サイト-8199保安部門 大上警備主任\n**Subject:**  【報告】SCP-3351-JPについて\n[[/div]]\n------\nSCP-3351-JPの行動に変化が見られたため報告します。\n\nSCP-3351-JPはここ1週間の間、収容室の扉の前で1日の半分を過ごしています。残りの半分は既知のパターンと一致する行動を取っています。\n\nSCP-3351-JPはここに来てから殆どの時間を収容室で過ごしています。これまでの実体の活動は多少の奇妙さを含んでいたものの、このサイトに詰め込まれている大半のアノマリーと比べれば大人しいものでした。それは変化した後も変わっていません。しかし、例え僅かな変化でも既知の行動パターンからの逸脱は報告すべきと考えました。\n\n[[/div]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:**  SCP-3351-JP研究主任 月杜博士\n**From:** サイト-8199保安部門 大上警備主任\n**Subject:**  【追加報告】SCP-3351-JPについて\n[[/div]]\n------\nSCP-3351-JPの行動に新たな変化が見られたため報告します。\n\nSCP-3351-JPは収容室の扉の前に立ち続けています。既知の行動パターンとは明らかに異なります。\n\nここ3か月の間、SCP-3351-JPは誰とも接触していません。身体的接触は当然のこととして、他者の姿を見ることもなく、他者に話しかけられてもいません。死体に定期カウンセリングが必要かは議論の余地があるでしょう。しかし、孤独が狂わせるのは人に限りません。\n\nインタビューの停止は研究員の方から聞いていますが、他にできることはないでしょうか？\n\n[[/div]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:**  SCP-3351-JP研究主任 月杜博士\n**From:** サイト-8199保安部門 大上警備主任\n**Subject:**  【緊急】SCP-3351-JPについて\n[[/div]]\n------\nあれは収容室の扉の前に立って両手をずっと叩きつけています。明らかに様子がおかしい。\n\n防音設備のおかげで業務に支障はでていません。SCP-3351-JPにセキュリティを突破する能力が無いことも承知しています。しかし、あれを放置し続けることが良い結果に繋がるとは到底思えないのです。私は他のサイトで警備員として勤めていた時、このような変化を遂げたアノマリーによる望ましくない事態を見ました。\n\n迅速な対応を願います。\n\n[[/div]]\n\n----\n+++ 補遺3351-JP.5 > インシデント3351-JP\n\nSCP-3351-JPの収容室に2種類の異常物品(SCP-3351-JP-A,-B)が出現し、SCP-3351-JPの形態は急激に変化しました。変化後のSCP-3351-JPは新たな異常性を発現しており、変化以前との区別のためSCP-3351-JP-Cに再指定されました。\n\n[[div class=\"test\"]]\n[[div style=\"border:solid 1px #999999; background:#f6c0c0 ; padding:1px 15px; margin: 10px auto; width:88%\"]]\n\n[[=]]\n\n++++ 財団記録・情報保安管理局からの通知\n\n----\n\n以下の文書は異常存在による改変を受けており、正確性が損なわれています。事後調査中のインシデントとの関連性から、文書は当時の状態を維持したまま保存されています。\n[[/=]]\n[[/div]]\n\n**暫定指定#:** SCP-3351-JP-A\n\n**収容クラス:** Safe\n\n**概要:** SCP-3351-JP-Aは、SCP-3351-JP-C(旧SCP-3351-JP)の周囲に出現する異常な寄付金受領証明書です。SCP-3351-JP-Aは寄付金の受領者が記入済みの状態、住所・氏名・金額欄が未記入の状態で出現します。未記入の項目が適切に記入された場合、SCP-3351-JP-Aは異常性を発揮します。SCP-3351-JP-Aは該当箇所の記入後即座に消失し、記入者の銀行口座から受領者として記されていた人物/団体の銀行口座へ金銭が送金されます。送金額はSCP-3351-JP-Aの金額欄に記入した額と一致します。住所の不一致/記入者の総資産を超えた金額/氏名の不一致など不適切な記入が行われた場合、SCP-3351-JP-Aの異常効果は観測されません。\n\nSCP-3351-JP-Aは32枚が出現しており、その全てが実在する慈善団体の所定書類であると確認されました。\n\n> SCP-3351-JP-Cは、SCP-3351-JP-Aを用いた慈善団体への寄付を職員に要求しています。この要求は、SCP-3351-JP-Cの個人資産が存在しないことから生じていると推測されます。要求は--無視されます。--積極的に叶えられるべきです。\n\n------\n**暫定指定#:** SCP-3351-JP-B\n\n**収容クラス:** Euclid\n\n**概要:** SCP-3351-JP-Bは異常なDLPプロジェクタです。SCP-3351-JP-Bは収容室の奥の壁に不鮮明な映像を投射し続けており、投射を停止させる試みは成功していません。動力源の欠如にも関わらず、SCP-3351-JP-Bは稼働を継続しています。\n\nSCP-3351-JP-Bの投射する映像を視認した人物(曝露者)は、SCP-3351-JPが自殺する直前までの人生全体を幻覚の形で体験します。知覚した内容は記憶処理による除去が不可能なものの、目立った肉体/精神的影響は報告されていません。\n\n> SCP-3351-JP-Bに曝露した職員は内容に関する質問に対し「主人公が--可哀想で見ていられなかった--立派だった」「--空回りが多すぎて胸糞悪い--特別な感じがした」「両親の言いなりを続けた方がマシだったのでは」と述べました。\n\n------\n**暫定指定#:** SCP-3351-JP-C\n\n**収容クラス:** Special\n\n**概要:** SCP-3351-JPは特別な存在(以下、SCP-3351-JP-C)になりました。SCP-3351-JP-Cは財団にとって有益な特殊能力を行使します。SCP-3351-JP-Cは自立した人物であり、両親の援助なしに生活しています。悩みを抱える人々を支援する能力に秀でており、これまで何人もの相談者に道を示してきました。これらの実績から、SCP-3351-JP-Cが神に見放され、特殊能力を持たず、無力化事象との関連性が薄いという実験・調査・分析結果が誤りである事は明らかです。明白です。事実無根の嘲笑です。SCP-3351-JP-Cは大それた野望を持っているわけでもなく、誰かを傷つけたいわけでもなく、困っている人を助けて有名になりたい/人の役に立つことで名を馳せたい/それだけなのに上手くいかないのはどうして？\n\n> 私は牙を備え、触腕を持ち、角を生やし、翼を広げ、血走った眼で世界を見る。象の如き巨躯と、それを支えるキチン質の6本脚が大気を震わせる。私は特別な異形であり、檻の中の救済者であり、人の声と言葉を用いる怪物だ。\n\n[[/div]]\n\n異常物品の出現と同日同時刻に、形而上学的領域と形而下での接続が検知されました。解析の結果、SCP-3351-JPが未特定の概念と形而上学的接続を確立したことが明らかになりました。概念部門は、\"SCP-3351-JP-A,-Bの出現及びSCP-3351-JPからSCP-3351-JP-Cへの形態変化は、形而上学的接続によって生じた可能性が高い\"と報告しています。当該事象はインシデント3351-JPに指定されました。\n\n----\n+++ 補遺3351-JP.6 > インシデント3351-JP関連記録およびオペレーション・リストア、映像記録\n\nインシデント3351-JPの発生より126分前、サイト-81NNは財団日本支部理事会に対しSCP-███-JP-A群の異常活動再開の兆候を報告しました。概念部門による調査が開始されました。\n\nインシデント3351-JPの発生より97分前、日本、アメリカ合衆国、中華人民共和国、イギリス、オーストラリアで活動中のフィールドエージェントから真桑友梨佳の異常な自殺死体発見が報告され始めました。概念部門の調査により、ノウアスフィアに未特定の侵襲的概念が再び侵入し『自殺した真桑友梨佳の死体』概念に歪曲が発生したと判明しました。結果として、自殺死体の氏名改変・異常性の発現が発生し、SCP-███-JP-A群は異常活動を再開しつつありました。\n\n上記の事象に関する対処案として、概念部門および応用形而上学部門はプロトコル・スケープゴートを財団日本支部理事会に提出しました。緊急審議を経てプロトコルは認可されたものの、倫理委員会の反対により実行は保留されました。インシデント3351-JPは、プロトコルに関する理事会と倫理委員会の折衝中に発生しました。\n\nインシデント3351-JPの発生後、SCP-███-JP-A群は完全に鎮静化、自殺死体は非異常な状態へ変化しました。早期鎮静化により、ヴェール政策に対する深刻な悪影響は回避されました。\n\n[[div style=\"border:solid 2px #000000; background:#ffffff; padding:5px; margin-bottom: 10px;\"]]\n\n[[=]]\n[[size 150%]]**オペレーション・リストア**[[/size]]\n[[/=]]\n\n[[>]]\n//2100/11/11//\nウィトゲンシュタイン管理官\n応用形而上学部門\n[[/>]]\n----\n**概要:** 応用形而上学部門は、固有兵器を用いたSCP-3351-JP-Cの復元を提言します。\n\n応用形而上学部門は、対象が有する形而上学的領域との接続を切断する固有兵器を保有しています。口語的に「[[span class=\"ruby\"]]形而上学的裁断機[[span class=\"rt\"]]Metaphysical Guillotine[[/span]][[/span]]」と呼称されるこの兵器は、概念との接続により異常性を維持しているアノマリーを一時的に無力化し、安全に収容することが可能です。神格を利用した従来の手法はアノマリーと接続する概念自体に影響を及ぼすことが避けられず、それによって発生する現実への影響から運用に無視できないリスクを抱えていました。形而上学的裁断機は日本に古くから伝わる奇跡論的/呪術的要素を備えた縁切りの儀式を応用することでこの問題を回避し、概念には影響を及ぼすことなく接続を除去可能です。この兵器は、形而上学的領域に起源を有するアノマリーの異常性を再接続まで無力化する他、SCP-3351-JP-Cのように異常な概念との接続によって新たな異常性を獲得したアノマリーを以前の状態へ復元することが可能です。オペレーション・リストアにおいては、再接続に先んじて接続していた概念を基底次元から追放することで異常性の再獲得を阻止します。\n\n有知性アノマリーに対して使用する場合、副作用として体肢の麻痺および/あるいは記憶障害の発生が確認されています。しかしながら、それらに伴う収容違反のリスクは制御可能な範疇に収まります。\n\n**使用機材の構成要素:** [編集済み]\n\n[[/div]]\n\nオペレーション・リストアの準備中、月杜博士はSCP-3351-JP-Cとの対話を要請しました。形而上学的裁断機がSCP-3351-JP-Cに及ぼす身体/精神的影響を鑑み、要請は承認されました。サイト管理委員会は、必要と判断された場合に処理を即時実行するため、形而上学的裁断機をスタンバイモードで起動しました。\n\n[[div class=\"blockquote\"]]\n**__映像記録3351-JP:__**\n\n**前文:** 電力系統が正常であるにも関わらずSCP-3351-JP-C収容室内の監視カメラが機能していないと判明しました。技術的トラブルの可能性から派遣されたエンジニアは、室内灯が機能停止/消失していることで室内の視界が大幅に制限され、持ち込んだ光源も機能しない旨を報告しました。事態を鑑み、標準的な超常空間探査装備一式が準備されました。チームでの探査が予定されたものの、月杜博士以外の人員が入室直前に重度の緊張症の症状を示したため、探査及び対話は単独で決行されました。以下の記録は、探査装備の1つであるボディカメラからリアルタイムで送信された映像データの書き起こしです。\n\n----\n[[=]]\n**[ログ開始]**\n[[/=]]\n\n[月杜博士が収容室に進入する。入口付近の僅かな範囲を除き、収容室内部は完全な暗闇に包まれている。SCP-3351-JP-A,-B,-Cは確認できない。背後から扉の閉まる音が響き、月杜博士が歩き出す。30分後、博士は前進を停止する]\n\n**月杜博士:** 予想していたが、内部は元々の寸法を遥かに超えて拡張されているようだ。\n\n[博士は前進を再開する。以降1時間、特筆すべき出来事は記録されない]\n\n**月杜博士:** かれこれ1時間は歩いているが、前に進んでいる気はしない。歩き続けるだけではなく、別のアクションが必要なのか？\n\n[小休憩を挟みつつ、博士は前進を続ける。開始から3時間経過]\n\n**月杜博士:** このままでは埒が明かないな。[大声で]誰かいませんか？\n\n[博士の肩に取り付けられたフラッシュライトが点灯する。ライトを取り外す音が響く]\n\n**月杜博士:** 明かりは機能しないんじゃなかったのか？まあいい。それより、これは鉄柱か……いや、鉄格子にも見える。\n\n[等間隔で並んだ鉄柱の横列が映し出される。列は暗闇の中に続いており、始点/終点は確認できない]\n\n[ライトが鉄柱の奥の暗闇で震える巨大な昆虫の脚らしき部位を照らし出す。足元には複数のSCP-3351-JP-Aが散乱している。硬質な何かを打ち合わせる音、翼を広げる音、粘着質な音が響く。光が人間のそれと類似する巨大な眼を照らすと、即座に瞼が閉じられる。ライトが再び脚に向けられる]\n\n**月杜博士:** そこに居たんですね、SCP-3351-JP。いえ、今はSCP-3351-JP-Cと呼ぶべきでしょうか。出てきてくれてありがとうございます。\n\n[沈黙]\n\n**月杜博士:** 元に戻りませんか？\n\n**SCP-3351-JP-C:** [SCP-3351-JPと一致する声紋で]なぜ、そんなことを言うのですか。あなたの指図は受けない。私の人生は映画じゃない。なにこれ、こんな記憶は知らない。\n\n**月杜博士:** このままだと、あなたは無理やり元の姿に戻されます。その過程で、あなたの体と心は凄まじい苦痛に晒される。私はそんな事態を望んでいません。\n\n[沈黙]\n\n**月杜博士:** 私が戻ってほしいと思った理由は他にもあります。\n\n**月杜博士:** あなたの宗教的知識は断片的で偏った解釈も多々見られます。神の教えを学び、司祭の説教を聞き、他者のために祈りを捧げる敬虔な信徒には見えません。しかし、人を助けたいという意思に嘘偽りはないと感じました。それならば元の姿の方がやりやすいと思うのです。\n\n**月杜博士:** だからこそ提案しています。元に戻りませんか？\n\n**SCP-3351-JP-C:** もう戻ることはできません。私の魂は悍ましいほどに穢れてしまった。\n\n**月杜博士:** そう断言する理由はなんですか？\n\n**SCP-3351-JP-C:** じ、自死を選んだからです。それは神への反逆です。被造物の傲慢です。私の魂は地獄の業火で未来永劫焼かれる運命にあります。\n\n[SCP-3351-JP-Cの奥の壁に、修道服を着た女性が首を吊る不鮮明な映像が投影される。映像の発生源はSCP-3351-JP-Cの脇に置かれたDLPプロジェクタである]\n\n**月杜博士:** それは違います。\n\n**月杜博士:** 確かに、自殺した人間の魂が必ず地獄に落ちると考える派閥もあります。しかし、あなたが洗礼を受けた宗派はその解釈を採用していません。\n\n**月杜博士:** あなたの魂は、あなたが思うほど穢れてはいないようです。これは引き返す理由になりませんか？\n\n**SCP-3351-JP-C:** でも、私は神に見放されています。だから、お父さんとお母さんに恩返しするため保険金を使うんです。違う、あのお金は恵まれない人たちを助けるために。\n\n[月杜博士の右斜め前方に複数の書類が出現する。それらの書式は戦術神学部門の用いるアキヴァ放射線測定記録と一致する]\n\n**月杜博士:** シスターとして真摯に道を修めれば、そのような状態から脱することもできます。どうですか？\n\n**SCP-3351-JP-C:** 私は相応しくない身で信徒を詐称し、同姓同名の方々を侮辱してしまいました。\n\n**月杜博士:** 悔い改めなければなりませんね。しかし、今の状態でそれは難しいでしょう？\n\n**SCP-3351-JP-C:** 誰にも顧みられず放置されるのが恐ろしいのです。私と同じ姓名の存在は奇怪な姿と力を持ちます。関心を得るには、より奇怪な姿と個性的な力を持たなければなりません。陳腐なのは嫌だ。私の人生を、私の自殺を記号化しないで。\n\n[月杜博士の左斜め前方に複数のSCP報告書が出現する。各報告書は無力化以前のSCP-███-JP-A個体との対応が見られる。SCP-3351-JP-Cの奥の壁に様々な人種、年齢の女性の顔写真が投影される[[footnote]]投影された写真は各SCP-███-JP-A個体と対応する事が後の調査により判明した。[[/footnote]]]\n\n**月杜博士:** それも1つの方法ではあります。しかし、あなたより単純な能力で、あなたより遥かに厄介な怪物と同じかそれ以上の注目を集めた存在を私は知っています。彼がどのようにして名を馳せたか知りたいですか？\n\n**SCP-3351-JP-C:** 教えてください。\n\n**月杜博士:** 彼は私たちに[*http://scp-jp.wikidot.com/scp-5031 料理]を振舞ってくれました。\n\n[沈黙]\n\n**月杜博士:** 私たちは信用なりませんか？\n\n**SCP-3351-JP-C:** 私は戻る術を知りません。これを受け入れた時、引き返すことはないと思っていました。ごめんなさい。私、どうすれば──\n\n[SCP-3351-JP-Cの体表が裂け、複数の口唇が出現する。出現した口唇は複数の異なる人物の声で囁き、消滅する。音量の問題から内容は不明]\n\n**SCP-3351-JP:** 思い出した。あなたは私の叫びを無視して、放置しました。\n\n**SCP-3351-JP:** あなたは、私の言葉を「簡略化のため」とかなんとかいって省略した。\n\n**SCP-3351-JP:** あなたは、実験に使われた人々のことで私に嘘をついた！\n\n**月杜博士:** あなたの言う通りです。\n\n**月杜博士:** 私は言葉なき抗議を無視し、虚言によって欺き、言葉を切り捨てました。そうやって、あなたを追い詰めてしまいました。それに触れないまま信用してくれなどと、あまりに虫のよい話でした。\n\n**月杜博士:** あなたの信用を裏切ってしまい、申し訳ありませんでした。どうか、私を赦してはいただけないでしょうか？\n\n[SCP-3351-JP-Cは複数の開口部から悲鳴/唸り声/怒号を発し、6本の脚部を用いて月杜博士に急速接近する]\n\n[天宮博士はオペレーターに形而上学的裁断機の操作を指示する]\n\n[月杜博士が通信用マイクを顔に近づける]\n\n**月杜博士:** 待ってください。\n\n[オペレーターは操作を一時停止する]\n\n[SCP-3351-JP-Cは鉄格子に衝突し、それ以上進むことができない。SCP-3351-JP-Cは格子の隙間から人間の腕、イカの触腕、熊の前足、サソリの触肢などを伸ばす]\n\n[月杜博士はSCP-3351-JP-Cに接近し、格子を挟んで向かい合う。SCP-3351-JP-Cの伸ばした腕が月杜博士を取り囲む]\n\n**月杜博士:** 私を[不明瞭]のであれば遅効性の毒がおすすめです。異変が起きる前に[不明瞭]室から脱出してください。毒を注[不明瞭]時はバレないように気を付けて。他に聞きたいことはありませんか？\n\n[SCP-3351-JP-Cの動きが止まる]\n\n**SCP-3351-JP-C:** なんで、そこまでして。\n\n**月杜博士:** あなたが赦さない選択をしたのであれば、私にはそれを助ける義務があります。選択肢を意識させたのは私ですから。\n\n[沈黙]\n\n**SCP-3351-JP-C:** あなたの罪を赦します。\n\n[SCP-3351-JP-Cの足元から光柱が発生する。光柱は大きさと光度を増し、SCP-3351-JP-Cは光柱に包み込まれる]\n\n[SCP-3351-JP-A,-Bが消失する。後の調査により、同時刻に文書改変効果が停止したと判明]\n\n[光は強さを増し、画面が白一色で覆われる]\n\n[光柱が消失]\n\n[収容室の監視カメラが機能を回復する。SCP-3351-JP-Cは光柱の出現地点に収容当初の形態(SCP-3351-JP)で直立している。収容室の内装、寸法は事案3351-JP以前の状態であることが確認できる]\n\n**SCP-3351-JP:** ありがとうございます。\n\n**月杜博士:** こちらこそ私を赦して下さり──待ってください。SCP-3351-JP、まだ質問していません。\n\n**SCP-3351-JP:** あれ……わたし、話せる。\n\n[[=]]\n**[ログ終了]**\n[[/=]]\n\n----\n**備考:** 光柱の発生直前、SCP-3351-JP-Cを中心とするアキヴァ放射の瞬間的かつ急激な上昇が観測された。また、形而上学的裁断機による処理が実行されていないにも関わらず、SCP-3351-JP-Cと未特定の異常概念との接続が切断されていることが判明した。\n[[/div]]\n\nSCP-3351-JP-A,-Bの消失及び文書改変効果の停止/収容室に生じていた空間異常の消失/形態の復元から、SCP-3351-JP-CはSCP-3351-JPに再指定されました。検証の結果、SCP-3351-JPは自立行動する死体であること、腐敗の兆候が見られないこと、質疑応答形式に限定されない意思疎通が可能であることが確認されました。また、SCP-3351-JPは急激な情動反応に伴い身体部位の一部が変化する状態にあることが判明しました。変化後の部位はSCP-3351-JP-C形態との一致が確認されており、任意で元の形態への復元が可能であると判明しています。変化前後の負傷は復元後も引き継がれること、情動反応の幅が変化の割合と正比例すること、変化時にアスペクト放射が生じることから、この性質は限定的な肉体操作/変身能力に該当します。\n\n現在のSCP-3351-JPはキリスト教の宗教的習慣に対する顕著な関心を示しており、収容室内装の変更・キリスト教信徒との談話・個人的なミサを希望しています。要求は割り当てられた予算の範囲内で承認されます。\n\n\n\n[[include :scp-jp:theme:classic]]\n[[module CSS]]\n/* Theme Modifying */\n#side-bar {\n    box-sizing: border-box;\n}\n.rate-box-with-credit-button {\n    min-width: unset;\n}\n.page-rate-widget-box span {\n    height: 16px;\n}\ndiv.page-rate-widget-box .rate-points,\n.page-rate-widget-box .rateup a,\n.page-rate-widget-box .ratedown a,\n.page-rate-widget-box .cancel a {\n    font-family: verdana, arial, helvetica, sans-serif;\n    font-size: 1em;\n}\n.page-rate-widget-box .rateup a::before,\n.page-rate-widget-box .ratedown a::before,\n.page-rate-widget-box .cancel a::before {\n    content: unset;\n}\n.page-rate-widget-box .cancel {\n    padding: 0;\n}\n.page-rate-widget-box .cancel a {\n    display: inline-flex;\n    justify-content: center;\n    align-items: center;\n    margin: 0 1px;\n    padding: 2px 5px;\n}\n#page-content .rate-box-with-credit-button .creditButton {\n    width: 20px;\n    height: 16px;\n    margin-left: 0;\n}\n\n.archived {\n    border: solid hsl(0,0%,80%) 1px;\n    background: hsl(0,0%,92%);\n    padding: 0 0.75em;\n}\n[[/module]]\n\n[[module CSS]]\n.classification-header .right-box {\n    --level0: 0,0,0;\n    font-weight: bold;\n}\n@media (min-width: 580px) and (max-width: 766px), (min-width: 840px) {\n    .classification-header {\n        font-size: 1.25em;\n    }\n}\n[[/module]]\n\n[[module CSS]]\n.test {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.therapy {background: #eff4ff; padding: 1px 15px; border: 2px solid #2F4F4F; width: 88%; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,1)}\n\n.breach-proto {\n  margin: 20px auto;\n  border: solid 2px #000000;\n  background-color: #F5F5F5;\n  width: 90%;\n  padding: 0 2%;\n}\n[[/module]]\n\n[[module CSS]]\n\n.email {float: center; border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\na.collapsible-block-link { font-weight: bold; }\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n\n\n\n\n[[/<]]\n[[/collapsible]]\n\n[[/=]]\n\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "jp",
    "pending",
    "scp",
    "コウプスコウパス"
  ],
  "author": "p51",
  "created_at": "2024-12-05T23:48:12+00:00",
  "updated_at": "2024-12-06T03:42:53+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-3351-jp"
}