{
  "title": "SCP-549",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-549\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-549は常にテラリウム（訳注:ガラス容器などで小動物を飼育する方法）に格納して下さい。以前の格納容器では不十分と証明された後にそのテラリウムは作成されました。格納容器のプレキシガラスに関して、毎日6時と18時に破損を点検して下さい。ストレスのサインや損耗があれば、SCP-549の調教師の一人に即座に報告して下さい。北アメリカ北西部のそれと似たミニチュアの葉や地被植物（訳注:地面を覆う草本類）でテラリウムを満たして下さい。製造会社［編集済］はテラリウム内部の修理に使用されます。テラリウム内を水が流れるように設計されていて、その水は一日ごとに変えらなくてはなりません。湧き水をろ過したもののみを使用して下さい。テラリウムは15m x 15mの部屋内に格納して下さい。SCP-549が体を投げ出すようなことが起きても、2トンまで持ちこたえられるしっかりした土台の上に置いて下さい。\n\n格納部屋は昼夜のサイクルに従って点灯し、カナダ北西部の気候に合わせて調整すべきです。夏と秋の間は、SCP-549は冬眠の準備として一日7万から8万カロリー以上を要求します。SCP-549の特別な事情のため、伝統的な方法では栄養を摂取するのに非効率的です。単にSCP-549が大量の餌を消費するには時間が掛かり過ぎるというだけです。現在、その食餌は［編集済］をパスしたサーモンの切り身という形で与えられています。このように魚は大幅にカロリーを増加させています。冬と春先には、SCP-549はほぼまたは全く世話を必要としませんが、通常通り監視は続けて下さい。SCP-549に割り当てられた職員はその巣の邪魔をしないように注意して下さい。\n\n事件549-72（SCP-549による研究助手［編集済］被害）の結果、SCP-549に割り当てられた全職員はオリエンテーリングの一環として、事件549-72の監視カメラの映像を観ることが要求されます。\n\n**説明:** SCP-549は、Ursus arctos horribilis（ハイイログマの学名）、グリズリーベアのミニチュア版のようです。後ろ足で立った時の体長は約17cmです。しかし、SCP-549は大人のグリズリーの平均程度の重量（夏場で約305kgほど）を有します。実物大のグリズリーと同じだけの食物を消費し、爪と噛み付きは全て同じ力を発揮することができます。この力がとても小さな領域に集中していることが多数の問題を引き起こします。とても小さな動物が予想よりはるかに超えた力を発揮したため、SCP-549の最初の囲いのいくつかは破壊されました。現在の囲いの壁は、［データ削除］で処理され、逃げ出そうとしてもより耐えられると証明されています。定期的に餌が与えられ、怒らせない限りですが、テラリウムの中に留まることに満足しているようです。\n\nSCP-549はカナダの██████████████で他のミニチュア動物数匹と一緒に回収されました。現場のエージェント達は他の動物達の死因を特定出来ませんでしたが、SCP-549の餌の要求量は、それらが餓死した可能性を意味します。██████ ██████████教授はSCP-549が生き延びたのは単にその時、［データ削除］冬眠状態にあったためだと説明しました。他の［データ削除］に似ている「こぐま座/ワンダーテインメント博士のマイクロ動物園」と刻まれた付属の首輪を被験体はつけていました。［データ削除］から被験体を殺そうとした職員数人が、その巨大な体重と力のために負傷しました。\n\nSCP-549は通常の熊と同じ重量をより小さな空間に占めている方法は現時点で不明です。█████████博士は真の縮小というよりむしろ時空の歪みが関与しているようだと信じています。どのように物理法則を回避しているのか不明です。しかし現在、試験が提案されています。誰がもしくは何が、SCP-549の創造そして［データ削除］に責任を持つのか依然として不明のままです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クマ",
    "ワンダーテインメント博士",
    "動物",
    "生命"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T04:29:09+00:00",
  "updated_at": "2021-01-10T15:50:23+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-549"
}