{
  "title": "SCP-8656",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[include :scp-wiki:component:dynamic-emails code=--]]\n[[>]]\n[[module Rate]]\n⏲ ~20-minute read\n[[/>]]\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source \n|item-number= 8656\n|clearance= 2\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n\n**Special Containment Procedures:** SCP-8656 is self-containing as only Foundation personnel can access SCP-8656. Non-Foundation personnel attempting to enter SCP-8656 are rendered unconscious upon arrival, allowing instances of SCP-8656-03 to retransfer any civilians back to their respective universes.\n\nShould lower-level personnel learn about SCP objects above their security level, SCP-8656-03 is to be notified to administer a class A amnestic before the subject leaves SCP-8656.\n\n**Description:** SCP-8656 is a pocket dimension that contains a restaurant titled, \"**S**erving **C**ulinary **P**leasures\", with a currently unknown amount of employees that create and serve anomalous food and beverages relating to known SCP objects to Foundation employees across the known multiverse. SCP-8656-03 will accept any currency for serving customers and discounts will be applied according to the security clearance of whomever is paying the bill. With Level 1 personnel having no discounts and each following level adding a 20% discount.\n\n* SCP-8656-01 is a doorway inside all Foundation facilities that leads into the pocket dimension where the restaurant resides.\n* SCP-8656-02 is the pocket dimension where the restaurant is located and doesn't follow temporal rules. Any amount of time spent within will not transpire to those outside of the location.\n* SCP-8656-03 are the employees of the restaurant who are capable of instantaneous teleportation to get to tables for customers and leave to dispose of any materials.\n* SCP-8656-04 is the anomalous food and beverages sold at the location. If consumed inside the location nothing anomalous occurs. However, if eaten outside the location depending on what is consumed the subject will gain temporary anomalous abilities. These abilities are usually weaker than those of the original SCP the food or beverage originates from. \n* SCP-8656-05 is the owner of the location, previously O5-1 from SCPF-2999, who uses his knowledge of SCP objects in the creative process of creating new items which it claims to make by itself before teaching SCP-8656-03 how to prepare them.\n\n**Addendum: 8656.1** After the discovery of SCP-8656 Dr. Oliver was sent into SCP-8656 to interview with any instance of SCP-8656-03. Due to the temporal anomalies, Dr. Oliver returned five seconds after entering SCP-8656 with the recording device given. \n\n> **Interviewee:** SCP-8656-03\n> \n> **Interviewer:** Dr. Oliver\n> \n> **Foreword:** Dr. Oliver was the first person to discover SCP-8656 and was chosen to be sent in with the instructions to interview an instance of SCP-8656-03.\n> \n> **<Begin Log>**\n> \n> **Dr. Oliver:** I'm ready to make an order.\n> \n> //Dr. Oliver rings the bell on the table.//\n> \n> //An instance of SCP-8656-03 suddenly appears next to the table.//\n> \n> **SCP-8656-03:** Hello sir. What do you request to dine or drink today?\n> \n> **Dr. Oliver:** I'll have the \"Pancake Sculpture\" please.\n> \n> **SCP-8656-03:** Anything to drink with that?\n> \n> **Dr. Oliver:** Orange juice.\n> \n> **SCP-8656-03:** Anything else or will that be all?\n> \n> **Dr. Oliver:** That'll be all for me but, I was wondering if you'd be up for an interview while it's being made?\n> \n> **SCP-8656-03:** Sure! Let me send this order to the kitchen real quick and I'll be right back.\n> \n> //SCP-8656-03 disappears and reappears after 25 seconds and takes a seat across from Dr. Oliver.//\n> \n> **SCP-8656-03:** They're working on your order now.\n> \n> **Dr. Oliver:** Thank you. My first question is, who are you?\n> \n> **SCP-8656-03:** My name is Roy.\n> \n> **Dr. Oliver:** What did you do before working here?\n> \n> **SCP-8656-03:** Before I worked here I was just a cook for Site-19.\n> \n> **Dr. Oliver:** How did you get a job here?\n> \n> **SCP-8656-03:** One day a rift in space appeared, matching the logo of the Foundation and a man exited from it to ask me if I wanted a better job. All I had to do was cook delicious meals in a special place for three times my salary. I even have a say in what meals could be added to the menu. What you ordered today was one of my ideas and I enjoy its simplicity. \n>  \n> **Dr. Oliver:** Can you describe the man?\n> \n> **SCP-8656-03:** He was an elderly male and was looking for some cooks throughout the known multiverse to hire. Elliot is his name. He's the reason why this place is here. Food by the Foundation for the Foundation.\n> \n> **Dr. Oliver:** Is there a possibility I could interview him?\n> \n> **SCP-8656-03:** He's busy currently. You can come back in one week and I can set it up if he agrees. He's working on adding some decorations to this place. Tables that are in the shape of the Foundation logo, maybe some new menu items as well.\n> \n> **Dr. Oliver:** That's alright. I'll come back then unless they think someone else should. How long have you worked here Roy?\n> \n> **SCP-8656-03:** 3 years now.\n> \n> **Dr. Oliver:** Considering that this place is in a little pocket dimension why charge for the food?\n> \n> **SCP-8656-03:** Like any other restaurant does. Wages, equipment, and so on. \n> \n> **Dr. Oliver:** Why do you accept payment of any currency and not just a singular one like Yen or USD or Pounds? That must be a hassle to deal with.\n> \n> **SCP-8656-03:** Elliot takes the money and distributes it as needed depending on where we're from. If he can't pay someone for their currency he takes any extra from another and exchanges it somewhere for whatever he needs. Must be hell running this place in his position at times. \n> \n> **Dr. Oliver:** Since he hires cooks from across the known multiverse, where are you from?\n> \n> **SCP-8656-03:** SCPF-15129.\n> \n> **Dr. Oliver:** Interesting. \n> \n> //A second instance of SCP-8656-03 appears and drops off the order at the table before disappearing.//\n> \n> **Dr. Oliver:** Is this pancake supposed to look like SCP-173?\n> \n> **SCP-8656-03:** Yes. \n> \n> **Dr. Oliver:** Why?\n> \n> **SCP-8656-03:** Elliot wanted to make sure that customers do not forget who they work for. Some are even meant to help them in a way. There's this guy who comes here once a day, orders the same meal and has that look on his face while eating it like he's glad to devour it.\n> \n> **Dr. Oliver:** What does he order?\n> \n> **SCP-8656-03:** Eggs, scrambled. 2 of them. Every single time he's here. He always leaves the money on the table before it even reaches his table.\n> \n> **Dr. Oliver:** Can you return after I finish this meal, please?\n> \n> **SCP-8656-03:** Sure, I'll come back in a bit.\n> \n> //SCP-8656-03 disappears.//\n> \n> //Several minutes pass as Dr. Oliver enjoys his meal and beverage.//\n> \n> //Dr. Oliver rings the bell on the table. Shortly after, SCP-8656-03 reappears.//\n> \n> **Dr. Oliver:** Can I order another one to go?\n> \n> **SCP-8656-03:** Sure! One moment.\n> \n> //SCP-8656-03 disappears and reappears after 10 seconds.//\n> \n> **SCP-8656-03:** It's being made right now. Which universe are you from?\n> \n> **Dr. Oliver:** No idea.\n> \n> //SCP-8656-03 takes out a syringe.//\n> \n> **Dr. Oliver:** What is that for? \n> \n> **SCP-8656-03:** Taking a blood sample, so I can get an answer as to where you are from. \n> \n> **Dr. Oliver:** Alright. \n> \n> //Dr. Oliver extends his arm out and the syringe is used.//\n> \n> **SCP-8656-03:** I'll be back in a couple of minutes with the results.\n> \n> //After 5 minutes, SCP-8656-03 returns with the order, bill, and a piece of paper.//\n> \n> **SCP-8656-03:** Here ya go.\n> \n> //SCP-8656-03 hands a plastic container with the meal inside and hands Dr. Oliver the bill.//\n> \n> **Dr. Oliver:** So what is the paper for?\n> \n> **SCP-8656-03:** I wrote down where you are from so I wouldn't forget. I put it into our system and you're the first one here. No one got the chance to figure it out the last time you were here.\n> \n> **Dr. Oliver:** The door didn't lead anywhere and this was too big to be part of the Site so I fled and reported it. Since I was the first to come here and was seemingly safe I came back with orders.\n> \n> **SCP-8656-03:** You're from SCPF-011045. So I am obligated to tell you that when you leave with your order to eat it outside this place for special effects.\n> \n> **Dr. Oliver:** Want to clarify on that Roy?\n> \n> **SCP-8656-03:** You know that pancake you've eaten? You'll have temporary traits of SCP-173 for 30 minutes if you eat the entire thing. Including the frosting. As long as you're done with it outside of this place of course.\n> \n> **Dr. Oliver:** How concerned should I feel about that?\n> \n> **SCP-8656-03:** Little to none. You'll see if you eat it outside. \n> \n> **Dr. Oliver:** How are the meals made?\n> \n> **SCP-8656-03:** Just like any other meal.\n> \n> **Dr. Oliver:** The meat?\n> \n> **SCP-8656-03:** Directly from the SCPs themselves. It varies for each meal. Some are just like cows. Others, however, have their anomalous traits removed and modified before being put into the food.\n> \n> **Dr. Oliver:** Last question for you Roy, does this place take requests for new meals by any chance?\n> \n> **SCP-8656-03:** We sure do! Our most recent addition is, \"Refuted Eggs.\"\n> \n> **Dr. Oliver:** That will be all. Have a nice day. \n> \n> **SCP-8656-03:** On your way out there is a suggestions box. You could write down which SCP should be made into a meal, or just ask for one. Like a cheeseburger and we'll pick the SCP from there. Goodbye Dr. Oliver.\n> \n> **<End Log>**\n> \n> **Closing Statement:** After the interview concluded, Dr. Oliver took his order to go with spare change and requested a testing chamber for an experiment. For the results of the \"Sculpture Pancake\", refer to Addendum: 8656.2.\n\n**Addendum: 8656.2** After learning about the effects of SCP-8656-04 from the interview with an instance of SCP-8656-03, experiments were conducted on personnel for testing. Personnel chosen were briefed upon which SCP object the SCP-8656-04 instance originated from in preparation for the possible effects. \n\n[[table style=\"border: 1px solid silver\"]]\n[[row]]\n[[hcell style=\"border: 1px solid silver\"]]\nSCP-8656-04 description\n[[/hcell]]\n[[hcell style=\"border: 1px solid silver\"]]\nEffects of instance\n[[/hcell]]\n[[hcell style=\"border: 1px solid silver\"]]\nNotes\n[[/hcell]]\n[[hcell style=\"border: 1px solid silver\"]]\nSCP origin\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nA pancake with red, green, and black colored frosting resembling the \"face\" of SCP-173.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nAfter consumption of the entire pancake[[footnote]]Including the frosting[[/footnote]] the subject gains inhuman speed when not observed by any sentient being. Unlike SCP-173, the subject does not freeze when observed and can freely move around at normal human speeds. This lasts for 30 minutes.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nWhen served the \"face\" is in a different pattern for every order. It's hypothesized that it resembles the \"face\" of SCP-173 from an alternate timeline.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-173|SCP-173]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nA standard milkshake with orange frosting with 2 vanilla wafer cookies placed into the frosting.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nAfter consumption, the subject's breath will change to a scent of either chocolate, fresh laundry, bacon, roses, or Play-Doh™. This effect lasts for 20 minutes.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nSubjects have reported that they can \"feel\" the milkshake inside of their stomachs for several seconds after consumption of any amount.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-999|SCP-999]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nEggs with the option of SCP-8656-03 to have them served in a variety of ways like those of non-anomalous chicken eggs. The portion of eggs is larger than what is ordinarily served.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consumed the subject has their cervical vertebrae rapidly turn to cartilage instead of bone and have their saliva gain a pH Value of 2 when exiting the body.[[footnote]]This causes no harm to the subject[[/footnote]] The effects last for 30 minutes.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nUnlike SCP-3199, subjects do not gain the eggs that SCP-3199 contains within their bodies.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-3199|SCP-3199]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nA vanilla cake with a chocolate hand poking out of the center.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consumed, the subject gains the ability to pass through solid matter.[[footnote]]The subject will not be covered in the corrosive substance that covers SCP-106 and neither will any solid matter passed through[[/footnote]] The effect lasts for 1 hour.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nUnlike SCP-106, the subject does not have access to its pocket dimension nor any other anomalous traits that SCP-106 has.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-106|SCP-106]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nA boiled arthropod and a roasted Eurypharynx pelecanoides that resemble SCP-3700-1 and SCP-3700-2.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consuming only the boiled arthropod, the subject gains the ability to project concentrated blasts of gamma radiation from their eyes. When consuming only the roasted Eurypharynx pelecanoides, the subject gains the ability to release streams of blue fire from their esophagus.[[footnote]]Neither one will harm the subject when used[[/footnote]] The effects last for 20 minutes unless both are consumed, resulting in the effects lasting for 10 minutes.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nThe boiled arthropod lacks the markings SCP-3700-1 has on top of its body.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-3700|SCP-3700]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nSlightly translucent red steak.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consumed, the subject gains the ability to mimic any voices they hear during the duration of the effects. This lasts for 1 hour.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nSubjects who consume this instance describe it as tasting similar to pork.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-939|SCP-939]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nA cephalopod resting on top of a plate in the shape of a German battleship with a slice of melted butter placed onto it. A single lemon is also served with the SCP-8656-04 instance.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consumed, the subject gains knowledge of any naval ship they step upon to fully operate and repair it, gaining the knowledge over 5 minutes. The effects last for 45 minutes or if the subject steps foot onto 4 naval ships.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nWhen a test subject consumes this instance they won't gain any knowledge for commercial vessels. When stepping onto the vessel no effect occurs.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-4217|SCP-4217]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n3 grilled Mantodea, the subject is given a variety of sauces and condiments to be used if requested. The plate is circular and colored in a dark blue color with a corner colored in violet.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consumed by a human subject, subjects report visual hallucinations, presumably the vision of SCP-7999-3. More tests have been requested and are pending approval by the Ethics Committee. The effects last for 7 minutes. \n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nThe decoration of the plate resembles the exoplanet, GN 667Cc. When the first test subject consumed the instance they saw a vision of the civilization and stated, \"They are doing better than the last time we saw them. May we meet again.\"\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-7999|SCP-7999]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\nA glass bottle of Coca-Cola brand cola drinks. The first \"O\" is replaced with the standard SCP Foundation logo.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consumed, subjects report effects that are consistent with SCP-207's anomalous properties. Effects last for 1 hour.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nUnlike SCP-207, the subject will not expire after consumption. Regardless of the portion consumed.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-207|SCP-207]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n2 fried wings that are triple the size of average servings.\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nWhen consumed, the subject gains knowledge of the current time regardless of where or when they are located and the ability to have a selective presence.[[footnote]]Deciding who can see them or not at a mere thought[[/footnote]] Effects last for 20 minutes.\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\nThe test subject was asked about the current time and those of other time zones after being locked in a room for 3 hours with no clocks inside. They answered every question with precision. \n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[[scp-4975|SCP-4975]]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n**Addendum: 8656.3** Request for the usage of SCP-8656-04 instances for research, military, and medical purposes. \n\n[[include :scp-wiki:component:dynamic-emails code=--]]\n**Email 01/13/2024**\n[[include :scp-wiki:component:dynamic-emails start=--\n|from= michelle.cuoco@scip.net\n|to= O5_Council@scp.int\n|cc=none\n|subject= Request for the usage of SCP-8656-04 instances\n]]\nAfter research was done on some of the instances of SCP-8656-04 and the interview with SCP-8656-03 I request that we purchase some for storage. So we can use it for medical, military, and research purposes. These can help us save lives and gain more knowledge when used correctly. Imagine the possibilities! We might even be able to request some new ones to be created to further aid in our objectives.\n\nWith regards,\n[[include :scp-wiki:component:dynamic-emails end=--\n|name= Dr. Cuoco\n|title= Level 3 Foundation Researcher\n|signoff= Secure, Contain, Protect\n|signoff-icon= https://scp-wiki.wikidot.com/local--files/component:dynamic-emails/transparent.png\n]]\n\n**Email 01/14/2024**\n[[include :scp-wiki:component:dynamic-emails start=--\n|from= O5_Council@scp.int\n|to= michelle.cuoco@scip.net\n|cc=none\n|subject= Request for the usage of SCP-8656-04 instances\n]]\nYour request has been accepted. Depending on the instances storage won't be possible at all. I am entrusting you to make the correct storage decisions based on the abilities they give to subjects. If there's any difficulty with storage send in a request and I'll see to it.\n\nYours truly,\n[[include :scp-wiki:component:dynamic-emails end=--\n|name= O5-6\n|title= O5 Council Member\n|signoff= Secure, Contain, Protect\n|signoff-icon= https://scp-wiki.wikidot.com/local--files/component:dynamic-emails/transparent.png\n]]\n\n**Addendum: 8656.4** On 30/05/2023 all known instances of SCP-8656-01 were inert and led to a brick wall with the note posted, \"Temporarily closed! Come back later!\"\n\nAll instances of SCP-8656-01 resumed anomalous traits 3 days later with fifteen new instances of SCP-8656-04 added to their menu as well as more decorations around the restaurant. Including [[[lily-s-proposal|flowers]]], artistic depictions of known SCP objects, various instances of [[[scp-261|SCP-261]]][[footnote]]Unlike the instance in containment, accepts all forms of currency and to date hasn't dispensed anything hazardous[[/footnote]] and [[[scp-294|SCP-294]]][[footnote]]Unlike the instance in containment, only dispenses non-anomalous beverages[[/footnote]] scattered around the main dining room seemingly at random, tables that are in the shape of the SCP Foundation's logo, and a portrait of SCP-8656-05.\n\n**Addendum: 8656.5** The interview with SCP-8656-05 was conducted as promised by the instance of SCP-8656-03 on 10/06/2023 by Dr. Oliver.\n\n> **Interviewee:** SCP-8656-05\n> \n> **Interviewer:** Dr. Oliver\n> \n> **Foreword:** SCP-8656-05 was writing notes for possible additions to the menu during the interview and instructed Dr. Oliver to enter a private room for the interview.\n> \n> **<Begin Log>**\n> \n> **Dr. Oliver:** SCP-8656-05 Since the last time I was here I've seen that you've added more decorations and even a few SCPs around here. Why did you make this decision?\n> \n> **SCP-8656-05:** Customer feedback is the main reason why I added some more flair to this place.\n> \n> **Dr. Oliver:** Where did you get the many instances of SCP-261 and SCP-294?\n> \n> **SCP-8656-05:** I've taken them from worlds where they were planned to be destroyed, going to be destroyed by natural and supernatural causes, and those who couldn't learn anything else from it and were glad to give it away to me for free. Even after I told them what I planned to do with them.\n> \n> **Dr. Oliver:** Why did you want to make this place? \n> \n> **SCP-8656-05:** About 7 years ago I retired as a member of the O5 Council in my world and I wanted to keep doing something for the Foundation. I took some cooking classes around the country and learned a few things about business. After 2 years I was ready. I decided to work in the cafeteria of Site-22 and everyone loved it. I didn't think I would love cooking as much as I originally thought I would. \n> \n> **Dr. Oliver:** Why cooking?\n> \n> **SCP-8656-05:** I did have some other ideas like employee orientation but those ideas never really stuck with me. One day I went out for food and I had a really good fucking burger. \n> \n> **Dr. Oliver:** Alright but, how did you make this place in this pocket dimension? I don't mean the tables and chairs. I am asking how you got this here.\n> \n> **SCP-8656-05:** Truth is that I wanted to add something special to my food. Ingredients that would make you want to return for more and something you couldn't get anywhere else. Have you heard of Ambrose Restaurant at all?\n> \n> **Dr. Oliver:** I have actually. \n> \n> **SCP-8656-05:** Good. Then aside from that the owner approached me and knew what I was doing. I'm guessing they had a spy or something at Site-22. We talked for a few hours and we made a deal. I get immortality as long as I am in this place, knowledge of their works in cuisine, and they helped me connect my restaurant to every Foundation facility for more reach and profit. In exchange, they get 20% of the profits for the first 50 years and they had a say in what could be added to the menu. \n> \n> **Dr. Oliver:** How do you remove the anomalous properties of SCPs to be inserted into the food?\n> \n> **SCP-8656-05:** Trade secret. You know how it is. The side effect is that if it isn't eaten here-\n> \n> **Dr. Oliver:** The meals and beverages give the consumers temporary anomalous abilities dependent on what is consumed. \n> \n> **SCP-8656-05:** You get it. \n> \n> **Dr. Oliver:** What happens if we consume multiple meals and beverages one after another outside?\n> \n> **SCP-8656-05:** I put something special in the meals for that reason. To not have someone walk in here and leave a god. If you mix meals no effects will occur at all. That is also why the effects are temporary. I give Foundation employees a good meal and a source of help if they need it.\n> \n> **Dr. Oliver:** Anything you plan to do with the location some more?\n> \n> **SCP-8656-05:** From what I can tell you right now, a customer we got here 2 weeks ago was a very nice [[[scp-8655|lady]]]. She's recently engaged and came in here with her fiancée to eat. They had a lot of suggestions for the place. I just get hungry thinking about it. They both wrote down which SCPs, ideas for their meals, decorations, etc.\n> \n> **Dr. Oliver:** Sounds like a good opportunity to expand the place.\n> \n> **SCP-8656-05:** Before she left I asked her what she thought of the place. She told me, \"Weirdly perfect for the Foundation to dine at.\" Then about 2 hours after she left, she came back.\n> \n> **Dr. Oliver:** Something good I hope.\n> \n> **SCP-8656-05:** Good is such an understatement. If you think this place is already big enough wait until you hear about what she offered me. They told me about a facility outside of time and I wouldn't have believed her if she didn't come out of a portal in the shape of the Foundation logo and asked to talk. \n> \n> //SCP-8656-05 takes a sip of water.//\n> \n> **SCP-8656-05:** She offered to pay off Ambrose Restaurant so I could make more profit and expand my reach to the known multiverse. More customers, more money, and the place gets better and better! She provided the flowers you see around here. Must've come from a wonderful place.\n> \n> **Dr. Oliver:** Wait a minute. Since time is different here is she the reason why you are talking to me right now in a way?\n> \n> **SCP-8656-05:** Crap. Knew I had forgotten a detail. So when I first opened this place I could serve to those only in my timeline. Still had this pocket dimension, time here running differently inside than outside, and my first employees were just new chefs in colleges and those who previously worked for the Foundation. It was only after I made the deal with her that my reach greatly expanded.\n> \n> **Dr. Oliver:** Just for clarification of the timeline of events you first retired from the O5 Council of your world, spent years learning business and cooking, worked at the cafeteria at Site-22, got the offer from the owner of Ambrose Restaurant, took it, made this pocket dimension and all the other rules with it but only for your timeline.\n> \n> //Dr. Oliver takes a moment to catch his breath.//\n> \n> **Dr. Oliver:** Then after an unknown amount of time working here and doing your business, the lady visits this place for the first time before leaving, and finally, makes you her offer and now here we are?\n> \n> **SCP-8656-05:** Yup. That's the gist.\n> \n> **Dr. Oliver:** Can I have some more water?\n> \n> **SCP-8656-05:** Sure.\n> \n> //SCP-8656-05 hands Dr. Oliver a [[[scp-109|canteen]]].//\n> \n> **Dr. Oliver:** Thank you.\n> \n> //Dr. Oliver takes a few sips.//\n> \n> **SCP-8656-05:** Anymore questions?\n> \n> **Dr. Oliver:** Only one but, compared to what you just answered it is an easy one. Why do you have discounts here depending on the security level of the customer?\n> \n> **SCP-8656-05:** A way to thank them for their service to the Foundation. In all my time here I only got about...16 customers who were a part of their O5 Council. \n> \n> **Dr. Oliver:** That will be all SCP-8656-05. Thank you for the water and your time. \n> \n> //There is silence for a few seconds.//\n> \n> **Dr. Oliver:** Wait! What did she want in exchange?\n> \n> **SCP-8656-05:** The Employees from Site-∞ get priority in their meals and unlike Ambrose, they only get 5% of the profits but with no time limit. Still a massive improvement. \n> \n> **Dr. Oliver:** Can you describe her? \n> \n> //SCP-8656-05 hands over a photograph to Dr. Oliver.//\n> \n> **SCP-8656-5:** Hope this helps doctor.\n> \n> **Dr. Oliver:** It does. Thank you. We'll keep an eye out for her.\n> \n> **<End Log>**\n> \n> **Closing Statement:** After the interview concluded Dr. Oliver spotted the lady in question. Before he could get a chance to speak to her, she left through SCP-8656-01.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8655]]] | SCP-8656 | [[[SCP-8657]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "ambrose-restaurant",
    "corporate",
    "extradimensional",
    "food",
    "foundation-made",
    "humanoid",
    "liquid",
    "portal",
    "sapient",
    "scp",
    "temporal",
    "thaumiel"
  ],
  "author": "TheGhostNobody",
  "created_at": "2024-11-28T02:34:15+00:00",
  "updated_at": "2024-11-28T02:44:28+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "scp-8656"
}