{
  "title": "SCP-259",
  "content": "[[include info:start]]\n**SCP-259:** 바이젠글라스 나선\n**원작:** http://www.scp-wiki.net/scp-259\n**저자:** [[*user eric_h]]\n**역자:** [[*user lanlanmag]]\n----\n**파일명:** SCP-259 fractal-new.png\n**원본:** Fractal - Green and Yellow Swirls.png\n**저작권자:** WelshPixie\n**라이선스:** CC BY-SA 4.0\n**출처:** [https://commons.wikipedia.org/wiki/file:fractal_-_Green_and_Yellow_Swirls.png Wikimedia Commons]\n[[include info:end]]\n[[include component:image-block name=SCP-259_fractal-new.png|caption=SCP-259와 유사한 프랙탈 이미지]]\n**일련번호:** SCP-259\n\n**등급:** 케테르 \n\n**특수 격리 절차:** SCP-259를 생성할 수 있는 능력을 가진 컴퓨터 프로그램의 복사본 하나가 콤팩트 디스크 안에 저장되어 제25기지의 고보안 격리 금고 안에 보관된다. 보통 SCP-259가 저장되어 있는 디스크는 실험을 진행할 때 파괴되므로, 승인된 실험을 진행할 때마다 추가적인 복사본을 만들 수 있다.\n\n기동특무부대 감마-10은 재단 밖에서 발견된 모든 SCP-259의 복사본을 수집하고 무력화하기 위해 대기한다. 무허가로 SCP-259 또는 SCP-259를 생산할 수 있는 수단을 함유한 매체는 즉각 파괴해야 한다.\n\n**설명:** SCP-259는 \"바이젠글라스 나선,,Weisenglass Spiral,,\"으로 알려진 프랙탈 영상이다. 완전히 렌더링된 SCP-259는 아인슈타인-로젠 다리[[footnote]]역주: 웜홀[[/footnote]]로써 기능하여 미지의 지점에 포털을 연다. 접속되는 지점은 렌더링되는 이미지의 크기와 방향에 따라 변화되는 것으로 보이며 다음 지점이 포함되어 있다.\n\n* 과열된 플라즈마 (온도는 20,000,000 켈빈으로 추정)로 채워진 영역. 사건 K-259-1 참조.\n* 유독성 바퀴벌레 (종 불명, 무게는 약 2 kg) 가 서식하는 영역. 사건 K-259-2 참조.\n* 블랙홀로부터 [편집됨] km 지점으로 추정되는 심우주. 실험 X-259-2 참조.\n* SCP-███에 의해 열리는 차원과 같은 곳으로 추정되는 영역. 실험 X-259-3 참조.\n\n재단 수학자들은 왜 이러한 특정 프랙탈만이 변칙적 특성을 가지는지, [[[SCP-508|또다른 비슷한 변칙적 이미지가 존재하는지]]] 존재하지 않는지를 밝히는 데 힘써야 한다. O5의 지령으로, SCP-259와 관련된 실험에서의 이미지의 렌더링은 거주 지역에서 적어도 ████ m 떨어진 곳에서 행해져야 한다.\n\n사건 K-259-1 이후 SCP-259의 생성 능력을 가진 41개의 복사본 CD가 ██████.com에서 몰수되었고, \"인쇄할 수 있는 재미있는 프랙탈 100개\" 라벨이 붙여진 CD는 사용자의 컴퓨터를 파괴하는 악성 바이러스가 포함되어 있다고 공적으로 경고되었다. ██████.com은 판매점의 폐업 세일로 디스크들을 얻어냈다고 주장했고, 재단은 전 제조자를 특정할 수 없었다. SCP-259가 잘못해서 배포된 것인지, 그 변칙적 특성을 안 채 배포되었는지는 현재 조사 중이다.\n\n사건 K-259-2로 SCP-259가 악의를 가지고 사용되었다는 것이 명백해졌다. 재단은 이 사건을 일으킨 조직에게서 SCP-259를 회수해오기 위해 국제적인 대테러 부대와 협력하고 있다.\n\n**부록:** \n\n**사건 K-259-1 –** 20██년 █월 █일, ███████ 대학의 기숙사 하나가 폭발/화재로 파괴되었다. 당국은 폭심지의 상황이 소형 핵융합 장치의 폭발과 비슷한 것에 당황했다. 대학원생 █████ ███████이 다른 ██명과 함께 완전히 증발했으며, 이들의 그림자 몇몇이 근처 벽에 눌어붙어 있었다. 생존자들에게 질문을 하자 ███████는 최근 ██████.com에 주문한 CD를 가지고 \"프랙탈 몇 개로 놀기 위해\" 자신의 방에 들어간 것이라고 증언했고, 마지막에 사이트에서 판매되고 있는 SCP-259를 렌더링시킬 수 있는 프로그램이 발견되게 되었다.\n\n**사건 K-259-2 –** 201█년 █월█일: ███████, ██████████ 시외의 ███████ 스타디움에서 열린 축구 경기 중에 약 10 m x 10 m 크기의 SCP-259 이미지가 다이아몬드 비전 스크린에 나타났다. 약 60000명이 경기를 관람하고 있었으며, 생존자들은 스크린에 뜬 이미지 앞에 큰 원형의 변칙존재가 출현하고 유독성 바퀴벌레가 여기서 \"쏟아져나와\" 주위 사람들을 닥치는 대로 공격했다고 말했다. 이 사건에 의해 약 █████명이 사망했다. 이 곤충들이 지구 대기 중에서 약 2시간 이상 생존하지 못했기 때문에 이 사건은 자가격리 사건으로 여겨지게 되었다.\n\n바퀴벌레들의 무게는 평균 2 kg으로, 기존의 육서종 중에는 대응하는 생물이 존재하지 않는다. 재단 기동부대들이 개체들을 산 채로 포획하는 데에 성공했고 이 생물들은 SCP-████로 분류되었다. 이들은 현재 제██기지에서 산소 농도 35 %의 환경에 사육되고 있다. 이후 ███████ ████ 조직은 자신들이 이미지를 표시시켰다고 주장했다. 이 사건에 관한 지식이 대중들에게 확산되는 것을 부분적으로 막기 위해 대규모 기억 소거 처방이 이루어져야 했다.\n\n**실험 X-259-1 --** ██████ 사막의 무인 지역에 바이젠글라스 나선을 렌더링하기 위해 배터리로 구동되는 컴퓨터를 설치했고, 결과의 감시를 위해 원격 카메라와 센서를 설치했다. 재단 인원들은 안전한 거리에서 관찰했다. 이미지의 렌더링이 완료되자 컴퓨터 전방에 직경 약 1 m의 원형 영역이 출현하여 눈부신 백색광을 발했고, 이후 과열된 플라즈마 볼이 나타났다. 플라즈마는 ███ 입방미터의 영역을 감싼 후 소실되었다. 사건 K-259-1 때의 건물에 일어난 간섭을 감안할 때, 이 결과는 관찰되었던 피해와 일치한다.\n\n//███████ 박사는 SCP-259가 사람의 직접 관찰 없이 효과를 발동시킨 것에 흥미로워하고 있다.//\n\n**실험 X-259-2 --** 렌더링되는 프랙탈의 크기가 2배인 것을 제외하고, 실험 X-259-1과 같은 설정이다. 렌더링이 완료되자 직경 약 3 m의 검은 포털이 출현했고 ███ m 내 모든 물질이 포털 내부로 끌려들어갔다. 이것은 ████ ███████에서 발생했던 다른 설명할 수 없었던 사건과 일치한다. 이 사건에 대한 목격자의 말에 따르면 한 아파트 안쪽이 붕괴하여 소실되고, ███ m의 깊은 구멍을 남겼다고 한다.\n\n**실험 X-259-3 –** SCP-259를 반전시킨 버전이 만들어졌다. [데이터 말소], SCP-███의 복수의 표본 격리가 이루어질 때까지 지역은 격리되었다.",
  "tags": [
    "en",
    "scp",
    "매체",
    "시각",
    "케테르",
    "통로"
  ],
  "author": "lanlanmag",
  "created_at": "2015-05-30T05:20:56+00:00",
  "updated_at": "2025-01-13T06:12:05+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-259"
}