{
  "title": "女生派对：捣乱",
  "content": "当那个和[[[goc-hub-page| KTE-11971-Green Ember]]]在一起的女人向她走来，打算请她喝一杯的时候，Spider知道，她有大麻烦了。\n\n这本来只是一场女生派对。物理部门正准备举行一场至少持续一个月之久的战备演习，今晚是三个月地狱训练前放松一下的最后机会了。Spider说服Kitten和Fox这个晚上一起出来，既是一种减压的手段，也算是多一个机会了解她寡言的同事们。\n\n要是她没有撞见Kitten在基地为训练做紧急情况准备就好了。\n\n要是Fox不必和她小队的成员之一执行一个关键任务就好了。\n\n要是Spider没看见一个//已知威胁实体（KTE）在一间酒吧里像春季假期的学生一样放纵自己灌酒就好了…//\n\n…跟踪她们肯定是个错误，但通报的意思清晰无误：11971-绿型是应对等级三级目标。任何发现她在“自由活动”的人都必须与其保持持续监视，直到攻击小队准备完成，能够实际行动以捕获其用于问讯（或清除）为止。\n\n问题在于，Spider是个技术人员，不是间谍。她知道她的间谍技术很烂。毕竟，只是一个参与了两星期研讨会的家伙能做的事。识别监视小队，给他们来个障眼法？这是她能做的事情。监视拥挤酒吧中的四个年轻女人？这显然不是她特别擅长的那种任务…\n\n当那群女人瞥了一眼过来，然后开始很严肃地讨论什么的时候，她就有种糟糕的感觉。当那个高个子长腿的深色皮肤女人脸上带着迷人的微笑向她走来时，Spider知道自己搞砸了。\n\n \n\n“嘿，”敌人说，露出一个露齿的迷人微笑，“我请你喝一杯吗？”\n\n“不，不用了。”Spider说，故意只侧过一半脸冲着那个红头发女人，“我在等一个朋友。”\n\n“我也可以成为你的朋友啊。”敌人滑进她旁边的吧台椅，给她一个带着些暗示意味的笑容，“我可以成为这世上你最好的朋友，宝贝儿。”\n\n“够了，”Spider说，“我真的不…”\n\n派对的另三个成员（包括那个已知威胁实体）从她们的座位上起身，离开了酒吧。\n\nSpider瑟缩了一下。犯了大错。\n\n“好，”敌人简略地说了句。她的一只手伸进她的夹克口袋。“现在你只有一个机会。要么我们悄悄地从后门出去聊几句，要么我就搞出点儿动静来，打搅一下那边那群正打算有个安静的迷人夜晚的人们。你选吧。”\n\n“我宁愿悄悄走。”Spider轻声说。\n\n“走后门。现在就走。”\n\nSpider从高脚凳上起身走出门，小心地不让双手紧贴身体。酒吧后面的小巷漆黑无声，连个鬼影都看不见。浓重的黑暗驱远了街道的灯光。\n\n//作为处刑的地方还真不错。//\n\n她口袋里的小球响了一声。\n\nSpider如释重负地呼出一口气，而后在那个陌生人抓住她，把她拉进小巷时立刻转为一声惊讶的喘息。“成了，”敌人压低声音说，把Spider按在砖墙上，抓住她的衣领，“你他妈是谁？为什么跟踪我们？”\n\n紧随而来的沉默被自动手枪拉开保险的声音打断。\n\n“我觉得更好的问法应该是，‘你他妈是谁，你打算对我们的朋友做什么？’”Fox冷笑着。\n\n//感谢上帝，//Spider想，//支援终于来了。//\n\n------\n\n//啊，操。//Adams想，//我应该想到她有支援的。//\n\n她醉酒的大脑吃力地运转着。这是有计划的吗？还是碰巧？纯粹运气？抢劫计划？“好了好了，”Adams说，悄悄把一只手伸向她背心口袋里的手机，“你们可以拿走我的钱包和手——”\n\n有人从她背后踢她的膝盖，把她的脸压到地面上去。Adams尝到了血、泥土和混凝土灰尘的味道。她挣扎着，但一双强有力的手把她的双臂反剪在身后，非常专业地把她的手腕铐上一副手铐，保证了接下来她不会继续挣扎。\n\n“搜她的身，Kitten。”一个低沉的声音说，“Spider，到底怎么了？”\n\n“三个女人刚从酒吧出来，”那个亚洲女人说，“金发的是上周刚出来的通报里提到的，基金会重启了他们那支特殊突击部队的人…”\n\n//哦操，//Adams想。\n\n“日。那个Katie（KTE）11971？”低沉的声音说。手枪枪口紧紧压着Adams的后脑勺，另一双手粗暴地搜查她全身上下。“它现在哪儿去了？”\n\n“估计就在前面。深红色轿车，三个人，包括那个Katie。他们有监视部队，但是我在半个小时前就把他们引开了。”\n\n“…行吧。”那个粗嗓子说，“我们要是还等着攻击部队来他们早就跑了。我们自己上。Kitten控制一个守卫，我控制另一个。你去抓住目标。”\n\n“这个怎么办？”第三个声音问。这个声音音调毫无起伏，没有多余情绪。一种“灰色”的声音。\n\n“我要能忍住的话可真不想杀她。给我你的麻醉枪。”粗嗓子说。\n\n//Adams的眼睛后面，有什么在**咔嗒**作响。//\n\n她知道现在动一动都相当于自杀，更别提她后脑勺按着一支枪，双手被反剪在背后。但是如果敌人说的没错：如果MTF支援被引开了，他们去追Iris、Blaire和Chelsea…\n\n//如果她行动足够快，力气足够大，那么她也许能在另一个人开火之前把她的袭击者扔到一边儿去，清除枪口的威胁。没多大机会。但这是她唯一的机会了。//\n\n她被拉起来挪动，就在这时，一道蓝光闪过，模拟的快门声咔嚓作响。\n\n-----\n\n一阵闪光。一个电子音响起：“咔嚓。”\n\nSpider转过身。巷子里站着个深色的剪影。女性，金色头发。她手里有一台智能手机，她刚刚拍了一张照，她…\n\n//有关KTE-11971通报的一行文字提到：“对象拥有一定的现实扭曲能力，可以通过一张照片移动、操纵照片中的物体…”//\n\n“靠。”Spider低声道。\n\n她伸手去够她唯一的武器：右腿靴子里的一把祭祀刀。她身后响起巨大的枪声。她的余光瞟见一只手的虚影从空气中伸出来，直冲着Fox的手枪而去…\n\n地面上的女人动了——她的速度令人惊骇地快。她转过身，不知怎么地Fox抓不住她的手了；她的手向Fox的下颌短促地击打过去，让她向Kitten倒过去。Kitten推开不知所措的Fox，将她的瞄准线上的障碍清除干净，举起了麻醉枪…\n\n一声枪响。\n\nKitten躺在地上，抓住她旁边的地面，子弹咔哒一声落在她旁边；她喘了一口气，明显被子弹吓到了。\n\n金发女人站在几英尺远处。她颤抖着流血的手抓着Fox的手枪。她立刻压低枪口，指着Spider的头。\n\n“别动，混蛋！”她大喊道。\n\n-----\n\n“别动，混蛋！”Iris尖叫道。她的心脏砰砰直跳，她的手流着血，她想呕吐，但是Beatrix一直教导她一声响亮而自信的大喊比子弹更能让敌人慎重考虑要不要贸然展开攻击。\n\n跪着的亚洲女人一动不动。她手上拿着一把刀：一把刀柄看起来是骨头或者银做的刀。//Lombardi都是怎么说那些拿着刀子的人来着？他们能在三十还是二十英尺内把你拿下？如果旁边有枪指着他呢？//\n\n那个敌人看着Iris的眼睛。她们互相对视了很长一段时间。\n\n亚洲女人把刀子放在地面上，将双手慢慢举过头顶。四下唯一的声音是Adams痛苦的喘息声。呻吟着的红发女人挣扎着站直身体，来到长着雀斑的金发女人旁边。\n\n汽车的头灯闪亮起来。轮胎摩擦地面的声音尖利地响起。Iris看见一辆深红色的轿车转过弯，开进巷子。“进来！”Chelsea叫道，Blaire打开了后座车门。\n\nAdams站直身体跑向车门，跑过Iris身边（如果那一声响是指示的话），脑袋扎进后座椅里头。Iris慢慢地后退，远离那三个陌生人，枪口依次指着他们。\n\n她爬进座椅，猛地摔上了门。\n\n-----\n\n“操！”Spider呻吟道，那个已知威胁实体爬进了汽车，开车逃跑了。她犹豫了一下。Kitten和Fox都倒下了。如果她继续追踪…\n\n“去啊！”Kitten喘着粗气撑住地面，“我会看着Fox！别让她们跑了！”\n\n//没错！//Spider拿起她那把//塞瑟斯皮塔小刀//，开始追赶那辆深红色的轿车。她从口袋里拿出手机，打开追踪程序。也许她夹克衣领上的皮肤细胞并不能与那个着装精美的深色皮肤女人有多少关联，但如果她工作速度足够快，让轿车始终保持在视线范围内，他仍然能利用这关联来…\n\n她撞到一个高个子、穿着黑色夹克，留着黑色短发的中国女人。\n\nSpider发了一句牢骚，立刻转变成了惊慌的一声尖叫——她的手机从她手里掉落，掉进了下水道。“靠！”她伸手去抓手机，但它掉得太深了，没办法拿到。她看得见它就在那里，就在她的指尖下，液晶屏仍然亮着…\n\n她抬起头。太迟了。那轿车开远了。\n\nSpider愤怒地寻找刚刚撞了她的那女人，然而已经看不见她了。//“恶心的婊子。”//她咕哝道。\n\n-----\n\n“操他妈的！”Blaire喘着气，轿车加速离开了，“你们怎么样？”\n\n“我还好。”Adams坚称，推开Blaire的手，“就是磕碰了一下。Iris怎么样？”\n\nIris做了个深呼吸，把手枪扔在大腿上。Adams看见保险栓上了，奇怪地感觉有点开心。//好姑娘，//她想。\n\n“那些人是谁？”Chelsea问，“教会的人？还是混分？”\n\n//他们管她叫Katie，//Adams想起来。//K.T.E.//“联盟。”她轻声说。\n\n“操。”Chelsea的眼睛睁大了，显得非常、非常恐惧。\n\n“Iris？”Blaire说，“你能帮我个忙吗？”\n\n“什么忙？”Iris问。\n\n“你拿起那个枪，卸下枪匣，然后把它分解成碎块，扔出车窗。”Blaire说。\n\n//好主意，//Adams想。“全球超自然联盟在他们所有武器里都加了追踪器。”\n\n“日。”Iris拔出手枪的制动销，扔掉枪匣，她的手在手枪的金属表面留下血迹。\n\nAdams皱起眉。她抓过Iris的手，举起来对着光仔细查看。“你在流血。”\n\n“我还好啦。”Iris咽了一口唾沫，“就…记得吗，我说我透过手机拿东西，就像透过湿沙子那感觉似的？我那么做的时候擦伤了手…”\n\n“GOC的技术员能通过你的血液追踪到你。”Adams说，拿起手枪，“我们得清洗下这个。Blaire？”\n\n“我来吧。”Blaire说。她从钱包里拿出一条蕾丝花边的手绢，仔细擦拭着那把枪。\n\n“他们到底怎么在第一个酒吧找到我们的？”Chelsea疑惑道，“有间谍吗？我们被背叛了？”\n\n//只是运气不好而已，如果那三个人说的是实话的话，//Adams想。//可耻。我喜欢那些酒吧…//她摸索着想找她的手机，想起来它被那些袭击者拿去了。//该死。长官会为这个把我折磨死的…//\n\n“Iris？”Blaire问道，“你还好吗，亲爱的？”\n\nIris没有回答。她正用她新买的围巾包裹她擦伤的指关节，避免血液沾满全身，弄脏了Chelsea的车。\n\n“嘿。”Adams说，她把她的手搭在女孩儿的肩膀上，“你在那儿干得不错。谢了。”\n\nIris点了点头。“当然。”她轻声道。\n\n汽车开上高速公路。“我们现在去哪儿？”Chelsea问。\n\n“我们不能回安全屋了。”Blaire坚决地说，“他们也知道你的车长什么样了。抱歉，亲爱的，但是你得换一辆了。”\n\n“啊，操。我刚刚付完钱…”\n\n-----\n\n她们把车扔在城镇脏乱差的地段路边。Blaire拆分了手枪，把碎片扔进河里，Adams跳过栅栏，进了一个全天停车场。十几分钟后，她们就开着通过电路打火搞到的白色小货车驶进了夜色。\n\n小货车之前的主人在车里留了几条毯子。Iris把自己裹进其中一条毯子，头靠着布满雾气的车窗，小货车驶过沙漠，开向Site-17。她半梦半醒，听着小货车引擎的低沉响声，还有Blaire和Adams的低声交谈。\n\n“你从商场买的那些东西怎么办？”Blaire轻声问。\n\n“我会派人去安全屋拿的。”Adams说，“现在，我们先回站点吧，有一大堆报告等着我呢。”\n\n“O5们可不会喜欢这个。”Blaire指出，“他们会说你莽撞地让一项重要资产处于危险的境地。”\n\n“O5说的没错。”Adams承认道，“但是他们会更讨厌GOC已经知道我们已经重新启动了Omega-7这事的。跟踪我们的那个人提到我们重启了我们的‘特殊突袭小队’。有人走漏了Alpha-9的风声。”\n\n“… 好吧，见鬼。麻烦更大了。”\n\n接下来的一路她们都沉默着。\n\n“嘿，Adams？”\n\n“怎么了，Blaire？”\n\n“…无论如何这个晚上还是比在第二莫罗托夫的那个晚上好。”\n\n“你不会在我活着的时候让我忘了这档子事，是吗…”\n\n当深色的沙漠掠过车窗，Adams的轻笑声在她耳边响起时，Iris陷入了沉眠。\n\n------\n\n她们把货车开过大门，停在了地下停车场。安保人员会处理这辆车的。他们很擅长这个。\n\n站点在这个时候寂静无声。大部分博士和工作人员都睡了。只有夜晚值班的人还醒着，四处走动着。她们经过大门，经过身份验证，进了金属墙壁的电梯，电梯迅速把她们送到地下，打开一条消毒过的白色走廊，走廊的墙壁上涂着五颜六色的细长条纹。\n\n“…我饿了。”Blaire说，“谁想吃东西？”\n\n“我可以吃点儿。”Adams说。\n\n“好啊。”Chelsea同意。\n\nIris默默地点了点头。\n\n她们走进站点的自助餐厅，它在这个时间同样显得寂静无声。Blaire在冰箱里四处翻找，找到了一点儿面包和三明治配菜。Chelsea清出一张桌子，Adams从角落的苏打水自流器倒了几杯饮料。\n\nIris坐在桌子旁边。她盯着她流血的手看了很长一段时间。\n\n然后，当Blaire在她面前放下一个火鸡奶酪三明治的时候，Iris终于哭出了声音。\n\n温暖而柔软的手臂环抱着她的肩膀，紧紧地拥抱着她。“都过去了。”Blaire温柔的声音说，“你做得很好，姑娘。”\n\n-----\n\n全部采访和报告都结束已经是四个小时之后的事情了。她被一一追问了所有细节，从她和Adams离开站点的那一刻起的所有细节。重述这一天比这一天本身还要令人疲倦。\n\n守卫在她身后关上她的收容单元的门，站点切换到了白昼状态。Iris在她的床上摊开身体，不想费那个功夫脱掉衣服。\n\n她翻了个身，抬头盯着收容单元高得有些过分的天花板。她做的很好，她知道。果断行动，使用她手机的相机从一段距离开外缴了敌人的枪。她的行动很可能拯救了Adams的生命，并且也给了他逃跑的机会。\n\n//可是为什么我觉得如此疲倦？//\n\n也许只是因为宿醉。\n\n也许是看见Adams手里的枪，让她想起了过去的某一刻，她眼睁睁看着也有那么一支枪指着她朋友的脑袋…\n\n> “我做不到了。”Iris抽噎着，“你看了Dantensen的报告了。我的力量消失了。”\n> \n> “我知道Dantensen为了你们这些女孩儿他什么都愿意说。”Adrian这么说，“但是我也知道，你没办法永远都逃避这回事。他们会找到你的，Iris。下一个来抓你的人不会像我这么好心了。”\n> \n> “我不在乎！让我回到那个地方还不如让我去死！”\n> \n> “…我明白。”Adrian同情地说，“但是你会让我死吗？”\n> \n> Adrian往地上扔了一张照片，拿出他的手枪，指着自己的头。“我数到三，”他说，“然后我就扣扳机。地上有一张我手枪的内部构造图。你知道怎么做。一。”\n> \n> “Adrian？”\n> \n> “二…”\n> \n> “不！”\n> \n> “三。”\n> \n> 手枪的撞针发出巨大的咔哒声。\n> \n> Iris跪了下来，她一只手拿着照片，另一只手拿着手枪的撞针。两样东西都从她的手里掉到地上，她哭了起来。\n> \n> 温暖而柔软的手臂环抱着她的肩膀，紧紧地拥抱着她。“都过去了。”Beatrix轻声说，“你做得很好，姑娘。”\n\nIris在她的床上翻了个身。她会失眠很长一段时间了。而且数年以来的第一次，她不会在早饭时间准时醒来了。\n\n------\n\n“所以这就是全部经过。”Clef说，“可怜啊，女士们没能成功开个睡衣派对。”\n\n“滚吧，长官。”Adams仍在护理自己淤青的肩膀和流血的鼻子，没工夫注意她处于宿醉、二十个小时没睡觉，还被伤了自尊。她没心思搭理一团狗屎。\n\n“你没必要冲我发脾气。现在不是这个时候，Adams。”Clef严厉地说，“最重要的一点：你和一个skip出去喝酒。你他妈想什么呢？”\n\n“我有两名后援，一支机动特遣队保持持续监视。”\n\n“这些也没让你处于优势。他们被那个Gock[[footnote]]**译注：**原意形容臭而脏的东西，这里系对Goc人员的蔑称。[[/footnote]]女术士[[footnote]]**译注：** Sorceress在西方魔幻体系中泛指天生体内蕴藏着魔法能量、或者能与自然中的魔法能量互动的女性。在这里系对女性蓝型的俗称或行话，因为蓝型也是严格天生的。[[/footnote]]致幻了好几个小时。最合理的猜测也是在她去往第三家酒吧前就对他们得手了…”\n\n“诺丁汉那家。”Adams说。\n\n“…前两家的时候她很可能就在锁定你的后援部队，引开他们。如果她更无情一点，一整支机动特遣队都会死在我们手上，你有想过吗？”\n\n“而且，”他说，“监视者议会里一半人都等着看Alpha-9这就完蛋，在这事儿都还没敲定的时候你就给他们一个能否决了它的把柄！”Clef的嘴唇扭曲成一个冷笑，“和SCP-105玩欲望都市值吗？”\n\nAdams愤怒地咬着牙，她的手紧紧地抓着椅子的扶手，它都开始颤抖了，“长官？我能说句话吗？”\n\n“这对你来说从来都不是问题。”Clef不动声色地说，“不过，说吧。”\n\n“昨晚，Iris为了救我擦伤了她的手。”Adams说，“然后她又冲一个女人开枪，又救了我。那时候她要是想跑，唯一需要做的就是见死不救地走开。她没那么做，是因为我们是朋友。//因为//我们一起做那些傻事，扫荡购物街啊一起喝一杯啦，而不是因为一个O5强迫她加入一支她从来都不想加入的机动特遣队。”\n\n“你是说昨晚那堆烂摊子还是一种//进步//？”Clef怀疑地问。\n\n“我是说，团队里最重要的事情就是信任和团队合作。没有这两件事你根本就没有什么战士，只有一群新兵和狂热分子。新兵为了活下来而战斗，狂热分子会随便就死掉。而一名战士会为了站在他们身前保护他们的人而杀人。”\n\n钟表的秒针嘀嗒嘀嗒走了一会儿。Clef摇了摇头。“你想让我拿这个说法去糊弄O5？”他问，“就只是一场团队合作行动出了点儿小问题而已？”\n\nAdams搭起她的指尖。“长官，如果不是联盟不知道怎么知道了我们正在计划启动Alpha-9的话，昨晚就只会是一些被一笔带过的无害的小恶作剧。[[[clef-and-dimitri-hit-the-road|和巴西那事有什么区别吗]]]？”\n\nClef的笑容里带上了显而易见的捕猎的意味。“巴西那事儿和这件事不一样的地方在于，”他说，“我有监督者议会的全力支持，我还是他们的‘导盲犬’之一。你有什么吗？”\n\n“只有你，长官。”Adams回答。\n\nClef冷冷地瞪了她一眼。“出去。”\n\nAdams遵守要求，转身出去了。\n\nClef抬起手捂住脸，发出了长长的一声叹息。“我不该让你把我拉下水的。”\n\n“你改变主意了？”一个女人的声音从虚空中响起。\n\n“只是突然发现你把我拉进了多么大的一团狗屎里。”Clef说。\n\n一块天花板滑开，放下了一块屏幕。一个穿着黄绿色浴衣的中年女人的图像出现在屏幕上。她正啜饮着一杯可可。“我有必要提醒你，博士，把Adams加进计划是你的主意。”O5-7说，“如果你麾下的人表现不好，你只能怪你自己。”\n\n“她并不是表现不好，她是表现在了完全错误的方向！”Clef抱怨道。\n\n七笑了。“说完这些胡话后[[[scp809termination|我给你的唯一回答就是一只铁拳]]]。你还记得那时候我对你说过什么吗？”\n\n“‘如果你不想让我用我的方式解决问题，那么一开始你就不应该让我做这件事。’”Clef引用道，“去您妈的。你在享受这一切。”\n\n“我他妈当然是在享受。”七说，“看着你忍受一个倔强却又天赋异禀的助手，这在我个人的角度来看是极大的乐趣。”\n\nClef靠回椅背，咕哝了几句。“话说完了吗，女士？”\n\n“不，”七说，“当然没有。”她以与Clef一样的姿势靠在椅背上。“我突然想起来，昨晚那场逃亡的一个显著特点是，袭击你们的那支力量同样无组织无纪律。考虑到GOC已经知道我们重启了Alpha-9，他们也会提高他们的警戒等级。下一次可就不只是几个下了班的轻装特工了。”\n\n“如果Alpha-9武装完备，我认为我们可以拿下一个攻击小队。”Clef说，“但那至少还得要好几个星期…”\n\n“…与此同时，联盟可以在四十八个小时之内提高到最高警戒等级。”七下了定论，“更不要提这一个月我们都十分脆弱——除非我们采取更加强力的应对措施。”\n\n“你想让我进入第二阶段？”\n\n“我//命令//你进入第二阶段。在议会投票之前。”\n\n“太早了。”Clef抗议道，“我们还没确定新的记忆构造能否承受得住。如果她…”\n\n“执行命令，Clef。通话结束。”\n\n屏幕回到了天花板里面，那一块天花板也恢复了原样。\n\nClef花了几秒诅咒他该死的运气。他拿过帽子盖在他的秃顶上，抓过夹克披在身上。他冲出办公室，经过那个满脸粉刺游手好闲的工作人员，那人是人力资源部门分配给他和Adams的行政管理助手。“Peon！”Clef喊道，“清空我下午的所有预定计划，谁打电话来问就让他滚一边儿去！”\n\n“…好的，先生，”那孩子有点胆怯地咕哝着，“他—他们要是问起来，我得说您去做什么了？”\n\nClef的微笑变得十分欢快。“告诉他们我去看一条狗，为了找他要一套衣服。”他说。\n\n------\n\n[[=]]\n\n+++ **女生派对**\n\n« [[[dressing-up|打扮]]] | [[[getting-drunk|喝醉]]] | **捣乱** »\n\n[[/=]]\n\n[[span style=\"color:white\"]]**20：30**\n\n[[size 75%]]**诺丁汉酒吧餐厅**\n\n…当GOC的行动员四肢摊开趴在地上，绝望地想够到她掉在下水道里的手机时，穿夹克的Alison Chao出现在拐角，轻车熟路地走进小路。事情比预期进展更快。也许，她想，是时候让那么几个人知道最近的事态发展了…[[/span]][[/size]]",
  "tags": [
    "elliott博士",
    "伊里斯·汤普森",
    "全球超自然联盟",
    "动作",
    "故事",
    "特工adams",
    "重生计划",
    "间谍小说"
  ],
  "author": "M Element",
  "created_at": "2021-05-23T06:01:05+00:00",
  "updated_at": "2024-09-25T11:56:47+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "raising-hell"
}