{
  "title": "그 도전 받아들이지!",
  "content": "[[include info:start]]\n**그 도전 받아들이지!** \n**저자:** [[*user doomsniffer]]\n**원작:** http://www.scpwiki.com/challenge-accepted\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n문 사이로 들려오는 소리죽인 외침과 둔탁한 쿵 소리 너머로 비명을 지르는 클락션 소리가 들려오고 있었다. 방안의 내부는 조용했다. 철 상자로 채워진 선반의 긴 줄과 사물함들이 밖의 혼돈에 영향받지 않은채로 남아있었다. 그러나 소리를 내는 무언가가 점점 가까워질수록 쿵쿵거리는 소리는 점점 커지고 있었다.\n\n그리고는 벽들 중 하나가 안으로 패였다..\n\n먼지와 파편을 뚫고 거대한 파충류가 위험이나 잡아먹을 사람을 찾아 머리를 좌우로 휘두르며 뛰쳐나왔다. 아무것도 찾지못한 그것은 지상으로 통하는 통로를 찾기 위해 한때는 벽이였던 것의 무더기를 기어넘어갔다.\n\n벽의 구멍 반대편에서 들려오는 총소리가 그것의 머리를 위를 향해 휙 돌리도록 만들었다. 그것은 옆구리에 몇개의 총알이 파고들자 귀가 먹먹해지는 욕설을 내뱉었다. 첫 몇발 후에 그것의 피부는 금속의 질감을 더했고 총알은 벽에 튕겨나오기 시작했다.\n\n\"역겨운 살덩어리여, 너희 뼈에서 골수를 빨아먹기 전에 너희 역겨운 몸뚱아리의 내장을 먹어치우겠다!\"\n\n파충류는 반대편 벽으로 달려갔고, 선반 몇개를 넘어뜨려 안의 내용물을 바닥에 퍼트렸다. 그것이 뚫고 들어가자 앞에 있는 벽이 바스러져내렸다.\n\n중무장을 한 남성과 여성으로 구성된 팀이 파충류가 들어온 벽을 통해 걸어들어왔으며, 방의 반대편을 향해 조심스럽게 전진했다.\n\n\"682가 B6-17번 복도에 들어섰으며, 연구실로 향했다. 추격중이다. B6-17-103 교차 지점에서 매복 준비하라.\"\n\n무리의 무거운 장화가 부서진 돌조각, 유리 그리고 쇳덩어리를 부스럭거리며 밟고 방의 반대편과 짐승이 남겨둔 구멍을 통해 지나갔다. 반대편에서 그것이 매복하고 있지는 않은지 확인한 후, 나머지 팀도 사냥감을 추격하기 위해 방을 떠났다.\n\n전투가 멀어질수록 포효과 총소리도 다시 점점 희미해졌다. 방안의 먼지는 대학살의 기억으로 남아있는 파편에 내려앉기 시작했다.\n\n방은 고요했다.\n\n조용한 소리가 시작되었다. 처음에는 거기 있는지도 모를 정도로 매우 작은 소리였다. 누군가가 그것을 듣기 위해 그곳에 //있었다면// 바닥에 떨어진 금고중 하나에서 나는 작은 삑삑거리는 소리를 들었다고 생각했을 것이다. 그것은 문의 반쪽이 문짝에서 비틀려 떨어진채 옆면으로 누워있었다.\n\n\"자가-보존 모드 발동됨. 로보-두드를 손상시키지 말 것. 로보-두드를 손상시키는 짓은 원더테인먼트 박사의 품질 보증서를 무효화시킨다. 로보-두드를 열거나 고치려는 시도를 포함한 로보-두드를 제품 설명서에 있는 내용 외의 방법으로 조작하려는 시도는 예상외의 행동을 초래할 가능성이 높다. 원더테인먼트 박사는 로보-두드를 잘못 다루어서 일어난 사람 혹은 재물의 손상이나 파손에 책임을 지지 않는다. 반갑다, 로보-친구.\"\n\n금고에 남아있던 문짝은 더해진 산에 효율적으로 녹아내릴때까지 치직거리기 시작했으며, 찢겨진 문의 무게가 그것을 떼어내었다.\n\n장난감 로봇이 금고에서 기어나와 잔해 속에 서서 무엇이 그를 활성화시켰는지 찾았다. 그것의 네모난 플라스틱 형체는 회반죽과 쇳조각 너머로 움직이는데 상당한 문제가 있었으나, 결국 그것은 너무 많은 장애물이 없는 평지의 일부를 찾는데 성공했다.\n\n\"로보-친구여?\"\n\n다른 형체가 먼지 사이로 움직이기 시작했다. 장난감 로봇은 소리를 향해 돌아섰다.\n\n\"반갑다 로보-친구. 오늘은 로보-두드와 어떻게 로보-재미를 느껴볼래?\"\n\n\"감히 누가 나를 로보-친구라 부르는가. 나는 크러쉬마스터, 내가 찾는 모든 것의 절망이다. 나의 위엄을 보고 울어라. 네 자신을 밝혀라, 내가 누구의 파괴를 행할지 알게 하기 위하여.\"\n\n형체는 자신을 드러낼때까지 먼지 구름 속을 헤치고 나왔다. 그것 역시 로봇이였으나, 제대로 기동하는 장치를 구성할 것처럼 보이지도 않는 물건들에 의해 엉망진창으로 조합된 것이였다. 그것의 머리는 망가진 거꾸로 된 볼트미터였으며, 그것의 팔은 플래쉬라이트 몸에서 삐져나온 렌치들이였고, 그것의 다리는 스프링, 쇠 파이트 그리고 스포크의 조합으로 이루어진 듯 했다.\n\n\"나는 로보-두드이다, 로보 친구여. 나는 놀이시간의 즐거움을 최대화하기 위해 삼백가지의 재미있는 악세사리를 갖고 있단다.\"\n\n크러쉬마스터는 플라스틱 장난감을 향해 어설프게 비틀거리며 다가갔다. 그것은 약 일미터 정도 떨어진 곳에 멈춰서기 전까지 몇번이나 넘어질 뻔했다. 그것은 아주 작은 로보-두드보다 4,5배는 더 컸으며, 다른 누군가가 보고 있었다면 그것이 아까보다 스포크 위에 더 높이 서려고 했다고 생각했을 것이다.\n\n\"나는 피를 먹는자인 다이어피스트이며 나의 위대한 장화로 너를 짓뭉게는 것으로 나의 즐거움을 최대화하겠다. 나의 분노를 맞을 준비를 하거라.\"\n\n로보-두드가 다이어피스트의 스포크들을 내려다보았다. 그것은 다시 올려다보았다.\n\n\"로보-두드는 너의 로보-재미를 최대화하기 위해 로보-댄스를 추겠다.\"\n\n로보-두드는 로보-댄스를 추기 시작했다.\n\n\"잘 알겠다, 하등한 약자여, 나, 야만인 스파크로드가 너의 영혼을 쬐그마한 조가리로 갈아버리기 전에 너와 너의 동족에게 어마어마한 창피를 주기 위해 너의 로보-댄싱에서 너를 패배시키리라.\"\n\n스파크로드는 로보-두드의 몸 어딘가에 있는 스피커에서 나오는 작은 음악소리의 박자를 절망적으로 엇갈리며 몸통의 중심에서부터 위태롭게 빙빙 돌기 시작했다..\n\n\"로보-두드가 로보-댄스 도전을 감지했다. 도전을 받아들인다. 로보-댄스-오프 모드 발동.\"\n\n\"원하는 대로 발동하라, 그러나 네놈의 운명은 이미 봉인되었다. 킬-오-트론은 패배하지 않는다. 나의 미친 댄싱 스킬로 너를 먼지로 갈아버리리라.\" \n\n두 기계남은 최선을 다해 춤을 추기 시작했다. 로보-두드는 최고의 댄스 프로그래밍에 접속했으며, 최대의 능력을 발휘했다. 킬-오-트론은 트인 공간을 비틀비틀 돌며, 정확히 일곱번 넘어지고 어째서인지 렌치 중 하나를 잃어버리는데 성공했다.\n\n약 삼십분 후 음악이 멈췄고 두 로봇은 춤추는 것을 멈췄다. 킬-오-트론은 스포크의 가지를 걸려있었던 철사에서 분리하는데 성공했다.\n\n\"로보-댄스가 완료되었다, 로보-친구여.\"\n\n\"하. 불쌍한 것이여, 너는 다른 누구도 아닌 일천 세계의 재앙인 바로 이 메카노배셔에게 춤의 미학을 배운것이다. 내가 너의 쓸모없는 존재를 끝내기 전에 내 앞에 꿇거라.\"\n\n일천 세계의 재앙, 메카노배셔는 승리를 위해 팔을 치켜들었으며, 남은 렌치는 상상속의 군중을 향해 흔들어대고 있었다.\n\n\"로보-두드는 승자를 가리기 위해 로보-댄스 심사 프로그래밍을 썼다. 승자는 로보-두드이다. 축하한다 로보-두드.\"\n\n\"얼마나 오만한가. 절망의 조달자 본 브룸 박사의 따끔함을 느낄 준비를 하라.\"\n\n본 브룸은 로보-두드를 향해 다가갔으며, 그것의 남은 렌치 하나는 소켓 속에서 공격적으로 빙글빙글 돌았다.\n\n\"로보-두드가 한심한 패배자를 감지했다. 로보-두드는 로보-친구에게 장단을 맞추는 법을 가르치기 위해 수소 대포를 사용한다.\"\n\n로보-두드의 가슴에 달린 칸이 열리더니 물줄기가 본 브룸을 향해 솟구쳐 나갔다. 본 브룸의 스포크는 젖은 바닥에서의 견인력을 잃었으며, 뒤로 넘어졌다.\n\n\"겁도 없구나. 대단한 스태비네이터의 손에 파괴를 맛보기 위해 당장 나를 바로 일으키거라.\"\n\n로보-두드는 대단한 스태비네이터가 바닥에 작은 원을 그리는데 성공하며 바닥에서 발버둥쳤으나, 젖은 콘크리트에서 자신을 일으키지 못하는 것을 바라보았다.\n\n\"왕중의 왕 그리고 주중의 주인 파괴자 데스킬이 말한다, 만일 날 지금 당장 일으켜주지 않는다면, 네놈을 원자 단위로 소멸시켜서 네 쓸모없는 형체가 이 쓰레기같은 행성에 존재했다는 흔적마저도 남기지 않을테다.\"\n\n\"로보-두드를 위협하지 마라.\"",
  "tags": [
    "en",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2013-03-01T10:26:47+00:00",
  "updated_at": "2021-08-01T12:27:42+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "challenge-accepted"
}