{
  "title": "烟郁岛██的少女 小川晴小姐的友谊",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**作者：**[[*user Agent Phage]]，可于[[[phage-s-personnel-file|人事档案]]]查看该作者的其他作品。\n\n希望大家喜欢。\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[include :scp-wiki-cn:theme:zakuro-format-shirasutaro]]\n[[module CSS]]\n@import url(http://dog-punch.wikidot.com/local--files/tes:10035/kugiri.css);\n[[/module]]\n\n[[div class=\"kakoi\"]]\n[[div class=\"dc_divider4_black\"]]\n[[/div]]\n= **石榴俱乐部 会报**\n++++ [[span]]烟郁岛██的少女 小川晴小姐的友谊[[/span]]\n+++ [[size 60%]]2746[[/size]]\n[[div class=\"dc_divider6_black\"]]\n[[/div]]\n[[=]]\n[[size 150%]]**《菜品单》**[[/size]]\n@@ @@\n@@ @@\n**【餐前酒】**\n清酒\n@@ @@\n**【前菜】**\n汤豆腐\n醋酱石榴\n萤乌贼寿司\n@@ @@\n**【椀物】**\n柚子汤\n@@ @@\n**【向付】**\n石榴斑石鲷刺身，配山葵\n@@ @@\n**【强肴】**\n石榴炉端烧\n@@ @@\n**【米饭】**\n柴火米饭\n@@ @@\n**【点心】**\n抹茶羊羹 蜂蜜铜锣烧\n[[/=]]\n@@ @@\n[[div class=\"dc_divider9_black\"]]\n[[/div]]\n@@ @@\n[[=]]\n[[size 150%]]**《食评》**[[/size]]\n[[/=]]\n一口清酒入喉，清润的口感带来了一副品尝美食的好胃口。\n@@ @@\n汤豆腐的顺滑浸入荧乌贼寿司中，组合出一种恬淡而温暖的味觉体验，与新鲜生滑醋酱石榴形成了一种鲜明的对比。两种不同的口感在舌尖交织，真是奇妙的体验。\n@@ @@\n承上启下的柚子汤十分爽口，为上一个佳肴的余温画上句号，也拉开了下一道美味的序幕。\n@@ @@\n石榴石斑刺身的味道非常微妙，初入口可能只觉略微的荤腥与不适，好似生啃活石榴。可一旦闭上眼，排除掉脑海里的视觉暂留，速切火燎的温暖搭配血腥刺鼻的生机，辅以高贵石斑鱼的风味点缀，唇齿间的石榴就好像重新活了过来，可谓无与伦比的体验。\n@@ @@\n这之后端上来的石榴炉端烧，则进一步将石榴的口感引入鲜活，初生火苗上蒸腾炉端烧如同被孕育的新生儿，古老的欣喜在唇齿间激荡。\n@@ @@\n柴火米饭为餐桌添彩不少，两款点心则为这份佳肴划上了圆满的句号。\n[[div class=\"dc_divider7_black\"]]\n[[/div]]\n[[=]]\n[[size 150%]]**《介绍》**[[/size]]\n[[/=]]\n这次俱乐部的盛宴如此出彩，多亏了让石榴于酮体上绽放的小川晴小姐您。\n@@ @@\n芳龄19，血型是O型，全身上下只有些许肌肉和肌肤有陈旧的伤痕，想必是勤学苦练她那把心爱的太刀所留下的痕迹。身体简直就是完美，紧致的肌肉彰显着长期锻炼的强大，曼妙的身姿展示着独属于这个年纪的青涩美丽。\n@@ @@\n小川晴小姐来自烟郁岛最隐秘的府邸，是一名[[[maze-hub|迷宫]]]的代言人，宛如一道神秘的萤火飘至我们身边。一年前的那个夏夜，她正是在幽静的午夜找到了正走在京都街道上的我，自此开始我们的相逢。\n当时的我惊讶至极，惊讶于她轻易就说出了关于我的一切资讯，更惊讶于能做到这一步的她，脸上的表情竟然如此谦逊。\n@@ @@\n当时的她在京都的街道上，就好像我一个遗忘许久的朋友，用轻聊的语调轻松瓦解了谍报身份带来的威压。\n走到星夜下的十字路口，她在分别前向我许下一个请求，“能和做最后一年的朋友吗？”\n我答应了这个奇怪的请求，她笑着转身消失在夜晚。\n@@ @@\n那是这一年里我第一次与她分别。\n@@ @@\n一年的时间里，她始终陪伴在我乃至整个俱乐部的身边。我们从之前的怀疑畏惧，到后来变得和她相交甚欢，时间的风中凝炼出友谊的结晶。\n小川晴小姐还是保留了那股若即若离的神秘感，我们曾经邀请过她加入俱乐部，而她只是一笑置之。我们也曾试过狠下心断绝联系，但第二天清晨她还是照常出现在街边的早餐店。\n@@ @@\n渐渐地，我们才能清晰地形容那种感觉，那就是最质朴的友谊，抹去了前置的光阴，在这一年时间里构建的友谊。\n她这位朋友不会过度介入我们的生活，更不会与我们就所谓“为什么”进行过多交谈，却也不会一声不吭地告别乃至背叛。她就像接起电话永远能喊出来的小聚的同事，亦像是边聊曾经地八卦边逛商场的同学。\n@@ @@\n在所有人都担心你飞得高不高时，她就是那位担心你飞得累不累的人。\n@@ @@\n这一年时间的经历就像凭空在命运中插入的友谊，因其突然而惊慌的是我们，她至始至终在神秘的面纱后保持着真心，宛如生命的馈赠。\n@@ @@\n待到一年过去，馈赠的计时便就此结束，我们才明白她所说的“最后一年朋友”的含义。\n@@ @@\n今天便是这一年里我第二次与她分别，也是最后一次。\n[[div class=\"dc_divider7_black\"]]\n[[/div]]\n[[=]]\n[[size 150%]]**《烹饪时分》**[[/size]]\n[[/=]]\n小川晴小姐的太刀名叫“葬火”，不甚了解相关知识也就无法专业评议，但看上去很是契合主人小川晴，是一把肃穆的好刀。\n@@ @@\n今日的石榴料理，则是由小川晴小姐操作这把“葬火”，现场亲自完成。而作为食材的，正是她自己。\n@@ @@\n其他食材被陆续端上桌，小川晴则赤裸着跪在桌上，自然地展示着自己的身体，然后将“葬火”贴上自己纤细的肌肤。\n@@ @@\n那把太刀在小川晴的手中，时而像一柄厨刀，时而像一把雕刻刀，时而又像真正的武士之刃。而正在被利刃切割的她，脸上露出了无比专业的神情。从偶尔闪过眉梢的紧皱中你仿佛能够体会她正在承受的巨大痛楚，但那种面容的扭曲只有一瞬，便会马上回归泰然自若与专心致志的神情。\n@@ @@\n若遇脂膏，便以刀尖轻佻；若遇经络，便以刀刃快斩；若遇骨骼，便以刀背重破。肢体如蒲公英般飞扬，石榴自从中绽放。\n@@ @@\n她以这种专业的精神贯穿整道石榴的制作，自己动脉中的血液飞溅、骨髓溢流也毫不在意。而就在这期间，那把葬火确确实实染上了血，血又燃起了火。灰红的火焰在切出的石榴上燃烧，令我们惊讶的是这一焯火竟然就是对石榴的热处理。从空中落至碗碟中，从生鲜到熟食，醋酱石榴、石榴斑石鲷刺身、石榴炉端烧依次成型，只需额外的稍加点缀修饰即可开宴。\n@@ @@\n纷飞的烹调以一种烈火焚身的构图画上句号。小川晴高举葬火，然后自竖直仰望的口中一举插入。太刀贯穿主人的口腔，直插到底，镂空的胸腔与腹部中可以清晰看见这把利刃。她的残骸就宛如一尊血腥的艺术品，定型完成的那一刹那便被灰红色的火焰吞噬，归于灰烬。\n@@ @@\n那一缕火焰升入天空，直到我们宴席结束才最终散去。她曾经对我们说，只要最终在朋友的身边，以最自然质朴的方式被自然燃尽、被伙伴吞食，就能迈入生命阶段的全新阶段。我不知道这是否正确，但在宴席结束时，我仿佛听见了那团即将飘散的火焰中，低声满足的一声“谢谢”。\n@@ @@\n这是我见过最壮美的石榴烹调，也是令我记忆最深的一段友谊。\n@@ @@\n@@ @@\n[[>]]\n（记录：秋津）\n[[/>]]\n@@ @@\n[[/div]]",
  "tags": [
    "_石榴俱乐部",
    "goi格式",
    "原创",
    "石榴俱乐部",
    "迷宫"
  ],
  "author": "Agent Phage",
  "created_at": "2023-03-25T16:09:23+00:00",
  "updated_at": "2023-03-27T10:13:50+00:00",
  "rating": 42,
  "_site": "scp-wiki-cn",
  "_fullname": "kogawa-haru-friendship"
}