{
  "title": "SCP-8920",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 8920\n\n|clearance= 3\n\n|container-class= keter\n\n|secondary-class= none\n\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n\n|disruption-class= ekhi\n\n|risk-class= critical\n\n]]\n\n@@@@\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Area-189[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Emmanuel Năstase[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Georgiana Petersen[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]Tau-10 (\"Storm Chasers\")[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[collapsible show=\"Show Archived Containment Procedures\" hide=\"- Hide\"]]\n\n**Special Containment Procedures:** Utilization of advanced weather modification technology, developed in collaboration with the Global Occult Coalition, is used to prevent SCP-8920 instances from reaching landfall. This system employs ionospheric manipulation and atmospheric dampening to weaken SCP-8920 during its formation, minimizing anomalous wind speeds and tornado activity.\n\nMTF Tau-10 (\"Storm Chasers\") is tasked with identifying potential SCP-8920 manifestations early, allowing containment systems to neutralize SCP-8920 instances before they become threats. Public knowledge of anomalous meteorological phenomena is to be suppressed by embedded MTF Iota-10 (\"Damn Feds\") operatives in civilian weather agencies.\n\n[[/collapsible]]\n\n**Special Containment Procedures:** MTF Tau-10 (\"Storm Chasers\") is tasked with monitoring global weather systems to identify potential SCP-8920 instances. Civilian meteorological data is regularly screened for anomalies, including abnormal pressure fluctuations and wind speed irregularities. Advanced weather modification systems, formerly effective, are now used for disaster mitigation rather than neutralization.\n\nUpon identification of SCP-8920 instances, Foundation assets are to initiate large-scale evacuations under the guise of civilian storm warnings. All public data concerning SCP-8920's anomalous nature is intercepted and altered to reflect standard Category 5 hurricanes. Amnestic treatment is administered to survivors reporting cognitohazard-related behavior.\n\nResearch into improved pre-landfall detection and neutralization methods continues.\n\n[[include :scp-sandbox-3:image-zoom name=Katrina|caption=SCP-8920 instance, officially designated as hurricane Katrina|width=300px|align=right]]\n\n**Description:** SCP-8920 is an --randomly-- annually recurring meteorological anomaly resembling a hybridized hurricane and supercell thunderstorm that manifests between June and October. The phenomenon consistently forms within the North Atlantic Basin, typically developing off the coast of Bahamas, before following a westward path toward landfall along the Eastern Seaboard or Gulf Coast of the United States.\n\nDespite possessing the general size, pressure gradients, and wind speed of a Category 5 hurricane, SCP-8920 maintains a rotating mesocyclone similar to a supercell, located in the storm’s eyewall. This mesocyclone sustains highly organized convection and updrafts that generate violent tornadoes at a rate far exceeding any known meteorological phenomena. Detection of the mesocyclone inside an SCP-8920 instance using any known technology is as of now impossible.\n\nSCP-8920 consistently produces between 50 and 120 tornadoes per event, with the strongest on record reaching EF5 on the Enhanced Fujita Scale. Tornadoes spawned by SCP-8920 display anomalous behavior, including:\n\n* An unusually long duration. [[footnote]] Recorded cases of continuous tornado activity exceeding 3 hours. [[/footnote]]\n* Randomized directional shifts that do not correspond to typical wind currents.\n* Extreme instances of tornadoes merging or splitting.\n* Limited resistance to natural dissipation factors. [[footnote]] Tornadoes often remain active in environments that would typically cause weakening or dissipation. [[/footnote]]\n\nSCP-8920’s sustained wind speeds within its eyewall have been recorded as exceeding 400 km/h, and internal atmospheric pressure below 800 hPa (millibars) — values theoretically impossible for natural cyclones.\n\nSurvivors of SCP-8920 instances report intense auditory and visual hallucinations. Most frequently these hallucinations occur in the form of people in need of assistance, or in the form of aid having arrived to rescue survivors from their shelters. These hallucinations most commonly occur during the peak of the storm and when weather conditions inside SCP-8920 are most hazardous.\n\nPrevious containment efforts relied on advanced weather modification technologies developed through a joint initiative between the Foundation and the Global Occult Coalition. These systems utilized ionospheric manipulation and atmospheric dampening devices to weaken SCP-8920 manifestations before they made landfall, effectively reducing the severity of its storms and tornado production. Due to the anomaly’s predictable patterns, this method successfully mitigated SCP-8920 events for 10 years.\n\n**UPDATE 13th September, 2005:** Following Incident-8920-51[[footnote]] Designated hurricane Katrina. [[/footnote]], sentience has been theorized. SCP-8920 has adapted to countermeasures, concealing its anomalous nature by mimicking the formation of normal tropical storms and hurricanes. SCP-8920 instances now appears as a standard hurricane in civilian weather systems and only reveals its full intensity at landfall, where it rapidly escalates into a Category 5+ storm. This renders preemptive containment efforts ineffective, and the Foundation has transitioned to post-landfall intervention to mitigate public exposure and manage mass evacuations.\n\n**UPDATE 4th December, 2005:** Elan Vital Energy scans following landfall of SCP-8920-53[[footnote]] Designated hurricane Wilma. [[/footnote]] have shown an irregular amount present. Further tests for determining the possible sentience of SCP-8920 instances is ongoing. \n\n**UPDATE 10th September, 2020:** SCP-8920-59[[footnote]]Designated Hurricane Houston.[[/footnote]] also displayed irregular amounts of EVE present. Furthermore, EVE scans conducted on cadavers recovered from previous SCP-8920 events have revealed a complete absence of EVE, suggesting a connection between the storms and the loss of life energy. This data hints at the possibility that SCP-8920 instances \"feed\" on the EVE of living beings, draining it from subjects caught in the path of SCP-8920 instances. The exact mechanics of this process are under investigation, with potential links to the suspected sentience of SCP-8920 instances.\n\n**Addendum 8920.1:** SCP-8920 Event\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ INCIDENT-8920-51 - HURRICANE KATRINA\n\n**Date:** August 23 - 31, 2005\n**Location(s):** Bahamas, Florida, Louisiana, Mississippi, Alabama, Gulf Coast\n**Designation:** Incident-8920-51\n\n\n+++ SUMMARY\nHurricane Katrina was identified as an instance of SCP-8920, initially categorized as a non-anomalous Category 5 hurricane. SCP-8920 remained dormant during its formation over the Bahamas and the first landfall in Florida, allowing it to go undetected by Foundation operatives. However, upon entering the Gulf of Mexico, SCP-8920 triggered anomalous intensification, leading to the hurricane becoming more destructive than anticipated. As it approached the Gulf Coast, wind speeds far exceeded possible atmospheric values, breaching the levee system in New Orleans and causing catastrophic flooding, with 80% of the city submerged underwater. The surrounding areas, including Mississippi and Alabama, experienced severe storm surges and 23 confirmed tornadoes[[footnote]] 12 rated EFU, 5 rated EF2, 6 rated EF3.  [[/footnote]] directly caused by SCP-8920’s influence. \n\nMTF Tau-10 (\"Storm Chasers\") and MTF Iota-10 (\"Damn Feds\") were deployed to monitor the storm and manage public information. Foundation assets embedded in the National Weather Service and FEMA worked to suppress any anomalous data and maintain the narrative that Hurricane Katrina’s destruction was purely due to natural factors, particularly poor infrastructure and planning. This disinformation campaign successfully shifted blame for the flooding in New Orleans to a failure in the levee system, obscuring SCP-8920’s involvement.\n\nMTF Tau-10 (\"Storm Chasers\") concluded that maximum windspeeds exceeded 415 km/h, specifically where flood prevention infrastructure was constructed. The average windspeed was confirmed to be 200 km/h.\n78 out of 79 interviewed survivors reported hearing people begging for help and calling out their name during the peak of SCP-8920, but refused to go outside. All of those interviewed were amnesticized.\n\n**Casualties:** Over 1,392 confirmed deaths due to flooding and storm-related incidents, with 1,270 directly attributed to SCP-8920’s cognitohazardous effects.\n**Foundation Losses:** 4 Foundation personnel lost during information suppression operations.\n**Total Damage Estimate:** $125 billion (2005 USD)\n\n[[/div]]\n\n**Addendum 8920.2:** SCP-8920 Event\n\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ INCIDENT-8920-62 - HURRICANE MATTHEW\n\n**Date:** September 28 - October 10, 2016\n**Location(s):** Haiti, Cuba, Bahamas, Florida, South Carolina, Georgia\n**Designation:** Incident-8920-62\n\n\n+++ SUMMARY\nHurricane Matthew was later confirmed as an SCP-8920 instance, initially behaving as a non-anomalous Category 5 hurricane during its formation in the Atlantic. SCP-8920 remained dormant during its early stages, but anomalous effects became evident as it approached the Caribbean and US coastlines. SCP-8920 intensified upon making landfall, creating stronger-than-expected storm surges and wind speeds that far exceeded meteorological predictions.\n\nMTF Tau-10 (\"Storm Chasers\") tracked SCP-8920’s movement, but due to its dormant behavior early on, pre-emptive containment measures were unsuccessful. MTF Iota-10 (\"Damn Feds\") was deployed to suppress information and manage local media, directing attention toward natural disaster causes rather than anomalous ones. Foundation operatives embedded in the National Oceanic and Atmospheric Administration (NOAA) ensured that SCP-8920's abnormal behavior was attributed to typical meteorological phenomena.\n\nSCP-8920’s first anomalous activity manifested in Haiti and Cuba as extreme storm surges and destructive tornadoes that targeted densely populated areas and evacuation routes, causing widespread casualties. 17 tornadoes[[footnote]] 7 rated EF2, 8 rated EF3, 2 rated EF4 [[/footnote]] were later confirmed.\nAs it tracked northward, SCP-8920 triggered additional tornadoes and wind anomalies upon nearing Florida and the Carolinas. Cognitohazards manifested as auditory hallucinations, drawing civilians into flood zones or near-deadly storm paths.\n\nSCP-8920 created unpredictable storm surges and generated an unusually high number of tornadoes in areas where they were not expected, particularly in densely populated regions.\n\n**Casualties:** Over 731 confirmed deaths due to flooding and storm-related incidents, with 611 directly attributed to SCP-8920’s cognitohazardous effects.\n**Foundation Losses:** None.\n**Total Damage Estimate:** $16.5 billion (2016 USD)\n\n[[/div]]\n\n**Interview Log 8920-62-A:** \n\n> **Interviewer:** Dr. Denis\n> **Interviewed:** Gerald Thompson (SCP-8920-62 Survivor)\n> **Date:** 10/13/2016\n> **Location:** Area-189\n\n> **[BEGIN LOG]**\n> \n> **Dr. Denis:** Good afternoon, Mr. Thompson. I know you've been through a lot, but I'd like you to tell me what you experienced during Hurricane Matthew.\n> \n> **Gerald Thompson:** Man, it was somethin’ else, doc. Wind was howlin', rain was pourin’ down heavy. But... that wasn’t the worst part.\n> \n> **Dr. Denis:** What do you mean by that?\n> \n> **Gerald Thompson:**  I was hunkered down, like they said. Then... I swear, I heard my pops. My dad been dead for ten years, but there he was, callin' out to me. Same voice, same way he used to talk. “Come on, boy! It's safe out here!”\n> \n> **Dr. Denis:** That must have been unsettling.\n> \n> **Gerald Thompson:** Man, you don’t even know. I nearly opened that door. Like... I wasn’t thinkin' straight. It was like the storm itself wanted me out there. But... somethin’ felt wrong. I mean, pops sounded... different. Almost like he wasn’t just talkin' to me. It felt like—//like he wasn’t alone.//\n> \n> **Dr. Denis:** Not alone?\n> \n> **Gerald Thompson:** Yeah, like... I don’t know how to say it. Like he was part of somethin’ bigger. A bunch of 'em, maybe. He kept sayin', \"Come on, it’s better here... so much better.\" That wasn’t like him, doc. Pops would’ve told me to stay put, not to run out into a damn hurricane.\n> \n> **Dr. Denis:** So the voice wasn’t just trying to get you outside?\n> \n> **Gerald Thompson:** Nah, man. It was like he wanted me to //join// him. Like, join somethin' bigger than just him. Felt like... like the whole storm was callin' me out there, not just pops. And I ain’t the only one, either. My neighbors, they said they heard their dead folks, too. All of ‘em, tryin’ to get people to come outside. A few did. They... didn’t make it.\n> \n> **Dr. Denis:** Did the voices say anything else?\n> \n> **Gerald Thompson:** Nah, just... they kept callin’, like they were pullin' at me. Like they was already... part of somethin'. Somethin’ bigger than them. I dunno, man... but whatever it was out there, it wasn’t just my dad.\n> \n> **Dr. Denis:** Thank you, Gerald. We’ll follow up soon.\n\n> **End Log**\n\n//**Notes:** Subject’s experience with the auditory hallucination suggests SCP-8920 may be more than a singular sentient force. Further investigation is recommended to determine whether SCP-8920 is composed of, or influenced by, collective human souls from previous storm casualties.//\n\n\n**Addendum 8920.3:** List of recorded SCP-8920 events\n[[collapsible show=\"Show Events\" hide=\"- Hide\"]]\n\n||~ Name||~ Date Formed||~ Additional Information||\n||Camille|| Aug. 14, 1969|| First recorded SCP-8920 event||\n||David|| Aug. 30, 1979|| N/A||\n||Andrew|| Aug. 23, 1992|| N/A||\n||Mitch|| Oct. 26, 1998|| First SCP-8920 instance to be neutralized||\n||Irene|| Oct. 13, 1999|| Successfully neutralized||\n||Lili|| Sept. 21, 2002|| Successfully neutralized||\n||Katrina|| Aug. 28, 2005|| Unsuccessfully prevented||\n||Rita|| Sept. 21, 2005|| Unsuccessfully prevented||\n||Wilma|| Oct. 19, 2005|| Unsuccessfully prevented||\n||Felix|| Sept. 3, 2007|| Unsuccessfully prevented||\n||Matthew|| Oct. 1, 2016|| Unsuccessfully prevented||\n||Irma|| Sept. 5, 2017|| Unsuccessfully prevented||\n||Michael|| Oct. 10, 2018|| Unsuccessfully prevented||\n||Dorian|| Sept. 1, 2019|| Unsuccessfully prevented||\n||Houston|| Sept. 8, 2020|| First SCP-8920 to be entirely expunged from civilian records. Successfully prevented||\n||Ian|| Sept. 28, 2022|| Unsuccessfully prevented||\n||Lee|| Sept. 8, 2023|| Unsuccessfully prevented||\n||Milton|| Oct.7, 2024|| Unsuccessfully prevented||\n||Pablo|| Sept. 17, 2025|| Successfully prevented||\n||Vicky|| Sept. 17, 2026|| Unsuccessfully prevented||\n||Victor|| Oct. 19, 2027|| Unsuccessfully prevented||\n\n[[/collapsible]]\n\n[[=]]\n<< [[[SCP-8919]]] | SCP-8920 | [[[SCP-8921]]] >>\n[[/=]]\n\n[[include :scp-wiki:component:license-box | author=???]]\n> **Filename:** Katrina\n> **Name:** Hurricane_Katrina_August_28_2005_NASA\n> **Author:** Jeff Schmaltz\n> **License:** Public Domain\n> **Source Link:** [[[https://sco.wikipedia.org/wiki/Hurricane_Katrina#/media/File:Hurricane_Katrina_August_28_2005_NASA.jpg]]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "auditory",
    "cognitohazard",
    "ectoentropic",
    "hallucination",
    "keter",
    "meteorological",
    "scp",
    "uncontained",
    "visual"
  ],
  "author": "AgathyrsiVril",
  "created_at": "2024-10-11T11:55:03+00:00",
  "updated_at": "2025-02-20T21:33:25+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-8920"
}