{
  "title": "SCP-1642",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1642\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 発見された全ての実例はサイト-24の収容ロッカーC243に保管されることになっています。 SCP-1642へのアクセスはクリアランスレベル3以上の職員にのみ許可されます。クリアランスレベル3以上の職員によって書かれた許可証ではアクセスには不十分です。\n\n**説明:** SCP-1642は500mgチュアブルタブレットのコレクションです。 SCP-1642は色[[footnote]]記録された色は、青紫、青緑、黄緑、黄です。[[/footnote]]や味[[footnote]]ブドウ、ブルーラズベリー、スイカ、青リンゴ、バナナ[[/footnote]]は様々ですが、効果は同様です。 SCP-1642は6個ずつ包装されており、スリーブに保管されています。パッケージには\"[[[groups-of-interest#toc6|ワンダーテインメント博士]]]の瞬間ティーンタブレット™\" と書いてあり、背面には以下のように書いてあります:\n\n> ヘイキッズ! 成長したらどんな感じか知りたかったことはない!? そして大人の皆さん、若い頃どんな感じだったかもう一度知りたかったことはない⁉︎ さあ、ワンダーテインメントの瞬間ティーンタブレット™でどっちもゲット出来ますよ! チュアブルタブレットを1つパッとお口に入れてむしゃむしゃ食べるだけ! 20分以内にもう一度10代の人生を生きていると気づくでしょう!!\n> \n> 警告: タブレットは1度に1つだけ食べて下さい。妊娠している場合食べないで下さい。ワンダーテインメント博士は起きうるあらゆる実存の危機、人命の喪失に責任を持ちません。\n\n20歳以上の人物または14歳以下の子どもが摂取した場合、摂取者は大体は18、19歳の思春期の後期段階へ短時間で変身します。このプロセスがどのように起きるかは不明ですが、その変化は多岐にわたり、脂肪は唇と尻に移動し、骨の脆さは減少し、筋肉は更に張り、髪は再生します。血液サンプルの解析によりホルモンレベルは思春期の後期の特徴を持つと明らかになりました。これらの変化は12時間以内に元に戻ります。\n\n1つを超えるタブレットの摂取は、脳下垂体、視床下部などの加齢と発育に関係する脳の領域への追加の変化という結果を引き起こします。概して、これらは不安発作、抑制不可能な性的衝動、自己像に関わる精神病[[footnote]]もっとも多いのは拒食症[[/footnote]]、未熟又は無謀な振る舞い、尋常性ざ瘡などの思春期に伴う身体的な病の発生を引き起こします。これらの症状の重さは直接的に過剰摂取の量と相互関連しており、4つ以上摂食した被験者は広範囲の脳へのダメージによって昏睡状態になりました。これらの変化は一旦被験者の姿が元に戻っても回復の見込みはありません。過剰摂取による症状が現れていた子どもが通常の思春期の終わりに症状が消えるのか明らかにするための十分な長期にわたる実験は行われていません。\n\nSCP-1642を摂取した妊娠女性はその影響を受けます。しかし、その胎児[[footnote]]化学物質の適切な移動には胎盤が必要であるため、SCP-1642は着床前の受精卵には作用しません。[[/footnote]]もSCP-1642に影響されます。胎児が急速に発達し、必然的に母体の死を引き起こします。胎児が一旦思春期後期の10代になると、SCP-1642による影響が止むまで生き残り、影響が止むと死亡します。ですが、10代後半の状態にある間、胎児は精神的な成長はせず、振る舞いもそのようであることに留意してください。\n\n複数の時間異常オブジェクトとのクロステストがサイト-24管理者の承認待ちです。対象には[[[SCP-559]]]、[[[SCP-983]]]、[[[SCP-1080]]]が含まれますが、以上に限定されません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ワンダーテインメント博士",
    "変容",
    "時間",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T06:38:53+00:00",
  "updated_at": "2021-08-29T16:40:45+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1642"
}