{
  "title": "SCP-3326(記録用: On May 3rd 2005, Dr. Tobias Scranton died in a car accident in 1964 / 2005年5月3日、トビアス・スクラントン博士は1964年の自動車事故で死亡した)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3326\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** 全てのSCP-3326実例は他のSCP-3326実例1基と共に保管・利用し、各ユニットが自らのスクラントン力場とパートナーユニットの力場の両方に覆われている状態に保たれます。SCP-3326ユニットの分解・輸送・配備は全て、その特定のユニットペアに割り当てられた機動部隊ロー-2(“トビガエル”)の隊員によって監督されなければいけません。SCP-3326ユニットの外部移動やサイト間移動は、サイト管理官の承認と、機動部隊ロー-3(“ウシガエル”)の代表部隊による護送が無い限りは行われません[[footnote]]SCP-3326ユニットの運用に関する訓練を受けた戦闘能力のあるスタッフと、現実安定化戦術装備の供給量は限られているため、サイト外への移送要請は少なくとも2ヶ月前には提出してください。[[/footnote]]。\n\n**説明:** SCP-3326はプロジェクト・メインステイの残存物の総称です。プロジェクト・メインステイは1989年にスクラントン博士が提言したものであり、異常な人工物・プロセス・実体を利用して、局所的現実の異常な変化を妨害または阻止することが可能な装置を作ることを意図していました。\n\n1993年までに、最初のプロトタイプのスクラントン現実錨が製造され、内部において異常な手段による現実操作が不可能であると証明された幅2mの球状空間を作り出せることを示しました[[footnote]]その後の10年間に、大きさ・強度の様々な1,648基のスクラントン現実錨が製作されました。これらの現実錨の利用によって、推定███点の現実改変実体/アーティファクトが収容されました。スクラントン博士の専門知識も相まって、存在論の分野は少なからず進歩し、ヒューム値の発見、カント計数機の発明、現実歪曲の裏にあるプロセスの更なる理解をもたらしました。[[/footnote]]。更なる実験により、この“スクラントン力場”は、従来的な現実操作や既知のあらゆる時間的消去からの保護のみならず、力場の内部に存在する現実歪曲実体やアーティファクトの能力を無力化するためにも利用できることが判明しました[[footnote]]現実改変能力の無効化の成功は、収容されているアーティファクト/実体の内部ヒューム値と、収容に用いられている現実錨の等級に依存します。 [[/footnote]]。\n\n2005年5月3日、トビアス・スクラントン博士は1964年の自動車事故で死亡しました。大規模な現実改変事象、もしくは強大な現実改変能力者/アーティファクトが、本来の現実世界においては臨死体験だったスクラントン博士の経験を致命的な事故に変化させたと考えられています。当該事象の結果、スクラントン博士はプロジェクト・メインステイに繋がる提言を行わなかったことになり、スクラントン現実錨を始めとするプロジェクト由来の発明品は全て制作されなかったことになり、起動中の現実錨力場の外部に存在した全ての現実錨と、現実錨に基づく技術は存在しなくなりました。残っている███基の現実錨がSCP-3326実例に指定されています。\n\nSCP-3326実例が活性状態のスクラントン力場の内部に留まっている場合、その実例が現在の現実世界に及ぼしている全ての効果はそのまま持続します。この状況では、問題のSCP-3326実例を使用することで過去に収容された異常存在や保護された職員に悪影響は及びません。活性状態のスクラントン力場からSCP-3326実例を除去すると、その実例は存在しなくなり、実例の非存在を反映して現実が再構築されます。SCP-3326が活性状態のスクラントン力場の外部に配置された全ての事案は遡及的な死亡と収容違反を引き起こしています。現存する███基の実例、とりわけSCP-3326-██は、最低でも█件のK-クラスシナリオの発生可能性と、12,000人以上の財団職員および数えきれない民間人の死を阻止していると推計されています。\n\n本稿執筆現在、現存するSCP-3326実例は、財団の実験・収容サイト、O5の住居および職場、データ保存サイト、並びにSCP-3326保管庫に分配されています。\n\n\n\n**補遺:** これまでのところ、SCP-3326の技術を複製する全ての試みは失敗に終わっています。SCP-3326ユニット内で利用されている外来粒子と、活性状態のスクラントン力場の外部におけるそれら粒子の挙動の相違点は、スクラントン博士の死亡に加えて、2005/5/3の事象が我々の現実世界の法則を改変し、(SCP-3326の製造に必要な)██████粒子の生産を不可能にしたことを示唆しています。\n\n> 大型のSCP-3326ユニットを移動中でも動作するようにアップグレードする試みは高くつく失敗に終わった。小型ユニットを携帯式の戦術装備に改造する試みでは、成功こそしたものの、許容できないほど多数のSCP-3326ユニットが破壊ないし分解された。これらのユニットは各々が貴重品であり、どれか1基でも失われるような事態は、機動部隊に現実改変効果への抵抗力を付与することで得られる利点に釣り合うものとは今後見做されない。全ての現存する個人用現実錨はMTF ロー-2隊員とレベル5職員に割り当てられる。\n> -O5-█",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "元記事削除",
    "時間",
    "現実改変"
  ],
  "author": "C-Dives",
  "created_at": "2018-08-09T10:11:46+00:00",
  "updated_at": "2022-07-05T10:14:39+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "old:scp-3326"
}