{
  "title": "Everything Can Change in the Blink of an Eye",
  "content": "[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=dr-cimmerian-s-personnel-file[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-cimmerian-s-personnel-file[!-- link to your author page --]\n|comments= Another tale that started on my youtube channel and is now here on the wiki. Art is, again, by Rura. Cropped down a bit to avoid a spoiler for the 2nd part of this journey.\n\n]]\n[[include theme:black-highlighter-theme]]\n[[module CSS]]\nsup { \nvertical-align: top; position: relative; top: -0.5em; \n}\n:root{ \n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[image https://scp-wiki.wdfiles.com/local--files/everything-can-change-in-the-blink-of-an-eye/editedart.jpg]]\n\nJeffrey Winters looked down at his orange jumpsuit, shook his head, and took a step forward. The intercom buzzed again. \"At least one individual should keep visual contact on the object at all times.\" \n\nSCP-173's containment chamber was well lit and reminded Winters of a hospital morgue. The smell of blood and feces was almost overwhelming. Winters put the mop to work on the mess. His back was not what it used to be, but this was pretty light work. And the faster he got it done the faster they could get out of this cell.\n\nTwo other D-Class were present. The first was a barrel chested man with the beginnings of gray hair around his temples.  Winters didn't know him very well, but the accent made him think the man was from the upper Midwest. The other was younger than both of them, a beanpole of a kid that he'd worked with several times before. The kid was more clever than smart, but he thought he was both. That made working with him very exciting. And dangerous.\n\n\"Blinking,\" the older D-class said. \"Done.\"\n\nAfter a few seconds, the younger one responded.\n\nThey traded off for several more minutes as Winters kept mopping. The three of them knew this was not the place for idle conversation. They'd all seen what distractions could cause in the past.\n\nAll three of them knew how important it was to remain focused once the rumbling shook the entire room.\n\n\"Please remain in place.\" The airlock behind them shut completely before they could move away from SCP-173.\n\nThe whole room shook again. None of the lights went out completely, but they began to flicker with the rumbling. All three of them held their breath. Winters was fumbling on his belt for the flashlight when the lights went out completely.\n\nHe could hear a choked scream as he clicked the light on. The statue was standing over the older D-class with its arms outstretched. The younger D-class was screaming. \"Let us the fuck out of here!\"\n\nAt that moment the doors behind them opened. Both of them stepped backwards into the airlock. They then realized that both doors were open at the same time. That wasn't a good sign. A garbled computer voice spoke through the intercom system. The ground rumbled again and they stepped out of the airlock. The doors didn't close, and the only other voices they could hear were distant and shrill.\n\nIn a crisis, shouting is a sign that someone is taking charge and things are getting done. These were not shouts. \n\nWinters got a chill up his spine. \"Blinking. Done,\" was the only thing he said out loud.\n\n-----\n\nThe younger D-Class came up with a plan for both of them to get out of this. He'd been working on another project recently. Some sort of machine that could destroy things. Winters had actually helped with testing it before as well. SCP-914, they'd called it.  The two of them started leading SCP-173 around corners and down hallways.\n\nThey'd hoped to run into others, and they had. But none of them were alive. At any point, they might back into a monster. By chance and a little bit of knowledge, they found their way to SCP-914's chamber without harm. The chamber had a non-mechanical door. If they could lure the object in there, then they could trap it.\n\nThey'd debated for several minutes trapping themselves inside and hoping for the best. The bodies they'd almost tripped over on the way here made that seem like the worst possible option. They'd either need to escape themselves, or they were going to die in here.\n\nIn the darkness they spotted the machine.\n\n\"Ok. We need to figure out how to lure him into the machine,\" The kid said with an unearned certainty. Winters cocked his eyebrow but didn't stop looking at the statue. \"What? No. We should close the door.\"\n\n\"I've seen this thing do all sorts of cool shit. We could use it to help ourselves get out of here.\"\n\n\"No. That's stupid. Let's go.\"\n\nThe kid put his hand on the door and stopped Winters from shutting it. \"I'm making a decision here. We're getting rid of this thing.\"\n\nWinters left eye twitched, and then he nodded. \"Ok. But you lure it into the booth.\"\n\nThe kid smirked. \"No problem.\"\n\nThey'd already gotten a good estimation on how far the thing could move in the space of a blink. It wasn't as instantaneous as they'd first thought, but it was still fast. It took several passes to get it far enough away to lure it into the booth without being sure it'd kill the kid.\n\n\"Blinking. Done.\" Winters said, and noticed with a certain level of satisfaction that the thing was in the booth with the kid.\n\nThe kid wasn't talking though. Wasn't responding at all. Winters was sort of worried for a moment until he could hear him kicking in there. They'd underestimated by a foot or two, and the thing had him by the neck. He could see the kid turning red. The statue had lifted him off the ground and was in the act of pressing on the kid's windpipe.\n\nWinters took a gamble. He changed the setting from coarse to 1:1 and hit the activation button. Then he ran out while it was processing and shut the chamber door. With any luck the alternate version of 173 it created wouldn't kill the kid. That was no longer his problem though. Jeffrey Winters looked down the long dark hallway and started to run.\n\n\n[[=]]\n**<< [[[http://www.scp-wiki.net/everything-can-change-in-the-blink-of-an-eye | The Blink Of An Eye]]]  | [[[http://www.scp-wiki.net/in-opposition-to | Vs. Hub]]] |  [[[http://www.scp-wiki.net/nor-spake-nor-moved-their-eyes | Dead Men Rise]]]>>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** editedart.jpg\n> **Author:** [[*user RuraScarlet]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/everything-can-change-in-the-blink-of-an-eye SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "breakout",
    "chase",
    "tale",
    "the-sculpture"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2019-05-21T15:37:21+00:00",
  "updated_at": "2024-10-11T19:58:47+00:00",
  "rating": 51,
  "_site": "scp-wiki",
  "_fullname": "everything-can-change-in-the-blink-of-an-eye"
}