{
  "title": "SCP-8478",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n\n[[module CSS]]\n:root {\n    --timeScale: 2;\n    --timeDelay: 0.5s;\n}\n\ndiv.modalbox {\n    background: linear-gradient(#a6a4a4 56px, #e9e9e9 51px, #fefefe);\n}\n\n.top-left-box > .item{\n    display: inline;\n}\n\n.image-container {\n    padding-left: 0em;\n    padding-right: 0em;\n}\n\n#page-content :is(h1,h2,h3,h4,h5,h6) {\n    color: #ffffff;\n}\n\n[[/module]]\n\n\n[[div]]\n[[include :scp-wiki:info:start]]\n**SCP-8478:** Sense\n**Author:** [[[Queerious]]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8478\n|clearance= 1\n|container-class= keter\n|disruption-class= vlam\n|risk-class= warning\n]]\n[[/div]]\n------\n**Special Containment Procedures:** WebCrawler AIC \"Showtime\" is to continually search the Dark Web and [[[SCP-7830|Viber]]] for newly announced SCP-8478 venues. Following the announcement of a new venue, MTF Upsilon-33 (\"Rushing Critics\") are dispatched to the location to secure as many tickets to the show as possible.[[footnote]] Due to the status of GOI-478 as a non-profit anomalous theatre company, these costs qualify as Foundation-backed arts subsidies, resulting in an overall net profit for SCP-8478's budget.[[/footnote]]\n\nEntrance to SCP-8478 by Foundation personnel is limited to individuals with prior authorization. Any unauthorized researchers found attempting to gain access to SCP-8478 will be subject to disciplinary action.\n\nInstances of cognitohazards advertising SCP-8478 are to be neutralized via memetic countermemes. An active cognitohazard, appearing to the viewer as a poster for SCP-8478, and an inert representation of said cognitohazard are included below as reference.\n\n[[=]]\n[[size 150%]][[collapsible show=\"Show Cognitohazard?\" hide=\"Hide\" style=\"font-size:2vw;\"]][[/size]]\n[[div class=\"pseudo-div\"]]\n[[=image Pseudogenesis_Logo_Flatter.png style=\"max-width:70%;\"]]\n[[span style=\"font-size:10vw; line-height: 1;\"]] Sense [[/span]]\n[[span style=\"font-size:2.1em;\"]] An anomalous sensory club, delivering transformative artistic experiences through immersion in an incomparable world.\n[[/span]]\n@@ @@\n[[span style=\"font-size:1.1em;\"]] Limited Engagement Only. Tickets available at venue.[[/span]]\n[[/=]]\n[[/div]]\n[[div class=\"blockquote\"]]\nDetails regarding the times, dates and location of the performances are anomalously learned by the viewers of a given poster.\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n[[=image Sense_Cognitohazard.png style=\"max-width:50%;\"]]\nA neutralized version of the above cognitohazard.\n[[/=]]\n[[/div]]\n[[/collapsible]]\n------\n\n[[include :scp-wiki:component:image-block-peppo\nname=Sense_Hotel.jpg|\ncaption= A former venue for SCP-8478|\nwidth=300px|\n]]\n\n\n\n**Description:** SCP-8478 is an anomalous theatrical experience known as 'Sense'. SCP-8478 operates as a pop-up installation encountered in many venues, most commonly in Three-Portlands.[[footnote]] Performance locations have included: abandoned hotels, apartment buildings, hospitals, schools, and assorted bungalows.[[/footnote]] SCP-8478 instances will be hosted at a given venue for approximately two weeks, before abruptly disappearing overnight.\n\nIndividuals who travel to the SCP-8478 venue are able to purchase a ticket to a given entry time to SCP-8478. SCP-8478 tickets are available at a range of prices, based on various socioeconomic factors, ranging from free to $500USD per ticket. After an individual purchases their ticket, they are told to return to the venue at the time of their show.\n\nReturning to the venue at the reserved time allows an individual to enter the building -- individuals who have not purchased a ticket will be physically incapable of entering. When an attendee enters the building (hereto referred to as a 'guest'), the guest will enter the waiting room. This room is accessed regardless of which doorway is used by an individual to gain access to the venue.\n\n[[include :scp-wiki:component:image-block-peppo\nname=Sense_Ticket.jfif|\ncaption= Gloves, serving as the ticket for SCP-8478|\nwidth=300px|\n]]\n\nThe guest will be drawn towards a table in the center of the room, containing a pair of gloves. These gloves are used to distinguish elements of the performance from other guests -- all guests are required to wear these gloves at all times during a performance of SCP-8478.\n\nUpon putting on the gloves, a number of doors will open around the perimeter of the room. Guests will now be able to walk through any given door, able to explore the full layout of the venue. The venue is not topologically consistent with registered floorplans, instead following an internal logic for the duration of SCP-8478.\n\nWithin the location, there are many different memetic experiences presented, hereafter referred to as SCP-8478-A instances. These instances each occupy a specific room within the venue, with a cognitohazardous trigger concealed somewhere within the room. Rooms are decorated thematically, typically resembling domiciles, hotel rooms, cellars, or more exotic locations, as based on the contents of the SCP-8478-A instance. Guests are invited to enter rooms, searching for SCP-8478-A instances -- viewing an instance will cause a guest to enter a temporary catatonic coma, during which they experience hallucinations that serve as the primary 'performances' within SCP-8478.\n\nTypically, SCP-8478 will consist of 20-30 distinct SCP-8478-A instances, scattered throughout 40-60 rooms. A guest will have access to SCP-8478 for a duration of three hours, at the conclusion of which, they will be compelled to walk through the nearest doorway, resulting in the guest reappearing outside of the building. \n\nTo date, SCP-8478 has not resulted in any permanent injuries, disappearances or casualties.\n\n------\n\n**Addendum 1:** SCP-8478-A Instances\n\nSCP-8478-A instances are cognitohazards and their associated memetic hallucinatory effects, used throughout SCP-8478. A consistent list of SCP-8478-A instances found within a given SCP-8478 venue cannot be created, as the included instances change arbitrarily. Notable and commonly recurring SCP-8478-A instances are listed below:\n\n[[div class=\"blockquote\"]]\n**Instance:** SCP-8478-A-2\n**Designation:** The Sudden Chill\n**Cognitohazardous Trigger:** The underneath of an icy lake, drawn by a child\n\n**Effects:** SCP-8478-A-2 causes the viewer to experience the alleged last moments of a seven-year-old girl named Grace.[[footnote]] As identified based on her name and age being included in each instance of the drawing. Foundation searches have turned up no evidence of a death matching this.[[/footnote]] The viewer will begin to hallucinate a dark void, before beginning to experience the sensation of drowning in a lake during winter, after having fallen through the ice. The viewer will feel the chill, pain and sensation of their lungs filling with water, until they are rendered unconscious, at which point, they awake in the real world.\n\nAt no point during this experience is the viewer unable to breathe.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Instance:** SCP-8478-A-5\n**Designation:** The Listener\n**Cognitohazardous Trigger:** A crooked keyhole\n\n**Effects:** SCP-8478-A-5 causes the viewer to take the place of a child listening to a fight between their parents. The viewer is unable to move or intervene, and must hear the escalating conflict between the parents, resulting in a physical altercation. The parents are seen by the viewer through a keyhole, and are often obscured due to the limited visuals.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Instance:** SCP-8478-A-6\n**Designation:** Roughing It\n**Cognitohazardous Trigger:** A bloody patch of carpet\n\n**Effects:** SCP-8478-A-6 causes the viewer to experience multiple different types of rug burns. SCP-8478-A-6 has consisted of between 10-30 different sensations, ranging from different carpet types to different rug burn locations.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Instance:** SCP-8478-A-11\n**Designation:** Selfish Confinement Prisons\n**Cognitohazardous Trigger:** Unknown\n\n**Effects:** SCP-8478-A-11 causes the viewer to hallucinate the experience of an unknown anomalous individual held in a containment cell within a Foundation site. The viewer will undergo a standard containment experience, with limited interactions with others and timed feedings. This experience is one of the longest within SCP-8478, with the perceived experience ranging between 4 hours to 2 weeks. In actuality, this experience spans 5 minutes.\n\nBoth the anomalous individual and Foundation site are currently unidentified; it is believed that they are the fictional creations of Pseudogenesis Productions. However, due to potential information breaches, continued research into identifying the origin of this experience is ongoing.\n[[/div]]\n\n------\n**Addendum 2:** Exploration Log\n\nOn 07/21/2016, Researcher Megan Elken entered the 8 p.m. performance of SCP-8478, equipped with digital video and audio recording equipment. This test was authorized to record an instance, and to document the researcher's reactions. Due to anomalous interference, the recording was partially corrupted -- relevant and coherent excerpts are below:\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px; padding: 0px\"]]\n[[div style=\"padding: 1em 1em 0em 1em\"]]\n**SCP-8478 Exploration Video Log Transcript**\n\n**Location:** Three-Portlands' Parkwood Glen Apartments, Abandoned c. 1993\n**Date:** 07/21/2016\n\n**Team Members:** Dr. Megan Elken\n-----\n\n[BEGIN LOG]\n\n//The recording is captured from video recording hardware embedded in Dr. Elken's glasses. An empty apartment lobby is shown. The decorations are consistent with the age of the building, resembling a luxury apartment from the mid-1940s. Paint and wallpaper peels from the walls, accumulated grime and dirt covering the walls. In the center of the room is a short pedestal, holding a pair of red elbow length gloves. The perimeter of the room is lined with 10 doors, each closed.//\n\n//Dr. Elken begins by walking around the perimeter of the room, attempting each door handle. Each door is locked.//\n\n**Dr. Elken:** This is Dr. Elken, I have entered the venue and appeared in the waiting room without issue. The doors are all locked, as expected, and a pedestal in the middle of the room has the gloves for me to put on.\n\n//Dr. Elken looks at their hands.//\n\n**Dr. Elken:** I believe that there is a slight compulsion effect present in this room.\n\n//Dr. Elken pauses, appearing to fight the compulsion.//\n\n**Dr. Elken:** The anomalous effect appears to cause an individual to want to put on the gloves. I must assume it is a minor cognitohazard designed to make the viewer desire the gloves in some way. To continue the exploration, I will put the gloves on.\n\n//Dr. Elken walks to the center of the room, and pulls the gloves onto her hands. Once the second glove is pulled all the way on, every door in the room swings open in unison. The corresponding crash echoes throughout the room.//\n\n**Dr. Elken:** Great, I'm--\n[[/div]]\n\n[[=image Vhs_Glitch-cropped-flipped.gif style=\"width:50em; height: 4em; overflow: hidden; object-fit: cover; padding:0;\"]]\n[[div style=\"padding: 0em 1em 0em 1em\"]]\n//When the footage resumes, Dr. Elken appears to be outside, in a forest. Upon closer inspection, they are in a large indoor chamber, with anomalous projections on the ceilings and walls causing the viewer to believe that there are no boundaries. In the center of the room burns a roaring campfire.//\n\n**Dr. Elken:**--just out of that SCP-8478-A instance. I was at summer camp, reliving my good old days.\n\n//Dr. Elken pauses, raising their hand to their head.//\n\n**Dr. Elken:** No. That's not right. I've never been to a summer camp. However, while I was inside the SCP-8478-A instance, I truly believed that I had been a camper for years and that it was a foundational experience.\n\n//Dr. Elken sits down onto a log, rubbing their temples.//\n\n**Dr. Elken:** It's a strange feeling -- almost like both sets of memories are true. If I hadn't gone through the Foundation training, I wouldn't know which one was real. Why would they do that? The only reason would be to make you feel like you might ha--\n\n//Dr. Elken, freezes, then after a moment, shakes their head while chuckling.//\n\n**Dr. Elken:** That's... I mean it's effective. I understand what it means now. Let me try and explain this for the record.\n\n//Dr. Elken clears their throat.//\n\n**Dr. Elken:** I still haven't gotten used to the sensation of entering an SCP-8478-A instance. When you're exposed, you know that it has happened, but it isn't like a traditional cognitohazard. I believed that I was the individual the instance was about.\n\n**Dr. Elken:** I understood the nostalgia and pain of being the only one left. I was inside of that feeling -- sure, I've read about loneliness and survivor's guilt, but I haven't experienced it personally. This instance made me feel like I had. I didn't have to think about it, I just... got it. Completely.\n\n//Dr. Elken looks up at the stars, the projections glimmering above.//\n\n**Dr. Elken:** I think I'll sit here for a whil-\n[[/div]]\n[[=image Vhs_Glitch-cropped-flipped.gif style=\"width:50em; height: 4em; overflow: hidden; object-fit: cover; padding:0;\"]]\n[[div style=\"padding: 0em 1em 0em 1em\"]]\n**Dr. Elken:** --hile I've been in here, I haven't encountered more than one other guest. SCP-8478 is either much larger than we think, or they have some way of separating the guests, I'm not sure which.\n\n//The sound returned momentarily before the footage. Dr. Elken is seen walking down a long apartment corridor, doors on both sides. They do not seem to be trying the handles, instead walking towards a distant art deco doorway.//\n\n**Dr. Elken:** I've been trying to cover as much ground as possible, hoping to find other guests, but I've been unsuccessful. I didn't want to spend too much time doing this, but my watch seems to have stopped as soon as I entered the building. I'm unsure of how much time I have left.\n\n//Dr. Elken continues down the hallway, trying doors at they go - they are all locked.//\n\n**Dr. Elken:** This experience has been... well frankly, it's been incredible. I know we need to shut this down, but... I think we should talk to them. Try and come to some agreement that allows Sense to continue to run.\n\n//Dr. Elken shakes their head, breaking their reverie.//\n\n**Dr. Elken:** I'm sorry, that was unprofessional of me. It appears that there may be a larger memetic compulsion causing the infected to express sympathy with GOI-478.\n\n//Dr. Elken pauses, standing still. They do not move for an extended period of time.//\n\n,,**Dr. Elken:** What if there is no compulsion...,,\n\n//Just ahead, a hallway splits off to the right -- Dr. Elken notices it and starts walking towards it, turning into it. The hallway she enters appears quite long; however, after only a few steps, she is now at the end of the hallway, the wall inches away. Dr. Elken turns around, staring back at the hallway. It is as long as it appeared initially.//\n\n**Dr. Elken:** I believe that was the result of ontokinetic anomalous spatial compression -- they must use that throughout to make everything fit. They rebuild these rooms and recreate everything each and every time they change venues. They must have some powerful reality benders working on this...\n\n//Dr. Elken turns back to the end of the hallway, now facing a different hallway. The hallway here is a different style entirely, appearing similar to that of a grand hotel, with baroque-inspired architecture. In the middle of the hallway is a visual distortion, swirling colors.//\n\n**Dr. Elken:** What is--\n\n//Dr. Elken begins approaching the distortion, but is hesitant. They hear a noise behind them and turn -- there is nothing. Dr. Elken turns back to the distortion, but it has instead been replaced with a male mannequin, approximately 2 feet away from her.//\n\n**Dr. Elken:** Fuck!\n\n//Dr. Elken grabs at her chest, inhaling sharply.//\n\n**Dr. Elken:** It's okay, there's nothing weird going on here, just part of the show.\n\n//Dr. Elken straightens their back, resuming their analytic commentary.//\n\n**Dr. Elken:** There appears to be a post-war era department store mannequin standing in the center of the hallway. This is the first instance I have seen within SCP-8478, so I don't know what to expect.\n\n//Dr. Elken stares at the mannequin -- the mannequin is dressed in baggy clothes, posed mid-stride. It is unmoving.//\n\n**Dr. Elken:** As far as I can tell, the mannequin is iner--\n\n//The mannequin moves, tilting its head and appearing to stare at Dr. Elken.//\n\n**Dr. Elken:** Oh! OKAY! The mannequin is capable of independent movemen--\n\n**Unknown Entity:** Hey. Do you mind moving over and not being weird? I'm trying to work here.\n\n//The source of this voice is unknown -- it appears to originate from the mannequin, but at no point does it move any facial features.//\n\n**Dr. Elken:** The mannequin is now talking to-- oh shit.\n\n**Unknown Entity:** It's not that weird, can you just get over it? Some people are robots or monsters, I'm mannequins. Alright?\n\n**Dr. Elken:** Right, sor--\n[[/div]]\n[[=image Vhs_Glitch-cropped-flipped.gif style=\"width:50em; height: 4em; overflow: hidden; object-fit: cover; padding:0;\"]]\n[[div style=\"padding: 0em 1em 0em 1em\"]]\n//Footage resumes, showing Dr. Elken running through corridors, resembling a sub-basement.//\n\n**Dr. Elken:** I need to get out of here, there has to be a doorway somewhere, right?\n\n//Dr. Elken pauses as they come to a larger chamber - the walls are lined with doors, each marked with a different symbol.//\n\n**Dr. Elken:** Okay now I just need to--\n\n//She pauses, bending over and breathing hard.//\n\n**Dr. Elken:** Wait. Why am I running?\n\n//Dr. Elken looks around, trying to find something.//\n\n**Dr. Elken:** Was that only in the SCP-8478-A instance? I swear I had woken up, but... did I?\n\n//She pinches herself, and yells in reaction.//\n\n**Dr. Elken:** Ouch!\n\n//Dr. Elken pauses.//\n\n**Dr. Elken:** I felt pain in the SCP-8478-A instances though, so I guess that tells me nothing. Maybe I shoul--\n[[/div]]\n[[=image Vhs_Glitch-cropped-flipped.gif style=\"width:50em; height: 4em; overflow: hidden; object-fit: cover; padding:0;\"]]\n[[div style=\"padding: 0em 1em 1em 1em\"]]\n//Footage resumes as Dr. Elken walks out of a doorway, entering an alleyway beside the venue. They turn around, and can see a glimpse of a female figure before the door begins to close.//\n\n**Unknown Woman:** Thanks for coming Doctor, now tell all of your buddies at the Foundation to stay the fuck away, alright?\n\n[END LOG]\n\n------\n\nUpon recovery of Dr. Elken post exiting SCP-8478, a psychological panel was performed to assess their mental state. The results were consistent with individuals who had undergone intense exposure therapy, exhibiting behaviors consistent with patients who had completed EMDR treatments.\n\nBased on interviews done after the fact, Dr. Elken was not in danger at any point during SCP-8478. Their fear in the basement was simply a panic attack resulting from an SCP-8478-A instance. Dr. Elken conveyed that they were trapped within a shipping container travelling across the ocean, and temporarily developed claustrophobia following exposure.\n[[/div]]\n[[/div]]\n\nFollowing the exploration log, additional research was done into identifying the unknown individuals seen within SCP-8478. The addendum below contains the Foundation's current information on the group responsible for SCP-8478.\n\n------\n\n**Addendum 3: Pseudogenesis Productions**\n\nPseudogenesis Productions (GOI-478) is an anomalous theatre group, responsible for the creation and performances of SCP-8478. Founded by Stephanie Pseudo in 2006, Pseudogenesis Productions focuses on creating what they call 'authentically immersive theatre', typically utilizing a combination of ontokinetics and memetics to create detailed and extreme performances.\n\nBelow is an excerpt from a Playbill recovered from SCP-8478, listing the key creative members of Pseudogenesis Productions:\n\n[[div class=\"pseudo-div\"]]\n[[=image Pseudogenesis_Logo_Flatter.png style=\"max-width:35%;\"]]\n[[span style=\"font-size:3em;\"]] Meet the Crew! [[/span]]\n[[=image Stephanie_1.jpg style=\"max-width:25%;\"]]\n[[size 170%]]Stephanie Pseudo || Creative Director[[/size]] [[footnote]] POI-478-1 [[/footnote]]\n++++++ Stephanie is the founder of Pseudogenesis Productions, and the creator of Sense. She hopes that Sense will show you that nothing is permanent, and everything can change.\n\n[[=image Solomon_0.jpg style=\"max-width:25%;\"]]\n[[size 170%]] Solomon Baer || Lead Lighting Technician[[/size]][[footnote]] POI-478-2 [[/footnote]]\n++++++ Solomon is a graduate from Deer College's anart theatre program, specializing in the manipulation of light and color. He wants to thank his parents for exposing him to the anomalous from a young age, and all of the other crew for the work they do.\n\n[[=image Duplo_0.jpg style=\"max-width:25%;\"]]\n[[size 170%]] Duplo || Ontokinetic Production Designer[[/size]][[footnote]] POI-478-3 [[/footnote]]\n++++++ Duplo is a college dropout who joined Pseudogenesis Productions so that they could create anart that didn't kill the viewer. If you see them around Sense, be sure to say hi! Just don't get in their way - they're probably on their way to fix something.\n\n[[=image VivienneChen_0.jpg style=\"max-width:25%;\"]]\n[[size 170%]] Vivienne Chen || Memetics & Cognitohazard Designer[[/size]][[footnote]] POI-478-4 [[/footnote]]\n++++++ Vivienne is the master of memetics, and is responsible for the cognitohazards present throughout Sense. She believes that memetics allow for untold levels of shared understanding within theatre. Vivienne would like to specifically __not__ thank the Foundation, as they are a bunch of idiots playing doctor, including her mother.\n[[/div]]\n\n------\n\n**Addendum 4:** Incident 8478-478\n\nFollowing the identification of both POI-478-3 & POI-478-4 within Dr. Elken's exploration footage, a strike team was formed to raid an SCP-8478 location to capture as many members of GOI-478 as possible.\n\nOn 04/22/2017, the strike team managed to locate the next venue for SCP-8478 while it was still in pre-production. A raid that day captured four individuals, claiming to be POIs 478-1 through 478-4. Upon transport to an interim holding site, each member was interviewed. The most relevant interview is included below:\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Containment Intake Interview**\n\n**Date:** 04/22/2017\n\n**Researcher:** Dr. Megan Elken\n**Supervising Researcher:** Erynn Chen\n-----\n\n[BEGIN LOG]\n\n**Dr. Elken:** Hello POI-478-4, have you been told why you are here?\n\n**POI-478-4:** Yeah. I'm here because you guys love wasting resources.\n\n**Dr. Elken:** POI-478-4, are you aware of who we are?\n\n**POI-478-4:** Yeah! You're the idiots who lock people like me up for shits and giggles, without thinking about who we are.\n\n**Dr. Elken:** The Foundation exists to protect the world fro--\n\n**POI-478-4:** From what? Theatre kids? Are you guys kidding me? I remember that you used to actually try and prioritize actually dangerous anomalies -- why do you care about a fucking play?\n\n**Dr. Elken:** Since you know so much about the Foundation, POI-478-4, then this won't come as a surprise -- if you don't start to cooperate, I will be forced to terminate you. We have your three compatriots, so you're expendable.\n\n**POI-478-4:** I'm expendable? //Laughing// That's fucking funny.\n\n**Dr. Elken:** What's so amusing POI-478-4?\n\n**POI-478-4:** You think that you captured four of us, right? Sorry to break it to you doc, but the others have nothing to tell you.\n\n//Dr. Elken pauses, listening to a concealed communication device.//\n\n**Dr. Elken:** What? They're useless? How did they-- I'm sorry, did you say it's just a mannequin? I saw it move! What the--\n\n//Dr. Elken pauses, listening. After a second, they nod at a mirrored window and turn back to face POI-478-4.//\n\n**Dr. Elken:** Right. Tell us how POI-478-3 turned into a hunk of plastic, while the other two are now acting like they have no idea what's going on?\n\n**POI-478-4:** Oh, now I'm interesting, huh?\n\n**Dr. Elken:** POI-478-4, don't make me--\n\n**POI-478-4:** Alright, alright fine. It's memetics.\n\n**Dr. Elken:** What are you talking about POI-478-4? What do you mean by memetics?\n\n**POI-478-4:** You know? Like the pretend science of fucking with brains with pictures?\n\n**Dr. Elken:** I know what memetics are, I was asking what you have to do with memetics.\n\n**POI-478-4:** Didn't you read the playbill? I make the cognitohazards. Basically I come up with an idea, and then I make the fucking cognitohazard. Did that clear things up?\n\n//POI-478-4 leans back into their chair and places their feet onto the table. Dr. Elken looks at a mirrored window, before continuing the interview.//\n\n**Dr. Elken:** Right. If you answer one question directly, I'll end this interview and you can go back to being alone.\n\n**POI-478-4:** For real? You'll leave?\n\n**Dr. Elken:** Yes.\n\n**POI-478-4:** Fine. One question.\n\n**Dr. Elken:** Two of the captured individuals are now claiming that they aren't members of Pseudogenesis Productions despite identifying themselves as key members upon capture. What did you do to them?\n\n**POI-478-4:** I can't believe you actually thought that we'd all be in one place at the same time. Seriously? Do you really think we're that stupid?\n\n//Dr. Elken does not respond. POI-478-4 reacts with annoyance, continuing to speak.//\n\n**POI-478-4:** You want to know how I did it? It's a mental overlay, a complete copy of the other members of the team. I make a cognitohazard placing a mental overlay on our //hired workers//, letting the overlay take control when they are within the theatre space. Was that simple enough to understand?\n\n**Dr. Elken:** Yeah. I understand that you're brainwashing people.\n\n**POI-478-4:** Wow. I almost forgot what it was like talking to people like you.\n\n**Dr. Elken:** Moving on, what about POI-478-3? The mannequin is inert now, and has no signs of--\n\n**POI-478-4:** Oh, that's weird.\n\n**Dr. Elken:** What is, POI-478-4?\n\n**POI-478-4:** Well that's more questions. And you said you would only ask one. Maybe you're not the smartest researcher here?\n\n**Dr. Elken:** Excuse me?\n\n//Dr. Elken is seen pausing, listening to a concealed communication device. After a few seconds, Dr. Elken turns to face POI-478-4.//\n\n**Dr. Elken:** That will be all for now, POI-478-4. Supervising Researcher Chen will be here later to continue the interrogation.\n\n**POI-478-4:** ... What did you just say?\n\n//Dr. Elken does not respond to POI-478-4, gathering their papers and standing. POI-478-4 attempts to stand up, but is pulled back down by its restraints.//\n\n**POI-478-4:** Who the //fuck// told my mother about this? Hey, I'm talking to you!\n\n//Dr. Elken exits the room. POI-478-4 stops shouting. They look around the room, identifying the security cameras.//\n\n**POI-478-4:** I know you're watching this mom. Stay away from me.\n\n[END LOG]\n[[/div]]\n\nFollowing the intake interview, cameras and sensors failed within POI-478-4's temporary containment cell. This fact was not recognized until hours later, at which point they were found to be missing.\n\nInvestigation into the lapse in security revealed that POI-478-4 had smuggled a vial of ontokinetically-infused ink in a non-topological pocket somewhere within their clothing. POI-478-4 used said ink to draw cognitohazards directly onto their person, and inside of the chamber. These cognitohazards disabled the sensors, and allowed POI-478-4 to bypass security protocols to exit their holding chamber.\n\nThe interim holding site was not intended for anything more than momentary containment, due to its status as a Foundation front business. As such, POI-478-4 was able to escape unnoticed, without force. They were last recorded walking out the main doors of the temporary site, holding their middle finger out to the camera.\n\nAs of the time of writing, all members of Pseudogenesis Productions are at large, and performances of SCP-8478 are ongoing.\n\n------\n\n[[footnoteblock]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Pseudogenesis_Logo_Flatter.png\n> **Name:** Psuedogenesis Logo\n> **Author:** [[*user Queerious]]\n> **License:** cc-by-sa 3.0\n=====\n> **Filename:** Sense_Cognitohazard.png\n> **Name:** Sense Cognitohazard\n> **Author:** [[*user Queerious]]\n> **License:** cc-by-sa 3.0\n=====\n> **Filename:** Sense_Hotel.jpg\n> **Name:** Rosswyn Hotel is closed - geograph.org.uk - 3384496.jpg\n> **Author:** David Lally\n> **License:** cc-by-sa 2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Rosswyn_Hotel_is_closed_-_geograph.org.uk_-_3384496.jpg\n=====\n> **Filename:** Sense_Ticket.jfif\n> **Name:** Paar ellebooglange avondhandschoenen van donkerrode gaas-achtige stof met gerimpelde entree\n> **Author:** Museum Rotterdam\n> **License:** cc-by-sa 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Paar_ellebooglange_avondhandschoenen_van_donkerrode_gaas-achtige_stof_met_gerimpelde_entree,_objectnr_62502-1-2.JPG\n=====\n> **Filename:** Vhs_Glitch-cropped-flipped.gif\n> **Name:** Language of fourier strings.\n> **Author:** Roͬͬ͠͠͡͠͠͠͠͠͠͠͠sͬͬ͠͠͠͠͠͠͠͠͠aͬͬ͠͠͠͠͠͠͠ Menkman\n> **License:** cc-by 2.0\n> **Source Link:** https://www.flickr.com/photos/r00s/6974122193/\n> **Notes:** Image was cropped and edited by me, [[*user Queerious]]\n=====\n> **Filename:** Stephanie_1.jpg\n> **Name:** Shadow of woman 1540397.jpg\n> **Author:** Nevit Dilmen\n> **License:** cc-by-sa 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Shadow_of_woman_1540397.jpg\n=====\n> **Filename:** Solomon_0.jpg\n> **Name:** Red-blue-lighting.jpg\n> **Author:** Vlad Kozlov\n> **License:** cc-by-sa 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Red-blue-lighting.jpg\n=====\n> **Filename:** Duplo_0.jpg\n> **Name:** NNSA-NSO-713.jpg\n> **Author:** National Nuclear Security Administration / Nevada Site Office\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:NNSA-NSO-713.jpg\n=====\n> **Filename:** VivienneChen_0.jpg\n> **Name:** Black and white photo of woman with dark shadow over her eyes\n> **Author:** Joseph Paquette\n> **License:** cc-by-2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Black_and_white_photo_of_woman_with_dark_shadow_over_her_eyes_(by_Joseph_Gray).jpg\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8477]]] | SCP-8478 | [[[SCP-8479]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "adventure",
    "cognitohazard",
    "empathic",
    "eventyr",
    "hallucination",
    "horror",
    "keter",
    "memetic",
    "performance",
    "pseudogenesis",
    "reality-bending",
    "scp",
    "sensory"
  ],
  "author": "Queerious",
  "created_at": "2024-04-15T20:51:31+00:00",
  "updated_at": "2024-10-30T15:13:42+00:00",
  "rating": 61,
  "_site": "scp-wiki",
  "_fullname": "scp-8478"
}