{
  "title": "SCP-2842",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\nname=meme.png|\ncaption=回収時のSCP-2842。\n]]\n**アイテム番号:** SCP-2842\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2842はサイト-17のタイプ2人型収容房に収容されます。標準的な生活設備とT2HCCに関係する警戒が備えられます。SCP-2842は収容に関連する医療、食事、心理的な必要条件を持たず、標準リスク評価は02/05/00となります。\n\nSCP-2842は機動部隊オミクロン-12の作戦に関する情報について、機動部隊リーダーとSCP-2842のHMCL監督者の裁量でアクセス許可を与えられます。機動部隊オミクロン-12によるSCP-2842の利用の詳細については、プロジェクト・クラウドリーダー[添付済]の報告を見てください。\n\n**説明:** SCP-2842は人間の男であり、この執筆時には約21歳です。SCP-2842の異常性はそれがソーシャルメディア[[footnote]]1.これらの目的のために\"ソーシャルメディア\"とみなされているウェブサイトの不完全なリストは、補遺Cを見てください。[[/footnote]]アカウントを特定したときに現れます。それは、アカウントの持ち主が適度に愉快だ[[footnote]]持ち主は一般的にSCP-2842によって特定された画像に、6/10から7/10の評価を下します。この場合の1は\"全然面白くない\"、5は\"やや面白い\"、10は\"最高に面白い\"です。[[/footnote]]と見なすだろう11の画像ファイルの場所と内容に気づくようになります。\n\nSCP-2842が前のアカウントから4秒以内に追加のアカウントを特定した場合、それが特定した画像のセットは両方のアカウントの持ち主が魅力的だと思うよう変化します。この方法により、SCP-2842は急速に連続してアカウントの名前を読むことで、一度に何千もの個人に訴えかける画像のセットを特定することが出来ます。\n\nSCP-2842は右足首に\"ゲーマーズ・アゲインスト・ウィードのミスター・ミーム\"というタトゥーを施されています。この名前の集団がいくつか特定されましたが、異常な作戦を実行できる能力や傾向を持った者はいませんでした。詳細についてはインタビュー記録を見てください。\n----\n= **インタビュー記録**\n以下のインタビューはスティール博士によって実行されました。いくつかの関連する抜粋がこの文書に含まれています。\n\n> **スティール博士:** それで、あなたは自分は2013年以降にのみ存在していると以前言いましたね。正しいですか？\n> \n> **SCP-2842:** 覚えている限りでは遡れるのはそこまでだな。ある日誰かの家で俺は起きた。俺が自分について知ってたのは、名前がミスター・ミームだっていうのと、ネット上の面白い画像を見つけることが出来るってことだった。それと普通の性質。食べたり、警官から走って逃げたり、グーグルアドセンスとか。\n> \n> **スティール博士:** わかりました。それから何が起こったんですか？\n> \n> **SCP-2842:** 起きたときにどっかのガキが俺を見てた。俺がそこにいるのにすごく興奮してたみたいで、どうも俺にあのガキのインスタグラムのフォロワーを増やしてほしかったらしい。んなことに付き合ってられねえから、俺は出て行った。ガキはすごい怒ってたな。俺はガキの電話をほとんど取れるところだったが、アー、そうすることでもっと面倒くさくなると思ったよ。\n> \n> **スティール博士:** 彼の名前、もしくは彼が住んでいた場所はわかりませんか？それ以外は？\n> \n> **SCP-2842:** いいや、すまない。そこには10分くらいしかいなかったんだ。ガキのところに不審者が住み着いてるのを見つけて怒り狂った両親から逃げ出す自信がなかったしな。\n> \n> **スティール博士:** よくわかりました。去った後は何が起こりましたか？\n> \n> [無関係なデータは取り除かれました。要約すると、SCP-2842はその異常性を膨大な量のソーシャルメディアアカウントの運営に使用し、様々な収益化手法を使用することでオンラインでの存在を安定したキャッシュフローへと行っていました。]\n> \n> **スティール博士:** 私たちがあなたを警察署で見つけたとき、あなたは暴行で逮捕されていました。そのことについて話せますか？\n> \n> **SCP-2842:** 本当にくそみたいなことだよ。別の男が始めたんだ。\n> \n> **スティール博士:** 詳しく話してくれますか？\n> \n> **SCP-2842:** このクソ野郎は俺のアパートメントに来て俺が晒し行為と、あいつのツイートを盗んだと言った。俺は、そう、そうだったかもしれないが俺に何が出来た？IDなし、スキルなし、家族なし、何もなし。\n> \n> **SCP-2842:** ともかく、あいつは自分が階段のてっぺんに立ってる時に俺を突き飛ばすくらいにはバカだったんだ。だから俺が押し返したときにあいつは飛ぶように落ちた。あいつがチクってたから2日後に警察が来た。[[footnote]]問題の人物と██████警察署がこの話を裏付けました。[[/footnote]]\n> \n> **スティール博士:** 教えてくれてありがとう。このことについてどう思っていますか？\n> \n> **SCP-2842:** //<肩をすくめる>// まあいいんじゃないか。投稿しないままだとフォロワーがいなくなっちまうんじゃないかってことが俺は心配だよ。でも正直に言えば、俺はこういったこと全部にうんざりしてるんだ。もし俺が晒したとしても、台無しだろうな。\n> \n> **スティール博士:** あなたはソーシャルメディアが嫌いなのですか？\n> \n> **SCP-2842:** あんたが好きなものをシェアするときはいいだろうが、俺は自分の特別なパワーは最高のものを見つけられないってことを知ってるんだ。あんたはタキシードの男がミシンを持って壊れたトラックの前にいるのを何回でも再投稿できるだろうが、いずれは飽き飽きしてくるだろ？ 一万回の動物アドバイス画像の後、俺はImpactフォントで書かれたものがいやになった。\n> \n> **スティール博士:** 驚くべきことではありませんね。\n> \n> **SCP-2842:** 実際俺はOCをポストするアカウントを持ってたんだ。オリジナルな内容ってことだよ。ほとんどの人間の水準でいえばかなり成功してたと思うよ--ツイッターフォロワー数が2000って良い方だろ？\n> \n> **スティール博士:** 面白アカウントでですか？そうですね。\n> \n> **SCP-2842:** うん、うん。他の10個のアカウント分の努力をつぎ込んで、でもそっちの方がもっと人気があったんだ。結局、フォロワーとクリックの増えないものを運営する余裕がなかったから、それは閉めなきゃいけなくなった。\n> \n> **スティール博士:** ところで、あなたには最終的にはどれくらいのフォロワーがいたんです？\n> \n> **SCP-2842:** 全アカウントで？300万くらいだな。\n= [[size 1px]]MMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMM[[/size]]\n> **スティール博士:** 足首についているタトゥーについて教えてもらえますか？\n> \n> **SCP-2842:** よくわからないな。初日からずっとあるんだよ。\n> \n> **スティール博士:** 'ゲーマーズ・アゲインスト・ウィード'については？\n> \n> //<SCP-2842は笑い始めました。数回に渡り、会話を試み、失敗しました。SCP-2842は4分後に落ち着きました。>//\n> \n> **SCP-2842:** すまない、だけど...マジで面白いよ。いつもな。俺は気を紛らわすためにタトゥーを見過ぎないようにしてる。でも誰かは知らない。\n> \n> **スティール博士:** わかりました。'リトル・ミスターズ'や'ワンダーテインメント博士'についてはどうですか？\n> \n> **SCP-2842:** ああ、知ってるよ。最初に持ってた紙切れがワンダーテインメントについて書いてあったな。今の今まで忘れてたよ。アパートメントにあるだろうし、もしかしたらあんたらはもう持ってるんじゃないか。\n> \n> //注:さらなる詳細については文書 2842-5581を見てください。//\n= [[size 1px]]MMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMM[[/size]]\n> **スティール博士:** 私に会いたがったそうですね？\n> \n> **SCP-2842:** ああ、あんた時間はあるのかい。\n> \n> **スティール博士:** 私のスケジュールについて心配されなくて結構ですよ、それは私の助手の仕事です。\n> \n> **SCP-2842:** 知ってる、一週間前に守衛に聞いてもらったよ。\n> \n> **スティール博士:** おや、待たせてすみません。あなたのために私が出来ることはありますか？\n> \n> **SCP-2842:** えーと、うん。何か手伝って欲しいことはある？\n> \n> **スティール博士:** どういう方面でですか？\n> \n> **SCP-2842:** 何でも。俺の具合を悪くさせないようなやつ。ここに足りないものはないけど、俺が//やること//はない、だろ？\n> \n> **スティール博士:** あなたの言っていることがよくわかりません。\n> \n> **SCP-2842:** つまりだな...俺はミスター・ミームだ。俺は面白い画像を見つけて、それについて二流でいることについては最高だ。それが俺のやることだ。 \n> \n> **スティール博士:** あなたはあれらのアカウントを運営するのが嫌いだと思っていました。\n> \n> **SCP-2842:** あー、間違えないでくれ、確かにそうだったよ。もし俺の素材が本当に面白かったり独創的だったら違った感情を持ってたかもしれないが、シェアする価値のあった素材を盗むのは本当に憂鬱なことなんだよ。でも俺はまだこの能力を使うべきだと思ってる。なぜなら全く何もしないでいるっていうのは//もっと//憂鬱だから。 \n> \n> **スティール博士:** ええ...そのような計画を私も数週間前に考えました。承認されませんでしたが、不活発があなたの精神状態にとって悪影響ならば、採用されるかもしれません。\n> \n> **SCP-2842:** //<微笑>//聞かせてくれ。\n> \n> [無関係なデータは取り除かれました。プロジェクト・クラウドリーダーの報告を見てください。]\n> \n> **SCP-2842:** ちょっと難しそうだな。あのテレビ番組みたいだ。\n> \n> **スティール博士:** それでは計画について再具申しましょう。どちらの番組について言っているのですか？\n> \n> **SCP-2842:** ほら、男の方が出演してるやつ。\n> \n> **スティール博士:** あー、はい、そっちですね。\n----\n= **プロジェクト・クラウドリーダー**\n\n**概要:** SCP-2842は、ソーシャルメディアアカウントを持つ財団に関心をもたれている人間にとって面白い画像を特定する異常性を使って、機動部隊オミクロン-12、\"九尾の晒し\"と働きます。この情報は従来の諜報機関と調査技術と共に、要注意人物の特定や、既に特定されている要注意人物の追加情報の入手のためにも使われます。代わりに、SCP-2842はその助力の影響に関する情報を、限られたものですが供給されます。\n\n**目的:** 機動部隊オミクロン-12の能力の強化、SCP-2842の異常性の変化の発見、SCP-2842のモラルの改善と協調性の促進。\n\n**状態:** SCP-2842は分析のため、日に4つのアカウントを与えられています。月に15から25件、SCP-2842によって供給された情報が、要注意人物の身元確認に助力しています。SCP-2842はこの活動について十分な満足感を報告しています。\n\n//SCP-2842はオミクロン-12での永続的な任務と訓練を繰り返し要求しています。SCP-2842は忠実であり賢明な知性を持ち、彼の異常性は価値ある資産でもありますが、形式的な教育と前提となる訓練の欠如から、この選択を、既に教育済みの工作員と共同で彼を働かせるという選択より効率の悪いものとしています。彼には、自分の基礎教育が完了してから再び尋ねるように伝えてください。//- 機動部隊オミクロン-12リーダー、エージェント・リンダ・ジェフスン\n----\n= **文書 2842-5581**\n\n文書 2842-5581はSCP-2842のアパートメントで発見され、インタビュー記録 C5の中で描写されています。以下はその完全な複写です。\n\n> **何てこったい！**ゲーマーズ・アゲインスト・ウィードの、君だけの**ミスター・ミーム**を見つけちまったな！ いいねすること、コメントすること、チャンネル登録することを忘れるなよ。ワンダーテインメント博士って誰それ？\n> \n> みんな見つけてミスター・ゲーマーになろうぜ！\n> \n> [[[scp-2586 | 01. ミスター・文字通りのシリアルキラー]]]\n> [[[mr-normie | 02. ミスター・標準]]]\n> [[[scp-3015|03. ミスター・バーニー・サンダース]]]\n> [[[uiu-file-2016-004. | 04. ミスター・どこでもなんでも無料]]]\n> [[[scp-3697|20. ミスター・セックス・ナンバー]]]\n> [[[collected-item-no1080 | 21. ミスター・天上の美]]]\n> [[[scp-3024 | 22. ミスター・大罪]]]\n> [[[scp-2839 | 23. ミスター・オリジナルキャラクター]]]\n> [[[adoption-poster-darius|24. ミスター・D.A.R.E.]]]\n> [[[ambrose-backdoor-soho|25. ミセス・高級住宅化]]]\n> [[[scp-3090|26. ミスター・ビデオゲーム狂]]]\n> 27. ミスター・ミーム ✔\n> [[[scp-3012|28. ミスター・不吉(生産中止)]]]\n> [[[scp-4239 | 29. ミスター・運命]]]\n> [[[SCP-2476 | 30. ミスター・モンティ・パイソン・アンド・ホーリー・グレイル]]]\n> [[[scp-4669 | 31. ミズ・サパティスタ]]]\n> [[[scp-285 | 32. ミスター・チート]]]\n> [[[http://ja.scp-wiki.net/log-of-anomalous-items#jhtt | 33. ミスター・タトゥーがあるやつ]]]\n> [[[SCP-2562 | 34. ミスター・トップテクストとミスター・ボトムテクスト]]]\n> 35. ミスター・フィナーレ",
  "tags": [
    "en",
    "euclid",
    "mister",
    "scp",
    "オンライン",
    "ゲーマーズアゲインストウィード",
    "テレパシー",
    "人間型",
    "生命",
    "知性"
  ],
  "author": "kidonoi",
  "created_at": "2016-11-14T13:05:00+00:00",
  "updated_at": "2024-02-21T12:28:28+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-2842"
}