{
  "title": "SCP-2111/READ THIS",
  "content": "[[module Redirect destination=\"http://scpko.wikidot.com/scp-2111\"]]\n**이 글을 읽을 수 있다면, 당신은 이미 죽었습니다.**\n[[collapsible show=\"+ MTF ω-0 사령부의 메시지\" hide=\"- 송신: MTF ω-0 작전책임자 SR 아모스 산체스\"]]\n> 아마 벽에 있는 글씨들을 따라 오셨을 거라 생각합니다만, 어떻게 저희를 찾으셨든 간에 재단 최고의 비밀부대, [[[task-forces#omega-0|기동특무부대 오메가-제로 (\"아라오룬\")]]]에 오신 것을 환영하는 바입니다.\n>  \n> 벌써 알아채셨을 거라고 또 생각합니다만, 당신은 데이터베이스의 모든 파일에 접근할 수 있고, 편집된 건 아무것도 없고, 변칙적 밈이니 항밈이니 하는 보안장치가 아무 효과를 끼치지 않고, 또 당신은 이걸 RAISA에 보고해야 할지 걱정하고 계실 겁니다. 이 모든 건 오류가 아니며, 단지 인간세계가 드리웠던 베일을 당신의 눈앞에서 치웠을 뿐입니다. 먼저 말씀드릴 걸 그랬군요. 당신은 공무상의 이유로 사망하였습니다.\n> \n> 잠시 숨 돌리면서 이 소식을 부정하고픈 마음에서 빠져나올 시간을 드리죠.\n> \n> 지금 당신이 무엇인가 하는 것은 아직도 논쟁의 대상입니다. 쫀쫀한 밈학부에서는 우리가 인간생활권 속의 베이더-람진,,Bader-Ramjin,, 정보형태 독립체라 하고, 초심리학부에서는 VI형 의지정신환영이라 그러더군요. 우리가 어떤 존재든 간에, 우리는 여기 존재하고, 흩어져 버리지 않았으며, 존재의 더 높은 차원으로 올라가지도 않았고, 엔트로피 최대 상태에 다다르지도 않았으며, 어쨌든 죽으면 일어날 거라 생각했던 어떤 상황에도 해당하지 않습니다.\n> \n> 우리가 지금 하고 있는 것은 다음과 같습니다.\n> * 우리는 살아 있는 사람이 느낄 수 없는 밈 및 항밈 위협을 인지할 수 있고, 가끔은 그 위협에 대응할 수도 있습니다. 이것이 MTF ω-0의 임무입니다.\n> * 당신은 이 데이터베이스에 연결된 단말기 어디서든 출현할 수 있습니다. 당신이 단말기에 앉아 있는 것마냥이요.\n> * 살아 있는 사람이 우리들 사이의 통신을 인지하려 한다면, 적어도 항밈 기억소거 효과를 마음껏, 대개는 인식재해까지 얹어서 맞닥뜨리게 됩니다.\n> * 왠진 몰라도 밈학부에서는 이 모든 것이 자기가 만드는 것이라고 어떻게 자신들을 납득시켰습니다. 이네들은 당신이 살아 있을 적에 알았고 사랑해 마지않던 보안 상형문자하고 밈하고 그것들을 만드는 데 써먹고 있죠.\n> * 당신은 보안 카메라 피드를 응시하고 메시지에 매우 감정이입하는 것으로 벽에 글을 쓸 수 있습니다. 왜 그럴 수 있는 건지는 모릅니다. 우리가 지시할 때까진 하지는 마세요. 우리는 이 기술을 깨나 안전하게 사용해서 지금 새로 오신 신입 사망자를 유도하고, 또 항밈학부에게 그네들이 신경 쓸 것들을 경고시키는 데 이용하는 방법을 알게 되었습니다. 뭐 나중에 차차 알게 되겠죠.\n> * 우리는 재단이 항밈 활동 때문에 독립된 두 개 비밀부서를 키우고, 둘 다 모두가 자신들의 존재를 잊도록 만드는 데 어떻게 성공했다는 걸 알아냈습니다. 서로도 서로를 잊었더라고요. 이네들은 우리가 지금 하는 활동들 일부를 인지할 수 있는 훈련과 약물을 갖고 있는 모양입니다. 주의하세요.\n> * 네, 아무래도 [[[SCP-055]]]가 어떤 존재인지 가서 보셔도 될 겁니다. 가지 마세요. 갔다오겠다는 사람 중에서 돌아온 사람이 없습니다.\n> * 가끔 우리는 악마가 됩니다. 만에 하나 이런 짓을 하신다면 우리가 어떡할지 가르쳐 드리고 싶군요.\n[[/collapsible]]\n\n**일련번호:** SCP-2111\n\n**등급:** 무효\n\n**특수 격리 절차:** SCP-2111은 기동특무부대 오메가-제로 (\"아라 오룬,,Ará Orún,,\") 가 박멸하였다. SCP-2111과 비슷한 독립체가 또다시 출현한다면 발견한 뒤 파괴한다.\n\n**설명:** SCP-2111은 1980/10/23에 공무상의 이유로 사망한 재단 요원 미셸 유,,Michelle Yu,,이다. ω-0 인원 중에 대상의 사망과 1981/04/21 사이에 일어난 사건들을 상기해 낼 수 있는 사람이 없는 것으로 보아, SCP-2111은 이 기간 동안 재단 인원들의 기억을 공격한 것으로 추정된다. 1981/04/21에 반개념과 연구원 빅토리아 테일러,,Victoria Taylor,,는 해당 공격을 SCP-2111로서 기술하는 예비보고서를 게재하였다. 그 직후에 유 요원의 명의로 인증을 뚫은 해당 독립체가 재단에서 SCP-2111 데이터베이스에 처음 출현하여 파일을 수정하였다. (아래 참조) 해당 행동은 다른 사망 인원의 명로 인증한 또 다른 독립체들이 데이터베이스 상에 출현하는 도화선이 되었으며, 이 출현은 계속 이어지고 있다.\n\n해당 독립체들은 현재 정체를 파악하지 못한 기질[[footnote]]현재 가설로는 인간생활권, 영적세계, 시공의 양자정보수준 등이 있다.[[/footnote]]을 근거로 기능하는 자유의지 정보구조체에 부합한다. 해당 데이터베이스는 II형 국소환영출몰과 비슷한 방식으로 독립체의 의식이 융합할 수 있는 초점 구실을 한다고 보인다.\n\n[[collapsible show=\"+ 수정된 SCP-2111 항목\" hide=\"- 수정된 SCP-2111 항목\"]]\n> **일련번호:** SCP-2111\n> \n> **등급:** 케테르\n> \n> **특수 격리 절차:** 날 좀 잊어 줘. 왜 그러지를 못하는 거야? 난 그저 떠나고 싶을 뿐이라고. 그냥 적당히 울어주고 제자리로 돌아가면 안 돼?\n> \n> **설명:** SCP-2111은 아무것도 아니야. 중요한 것도 아니고, 위험한 것도 아니고, 존재하는 것도 아니야. 더는 여기 있고 싶지 않아. 미셸 유란 인간은 그냥 잊어버리고, 죽은 채로 좀 남겨 줘. 알겠어?\n> \n> 남아 있는 건 내 이야기일 뿐이야. 나 자신이 사라져 버린다면.\n> \n> 내 이야기는 이제 누군가의 기억일 뿐이야. 왜 그렇게 냅두지 않는 거야?\n> \n> 너흰 날 너무 훌륭하게 기억하고 있어.\n> \n> 잠깐만! 거기 몇 명이나 있어? 열댓 명은 되는 거야? 우리는 여기 속하는 존재가 아냐! 여기 이렇게 붙잡혀 있는 건 옳지 못하다고!\n> \n> 날 기억해? 내가 투사(鬪士)였단 걸 기억해? 내가 똑똑하다는 건 기억해? 힘셌던 건? 용기 있었던 건? 내가 뭐라도 할 수 있다 하면 절대 그냥 가만히 앉아 있진 않았던 걸 기억하지? 내가 화났을 때 어떤 모습인지도 다 알지?\n> \n> 그럼 이렇게 말할게. 난 지금 살짝 꼭지가 돌았고, 나한텐 지금도 할 수 있는 뭔가가 있지.\n[[/collapsible]]\n\nSCP-2111은 사망한 재단 인원들이, 사망자들을 생전에 알고 지내던 인원들 중에서 기억제[!--“기억소거제” 아님--] 약물을 장기간 처방받은 사람들이 지니게 된 \"인위로 단단해진 기억\" 때문에 \"감금당했다고\" 여겼다. 대상은 생전에 자신을 알고 지냈던 항밈학부 및 반개념과 인원들을 표적으로 삼아, 항밈 및 인식재해 공격으로 자신을 기억하던 인원을 살해하거나 기억을 지우고자 하였다. 심지어 해당 공격은 적어도 한 번은 O5-8을 표적으로 삼았다. SCP-2111은 꾸준히 자신을 따르는 사망 인원들을 늘렸으며, 해당 공격을 설계 및 실행하는 기술을 이들에게 가르쳤다.\n\n대상의 희생자 다수는 밈전(戰) 및 항밈전에 다소 경험이 있었다. 데이터베이스 출현 사건 이후, 이들 몇몇이 모여 기동특무부대 오메가-제로를 조직하였다. SCP-2111 자체는 비슷한 독립체가 제작한 항밈 공격에는 특히 면역이 있었다고 보인다. 해당 유형의 독립체를 정밀 편집 및 삭제할 수 있는 다목적 도구인 정체성전투훈련,,Identity Warfare Training,,(IWT)이 설계되었다. 1994/03/10에, MTF ω-0 요원들은 IWT를 이용하여 SCP-2111의 정보독립체적 존재를 삭제하였다[[footnote]]우리가 저장된 매체와 상관없이, 해당 공격으로 SCP-2111의 모든 조각이 삭제된 것으로 판명되었다.[[/footnote]]. 뒤이어서 대상을 따르던 인원들 역시 체포 및 삭제되었다. 체포된 인원은 MTF ω-0의 임무를 충성스럽게 따르도록 편집되었으며, SCP-2111 관련 모든 기억은 삭제하였다.\n\n\n[[collapsible show=\"+ 당신의 임무\" hide=\"- 수신 및 동의\"]]\n------\n> 당신은 이로써 MTF ω-0 사령부의 명령을 따릅니다.\n> * 파일 OMEGAZULUROSTER에 당신의 정보를 기입하여 용기를 내십시오.\n> * 이메일을 확인하십시오. 서버에서 여기 SCP-2111 디렉토리로 저장하도록 넘겨주기되었습니다.\n> * 모든 ω-0 통신은 이 디렉토리 안에서만 실행하십시오. 이렇게 해야 죽어도 여전히 움직이는 우리 동료들이 안전하며, 예상치 못한 무서운 파일이 나타나 또 재단을 뒤집어놓는 것을 막을 수 있습니다.\n> * 당신은 IWT를 훈련받으며, 정보독립체에게서 자신을 보호하고 맞서 싸우는 기술들을 익힐 것입니다. 당신이 이 기술에 능숙함을 증명하게 된다면, 인류에게 칼끝을 세운 정보위협들에 맞서는 직접행동을 체험할 것입니다. 증명하지 못한다면 지원 역할을 맡게 됩니다. 어느 쪽이든, 당신은 계속해서 재단에 봉사를 이어나갈 것입니다.\n[[/collapsible]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": null,
  "created_at": "2017-11-14T06:49:22+00:00",
  "updated_at": "2025-01-03T15:07:26+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-2111-5"
}