{
  "title": "The Dolphin",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@ @@\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\nKeeping count with my strokes, I turned my head and breathed in the humid air. I continued swimming, counting the seconds until I touched the end of the pool to turn and swim back.\n\nI have a weird relationship with water. I can swim in the ocean, snorkel, surf, and scuba dive, but I can't swim in tiled pools. The competitive swim meets had been at plain concrete pools until the finals. The finals were at legitimate Olympic pools. \n\nWhich meant tiling.\n\nI couldn't open my eyes.\nI had to count. \n\nIf I opened my eyes and saw the bottom of the pool. I would drown.\n\nMy outstretched palm grazed the side of the pool. I turned and kicked off from the wall. My arm brushed against the boundaries for the lane. Blindly, I adjusted my path. I craved to know what my placement was, did I need to swim faster? I counted the seconds.\n\nI turned my head and took a deep breath of air, and continued swimming. In the darkness of my closed eyes I saw that archaic memory.\n\n//I was two years old and at swimming class. My swimming instructor gave us a break. I waddled back out to the pool. My friend's Meemaw had volunteered her pool for lessons that week. Her pool had an elaborate dolphin mosaic. I really wanted to play with the dolphin. I swam down and imagined myself as a mermaid. The tiling was beautiful. All blues and greens, I stroked the smooth tiles and felt the crevices around the dolphin's eyes.//\n\nHeart racing, I turned my head to the side and took another breath, //Don't open your eyes,// I thought to myself.\n\n//Swimming over the dolphin, my lungs started to burn. I imagined that I grew gills. But the burning didn't stop.//\n\nIn the blackness behind my eyelids I saw myself drowning again, and again, and again. My chest heaved, as I turned my head and took another gulp of air.\n\n//My lungs burned more, I tried to kick from the bottom to reach the top. Instead, in my panicked thrashing I hit my head. I floundered. Lungs burning with white hot searing pain, I cried dry tears and cursed the dolphin. My memory faded as I lost consciousness. Later I was told that my swim instructor saved me.//\n\nHow close was I to the finish line? How close was I?\n\n//Don't open your eyes, or you will see the dolphin again.//\n\nMy arms pounded into the water as I pushed myself further and faster. I counted in my head. 20 more seconds. My lungs started to burn.\n\n//I need to look.// I thought to myself, //I need to see how close I am to winning the heat.//\n\n//Don't open your eyes!// a voice said inside my head.\n\n//How close?//\n\n//Don-//\n\nI opened my eyes. \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:image-block\n| name=http://scp-wiki.wikidot.com/local--files/the-dolphin/the-dolphin.png\n| width=46em\n| caption= ~\n| align=center]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nThe kaleidoscope of colors from the pool was overwhelming. Vertigo surged over me, my heart jumped and my stomach churned. Amongst the blue mosaics I saw the dreaded dolphin. Its tiling was covered in mildew and mold. My lungs burned with white hot pain.\n\nAbove the dolphin floated the body of a rotten, bloated two year old girl. Pain ripped through me and panic raced through my mind. My leg cramped when I kicked. Seizing, I floundered.\n\n16 years of training left as I sank towards the bottom of the pool. I had been in the lead. My vision went dark. My body was paralyzed with fear, and I couldn't swim to the top. I couldn't keep going.\n\nThere was a cacophony from the crowd and, as their voices faded, I heard a two year old gagging for air as water rushed to into her lungs.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[collapsible show=\"More from fairydoctor\" hide=\"Close me!\"]]\n__SCPs__:\n\n[[module ListPages created_by=\"fairydoctor\" separate=\"no\" tags=\"scp, -joke\" perPage=\"2\" order=\"created_at\" prependLine=\"||~ SCP ||~ Created ||~ Rating ||~ Comments ||~ Length ||\"]]\n|| %%title_linked%% || %%created_at%% || %%rating%% || %%comments%%  || %%size%% ||\n[[/module]]\n\n__GoI Formats__:\n[[module ListPages created_by=\"fairydoctor\" separate=\"no\" tags=\"goi-format\" perPage=\"2\" order=\"created_at\" prependLine=\"||~ SCP ||~ Created ||~ Rating ||~ Comments ||~ Length ||\"]]\n|| %%title_linked%% || %%created_at%% || %%rating%% || %%comments%%  || %%size%% ||\n[[/module]]\n\n__Foundation Tales__:\n\n[[module ListPages created_by=\"fairydoctor\" separate=\"no\" tags=\"tale\" perPage=\"2\" order=\"created_at\" prependLine=\"||~ SCP ||~ Created ||~ Rating ||~ Comments ||~ Length ||\"]]\n|| %%title_linked%% || %%created_at%% || %%rating%% || %%comments%%  || %%size%% ||\n[[/module]]\n[[/collapsible]]\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** the-dolphin.png\n> **Author:** [[*user fairydoctor]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-dolphin SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "body-horror",
    "first-person",
    "horror",
    "no-dialogue",
    "psychological-horror",
    "tale"
  ],
  "author": "fairydoctor",
  "created_at": "2021-09-06T20:18:04+00:00",
  "updated_at": "2023-11-09T04:12:49+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "the-dolphin"
}