{
  "title": "相信的心就是魔法！",
  "content": "[[module CSS]]\n.a{\ncolor: transparent; \ntext-shadow: 0 0 1px rgba(0,0,0,.6);\n}\n.b{\ncolor: transparent; \ntext-shadow: 0 0 2px rgba(0,0,0,.7);\n}\n[[/module]]\n[[include :scp-wiki-cn:credit:start]]\n**相信的心就是魔法！**\n**作者：**[[*user UnnaHuz]]\n\n相由心生。\n\n[[[unnahuz|更多作品]]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n“多少人来参加我们的会议，拉诺塔？”\n\n“36个，来自Site-02，Site-17，Site-19，Site-CN-21和Site-CN-34。”\n\n“你觉得我们到时候的展示有多大概率会出问题？”\n\n“你不来100%，你来0%。”\n\n“……开玩笑对吧？”\n\n“有一半没开玩笑，你猜是哪一半？”\n\n“懒得猜，睡觉去了。”\n\n在Site-CN-133的综合实验区，漆黑的地下，模因部主管Phate Taeki将轰鸣的机器逐个关闭，将消声实验室的大门锁上，和搭载了Lanota.aic（拉诺塔）的圆盘形机器人并排前往电梯。人与人工智能在繁重的调试工作之后，终于抽出了一点时间能够相互拌拌嘴——毕竟离汇报开始只剩下两个小时了，而Phate又双叒叕是一宿没睡。\n\n拉诺塔操控着机器人一路跟着Phate来到了她的个人宿舍。看到她往床上一瘫后疲惫不堪的样子，它便操控着机械臂，将自己的主管大人翻了个身，然后牵住被子的一角盖在她肚子上。\n\n“唉，Phate主管……你该庆幸我并不会把你的睡姿录下来传到站点闲聊群里。”\n\n早上9点，三楼一号会议室，来宾们在门口进行会前专门安排的“特研模因疫苗接种手续”后，便进入房间坐下。窗户和平常一样被电动卷帘严严实实地挡住，空调则是最舒服的26度。微微有些发绿的房间照明给这场汇报带来了一丝神秘感——基金会干的活没什么不神秘就是了。角落还有一个空气加湿器正在吞云吐雾，虽然屋子里并不怎么干燥。全员落座后，会场音响传出了一阵电报一般的“嘟嘟”声，随后门缓缓打开，Site-CN-133模因部主管Phate Taeki走了进来。她打了一声响指，幻灯片的幕布便缓缓落下，简短的寒暄过后，汇报正式开始。\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n+++ 其一 无规律长音频的模因压缩技术\n\n@@@@\n@@@@\n\n能导致幻听的模因有非常多，我想光是记录在案的天然模因就有上百个。几个月前，RAISA下了指示，要求基金会各个站点的模因部研究如何人工合成“以音频作为载体的幻听模因”。这种模因本身就是一小段音频，在目标人群听到后，便会有一段不同的声音在脑内回响。\n\n这方面Site-17的人们更有发言权一些：由Gregory Hawkins领导的项目组将一段长度仅750ms的音频作为模因载体，或者说触发器，令所有听到这段触发音频的人脑海中都回响着长达150s的火警警铃声。这个研究的亮点是，我只需要朝目标人群输送不到一秒钟的声音，就可以让他们被不存在的声音包围上百秒。这个触发音频就可以理解为一种火警铃声的“压缩文件”，我们也因此管这种传递信息的技术叫“模因压缩”。\n\n[[span class=\"a\"]]这是很[[/span]]有意思的：假如说我们基金会内的通话内容被某个同行组织监听——嗯，比如对我们虎视眈眈的麦克斯韦宗——那我们就可以把传递信息的音频转码成一段音频模因。这段模因即使被机器或人工智能截断，它们不能用人类的大脑去“理解”；而如果我们微调模因的参数，就可以让这个模因仅仅对接收者是“可被理解的”，这样哪怕是别的人类听到这段音频模因，也不能正确地将它转化为具有有效信息的片段。\n\n但是这种技术仍然存在着许多问题。\n\n[!--\n[[=image http://tmflws.wikidot.com/local--files/show-of-force/meme01.png width=\"500px\"]]\n--]\n在加密方面，如何让模因选择性地被目标人群吸收是个难题。目前为了达到这个效果，我们需要提前通过其它手段让目标人群“活化”：观看特殊图片，调整房间内部环境，接种模因催化剂，等等。但如果能将这些手段整合进音频模因里面，那岂不是更加安全？鉴于这个课题与[[span class=\"a\"]]信息安全[[/span]]高度相关，RAISA部长Maria Jones正亲自领导项目组进行研究。\n\n[!--\n[[=image http://tmflws.wikidot.com/local--files/show-of-force/meme02.png width=\"500px\"]]\n--]\n另一方面，传输的信息本身依然有很大的局限性。异常世界的模因形式多样，但人工合成的模因最开始只能承载不到三秒的有效信息。一旦待传输的音频超过5秒，信息被接收者解码后将会严重失真。一种解决方法是一段段地将长音频发出，但很显然，每段音频接收前都需要清除前一段音频的模因带来的潜在影响，这使得信息传输效率大幅降低。Gregory Hawkins领导的项目组在这方面的研究已经[[span class=\"a\"]]初见成效[[/span]]——如前所述，用750ms的音频作为模因载体，可以让接收者幻听到长达150s的声音。然而火警铃能传达的有效信息很少——它只是一段数秒的音频以无衰减“回声”的形式重复发出而已。各位看模因合成图也会发现，起核心作用的是一种“回声触发模因”。那么对于一段长音频，比如一堂课，一次行动部署，一场会议，等等。这种动辄几十分钟，又没有重复片段的内容又该如何传递？\n\n[!--\n[[footnote]]作者注：右键“在新标签页打开图片”可查看更清晰的图像。[[/footnote]]\n[[=image http://tmflws.wikidot.com/local--files/show-of-force/meme03.png width=\"auto\"]]\n--]\n一些观众应该了解到，我手下的王岚正领导项目组进行长音频传输的研究。在这里，我很高兴地告诉大家，我们已经找到了五种“序列化调谐模因”。有了序列化调谐模因，我们可以将3s一段的音频串在一起，一直串到几分钟、十几分钟……都只会有极小的失真。如果再应用基金会数据库中的异常片段215-1、273-13、CN32-9号作为二次调谐模因，就能够将长达30分钟的音频信息片段压缩至10s左右的音频模因中——几乎不需要任何额外的触发条件！作为代价，大家可以看到整个模因构造的框架很复杂。举个例子，在我们的一次实验中，曾使用一段长达10s的音频模因承载40min的教学课程录音，保证相对失真率低于5%的情况下，使用了足足4729个模因片段。不计重复的话，3125个。\n\n关于在我们的实验中使用的模因型号……\n[[/div]]\n@@@@\n@@@@\n\n紧接着，便是“Wesley-A-235”、“AudioAugment-2x”、“UmamiToChalk-Reverse”、“ItalianTilde-4th”之类的字眼，很难不让人困倦。在场观众虽然知道这些是王岚研究项目的重要部分，不讲不行，但还是难掩“师傅别念了”的神情。Phate也在此时下了讲台，一边在过道来回踱步，一边和每名观众双眼对视，抓取他们的注意力。\n\n走着走着，她停在了另一名研究员的面前。\n\n“Croissant博士，对吧？”\n\n“嗯，是我，我怎……”\n\n“没什么，你一个月前给我画的肖像很好看，我想它应该会成为非常优秀的模因载体。几天前我还向您提出了另一个绘制异常艺术作品的申请……”\n\n“Phate主管，我……”\n\n“你懂我意思就行。”Phate连续两次颇不礼貌地打断了话，但是她伸出了一只手。Croissant博士看了看周围的人，他们也很疑惑。\n\n见状，她也只得苦笑着握了一下。\n\n十指尴尬地相合，然后缓慢地摆动。她感觉Phate的手似乎有些热。\n\n“如果我的任何动作让大家产生了误会，我十分抱歉，”Phate松开手后，背过身去朝向观众，话锋又一转，“但你们很快就会明白我这么做的理由。希望这样的小插曲不会冒[[span class=\"a\"]]犯到大家[[/span]]……好吧，那么我开始讲下一部分了。”\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n+++ 其二 动态幻象模因自适应生成\n\n@@@@\n@@@@\n\n种类最多、人工合成技术最成熟的模因当属幻象模因。以我们研究室合成的“Night-V-SS1”模因为例，受试者看到了一串叫“我看见你了”的变异字符之后，瞬间就会发现自己处于月黑风高的夜晚中，原来的研究室看不见了。但当研究员四处走动后发现，他确确实实还在房间，桌子摸得到，广播听得到，食堂[[span class=\"a\"]]斐波那契汤[[/span]]的刺鼻气味也能闻到，只有视觉在欺骗着他。而当他跟别人复述自己的遭遇，并把字符的位置指给他的同事后，同事们也瞬间被拉入了夜色之中。\n\n有人可能会问：作为合成技术最为透彻的模因类型，还有什么东西值得我们发掘？\n\n当然有，关键的地方在于“细节”。\n\n是的，我们可以用Night-V-SS1让一群人进入夜晚，但这个“夜晚”真的是同一个吗？答案是否定的。如果[[span class=\"a\"]]你问他们到底看到了[[/span]]什么，有的人会回答一片竹林，有的人会回答一座寺庙，有的人会回答一片荒野。都是夜晚，但具体场景可以千差万别。为什么呢？人类处理视觉的细胞有数亿个。幻象模因作用于大脑后，并不是告诉每个视锥细胞或视杆细胞“你应该感知多少的亮度，多少的颜色”，而是只输送“绘图大纲”给大脑，然后让视觉细胞们“借题发挥”，把真实的视觉和模因带来的虚假信息有机结合。很显然，这种“借题发挥”对每个人的大脑都是不一样的。在满足“构造一个夜晚场景，覆盖当前视觉”的要求后，剩下的细节会根据不同人的偏好、过往经历等等发生变化。\n\n以往人工合成的幻象模因一般只会[[span class=\"a\"]]诱导人类看到某些[[/span]]“小物品”，模因的“内容”足够确切，留给视觉细胞自由发挥的余地并不多，所以幻象的自适应生成几乎无人关注。然而，为了让幻象模因能显现足够复杂的物品，我们就需要考虑自己的模因究竟会给接收者的视觉系统多大自由度了。在Site-19的认知危害管理部门，Foster Ivanov领衔的小组正研究以相片为载体的幻象模因。根据他们的成果，只需要展示一张身份证大小的模因卡片，就能让接收者看到Michael Jackson的3D幻象。为了让接收者看到的是MJ而不是别的什么人，卡片上印有的图像共有478个部分负责人物形象的锚定——是的，足足478个。而我们CN-133中，由我带领的研究小组准备将这个成果再推进一步——\n\n那就是让人像动起来。\n\n这个研究一共有两大难点：其一，我们要找到和幻象[[span class=\"a\"]]动作相关的信息[[/span]]单元；其二，将这种信息单元与已经十分复杂的模因骨架结合。后者我们就不多说了，只是耗费精力比较多，使用的核心技术还是RAISA提供的老一套模因拼装逻辑，没有什么突破性的成果。对于前者，我们研究小组的人已经找到了视觉、听觉、嗅觉三种触发单元。其中，嗅觉信息单元的研究是我们的主方向。\n\n三个月前，Site-CN-133派遣了几名研究员，和Site-CN-34的生物部门研究小组去江苏野外考察。为了进一步研究天然产生的信息素和毒素，他们采集了一些剧毒植物和真菌的样本，这其中包括一批网孢海氏牛肝菌（//Heimioporus retisporus//）。这些[[span class=\"a\"]]具有强烈神经毒性的真菌[[/span]]和标准种相比，发生了一定变异，其中的毒素——我们暂命名为“Psilo-Motion-A”——可以增幅大量幻觉模因的效果，让它们“动起来”。这与常被用做味觉或嗅觉模因基底的裸盖菇素相比，会是一个天大的优势。裸盖菇素可以打通脑内不同感官的连接通道[[footnote]]Daws, R.E., Timmermann, C., Giribaldi, B. //et al.// Increased global integration in the brain after psilocybin therapy for depression. //Nat Med// **28**, 844–851 (2022).[[/footnote]]，增幅基于复合感官的模因的效果；Psilo-Motion-A则牺牲了这方面的性能，但所有基于它构建的幻觉模因，都可以让接收者看到运动的画面。举例来说，“Night-V-SS1”与“Psilo-Motion-A”就可以通过12个模因骨架的帮助复合，得到“Night-V-SS1-Motion-0”，[[span class=\"a\"]]接收者看到的夜晚[[/span]]景色中，所有的物品都会“被风吹动”，尽管接收者不会有被风吹拂的感受……\n[[/div]]\n\n在这之后，Phate向观众们介绍了数个幻象模因的实验成果，还挑了一样让现场观众们体验。\n\n那是一个非常小的空心圆盘，Phate主管示意每个人闻一下它后，将其放在桌面上。前排第一位的Pressel博士很快照做了。\n\n“我看到了圆盘中心插了一面红色的小旗子……往右手边飘。看起来风很大的样子，但屋子里确实没风……确定这不是全息技术吧？你来试试？”Pressel把圆盘递给Croissant。\n\n“肯定不是啊，”Croissant博士指出，“我什么都看不到。要是全息的，你看得到那我也能看到，让我闻一下……啊，现在看到了。哦哟，奥地利国旗。”\n\n“奥地利？”后排几个人异口同声问道。\n\n“奥地利。而且不是向右飘的，向前。风像是从背后吹过来的。”Croissant回答。\n\n在众人的好奇中，那个圆盘传到了五六个人的手上。每个人都看到了不同的旗子，不同的朝向，不同的风力。大家对这个小小的实验表示了认可，当然，角落里的那个加湿器还在懒洋洋地吐着水雾，诉说着这里几乎无风的事实。\n\n“好了，把它放回讲台上吧。”Phate示意大家把演示用品放回去。“……还有一部分没讲。”\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n+++ 其三 联合视觉模因的触觉控制\n\n@@@@\n@@@@\n\n基金会对触觉的研究也较为成熟——我们有好几类异常图像、声音可以引发不同部位的触感。大家通常调侃的“脑壳痛”是可以轻易被我们用一张1cm见方的照片触发的。触觉感知还可以用更复杂的方式引导，比如说，[[span class=\"a\"]]摸光滑的苹果感受到刺痛[[/span]]，摸你妈妈的脑袋感受到100摄氏度的高温，等等这些。基金会用这类信息危害已经能够处理大多数需要触感介入的实验或收容事件了，但我们还想更进一步。\n\n不难发现，我们目前引发接收者触觉响应的方法有两种：无条件地产生固定的感知；接触某个实体后产生特定的感知。那很自然地，我们就会问有没有第三种：接触某个无实体的虚像后产生感知。早在一年前，由Lumine带领的Site-17生物学研究部门已经有了这方面的尝试：实验者首先准备好一片气溶胶环境，并用手电筒在其中打出一条光路，然后让受试者在“Contact-PhotoCroiXene”模因的[[span class=\"a\"]]作用下触碰这条光路。这时，受试者的任何身体部位一旦距离光柱足够近，其就会[[/span]]报告“碰到了一根坚硬的柱子”，受试者身上的传感器显示，管理触觉和痛觉的神经以及部分运动神经会在对应身体部位与光柱重合时产生响应。Lumine他们甚至基于这个实验提出了一个应用前景：假如站点需要D级人员成群活动，只需要让他们都接种“Contact-PhotoCroiXene”，就不需要任何镣铐或实体的笼子了，直接给空气喷喷水，然后用手电筒的光把他们围住就行——当然，这个应用最后是被否决掉了。\n\n从这个实验出发，我一直在想，我们能不能再大胆一点：能不能把光柱替换成幻象？比如说，我[[span class=\"a\"]]接收了一种幻觉模因，看到了很多“小人儿”围着我转，那么[[/span]]在特殊的作用下，我可不可以触摸到这些小人呢？答案出乎意料地简单。以“Contact-PhotoCroiXene”为模因基底，我们添加了标记信息素“VZV-AlterLuna-Delta”和认知流变模因单元“Shift-Standard-0X”，再结合七个基础模因骨架就完成了。这个新模因“XeneX”的作用机理很简单：将幻觉中需要响应触觉的部分通过大脑的暗示进行标记，然后将标记的幻象和“Contact-PhotoCroiXene”的作用对象混淆。\n\n当然，如果我们的研究止步于此，那就太简单了。进一步想，[[span class=\"a\"]]既然幻象模因的接收者触碰幻象会产生反应，那凭什么幻象被接收者触碰后不会变形呢？[[/span]]所以，为了让幻象构建更加逼真，我们需要反过来寻找能够达到这种效果的模因骨架。在这里，我们介绍两种由我们研发的模因骨架，它们分别叫做“Rubber-XeneX”和“Bread-XeneX”……\n\n[[/div]]\n\n9点34分15秒。Pressel博士挂断了一通电话后，看向了手机上的时间。\n\n“话说有没有一种感觉……Phate博士的声音有些奇怪？”她嘟囔道。\n\n会议一开始她就感觉到主讲人的声音不对劲：好像是第一段就有了？有一句话叫“This is very interesting”（这是很有意思的），而前三个单词的发声透出反常的沙哑。那种异常声响像是感冒导致的，但又有点差别；也有点像白噪音，但这分明是人嗓子发出的。而且这种“嘶嘶”的噪声，越往后越有加重的趋势。中间有些段落，像什么“If you ask them what they really saw”（你问他们到底看到了什么），“touching the light pillar”（触碰这条光路），她很确定有问题。Phate博士的声音到那个地方像是被扼住并塞入了塑料一样，断断续续且失真。\n\n她看向Croissant博士，但她只是默默对她使了个眼神，要她看前面。\n\n“听我说，我觉得……”但Pressel刚一开口，Croissant便摆了摆手，没再理她。\n\n奇了怪了，主讲人的声音明显已经不对劲了，可是没人在意？\n\n为什么？\n\n她赶紧环顾四周，才发现远处还有几名听众也和她一样露出了疑惑的眼神，有的眉头紧锁盯向Phate博士，有的四处张望，试图分享自己的发现。但这毕竟是正式的会议，没人敢大声说话破坏气氛——毕竟是还算有些规模的交流会，大家还是够礼貌的。\n\n“……那么在最后，我想给大家体验基于‘Bread-XeneX’骨架的触觉模因能带来什么效果。”Phate说道。\n\n“这么快？我还没准备好……”Pressel就稍微迷茫了一下下，几个关键的研究成果展示就被她漏了过去。\n\n但Phate没有等待她准备好的意思。\n\n“好，我会在屋子里面来回走动。等我走到你们面前时……\n\n“[[span class=\"a\"]]你们可以随意触摸我。[[/span]]”\n\n这一番话说完。Phate在房间中央站定，露出了微笑。\n\n[[collapsible show=\"就好像她会料到接下来会发生什么一样。\" hide=\"就好像她会料到接下来会发生什么一样。\"]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n“假的？”\n\n“假的？？”\n\n“你是假的！？”\n\n众人异口同声地惊呼。\n\n“没错，有的人应该会提早发现但没敢说，有的人可能还没发现——这取决于我的音频失真程度会在何时恶化。除了Croissant博士是我请的托，我们事先有交流过之外，我并没有向任何人透露这个事实：我不是真的Phate。\n\n“开头的模因免疫，屋内的各种环境因素，温度湿度灯光之类的，全都是必要的铺垫。[[span class=\"a\"]]事实上，我的存在本身，就是今天我介绍的三大研究成果的直接实验。[[/span]]我的声音是通过模因压缩技术传递给你们的，所以才会有失真；我的形象是通过幻觉模因展现的，触觉也是用我前面所说的技术控制的。\n\n“你们可以彼此问一问，我今天到底穿的什么衣服，我想你们的答案应该会有所不同。[[span class=\"a\"]]有的人会发现我的西装是白的，有人会说是灰色的，有人说我的衣服三粒扣子，有人会说两粒，[[/span]][[span class=\"b\"]]有人会说我穿的短裤，有人会说我穿的长裤。唉，如果你们之中有谁在[[/span]]前一天晚上看过什么不可描述的东西，看到我今天穿着兔女郎装来演讲的也说不定。\n\n“门口应该还有禁止带入[[span class=\"a\"]]摄影设备和录音设备的告示。你想的没错，这不是怕你们从这里带走演讲内容，而是怕我的这场小小的‘演出’提早穿帮。如果我不告诉你们我是假的，会议到此结束，直接放你们走，并且允许你们为会议录音的话，我的收件箱里肯定[[/span]]全是你们的邮件，说为什么声音没录进去——[[span class=\"b\"]]你们听到的声音全是大脑经受模因刺激后脑补出来的，现实就是整个会议根本就不存在我的声音。[[/span]]”\n\n众人在震惊下看着Phate的虚像从一个个人身旁掠过，有的甚至忘了自己要触碰虚像来验证133站的研究成果了。\n\n“相当真实——我摸到虚像的身子时会有肌肤的独特触感，这就是Bread-XeneX……”\n\n“打一拳过去的话肌肉会立刻收缩……”\n\n“没问题。”\n\n“这就是Bread-XeneX。”Phate继续道，“它能给接收者带来[[span class=\"a\"]]最真实的肌肤触感。除了肌肤之外，它对一些塑性物体幻象的处理也非常完美，比如面包、馒头这些。[[/span]]这也是Bread这个前缀的由来。\n\n“那么我这里的汇报工作到这里也要接近尾声了。大家等到十点半的时候[[span class=\"a\"]]就可以前往我们站点的各个科室了解上述研究的各个项目，以及我今天没有提到的[[/span]]一些研究细节……”\n\nPhate的虚像回到了讲台正中，现在它的声音失真已经非常明显，身体的形象也开始变得模糊。很明显，这个花了全133站两年的研究沉淀，20天没日没夜的努力，由近七万个信息单元，两万个可辨识模因单位组成的演讲虚像，终于要消失了。\n\n“你们可能会好奇，[[span class=\"a\"]]为什么我非得用这种方式做一个报告，有什么意义？[[/span]][[span class=\"b\"]]首先我得承认，有些讨巧，但这确实是一种最直观的，给大家感受我们近些年努力的方法；[[/span]]然后，怎么说呢……\n\n“信息异常，尤其是模因，[[span class=\"a\"]]它从根本上要能起效，就需要接收者能够理解，然后接受它。在进行这次会议之前，我们有很多层准备，通过各个感官给大家灌注信息。假如说有哪个步骤没到位，有哪一层感官刺激我们没能做到，或者你们拒绝了，那么整体的参会体验就会大打折扣，我们可能就无法让大家听到这场会议的任何内容，也传达不到我们在异常世界种下的模因之果有几分魅力。[[/span]][[span class=\"b\"]]这场长达40分钟的魔术表演，在帷幕内的平民看来是彻底的超自然，而在基金会这边，则是由我研究小组里的大家的不懈努力，以及来这里的听众们对我们的充分信任，共同促成的精密演出。[[/span]]\n\n“所以，我在此代表133站的各位，再次十分感谢你们的到来与配合。[[span class=\"a\"]]如果这场会议能够让你们对我们研究小组的项目感兴趣，或者能够从我们这里得到启发，或者能给予我们更多的项目和指导，那就再合适不过了。[[/span]]\n\n“收尾的话……[[span class=\"a\"]]不知道这句合不合适，[[/span]][[span class=\"b\"]]但我特别想在这种场合用一次——[[/span]]\n\n“**相由心生，相信的心就是你的魔法。**”\n\n话音刚落，Phate的虚像在众人面前化为无数粒子消散。\n\n会议到此结束。\n\n##transparent|如果你想问真正的Phate在哪里……她大概还在自己的屋子里呼呼大睡呢。##\n[[/collapsible]]",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "UnnaHuz",
  "created_at": "2024-04-13T16:56:26+00:00",
  "updated_at": "2024-04-13T17:27:18+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "belief-is-magic"
}