{
  "title": "Third Law Hub - Continuity",
  "content": "[[div class=\"window-box window-infobox window-box-list\"]]\n\n[[=]]\n[[# continuity]]\n++ Continuity\n[[/=]]\n\nAlthough it presents a different interpretation of many common concepts, Third Law is ultimately built upon the larger shared setting of the SCP Wiki, and as such it often incorporates ideas from works outside the canon -- and in turn, many works have incorporated elements from this canon while remaining outside of it. In most cases, this is done without connecting the overall stories of the works involved. However, some works with largely compatible settings will have their stories added to the overall continuity of the canon, even while technically remaining outside of it. Works within this extended continuity are treated -- to varying degrees -- as if they were part of the canon, at least for the purposes of writing within its setting.\n\n[[=]]\n[[# states]]\n+++ States of Continuity\n[[/=]]\n\nNot all works are fully or equally compatible with Third Law. Some articles have concepts, settings, or characters that are canon within Third Law, even while other elements of said articles are not. Other works may be considered fully in-canon. These varying degrees of canonicity are referred to as states of continuity, which provide a shorthand for describing how compatible a work is with Third Law, and what its relationship is to the rest of the canon.\n\n* **Core Canon** -- The core canon is the actual Third Law canon, and the works written explicitly for it. Every effort is made to ensure there are no contradictions or inconsistencies within the core canon. If something in the extended continuity contradicts something in the core canon, the core canon should be considered the correct and canonical version of events.\n* **Augmented Canon** -- This is a special state of continuity which only applies to the Those Twisted Pines canon, which can be viewed as a sort of sister canon to Third Law. The two canons share a large number of characters, events, and even works with each other, and thus form a closely intertwined continuity. The works of this augmented canon should be considered canon over anything else in the extended continuity, except for those few instances where they contradict the core canon.\n* **Hard Continuity** -- These are works which are largely or wholly compatible with Third Law, and can thus be considered fully canon unless explicitly contradicted by a work within the core canon.\n* **Soft Continuity** -- There are works which are largely incompatible with Third Law, but still exert a strong influence on it. While the exact details presented in these works might be non-canon, the overall shape of the events they describe are considered part of the continuity in some form.\n\n[[=]]\n[[# works]]\n+++ Works in Continuity\n[[/=]]\n\nA list of works within the extended continuity, and the states of continuity they occupy. Although exhaustive, this list is not necessarily comprehensive.\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **[[[those-twisted-pines-hub |Those Twisted Pines]]]** _\n//Augmented Canon//\nThe vast majority of works within this canon are in full continuity with Third Law, with a few exceptions. Notably, AIAD does not exist within Third Law, due to the rarity and suppression of strong AI. Most references to the AIAD can be replaced with the Department of Analytics, which performs a similar role within Third Law. Additionally, while sometimes referred to as AI, Anderson's Saker units use the remnants of human souls to approximate a full consciousness, and are thus not true AI. Finally, following the events of Comedown Machine in August, 2024, the timelines of the two canons start to diverge, although some events may continue to be shared between them as soft continuity.\n[[collapsible show=\"+ Full list of major works explicitly within the extended continuity.\" hide=\"- Close list.\"]]\n\nThird Law articles that are also part of Those Twisted Pines are __underlined__.\n\n* **__[[[Make Portland Weirder]]]__**\n* **__[[[When Parallel Lines Diverge]]]__**\n* **[[[Good As New]]]**\n* **[[[Burnt Bridges]]]**\n # **[[[15-11-2012]]]**\n # **[[[Meeting Over Coffee]]]**\n # **[[[jth|J. T. H.]]]**\n # **[[[The Templar Incident]]]**\n # **[[[Bridges Burnt]]]**\n* **[[[SCP-1360]]]**\n* **[[[Peregrine]]]**\n # **[[[Last Meetings]]]**\n # **[[[Simple Sketches]]]**\n # **[[[Products]]]**\n # **[[[Building Up]]]**\n # **[[[Tearing Down]]]**\n* **[[[SCP-2906]]]**\n* **[[[The Elusive Anderson]]]**\n # **[[[Hunting Anderson]]]**\n # **[[[Finding Anderson]]]**\n # **[[[Meeting Anderson]]]**\n* __**[[[The Analog Kid]]]**__\n* **[[[SCP-2806]]]**\n* **__[[[unusual-investigations|Unusual Investigations — Quid Pro Quo]]]__**\n * **__[[[Vital Signs]]]__**\n * **__[[[Circumstances]]]__**\n* **[[[All Hallows]]]**\n* **[[[Austringers]]]**\n # **[[[Ties That Bind]]]**\n # **[[[Realignment]]]**\n # **[[[Consolidation]]]**\n # **[[[Bal-chatri]]]**\n* **__[[[unusual-investigations|Unusual Investigations — The Body Electric]]]__**\n * **__[[[eagle-eye|The Eagle's Eye]]]__**\n * **__[[[falcon-flight|The Falcon's Flight]]]__**\n* **[[[No Good Deed]]]**\n* **[[[Decisions We Make]]]**\n* **[[[Portland Vice]]]**\n # **[[[Closed Game]]]**\n # **[[[Middlegame]]]**\n # **[[[Breakthrough]]]**\n # **[[[Bare King]]]**\n* **[[[The Games We Play]]]**\n* **[[[A Dark, Forsaken Candle]]]**\n # **[[[A Pristine, Untouched Wick]]]**\n # **[[[A Strong, Steady Burn]]]**\n # **[[[A Slow, Flickering Flame]]]**\n # **[[[A Final, Dying Ember]]]**\n* __**[[[the-seltzorcism|Overheard At Deer]]]**__\n* **[[[The Blackbird and The Falcon]]]**\n* **[[[No Matter What Mask You Wear]]]**\n* **[[[Falconfall]]]**\n* **[[[SCP-3960]]]**\n* **[[[SCP-5460]]]**\n\n[[/collapsible]]\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **[[[goc-hub-page |Global Occult Coalition Casefiles]]]** _\n//Hard Continuity/Soft Continuity//\nLarge sections of the GOC canon's worldbuilding were borrowed wholesale and then expanded upon for Third Law, including the 7th Occult War and the theory of Unified Thaumatology. The first three thaumatology lectures, listed under the Supplemental tab, are in hard continuity with Third Law, while the remainder of the canon occupies various states of soft continuity.\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **[[[the-cool-war-hub |The Cool War]]]** _\n//Soft Continuity//\nThe events of the Cool War happened in Third Law in largely the same way as they are depicted here, although its depiction of Nobody is obviously and extremely incompatible with Third Law. Unless confirmed by works within the core canon, it's best to assume a broad strokes approach to the exact details of the Cool War. (Notably, Third Law pins the date of the Cool War, and assumes that the Friday Exhibition occurs on December 6, 2013.)\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **[[[etdp-hub-page|Et Tam Deum Petivi]]]** _\n//Soft Continuity//\nThe location of Backdoor Soho, as well as many of the details about the Horizon Initiative and its history, were borrowed directly from ETDP. However, it does not directly overlap with Third Law, and the two canons are generally assumed to be in different continuities.\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **[[[the-s-c-plastics-hub|S&C Plastics]]]** _\n//Soft Continuity//\nSeveral characters from S&C Plastics appear in Third Law, and Site-87 and Sloth's Pit are both shown to exist. However, large portions of S&C Plastics are incompatible or out of scope, and none of the events within should be assumed to occur within Third Law unless explicitly mentioned.\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **[[[on-guard-43-hub|On Guard 43]]]** _\n//Soft Continuity//\nOn Guard 43 is thematically similar to Third Law, and has even referenced it on occasion, but its canonicity within the extended continuity remains unresolved. Site-43, and the characters who reside there, likely exists in some form, but no details have been established yet.\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **[[[the-coldest-war-hub|The Coldest War]]]** _\n//Soft Continuity//\nWhile Third Law and the Coldest War both address similar topics and themes, and a few articles even exist within both canons, the Coldest War maintains its own alternate timeline and continuity that diverges significantly from more \"mainstream\" versions of the Foundationverse, including Third Law. Except for where articles overlap, nothing in the Coldest War should be assumed to be part of Third Law's continuity.\n\n[[div class=\"window-box-line\"]]\n[[/div]]\n\n= **Other Works** _\n//Various//\nIndividual articles not part of a larger canon or series, and not mentioned elsewhere on this hub, but which still fall within Third Law's extended continuity.\n\n* **[[[figure-and-ground |Figure and Ground]]]** -- [Hard Continuity] -- The events of this tale and the accompanying SCP article are considered to have happened exactly as depicted.\n* **[[[tpias-hub|Three Ports in a Storm Podcast]]]** -- [Soft Continuity] -- Created by several Third Law collaborators, Three Ports in a Storm uses Third Law for its overall setting, and borrows a number of characters from the canon. The events depicted can generally be assumed to have happened in Third Law, although the unscripted nature of the podcast means that it shouldn't be considered authoritative on other details.\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "GreenWolf",
  "created_at": "2022-03-31T18:21:43+00:00",
  "updated_at": "2022-03-31T18:22:02+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:third-law-hub-info-b"
}