{
  "title": "SCP-4810",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Homemade+Apple%27);\n\n#page-content div.jeeves2 .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n\n#page-content div.jeeves .collapsible-block-folded a.collapsible-block-link {\n   color: #ffffff;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n\n.jeeves {\n  display: inline-block;\n  border-radius: 3px;\n  border: solid 1px #555;\n  background: #4A9B97;\n  width: 96.5%;\n  padding: 10px;\n  box-shadow: 0 2px 4px rgba(75, 75, 75, .5);\n\n}\n\njeeves2 {\n\n}\n\n.docsig {\n  float: right;\n  text-align: right;\n  font-family: 'Homemade Apple', cursive;\n  font-size: 150%;\n  color: #16264c;\n}\n\n.inner {\ndisplay:block;\nmargin:auto;\nwidth:60%;\npadding:5px;\nborder:double 3px #112211;\nbackground:#FFFFFF;\nbox-shadow: 0 5px 15px rgba(0,0,0,.2);\npadding-bottom:15px;\n}\n.outer {\ndisplay:block;\nmargin:auto;\nwidth:93%;\npadding:10px;\nborder:double 3px #112211;\nbackground:#FFFFFF;\n}\n\n[[/module]]\n[[include :scp-wiki:component:classified-decoration\n|lv=4\n|item=4810\n|oc=Keter\n|lang=EN\n]]\n----\n\n**Special Containment Procedures:** Containment Area-49 has been constructed on-site surrounding SCP-4810-A.  Direct physical access to SCP-4810-A is restricted to members of ATF Omicron-77.\n\nAny organism belonging to an unknown and heretofore undiscovered species located within a --.01-- --.10-- .25 km radius of Containment Area-49 is to be captured and moved to long-term containment for categorization and further study.  \n\nSCP-4810-1, SCP-4810-2, and SCP-4810-3 are contained within Chamber-77 at Containment Area-49.  Applied Task Force Omicron-77 (\"All the King's Horses and all the King's Men\") are tasked with the oversight and attempted reintegration of SCPs-4810-1, -2, and -3.  No manner of flora is to be brought into Chamber-77.\n\n[[collapsible show=\"▼ Containment Procedures for SCP-4810-1\" hide=\"▲ Hide Containment Procedures\"]]\n> SCP-4810-1 is contained within a steel crate suspended above a container of 98% hydroflouric acid within an isolated vacuum tube.  Negative pressure within the tube is maintained in order to quickly and directly draw all created detritus into the acid.\n[[/collapsible]]\n\n[[collapsible show=\"▼ Containment Procedures for SCP-4810-2\" hide=\"▲ Hide Containment Procedures\"]]\n> All instances of SCP-4810-2 are to remain in a tank containing a nutrient-rich water-based solution.  Handling of instances of SCP-4810-2 are to be conducted gently, utilizing protective latex gloves.\n> \n> No personnel are to remain within direct or indirect physical contact with any instance of SCP-4810-2 for more than 60 seconds in any 48 hour period.  \n> \n> Any personnel exhibiting symptoms of extreme paranoia, symptoms consistent with Tuberculosis, or whom have been witnessed expelling insects while coughing are to be quarantined within a Containment Area-49 solitary confinement cell for treatment and study.\n[[/collapsible]]\n\n[[collapsible show=\"▼ Containment Procedures for SCP-4810-3\" hide=\"▲ Hide Containment Procedures\"]]\n\n> SCP-4810-3 is to be continuously monitored by EEG Electroencephalogram in order to detect fluctuations which could indicate the reemergence of vital functions.\n> \n> SCP-4810-3 is to remain attached to Ο-77 modified intravenous blood transfusion apparatus.  SCP-4810-3 is to be supplied with 125 cc's of Type-O human blood and 775 cc's of deer blood every 24 hours.\n\n[[/collapsible]]\nSCP-4810-4 is located within the cellar of SCP-4810-A.  The cellar door was found locked upon discovery, and is to remain locked until such time that ATF Omicron-77 indicates SCPs 4810-1, -2, and -3 have undergone a successful reintegration and are ready to integrate with SCP-4810-4.\n\n**Description:** SCP-4810-A is a wooden hunting lodge located within the Tefé National Forest in Juruá, Brazil.  The structure is in a significant state of disrepair, and portions have been overgrown with a statistically overbiodiverse array of flora.\n\nSCP-4810-A is infested with a high concentration of non-anomalous arthropods, primarily arachnids, though a significant amount of centipedes, wasps, and many other venomous insects have been reported.  Over 43% of arthropods recovered from SCP-4810-A are of multiple undiscovered species.  Continued categorization of arthropods emerging from SCP-4810-A is ongoing.\n\n[[collapsible show=\"▼ SCP-4810-1 Object Description\" hide=\"▲ Hide Object Description\"]]\n> SCP-4810-1 is a large white animal fur rug recovered from SCP-4810-A.  Object is patterned with small sections of blue fur which shift constantly at a rate of roughly .2 cm/sec.  The patterns produced by these areas of blue fur have been reported as \"disturbing\" and \"unsettling\" by firsthand witnesses.\n> \n> SCP-4810-1 generates a wide variety of  arthropod-like organisms from an unknown location; such creatures are first recorded crawling out from within the object's fur.  Object generates roughly .1 kg of such biomass per hour.  All specimens produced by SCP-4810-1 have displayed predatory traits and utilized venom in their bites and stings.\n[[/collapsible]]\n\n[[collapsible show=\"▼ SCP-4810-2 Object Description\" hide=\"▲ Hide Object Description\"]]\n\n> SCP-4810-2 is the designation given to a collection of 326 animal bones, superficially similar in appearance to the skeletons of organisms in the //Cervidae// family, which were recovered from SCP-4810-A.\n> \n> Living organisms exposed to any instance of SCP-4810-2 display rapid mutational growth during cell division at an increased rate directly proportional to the distance between the organism and the instance or instances of SCP-4810-2.  Extended contact with SCP-4810-2 instances may result in the manifestation of living, unidentified arthropods within the subject's lungs, stomach, or in open locations in the chest cavity.\n> \n> Complete immersion in water has been found to significantly reduce the distance at which the effects of SCP-4810-2 become apparent.\n[[/collapsible]]\n\n[[collapsible show=\"▼ SCP-4810-3 Object Description\" hide=\"▲ Hide Object Description\"]]\n\n> SCP-4810-3 is the taxidermied head of an unidentified animal resembling a large Sika deer (//Cervus nippon//).  The object's white fur displays blue patterns similar to those appearing on SCP-4810-1.\n> \n> SCP-4810-3 induces rapid and unstable genetic mutations to flora within its gaze.  Some of these mutations include, but are not limited to: the production of poisonous sap, the intake of oxygen and the release of carbon dioxide, and the discharge of rapidly-growing parasitic spores which give off the same effect as SCP-4810-3 to flora it attaches to.\n\n[[/collapsible]]\n[[collapsible show=\"▼ SCP-4810-4 Object Description\" hide=\"▲ Hide Object Description\"]]\n\n> SCP-4810-4 is a mass of flesh and muscle tissue located within the cellar of SCP-4810-A.  Due to the severity of SCP-4810-A's infestation, further analysis of SCP-4810-4 has been suspended.\n\n[[/collapsible]]\n-----\n**Addendum 4810.1 - ATF O-77 Exploration:** Upon the discovery of SCP-4810-A, ATF Omicron-77 was dispatched to the area with the intent of further investigation of possible anomalous properties.  The following is the incident log transcripted by research personnel of Containment Area-49.\n[[collapsible show=\"▼ SCP-4810-A Exploration Log\" hide=\"▲ Hide Exploration Log\"]]\n\n> **[BEGIN LOG]**\n> \n> //[The footage begins in a dense forest during light rainfall. The camera is attached to the helmet of Om-1 who is surrounded by three other ATF operatives.]//\n> \n> **Om-1:** Call out. Om-1, reporting.\n> \n> **Om-2:** Om-2, reporting.\n> \n> **Om-3:** Om-3, reporting.\n> \n> **Om-4:** Om-4, reporting.\n> \n> **Om-1:** Alright, let's head out. Move in.\n> \n> //[Task force begins to head in the direction of the reported anomalous phenomena. Agent movement continues for approximately thirty-seven seconds before a loud crunch is heard.]//\n> \n> **Om-2:** What in--\n> \n> **Om-1:** It’s just leaves. Keep moving.\n> \n> **Om-4:** Sorry to break it to you, but it is most certainly //not// just leaves.\n> \n> //[Om-1 looks down at the ground below Om-2 to spot an unusually large centipede which is clearly deceased. A large portion of its body has been crushed and an unnaturally-colored liquid substance leaked out of the crushed portion.]//\n> \n> **Om-2:** Christ, that’s disgusting.\n> \n> **Om-1:** Keep moving.\n> \n> //[A portion of irrelevant dialogue has been removed. Fast forward forty-one seconds. The task force is advancing towards the reported location.]//\n> \n> //[A large swooping sound accompanied by hissing is heard from above Om-1 before the sound abruptly halts.]//\n> \n> **Om-3:** Contact! That thing was huge. Above us, in the treeline.\n> \n> //[All agents raise their weapons, looking up into the treeline. No movement or abnormal objects are seen.]//\n> \n> **Om-1:** What was that?\n> \n> **Om-3:** I don’t know. Some kinda... centipede?  But the damn thing had wings half as big as me.\n> \n> **Om-1:** Copy. Let’s keep moving.\n> \n> //[The task force advances once again. No dialogue nor any significant events occur until a partially-obstructed building with a main portion and two wings, one extending from each side, comes into view. The units crouch down and aim their weapons at the building.]//\n> \n> **Om-1:** That’s our target. Scan for movement.\n> \n> **Om-4:** It… it looks like the whole thing is moving.\n> \n> **Om-2:** What?\n> \n> **Om-4:** The walls of the building. They’re shifting or something.\n> \n> //[The headcam of Om-1 enhances focus on the building to reveal portions which appear to be in movement, shifting autonomously from its surrounding portions.]//\n> \n> **Om-1:** That's... not the wall moving.\n> \n> //[Om-1 quickly holsters his weapon, taking out a flare which he lights and throws it at the wall of the building. The flare bounces off the wall as multiple arachnid and insectoid entities fall off onto the ground. The flare improves the visibility of the building, showing the source of the movement to be a thick swarm of arachnids and insectoids.]//\n> \n> **Om-2:** Oh, my god, I think I’m going to vomit.\n> \n> **Om-1:** We’re not here to be scared of the damn thing because it’s covered in spiders or centipedes or whatever the hell those things are. We’re here to get in, survey for anomalies, and get out. Let’s make this as quick and efficient as possible.\n> \n> **Om-2:** I don’t--\n> \n> **Om-1:** Listen. If you want to stay right outside, then be my fucking guest. But you’re only making it harder for the rest of us to complete the mission. So I’d suggest you grow some balls and come in with us.\n> \n> **Om-2:** //[Hesitantly]// Alright. Sorry.\n> \n> **Om-1:** Don’t apologize. Let’s move.\n> \n> //[Om-1 takes out his primary weapon once more and lights another flare before approaching the right side of the wall. As the agents move, the swarm parts away from the light, creating a path of visibility. Om-1 soon spots a door to the building.]//\n> \n> **Om-1:** Stack up.\n> \n> //[The agents proceed to the door utilizing standard breaching procedure, concluding with the agents kick down the door, entering the building.  A thick, loudly buzzing swarm of flying insects emerges from the breach, obscuring camera feed for 6 seconds before dispersing to the point that audio and video feed are coherent.]//\n> \n> **Om-2:** Fuc--  //[Retching.]//\n> \n> **Om-1:** What the hell…\n> \n> //[Interior walls are crawling with a thick layer of various arachnids and insectoids.  Units slowly enter, with the swarm continuing to part around the flare light.  Two hallways lead to the eastern and western wings.  A staircase to the basement is visible.]//\n> \n> **Om-1:** Alright, team, western wing first. Remain on me.\n> \n> //[Units proceed down the western corridor for several seconds before a hissing noise is briefly audible over the buzzing.  Om-4, who is at the back of the line turns sharply towards the basement staircase.]//\n> \n> **Om-4:** The hell? You guys heard that right?  That voice?\n> \n> **Om-3:** Voice?  No, just these damn buzzing wings.\n> \n> **Om-1:** Keep moving, and keep your ears open if you hear it again.\n> \n> //[Units continue to the western wing, passing an infested washroom and supply closet before arriving at an open room with six chairs, four of which have heavily infested corpses resting on them.  As Om-1 nears the center of the room, a thick mass of insects infesting an animal skin rug fails to withdraw from the flare light.]//\n> \n> **Om-2:** They don't wanna get off the rug?  The rest of 'em don't seem to like light very much, what's up with these ones?\n> \n> //[Om-1 approaches the rug, allowing for sharper camera focus and revealing a near-constant stream of arthropods emerging from and withdrawing from the rug.]//\n> \n> **Om-1:** Oh hell, they just keep coming out of it.  Om-2, crate this up and get it outside.\n> \n> **Om-3:** We've got something else.  This body's chest is humming.\n> \n> //[Camera feed turns to take in Om-3, nearing one of the corpses seated in a chair, reaching out and resting his hand on the body's upper chest before pulling a carved bone amulet from the corpse's neck.  A winged insect resembling a large wasp partially emerges from the body's mouth.]//\n> \n> **Om-3:** It's like a... I dunno, it feels like there's a whole damn hive inside him.\n> \n> **Om-1:** Careful not to disturb them.  Om-3, light a flare and collect any other occult curiosities they collected in here. Om-4, you're with me.\n> \n> //[Om-1 and Om-4 return down the hallway towards the main lobby towards the eastern wing, passing through the main lobby.  An audible hissing noise is heard briefly over the background hum.]//\n> \n> **Om-4:** There it is again.  It's definitely coming from the basement.\n> \n> **Om-1:** Light a flare and hold position here, keep listening, see if you can make any sense of it.  I'll continue investigating the east wing.\n> \n> //[Camera feed continues down the eastern hallway, passing several taxidermied heads mounted to the wall.  Arthropod infestation begins to thin during the final approach to the eastern wing, giving way to a carpet of thick kudzu-like plant overgrowth.  Multiple dead arthropods are visible within the plant growth.]//\n> \n> //[Om-1 coughs lightly, stepping onto the overgrowth and into the trophy room.  Several corpses are visible entwined with the thick plant growth.  Camera feed moves to take in the taxidermied head of a Sika deer with blue patterned fur, the patterns of which can be observed to shift slowly.  Om-1 can be heard to cough more violently, causing camera feed to shake.]//\n> \n> //[Om-1 moves towards the taxidermied head and struggles to remove it from the wall.  Wheezing and nauseous groaning become audible, as Om-1 succeeds in dismounting the head, dropping to the ground alongside it, his breathing shallow and punctuated by wheezing. One minute and eighteen seconds elapse in this manner before footsteps can be heard approaching from the hallway along with faint flare light.]//\n> \n> **Om-4:** //[Distant, approaching.]// I went ahead and peeked down in the basement. Bugs are real thick down there, weren't scared of the light.  Lots of millipedes.  Kept sounding like something was calling out to me from inside, but I couldn't get a look inside, just managed a peek through this small hatch built into the door.  Looked like some kind of wet meat, pulsing, like a heart.  Bigass centipede lunged at me and I swear the fucker said my name, I think we shou... Sarge?\n> \n> //[Om-4 rushes into frame, lifting Om-1 over their shoulder and standing, coughing lightly as he withdraws with Om-1 from the room.//\n> \n> **Om-4:** Team, withdraw! Something's in the air in here, Om-1 is down. Get out of here, now!\n\n**Afterword:** Omicron-77 retrieved anomalies later identified as SCP-4810-1 and 79 separate instances of SCP-4810-2. Om-1 diagnosed and treated for acute carbon monoxide poisoning.  \n\nOm-2, 3, and 4 subsequently returned to SCP-4810-A with self-contained respiration systems and collected remaining listed anomalies, along with the attached journal.  SCP-4810-4 is successfully contained within SCP-4810-A. It is the official recommendation of ATF Omicron-77 that it should remain in such state until the nature of the anomaly is more fully understood.\n[[/collapsible]]\n-----\n\n**Addendum 4810.2 - Recovered Journals:** The following is a transcript of a personal journal recovered in the main lobby of SCP-4810-A. Transcripts are in the same order as the pages within the journal.\n\n[[collapsible show=\"▼ Show Journal Entries\" hide=\"▲ Hide Journal Entries\"]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 80%; padding: 1px 15px; margin: 10px auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n1\n\n\nIt’s almost the anniversary of one hundred years of the Hunt, and we’re gonna fucking celebrate it.\n\nThe spirit of the Hunt is stronger than ever, and spirit is all we need in order to do an impossible task. And so today marks the day towards our journey to do the impossible. The Board of the Highest Huntsmen has officially decided that, this year, our collective goal is to go after something that was previously considered a myth.\n\nMother Nature. Or so they call it.\n\nIt’s been seen by very few; it’s said to walk the grounds of Portugal in its deepest forests and its highest mountain ranges. It travels all the time, but never near civilization, probably why we’ve never seen it. It’s responsible for the environment around us, always has been. That’s how the story goes.\n\nMother Nature looks like a deer with the whitest coat of fur in the world and  golden, shimmering antlers longer than any kind that the world has seen. Its fur is covered in blue markings that constantly shift, almost like sentient tattoos; one for each journey it has completed.\n\nWe’re going to hang its head on the wall of Lodge One, in the name of the Hunt.\n\nThere’s only one big problem, really; not only is it responsible for the environment, but it controls it, too. It can detect anything biological from five kilometers away, so there’s no way in hell that we’re getting anywhere close to it. At least, that's what people say. We don't know for sure.\n\nThe Board is making plans to counteract its abilities. She’s a tough one, Mother Nature. But the Hunt is tougher.\n[[/=]]\n\n[[/div]]\n[[div style=\"float: center; border: solid 4px #444444; width: 80%; padding: 1px 15px; margin: 10px auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n2\n\n\nThe Strategists have come up with a plan to be able to get Mother Nature in our own hands. After some talking with the Board, everybody's come to the same conclusion: it detects //living// things. And so, paratechnology is our best friend once again.\n\nWe're going to lay out some traps all throughout the forest. It's going to take a long time, but the Strategists know what they're doing. They have that position for a reason, after all.\n\nI trust in them, and I think the rest of us trust in them, too.\n\nUPDATE - The Strategists showed me some of their prototypes, and they're looking like they're going to get the job done without even breaking a sweat. Electric nets, force-field barrier traps, and tons of other things. I'm telling you, the Strategists know how to get shit done.\n\nWe're going to go and set up the traps around the forest over the next few weeks. It'll be a bit until I get the chance to update on this, since I'm going to be embarking on the journey and helping out with the installation.\n\nLong live the Hunt.\n[[/=]]\n\n[[/div]]\n[[div style=\"float: center; border: solid 4px #444444; width: 80%; padding: 1px 15px; margin: 10px auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n3\n\nThe Strategists and some other people (myself included) just finished setting up all of the traps they've developed. It's been a few weeks since the last entry, we had a lot of forest to cover.\n\nThe plan, for the most part, is to spread out our hunters and have a certain group set to a certain trap. We've got a lot of people here. Like I said, it's easily going to be the biggest thing the Club has ever aimed to obtain. We've done mermaids, golems, we've hunted luscious flora, but we've never done something as powerful and graceful as this.\n\nIts head will fit perfectly on our wall by the time that we are finished.\n\nWe're placing bets on which trap is going to get it. I'd be willing to bet that it's going to be one of the barriers we set up, because it seems like that's the one that the Strategists put the most effort into.\n\nEither way, we'll find out soon.\n[[/=]]\n\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 80%; padding: 1px 15px; margin: 10px auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n4\n\nWe got it. We actually captured Mother Nature.\n\nIt was by one of the streams-- the one we got that mermaid in that one time, actually-- by one of the advanced parasnares. Its leg got caught and, by god did it give a fight.  Wind kicked up, practically a storm on the spot.  Birds and things were going crazy.  But all the might of nature can't overcome the ingenuity of man.\n\nIt was legendary. She was so much larger than we expected, easily standing at-- I don't know, but it was much taller than any of us. Her antlers shimmered in the sunlight.\n\nAnd we put a bullet in its neck and watched as it bled out, whimpering for help. The Hunt shows no mercy.\n\nThe only thing that was heard was cheering. I still can't believe that we actually managed to do it, it's incredible! We finally managed to catch something powerful, something any ordinary person with a gun would be able to do.\n\nUPDATE - We're bringing it back to the lodge now. The Board's deciding how we're going to split up its parts and decorate Lodge One with our success.\n\nWe're drinking tonight. In the name of the Hunt!\n[[/=]]\n\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 80%; padding: 1px 15px; margin: 10px auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n5\n\nThe Board had all of it decided and we've split them up to where the decision makers wanted them, but things just don't feel right anymore.\n\nIt doesn't feel as rewarding as it did when we first accomplished our goal. It just seems like a very neutral objective that we've completed and the only payoff is some shifting animal skins and some bones.\n\nWe keep finding more and more bugs both in and outside of the facility. They like to hide in the new rug. I didn't even know this many centipedes and... whatever //those// are lived near these parts.\n\nUPDATE - Something like a centipede-spider-wasp hybrid bit Raul about an hour ago. His eyes rolled to the back of his head and he started screaming loud as any of us had ever heard.  Before any of us could even get to him, he dropped dead, there on the spot. The bug died shortly after.\n\nWe've got some people on pest control for now. I don't know what's going on, but we need to be a lot more careful now. Maybe we didn't think this through.\n[[/=]]\n\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 80%; padding: 1px 15px; margin: 10px auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n6\n\nMore people are dying around me in horrible, gruesome ways. People have bugs crawling out of every orifice at this point, and I think I feel something crawling in my ear. I can't get it out.\n\nThe bugs are swarming the corpses now, eating them instantly and then retreating around Mother Nature's spread-out corpse. Anybody who gets close at this point is eaten alive. They aren't happy, I can feel it.\n\nThe wasps are making nests within people's chests. The spiders are taking the deepest bites into people's necks and taking chunks of flesh with them. It's like a brown recluse but it's instant; all of the flesh and the rotting and the infection comes almost instantly.\n\nUPDATE - I just looked into the eyes of nature's mounted head and I can't help but wonder... were they looking back?\n\nWhat have we done?\n\nWe didn't kill her.  We just made her scared.\n\nAnd mad.\n\n[[/=]]\n\n[[/div]]\n[[div style=\"float: center; border: solid 4px #444444; width: 80%; padding: 1px 15px; margin: 10px auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n7\n\nEveryone else is gone.  Dead, or run deep into the jungle to die, torn apart from within.  \n\nNot me.  Not me.  I can feel one inside me now, can feel its hundred legs curling tightly 'round my innards.  \n\nMaybe it's soothing in there.  It must be, warm and dark as it is.  Maybe... just maybe it's making her feel safe.\n\nI can feel its heart beating.  It's still scared, thrashing, hurting.  I'm going to the cellar to rest, to have some quiet.\n[[/=]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[include component:earthworm\n  first=false | last=true | hub=false |\n  previous-url=https://scp-wiki.wikidot.com/the-amazonian-hind| previous-title=The Amazonian Hind |\n  next-url=http://www.scp-wiki.net/URL-2 | next-title=|\n  hub-url=http://scp-int.wikidot.com/international-goi-contest-2019 | hub-title=SCP International Contest|\n]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4809]]] | SCP-4810 | [[[SCP-4811]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=DrCaroll and Gabriel Jade]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "arthropod",
    "biohazard",
    "biological",
    "building",
    "co-authored",
    "deer",
    "ectoentropic",
    "goi2019",
    "insect",
    "keter",
    "mind-affecting",
    "plant",
    "scp",
    "skeletal"
  ],
  "author": "DrCaroll",
  "created_at": "2019-05-24T21:46:36+00:00",
  "updated_at": "2023-12-04T04:47:38+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "scp-4810"
}