{
  "title": "SCP-3916",
  "content": "[[module CSS]]\n#header {background-image: url(http://www.scp-wiki.net/local--files/arbh-class-debrief-file/Pissresize);}\n#header h1 a {\n    display: block;\n    margin: 0;\n    padding: 90px 0 90px;\n    line-height: 0px;\n    max-height: 0px;\n    color: transparent;\n    background: transparent;\n    font-family: BauhausLTDemi. 'Nanum Gothic'. Arial. sans-serif;\n    text-decoration: none;\n    text-shadow: none;\n    letter-spacing: 0.9px;\n}\n \n#header h1 a::before {\n    content: \"SCP Foundation\";\n    color: #fff;\n    letter-spacing: -0.02em;\n    text-shadow: 3px 3px 5px #000;\n}\n \n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: -45px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: 'Insect Hell';\n    color: #fff;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n[[/module]]\n\n\n[[div style=\"padding: 5px 5px 5px 15px; margin-bottom:10px; width: 96%;font-family: courier; font-size: 1em;border:solid 5px #d80000; background:#dbdbdb;\"]]\n[[=]]\n+ NOTICE:\n------\nYou are currently viewing the most current version of this document. \nThis is version **4** of **4**, updated on **July 25, 2022**. Important changes from the previous version have been highlighted in ##blue|blue##.\n[[/=]]\n[[/div]]\n\n**Item #:** SCP-3916\n\n**Object Class:** ##blue|Keter##\n\n**Special Containment Procedures:** ##blue|Currently none. All SCP-3916 instances in the Foundation's possession have breached containment.##\n\n##blue|All instances of SCP-3916 are to be exterminated immediately and thoroughly. Extermination efforts are to focus on SCP-3916-1 instances in particular. Personnel attempting to engage with SCP-3916-1 are to observe the guidelines listed in Document 3916-K. The Foundation is currently cooperating with various government agencies and GoIs to ensure the complete destruction of SCP-3916.##\n\n##blue|At the time of writing, SCP-3916-1 is the cause of an active ARBH-Class event. See the History section below for further details. All Foundation personnel## are to read the [[[ARBH class debrief file|ARBH-Class Event Debriefing File]]].\n\n**Description:** SCP-3916 is a species of insect that physically resembles //Chortoicetes terminifera// (Australian Plague Locust). There are two subspecies of SCP-3916, designated SCP-3916-0 and SCP-3916-1. ##blue|Both subspecies currently exist outside of Foundation captivity.## SCP-3916 has two anomalous behavioural traits of particular note.\n\nFirst, SCP-3916 eats at an alarming rate. A single instance is able to consume roughly 100g of matter per second. SCP-3916-0 has only been found to eat fresh plant matter, while SCP-3916-1 can eat ##blue|any form of matter##. SCP-3916-1 seems to prefer fresh organic matter over other matter.\n\nSecond, SCP-3916 reproduce unusually quickly, and do so asexually. An instance of SCP-3916 will grow visually larger as it consumes more food, and after a certain size threshold, split into two instances of SCP-3916. Both new instances will be fully-formed adults. Each \"cloning\" takes a significant amount of consumption, currently estimated at 500g of food (SCP-3916-1 can consume non-organic matter but must consume organic matter to reproduce). However, due to its eating speed, SCP-3916 swarms grow very quickly.\n\nSCP-3916-1 has developed a remarkable resistance to chemical-based attacks such as poisons or corrosive substances, likely as a side effect of its ability to consume them. It is completely immune to all conventional chemical attacks, and highly resistant against Foundation-engineered and anomalous substances. Physical force is also unreliable as SCP-3916-1 can eat through any weapons used against them. The most reliable ways to eliminate SCP-3916-1 are currently intense heat and radiation.\n\n**History:**  The Foundation was first made aware of the existence of SCP-3916 when a small swarm of them escaped the captivity of [[[critter-profile-genghis|GoI-466]]] (\"Wilson's Wildlife Services\") in a transportation accident in in Maupin, Oregon, along US Route 26. GoI-466 contacted the Foundation for assistance in containment, and the majority of the SCP-3916 instances were captured or eliminated. GoI-466 informed the Foundation of the nature of SCP-3916, and the few instances that remained uncontained were deemed to pose a significant threat. The uncontained instances of SCP-3916 spread rapidly across Oregon and into California, prompting the United States of America's government to take action, and leading to the formation of LARPA.\n\nSCP-3916-1's ability to consume animal matter is currently presumed to be a mutation accidentally induced during experimentation. This development was observed during Incident 3916-A, during which a researcher entered SCP-3916's containment chamber, and was attacked and eaten. No such mutations have been seen in the wild SCP-3916, and as such the instances contained at Site-121 and the wild instances are currently considered separate subspecies.\n\nSCP-3916-1's ability to consume non-organic substances is believed to be a spontaneous mutation. This development was first noticed when the inside of SCP-3916-1's containment chamber suffered repeated damage, prompting review of surveillance footage. Videos showed SCP-3916-1 seemingly eating at the chamber's walls. This ability, and the inability of SCP-3916-1 to consume glass, were confirmed during further testing.\n\n##blue|SCP-3916-1's ability to consume glass was discovered on July 25, 2022. This ability is believed to be another spontaneous mutation, similar to its previous one that allowed it to consume non-organic substances. This development was noticed when the SCP-3916-1 instances contained at Provisional Site-136 ate through their containment chamber's wall, breaching containment. MTF δ-17 was mobilized, and though [[[The Last of LARPA|the events that follow]]] are currently unclear, they evidently failed to exterminate or recapture the escaped instances. Provisional Site-136's on-site nuclear warhead was manually detonated at 11:33 AM, and successfully destroyed the site.##\n\n##blue|At 12:15 PM, LARPA received a distress call from Etna, California. The caller claimed that their town was under assault from an unusually aggressive group of locusts, and that several people had been eaten. Foundation agents were deployed immediately. Upon arrival, agents found that all people in the town had already been consumed, and the SCP-3916-1 instances had left the area.##\n\n##blue|At 1:55 PM, the O5 council unanimously voted to declare an active ARBH-class scenario, and initiated [[[Entomophobia|emergency protocols]]].##\n\n##blue|The current time of writing is 5:43 PM. The Foundation has received reports of SCP-3916-1 ranging from Oregon to Colorado. Projections suggest that at their current rate of growth, SCP-3916-1 will spread across the entirety of the United States within eighteen hours, and across the entire world within forty-eight hours.##\n\n**Addendum - LARPA:** Due to the nature of SCP-3916, the Foundation determined that it would be overly difficult to eliminate wild instances without alerting the general public. Thus, the Foundation contacted the USA government and negotiated the formation of [[[The Morality of Insects|LARPA]]] (Locust Active Removal and Prevention Agency), an official government organization funded and staffed entirely by the Foundation. LARPA serves as a front through which the Foundation can openly take action against wild SCP-3916. Site-121, the former containment site of SCP-3916-1, has been designated as LARPA headquarters. Provisional Site-136, the ##blue|former## containment site of SCP-3916-1, is designated \"Boromine Branch\", and is an official LARPA site.\n\n##blue|**Addendum - Audio log:**##\n\n[[collapsible show=\"» AUDIO LOG: July 25, 2022\" hide=\"« AUDIO LOG: July 25, 2022\"]]\n[[div style=\"display: inline-block; border:dashed 2px #444444; background:#dbdbdb; float:top; width:96.5%; padding:10px\"]]\n[[=]]\n//< BEGIN LOG >//\n[[/=]]\n\n**Stephen Chang:** John, we need to get to somewhere safer. There's a swarm of locusts headed toward us. We have an hour left at best.\n\n**Johnathan Morris:** Wait. I have to finish updating the article.\n\n**Chang:** Who are you even writing this for? You've seen what those things can do, John. There won't be anyone left to read this.\n\n**Morris:** There //will// be somebody left. There always has been, and there always will be.\n\n**Chang:** Please, John. Listen to me. Those things eat anything and they won't stop until they've eaten everything. There's nothing we can do except run and hide.\n\n**Morris:** Bullshit. We are the Foundation. We are humanity's first and last line of defense against what should not exist. I've been doing my job for twenty-seven goddamn years and I've faced alien gods and immortal reptiles and sentient //ideas//, and I'm still standing here today. The Foundation has conquered all that and more. I refuse to believe that we are going to get done in by a bunch of //insects//. So shut up and watch the cameras. I have work to do.\n\n**Chang:** (sighs) Okay. Just hurry up.\n\n**Morris:** Thank you.\n\n(typing)\n\n**Morris:** Alright. That should do it.\n\n**Chang:** You're done?\n\n**Morris:** (exhales) Yeah. Let's pack up and get out of here.\n\n(silence)\n\n**Chang:** Hey, you know all that stuff you said earlier? About how we're going to come out on top of all of this? Do you really believe that?\n\n**Morris:** I do.\n\n**Chang:** How can you look at these locusts and say we're going to be fine? Remember Dr. Mattison? Those things ate him in //seconds//. And now they eat through //everything//, John. How are we supposed to win?\n\n**Morris:** We have no other choice. We //have// to win, Stephen, because if we lose, there won't be anything left. I believe in the Foundation, in //humanity//, because if I don't, all I have left is fear. And I refuse to be afraid.\n\n**Chang:** Heh. That's one heck of a reason. Well, I think that's everything. Let's get go... Oh no. No no no, this can't be happening.\n\n**Morris:** Stephen? What's wrong?\n\n**Chang:** The... the locusts. Oh god, the locusts. They're here.\n\n**Morris:** You said we had an //hour//!\n\n**Chang:** An hour at best. But even then... They shouldn't be this fast. Why are they so fast?\n\n**Morris:** Okay. Okay, let's calm down and think. Where are the locusts right now? Can we still get to the car?\n\n**Chang:** No. No, they've already gotten to it. That was our only way out. We're going to die, aren't we? I don't want to die, John. Oh god, I don't want to die like this.\n\n**Morris:** Shit. Shit, goddammit. Of all the times... (sighs)\n\nOkay, look at me, Stephen. Remember what I just said about not being afraid. If we die here today, I want you to promise me that you will die believing that we will win. Because we //will//. Even if these locusts eat every last leaf on this godforsaken planet, even if there's nothing left but dirt and rocks, we will win. Promise me that you believe.\n\n**Chang:** I... I don't know, John. I'm scared. I don't want to die here...\n\n**Morris:** But here we are. What you want doesn't matter anymore, Stephen. All that matters now is what you //do//.\n\n**Chang:** But what //can// we do?\n\n**Morris:** We still have our weapons. I figure the two of us together are worth 300, maybe 350 of those locusts. If we kill any more than that, it's our victory. Do you think you can do this, Stephen?\n\n**Chang:** (silence) Yeah. I believe I can.\n\n**Morris:** That's the spirit. Now come on, those tiny bastards aren't going to torch themselves.\n[[=]]\n//< END LOG >//\n[[/=]]\n[[/div]]\n[[/collapsible]]\n@@ @@\n[[div style=\"padding: 5px 5px 5px 15px; margin-bottom:10px; width: 96%;font-family: courier; font-size: 1em;border:solid 2px #d80000; background:#dbdbdb;\"]]\n[[table style=\"margin: 10px 0px 10px 0px; width: 100%\"]]\n[[row]]\n[[cell style=\"border: 0px solid silver; width: 45%\"]]\n[http://www.scp-wiki.net/scp-3916/offset/2 <<<< View older version]\n[[/cell]]\n[[cell style=\"border: 0px solid silver; width: 55%; float: right\"]]\n[[collapsible show=\"Newest version available\" hide=\"Newest version available\"]]\n[[/collapsible]]\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "DrMorris",
  "created_at": "2018-06-13T19:45:27+00:00",
  "updated_at": "2020-06-25T18:32:53+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3916-4"
}