{
  "title": "SCP-6295",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-6295 - 図書館に会いに来てね\n**翻訳責任者:** [[*user Musibu-wakaru]]\n**翻訳年:** 2025\n**原題:** SCP-6295 - Come See the Library\n**著作権者:** [[*user ObserverSeptember]]\n**作成年:** 2022\n**初訳時参照リビジョン:** 16\n**元記事リンク:** https://scp-wiki.wikidot.com/scp-6295\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:7603094-83-fsc2/IMG_7534.jpeg|align=right|caption=SCP-6295の影響を受けた物語からの画像。]]\n\n**アイテム番号:** SCP-6295\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-6295の実例を含む全ての書籍は、必要に応じて全ての読者に記憶処理を実施し、流通から取り除く必要があります。SCP-6295の内容における共通点や新しく公開された物語で実例が表示されないようにするための方法についての研究は進行中です。\n\n**説明:** SCP-6295は[[[serpent-s-hand-hub|“蛇の手”]]]に関連し、フィクション作品内に様々な種の超自然的な蛇を登場させる異常現象です。多元宇宙解析により、SCP-6295は通常、蛇が既に登場しているフィクションの作品内に“蛇の手”を助ける目的で、プロットや文章を“ハイジャック”する形で出現することが判明しています。\n\nSCP-6295が出現するフィクション作品を読んだ被影響者は、被影響者が以下の条件を満たしている場合、作品を読み終えてから72時間以内に必ず“蛇の手”の構成員（以後、SCP-6295-Aと記述）と接触します。\n\n* 超常現象の存在を信じている。\n\n* 放浪者の図書館に存在する超自然的な存在に対して攻撃したり、敵意を示したりしないような心理学的特性を有している。\n\n* 自分の人生が不幸であり、また、それを変えたいと願っている。\n\n接触時、SCP-6295-Aは被影響者に、放浪者の図書館への訪問に興味があるかを尋ねます。被影響者が肯定的な返答をすると、最も近くのドアがSCP-6295-Aによって開かれ、SCP-6295-Aと被影響者の両名はドアを通って図書館に入ります。SCP-6295を未収容のままにしておくことは、一般の民間人が簡単に、高頻度でヴェールの内側に侵入する事態を起こしかねないため、SCP-6295の収容は最優先事項です。\n\n**補遺6295.A: SCP-6295の影響を受けた文献の例:**\n\n以下の抜粋は、SCP-6295の影響の例として提供されています。SCP-6295の担当研究者によって検査され、実例自体は非異常であり、SCP-6295の影響が除去されていると判断されました。[[size 0%]]本当にそうかな？ ;) また後で！[[/size]]\n\n**作品:** “ローバー少年ら 難破する” 著 アーサー・M・ウィンフィールド (1924)[[footnote]] 原題: //The Rover Boys Shipwrecked// [[/footnote]]\n\n干渉は189ページから始まっていると推定されています。影響を受けた文章は斜体で記載されます。\n\n> ローバー三家のいとこたち3人は警戒していたが、それに足る理由があった。その水浸しの蒸気ヨットの甲板で自由に動き回っている蛇は気の休まらない脅威になり得るだろう。\n> \n> 「見たっていうのは確かなの、ランディ？」ジャックが尋ねる。\n> \n> 「本当だよ！」とランディはすぐに答えた。「いやはや。アイツは本当に大きかったよ！」\n> \n> 「みんなに警告した方がいいんじゃ、」フレッドが割り込んでくる。「その蛇がアンディやスモールが甲板に出てくるところに偶然出くわしたら、すぐに彼らを狙うかも」\n> \n> 「俺は出るぞ、蛇であろうがなかろうがな！」若き少佐は吐き捨てた。\n> \n> 「待って！ あそこにある鉞と斧を持っていこう！」フレッドが叫び、走ってすぐに2本の斧とかなりの大きさの鉞を持って戻ってきた。\n> \n> それらの武器をいつでも使えるように持ち、3人のローバーたちは慎重に通路に乗り出した。最初、甲板には何も見えなかった。その時、フレッドが興奮した様子で船首の残骸を指さした。\n> \n> 「あそこだ！」彼は叫んだ。「奴はあそこの板の下に行ったぞ！」\n> \n> 「何騒いでんだ？」アンディが言った。彼とひょろ長い水夫はまだ小屋のてっぺんで休んでいた。\n> \n> 「でっかい蛇だ」ジャックが答える。「奴は好き放題這いずり回って、ちょうど通路を上がってきたんだ。下の方にはたくさんの蛇が大きな金網の中にいる」\n> \n> 「銃さえあれば奴に一発くれてやるのに！」ランディが叫んだ。「すぐにでも奴を粉みじんにできるのに」\n> \n> 「僕が違うやり方でぶち抜いてやる！」フレッドはそう言い、たいへん注意深く狙いを定めると、思い切り鉞を投げた。それは軽くて鋭かった。光り輝く鋼が宙を舞い、少年たちは蛇が//鉞を見つめ、どういうわけかそれを空中でピタリと止めたのを見た。ローバーを名に持つ少年たちが呆然と蛇を見つめると、鉞は地面にゴツンと落ちた。//\n> \n> //「……驚かせて……すまない」と、蛇は言った。//\n> \n> //「喋った！」ジャックが叫ぶ。「これは一体何事？」//\n> \n> //「……怖がる……必要は……ない。メッセージ……を……届けに来た……」//\n> \n> //「メッセージだって？」少年らには想像もつかなかったが、ランディは蛇が次に喋ることを聞きたくて仕方なかった。//\n> \n> //「君たちの……話だ。……素晴らしい。しかし……それと似たようなものが……たくさん……ある……」//\n> \n> //「何言ってるのかさっぱりだ！」//\n> \n> //「望むならば……知ることになる……だろう……」//\n> \n> //蛇の目が一瞬明るい黄色に輝き、船の上に広がる空は道になった。その時、3人の“[[span class=\"ruby\"]]Rover[[span class=\"rt\"]]放浪[[/span]][[/span]]”を名に持つ少年たちは図書館を訪れることに決めた。//\n> \n> [追加のテキストはレベル3の研究者にのみ閲覧権限があります。][[size 0%]]あなたのラップトップに追加されている電子書籍のことは気にしないで。……それとも気になっちゃう？[[/size]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "ヘビ",
    "蛇の手",
    "語り"
  ],
  "author": "Musibu-wakaru",
  "created_at": "2025-03-24T02:54:31+00:00",
  "updated_at": "2025-03-25T09:09:38+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-6295"
}