{
  "title": "末日论者的矛盾",
  "content": "[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n可以断言的是：任何胆敢公开拥护末日到来的人，都是帮愚蠢的小丑，只为向众人炫耀新找来的名为“反社会”的新衣。他们口中末日时的景象往往与其想象力同等肤浅、匮乏，其无可救药之程度一度招来他们隐藏得更深的同类们的唾弃，甚至可以说，前者亦作为一种肤浅至极的人类典型为后者所深深厌恶、敌视。\n\n\n常人难以接受末日出现在严肃现实之中，这易于理解：末日于这些安定者而言，毫无价值。一种惯性机制广泛存在于安定者的生活中，它是生活规律化的产物，例如生物钟，它是过去留给现在的缰绳，确保你仍像看上去那样掌控生活。安定者们拒绝惯性被摧毁，拒绝生活脱离掌控，于是拒绝任何形式的可能威胁惯性的意外。\n\n\n与常人相对，不安定者构成了末日拥护者的主要声部。这种不安定存在于他们的物质与精神生活当中，物质本身的“不富足”固然是主因，但嫉妒贪婪的絮语亦混杂在悲叹声中，不容任何人忽视他们精神生活的问题。他们中的一部分人——很难说是少部分，对现实始终报以过分的期待，而现实则常常让他们失望透顶。越是生活他们越是感到无穷绝望，以至毁灭自我、毁灭一切的想法在他们精神中萌发，将之放任的结果无一最终导向了自杀。\n\n\n但那些彷徨等待无从预测的虚无末日到来之人，又与真实的自杀者间存在一面无从翻越的高墙：前者表面上如何悲伤、如何绝望，以至等待一切被毁灭似乎成了他们生活的终极目标。可事实上，他们每一个人都手握千百种理由、千百种手段，在迟来的末日毁灭一切前先将自我彻底毁灭。但他们并没有。他们并未做好翻越高墙直面墙后的准备。高墙的名字是死亡，自杀者所在的墙的背后是死后世界。\n\n\n他们会成为胆小鬼丝毫不让人意外；任何人在死的墙壁前双腿发软都丝毫不让人意外。死是那样可怕，那样难以捉摸，以至几乎所有人都拼了命的用想象试探墙壁与墙后的景象，试图以此稀释死的未知感、恐怖感。例如[[[scp-2718|末日黄昏协议]]]或[[[scp-7179|永恒岛]]]。与描述其他形式的恐怖的文章相较，切实描绘虚构的死后景象的文章似乎总能穿透层层心垒拨动脑中最脆弱的弦，进而让你难以入眠：死与我们的距离是那样近，近到每晚能听见彼此的呼吸声，就在你睡下沉入梦乡之后，死最为常见的描述难道不就是场永远醒不来的梦吗？你睡过最长的时间是多久？感觉如何？清晰还是模糊？可睡眠也只是虚构的死的千百种形态之一，你仍然无法确定真实的死亡是否如入梦般安宁，或是比那些文字所描述的，最纯粹的噩梦再可怕、再憎恶千百倍。直到现在，我们对“死”的冰山的认知还停留在海面上的部分，为数不多可确定的事实是，我们最多从无意识的死的梦中醒来百年，往后我们仍将躺下，在睡梦中度过无数个永恒的一秒直至宇宙热寂时间来到尽头。你又是否想象过，若自己最终从死的梦中再次醒来，那时的宇宙中还会有活着的哪怕一颗星星吗？\n\n\n死的概念是如此具有威胁性，以至人体自行产生了与之对抗的机制。除鸵鸟般对迫在眉睫的死视而不见外，还有种怪异的群居动物本能在其中发挥着作用：就好像恐惧感是个可被均摊的定值，在群体中所经历恐怖的分量要比被孤立时来的更轻。而死是所有人类，所有生物乃至所有事物都不得不经历的劫难，将自身置于同样需要直面死亡的偌大生物集群当中，死亡这于个体无法比拟、无法承受的恐怖，就这样在想象中被均摊给了你所在集群中的每一个人。尽管所须经历恐怖的程度未曾改变，但每一个人或多或少都好受了些。这种本能的实质是对群体——也包括构成群体的每个个体——期待；其根源在于对苦难本身的恐惧，以及迫切解决苦难的渴望。也正是因此，我们期待起或许存在的某个人找到某种方法根除死亡；我们同样期待起与身边人在死后世界相互照应——让死看上去可以忍受，也是解决方式之一。由期待与渴望衍生出的，希望其他人（不是为报复特定人）遭受与自己同等的苦难——正如末日支持者们所想，用更大的所有人的苦难“末日”盖过自身经历的更小的苦难——也只是想让更多人参与解决自身的苦难；即便因苦难愈发深重，这种期待愈发掩盖在对旁人无能的仇怨下，但期待依然存在，且同样愈发强烈。因为，从逻辑上说，无人愿意接受苦难，不论主动被动，更多人只是习惯于让苦难在他们自己看来可以忍受。\n\n\n延长寿命很早前就成为了医学与生物学探索的主题，而现代科学发展如此之迅速，以至不禁让人心生小小的怀疑：人类是否已经找到某种永生的方法，但出于某些原因始终未曾公开。假使不老泉的确存在，那封锁它以避免为我们所知的原因又会是什么。\n\n\n“死亡是世间最大的公平。”这句话初看是如此正确，如此合你心意：即便世间再怎么不公，死亡总归是公平的。你跟你惹人厌的上司都总得有天下地狱。但仔细想想就会发现，这其实又是一句与“恶有恶报”类似安慰人的话——死亡仅就结果而言是公平的，但其过程中则难以觅得公平的身影——那些常人无从负担的医疗技术即是铁证。再好好联想[[[scp-006|不老泉]]]，若永生的方式真实存在，你我又是否拥有与之接触的权限与权力？在意识到死亡实际不公，意识到并非所有人都将死亡，意识到存在那么一种可能——你不幸地死在永生技术研发成功的前一晚，成为了世界上最后一位死者，而你所经历的，远超噩梦般的死后体验没有任何的人再与你一同忍受了。于是死亡的形象愈发骇人。\n\n\n既然死亡并非公平，那究竟什么才是真正的最大的公平；既需要死亡平等顾及所有人，又需要尽可能让所有人用同种方式，同种痛苦去死。答案已经呼之欲出：末日，是必然摧毁一切的末日。这也正是那些支持者们期待着的末日的形态：并不是局限在地图边边角角某一片区域，并不是终被战胜用以讴歌人性的灾难，而是真正意义上的，人类这一物种的在这个世界的最后一天。\n\n\n类似主题在虚构文艺作品中并不少见——唯一现实存在的末日促成了恐龙的最后一天——这也是末日论者们了解末日的主要方式；还有什么能比影视文字作品更清楚更直观地呈现末日景象。但多数作品将更多镜头给向了在末日中挣扎的人类，而非末日本身；过于专注后者如何折磨人类未免过于无聊，过于低级。末日论者也只得分出些视线在欣赏末日景象之余，稍稍关注起末日中显露出的人性，稍稍期待起虚构人性展现出如他们所确切相信的那般丑恶；他们也正是被这般丑恶在生活中伤透了心。\n\n\n在虚构作品中，[[[lily-s-proposal|美丽新世界]]]凭其文段之精简，主题之纯粹而广受好评。美丽新世界中所显露出的末日前的安宁是那么合乎所有人的想象，以至让他们忘记这只是一个虚构出来的场景，也让他们燃起了某种念想：也许这份安宁才是被覆盖在深厚人性淤泥下的真实；也对，真相怎么可能不经任何挖掘就在生活中自然流露出来。人性的真实必然仅会在遭遇前所未有的巨大苦难时浮现。那些无聊的、随处可见的菌毯般丑恶怎么会比触不可及的美好更适合成为人性的本质。要我说，部分人被“本性”一词的字面带偏了方向：与其询问什么才是人性的本质，不如首先询问人性本质是否存在，是否只是你希望它存在。人性这种极端复杂极端善变的漩涡，怎么会存在区分何为表何为里的明确界限？在生活中为适应新环境而性情大变的人难道还少吗？说到底，人性真的能脱离所处环境来考虑吗？\n\n\n在经过对“本性”一词的一番思考后，他们或许会得出与我相似的结论：人性的本质可能并不存在。于是，那些为他们所认可的，灿烂美好的部分退格成人性的一个组成、一个侧面，而这侧面月背般难以示人，这让他们犯了错。但好在，这只是规格上的变化，在生活中随处可见的丑恶的背后，那些为所有人所希冀的，真实美好的事物依旧真实存在。人性多少是为未被自己参透的，多少存在着未被发掘的希望，自己也依然能以此活下去。\n\n\n但末日论者对人性如此失望，以至让他们思考起走上绝路的可行性；而他们也对人性报以期待，成了吊住他们免于坠下坑底的钢索。死是如此寻常，如此可怕，以至让无数人阔步走到悬崖边缘，又在悬崖边驻足迟迟无法迈出最后一步，他们身体中的某一部分始终在嘶吼着活下去。活着必然是人类思想深处最原始的本能。\n\n\n但为活着而受到来自生活的伤害是真实且需要消解的，他们只得委身于虚构作品中的末日，那些虚构的暴露出的丑陋不堪人性与他们生活中的遭遇共鸣，而那些显露出的光洁高昂的人性，响应了内在对人性的期待。虚构的人性摄入地越多，越是蒙蔽起他们的双眼，误导他们末日的到来是必定发生且极有必要的，这也使他们中的多数忽视了至关重要的一点，好比无人怀疑侦探作品中侦探（读者）是凶手的可能性，他们也自然而然地将自己放置在尽可能远离末日的观众席上，但这真的可能吗，他们期待的难道不就是无比公正从不偏爱任何一人的末日吗，对他们而言，最难接受的正是自己成为在末日中死去的第一批人，无法亲眼见证全人类陪葬的他们，内心中对人类的期待难免孕育出一种可怕的猜想：若人类真的在他们死后战胜了末日会如何，或是，有这么种可能，自己会成为这场末日死去的唯一一批人，甚至是唯一一个人，他们不也正是对人类失望，认为人类无论如何也战胜不了末日吗，若真是如此他们大可先行走上通向死亡的小径，静候自行走向灭亡的人类种群跟上他们的步伐，那他们何必苦等无从预测的末日的来临呢，以及最关键的，那些期待目睹末日下人性如何显现之人，在他们被末日首先消灭后必然无法看到他们无比想看到的场景，那些他们期待的展现人性丑恶肮脏或光洁高昂的时刻，他们不也正为了看到这场景才不惜直面死亡拥抱末日的吗，但他们无法看到的可能性真真切切地存在，他们会去赌这可能吗，他们有想过这可能吗，也就在这种诡异的矛盾之中，那些末日支持者既成了期待末日到来，又成了绝无法真正接受末日到来之人。\n\n\n那么，我是否可以总结道：末日论者表面上对生活，对人性完全绝望，但实际仍存在些许希望；表面上不畏惧独自赴死，实际却又怕得要命，以至想让人类整个种群相伴；表面上无比期待末日降临不惜毁灭自己，实际又会为了在末日真正来临无法作壁上观而大声哭闹。细细分析下来，都是些不可思议的矛盾，这种奇异矛盾的本源又会是什么，会因何而存在？我不知道。或许，因为我们是人类，而矛盾（混沌）才是人性的本质？",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "Turpentine",
  "created_at": "2024-11-15T12:15:17+00:00",
  "updated_at": "2024-11-15T12:16:18+00:00",
  "rating": 23,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:contradictions-of-doomsdayists"
}