{
  "title": "SCP-5532",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:theme:magnus-web-format]]\n\n[[module CSS]]\n.box {\n    position: relative;\n    padding: 0.5em;\n    margin: 0.5em;\n    box-shadow: 2px 1.5px 1px rgba(176,16,0,0.7), 0 0 0px 1px lightgrey;\n    overflow-wrap: break-word;\n    color: black;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:advanced-information-methodology blocks=-\n|XXXX=5532\n|lv=four\n|cc=SAFE\n|dc=VLAM\n]]\n\n[[collapsible show=\"⏣ Archived Containment Procedures ⏣\" hide=\"⎔ Archived Containment Procedures ⎔\"]]\nCameras have been set up surrounding SCP-5532's theorized border under the cover story (\"Bird Conservation\"). Any mentions of disappearances in the area are to be monitored by a Foundation web crawler.\n[[/collapsible]]\n\n[[div class=\"box\"]]\n[[=]]\n++++ **__Special Containment Procedures__**\n[[/=]]\n----\nFollowing the removal of Argleton from all mapping services, containment is considered extremely low risk. A single researcher is stationed in the nearby town of Aughton to monitor cases of disappearances in the area.\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n++++ **__Description__**\n[[/=]]\n----\n\nSCP-5532 designates a spacial anomaly in West Lancashire, England. SCP-5532 is the supposed site of the town \"Argleton\", present on numerous mapping services, such as Google maps.\n\nSCP-5532 was first investigated following large attention by the public from 2008 to 2009 after being written about by a web services lecturer by the name of Mike Nolan, along with his friend Roy Bayfield, from the nearby Edge Hill University.\n\nData from Google shows census records for Argleton stretching back to 1801. Despite this, most other data for the town references events and people who have no further records to prove their existence, similar to the effects of temporal interference[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]However, this was ruled out due to the lack of external references to the town, and lack of any residue tachyons.[[/span]].\n\nWhilst preliminary examination found no anomaly at the site, a follow-up investigation discovered an unusually low hume level, as if part of reality had been relocated, or removed from existence. Due to this, three Foundation researchers are to be assigned to monitor and document SCP-5532.\n\n[[/div]]\n\n\n[[div class=\"box\"]]\n[[=]]\n++++ **__Addendum 1__**\n[[/=]]\n----\n\nDuring a routine inspection by three Foundation doctors and STF[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Special Task Force.[[/span]] Rho-7 (\"Greeting Party\") one of the researchers dropped their paper map onto the path they were standing on, causing a collection of buildings to appear in front of them. When the paper was picked up once again, the buildings slowly disappeared for each individual.\n\nFrom data gathered, the effect manifests once a map bearing the town Argleton is dropped on a path leading to the supposed settlement, and once the previous scenery disappears from immediate sight; this can include blinking and covering one's face.\n\nFollowing an interview with the researchers and STF personnel present, they described the buildings as uncanny, and missing large chunks of their structure, almost as if pieces of the town had ceased to exist, or never existed in the first place. When moving, these pieces shifted, with other parts of the town appearing, or removing itself from existence entirely.\n\nIn addition to this, the research team noted a large increase in heat during the manifestation, and that the sun appeared far closer and brighter than it should have been. Dr Gibson has theorized that this is a potential K-class scenario, though it is unknown if it is one that has already been subverted (causing the world to be reset to a prior state) or one in the future.\n\nDue to large increases in the degradation of the town's surrounding area, further exploration was deemed too high of a risk.\n\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5531]]] | SCP-5532 | [[[SCP-5533]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_corruption",
    "_licensebox",
    "city",
    "jam-con2021",
    "location",
    "reality-bending",
    "safe",
    "scp"
  ],
  "author": "Dr Moned",
  "created_at": "2021-03-24T02:54:41+00:00",
  "updated_at": "2022-10-01T18:21:02+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-5532"
}