{
  "title": "SCP-2792",
  "content": "[[include :scpko:theme:basalt darkmode=a|hidetitle=a]]\n\n[[module CSS]]\n:root{\n--logo: url(https://scp-wiki.wdfiles.com/local--files/pitch-haven-hub/scp45.png);\n--title: \"제45기지\";\n--subtitle: \"마귀 • 전설 • 우화\";\n}\n.tabstyle{\npadding: 10px;\ncolor: black;\nbackground-color: #f5f5f5;\n}\n[[/module]]\n\n[[include :scpko:component:info-ayers\n|lang=ko\n|page=SCP-2792\n|authorPage=https://www.scp-wiki.net/fantem-s-poi-file\n|comments=\n= **SCP-2792** - //사라 눈토끼//\n\n-----\n\nA good rabbit treated coldly.\n\n\n= **Image Credit**\n\nThe doll was created by Alana Geary, a good friend of mine.\n\nCredit goes to [http://photoutopia.deviantart.com/ photoutopia] for the second picture.\n\nCredit to the Euclid symbol on the pic on the front page of the tabs goes to SunnyClockwork\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"Fantem\";\n    color: #FFFFFF;\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n\n.pulsate {\n    -webkit-animation: pulsate 1s linear;\n    -webkit-animation-iteration-count: infinite;\n}\n@-webkit-keyframes pulsate {\n  0% {\n    opacity:1;\n  }\n  25% {\n    opacity:.20;\n  }\n  50% {\n    opacity:.9;\n  }\n  70% {\n    opacity:.05;\n  }\n  85% {\n    opacity:.05;\n  }\n}\n[[/module]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[include info:start]]\n**SCP-2792:** 사라 눈토끼\n**저자:** [[*user Fantem]]          \n**원작:** http://www.scp-wiki.net/scp-2792\n**역자:** [[*user kaestine]]\n[[include info:end]]\n\n[[include :scpko:component:anomaly-class-bar-source\n|item-number=SCP-2792\n|clearance=3\n|container-class=유클리드\n|secondary-class=\n|secondary-icon=\n|disruption-class=암흑\n|risk-class=주의\n]]\n\n-----\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**배정 기지**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**기지 이사관**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**연구 책임자**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**배정 특무부대**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]][http://scpko.wikidot.com/pitch-haven-hub 제45기지][[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]편집됨[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]편집됨[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]편집됨[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-2792/Sarahsdoll.jpg|caption=SCP-2792-1]]\n\n**특수 격리 절차:** SCP-2792는 제45-C기지의 보안 보관실 368 (SHC 368)에 격리한다. SHC 368의 내부는 -225° C의 극저온을 견딜 수 있도록 개조되어 있다. SCP-2792와 상호작용할 것을 상정한 장비 및 사치품은 이러한 조건을 견뎌낼 수 있어야 한다. 비상 사태나 감정적으로 불안정한 경우에 생기는 극심한 추위에 대응하기 위해, SHC 368에는 고출력의 난방 통풍기를 설치해 두어야 한다.\n\nSHC 368 안에 들어가는 모든 인원은 A등급 이상의 단열 환경 보호복을 입어야 한다. 어떠한 이유에서든 SCP-2792가 격리실에서 나오는 경우, 모든 제45-C기지 인원은 제45-A기지나 제45-B기지로 대피해야 한다. 헤이워드 규약에 따라, SCP-2792는 매주 월, 수, 금요일에 상담을 받을 수 있다.\n\n**설명:** SCP-2792는 SCP-2792-1과 SCP-2792-2를 통틀어 가리킨다.\n\nSCP-2792-1은 붉은색 손과 다리에, 검은 단추로 된 눈을 가진 흰 토끼 인형으로, 거즈 천이 머리와 목, 손목에 감겨 있다. 대상은 주로 폴리에스테르 면으로 이루어져 있고, 심부 체온은 대략 -210° C이다. SCP-2792-2가 그 안에 머물고 있다면, SCP-2792-1은 평균 4km/h로 움직일 수 있다.\n\nSCP-2792 주변의 온도는 평균 -45 °C까지 극단적으로 떨어지게 되는데, 이는 SCP-2792-1으로부터 직접적으로 발생하는 것은 아니다. 격리되지 않은 채로 있으면 72km 반경의 날씨도 비슷하게 바뀔 것이며, 보통 눈보라가 일어나거나 엄청난 강설이 발생하는 편이다. SCP-2792는 의식적으로 주변의 온도를 더 낮출 수 있으나[[footnote]]SCP-2792는 1시간 23분 동안 -201°C를 기록한 적이 있다.[[/footnote]], -21°C 이상으로 올릴 수는 없다. 만약 자신의 영향을 관리하는데 집중하지 않으면, 온도는 -45°C로 돌아올 것이다.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-2792/Sarah.jpg|caption=SCP-2792-2]]\nSCP-2792-2는 전(前) 요원 사라 크로울리이다. SCP-2792-2의 키는 197cm이고, 1단계 [[[SCP-1903]]] 오염 상태에 있으며, 준물질적[[footnote]]준물질적(semi-corporeal)이란, 물질로 이루어져 있지 않고 딱딱한 물체를 통과할 수 있음에도, 여전히 물질인 것처럼 물리적 또는 다른 방법으로 상호작용할 수 있는 개체나 독립체, 기타 등등을 설명하기 위해 재단이 만든 조어이다.[[/footnote]] 독립체가 된 상태이다. 그럼에도 불구하고, SCP-2792-2는 예전에 크로울리 요원이 보여주었던 것보다 더 센 힘을 보여준다. SCP로 지정되기 전, 사라 크로울리 요원은 [[[SCP-1619]]] 탐사 도중 사망했다. \n\nSCP-2792-2는 SCP-2792-1에 머물면서 대상을 신체처럼 통제할 수 있다. SCP-2792 개체들은 서로에게서 5m 이상 떨어질 수 없다. 만약 SCP-2792-1에서 떨어지게 되면, SCP-2792-2는 사라진 뒤 SCP-2792-1에 머무는 상태로 다시 나타날 것이다.\n\nSCP-2792는 [[[SCP-2746]]]에서 기원하고 사망한, '사리'는 브루투스급 데미우르고스 독립체와 관련이 있는 것으로 알려져 있다. 사라 크로울리 요원과 SCP-2792, 사리는 다른 시간대, 다른 장소에서 동일인이었던 것으로 보인다. 주변 온도에 SCP-2792가 미치는 영향은 사리와 연관이 있는 것으로 의심되는데, 사리 본인도 SCP-2746의 혹독한 눈보라와 관계가 있는 경우가 많았다.\n\n**부록-2792-1:** SCP-2792는 20██/12/20일 본의 아니게 모하비 사막에서 대규모의 지상 눈보라[[footnote]]ground blizzard. 이미 눈이 내린 상태에서 눈이 바람 때문에 날리는 것을 의미한다. -- 역주[[/footnote]]를 만들어내고 있다가 발견되었다. 눈보라가 라스베이거스까지 도달했기에 이 사건에 대한 정보를 은폐할 수는 없었으나, SCP-2792이나 재단으로 이어지는 단서는 성공적으로 감출 수 있었다. 현재 이 눈보라는 대중에게 \"희한한 기상 악화 사태\"라고 알려져 있다. \n\nSCP-2792는 프로메테우스가 제조한 밀폐 용기 근처에서 발견되었는데, 용기는 SCP-2792는 빠져나가려고 하던 중에 부숴진 상태였다. \n\n------\n\n[[tabview]]\n[[tab F-2792]]\n[[div class=\"tabstyle\"]]\n^^여는 말-2792^^\n[[=]]\n+ SCP-2792 문서\n\n[[image https://scp-wiki.wdfiles.com/local--files/scp-2792/scp2792.png style=\"max-width: 35%\"]]\n\n------\n\n이하 기록은 SCP-2792가 프로메테우스 연구소에 있었던 시간과 관련된 기록과 면담들, 프로메테우스 연구소에서 회수된 서류를 모은 것이다. SCP-2792가 재단에 속했던 전력이 있기 때문에, 다른 SCP 파일들이 언급될 수도 있다.\n\n이 문서들은 헤이워드 규약에 따른 한도 내에서만 제공되며, 제45기지 정신의학 직원들과 특별 2792 인가를 받은 제45기지 직원들, 현 제45기지 관리자, O5 직책을 맡고 있는 이들만 열람할 수 있다.\n[[/=]]\n[[/div]]\n[[/tab]]\n\n\n[[tab Int-2792-0]]\n[[div class=\"tabstyle\"]]\n^^면담-2792-0^^\n**피면담자:** SCP-2792, 사라라고 호칭\n\n**면담자:** 크로트 박사\n\n**여는 말:** 이 면담은 SCP-2792가 사라 크로울리 요원이 맞는 것으로 신원이 확인된 이후에 이루어진 것이다. (격리 █일 후) SCP-2792가 재단에서 일하고 있을 때 친밀하게 지냈기 때문에, 크로트 박사가 선발되었다. 이 면담 동안 크로트 박사는 SCP-2792를 '사라'라고 호칭했다. \n\n> **<기록 시작>**\n> \n> **크로트 박사:** 그래, 안녕 사라. \n> \n> **SCP-2792:** [말을 멈춤] '사라?' 'SCP-내-번호-그게 뭐든간에'가 아니라? 내가 1930년에 여자 탈의실에는 주먹 모양 구멍이 있었다는 걸 어떻게 알고 있는 건지보다는 더 나은 증거를 찾은 거라고 받아들여도 되는 거지?  \n> \n> **크로트 박사:** 그-그래, 그렇지. 그리고 맞아, 너하고 스튜어트가 [데이터 말소]. \n> \n> **SCP-2792:** [웃음] 흥, 이렇게 오랜 세월이 지났는데도 네가 그걸 기억할 거라고는 상상도 못했는데. 내가 그걸 언제 말해줬더라? 아마 아주 오래전 할로윈 파티 때 코가 삐뚤어지도록 마셨을 때였던 거 같은데. \n> \n> **크로트 박사:** 뭐, 꽤나 기억에 남는 일이었지, 안 그래? 우린 네가 사물함 하나에 큼지막하게 남겨놓은 찌그러진 자국도 존경의 표시로 남겨두고 있어. \n> \n> **SCP-2792:** 잠깐, 진짜로? 거의 40년이 다 되가는데! 그거 지금 쓸 수는 있어? \n> \n> **크로트 박사:** 놀랍게도. \n> \n> **SCP-2792:** 미쳤네! 뭐, 최소한 싱크대는 바꿨겠지. \n> \n> **크로트 박사:** 그래... 뭐, 네가 이 모든 걸 다 생각해내고 있다니 좋아. 네가 회복하고 있다는 좋은 징후야. 프로메테우스에서의 생활에 대해 말해줄 준비가 된 것 같아? \n> \n> **SCP-2792:** 난 어... 시도는 해 볼 수 있는데... 잠깐만... 난 모르겠네, 프로메테우스 의료 기록을 훑어보는 건 어때? \n> \n> **크로트 박사:** 가능하지, 그러고 있어. 하지만 거기서 얻어낼 수 있는 건 기껏해야 알바 박사,,Dr. Alva,,의 개인적인 기록뿐이야. 놈들의 기록 말고는 무슨 일이 일어났는지 파악할 기록이 없는 상태로 남아있길 바라는 거야? [말을 멈춤] 더군다나, 너도 감정을 배출하는 게 낫겠지. \n> \n> **SCP-2792:** 내 생각에... 하지만 먼저... '헤이워드 규약'이라는 거에 대해 들었어. 그게 뭔지 말해줄 수 있어? 그게 스튜어트랑 무슨 상관이 있는 거지?\n> \n> **크로트 박사:** 말해주면, 그만 머뭇거릴 거야? \n> \n> **SCP-2792:** [말을 멈춤] 그래.\n> \n> **크로트 박사:** 그건 얌전한 지적 스킵에게 안전하고 편안한 환경을 보장하는 거야. 대부분은 환자-의사 간 비밀보장이나 상담, 오락 공급원, 뭐 그런 것들이지. 스튜어트가 관리자일 때 제45기지에서 통과시켰어. \n> \n> **SCP-2792:** 오, 그거 괜찮네... 내가 걜 볼 수 있을 것 같아? \n> \n> **크로트 박사:** 내가... 얘기를 해볼게. \n> \n> **SCP-2792:** 너-... '너 얘기를 해볼게'라고? 진심으로? 어마어마하게 오랜 시간이 지났는데, 넌 '얘기를 해보겠다'고? [한숨] 참 고맙다. \n> \n> **크로트 박사:** 그게 내가 할 수 있는 최선이야. 난 이에 대해 이야기해도 괜찮은 건지도 모르겠다고.\n> \n> **SCP-2792:** 왜 걔에 대해 얘기하는 게 안 괜찮다는 거지? 무슨 일이 일어나기라도 했어? 왜 그래?\n> \n> **크로트 박사:** 아냐, 아냐. 그냥... 관료주의적인 절차야. \n> \n> **SCP-2792:** ... 그래.\n> \n> **크로트 박사:** 그럼, 무슨 일이 있었어? 프로메테우스에서는? \n> \n> **SCP-2792:** 무슨 일이 있었냐 하면, 알바 박사가 가학적인 씨발새끼였지. 그자들하고 나는 문제가 있었거든. 난 그자들을 전혀 몰랐는데 그 돌팔이는 날 아는 것 같았어. 난 그냥... 그 새끼가 나한테 약을 주입했어. 엄청나게. 이 정도면 충분해?  \n> \n> **크로트 박사:** 그자들이 너를 학대하거나 했어, 물리적으로? \n> \n> **SCP-2792:** [말을 멈춤. SCP-2792는 눈에 띄게 냉정을 잃기 시작하며 방의 온도가 떨어지기 시작한다] 당연하게도, 그렇지. 그래 놈들이 그랬어... 어, 중단해도 괜찮지? 놈들에 대해서 얘기하고 싶지 않아. \n> \n> **크로트 박사:** 이에 대해 얘기할 필요가 언젠가- \n> \n> **SCP-2792:** 내가 그걸 모르는 것 같아? 지금 놈들에 대해 얘기하고 싶지 않다고 했잖아, 크로트! 맙소사, 니 뚱뚱한 면상을 닥치게 하려면 도대체 뭐라 말해야 되냐!? 그렇게 얘기하고 싶으면, 먼저 스튜어트에 대한 개소리부터 집어치우는 게 어때, 어? \n> \n> 있지, 그냥 좀... 꺼져 줄 수 있어? 난 지금 이 염병할 걸 다룰 기분이 아니야. \n> \n> **크로트 박사:** [말을 멈춤] 물론이지, 사라. \n> \n> **SCP-2792:** [숨을 크게 내쉼, 온도가 평균 수준으로 다시 올라오기 시작함] 미안. 그 말은 해선 안 됐는데. 얘기할 거야, 그냥... 지금 말고... 아무거나 복사본 하나만 주면, 내가 거기에 추가하던가 진짜인지 확인해주던가 할게... 지금 당장 얘기할 수는 없을 것 같아. \n> \n> **크로트 박사:** 이해해. 난 알아서 나갈테니까 일어나지 마. 그냥 몸이나 잘 돌봐. \n> \n> **<기록 종료>**\n> \n> **닫는 말:** 크로트 박사가 SHC 368에서 나가자, 온도가 극심하게 떨어졌다. SCP-2792는 자신의 침대로 이동해서, 면담 2분 뒤 이불 속으로 들어가서는 벽에 기댔다. \n[[/div]]\n[[/tab]]\n\n\n[[tab IA-2792-1]]\n[[div class=\"tabstyle\"]]\n^^초기 평가 2792-1^^\n[[f>image https://scp-wiki.wdfiles.com/local--files/scp-2792/prometheus.png style=\"max-width: 300px\"]]\n\n++ 초기 평가 - 공예가 004\n\n**환자명:** 크로울리, 사라 (#4, 사리)\n**ID:** 1000985634736634674\n**날짜:** 1960/03/27\n**시간:** 18:45\n------\n\n__**내력:**__ 사라 크로울리는 전 공예가 (#4, 사리)이자 전 재단 요원이다. 그녀와 파트너인 스튜어트 헤이워드 (#3, 수와이르드) 중에서, 그녀가 먼저 사망하였으며 인공 신체를 이어받았다. (주석: 이 신체는 아가사 화이트 관리자가 설계한 인형이다) 인간일 때 사라는 경이로운 수준의 힘과 활력을 보여주었는데, 이는 이차적 존재인 상태에서도 돌아올 것으로 보인다.  \n\n__**상태:**__ 환자는 인형에 속박되어 있어 매우 약해져 있다. 그러나, 그녀의 이차적 존재는 옛 능력을 뛰어넘을 것으로 보이며, 계획된 처치가 끝나면 종전 후 공예가 수준에 도달할 것으로 보인다. 회복할 가능성이 보이고 있다.\n\n환자 근처의 온도는 시간이 지날수록 낮아진다. 이 효과는 회복될수록 증가하는 것으로 보이며, 그녀의 원래 형태와 점점 닮아가는 것으로 보인다. 이는 ████에서 그녀가 맡았던 역할과 지위를 반영한 것이다.\n\n__**지시/권고/계획:**__ 환자가 속박되어 있는 인형은 중심부에 의도적으로 주입되었던 외부 물질의 효과를 따라할 수 있도록 설계되었다. 매일 비타민과 영양분, 처방된 물질을 투여함으로써 이를 촉진할 수 있다. 환자 관리의 목표는 수면 보조제를 정기적으로 투여해 최대한 고통 없이 단기간만 머무를 수 있도록 하면서, 이차적 존재 또한 꾸준히 회복될 수 있도록 돕는 것이다. 내구력을 높이는 치료 역시 진행되고 있는데, 이는 환자가 회복된 후에 자가치료를 할 필요가 없도록 하기 위해서이다. 환자는 파트너인 스튜어트 헤이워드(#3, 수와이르드)의 현 인간 형상이 숨을 거둘 때까지 머물러야 한다. \n\n프로메테우스 연구소의 이름 하에서는, 그의 도착을 앞당기거나 늦추는 일체의 행동을 취하지 않는다. 그때까지 환자는 알바 박사와 그 팀의 관리 하에 둔다. \n\n~ 2\n[[/div]]\n[[/tab]]\n\n[[tab Doc-2792-2]]\n[[div class=\"tabstyle\"]]\n^^문서 2792-2^^\n\n> **주석:** 이하 기록은 알바 박사의 컴퓨터에 남겨져 있던 기록 샘플이다. 대부분의 기록은 암호화된 상태였으며, SCP-2792의 처방전 기록 복사본도 같이 들어있었다.\n------\n------\n1960/03/27\n\n이 일을 어떻게 처리해야 할지 모르겠다.\n\n내 파트너에게 내 자신을 만회하기 위해 이곳에 들어왔다. 내가 다른 사람이 되었다는 걸 그에게 보여주기 위해 이 모든 노고를 들였는데, 이... 폭군이 내 손으로 굴러들어올 줄은 상상도 못했다.\n\n아가사가 나더러 고향에서 다른 이들에게 보여주었던 공손함의 아주 조금이라도 그녀에게 보여주라고 지시했을 때, 나는... 혐오감을 감추기가 힘들었다. 왜 내가 들고 일어나지 않았을까? 난 이 임무에서 쫓겨나고 싶었다. 어쨌든, 이 일을 다른 사람에게 내다버릴 수는 없을지 알아봐야겠다.\n\n------\n\n1960/03/28\n\n화이트 양이 바라는 조치에 대한 보고가 마침내 전달되었다. 우리의 이해관계가 서로 상충하기는 하지만, 난 그들이 이렇게... 다루기 쉬울 줄은 몰랐다.\n\n그녀가 원하는 거라고는 '환자'가 보낼 시간이 빨리 지나갔으면 좋겠다는 게 다였다. 수와이르드가 죽기까지 얼마나 걸릴 거라고 생각하는 걸까? 내 생각에 그건 문제될 일이 아니다. 이건 다루기 쉽다. 난 그녀를 깨워야 할 시간이 올 때까지 잠들게 할 수 있다고 말했다.\n\n고통이 없어야 한단다. 운 좋은 년 같으니. 나도 그렇게 누워서 하루종일 잤으면 좋겠다.\n\n------\n\n1960/04/07\n\n이 임무를 맡은지 일주일이 조금 지났다. 마음 속에서 며칠 전이 계속 떠오른다. 내게 허락된 것보다 좀 더 재미를 봤던 그때가.\n\n'환자'는 평소처럼 누워 있었고, 난 환자의 백과 기타 등등을 교체했다. 그녀는 거기를 염병할 정도로 춥게 만들고 있었다. 내가 하고 있는 일보다도 거기에 더 신경이 쓰일 지경이었다. 그녀의 몸 위에 담요를 덮으려고 해봤지만, 내가 바랐던 만큼 효과가 있지는 않았다.\n\n얼마나 추웠었는지가 기억난다... 그 오래 전 그녀가 얼머나 차갑게 만들었었는지.\n\n그러고 난 그녀를 때렸다. 계속해서 때렸다. 약 때문에 그녀가 느끼지 못하리라는 건 알았다. 아마 상관도 없었겠지. 하지만 나에게는 상관있었다. 기분이... 나아졌다.\n\n이 일 때문에 잘릴 수도 있다는 건 거의 잊고 있었다. 돌이켜 보아도, 정교할 정도로 다시 할 수 있으리라. 그러니까, 감시가 복도에만 있고 정작 그녀 방에는 없으니까. 똑같이 정해져 있는 시간이 되면 그 안에 들어가서, 아무도 보지 않을 때를 노리면 된다. 마음만 먹으면 매일 계속할 수도 있을 것이다.\n\n//그녀가// 이걸 느낄 수 없다면, 이건 그냥 정신승리일 뿐 별 의미는 없다. 아닌가?\n\n가끔 한 번씩만 할 것 같다. '스트레스 해소'라고 해두자.\n\n------\n\n1960/04/08\n\n내가 만약... 그녀에게 테트로도톡신[[footnote]]테트로도톡신은 여러 수생 동물에게서 발견되는 신경독의 일종이다.[[/footnote]]을 처방해야 한다는 이유를 꾸며내면 어떨까?\n\n그리고 수면 보조제라고 해두고, 그것만 투여한다면?\n\n다른 이들이 정말 걱정된다. 만약 들키면, 난 해고당할 거다.\n\n밤에만 해야겠다, 다른 사람들이 건물 밖에 있을 때.\n\n걔가 자는 것처럼 보이게 하면서도, 실제로는 깨어있고 모든 걸 느끼도록 마비시킬 수 있는 아주 정확한 양을 알고 있다.\n\n이번에는 그년도 죽을 수는 없으니까.\n\n엿이나 먹으라지.\n\n------\n[[/div]]\n[[/tab]]\n\n[[tab Int-2792-3]]\n[[div class=\"tabstyle\"]]\n^^면담-2792-3^^\n**피면담자:** SCP-2792, 사라라고 호칭\n\n**면담자:** 크로트 박사\n \n> **크로트 박사:** 안녕, 사라. 얘기할 준비는 됐어? 너한테 물어봐야 할 것들이 좀 있어. \n> \n> **SCP-2792:** 그래... 난 준비됐어. \n> \n> **크로트 박사:** 처음부터 시작할게. 서두를 필요는 없어. 프로메테우스의 관리 하에 놓이고 나서 시간이 얼마나 지났는지는 알아? \n> \n> **SCP-2792:** 그래. 내가 죽은 날짜는 [[[SCP-1619 | 3월 28일이지. 연도는 1960년이고.]]] 대충 38년 됐네. \n> \n> **크로트 박사:** 좋아, 좋아. 아주 잘하고 있어. 알바 박사가 널 직접 관리했다고 말했었지. 그들에 대해서는 얼마나 알고 있어? \n> \n> **SCP-2792:** 그자들은 인간이 아니야. 그자들은 자기가 무슨... 영생하는 현실조정자라는 얘기를 했어. 영생에 대한 부분은 진짜라고 말해줄 수 있는데, 그 밖에는... 한 번은, 그 역겨운 미친놈이 그냥 날 겁주고 싶어서 목을 그은 적도 있었고.  \n> \n> 그 밖에는 없어. 듣기로는 그냥 의학 박사야. 프로메테우스가 날 맡겨도 되겠다고 생각할 정도로 신뢰한 자이지.\n> \n> **크로트 박사:** 알바 말고, 다른 사람들이 널 해치기도 했어? 그들이 영생한다고 한 거지? 다른 자들도 그럴 거라고 생각해? \n> \n> **SCP-2792:** 아니, 알바 혼자만이야. 프로메테우스는 내가 머무르는 동안 내내 혼수상태에 빠뜨리고 싶어했지만, 그게 다야... 얼마나 많은 사람들이 [알바] 같은지는 모르겠다. 화이트가 그자들에게 무슨 짓을 하는지 봤어. 그냥 갑자기, 그자들을 사라지게 하더라고. 그러니까 그녀에게도 뭔가 있는 것 같다고 생각은 해.\n> \n> **크로트 박사:** 알바가 널 심문했어? 이런 식의 대우를 받은 건 너 혼자야? 관리 하에 있던 사람이 너밖에 없었어? \n> \n> **SCP-2792:** 아니, 그리고 내가 아는 한은 없어.\n> \n> **크로트 박사:** 그들이 재단에 대한 민감한 정보를 조금이라도 알고 있다고 생각해? \n> \n> **SCP-2792:** 화이트는 알지도. 알바는, 난 모르겠다. \n> \n> **크로트 박사:** 네가 왜 지금 상태가 된 건지 추측가는 거 있어? \n> \n> **SCP-2792:** 별로. 나처럼 보이는 것 같긴 해. 이건 일종의... 내가 묶여있는 빙의 가능한 성물함 같은 거야. 사실, 이편이 더... 편안하다고 해야 하나? 내 이전 상태보다는 훨씬 더. 어떻게 설명해야 할지 모르겠네.  \n> \n> 솔직히 말하자면, 이 방법이 가장 쉽게 날 돌아오게 할 수 있어서 이렇게 했다고 봐. \n> \n> **크로트 박사:** 말이 나와서 그런데, 프로메테우스가 왜 너한테 이런 짓을 했다고 생각해? \n> \n> **SCP-2792:** 나야 모르지. 보통 그자들은 이런 일은 안 하잖아, 안 그래? 관리자에게 물어봐야겠지. \n> \n> **크로트 박사:** 너한테 힘들 거라는 거 알지만, 알바가 너에게 //정확하게// 무슨 짓을 한 거야?... 천천히 말해도 돼. \n> \n> **SCP-2792:** 그자들은 어... 먼저 나한테 이 약물을 놓는 것부터 시작했어. 완전히 마비되어 있었는데도, 그자들이 하는 //모든 게 하나하나// 느껴졌지. 내가 의식이 있다고 판단하고 나니까, 그자들은 날 두들겨 패고 IV를 잡아뺀 다음에, 방 반대편으로 던져댔고. 내 팔도 그자들이 찢어놓은 것 같았는데. \n> \n> 매번 날 고쳐놓기는 했지만, 점점 더 심해졌어. 심지어는 그자들이 하는 모든 짓을 촬영하기도 했는데 왜 그랬는지는 신만이 알겠지... 한 번은 고무봉을 들고 왔었는데, 다행스럽게도 그것 때문에 잡혔지. \n> \n> **크로트 박사:** 그래, 우리도 봤어. 알바가 왜 이런 짓을 했다고 생각해? \n> \n> **SCP-2792:** 나도 그걸 생각하는 중이었는데. 하루는, 그자들이 이 모든 건 복수 때문이라고 하더라고. 내가 '사리'라나 하는 거라고 생각하기 때문이라나. 사리가 자신들을 벌했다고 말했어. 왜인지는 난 모르지만, 놈들이 뭔 짓을 할 수 있는지 보고 나니, 아마 벌을 받아도 싼 게 아니었을까 싶어. \n> \n> **크로트 박사:** 이게 다야. 고마워 사라, 정말 잘해줬어. 더 필요한 게 있으면 알려줄게. \n> \n> **SCP-2792:** 굳이 말할 필요도 없어. 하지만 스튜어트는 아직 잊어버리지 않았거든. 왜 걔에 대해서는 아무것도 안 알려주는 거지? 죽은 거야? 알아야겠어. 그 정도는 해줘야지.\n> \n> **크로트 박사:** 스튜어트... 스튜어트에게도 변화가 좀 있었어. 걘 죽었고 너처럼 부활했어. 지금 [[[SCP-2999 | SCP]]]로 분류된 상태고. \n> \n> **SCP-2792:** 오... 오... 무슨 일이 있었는데? \n> \n> **크로트 박사:** 걘 프로메테우스 안에서 만들어졌는데, 걔가 거기 있는 동안 뭔가가 널 가장했어.\n> \n> **SCP-2792:** 오 안 돼, 내가 진짜라고 보증해 줄 수 있지 않아?\n> \n> **크로트 박사:** 할 수 있지, 기꺼이, 하지만 우린... 단지 어떨지 모를 뿐이야. 그녀가 굉장히 감정적인 구석을 공격해서, 너에 대해 알았을 때 어떻게 반응할지 모르겠어. \n> \n> **SCP-2792:** 그냥... 그냥 말해줘. 내가 말한 걸 말해줘. 망할, 걔한테 내 파일을 주라고. 제발. \n> \n> **크로트 박사:** 내가... 할 수 있을지 알아볼게. \n> \n> **<기록 종료>**\n\n[[/div]]\n[[/tab]]\n[[tab SL-2792-4]]\n[[div class=\"tabstyle\"]]\n^^감시 기록-2792-4^^\n\n**여는 말:** 98/01/05, 20:07에, 프로메테우스 감독관 아가사 화이트가 SCP-2792의 방 안으로 들어섰다. 아래 기록은 알바 박사의 컴퓨터에서 발견되었는데, 캠코더로 녹화된 것이었다. \n\n> **<기록 시작>**\n> \n> [화이트 박사가 방에 들어서고, 문가에 지갑을 놓고 SCP-2792-1에게 다가선다]\n> \n> **화이트 박사:** 안녕 사리, 어떻게 버티고 있어?... 아마 내 말을 들을 수는 없겠지, 설령 듣고 있더라도, 날 기억하지는 못할 테고. 그냥 들러보고 싶었어, 네가 여기서 지나는 시간도 끝나가니까. 망할, 프로메테우스도 끝나가고 있으니까. 곧 수와이르드를 만나게 될 거야. 야호, 안 그래? \n> \n> 지난 40년 간 절반도 여기 있으면서 널 봐주지 못해 미안... 나 지독하지, 나도 알아. 너무 바빴어, 알겠지? 특히 최근에는. 준비를 하고, 피해를 가능한 한 최소로 만들고. 거기에다가, 솔직히 말하자면, 난 그냥... 이런 모습의 널 보고 싶지 않았어. 그래서 이 모든 일을 알바에게 던져버리고 지금까지 뒤돌아보지도 않았던 거고. \n> \n> 어쨌든, 그만 귀찮게 할게. 사랑해. \n> \n> [그녀가 책상 위에 종이 몇 장을 적어 두다가, 멈춘다]\n> \n> **화이트 박사:** 잠깐만... 이 처방은 뭐지? 왜 이 성분을 처방한 거지? 잠깐... 무슨...? \n> \n> [화이트 박사가 내려다보더니, 책상 아래쪽에서 고무봉 하나를 집어든다. 그 뒤, 그녀는 방을 수색하고 파일을 읽어나가며, 알바의 컴퓨터를 뒤진다. 점점 동요하는 것처럼 보인다.]\n> \n> **화이트 박사:** 오... 알바... 씨발.\n> \n> **<기록 종료>**\n-----\n\n**서문:** 이하 기록은 프로메테우스가 98/01/09에 무너지기 전 마지막으로 확보된 SCP-2792에 대한 촬영 기록이다. 이 기록은 SCP-2792를 회수한 용기 내에서 발견되었다. (부록-2792-1을 참고할 것) 기록은 알바 박사가 나갔다가 들어오면서, 문을 닫은 시점에서 시작된다.\n> **<기록 시작>**\n> \n> **알바 박사:** 안녕, 공주님! 돌아오니 좋군, 돌아오니 좋아. 자, 그럼 주사 좀 준비하고... \n> \n> [알바 박사가 약품 선반으로 움직여 병과 주사기 몇 개를 집어들고, SCP-2792-1 쪽으로 가져온다. 화이트 박사가 문을 열고 경비원 둘과 함께 들어온다]\n> \n> **알바 박사:** 오, 안녕 감독관. 여긴 무슨 일이야? \n> \n> **화이트 박사:** 아무것도. 그냥 넌 더 이상 사리를 맡지 않게 되었다고 알려주려고. 넌 끝났어.\n> \n> **알바 박사:** 오? 그러니까 스튜가 죽었다는 뜻이지? \n> \n> **화이트 박사:** 곧. 하지만 그것 때문에 여기 온 건 아니야. 그런 경우였으면, 여기 있지도 않았지. \n> \n> **알바 박사:** 그럼 여기 왜 있는 건데? \n> \n> **화이트 박사:** 이유는 아주 잘 알 텐데. 지속적인 환자 확대, 그리고 그 밖에 또 뭐가 있을지 누가 알겠어. 네가 ████에서 벌였던 짓에 대해서는 말할 필요도 없고, 노예상아.   \n> \n> **알바 박사:** 오... 그에 대해 알고 있단 말이지, 허? \n> \n> **화이트 박사:** 그래, 알고 말고. 맙소사, 수와이르드와 사리 말고는 아무도 몰랐었지, 안 그래? \n> \n> **알바 박사:** 몇 명 있었지. 내가 무슨 짓을 했는지에 대한 말은 집어치워. 그땐 모든 이들이 뭔가 죄를 지었어. 너도 그건 알고 있을 텐데, 위선자. 그냥 여기 앉아서 내가 ████에서 했던 일에 대해 애석해 할 생각은 없어. 붙잡혀서 팔렸든, 먹혔든, 뭔 일을 당했든 단 한 사람도 안타깝지 않아.\n> \n> 내가 불러일으킨 고통은 인정해. 그곳은 지옥이었고, 난 살아남기 위해 할 일을 했을 뿐이야. 너도 그랬고. \n> \n> 그럼. 해. 날 해고하라고. \n> \n> **화이트 박사:** 난 다른 걸 생각하고 있지. \n> \n> **<기록 종료>**\n\n**닫는 말:** 이 기록이 끝나는 순간에, 방이 어두워졌고 이들의 행동을 파악할 수 없었다. 알바에게서 헉 하는 소리가 들리지만, 그 밖에 의미있는 소리는 탐지할 수 없었다. 빛이 다시 들어왔을 때, 보이는 사람은 화이트 박사와 경비원들뿐이었다. 화이트 박사는 그러고는 넥타이를 바로 매고 알바 박사의 캠코더를 껐다. 붕괴 이후 알바 박사는 발견되지 않았다. \n\n[[/div]]\n[[/tab]]\n\n\n[[tab DS-2792-5]]\n[[div class=\"tabstyle\"]]\n^^퇴원 개요 2792-5^^\n\n\n[[f>image https://scp-wiki.wdfiles.com/local--files/scp-2792/prometheus.png style=\"max-width: 300px\"]]\n\n++ 퇴원 개요 - 공예가 004\n\n**환자명:** 크로울리, 사라 (이전 이름은 사리)\n**ID:** 1000985634736634674\n**입원 날짜:** 1960/03/27\n**퇴원 날짜:** 1988/01/08\n**시간:** 09:55\n------\n\n__**상태:**__ 환자는 관리진이 생각했던 것보다 더 나쁜 상태에 있다. 육체적으로는 확실히 건강하기는 하지만, 그녀는 알바 박사의 손에서 심각한 고통을 겪었으며 정신적 상흔을 입었다. 알바 박사는 현재 아가스 화이트 관리자가 처리하고 있으며, 현재 ████에서 내려졌던 처벌을 다시 내리고 있다. \n\n__**지시/권고/계획:**__ 프로메테우스 연구소에서 추후 관리하는 것이 매우 어려워 보이므로, 환자는 SCP 재단에 인계한다. 그녀와 스튜어트 헤이워드는 반란이 시작되기 전 과거에 어떻게 살았는지 온전하게 이해하게 될 것이다. 함께, 그들은 미래에 어떤 행동을 할지, 반란에 어떻게 대응하기를 원하는지 결정할 것이다.\n\n[[/div]]\n[[/tab]]\n[[tab DO-2746-237]]\n[[div class=\"tabstyle\"]]\n^^[[[SCP-2746|처벌 명령-2746-237]]]^^\n[[=]]\n[[size 250%]]후회 없이[[/size]]\n\n우리의 사람들에 대한 잔학 행위로 알바의 처벌을 집행한다.\n\n알바는 ████의 예언자 역할을 했다. 그자는 거의 가치가 없었다. 좋았던 예전에 그자의 봉사가 유용했다고 말하고 싶으나, 그렇지 않았다. 현 상태가 되기 전에, 알바는 자신들보다 운이 없던 사람들을 이용했다.\n\n그자의 처벌은 마땅한 것이며, 그리워하는 자는 거의 없을 것이다.\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-2792/Alva.jpg width=\"350px\"]]\n\n현 상태가 되기 전에, 그자는 식량과 전쟁에 쓰고자 자신들의 형제자매를 잡아들여 조직적으로 팔고 교역했다. 알바는 형제 중 한 명을 변절한 분노의 일원에게 팔아치우던 중에 발견되었다.  \n----\n----\n이하의 명령에 더하여, 알바의 처벌으로 영구 십자가형과 아랫세계로의 유배가 명해졌다. \n# 더 이상 거짓말을 퍼뜨리거나 속이고 싶은 자들을 매혹시킬 수 없도록, 알바의 혀를 제거해 버린다.\n# 그자가 다른 이들을 도살한 것과 비슷한 방식으로 도살하도록 한다. 즉, 베고, 저미고, 절단해 낸다. 본보기를 보일 수 있도록, 그리고 절망 속에서도 우리는 그자와 다르다는 것을 알릴 수 있도록 그 살점은 먹지 않는다.\n# 도살한 살점 각각은 불타고 먹힌 것과 정반대로, 못을 박고 각각 사슬로 매어버린다. 이는 그자가 다른 이들에게 씌운 멍에를 그자 스스로도 알도록 하기 위해서이다.\n[[/=]]\n\n[[/div]]\n[[/tab]]\n[[/tabview]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "열",
    "유클리드",
    "인간형",
    "장난감",
    "지성",
    "칠흑의-안식처",
    "토끼",
    "프로메테우스"
  ],
  "author": "Kaestine",
  "created_at": "2018-11-06T09:16:05+00:00",
  "updated_at": "2022-10-21T13:10:11+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-2792"
}