{
  "title": "SCP-2228",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2228\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2228の全実体はサイト73の保管庫12に元々のパッケージに収納して格納されます。SCP-2228へのアクセスはレベル2の資格情報を必要とし、いかなる理由であれ保管庫12から持ちだされたSCP-2228実体はサイト73のデータベースに記録してください。\n\n**説明:** SCP-2228 は、開発者としてワンダーテインメント博士の名前を冠した、『SCP財団収容サイトごっこセット』とラベル付けされているポリエステル製の人形数体を含む30x30x15 cmの同一の箱入りセットの集まりを指します。パッケージを飾るグラフィックは以下のもので構成されています：下部分にはセットの名前を記したSCP財団のロゴ。上部分にはイラストで、数本の紫色の触手を持つ生物を収容した財団の収容室・開け放たれたドア越しに触手から攻撃されているDクラス職員と思しき人物1名・テーブルの下に避難している白衣を着た人物2名・生物に向けて軍用兵器で発砲する人物2名が描かれています。箱の側面には内容物の写真が様々な構成で掲載されており、大部分は子供の手がそれらを動かしているものです。箱の裏では、内容物とその見た目が以下のメッセージとともに紹介されています。\n\n> **オブジェクトクラス:** Fun\n> \n> **特別収容プロトコル:** 全ての\" ちびっこ研究者\" たちは新しいSCP財団™収容サイトごっこセット™を使って、異常で楽しい時間を過ごす必要があります！\n> \n> **説明:** SCP財団™収容サイトごっこセット™は、あなたのような\"ちびっこ研究者\"たちが思い描く、ありとあらゆる確保、収容、保護™しなければならない物を含んでいます。お好きなものをただ収容室に入れるだけで、特許取得済のパパっとイジョー装置™[[footnote]]原文：insta-anomalizer[[/footnote]]テクノロジーが、あなたが直に体験できるユニークな異常特性を付与します！\n> \n> **補遺:** 収容室のパパっとイジョー装置™に生物、武器、あるいは既に異常な性質を有しているアイテムを入れないでください。ワンダーテインメント博士はSCP財団™収容サイトごっこセット™の誤用によって生じたいかなる身体的または精神的被害に関しても責任を負いかねます。部品の組み立てが必要です。電池は含まれておりません。\n> \n> ,,SCP財団、SCP財団のロゴ、『確保、収容、保護』はSCP財団の登録商標です。 All rights reserved.,,\n\n箱の中身は以下の通りです。\n\n* 右胸に財団ロゴがある白衣を着た人物のモデル2体、全長10cm。\n* 典型的な財団保安要員の装備を身に付けた人物のモデル2体、全長10cm。\n* 背中に”D-1234”と表記されているオレンジ色のつなぎを着た人物のモデル1体、全長10cm。\n* 上記モデルが持てるよう設計された、クリップボード・試験管・拳銃・警棒などのアクセサリー。\n* 分解状態の仕切り、寸法は約20x20x10cm。囲いの前面には\" 収容室\" と上に表記された防爆扉型の開口部がある。左側には透明な窓があり、裏面には発電機または電源と思われるものと、単三電池2本を挿入するための取り外し可能なパネルがある。\n* 発売予定の”世界オカルト連合タイプグリーン終了ごっこセット”の情報を載せた紙片、10x15cm。\n \n裏面のパネルに単三電池2本が挿入されると、\" 収容室\"の内部に収まるのに十分小さいオブジェクトが投入されるたびにSCP-2228の異常特性が発現します[[footnote]]アイテムを分解したところ、電池はいくつかの発光ダイオードと小型スピーカー1つ以外には電力を供給していないことが判明しました。電池が挿入されていないとSCP-2228の異常性質が発現しない理由は現在のところ不明です。[[/footnote]]。SCP-2228との相互作用を持っている間、アイテムは軽い異常特性を発現します。これらは通常、SCP-2228の付属物と関係するための異常な手段と言う形で現れます。\n\n**回収:** SCP-2228は、2003年5月19日のコマーシャル放送傍受に続いて、█████████運送会社所有のトラックによる輸送中に300セットが回収されました。█████████運送会社の社員たちの報告によると、彼らはワンダーテインメント博士による異常な活動を認識しておらず、地元の小売業者への製品輸送の契約を結んだだけでした。全ての従業員は偽の記憶とともにクラスBの記憶処置を施され、輸送に関する書類は差し替えられました。SCP-2228の発見につながった放送は以下に転写されています。\n\n> //転写2228-01//\n> \n> //場面は、およそ8~12歳の男性1人(人物A)・女性1人(人物B)の子供2人から始まる。2人は郊外の家で、つまらなそうな表情をして玩具で遊んでいる。//\n> \n> **人物A:** この古いおもちゃ、退屈だよ。\n> \n> **人物B:** うん！\n> \n> //人物A・Bの後ろで、明るい閃光と一筋の煙が発生する。煙が晴れると、そこには多彩な色のスーツとシルクハットを身に付け、対象の目を誇張気味に拡大する分厚い眼鏡をかけた中年男性（人物C）が立っている。//\n> \n> **人物A・B:** ワンダーテインメント博士っ！[[footnote]]このコマーシャルで”ワンダーテインメント博士”を演じた俳優は███ ████████であると特定されています。財団は現在ワンダーテインメント博士として知られる人物に関して複数の矛盾する情報を抱えており、これが事実に基づく描写であるとは断定できません。[[/footnote]]\n> \n> **人物C:** そうとも、子供たち！ しかしどうかね、君たちのその退屈な古いおもちゃが…\n> \n> //人物Cはセット内のダイニングテーブルを指差す。再び明るい閃光と一筋の煙が発生し、煙が晴れると完全に組み立てられたSCP-2228があらわになる。//\n> \n> **人物C:** これと一緒なら！\n> \n> //画面が人物A・Bに移る。今は2人は白衣を着ている。//\n> \n> **人物A・B:** うわぁっ！\n> \n> //画面が再びSCP-2228のクォータービューに移る。人物Bが玩具の馬を収容室に配置。この馬は収容室内を複数回テレポートしているように見える。画面の下に『実際の結果は異なる場合があります』という文字が小さく表示される。//\n> \n> **人物B:** 私のお馬さん、テレポートしてるわ！\n> \n> //人物Aが玩具の兵士を収容室内に配置。Dクラスの人形が自然に浮かび上がり、収容室の壁に何度も叩きつけられる。//\n> \n> **人物A:** それに、僕のアクションフィギュア、念じるだけで物を動かせるんだ！\n> \n> //収容室の防爆扉が開き、研究者の人形の1つが、Dクラス人形と同じ動きを始める。//\n> \n> **人物A:** わあっ、大変だ！ 封じ込め違反だ！\n> \n> **人物B:** 警備の人を呼ばなくちゃ！\n> \n> //人物Bが保安要員の人形を囲いの中に配置。兵士の人形は少しの間その場で揺れた後に倒れる。画面は変わり、完全に組み立てられたSCP-2228の後ろに立つ、SCP-2228の箱の静止画像が映る。//\n> \n> **人物Cの声:**  SCP財団収容サイトごっこセットを使えば、君もSCP財団のみんなと一緒に楽しい異常を思いつく限りたくさん封じ込めできるぞ。近くのお店に急ごう。部品の組み立てが必要だ。電池は入っていないぞ。\n\n秘密裏に財団エージェントがこの放送の撮影に関与した俳優・監督・技術的専門家など24名の人物にインタビューを行ったところ、彼らはオブジェクトの異常性質やSCP財団の活動内容および実在を認識していなかったことが明らかになりました。さらなる調査でSCP-2228の量産製造が██████████工業に、パッケージイラストは███████デザイン社にそれぞれ委託され、財団とワンダーテインメント博士に関する限定的な知識を計200人以下の人物が得たことが判明しました。これはクラス1（低脅威）情報漏洩として分類されています[[footnote]]関与した全ての人物が得た知識はSCP財団の名称と全体的な近似描写のみであり、実在を示唆する情報は含まれていません。[[/footnote]]。したがって記憶処理は不要と判断され、クラス1偽情報活動が行われました。SCP財団と世界オカルト連合は現在、同様の異常な、あるいは疑いを招きかねない製品の今後のリリースに向けてコマーシャル放送を監視しています。\n\n[[collapsible show=\"+ 実験ログ2228\" hide=\"- 隠す\"]]\n\n> **実験2228-01**\n> \n> **理由:** この実験の目的は、SCP-2228の、コマーシャルにおける状況の再現である。\n> \n> **素材と手順:**\n>\n> * 完全に組み立て済みのSCP-2228、1実体。\n> * コマーシャル上の物と似た、プラスチック製の馬の人形、1体。\n> * コマーシャル上の物と似た、プラスチック製の兵士の人形、1体。\n> SCP-2228の全要素はコマーシャル内で見られたものと同様に配置される。馬の人形は兵士の人形に続き、収容セルモデル内に配置される。\n> \n> **結果:** SCP-2228収容室への投入から約5秒後、馬人形は床から約2cmの高さに浮上した。Dクラス人形は馬人形に向かってスライドし、体を持ち上げて背に跨った。馬人形は収容室内を周回しつつ、様々な高さで浮上し続けた。\n> \n> 馬人形を取り除き、兵士人形を投入。兵士人形の肌に似せて塗られた部分が赤く発光しはじめ、まもなくDクラス人形の顔が溶融した。この過程で熱は産出されなかった。兵士人形を除去すると、兵士人形とDクラス人形は正常に戻った。\n\n> **実験2228-02**\n> \n> **理由:** この実験は、SCP-2228の異常特性に何らかのパターンが認められるかどうかを判断するための、実験2228-01の繰り返しである。\n> \n> **素材と手順:** 実験01と同じ素材と手順が繰り返されたが、SCP-2228の異なる実体を使用。\n> \n> **結果:** 収容室に投入されると、Dクラス人形は再び馬人形に向かってスライドし背に跨った。その後、馬人形は秒速25mに急加速し、収容室の壁の1mm手前で急激に減速した。加速によってかかった力にも関わらず、Dクラス人形と馬人形はどちらも被害を受けなかった。\n> \n> 馬人形を取り除き、兵士人形を投入。数秒後、兵士人形はDクラス人形に向かってスライドし、触れるように腕を上げた。Dクラス人形の手足と頭部は胴体から切り離され、自然と収容室の壁に向かって飛んで行った。\n> \n> **注:** //SCP-2228によって対象に与えられる実際的な特性は一定していないようだが、アイテムの大筋では一致しているように思える。馬は輸送に関する特性を、兵士は攻撃的な能力を得たわけだ。 - ライナー博士//\n\n> **実験2228-03**\n> \n> **理由:** この実験の目的は、あまり要素が具体的に定義されていないオブジェクトに対してSCP-2228の異常特性はどのように付与されるかを判断することである。\n> \n> **素材と手順:** \n> \n> * 赤いネオプレン製のボール1個、直径5cm。\n> * 完全に組み立て済みのSCP-2228、3実体。\n> ボールは異常特性が発生するまでSCP-2228の1つの実体に配置される。実験は、現象の発生に何らかのパターンが観察できるかどうか判断するために、残り2つの実体でも繰り返される。\n> \n> **結果:** SCP-2228の1番目の実体に投入されて間もなく、ボールは床から5cmの高さに浮揚した。他の全ての人形も浮揚し、円を描くようにボールの周囲を回り始めた。ボールを除去すると人形も動きを止めた。ボールをSCP-2228の2番目の実体に投入。ボールは独自に弾み始め、すぐにスピードを上げて方向を変えるとランダムに囲いの壁にぶつかって跳ね回り、最終的にDクラス人形に激突して停止した。ボールを除去してSCP-2228の3番目の実体に投入。ボールはDクラス人形に向かって転がっていき、その横に留まって弾んだ。Dクラス人形の配置はボールの同じ動きを引き起こした。\n> \n> **注:** //これは、SCP-2228の特性の中でも、物体構成への感受性に関しての私の理論を裏づけてくれたように思う。これらの現象は、少なくともボールに接点を持っているものだった。だが私としては、より抽象的なオブジェクトを投入したら何が起こるかの方が興味深い。  - ライナー博士//\n\n> **実験2228-04**\n> \n> **理由:** この実験の目的は、前もって定義された要素を持つことなく作成されたオブジェクトに対してSCP-2228の特性はどのように発生するかを判断することである。\n> \n> **素材と手順:** \n> * 白いABS樹脂製の彫刻1個、約5cm^^3^^、3Dプリンターで製造。オブジェクトは有機的形状のランダムな輪郭に構成され、いかなる一般的な物体または生物にも似ないように設計された。\n> * 完全に組み立て済みのSCP-2228、3実体。\n> 彫刻は異常特性が発生するまでSCP-2228の1つの実体に配置される。実験は、現象の発生に何らかのパターンが観察できるかどうか判断するために、残り2つの実体でも繰り返される。\n> \n> **結果:** SCP-2228の1番目の実体に投入されると、彫刻は流動性の不定形状態へと変化し、Dクラス人形に近づいて巻き込んだ。オブジェクトは収容室のドアを出て研究者と保安要員の人形にもそれぞれ同じ行為を繰り返した。SCP-2228実体から除去されると、彫刻だった塊は人形5体を排出した後、元の形状へと戻った。注目すべきことに、彫刻は不定状態においても固さを保っていた。彫刻はその後SCP-2228の2番目の実体に投入され、実体の収容室内部におよそ1m^^3^^の異次元空間を展開することによって軽い空間異常を引き起こした。彫刻を除去するとSCP-2228は元の形状に戻ったが、異次元空間は急速に収縮してDクラス人形を天井に向けて発射し、顔に直撃を食らったライナー博士が頬骨を折った。この後に実験は中断された。\n\n> **実験2228-05**\n> \n> **注:** ライナー博士が負傷から回復する間、SCP-2228の実験はブリガム博士の担当になった。実験2228-04の事故を踏まえて、これ以上の実験に関わる全てのスタッフは保護バイザーとパッドを着用するように指示されている。\n> \n> **理由:** この実験の目的は、SCP-2228のパッケージ上の注意書きの目的を判断することである。\n> \n> **素材と手順:** \n> * --未装填のグロック17　9mm拳銃。--\n> * --Anomalousアイテム#4819。異常特性の無害さゆえに選択された。-- [[footnote]]実験から得られる情報が限られているため、サイト73の管理者はこれら2つのアイテムによる実験は不要なリスクを生むと見なしました。[[/footnote]]\n> * ドブネズミ(//Rattus norvegicus//)の標本、1匹。\n> * 完全に組み立て済みのSCP-2228、1実体。\n> それぞれのアイテムはAnomalous特性が明らかになるまでSCP-2228実例へ持ち込まれる。\n> \n> **結果:** SCP-2228への投入後間もなく、ドブネズミは約3倍の大きさへと成長した。対象はその後、死ぬまで痙攣し続けた。SCP-2228から除去すると対象は元のサイズに戻った。対象の解剖は、死因が質量の急激な変化の衝撃による激しい脳卒中であることを明らかにした。\n \n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ワンダーテインメント博士",
    "世界オカルト連合",
    "変容",
    "念力",
    "文書",
    "玩具"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T13:15:56+00:00",
  "updated_at": "2021-08-29T16:40:57+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-2228"
}