{
  "title": "SCP-808-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCPirates.jpg|caption=現地のキャプテン・ブルーが艦隊、大西洋の災害の旗]]\n\n\n**アイテム番号:** SCP-808-J\n\n**オブジェクトクラス:** Ketarrrr[[footnote]]ketarとarrr！という海賊が使うスラングの合わせ技。このスラングはそおだなあああ！といった意味で使われているのだろう。[[/footnote]]\n\n**特別収容プロトコル:** SCP-808-Jぁ遠い小島の砂浜深くに、密封した木箱ン中入れて埋められてるコトだ。待ち受ける果報に辿り着くにゃあ、二又樹木を越えて東に20歩、そんで急な小川から北に30歩行かなきゃならん。そいつぁ砂浜のXの下に埋まってる。だがな、男共の中で最も度胸のある奴のみが、偉大なるキャプテン・ブルーの最後の秘宝を思い切ってかきみだせるンだ。幾人かは、今でも幽霊が小島に姿を何度も現して、奴の財宝のエモノを持ち出そうとするツいてねぇ野郎を待っているって言うンだよ。そンで奴は野郎をかっ拐って、そしたら野郎は二度と姿を見せやしないってのさ。\n\n失われたエモノを懐く小島に航るコト自体が冒険だ。小島の位置は、シップ-19のデイヴィ・ジョーンズ[[footnote]]パイレーツオブカリビアンの登場人物のイカ船長。[[/footnote]]の収容ロッカー808-Jにある地図ン中にのみ描かれてンだ。小島は、最も腕がたつ海の男でないと辿り着けねぇような樹木と岩で覆われた所にある。さもなきゃ大破して深い青に沈み込まれるのみよ。キャプテンは女を船に乗せちゃならねぇ、淑女[[footnote]]beauty。海賊の使っていた女性に対する最高の呼び方。[[/footnote]]が最悪な運命さえも招くハメを見ない為にはな。O5-Rから承認を得ていねぇのに小島の場所を知ったる奴は船板渡り(walk the plank)[[footnote]]海賊映画で良く見かける、船の海に突き出した板の上を、目隠しされた人間に歩かせてそのまま海に落とす処刑方法。日本語の方は造語なので、正しい訳語があるのなら修正を。[[/footnote]]をしなくちゃならねぇ。死人に口無し、だ。\n\n長く生き長らえて航海する為には、クソッタレな壊血病の犬共[[footnote]]原文scurviest of dogs。直訳するとマジクソッタレな（もしくは壊血病の）犬。海賊が反抗者に対して使っていた罵倒スラングのようだ。…犬には顔が垂れている種類がいるからだろうか。[[/footnote]]を抑えるようにキャプテンは船に沢山果物を積まなくちゃならん。\n\n**説明:** SCP-808-Jはお前達トーシロ水夫の間じゃ長いコト忘れ去られていた財宝だ。コイツの存在は伝説のみで語り継がれていて、ドデカいお宝は現地のキャプテン・ブルーが手によって幾ウンウン年も前に隠された。この財宝を見つけた奴は、7つの海を跨がってイッチ番大富豪な男になると言われてる。\n\n**808-Jの補遺**\n808-1の音声ログ\n\n**質問を受ける奴:** 現地のキャプテン・レッドビアード[[footnote]]訳すと赤ヒゲ。実在した海賊の黒ヒゲがモデルだろう。[[/footnote]]\n\n**質問をする奴:** 『ポリー』[[footnote]]日本でいうネコに対しての「たま」のように、インコへのポピュラーな名前。[[/footnote]]\n\n**序文:** 現地のキャプテン・レッドビアードは、ブルーの小島周りの海を航海していた時の最愛の友だと告げた。\n\n**<19:33:37から記録開始>**\n\n**Q：**ガアーーーー！\n\n**A：**そおだなああ！\n\n**Q：**ガアーーーー！\n\n**A：**そおだなああ！\n\n**<19:47:22までスキップ>**\n\n**A：**そおだなあ！\n\n**Q：**ガアーーーー！\n\n**A：**そおだなあ！\n\n**Q：**ポリーはクラッカーがほしい！\n\n**A：**ンあぁそうさ、あら俺の航海ン中で一番キツかってなぁ。\n\n**Q：**ポリーはクラッカーがほしい！\n\n**A：**小島周りの霧ン中を航海している時、俺の乗員達は不安気だった。偉大なる幽霊のブルーが岸辺に出没すると言われていてなぁ。\n\n**Q：**キシベにシュツボツ！ガアーーーー！\n\n**A：**俺は最終的に船が小島の岩まで辿り着いて上陸している時、船で震えていたさ。風がムカつくほど酷かった。俺は後ろを振り向いて、俺のジョリー・ロジャー[[footnote]]Jolly Roger。海賊旗。語源には色々と説がある。[[/footnote]]が霧ン中に失せていたコトに気が付いたンだ。\n\n**Q：**キリんナカ！ガアーーーー！\n\n**A：**あぁ、若衆、俺は怯えてた。副キャプテンが勿論俺を見つけてなぁ。アイツはただの自分が、どうやってこの忌々しい霧を越えてこっちを見つけられたか言ってきたンだ。それから俺達はお互いの手と手を握ってな、小島の鬱蒼としたジャングルを一列で進ンでなぁ。\n\n**Q：**ガアーーーー！\n\n**A：**そうさ、俺の愛しき淑女のポリー。俺達ぁあの樹木と急な小川を通り抜けて、最後にXに辿り着いたンだ。そンで何かが当たるまで俺達は地面を掘り続けたんだ。\n\n**Q：**ガアーーーー！ポリーはクラッカーがほしい！\n\n**A：**いンやポリー、それは8つの欠片[[footnote]]piece of eight。8つに切り分けられる古いスペイン銀貨。ロバート・ルイス・スティーヴンソンの小説「宝島」に登場する有名な海賊、ジョン・シルバーの飼っていたインコが良く叫んでいたそうな。[[/footnote]]でもダブルーン[[footnote]]スペインの金貨。[[/footnote]]ですら無くてなぁ。悪魔の水と[あのデータは削除済だ]の宝箱だったのさ。\n\n**Q：**アクマのミズ！\n\n**A：**オウ！ラム酒のボトルにボトルに大量よ！\n\n**Q：**ガアーーーー！\n\n**<19:47:55に記録終了>**\n\n**終論:** そおおだなあああああ！",
  "tags": [
    "en",
    "safe",
    "scp",
    "ジョーク",
    "容器",
    "歴史",
    "液体"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-03-06T14:30:43+00:00",
  "updated_at": "2021-03-16T13:37:46+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-808-j"
}