{
  "title": "SCP-PL-122",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-PL-122\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:**  SCP-PL-122の位置に関する情報は、予防目的で残された少数のデータを処理することが任務である指定されたDクラス職員以外の職員には知らされません。\n\nSCP-PL-122は人員と物資の輸送のために作成された狭い通路を通してのみアクセス可能です。通路はランダムな曲線を多く描くように建造されたため、SCP-PL-122の位置を正確に把握することは不可能です。職員は通路の上に登って、それをたどることは禁止されています。この通路は、森林を手付かずのまま残すこと、および特殊な迷彩を施すことによって偽装されました。十分にオブジェクトから距離をとった場所に設置されている独立監視所は、一般人には危険物を輸送するための通路から民間人を保護し、近づけないために設置されていると説明されています。監視所の職員は、SCP-PL-122の存在を知らされていません。\n\n知能性電子システムによって制御される完全自動化された電気機関車を備えた構造体が、通路に沿って移動することが可能です。線路には牽引力はないため、電気機関車には蓄電池が内蔵されています。構造体を使用する人物は通路の通過の間、睡眠薬を服用して眠らせられなくてはなりません。電気機関車の運行中に、通路の曲がり角を認識することによってオブジェクトの位置を特定できてしまう潜在的な可能性のために、この処置が適用されています。\n\n線路およびその上を装甲する車両に関する全てのメンテナンス作業は、使用目的を知らされていない担当者のみが実行可能です。\n\nオブジェクト収容場所、およびその周辺にナビゲーション機器を持ち込むことは固く禁じられています。 \n\nSCP-PL-122領域内にいる職員は、セキュリティの上限として設定されている2日以上その場にとどまることは禁止されています。領域を離れた後、一定期間持続する臨床的な健康状態を回復するために、再び領域に立ち入るのに最低1週間の期間を設けなければなりません。また、その他の理由で病理性の症状を保持している人物は素因があると見なされ、完全に症状が回復した後のみに作業を許可されます。この内容は科学技術者に関するものであり、より長い期間SCP-PL-122に暴露する必要がある場合、Dクラス職員をこの目的のために指定する必要があります。\n\n**説明:** SCP-PL-122の総面積は約0.7km^^2^^です。土壌全体には生命体はまったく存在せず生物学的に完全な無菌状態であり、さらに灰の含有量が非常に高いため特徴的な色を示します。親岩層まで殺菌されており、まばらに枯れた樹木が見当たるように、この領域はおそらくかつては異常な影響を受けていなかったと考えられます。樹齢分析により、この地域で樹木が生育していたのは50-60年前の範囲であると判断されました。さらに、これらの樹木は水分供給の深刻な機能障害のために枯れたことが明らかになりました。\n\n異常領域は、全ての生物に悪影響を及ぼします。未知の方法によって、異常な影響を受けた領域に滞在している場合、身体の機能が損なわれ病理的症状が発生し、その影響はSCP-PL-122領域内で過ごした時間にあわせてより深刻になります。通常、強化された症状は容易に合併症を引き起こし、健康の悪化はより深刻な症状へと変化し、常に死に至る症状へと発展します。異常な領域に滞在する行為は全ての健康状態を改善する試みを無効化しますが、この効果は領域を去ることによって消失します。 \n\n異常領域で行われたどのような実験も、磁場の不自然な変動、高い放射線の検出、または気象的理由によって生じる可能性のあるいかなる異常性質も示しませんでした。科学的および物理的に、SCP-PL-122は一切異常な性質を示しません。それにも関わらず、観測された動物たちはいかなる犠牲を払ってでも異常領域を避けているように観察されました。植物の場合も状況は同様であり、SCP-PL-122に立ち入ることが「許されない」かのように不自然に曲がって成長した木が観察され、常に領域に入り込む部分が最小になるように成長します。植物の根の場合も同様で、異常領域とは反対の方向へと成長します。\n\n--オブジェクト122はSCPの分類からはずされ、重要ではない、確保の容易な異常領域として正式に再分類されました。--\n\n//再分類はキャンセルされました。担当者は以下の資料を読むことを命じられます。//\n\n**追記122-#1:** SCP-PL-122の研究当初から、この領域の異常について学ぶことに関連した活動に接触する職員の発生率の異常な増加が観察されています。より徹底的な調査が行われた結果、このケースについてより詳細な調査が優先されました。この結果、O5評議会の██.██.201█の規定およびSCP-PL-122管理手順に従い、SCP-PL-122はKeterに再分類されました。\n\n特徴的な認識災害的性質が発見されました。異常領域の場所に関する知識を持っている人物は誰でも、SCP-PL-122の領域に絶えず存在するのと同等の効果を受けます。したがって全ての治療方法は失敗し、病理的な症状に関してはいかなる方法をもってしても治癒させることは不可能です。現在のところ83名の職員がこれによって死亡しており、そのうち47人は有資格研究員です。残りの人物はあらゆる種類の技術スタッフとDクラス職員です。\n\nSCP-PL-122の位置に関する情報は、話者に対してその地域が位置している方法を指し示すものと同じ程度の口語的なものでも効果を発揮します。周辺地域とその特徴についての説明も、同じく同様の効果を引き起こします。SCP-PL-122への通路を受動的に観察することによっても同様の効果が引き起こされます。\n\nSCP-PL-122の位置情報をたとえ理解していなくても、病理性症状の影響下にさらされます。サイトの位置に関する非常に判読困難なデータを使用することは、強力な記憶処理処置と同様に効果が無いことが証明されました。適切な知識を持っていることの如何に関わらず、おそらく病理的症状の発生は情報の存在そのものに関連して引き起こされると考えられます。\n\n**補遺122-#2:** 異常影響は情報によって行き先を理解していない人々には影響を与えませんが、彼ら自身がオブジェクトについて理解するように導くことができるいかなる痕跡も与えられてはなりません。この事実は特別収容プロトコルを策定し、実践するために使用されました。\n\n**補遺122-#3:** 領域への輸送に使用される特殊な電気機関車は、このタイプの他のモデルよりも電子システムに非常に頻繁に損傷を起こします。現在、この現象の原因は不明です。",
  "tags": [
    "keter",
    "pl",
    "scp",
    "場所",
    "情報災害",
    "生物災害"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-12-22T06:32:31+00:00",
  "updated_at": "2021-01-10T17:24:55+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-pl-122"
}