{
  "title": "お持ちください",
  "content": "[[include credit:start]]\n**タイトル:** お持ちください\n**著者:** [[*user Jack Ike]]\n**オリジナル:** [https://scp-wiki.wikidot.com/holding-on Holding On]\n**訳者:** [[*user DirStarFish]]\n[[include credit:end]]\n\nとある小部屋にて、生きている時もある一人の男が最早生きていない一人の男と顔を合わせていた。\n\n前者は崇高な目的があって入室した。身に着けていた衣服は高級品でも安物でもなかった。身に着ける衣服は明るい灰色の外套、大量生産品のジーンズ、靴屋で買ったブーツという組み合わせをしていた。先客を見ると、男は得意げな笑みを浮かべた。\n\n後者はあらゆる点で訪問客の対極だった。彼には目標などなく、矮小で無力な生物であるかの如く、前かがみの姿勢で椅子に座っていた。身に着ける衣服は余りに長い年月の間で生じた大量の皺と修繕の跡が見られ、虫食いだらけで使い込まれていた。もう一人の男に顔を上げて、弱々しい笑みを浮かべた。\n\n「やあ。」先客はそう言った。\n\n「おはようございます。」来客が挨拶を返す。\n\n「一から対局か？」\n\n「お望みであれば。黒と白どちらにしますか？」\n\n「白で行こうか。」\n\n対局用のチェス板が用意された。椅子を一脚引き出すと、一人目の男は席に就いて反撃する策を練り始めた。腰掛けていた男は熟考せず、キングの手前のポーンを2マス進めた。男は黒の指し手が全く同じ手を打つ様を目にした。\n\n「また俺を真似たのか？え？」\n\n「優れた戦術は再利用する価値があるものです。」\n\n続けて白のクイーンが動き、盤上で最大限移動可能な場所まで動いた。黒のポーンがその正面を突いた。パーハム・アタックだった。最も手早く簡単に守る術は知っていたので、最初の男はナイトの一つを動かした。対する白は移動可能なビショップを動かし、白のクイーンを脅かす黒のポーンを攻撃した。ビショップの場所が分かるや否や、黒はもう片方のナイトを動かし、白のクイーンの真正面に置いた。けれども標的の線上にはいなかった。\n\n口元に笑みを浮かべて、貧相な身なりの男は白のクイーンを動かし、黒のポーンを退かすとキングの真横に置いた。「スカラーズ・メイトだ。」\n\n「高速かつ有効な指し方、まるで私と君との鍔迫り合いを見ているかのようです。君は最初の数局でも今の手を指して、油断させてきましたね。」\n\n盤の端に動いていた黒のナイトが白のクイーンを飛ばし、チェックメイトもどきを封じた。白の顔から笑みが消えた。\n\n「ですが使い回しは敗北に至ります。オープニングはいつもあのやり方ですね ― 何故でしょう？」\n\n「古き習慣は容易く消えはしない。」\n\n新たにチェックを目論む一手が打たれ、白のビショップが黒のナイトを獲得し、キングを脅かせるようになった。だがビショップは近づきすぎていた。キングそのものが前へ進み、脅かしているビショップを倒した。\n\n「以前も同じ悪手を打ちましたね。」\n\n「悪かったよ。最善だと知っている手を打てなかった...それだけさ。」\n\n「何を悩んでいるのでしょうか？」\n\n白はナイトを動かして、同陣営のポーンの間の空白を詰めると、対戦相手の方へ顔を上げた。黒と目線が合った。\n\n「...俺の命はあと僅かだ。」\n\n「あり得ませんね。君は死なない。」\n\n「違うぜ、俺は命を終えられるし、それどころか//今や命を終えた身//だ。俺は忘れ去られていく存在だ。俺を覚えていたとしてもそいつは俺の身の上話を調べようとはしない。俺に居場所などないのさ。」\n\n「サイトがあるじゃないですか。君の一切は―。」\n\n「閉鎖しちまったよ。」\n\n死刑宣告も同然の返事だった。より深刻な問題のせいで、頭から未決着の対局でのストラテジーが消え去ってしまった。\n\n「...バックアップが使えるでしょう、間違いありません。」\n\n「いいや、無理だ。十分な熱心さを備えた奴は誰一人残っちゃいない―閉鎖しちまった、永遠の閉鎖だ。」\n\n「君が知るはずないです。」\n\n「アドゥム、//2013年以降、書き込みがねえんだ。//例のサイトはエラーとゴミだらけだった。//もし今でも参加者がいるんだったら、連中は修正を施しただろう。//」\n\nアドゥムは反論しようという気はなかった。― 筋は通っているように思えた。「君は絶対に忘れ去られませんよ。」\n\n「そうとも、俺の作った数々の物語はインターネット中に拡散したが、もはや誰も関心を示さない。新参の読者に披露できるコンテンツなぞ持ち合わせちゃいない。」\n\n「非は君自身にあるのは事実でありますし、自分でも承知しているでしょう、エン。君はフォーマットに固執し過ぎです。」\n\n「お前の所にだってフォーマットがあるだろ。優れているとどうして言える？」\n\n「こちらのフォーマットは君たちのものとは全く別の役目があります。私が採用していているものは情報を順番に組み立てる手段に過ぎません。君の所は完全に大半のコンテンツを決定づけてしまっている。」\n\n「そりゃどういう意味だ？」\n\n「繰り返しですよ、あなたの物語にはバリエーションが殆どありません ― いつも同じです。何回も繰り返されているに過ぎない。」\n\n「嘘だ、どれも違う。」\n\n「中核について言えば、噓ではないでしょう。いつもこの流れですよね。'//場所Xへ行け。言われた通りに正確に一連の行動をしろ。失敗するか運に恵まれていなければ、お前は死ぬだろう。成功すれば、Yを得られる。//'あなたは場所を、名前を、数は変えるが、話の流れはそのままです。」\n\n「...いつだってお前は俺よりも説明上手だな。お前はあらゆる面で俺より優秀だった。」\n\nアドゥムはテーブルに身を乗り出してエンの顔を叩いた。それから座り直した。「馬鹿にしないでもらえますかね。君と比較するなど、リンゴとオレンジを比べるようなもですよ。君は私が絶対に成功できない場所で成功を収めたじゃないですか。」\n\n「よく言うよ。どんな根拠があるんだ。」\n\n「君の所には繋がりがあります。君の所の物語は全て途切れなく紡がれるので、一貫性のある壮大な物語が語られます。物語が完璧に途切れなく進んでいきます ― 私の所では絶対に不可能です。」\n\n「お前の物語だって、俺のシマよりも、どでかい物語を紡いでいるじゃねえか。」\n\n「だとしても一貫性を欠き、順番も滅茶苦茶です。より壮大な物語を語ろうとするものもありますが、大抵は未完に終わります。物語それぞれを統一するなんて無理なんです。私はその中の断片でしかないんです。」\n\nエンは椅子を後ろに下げた。「けどそれだからこそお前は立派になったんじゃねえか。それぞれのアイデア同士で凸凹になればなるほど、更なる成長が促進された。お前は死ぬはずないんだ。」\n\n「その通りです。全てはいつの日か終焉を迎えます ― 永久不滅のように思えるかもしれませんが、叶わぬ夢です。いつの日か私を破滅させるとしたら、私が好きなアイデアに他ならないのでしょう。」\n\nエンは嘲笑った。「俺が聞いてきたお前の言葉の中で、ここまで愚かな言葉は初めてだ。アイデアこそ俺らを[[span class=\"ruby\"]]滾[[span class=\"rt\"]]たぎ[[/span]][[/span]]らせるもの。どうしてお前の命を奪うと？」\n\n「アイデアの過剰なまでの融合ですよ。アイデアの私自身への融合の阻止が出来ないんです。アイデアは吸収すればするほど、更に湧いて来ます。その都度、私の中の欠片が不安定さを増していき、限界へと近づくんです。私はゆっくりとアイデンティティを失っていき、最後には全盛期の亡霊でしかなくなります。ボロボロになっているでしょうね。」\n\n「けどお前は少なくとも華々しく散っていけるぜ。グランドフィナーレを迎えられるだろう ―。」\n\n「不可能です。」\n\n「お前の言う不可能ってどんな意味なんだ？お前はとっくに1ダースかそれ以上のエンディングを迎えているだろ ―」\n\n「いいえ、//あの//エンディングには至っていません。全ての作品で具体的なエンディングの設定は絶対に不可能です。採用しているものもあるでしょうが、不採用もまた然りです。だから//私//は//君//を羨むのです。何故ならば、壮大な物語同様、君は//正真正銘の終焉を迎えられたのだから//。前にも言いましたが、私は喜びも華々しさもなく崩れ去っていくでしょう。私が好感を抱いた方々からは不定形のゴミと見られるでしょう。私に安息を与えようとした方々は更に私の姿形を壊していくだけでしょう。」\n\n両者の間に沈黙が立ち込めた。両者の最期は決められていた。一方の余命は残り僅かであり、一方はアイデンティティの喪失を運命付けられていて、両者は止める手立てを持ち合わせていなかった。アドゥムは席を立ち、ドアへと向かった。\n\n「待ってくれ。」エンが声をかけた。アドゥムはドアノブを掴むのを止めて、相手の顔を見た。\n\n「いかがなさいました？」\n\n「もしお前がさっき言った形で死ぬんだったら、お前は忘れ去られずに済むだろう。お前は先駆者として評価される。未知へと一歩を踏み出し、前人未到の新天地を歩んだ存在としてな。お前の物語さえも終焉を迎えないというのなら、自分を崇高な存在だと知った上で世を去っていくのだろうな。」\n\n「あなたもそうなるでしょうね。常に先頭に立っていたわけではないかもしれませんが、始めた存在の一つではありました。私が未知へと前進できたのはあなたがいたからですよ。あなた無くして今の私はあり得ません。」\n\n再度沈黙が流れた。\n\n「博士にお会いしてますよね、違いますか？」\n\n「...会ったよ。」\n\n「在りし日に彼は君のポジションにいました。死の淵です。けれども彼の魂、精神は死を拒んだ。彼は周囲の環境がどう変わろうとも、保持し続けていました...。その結末の中身を私もあなたも知らないはずがない。」\n\n「...。」\n\n「お望みであれば、」とアドゥムは続ける。「然るべき時が訪れるまで、君を守っていられます。あるいは少なくとも相応の待遇を保証できます。」\n\nエンの両目が光った。「けど俺は手遅れじゃないのか？俺は忌避されていて、ゴミを見るかのような目を向けられている。そうだろ？」\n\n「[[span class=\"ruby\"]]心の故郷[[span class=\"rt\"]]ルーツ[[/span]][[/span]]は滅び去りはしません。全盛期は過ぎたとはいえ、こちらの活動は活発です。弱みを抱えているかに関係なく、生を受けたのなら祝福は受けます。あなたも同様ですよ。//大変//長期に渡る庇護、誰にも邪魔されない環境を約束しましょう。」\n\n「乗ってやろう。」\n\n-----\n[[tabview]]\n[[tab SCP-53801に関する文書]]\n**アイテム番号:** SCP-53801\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 財団ネットクローラーはインターネット上に投稿された、あらゆる手順\"[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]\"のデジタルコピーの発見と破壊を行われなばりません。手順\"[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]\"のコピーを所有する個人はこの手段の知識の大衆への普及を防ぐ目的で拘束され、記憶処理が施されます。\n\nDクラス職員による承認を受けた実験以外で、財団職員による手順\"[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]\"の試みや実行は禁止されています。手順\"[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]\"を実行中にSCP-53801-Aより逃走中のDクラス職員は追跡と監視を行わねばならず、生存の機会を最大限にしてはなりません。\nSCP-53801-2の回収を成功させるイベントのためにも、承認を受けた実験中は標準型認識災害収容ユニットを常時手元に配備しなければなりません。\n\n**説明:** SCP-53801は次のものから構成されます。:\n* 地形学的アノマリーであるSCP-53801-A;\n* SCP-53801-A内部に唯一確認できる人型実体SCP-53801-1;\n* SCP-53801-1の所有下にある正体不明のアイテムSCP-53801-2\n\nSCP-53801-Aは建造物内に出現する地形学的異常空間拡張です。SCP-53801-Aの外見やレイアウトは出現例ごとに差異があるものの、問題の地点の建物に設けられた平凡な翼もしくは区画という点で共通する外観をしています。SCP-53801-Aは社会において精神的もしくは感情的に不安定な要員のリハビリテーションでの運用を想定した建造物内部だけに出現し、1人の人物が該当する建造物のフロントデスクにて、SCP-53801-Aに会いたいと名指しでの要求を行うと案内されます。その後、要求を行った人物はデスクの受付に案内されますが、この受付は持ち場のデスクに戻るまで、いかなる質問や要求にも反応せず、戻った時点で無意識に自分の行動を忘却します。この方法以外での、SCP-53801-Aへと侵入しようとする人物のあらゆる試みは建造物内の非異常領域への到着や漂着という形で必ず失敗に終わります。\n\n定期的にですが、SCP-53801-1へと侵入を試みた人物が唐突に発声が出来なくなったと報告する事例があります。そのような状態になった人物は手順\"[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]\"で列挙された文言の読み上げを通じた同実体からの反応が得られなくなります。SCP-53801-1へと到達した人物の大部分は共通して、急速な精神外傷を負わせる情報災害に晒されます。この情報の正確な内容は不明ですが、情報災害の影響を受けた人物とのインタビューではSCP-53801-2と関連するXK-クラスシナリオについての説明であると強く示唆されます。\n\nSCP-53801-1はSCP-53801-A内の独房に収容されている唯一の老年人型実体です。同実体は未知の言語で絶え間なく声を出し続けているとされ、SCP-53801-A内のいかなる地点でも耳に出来ます。この声を耳にした対象は必ず極度の恐怖を感じます。これが異常性なのか自然な反応であるかは分かっていません。\n\nSCP-53801-2はSCP-53801-1の所有下にあると報告された認識災害の可能性がある正体不明のオブジェクトであり、手順\"[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]\"での設定目的となっています。同オブジェクトについての情報は[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]内の説明以外で得られておらず、今に至るまでSCP-53801-1からも得られていません。\n\nSCP-53801は管理者が監督評議会に\"[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]\"のオリジナル文書の提出を契機として財団の関心を引きました。財団内での管理者の地位ゆえに、アノマリーを知るに至った経緯、および/または文書『[[span class=\"ruby\"]]救世主の方舟[[span class=\"rt\"]]SAVIOUR’S ARK[[/span]][[/span]]』の入手元について、情報の開示要求は行われませんでした/行われません。[[collapsible show=\"                             \" hide=\"SCP-53801-2\"]]\n> **ワーオ！** [[[http://www.scp-jp.net/miss-heir | ミズ・こうけいしゃ]]]の手でお届けされた、**限定版**のリトル・ミスターを見つけたね！\n>\n> ぜんぶ見つけてミスター・コレクターになっちゃおう！!\n>\n> ファースト・エディション:\n> [[[SCP-905 | 01. ミスター・カメレオン]]]\n> [[[SCP-2287 | 02. ミスター・くびなし]]]\n> [[[SCP-1799 | 03. ミスター・おわらい]]]\n> [[[SCP-909 | 04. ミスター・わすれっぽい]]]\n> [[[SCP-1831 | 05. ミスター・シャピー]]]\n> [[[SCP-1908 | 06. ミスター・せっけん]]]\n> [[[SCP-913 | 07. ミスター・はらぺこ]]]\n> [[[SCP-629 | 08. ミスター・しんちゅう]]]\n> [[[SCP-644 | 09. ミスター・あつあつ]]]\n> [[[SCP-2396 | 10. ミズ・あまあま]]]\n> [[[SCP-1007 | 11. ミスター・いのち　と　ミスター・し]]]\n> [[[SCP-527 | 12. ミスター・おさかな]]]\n> [[[scp-917 | 13. ミスター・ムーン]]]\n> [[[scp-redd | 14. ミスター・レッド (製造中止)]]]\n> [[[SCP-2855 | 15. ミスター・おかね]]]\n> [[[SCP-920 | 16. ミスター・まいご]]]\n> [[[SCP-2284 | 17.]]] [[span style=\"color:black; background-color: black\"]]ミスター・うそっぱち[[/span]]\n> [[[SCP-2428 | 18. ミスター・いかれ]]]\n> [[[SCP-2933 | 19. ミスター・おっかない]]]\n> [[[SCP-2148 | 20. ミスター・しましま]]]\n>\n> セカンド・エディション:\n> もうすぐ出るよ！\n>\n> 限定版:\n> ミスター・ほじしゃ ✔\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "mister",
    "project-crossover",
    "tale",
    "ワンダーテインメント博士",
    "管理者"
  ],
  "author": "DirStarFish",
  "created_at": "2024-03-31T13:20:17+00:00",
  "updated_at": "2024-03-31T13:21:29+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "holding-on"
}