{
  "title": "SCP-044",
  "content": "[[include info:start]]\n**SCP-044:** 2차대전 사양 분자분열포\n**저자:** [[*user FritzWillie]]\n**원작:** http://www.scp-wiki.net/scp-044 \n**역자:** [[*user Salamander724]]\n----\n**파일명:** SCP-44.jpg\n**원본 제목:** Upshot-Knothole GRABLE.jpg\n**저작권자:** Department of Energy\n**라이선스:** 퍼블릭 도메인\n**출처:** [[[https://commons.wikimedia.org/wiki/File:Upshot-Knothole_GRABLE.jpg|Wikimedia]]]\n[[include info:end]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-044/SCP-44.jpg|caption=\"Upshot Knolte Ford Grable\"로 명명된 실험 도중에 촬영한 SCP-044의 사진]]\n\n**일련번호:** SCP-044\n \n**등급:** 안전\n\n**특수 격리 절차:** SCP-044의 포구는 항상 수소 이온, 비결합 산소 원자, 여타 활성 유리기로 이루어진 증기를 내뿜는다. 그렇기 때문에 SCP-044 격납소는 양호한 통풍 상태를 유지하여 위험한 기체와 습기가 축적되는 것을 방지해야 한다. 새나 작은 동물이 SCP-044의 거대한 포신 속으로 들어가는 것을 막기 위해 포구는 항상 꼭 맞게 막아 두어야 한다.\n\n**부록, 200█년 ██월 ██일:** SCP-044는 재단에 입수되고 나서 ██ 년 동안 별다른 사건에 연루된 바 없으므로, 안전 등급으로 하향 조정한다.\n\n//내가 굳이 “별다른 사건”을 정확히 정의해 줘야 합니까? 격리 절차와 표준 안전 협약이 준수된다면 44는 다른 커다란 ███████ 대포보다 더 위험할 이유가 없기 때문입니다. 아니, 그 곰 사건은 없는 걸로 치시오.// ― O5-██\n\n**설명:**  SCP-044는 제2차 세계 대전 당시 아돌프 히틀러 정권의 군수성 장관 알베르트 슈페어의 감독 하에 크루프 사의 기술자들이 비밀리에 생산한 곡사포이다. SCP-044는 그 크기(251,000 ㎏, 또는 247 t)만 희한한 것이 아니라, 변칙적인 장전 방식을 통해 비상식적인 포격을 가한다. 이 포의 포신 후부에는 탄환을 장전하기 위한 약실이 없고, 대신 거대한 공기 압축실이 장치되어 있다. SCP-044의 포구에 들어갈 수 있는 크기의 물체 또는 물체들은 무엇이든 간에 장전되어 탄약과 같이 기능할 수 있다. 그 크기 때문에 SCP-044는 열차 선로 위에 설치하며, 움직이기 위해 화물 기관차 두 대를 필요로 한다.\n \n연구원들은 SCP-044에게 그 포구를 통해 장전된 모든 물질의 분자 및 원자 결합을 약화시키는 효과가 있다고 생각하고 있다. 하지만 어떻게 SCP-044가 분자 결합에 영향을 미치는지 그 기작은 밝혀지지 않았다. 이것은 일차적으로 SCP-044의 수용부 및 작동부를 구성하는 수많은 복잡한 기계장치 때문이다. 사실 일부 기계장치는 실질적 의미가 없으며 그저 빙빙 돌기만 하거나 소음을 일으키는 것 이상의 기능이 없는 것으로 보인다. 이런 쓸데없는 장치는 SCP-044에 동력이 공급되지 않을 때도 작동한다. SCP-044의 포신 내부를 탐사하는 과정에서 장비와 인원이 손실되었다.\n \nSCP-044가 발사될 시, 그 포신 안에 들어 있던 모든 물질이 번쩍거리는 붉은색 포탄으로 변해 빠르게 사출되며, 그 크기는 포구로 들어간 물체의 질량에 비례한다. 고체 물질이나 땅바닥과 충돌하면 포탄은 폭발한다. 이 때 폭발력은 질량에 비례하며 같은 질량의 탄약과 비교했을 때 질량-에너지 환산율이 최소 ███%에 이른다. 또한 폭발력은 포탄이 포신 안에 더 오래 머무를수록 증가한다. '관리자'의 8,900 ㎏(19,500 파운드)급 디젤 트럭을 포구를 통해 완전히 집어넣고 발사한 \"실험\" 결과, 현재까지 최고의 폭발력을 기록했다. 우측 상단의 사진이 해당 실험을 촬영한 것이다.",
  "tags": [
    "en",
    "scp",
    "관리자",
    "군사",
    "기계",
    "무기",
    "안전",
    "외부엔트로피"
  ],
  "author": "Salamander724",
  "created_at": "2013-03-14T07:15:49+00:00",
  "updated_at": "2024-11-06T07:28:08+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-044"
}