{
  "title": "Sorry Mom - The Mob Has Spoken.",
  "content": "=====\n[[include component:preview\ntext=I'm gonna read this at my Mom's funeral. In real life. I'm not joking.]]\n=====\n\n[[=]]\n**This work includes descriptions of abuse.**\n[[/=]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/sorry-mom-the-mob-has-spoken/smallcimmerian.png]]\n[[/=]]\n\nI really thought I'd be the first to go, for a variety of reasons, but I guess this does make some semblance of sense. You were my mother and everyone here is waiting for me to say something sweet and kind about the person who created me and raised me into the man I am today.\n\nBut the people who know me would also know that I am not a man worthy of admiration. That I am cracked and broken so deeply that nothing can ever fix it. And that's why I can't say anything sweet or kind about you. Because you did make me the man I am today.\n\nYou're the reason I'm afraid of long silences. Why I second guess every personal interaction I ever have. Why I am deeply afraid of loving anything too deeply out of fear it'll hurt me.\n\nI was 4 years old when I first learned not to love. Dad bought me a doll from the dollar store. A cute little green colored doll made from socks. It was adorable. I carried that thing with me everywhere. When my sister was getting school pictures made they let people bring family members in to make a bit more money. I can still see it in the frame of the picture they took that day.\n\nI remember you driving me to the school, parking on a steep hill and walking inside for the first time. I'd end up going there myself the next year, but I didn't know or understand that then. I went through the labyrinthine halls and ended up in a quiet classroom. The man taking the pictures asked me if I could put the doll down but I didn't want to. He smiled, that knowing smile adults give when they know something isn't worth their time, and he let me keep it.\n\nI loved that doll. I wouldn't ever put it down without a fight. And a week later you made me watch as you cut it apart with a kitchen knife and threw it into the garbage. I can't even remember the name I gave it anymore. But I remember crying. I remember staring up at you with the knife in that hallway and being so confused about what was happening and why.\n\nYou were always stupid and shortsighted. Half of what got me hurt was you being too stupid to realize you were wrong. So when the pictures finally arrived and the doll was right there in frame, you didn't blame yourself. You didn't self reflect and realize you'd done something horrible. You slapped me in the face and told me it was my fault that you were always gonna be reminded of your own terrible behavior. My nose bled and I cried. You got mad about the stains in the carpet.\n\nI have nosebleeds a lot, actually. Never have figured out why. I don't know how many times I've had one happen from it being too cold or too hot. Or just rubbing it too much in allergy season. Sometimes at school kids would ask if someone had hit me as I ran, blood dripping, to the bathroom to clean up and stop it.\n\nAnd usually that wasn't the case. Except with you. Against all odds you had learned your lesson with the doll after all. After a few more tries, that is. What you needed were less permanent displays of dominance. Now that I was the ripe age of six a slap across the face was a pretty common punishment for being present while you were angry.\n\nI learned to listen for your footsteps. To gauge your mood. I learned to make myself small and quiet and invisible when you came stomping by. Sometimes you'd go for my older sister. Sometimes you'd focus your ire on my father but he was a full grown adult who could defend himself, so your options were limited. You'd belittle. You'd scream. You'd pull weapons on him and threaten to kill him or me or my sister. You'd say that you'd wait for him to go and slit our throats. And then you'd laugh. That stupid low little laugh that's almost a giggle. The one that makes my skin crawl.\n\nI resented my father for a long time for that. You did that. You made me hate someone else for not standing up to you enough. For being just as beaten down and broken as you'd made me. It took a long time and a few failed relationships of my own to understand that it's not anyone else's fault when a monster comes to visit.\n\nHe tried so hard to make a home for us. And if he had left in those days there was a pretty good chance that we'd have been left in your care. Forever. So he stayed. And he suffered alongside us.\n\nI remember when I was 9 and you slapped my sister so hard that she fell and broke her nose. And you said it was her fault for talking back. You said she should've been more careful. You said she made you do it. Someone always made you do the worst things you ever did. It was never your fault. Always mine. Or hers. Or Dad's. It was my fault when I turned 13 and you tried to slap me and I blocked it with my arm. And then you swung with the other arm and I stopped that too. Then you kicked me in the shin. You could not imagine a world where you didn't hurt me in that moment.\n\nYou told my father that I'd raised my hands to you, trying to get him to hurt me instead. But when that didn't work, and being the coward that you are, you never directly struck me again.\n\nFrom that moment on I got the same treatment as my father. You'd throw things at me. You'd steal my food. Remember that time I had to go without eating because we ordered from McDonalds and when it arrived my stuff looked better than yours? So you took both? I remember.\n\nI got older. I tried to play football. Stayed after school, knew you'd need to pick me up because my dad worked those hours. You said you could do it.\n\nYou left me there. The sun stayed up until 7 PM that night. I know because I was still outside of the school when my dad came and got me after work. You hadn't even called him or let him know. He got home and went to say hello and I wasn't there and you shrugged like it wasn't a big deal.\n\nI never went back to football practice.\n\nYou yelled at me once about chores and when I said I was sorry that I'd forgotten, you came into my room with a knife. No words. Nothing to explain what was happening. I rolled over in my bed. It was one of those little paring knives and it had a bent end, probably from being used to pry something open. So the three layers of blankets between me and it were enough to blunt any possible injury. It just hurt. And terrified me in new ways.\n\nRemember the time with the hammer? When I heard you coming and held the door shut? You destroyed the door, drove the hammer all the way through it multiple times with me on the other side.\n\nI left home when I turned 20. I never thought I'd look back. But the situations I got into were just variations on a theme that came back to you. I was too screwed up and too young to realize it at the time. You hurt me in ways that'll never heal. Broke me into so many pieces that I'll never find them all.\n\nLotta folk'll tell you that trauma built the good parts of their personality too. I'm funny. I'm intuitive. I'm very good at thinking on my feet because I had to be. But I'm not going to credit you with that. You don't deserve credit. You didn't do anything but make me small. And weak. And hurt. The fact that I grew in other ways to make up for it doesn't give you the right to take credit for them.\n\nI'm not who I am because of you. I'm who I am in spite of you.\n\nYou taught me not to love. Not to care deeply. To fear what people are really thinking because who knows what they'll do next.\n\nYou made me a monster.\n\nThat is the only thing makes me your son.\n\n//~ A letter found in a sealed envelope inside Dr. Cimmerian's desk in the ruins of Site-88.//\n[[include :scp-wiki:component:license-box |author=Doctor Cimmerian]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2025-03-14T03:49:20+00:00",
  "updated_at": "2025-03-30T21:14:33+00:00",
  "rating": 63,
  "_site": "scp-wiki",
  "_fullname": "sorry-mom-the-mob-has-spoken"
}