{
  "title": "SCP-1154",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1154\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1154はサイト██にある保管ユニット██に収容されています。SCP-1154は15cm×15cmの封印された容器に収容されています。SCP-1154は常に1人の保安職員によって保護されます。SCP-1154の視聴はD-クラス職員によって実施してください。\n\nSCP-1154のさらなる構成要素が存在すると判明した場合、機動部隊ゼータ-29(\"ドラゴン征伐隊\")によって即座に確保、収容します。SCP-1154の影響を受けた一般人は2週間財団の保護を受けます。この期間を過ぎても死亡していなかった場合、クラス-A記憶処理を施して解放します。\n\nSCP-1154の実験は最低2人のLevel3職員の許可が必要です。\n\n**説明:** SCP-1154は詩、短編小説、小説、VHSテープを含むメディアの収集物に指定されています。全ての構成要素はある実体について主題的な繋がりがあり、構成要素は\"ドラゴン\"について述べています。この実体の説明はSCP-1154の異なる構成要素によって変化し、ごく僅かの構成要素でしか伝説的なヨーロッパのドラゴンのイメージに従ってSCP-1154を記述していません。(更なる情報は構成要素分析1154-1を参照。)\n\nSCP-1154の異常効果は人間によって視聴、理解された時に現れ、以下この人間を対象者と称します。2週間以上にわたって、対象者は以下の現象を経験します：\n\n* 漠然とした爬虫類の実体を含む夢\n* 宝石のような貴重品が不自然に紛失\n* 周囲温度の急激な増加の認知\n* 後を付けられているような感覚\n* 自然発火(これが全ての対象者で発生するかは不明で、何を基準とし、何の影響で発生するかも不明です。死亡後、対象者の身体は食事の音と共に消え去ることは判明しています。)\n\n[[collapsible show=\"構成要素分析1154-1\" hide=\"ログを閉じる\"]]\n\nSCP-1154から成る様々な構成要素の概要です。構成要素は発見順に数字が付けられています。\n\n**SCP-1154-1:** 詩の起源は1600年代の'[編集済]の獣'です。詩は王国がどの様にしてドラゴンに襲われ、王がどのようにドラゴンを倒すために3人の騎士を派遣するかについて書かれています。2人の騎士はドラゴンに殺されますが、3人目の騎士はドラゴンの背中に登ります。詩ではどのように彼が首に登って、喉を刺したかについて書かれています。その後彼はドラゴンによって丸呑みされ、詩は'そして異国の空より給べ来た、かの獣の栄光により祝福された'という言葉で締めくくっています。\n\n**SCP-1154-2:** 未出版の小説で'金の探求'という題名です。学者の冒険譚で、彼と冒険者の一行は\"ドラゴン王\"と呼ばれる敵対者を倒そうとします。主人公はついに'ドラゴン王'を殺しますが、エピローグにて学者は気が狂い、新しい'ドラゴン王'になっていった事が書かれています。\n\n**SCP-1154-3:** 'ドラゴンの影'と題された短編小説です。物語は幼い男の子の視点で進み、彼は家の中にドラゴンが居るのではないかと恐れています。物語において、ドラゴンは犬の大きさで昆虫的特性を持っていると描写されます。ドラゴンは家の周りで彼を追い回し、最終的に殺して食べてしまいます。\n\n**SCP-1154-4:** クレヨンで書かれたドラゴンです。\n\n**SCP-1154-5:** █████ ███████の夢日記です。夢のおよそ90%でドラゴン、トカゲ、火について書かれています。他のSCP-1154によって引き起こされた夢では異常特性が発揮されず、この特定の夢日記がSCP-1154の特性を発揮する理由は不明です。\n\n**SCP-1154-6:** 1993年の映画で'コーエン、永遠の怪獣！'という題名です。映画の構想は人型の爬虫類が東京に現れ、軍隊がこれを撃退しようとする話です。しかし、全ての試みは失敗し、映画は爬虫類が最後の生存者を食べて終了します。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "映画",
    "炎",
    "爬虫類",
    "精神影響",
    "芸術",
    "視覚",
    "記憶媒体",
    "語り"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T12:53:54+00:00",
  "updated_at": "2024-02-21T12:06:35+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-1154"
}