{
  "title": "SCP-1154",
  "content": "[[include info:start]]\n**SCP-1154:** 관념적인 드래곤\n**저자:** [[*user tanhony]]          \n**원작:** http://www.scp-wiki.net/scp-1154\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1154\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1154는 제██기지의 제██보관과에서 격리해야 한다. SCP-1154는 15 cm × 15 cm 크기의 봉인된 격리함에 넣고 항상 경비대원 1명이 지키고 있는다. SCP-1154를 보는 것은 D계급 인원들로만 한정한다.\n\nSCP-1154 구성요소가 더 발견된다면, 즉시 기동특무부대 제타-29(\"용살자\")가 확보 및 격리한다. SCP-1154의 영향을 받은 민간인들은 모두 2주 동안 재단에 구류한다. 2주가 지나도 저 세상에 가지 않으면 A등급 기억 소거 처리를 한 뒤 석방한다.\n\nSCP-1154를 사용한 실험은 모두 3등급 인원 두 명 이상의 허가를 받아야 한다.\n\n**설명:** SCP-1154는 시, 단편소설, 장편소설, VHS 테이프로 된 미디어들을 집합적으로 이름이다. 모든 구성요소들은 각 구성요소들에서 ‘드래곤’(the Dragon)이라고 일컫는 존재와 그 주제가 연결되어 있다. 이 존재의 묘사는 SCP-1154의 각 구성요소들마다 각각 다르고, 각 구성요소가 묘사하는 내용은 서양의 전통적인 드래곤 이미지와는 상이하다.(추가 정보는 구성요소 분석 1154-1 참조)\n\nSCP-1154의 변칙 효과는 어떤 인간이 그것을 보고 내용을 이해했을 때 발현된다. 그 인간을 이하 피험자라 지칭한다. 이후 2주에 걸쳐 피험자는 다음의 현상을 경험하게 된다.\n\n* 파충류 개체들이 등장하는 흐릿한 꿈\n* 보석류 등의 귀중품이 불가사의하게 사라짐\n* 주위 온도가  급격하게 올라간 것으로 인식함\n* 무언가에게 쫓기는 것 같은 느낌\n* 자연 발화(이것은 모든 피험자에게 일어난 일은 아니며, 어떤 기준[만약 기준이 있다면]이 있어서 이것이 일어나게 하는지는 알려지지 않았다. 불에 타 죽은 피험자의 시체는 그것을 집어먹는 소리와 함께 사라진다.)\n\n[[collapsible show=\"구성요소 분석 1154-1\" hide=\"기록 닫기\"]]\n\nSCP-1154의 여러 구성요소들을 요약한 것이다. 구성요소들은 발견된 순서대로 번호를 매겼다.\n\n**SCP-1154-1:** 1600년경에 쓰여진 〈[편집됨]의 짐승〉이라는 제목의 시. 이 시는 어느 왕국이 드래곤에게 공격을 받자 국왕이 드래곤을 물리치라고 세 명의 기사를 보낸 이야기를 하고 있다. 기사들 중 둘은 드래곤에게 죽임을 당하나, 세 번째 기사가 드래곤의 등에 기어오르고, 목 위까지 간신이 올라간 뒤, 입 속으로 들어가 목구멍을 찌른다. 그리고 나서 기사는 드래곤에게 통째로 먹혀 버리고, ‘이국의 하늘에서 날아와 포식을 한 짐승에게 영광스러운 축복 있으라’라는 구절과 함께 시가 끝난다.\n\n**SCP-1154-2:** 〈황금을 찾아서〉라는 제목의 미출간된 장편소설. 한 학자와 그와 동행하는 한 무리의 여행자들이 ‘드래곤 킹’이라고 불리는 악역을 무찌르려고 하는 모험의 여정을 이야기한다. 주인공들은 끝에 가서 ‘드래곤 킹’을 죽이는 데 성공하지만, 에필로그에서 학자가 빙의당해 새로운 ‘드래곤 킹’이 되었음이 밝혀진다.\n\n**SCP-1154-3:** 〈드래곤의 그림자〉라는 제목의 단편소설. 자기 집 안에 드래곤이 있다는 생각에 두려움에 빠진 어린 소년의 1인칭 시점으로 진행된다. 이 소설의 드래곤은 개 만한 크기이며 곤충과 같은 특징을 가진 것으로 묘사된다. 드래곤은 소년을 쫓아 집안을 돌아다니고, 결국은 그를 죽여 잡아먹는다.\n\n**SCP-1154-4:** 드래곤을 그린 크레용 그림.\n\n**SCP-1154-5:** █████ ███████의 꿈 일기. 꿈들 중 약 90퍼센트 정도가 드래곤 또는 도마뱀 또는 불이 등장한다. SCP-1154의 효과로 인해 꾸게 되는 꿈을 기록한 다른 것들은 아무런 변칙 효과가 없는데 왜 이 꿈 일기만 변칙 효과를 일으키는지는 불확실하다.\n\n**SCP-1154-6:** 〈코우엔, 이터널 드래곤!〉 이라는 제목의 1993년 영화. 동경에 인간형 파충류가 도래하고, 군대가 그것을 파괴하려고 한다는 이야기다. 하지만 모든 파괴 시도는 무위로 돌아가고, 파충류가 마지막 생존자까지 모조리 잡아먹으면서 영화가 끝난다.\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "매체",
    "밈적",
    "불",
    "서술",
    "시각",
    "안전",
    "영화",
    "예술",
    "정신조작",
    "파충류"
  ],
  "author": "Salamander724",
  "created_at": "2014-08-03T17:16:18+00:00",
  "updated_at": "2024-11-16T20:58:47+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1154"
}