{
  "title": "SCP-2392",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2392[[footnote]]訳注（SCPの通称名「Barrel of Monkeys」について）: S字に腕を曲げたプラスチック製の猿が小さな樽に沢山入っている子供向け玩具。日本では「つなぐでござる」の名称で知られる。[[/footnote]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2392内に位置するキャンプゾーンは、政府の保守作業員を装った財団職員によって維持されます。実験中、SCP-2392には大がかりな道路工事を装って周辺に囲いを巡らせます。SCP-2392の異常特性の性質上、これ以上の収容対策は必要とされていません。\n\nSCP-2392-Aを掘り出すための更なる試みは行われません。\n\n**説明:** SCP-2392は面積およそ20平方mの小さく不定形の土地です。SCP-2392は、オーストラリア中央部の██████ハイウェイと並行するキャンプゾーン全体を包括していますが、このキャンプ地は厚い植え込みによって道路上の視点からは遮られています。\n\nこの領域内にいる知性体は不安や恐怖の気持ちを訴え、この感覚は対象がその場に長く留まるほどにますます顕著になっていきます。通常、対象者はSCP-2392を離れようと試み、以後は接近を避けようとします。しかし、このような行動は他の似たような状況においても典型的な反応と言えます。非知性的な動物もまた、類似する異常な抵抗感の兆候を示します。\n\n苦痛を訴えるようなくぐもった音が、SCP-2392のおおよその地理的中心、不明確な深さの地下から聞こえます。この音は以来、SCP-2392-Aと指定されています(補遺を参照)。\n\nSCP-2392内の幾つかの環境因子は、エネルギーの異常な減少を被っています。この結果、SCP-2392領域内では周辺環境よりも平均して気温が摂氏1度低く、内部光源または内部から観察される外部光源は9～13ルーメン暗く、音響は4デシベル低下、そしてSCP-2392の内部にある電子機器は通常よりも11%多く電力を消費します。これらの値の示すところは現時点では不明です。\n\nSCP-2392の内部には土着の動植物が存在しません。SCP-2392の効果領域に配置された植物は、生物学的機能を維持することが不可能になり、3～4日以内に枯れます。どの生物学的機能が阻害されているかについての調査が現在も進行中です。\n\n**補遺:**\n> **回答者:** ジョン研究助手\n> \n> **質問者:** スミス上級研究員\n> \n> **序:** 2016/██/██、SCP-2392の地下から聞こえてくる可聴音の発生源を見つけ出す試みが実行に移された。ジョン研究助手は当時立ち会っていた職員の一人である。\n> \n> **<記録開始>**\n> \n> **ジョン研究助手:** あの土地が掘り起こされるのを好んでいないのはすぐに分かりました。ショベルカーは私たちが使おうとすると毎回、理由もなくドアに鍵が掛かったり、勝手にエンジンが切れたりしました。なので代わりにスコップを持ち出した、その途端に雨が降って来たんです。最初のうちは大したことありませんでしたが、丁度私たちが掘り出した分だけの土を改めて流し込んできました。そして私たちの穴が深くなるほど、雨は激しくなっていきました。\n> \n> **ジョン研究助手:** 半メートル掘るのにたっぷり1、2時間は掛かったでしょうね。その頃には、天候は自らが異常の一部であることを露骨なまでに曝け出していました。何しろ、沿岸地域の年間雨量を上回る雨が砂漠のど真ん中でわずか数分の間に降るなんていうのは、一生に一度お目にかかれるかどうか。ちょうどその頃に、多分あれはアーロンだったはずです…//彼女//を掘り当てたのは。\n> \n> **スミス上級研究員:** 君が言っているのはSCP-2392-Aのことか？\n> \n> **ジョン研究助手:** ええ、でも…ええ。彼女は…彼女はアーロンのスコップを掴むと、それをあらん限りの力で握りしめました。皆が手を貸そうと大急ぎで駆け寄りましたが…殆どのメンバーは雷雨が吹雪に ― それも特A級のブリザードですよ ― 変わった時点で方角を見失ってしまいました。アーロンの居場所に辿り着いたのは私ともう一人だけです。土は雨で緩んでいたので、-Aを地表まで引き上げるのはそう難しくありませんでした。\n> \n> **スミス上級研究員:** 君は、可能な限りはっきりとSCP-2392-Aの顔を撮影したわけだな？\n> \n> **ジョン研究助手:** はい、何か…彼女の身元を特定する助けになればと思ってのことでした。けれど…最後の目撃情報が1870年だった拉致被害者の写真と完全に合致するとまでは予想していませんでした。彼女は…\n> \n> **[ジョン研究助手は10秒間沈黙を保った。]**\n> \n> **スミス上級研究員:** どうもありがとう。もし君が望むならば、記憶しょ-\n> \n> **ジョン研究助手:** 「私たちを助けて」と。掘り出そうとしている時、身体が完全にもう一度埋まってしまうまで、彼女はずっと地中でもがきながら「//私たちを//助けて」と叫んでいたんです。\n> \n> **<記録終了>**\n> \n> **終了報告書:** SCP-2392-Aの身元を特定するための調査は、ジョン研究助手の撮影した写真を利用して行われました。1870年に最後に見られた拉致被害者である███████████の保存写真とのはっきりした一致が見られ、特に注目すべきことにSCP-2392-Aは写真の時からの肉体的な老化を見せていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "エントロピー",
    "場所",
    "天候",
    "精神感応"
  ],
  "author": "C-Dives",
  "created_at": "2016-07-01T16:32:19+00:00",
  "updated_at": "2021-08-29T16:30:58+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-2392"
}