{
  "title": "태화산 전투",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n적의는 눈가에 스치고 살의는 손목에 걸린다.\n\n수없이 베어나가는 검격(劍擊). 풀과 흙은 금세 저들의 본질로 흩어지지만, 그 끝은 알 수 없다.\n\n얼마나 지났는지, 얼마나 남았는지 알 수 없었다. 김철현은 다가오는 병사 둘을 갈라내리고 검을 거둬들였다. 폐가 불타오르는 듯했다.\n\n갑작스럽게 시작된 전투는 끝이 보이질 않았다. 거인과의 충돌을 피해 물러선 세 사람은 이내 개미처럼 몰려드는 병사들과 맞서야만 했다. 무기를 들고 있던 철현이나 육체 자체가 어느 정도 무기화가 되어 있는 태구련 같은 경우는 금세 하나둘 적을 처리하기 시작했다. \n\n그러나 현수는 잠시 애를 먹는 듯했다. \n\n\"으, 으아악!\"\n\n현수의 코앞을 죽창이 스치고 지나갔다. 비명을 지르며 철현의 뒤로 숨은 현수는 삽을 들고 벌벌 떨고 있었다.\n\n\"정신 똑바로 붙잡아라!\"\n\n현수의 팔을 붙들고 일으킨 철현은 이내 날아드는 죽창을 베어냈다. 앞으로 전진해야 한다. 검의 끝이 회전하다가, 잘린 죽창을 든 병사의 목을 찌르고 물러섰다.\n\n상황이 좋지 않았다. 심각하게 당황한 듯한 현수는 다가오는 병사들을 피하는 데 급급했고, 구련은 싸움이 벌어지자마자 거인과 대치하고 있었다. 적은 몰려오는데, 이쪽의 수는 적었다.\n\n다만 태구련의 경우는 걱정할 필요는 없어 보였다. \n\n아마 자신의 몸에서 꺼낸 듯한 다수의 중화기가 거인의 몸을 부수고 있었다. 잘못 본 게 아니라면, 분명 명치에서 튀어나온 것은 중기관총이었다. 굉음이 울리면서 흙먼지가 피어올랐다. 거인의 모든 얼굴이 경악에 찬 모습으로 뒤로 물러나고 있었다. 불운한 병사 몇이 총탄에 맞고 무너져 내렸다.\n\n\"둔탁하기는...!\"\n\n말은 그렇게 했지만 철현은 구련의 화력이 다행스러웠다. 구련은 무겁고 둔중한 동작으로, 그러나 확실하게 적을 압도하고 있었다. 인간의 무기가 신의 종복을 무력화시킬 수 없다고 누가 그랬던가. 그것은 단지 그 힘이 부족할 뿐이었으니.\n\n무엇보다 확실한 것은 구련이 이 작은 유희를 진심으로 즐기고 있다는 것이었다.\n\n구련을 뒤로 하고 철현은 현수에게 고개를 돌렸다. 젊은이는 죽창을 간신히 피하고 병사의 뒤통수를 삽으로 갈겼다. 애써 상황을 모면하는 수준이었다.\n\n그러나 도망칠 생각은 없는 듯했다. 피하지 않겠다는 현수의 다짐은 생각보다 굳건했다.\n\n철현이 달려가 현수의 측면에서 다가오는 병사의 흉부를 걷어찼다. 병사가 뒤로 넘어지면서 뒤따라오던 서너 명의 적을 넘어지게 했다. \n\n놓칠 리 없지.\n\n철현의 검이 겹겹이 쌓인 병사들의 몸을 벼락처럼 꿰뚫었다. 병사들의 몸이 무너지며 큰 둔덕을 형성했다.\n\n\"괜찮으냐?\"\n\n\"네? 네.\"\n\n현수의 얼굴이 새하얗게 물들어 있었다. 어느새 기계 장치는 온전해 보이긴 하되 저만치로 떨어져 있었고, 삽만 손에 꼭 쥔 청년의 모습은 처량해 보였다. 손아귀에 힘을 너무 준 탓인지 손가락 끝이 새하얘져 있었다.\n\n\"지금이라도 차량으로 가라. 너, 이러다 큰 일을 당할지 모른다.\"\n\n그러나 현수는 당황은 하였으되 금방 딴생각에 빠져든 듯했다.\n\n\"풀...\"\n\n철현이 현수를 바라보았다. 방금 무너진 둔덕을 응시하던 현수의 시선이 갑자기 흔들렸다. 자리를 박차고 나선 청년의 등판이 어딘지 모르게 들떠 보였다.\n\n다시 돌아온 현수의 손에 드론인지 드런인지 하던 물건이 들려 있어도, 여전히 사태를 가늠할 수 없었던 것은 철현에겐 마찬가지였다.\n\n----\n\n상황은 나아질 기미가 보이지 않았다. 적어도 구련에게는.\n\n당초 밀리던 거인은 이내 방책을 바꾼 듯, 육중한 덩치에 맞지 않는 속도로 접근해 오기 시작했다. 거대한 주먹이 날아올 때마다 구련은 등 하부에 연결된 철완(鐵腕, 기계 팔)을 꺼내 빠른 속도로 물러섰다.\n\n평소에는 기계를 만질 때나 쓰는 기물이었지만, 빠르게 움직이기엔 제격이었다.\n\n거인의 여섯 얼굴이 울부짖었다.\n\n\"거참 시끄럽기는...!\"\n\n거리를 확보한 구련의 명치에서 다시 불이 뿜었다. 굉음이 일면서 지천이 울렸다. 후드득하는 소리와 함께, 거인의 팔이 무너졌다.\n\n거대한 팔꿈치가 바닥에 충돌하면서 한 무더기의 흙이 된 광경을 보니 어찌 웃지 않을쏘냐.\n\n다만 그것도 잠시, 거인이 한쪽 무릎을 꿇으며 바닥에 무너진 어깻죽지를 갖다 대는 광경이 들어왔다. 그러자 다시 땅에서부터 새로운 팔이 쑥 자라 나오는 게 아닌가. 구련의 얼굴이 멍해졌다.\n\n\"뭐 저런 살덩이 같은…!\"\n\n그 바람에 날아든 주먹에 뒤늦게 반응하고 만 것은 늙었기 때문일까. 머리가 웅웅 울리는 와중에도 구련은 피식 웃고 말았다. 늙었다니! 따지고 보면 늙은지 몇백 년이나 지난 셈이 아닌가.\n\n정신을 차려보니 자기 몸은 몇 척 멀리 떨어져 나간 후였고, 거인은 실실거리며 다가오고 있었다. 주먹에 제대로 맞은 것인지 중심을 잡기가 어려웠다. 아무리 보철을 했다지만 결국 기계나 몸이나 여한 가지로 큰 충격에는 큰 반향을 얻기 마련이었다.\n\n아침까지만 해도 고구마나 캘 줄 알았던 하루가 참 어이없는 방향으로 흘러가고 있었다.\n\n뭐, 그런 게 인생일 것이라고 깨달은 것도 한참 되었으니.\n\n상념에 빠진 구련의 시선에 그림자가 드리웠다. 성큼성큼 다가오는 거인의 몸이 태양을 가린 탓이었다.\n\n\"성질도 급하기는!\"\n\n철완을 놀려 빠르게 몸을 일으킨 구련은 다시 거인을 마주 보았다.\n\n\"스스로 수복한다… 땅이 있으면 다시금 제 형상을 갖추고 그 경도가 견고하여 무너지게 함이 어려우니… 어쩐다?\"\n\n중용에 이르길 군자께서 자신의 중심을 잡고 상황에 맞게 대처하라 하셨지만, 이렇게 위태한 상황에서 휩쓸리지 않기란 어려웠다. 더욱이 이 거인만 그런 것이 아니요, 근처에서 다가오는 풀잎 병사들의 공격 또한 무시할 수는 없는 노릇이었기에.\n\n뒤에서 덤벼드는 병사의 얼굴을 등의 철완으로 가격한 뒤, 재빠르게 병사 사이를 헤치면서 길을 텄다.\n\n거인은 여전히 빠른 속도를 유지했지만 한 번 팔이 무너지자 살짝 갈팡질팡하는 듯했다. 어쩌면 완전한 회복에는 시간이 걸리는 걸지도 몰랐다. 구련은 다가오는 거인에게 다시 불을 뿜어주며 약간의 시간을 벌었다.\n\n회복… 수복을 가능케 하는 것. 군자의 도는 쓰이면서도 숨겨져 있다…군자가 중용한다는 것은 군자답게 상황에 맞게 행하는 것이었지.\n\n수복을 가능케 하는 중심이 있다?\n\n바람을 찢는 소리가 들려온 것은 그때였다.\n\n쉬익, 하고 날카로운 소리가 귓전을 때리자, 구련은 무심결에 오른팔에 숨겨진 방패를 열었다. 방패의 얇은 부분을 꿰뚫고 들어온 창을 목도하자 생각보다 쉬운 일이 아니게 됨을 본능적으로 알 수 있었다. 이전보다 더 공격은 더 강해지고 있었다. 그것도 싸움이 벌어지는 동시에.\n\n저 멀리서 달려오는 병사의 무리가 그 죽창의 주인인 듯싶었다. 무리는 아주 크지 않았으나 대여섯 되는 것이 쉬이 물리치기는 어려울 터였다. 이를 악물자, 턱관절의 나사가 파르르 떨렸다. \n\n거인이 저를 무시하지 말라는 듯 내지르는 주먹이 매서웠다. 아직 썩 견고해 보이지 않는 왼쪽 팔은 움직임이 더뎠으나, 이를 상회하려는 듯 오른쪽 팔은 무지막지한 범위를 일제히 내리쳤다. 곤교한 재주가 없었으니 그렇겠지만, 저리 무식할 수가 있나 하고 구련은 내심 비웃었다.\n\n그러나 그렇게 유능한 기물들, 곧 제 자식이나 다름없는 녀석들이 지금 여기 없으니 무슨 쓸모랴.\n\n한순간의 파열음, 이윽고 오른쪽의 철완이 저절로 움직이며 변화하기 시작했다. 일제히 돌아가는 톱니바퀴와 실린더의 소음이 아름답게 얽혔다.\n\n정학파 중에서도 으뜸이라 자처하는 기술자가 손수 제작한 보철이 아닌가. 그 효율은 물론이고 대부(大父)의 도, 음률까지 담았으니 어찌 완벽하지 않으랴?\n\n물론 그 기술자가 본인이라는 점이 구련이 자신의 몸을 더욱 신뢰하는 이유기도 했지만.\n\n변화한 오른팔에서 드릴이 철컥, 하고 튀어나온 것은 그때였다.\n\n달려들던 풀잎 병사의 죽창이 날아왔다.\n\n지체없이 날아가던 창이 갑작스럽게 막히고 말았다. 이목구비 없는 병사라고 한들 당황함이 드러나지 않는 것은 아니었으니.\n\n그것의 궤적을 방해한 것은 구련의 왼쪽 팔이었다. 햇빛이 그의 팔에 부딪혀 강한 반향을 발했다.\n\n노인의 입가에 미소가 새겨졌다.\n\n죽창을 빼내려고 용을 쓰던 병사의 얼굴은 이내 무시무시한 기세로 회전하는 드릴을 맞고 산산조각 나고 말았다. 무너지는 병사의 몸을 옆으로 치워두고, 구련은 다시금 좌측에서 덤벼오는 적의 안으로 파고들어 왼팔로 강한 일격을 날렸다. 아마 일반적인 적이었다면 숨을 토해내었으리라.\n\n구련은 개의치 않았다. 싸움을 즐기는 것도 아니었고, 다만 자구(自求)를 오래 해야 했던 몸이니 이런 잡기가 몸에 익은 것이 아니겠는가.\n\n노인은 일격을 맞은 병사를, 다리를 걸어 바닥으로 던져버리고, 후방 우편에서 달려오던 또 다른 적의 허리춤을 걷어차 도로 물러나게 했다. 거인의 공격도 피할 필요가 있었다. 저를 빼놓고 싸움에 임하는 적을 탓하는 듯, 놈의 공격은 곧 맹렬해졌다.\n\n물론 바닥에서 꿈틀거리던 병사의 등짝에 드릴을 꽂아줄 여유는 있었다.\n\n싸움을 즐기진 않으나 확실하게 맺고 끊음을 바라는 것은 뭇 선비라면 그리할 테다.\n\n기계 팔로 물러나기를 서너 번, 드릴과 화기로 거인의 공격을 모면하기도 서너 번이었다. 범상한 적이라면 실상 이런 응사에 다른 수를 찾거나 지치기 마련일 것인데, 가히 이성이 없는 존재라 그러한지 몇 번이고 맹렬한 공격을 퍼부었다.\n\n온몸에 보철을 한 구련의 몸이 지친다는 느낌을 받는다면 어떠한 강도겠는가.\n\n화기도 점점 탄이 떨어지고 있었고, 드릴도 슬슬 가동에 문제가 생길 정도로 많이 상했다. 옷깃을 여민 구련은 철완으로 최대한 거인을 끌어 볼 것을 생각했다. 지금으로는 그 방법밖에는 없었다.\n\n저 적은, 가히 어려운 적이었다. 머릿속을 유대의 골렘이나 현세의 로봇, 먼 옛날의 주술인형들이 메우고 있었지만 정작 눈앞의 이 적을 무찌르는 방법은 구해지지 않았다.\n\n바닥에서 불쑥 솟아난 흙산이 구련을 낚아채었을 때까지만 해도 노인의 머릿속은 어지러울 뿐이었다.\n\n\"뭣...!\"\n\n뭐라 외치기도 전에 거인의 손이 구련을 바닥에 내리쳤다. 통각 센서가 불붙은 듯 돌아가는 것이 느껴졌다. 모르고 의체 한 군데가 고장 나 있을까 봐 켜둔 센서건만, 지금은 원망스럽기 그지없었다.\n\n거인이 한 개체 더 늘어났다. 그 버거운 사실을 제대로 되뇌기도 전에, 새로 생겨난 거인의 발이 쿵, 하고 구련의 몸 위로 내려앉았다.\n\n\"이런 경우 없는...!\"\n\n어느 정도 무게는 가뿐하게 버틸 수 있는 구련의 의체다. 다만 두려워할 것은 거인의 몸을 이루는 흙더미가 마치 아는 듯이, 의체의 취약한 부분 속으로 들어가 망가뜨리기 시작한 것이었다. 재빨리 구성을 안전하게 바꾸기 시작했지만, 이미 느슨한 연결은 끊어지고 삭아버리고 말았다.\n\n섬뜩한 감각이 몸 안에서 느껴지기 시작했다.\n\n구련의 눈에서 불이 뿜었다. 이런 공격은 기존까지의 거인이 행한 공격과는 어딘가 달랐다. 특히 이런 세밀한 공격, 세밀하고도 적을 파악해야만 행할 수 있는 공격을 이런 거인이 할 수 있단 말인가. 구련은 도사가 아니었으나 여러 기물을 만지면서 기운이란 것을 조금은 감별해 낼 수 있었다.\n\n지금 이 기운은 단순한 정령의 것이 아니요, 반야도령이 말하는 그 악신의 것임에 틀림없었다.\n\n\"염병할...\"\n\n두번째 거인의 발이 거두어졌지만 몸은 잘 움직여지지 않았다. 내구성이 한꺼번에 쓸려나간 듯, 마디마디가 제 존재를 엄청난 목소리로 주장하고 있었다. 그 주장이 척추로 모일 때면 구련은 저도 모르게 신음을 흘렸다. 이렇게 아파본 지도 얼마 만이란 말인가.\n\n거인이 주먹을 모아 내리치기 시작하자 그 신음도 고함으로 바뀌고 말았다.\n\n//쿵.//\n\n\"크헉…!\"\n\n//쿵.//\n\n태양이 보이지 않았다. 두 거인이 모두 모여 구련 한 사람을 아주 주살하기 위해 나선 듯싶었다. 주먹이 내리꽂히면 바로 다른 주먹이 내리쳐, 고통과 고통 사이에 아무것도 보이지 않았다. 어서 이 공세에서 벗어나야 할 것인데. 어서 벗어나야…\n\n//쿵.//\n\n또 한 번 의식이 영영 흐려질 것 같다는 예감이 뒤늦게서야 들었다.\n\n//쿵.//\n\n시야에 점점 단색의 어둠이 치밀기 시작했다.\n\n@@@@\n주먹 하나가 날아오지 않음을 깨달은 건 잠시 뒤였다.\n\n구련이 한쪽 눈을 뜨자, 두 거인은 어디로 가고 거대한 흙더미 한 줌과 무언가를 허둥지둥 쫓아가고 있는 한 거인이 시야에 들어왔다. 동시에 뒤쪽에서 누군가 후다닥 달려오는 소리가 들렸다. 간신히 고개를 돌리자, 두레원의 젊은 청년이 다가오고 있었다.\n\n\"선생님, 괜찮으세요!?\"\n\n\"괜찮기는… 삭신이야.\"\n\n청년의 도움을 받아 몸을 일으킨 구련이었다. 문득 구련은 공격도 날아오지 않고 유일하게 들리는 소리란 약간의 함성, 그리고 육중한 발소리뿐임을 깨달았다.\n\n\"병사들은… 병사들이 죄 어딜 간 게냐?\"\n\n설마, 하고 쳐다본 청년의 얼굴에는 씩 미소가 지어져 있었다. 대답 대신 어딘가를 향해 치켜든 검지. 그쪽을 바라본 구련의 얼굴에 깨달음을 뜻하는 경악이 피어올랐다.\n\n@@ @@\n@@ @@\n@@ @@\n------\n\n[[=]]\n**<< [[[garigi-06|잊힌 신을 찾아서]]] | [[[gariwojin-gil| 허브]]] | [[[garigi-08|제삼시선]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "김철현",
    "두레원",
    "두술사",
    "수신도",
    "이야기"
  ],
  "author": "Migueludeom",
  "created_at": "2024-08-15T10:27:11+00:00",
  "updated_at": "2024-09-08T15:10:49+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "garigi-07"
}