{
  "title": "TheeSherm's Author Page & Site-42 Hub",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module css]]\n#header {\n    background: url(https://www.scp-wiki.net/local--files/theesherm-site-42/smltpagelogo.png) 10px 40px no-repeat;\n}\n.computed {\nborder: 1px black solid;\nwidth: 50%;\ndisplay: inline-block;\ntext-align: left;\npadding: 3px;\n}\n.computed:before {\ncontent:\"Computed Code\";\nfont-weight: bold;\nborder-bottom: solid 1px black;\nwidth: 100%;\n}\n.rawcode {\nborder: black solid 1px;\nwidth: 50%;\ndisplay: inline-block;\ntext-align: left;\npadding: 3px;\n}\n.rawcode:before{\ncontent:\"Raw Code\";\ntext-align: center;\nfont-weight: bold;\nborder-bottom: solid 1px black;\nwidth: 100%;\n}\n.codebox {\ndisplay: inline-block;\nwidth: 100%;\ntext-align: center;\n}\n.yui-navset .yui-nav .selected a em, .yui-navset .yui-nav a em{\npadding: 0.25em .75em;\ntop: 0px;\nmargin-bottom: 0px;\n}\n.yui-navset .yui-nav .selected a {\nbackground: gray;\ntransition: 0.5s;\n}\n.yui-navset .yui-nav .selected {\nmargin: 0px;\n}\n.yui-navset .yui-nav .selected a, .yui-navset .yui-nav .selected a:focus, .yui-navset .yui-nav .selected a:hover, .yui-navset .yui-nav .selected a {\nbackground: gray;\nborder: 0px solid white;\n}\n.yui-navset .yui-nav a, .yui-navset .yui-navset-top .yui-nav a {\nbackground-color: black;\nbackground-image: none;\ncolor: white;\n}\n.yui-navset .yui-nav a {\nbackground: black;\n}\n.yui-navset .yui-nav li{\nmargin: 0px;\n}\n[[/module]]\n\n\n[[div style=\"background: black; width: 95%; border: 1px solid black; margin: auto; padding: 3px; border-radius: 5px 5px 5px 5px; box-shadow: 0px 0px 5px grey;\"]]\n\n\n[[=]]\n[[image https://scp-sandbox-3.wdfiles.com/local--files/yossileiner/logo.png]]\n\n+ [[span style=\"color: white; font-size: 150%;\"]]SITE-42 RECORD FILES[[/span]]\n\n[[/=]]\n\n@@ @@\n\n[[=]]\n\n[[tabview]]\n\n[[tab Personnel File]]\n\n[[<]]\n\n[[div style=\"background: white; border-radius: 3px 3px 3px 3px; border: 1px solid black; padding: 5px; color: black; box-shadow: 1px 1px 2px grey;\"]]\n\n**Name/Title:** [https://www.scp-wiki.wikidot.com/scp-049 Dr. Theron Sherman], Site Director of Site-42\n\n**Known Aliases:** Sherm, TheeSherm, [https://www.scp-wiki.wikidot.com/dado-hub thee sherbert], Sherman Sherman, The Sherminator, Sherman Tank, Sherman Hemsley, Sherwin Williams, Sherm the Worm, Shermy, P. Sherman 42 Wallaby Way Sydney, Sherman Klump, \"Where's Mr. Peabody, Sherman?\" \n\n**Hire Date:** ██/██/2015\n\n**Reason for Joining The Foundation:** Honestly, I was just looking up monsters for a Dresden Files Tabletop Game that I was DMing (FATEcore, to be specific) when I found some cool monsters and joined the wiki for funsies. Then I just started using the SCPs as voice acting demos on YouTube because Creative Commons meant I wouldn't be sued. //Then// I saw people that were actually //watching// the videos and decided to start [https://www.youtube.com/c/theesherm42 Site-42]. //**THEN**// I got really hardcore and somehow wrote --three-- four SCP articles[[footnote]] Also, a Tale. [[/footnote]][[footnote]] Also also, voiced parts for numerous SCPs on the main site. Just check out the Articles tab. [[/footnote]]. And here you are on my Author Page. Go you. Welcome.\n\n**Research Focus:** I have a two pronged thought process about my place in the community:\n\nAs an artist and emotional person, I wanted to make cool SCP stuff any way I could. Voiceover was my first route because acting was my easiest accessible skillset and I had a microphone on hand, then I made some video essays because I do some teaching and educating is a passion of mine, then I wrote some SCPs after I gained that confidence. Most of all, I wanted [https://www.youtube.com/c/theesherm42 Site-42] to be a contributing part of the SCP Community rather than being on the outside looking in. \n\nAs a professional, I want to use my background in Theatre and Film to build a full-fledged, community funded production studio called Site-42 Studios. Our goal is to hire on actors, editors, tech crew, makeup artists, props makers, and use all these specialists to make the high-quality Live Action Adaptations of SCP Content that everybody wants to see. A big company like Netflix can’t own the SCP due to Creative Commons, so they won’t touch the license. It’s up to us as a fandom to coalesce and lift up our Content Creators so they can make the best stuff they can.\n\n**Who made the sweet art for this author page?** That would be [[user Yossipossi]] on CSS and [[user smlt]] on the Site-42 logo.\n\n**Hey, isn't A Random Day/Dr. Desai the Director of Site-42?** What? No. There is no canon. Shut up.\n\n[[/div]]\n\n[[/<]]\n\n[[/tab]]\n\n[[tab Articles]]\n\n[[<]]\n\n[[div style=\"background: white; border-radius: 3px 3px 3px 3px; border: 1px solid black; padding: 5px; color: black; box-shadow: 1px 1px 2px grey;\"]]\n\n> Articles presented in order of writing.\n\n[[collapsible show=\"+ SCP-3086: Death of the Author, etc\" hide=\"- hide\"]]\n\n[[[SCP-3086]]]\n\nSuper thanks to \n[[user Ba55]] \n[[user Yossipossi]]\n[[user Modulum]]\n for speccing this before posting in the forums and on Discord.\n\nWhy is there text if this is //**SUPER IMPORTANT DON'T TYPE IT?!**// Because some people don't have headphones and the audio is eleven minutes so I'm okay with people suspending their disbelief.\n\nSome thoughts random themes and thoughts that created or were created by this article:\n\nA: What if Fred was malevolent and had SCP-3043's powers?\n\nB: \nAudio Log 1: Hey, we have this dopey anomaly, let's poke it with a stick.\nAudio Log 2: Nope, we should not have done that.\n\nC: What if a fictional character just wanted people to care about it's creator?\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-3302: \"The Jim Look\"\" hide=\"- hide\"]]\n\n[[[SCP-3302]]]\n\nMy first attempt at a short article with no gimmick.\n\nSome random thoughts about this SCP:\n\nColdpost challenge: I wanted to see if I could go start to finish without help and make it work.\n\nInspiration can come from anywhere: I had a eureka moment in the middle of a stress state after reading an r/SCP writing prompt about “The Office box set that forces you to binge the whole thing.” I obviously went a different route, but still…\n\nRule of three: Very basic version in the interview. Test, test, not test. Set-up, repetition, subversion.\n\nSeries IV Stereotypes: This is short. It’s not meta. It’s not a world ender or even that dangerous.\n\nThe Final Addendum/Twist: The bulk of the article was written to be a stand-alone story about how it would suck to have people know when you thought they were stupid because I don’t think they mention how rude that would be in “The Office.” The final twist came to me right at the finish and I think it adds a nice WTF Weird at the end, and I only had to add 5 or 6 words to the interview to foreshadow it.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2700-EX: What I Did For Love\" hide=\"- hide\"]]\n\n[[[SCP-2700-EX]]]\n\nThis is my first time writing a story with a personal reason; it actually made it harder for me because I knew what I was trying to say but I had to keep adding on more and more because I wasn't communicating that to the reader.\n\nAlso, if we need a skip for Breast Cancer Awareness Month, I got you fam.\n\nSpecial thanks to \n\n[[user Westrin]] (for critting it multiple times)\n[[user not_a_seagull]] (for the Draft Forum Crit)\n[[user BlazingTrail]] (for having exceeding faith in the concept and a couple crits)\n[[user Doctor Cimmerian]] (for a crit that cut to the heart of the issue in a thoroughly academic way)\n[[user PhamtomGuy]] (especially for picking the appropriate SCP number)\n\nCliff's Notes to this Skip\n\nSCP-2700-EX is breast cancer. Run of the mill, non-anomalous breast cancer.\nHarold's wife got breast cancer. He made up the fact that it was contagious and made it sound super scary so the Foundation would research it.\nHe tried to use an SCP to cure it. It got worse.\nHe tried to get a cross-test with SCP-500, but was denied.\nHe tried to steal a pill of SCP-500. It didn't go well.\nThe Ethics Committee let him off easy.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-3802: hare growth by dado\" hide=\"- hide\"]]\n\n[[[SCP-3802]]]\n\nThanks to [[User Westrin]], [[User Varaxous]], and [[User MaliceAforethought]] for pushing me to make this a little more than it was, and thanks to [[User BlazingTrail]] for scoping it out near the finish.\n\nAlso thanks to [[User djkaktus]] for creating dado and approving of this iteration.\n\nAll-in-all, I just had that “hare growth” thing stuck in my head after reading dado stuff and had to get it out; thankfully the top of my head and other body parts stayed attached.\n\nA little heartwarming:\nI’m really happy with my headcanon that dado tried not to hurt the kids, even if he didn’t/chose not to understand what he was actually supposed to do.\n\nA little horrifying:\nI got some WTFs in crit for the Beta manifestation, so I’m happy about that.\n\nI hope ya’ll enjoy it.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Ignorance is Bliss\" hide=\"- hide\"]]\n\n[[[Ignorance is Bliss]]]\n\nAlmost a Doomcon entry, now just part of a sweet canon we can build at a leisurely pace.\n\nThanks to The Whistleblowers for working with me on an excellent end-of-the-world that let me throw some characters in a hella unique situation and run wild with it for 8,500ish words.\n[[User Yossipossi]] [[User Modulum]] [[User BlazingTrail]]\n\nAlso thanks to [[User Doctor Cimmerian]] for crit, [[User Cyantreuse]] for a thorough line-by-line, and [[User Westrin]] for letting me know that the jokes landed well.\n\n__Notes about this Tale:__\n\nEssentially, I got super excited when I thought about the idea of a Terminatoresque future apocalypse where the Pattern Screamers wrecked the planet, but there were still Foundation forces holding out because the Screamers only come after you if you know about them so when they're pinned down, the Agents self-amnesticize, and wake up in a 28 Days Later situation where they don't have a damn clue what's going on until they manage to get scooped up and retrained. Alan's cold open was pretty much my first idea from that train of thought.\n\nMy first thought was to have Alan essentially go through a cycle; wake up, get picked up and retrain, make friends with the team, go on a mission, shit goes bad, self-amnesticize at the last minute, and wake up to do it all again. Somewhere along the way, the team became singularly Brianna. I also found that I wanted her to be more capable than Alan (it made it interesting for him not to be the Greatest Soldier Evar TM) and as he realized that, it made sense that he was going to have to die to save her so she could fight on better than he could.\n\nIt was only an hour into writing it that I realized that I had never actually written a Tale before, that I didn't exactly know how to write one, and that the only time I had tried to write in first-person perspective before couldn't get off the ground. The Whistleblowers liked what I had from the first hour and that gave me the confidence to drive forth. From there, I essentially called on my experience from writing TTG campaigns to drive me through the story. (Where are we? What is located there? What do you do? What effect does that have? Where do you go next? Rinse, repeat.) and it drove me fairly well down the nearly 10,000 words. \n\nThe nice thing about writing a story for a Tale versus a TTG is that while you are riffing, if you come up with an awesome idea, you can go back and build in foreshadowing after the fact. In my game nights, I'd always be going \"Damn, that would have been awesome if I'd been leading up to that somehow,\" but for Ignorance, I could go back and add those Chekov's Guns and those plot threads that I'd thought of the ending for.\n\nSpecial shoutout for Cimmerian and what I think is the brilliant idea for changing to third-person perspective after Alan dies. Just, so thematic, much meaning. \n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-5886: The Ballad of Jim Biggio\" hide=\"- hide\"]]\n\n[[[SCP-5886]]]\n\n> And I'll be there before you know it, I'll be gone before you see me\n> \n> And do you think you can imagine, anything so lonely?\n> \n> And I know you'd really like me, but I never stick around\n> \n> Because time keeps dragging on, and on, and on…\n> \n\nThis is my first article in over 2 years. The inspiration is the song The Ballad of Barry Allen by Jim’s Big Ego, and I have a lot of feelings about that song and this piece. I hope you enjoy it.\n\nThank you to VoidLady, etoisle, and KatieBoo for critiquing this piece.\n\nSpoilers: \n\nThis is The Flash, but sad. One day his status as a Speedster class superhero activated, and now he moves faster than we can perceive, and his perception of time has adjusted accordingly.\n\nJames can interact with us however he wants, but the first time he's even been seen in a long time is when he started hanging out mostly on the bed in Site-42 while waiting for Pegasus Rising to open a hole to a new universe. We try to stick him with a needle? He moves so we don't stick him. Seems intangible to us, as best we can tell.\n\nIf half of a 50th of a second feels like 1.5 hours, he is moving, just, so fast. What did he do that real-time year he was wandering? Did he ever encounter a person or anomaly that could provide him a shred of company in that time? What’s on the other side of that wormhole? That's fodder for future stories. If you write a James Biggio Tale, I’d love to see it.\n\nFinally, heh. I wrote a short story about a speedster. I guess you could call this \"Flash Fiction.\"\n\nPost-Edit: Just some things about being James that would suck that I thought about.\n\n-No Internet, because the signals don’t travel. Hence libraries.\n-No cars, because the engine would function that slowly. I’m imagining he biked everywhere.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-5542: Cake By The Ocean\" hide=\"- hide\"]]\n\n[[[SCP-5542]]]\n\nYes, this was inspired by the meme of \"Everything is Cake\" paired with the title of [https://www.youtube.com/watch?v=vWaRiD5ym74 that song.]\n\nSpecial thanks to [[user Glewmie]] who earned the hell out of that Co-Author credit. Between line-by-lining this so hard it went from good to excellent and inspiring me to build other parts well beyond what they were initially, I would be remiss in not sharing the spotlight for this work.\n\nThanks to [[user Etoile]] for the deep crit as well as VioletChaos364 and SCP-420-J from Site-42's Discord server for voicing support. Thank you to Goose for the initial idea as well as bugging me until I actually wrote it.\n\nSpoilers, Easter Eggs, and Themes:\n\nHigh Concept: \"Bougie Monsters are pulling a modern day Hansel and Gretel in SoCal.\"\n\nOnce Santa Barbara was chosen as the setting of the story, I recalled that the show Psych was set there. That's how we got a local psychic/detective and the character names and personalities of the investigating agents.\n\nAgents on the wiki are very often strict and serious business, so I'm quite excited to get some Foundation employees acting like normal people, joking around on the job, and of course, sometimes the bad guy gets away.\n\nEngelbert Humperdink made an opera of Hansel and Gretel starring Rosina Leckermaul.\n\nYou can totally make flour and bread from human bones. They did it in Paris during a famine. It killed those who ate it though, so best not to be grinding bones for your bread. (I know that's Jack and the Beanstalk, but it's still Grimm!)\n\nReferences to Psych, Hansel and Gretel, Sweeney Todd, Cake by the Ocean, The Dresden Files, and Site-42/Dr. Sherman.\n\n[[/collapsible]]\n\n\n> Articles I provided a voice for but did not write.\n\n[[collapsible show=\"+ SCP-049: Plague Doctor\" hide=\"- hide\"]]\n[[[SCP-049]]]\n\nWhen [[user djKaktus]] said he and [[user Gabriel Jade]] were teaming up to rewrite SCP-049, I was excited. When he asked me to come in and do some voice acting for it opposite Volgun and [[user Doctor Cimmerian]], I was ecstatic. When it all turned out fantastically and also Dr. Theron Sherman is now a thing, well, now my mind is blown.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-3208: YKHN\" hide=\"- hide\"]]\n[[[SCP-3208]]]\n\nThanks to [[user Doctor Cimmerian]] for asking me aboard to read the fourth log and [[user djKaktus]] for saying it was the best reading of anything he’s ever written ever and now I’m blushing.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-3317: Libre la Livres\" hide=\"- hide\"]]\n[https://scp-wiki.wikidot.com/scp-3317-audio SCP-3317 Audio]\n\nWhile searching for articles to read, I discovered that [[User MaliceAforethought]]'s first article was also an infohazard that had to be contained via an audio file (the same schtick that I did for my first article, [[[SCP-3086]]]). I offered to record it for him so it could be done the same way, and [[User TSATPWTCOTTTADC]] tagged in to help and did the Russian voice wonderfully as well.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-5999: This is Where I Died\" hide=\"- hide\"]]\n[https://scp-wiki.wikidot.com/scp-5999 SCP-5999]\n\nAn epic mixed media masterpiece helmed by [[User Shaggydredlocks]] for the 5K contest, I was tagged to provide some atmospheric Foley work. Very proud of the work Shaggy and our other teammates brought to the game. A hard fought second place!\n\n[[/collapsible]]\n\n> Articles of mine that have been translated to International Branches\n\n\n\n[[collapsible show=\"+ Chinese Branch\" hide=\"- hide\"]]\n\n[https://scp-wiki-cn.wikidot.com/scp-2700-ex SCP-2700-EX]\n[https://scp-wiki-cn.wikidot.com/scp-3302 SCP-3302]\n[https://scp-wiki-cn.wikidot.com/scp-3802 SCP-3802]\n[https://scp-wiki-cn.wikidot.com/scp-3086 SCP-3086]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ French Branch\" hide=\"- hide\"]]\n\n[https://fondationscp.wikidot.com/scp-3802 SCP-3802]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Japanese Branch\" hide=\"- hide\"]]\n\n[https://ja.scp-wiki.wikidot.com/scp-2700-ex SCP-2700-EX]\n[https://ja.scp-wiki.wikidot.com/scp-3802 SCP-3802]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Russian Branch\" hide=\"- hide\"]]\n\n[https://scpfoundation.ru/scp-2700-ex SCP-2700-EX]\n[https://scp-ru.wikidot.com/scp-3086 SCP-3086]\n[https://scpfoundation.net/scp-3302 SCP-3302]\n[https://scpfoundation.net/scp-3802 SCP-3802]\n\n[[/collapsible]]\n\n[[/div]]\n\n[[/<]]\n\n[[/tab]]\n\n[[tab Social Media/Support Links]]\n\n[[div style=\"background: white; border-radius: 3px 3px 3px 3px; border: 1px solid black; padding: 5px; color: black; box-shadow: 1px 1px 2px grey;\"]]\n\n[[<]]\n\n> We’re trying to turn Site-42 Studios into a fan-funded, online, film studio that makes high-quality SCP Content, stuff like the Live-Action Adaptations that we all keep talking about wanting to see. This is the only way we’ll be able to get high-quality short films due to the Creatives Commons License, which stops Netflix and Amazon from copyrighting it.\n> \n>  The kind of quality I want to make requires hiring people, and hiring people requires money. I’ll be the guy that puts it together, and you can help me by pitching in via Patreon and Ko-Fi out of the goodness of your heart, or buy some Merch from the Site-42 store to both support us and get some sweet SCP swag out of the deal.\n> \n> Even if you can't throw money at as, you can help spread the word and follow us on social media. The more we grow, the faster we can make the good stuff for you guys.\n\n> [https://www.patreon.com/Site42 Donate to Site-42 on Patreon]\n\n> [https://www.ko-fi.com/TheeSherm Buy TheeSherm a coffee on Ko-Fi]\n\n> [https://teespring.com/stores/site-42 Get SCP and Site-42 Merch on Teespring]\n\n> [https://vm.tiktok.com/K6URP7/ Follow TheeSherm on TikTok]\n\n> [https://www.youtube.com/c/theesherm42 Subscribe to Site-42 on YouTube]\n\n> [https://twitter.com/theesherm Gaze longingly at TheeSherm on Twitter]\n\n> [https://discord.gg/9njUzar Lounge around Site-42 on Discord]\n\n> [https://site42.tumblr.com/ Stalk Site-42 on Tumblr]\n\n> [https://m.imdb.com/name/nm4048074/?ref=m_nv_sr_1 Are you serious, Sherm? An IMDB page?]\n\n[[/<]]\n\n[[/div]]\n\n[[/tab]]\n\n[[/tabview]]\n\n[[/=]]\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "TheeSherm",
  "created_at": "2015-06-18T06:56:16+00:00",
  "updated_at": "2024-01-10T04:38:26+00:00",
  "rating": 158,
  "_site": "scp-wiki",
  "_fullname": "theesherm-site-42"
}