{
  "title": "On Some Faraway Beach",
  "content": "[[include :scp-wiki:theme:classic]]\n[[include :scp-wiki:info:start]]\n**Content note:** This article references alcohol and food. If you notice anything else tag-worthy that's not here, please mention it in a comment.\n[[include :scp-wiki:info:end]]\n\n> Dear Astrid,\n> \n> \n> Let me preface this by reiterating how lovely it was to hear from you again. I do so enjoy our correspondence, and I hope you do as well - I feel as though your enthusiasm seeps through the paper! Hope you are keeping well, as always.\n> \n> \n> It's a beautiful day. I am writing to you from the very beach I intend to cast this message away from - yes, I took my typewriter with me! I have a little cart, in which I also bring essentials. By \"essentials,\" I of course mean food and wine (I bring more wine than I should, sometimes!). There is little more satisfying than sitting on a towel, my faithful companion in front of me, as the sky turns amber and the the moai cry out from the hills, don't you agree? Sometimes, I stay until the gloaming just so I can walk home by starlight. The year is approaching its twilight, and soon it will be too cold for relaxation here. The darkness will be absolute, so I plan to make the most of the time as it lasts - I'm sure you can empathise, Astrid.\n> \n> \n> You asked about the trees in your last letter, but I'm afraid I wouldn't know how to answer. The trees are the trees. I know no other. There are some here now, in fact! If I turn to look behind from where I am sitting, I can see a small herd sauntering down the path I took from the town, on their way to the mountains to the east. Their leaves are tinging ever-more crimson, and I hope they reach the fallow lands before the dark arrives.\n> \n> \n> I suppose, if you are asking, that your trees lead a rather more sedentary lifestyle? How strange. How boring - rooted in one spot all their days, what if their only view is a bare wall? How lonely. Oh, I beg of you, Astrid, spend some time with them, lunch and talk with them. It would be so cruel to condemn them to such sorrowful solitude. Don't do that to them.\n> \n> \n> Hah! As I watch MY trees, I see them surround a sapling, too young to be mobile on its roots. The cracking! as they bend down, the most awful cracking sound rings out. Their branches and roots curl around the sapling and PULL - they uproot the whole thing in one savage motion! Oh, I don't think I want to see the rest. I'll sing to myself until they have finished their unfortunate meal.\n\n> To more pleasant matters - you say you are a doctor, Astrid? One who studies the laws that hold the world together? That must be so exciting! To understand the fundamental nature of things, how wonderful! And you are not of the clergy? I once considered such education myself. Two I once knew actually converted for just long enough to complete their studies, only to renounce their faith immediately upon completion! Alas, we no longer speak much, but I think of them fondly. I admire their audacity, but I do not share it - pretense has never come easily to me, and neither has faith.\n> \n> \n> Still, that does not mean I avoid the celebrations! Preparations have begun for the Festival of Zhassizhassi, and the town is abuzz. Have I explained Zhassizhassi? Long ago, there was no light, never any light at all, not in the whole world. People lived cold, dark lives, and had cold, dark hearts. But a goddess, one of no standing or power amongst the pantheon, saw our plight and took pity. She rubbed her hands together to make fire, and put the fire in the heavens, so that we would have light eternal.\n> \n> \n> Sadly, people being people, they showed no gratitude or regard for her efforts, and the other gods shunned her for what they viewed as treachery. Alone and angry, she lashed out and took back the star, plunging the world once more into night. The people realised what they had done and were ashamed. To apologise and beg forgiveness of Zhassizhassi, they put on the first Festival. She was still hurt, but gladdened, and a kind soul.\n> \n> \n> Her response was cautious, though - she had already been, aha, burned by us. So she gave us back the star, but took it back when the year went cold, to remind us of our folly and encourage our kindness, and she put smaller stars in the sky all year round, so that we may still see in the dark. And to this day, we still hold the Festival of Zhassizhassi in the darkness, to thank her for her kindness, to celebrate our own, and in the hopes of one day winning back her trust and faith and finally banish the dark.\n> \n> \n> At least, that's the story. It's a nice story, but much to the chagrin of the clergy, many no longer believe it. But we all participate in the Festival anyway, because... well, it can't hurt to try, can it? Besides, we all love a party. Parties are cool.\n> \n> \n> (I hope I used \"cool\" correctly! Your slang is so hilariously unintuitive; I can think of no positive connotations of the cold, but if all peoples were the same, how boring life would be!)\n\n...\n\n> I feel... rather silly as I write this, but - ah, the trees have moved on! Sated, I'm sure. I hear the faint sound of the town; the scent of sourdough baking rises just over the sea air. No creatures in sight, though. No people. I am alone.\n> \n> \n> The silly thing is, you see, Astrid, that sometimes you don't feel entirely real. Oh, make no mistake, I know you are. I sometimes picture you in your great hall, bookcases lining the sides like wallpaper, surrounded by colleagues, equals, friends. Deciphering the mysteries of life. And yet, a mystery I have never been able to solve is...\n> \n> \n> Well, why does anyone send a message in a bottle?\n> \n> \n> Ah, you're a brilliant intellectual. You don't want to hear this. I see the sun begin its journey to rest, I fear I may have partaken in more wine than I intended! But I tire, and so does my world. Home, I think, and to bed.\n> \n> \n> I await your response eagerly. I simply must hear about your work, and I am sure you would love the chance to show off! And you HAVE to explain what a \"digital watch\" is.\n> \n> \n> I do hope to hear from you soon. I do so enjoy our conversations.\n> \n> Your dear friend,\n> \n> \n> [[[scp-389 | Gedril]]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Sound Chaser",
  "created_at": "2021-10-11T21:54:08+00:00",
  "updated_at": "2022-07-15T10:51:33+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "on-some-faraway-beach"
}