{
  "title": "春風",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n@@ @@\n[[=]]\n//彼はかつての自分の面影をその中に見ていた。//\n[[/=]]\n\n@@ @@\n@@ @@\n\n------\n\n[[collapsible show=\"+ 人事記録にサインイン\" hide=\"- サインアウト\"]]\n**Dr. █████** (人よんで「歯車人間 (COG)」)\n\n**セキュリティクリアランス:** レベル4\n\n**専門分野:** 実地評価、現地回収、SCPの開発と評価、研究、機械工学、武器開発\n\n**所属サイト:** 異動のためサイト19から[[[secure-facility-dossier-research-site-45|サイト45]]]へ派遣\n\n\n[[/collapsible]]\n\n------\n\n@@ @@\n\nサイト19のだだっ広いロビーは平常時とは違う種類の喧騒に包まれていた。見慣れない奴ら ──それなりの経験を積んで歳を重ねたであろう者から、まだ下の毛も生えていないような若造まで── でごった返すこの時期は、人事異動と新卒者採用によるささやかな混乱で毎年、賑わいを見せていた。\n\n案内役のエージェント達が声を張り上げ、新入りたちは5、6人ずつのグループに別れて、それぞれの部署への振り分けを神妙な面持ちで聞いていた。これから自分達が向かう先がなるべく命の危険が少ない場所であるようにと。\n\n細身の黒いスーツを着て老眼鏡をかけている生え際の後退した男と、年季の入った革製の事務鞄を携え白衣の上からコートを羽織っている中年の眼鏡の男は、喧騒から少し離れた受付と廊下の入口の間で、それを2人並んで他人事のように眺めていた。\n\n彼らのことはホールにいる誰も気にも留めていなかったが、受付嬢だけが時たまちらりと注意を向けていた。彼女はここに来て初めて管理者のパスを見せられたのでとても緊張していた。\n\n「なあ、君ならどいつが欲しい？」\n\n男の内1人がニヤニヤと笑いながらいかにも楽しそうに、もう1人へと語りかけた。\n\n「いえ、特に必要は感じません。現在配置されている人員で十分足りています。」\n\n話しかけられた方は無表情のまま、特に感慨無さそうに答えた。もう1人はまだニヤニヤしていた。\n\n「じゃあ賭けようじゃないか。この中で君が戻って来るまでに残ってるのはどいつか。」\n\n無表情の男は黙って腕を上げ時計を見た。その動きは表情の欠如と相まってさながら機械仕掛けの人形のようだ。それがもう1人の馴れ馴れしさをより引き立たせていた。しかし、互いの間には長年の信頼関係から産まれた独特の空気が流れていた。\n\n腕を下ろした男は再び前を真っ直ぐに見据えながら言った。\n\n「そうしたいのは山々ですが、彼らをこのまま観察しているだけの時間が私には残っていないようです。」\n「冷たいな相棒、暫しの別れの前だって言うのに。」\n\nニヤニヤ笑いをしていた男は一転、今度はあからさまに眉を下げ大袈裟に見えるほど悲しそうな表情を示す。\n\n「ええ、私もとても残念に思っていますよ。」\n「そう言ってくれると僕も嬉しいね。」\n\n2人はエレベーターへ続く廊下を共に歩き始めた。\n\n@@ @@\n\n------\n\n@@ @@\n\n1年に1度のこの新鮮なざわめきは、一部のシニアスタッフにとってはちょっとした気分転換になっていた。季節ごとのイベントも含めて、この場所で日常を送るにはそれらは精神の栄養剤として必要不可欠なものでもあった。日常を求めながら「日常から逸脱」しようとする矛盾がこの場所で働く多くの人々の心を深く、時に取り返しがつかないほど引き裂いては通り過ぎて行った。\n\n実に多くの者がこの場所を(あるいはこの世を)去って行った。\n\n\nサイト19のロビーから続く廊下は、先に進むほどにそんな類の静けさが染み渡っているようだった。所々に歴史を忘れられた理由不明の染みがこびり付き、また別の箇所は幾度も補修され改築され最早元の形を失っていた。それは異形の生き物が蠢いているようだった。\n\n実際、そういう物共はここには山ほど収容されていて、その異様さが収容室の外まで染み出しているのかもしれない。\n\nそれでも生き残った者達にとってはその異様な空気が、今では不思議と落ち着きを与えてくれているのだった。\n\n@@ @@\n\n------\n\n@@ @@\n　\n目的のエレベーターまでの長い道のりを2人は無言で歩いていった。去る者と残る者の名残りが歩みを止めようとするのを、両者は何とか抑えなければならなかった。\n\n人生において短くはない時間が彼らの上を通り過ぎ、好むと好まざるとに関わらず彼らに傷跡を残していった。2人はそれを//共に//ただ黙って耐え抜いてきた。\n\n2人は財団を支える部品の1つとして数えられるようになっていた。しかし財団は成長した。今や扱う異常の数も抱える部門も把握している者は少なかった。財団という機械が拡大するに伴い部品は取り替えられた。大きな歯車はこっちへ、小さな歯車はこっちへ。\n\n部品たちは、やはり黙ってそれを受け入れた。\n\n「コグ、アイス。」\n\nエレベーターの前には年老いた、雄のゴールデンレトリーバーが1匹伏せっていた。彼の萎えた下半身にはハーネスと、アルミ製の骨格で支えられた車椅子が取り付けられている。彼は待ち人の姿を認めると苦労して前脚で身体を持ち上げ2人を出迎えた。\n\n彼もある意味では部品の一部だった。\n\n「待ちくたびれてこのまま化石になるんじゃないかと思ったよ。」\n「すまない。ソフィアは？」\n「今、実験の方を担当してもらってる。本当は僕がいなくちゃいけないんだけど、こんな時だしね。まあ何かあれば君が揉み消しといてくれるだろ？」\n「流石に僕1人にそこまでの権限は無いと思うよ、ケイン」\n「いざとなったらでいいよ。そんなに重要な試験でもないし、多分大丈夫だろう。」\n\nアタッシュケースの男はエレベーターのボタンを押す。\n\n@@ @@\n\n------\n\n@@ @@\n\n上昇したエレベーターから降りると、そこはサイトの屋上だった。プロペラが唸りを上げているヘリコプターの側からエージェント・ラメントが大股で近寄る。\n\n「博士、もう時間が無い！チャーターに置いてかれちまう！」\n\n煽られる髪を押さえつけながら風に負けないよう大声で、悠然と歩く3人に叫んだ。\n\n「本当に名残惜しいよ。」\n「僕らは上手くやってきた。だろ？」\n\n年老いた2人がふと自分に縋るように見えて、旅立つ者の胸はひどく締め付けられた。しかしそれを表に現すことは今の彼には叶わなかった。\n\n男はただ2人を見つめていた。\n\n博士、と再びラメントが叫ぶ声がぼんやりと遠くに聴こえる。\n\n「あなた方には心から感謝しています。私がこのようになっても、見捨てずに共にいてくれたことに。……それから……」\n\n風が強く吹いている。\n\n「堅苦しいことは無しにしよう、いずれまた会える。僕のこの身体が保つ限りはだけどね。さあ握手だ。」\n\n年老いた犬は震える片脚を持ち上げた。\n\n「僕を見ろ。希望を持て。そして必ず電話するよ、隙を見てね。」\n\n背の高い禿頭の男はウインクして微笑みながら片手を差し出した。\n\n「昇進おめでとう、アイスバーグ。」\n\nアイスバーグ博士は2人の手を交互に握った後、両者に優しくハグした。それは感情を表せなくなった者のぎこちなさなのか、-7℃の気遣いなのか、彼らから離れた場所にいたラメントに推し量ることは難しく感じられた。\n\n「来てくれて感謝します。ギアーズ、あなたも昇進おめでとう。残りの引き継ぎは私からラメントに指示しておきました。あなたは安心してあの椅子に座っていてください。それからケイン、お身体を大切に。何かあれば設計図とラメント達が助けてくれるでしょう。」\n\n「君も、暑さで溶けないようにな。」\n\nギアーズは笑っていた。\n\n「飛ばしますからどこかしっかり捕まっといてくださいね博士。」\n「待たせてすまない、ラメント。」\n「あんたがそんなだと気が狂うな。俺も付いていった方が良かったんじゃないか？ ああ……でもやっぱやめとこう。」\n\n軽く鼻を啜り、一度咳払いしてからラメントは言い直した。\n\n「無表情で爆発物を投げられて『取ってこい』の練習台にされるのはもうこりごりだ。これ以上寿命を縮ませたくない。」\n「エージェント、お言葉ですがあれにはちゃんとした意味があるんですよ。」\n「へえ……それは初耳ですね。どういう？」\n「私のストレス解消です。」\n\nラメントは反応しかねていたが堪えきれず笑った。操縦席から横目で後ろに中指を立てると、アイスバーグも全く表情を変えずに同じことをした。\n\n「あんたやっぱり上司としては最高にクソだな。」\n\n@@ @@\n\n------\n\n@@ @@\n\nそれから、小さくなっていく故郷のような建物をアイスバーグは見えなくなるまで振り返っていた。そこは確かに忌まわしきものたちが煮詰められた地獄の業火の中だと言えたが、//彼にとっては//とても暖かかったのだ。\n\n今日も血が流れ、Dクラスが消費されていく隔離されたあの場所を懐かしく思ってしまうのは、今の彼には後ろ暗いことだった。感情が檻に閉じ込められていることで、そんな罪悪感によって精神を病まずにいられるのを彼は今だけ感謝した。\n\n不安と恐怖は未だにその檻の周りに巣食っていたが、彼はアタッシュケースに何枚もの手紙と写真と記憶の綴りを詰め込んできた。それらの中には求め続けて得られた笑顔もある。\n\n@@ @@\n\n------\n\n@@ @@\n\nサイトがすっかり見えなくなってしまうとアイスバーグは目を閉じ祈った。遠く離れていてもどこかで連なった機械仕掛けの歯車が互いを動かしていられるようにと。\n\n@@ @@",
  "tags": [
    "jp",
    "tale",
    "アイスバーグ博士",
    "エージェント・ラメント",
    "ギアーズ博士",
    "ケイン・パトス・クロウ"
  ],
  "author": "InsomniaNEMU",
  "created_at": "2020-09-09T03:32:59+00:00",
  "updated_at": "2021-01-10T18:39:32+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "spring-breeze-jp"
}