{
  "title": "每日皆生日",
  "content": "“吃了它，”一个疲惫的，穿着商务休闲装的男人说道，他把一个盘子放在Andrew面前。Andrew刚被护送到一间仅有一张桌子的小屋子里。他朝下看，对盘子有点惊讶。盘子上是一个十二寸的圆形糖霜生日蛋糕，上面写着“生日快乐Dana”。他困惑地朝那男人看去。“不好意思……你说什么？”\n\n“吃了它。”\n\n他低下头看着蛋糕，直到他抬起头来。“全部？”\n\n“是的”\n\nAndrew再看了一眼蛋糕，然后拿起了被提供好的勺子。这肯定是某种科学实验。屈服于他可能只是只小白鼠的事实，被选为试验这块蛋糕至少还是种荣幸，他尝了一口。还好。它尝起来像是店里买的，带着香草糖霜的黄蛋糕。但遗憾的是，他没过多久就又抬起头来。“虽然不想这么说……但我能来点牛奶吗？”\n\n那男人朝着墙上的单向镜看去。几分钟后，另一个男人带着一加仑牛奶和一个玻璃杯进来了。庆幸自己的好运，Andrew喝下一杯牛奶之后继续开动。解决前一半相当简单，但他在吃到三分之二时便慢了下来。即使牛奶也起不到什么作用。那男人明显注意到了这一点，并始终看着那单面镜。慢吞吞的进食持续了很久，但在消耗了半加仑的牛奶之后，任务总算完成了。Andrew被护送出去，回到了他的监禁室。\n\n——\n\nAndrew以前很爱吃。\n\n这害得他的人生一落千丈，没错，就是因为他对食物不分种类的喜爱。因为这一点，他在纽约开了一家叫Andy’s的小酒吧。事情一切都好，直到另外一个Andy，市长的儿子，带着一帮小厮来骚扰他。Andy胁迫他停业，否则他的市长父亲会让它关门大吉。Andrew的错误是拒绝了他。接着，他发现那小鬼的朋友正打算掏枪，便躲进柜台里去摸索他的那一把。Andrew快过了其他人。\n\n——\n\n第二天，Andrew又被带到了那房间的桌前。“吃了它，”那个男人说道，把另一个蛋糕放在他的面前，上面用糖衣写着“生日快乐Don”。同样地，他也被提供了牛奶。\n\nAndrew又一次毫无怨言地吃掉了蛋糕，虽然它这次不再那么好吃。大概这是昨天剩下的吧。无论如何，他花了更多时间去搞定它，随后把脸埋进了两手之中。“噢，我想我会难受死的。”他被迅速地带回了监禁室，在那里他吐出了甜点的大部分。\n\n——\n\n“吃了它”，那男人说道，面前是一块写着“生日快乐Bob”的蛋糕。\n\n“我干嘛要做这个？”Andrew边吃边问。\n\n“这不是你该关心的。”\n\n“这是谁做的？是你订的吗？”\n\n“这不是你该关心的。”\n\n“我以前经营过小酒馆。我们自己订蛋糕。”\n\n“有意思。现在吃了它。”\n\nAndrew皱了皱眉然后继续吃了起来，他在沉默中解决了它。不过他的胃又一次没能处理掉这甜品，在他回到监禁室的途中便被吐得一干二净。\n\n——\n\n第二天，他等了很久才开吃。“我很感谢能有蛋糕吃，”他低头看着写有“生日快乐Bill”的蛋糕说道，“但每天都吃也太多了。”\n\n“你必须吃。”\n\n在继续开吃之前，Andrew又皱了皱眉。\n\n——\n\n第二天，他是和另一个囚犯一起。他，编号D-2886，是个块头大却松弛无力的西班牙人。在表达了他对这件任务的惊讶之后，他急切地和Andrew一起分了蛋糕。Andrew很高兴他不用吃完整个蛋糕，虽然2886喝了大部分的牛奶。\n\n他累到没法说话，但同时也发现D-2886不会英语。他们分食了蛋糕和牛奶，世界一切都好。\n\n但是，一周后，2886厌倦了蛋糕。他吃了几口就停下了。那男人（译注：监管者）指着蛋糕说：“Es necesario que usted coma.”(译注:西班牙语,\"你必须吃\") 2886摇了摇头，Andrew则继续吃着，同时带着兴趣看着他们的对话。那男人把话重复了一遍并用手指比划着戳向蛋糕。2886被激怒了，抓起蛋糕扔到了男人脸上。然后，奇迹一般地，一个新的蛋糕凭空出现在桌上。那男人，2886，以及Andrew看了它好一会儿，接着男人掏出枪对着2886开了火。2886的尸体倒在地上，男人随即转向Andrew。“吃了它。”\n\nAndrew慌忙地服从了。\n\n——\n\n好几周过去了。每天都有一个新的名字在蛋糕上。其他囚犯来了又走，无论对任务热情程度如何，但Andrew总留着。或许他们明白他在必要时一个人也能吃掉蛋糕。或许是他对任务的默默接受。无论什么原因，他总是会吃完蛋糕，也不多抱怨。\n\n——\n\n某一天，Andrew被护送到了只有桌子的房间里。那男人看上去有些不同了。他在递出盘子时嘴上带着小小的微笑。盘子上是一个写着“生日快乐Mitzvah Steven”的蛋糕。那男人同时给了他了一加仑的牛奶以及，从未有过的，一杯咖啡。\n\n“这回不一样了。”Andrew说道，同时在模塑的甜点上舀下一勺。\n\n那男人耸了耸肩。“我被告知你已经留在这好一段时间了，你该感到幸运。大部分的时间我们都是收拾掉你们这帮家伙。”\n\nAndrew叹了口气然后吃了一口蛋糕。“太好了，我该提一下我讨厌蛋糕的。”\n\n“你该这样想。这些蛋糕保住了你的小命。”\n\nAndrew想了想然后撮了口咖啡。“好吧，但愿我不会得糖尿病。”\n\n这蛋糕尝起来糟透了。",
  "tags": [
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-10-12T18:16:36+00:00",
  "updated_at": "2017-10-12T18:16:41+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "birthday-every-day"
}