{
  "title": "SCP-5306",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 5306\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= notice\n]]\n\n**特別収容プロトコル:** SCP-5306はサイト-63の標準的なヒト型生物収容室に収容されています。\n\nSCP-5306-Aはサイト-63の倉庫Bに保管されています。実験目的でのアクセスは現在制限されていません。\n\nSCP-5306-Bはサイト-63の保管ロッカー7-Dに保管されています。現在、SCP-5306はSCP-5306-Bの利用を許可されていません。\n\n**説明:** SCP-5306は活動性と知性を有するヒトの骨格であり、擦り切れたコート、革製ブーツ、様々な武器を下げるための空のホルスターが3ヶ所あるベルトを着用しています。これらの衣服は全て深刻な水濡れ被害の兆候を示しています。SCP-5306は両方の眼球を欠いているにも拘らず、眼帯で左の眼窩を隠しています。損傷を受けると、SCP-5306は1時間以内に再生します -- この再生能力は爬虫類が失った体肢を再生する仕組みと類似するようですが、復元可能な部位に制限は無いようです。再生能力によって、SCP-5306の正確な年齢を断定する炭素年代測定の試みは阻害されていますが、SCP-5306自身は300歳以上だと主張しています。SCP-5306は生存のための栄養を必要としませんが、海水を口に流し込む行動を楽しんでいるように思われます。SCP-5306は“キャプテン・フレデリック”という名を自称します。\n\nSCP-5306-Aは船体に数ヶ所の穴やその他の損傷の兆候が見られるブリガンティン帆船です。損傷にも拘らず、機能性を維持しており、潜水と再浮上が可能です。SCP-5306-AはSCP-5306と同様の形式で再生できますが、常に若干の損傷が残ります。このモデルの帆船は通常、操縦するために複数の乗組員が必要であるにも拘らず、SCP-5306はSCP-5306-Aを単独で操縦できます。\n\nSCP-5306-Aは2012年にフロリダ州沖合からやや離れた海底で発見されましたが、SCP-5306との関連性は2021年まで判明しませんでした。\n\n以下の時系列はSCP-5306-Aが関与した出来事を巡る口頭伝承と伝説を基に構築されました。\n\n[[div class=\"blockquote\"]]\n\n**1738年:** SCP-5306-Aが大西洋で貿易船団を襲うのが最初に目撃される。\n\n**1742年:** SCP-5306-Aは初めて戦闘中に沈没する。1時間後、SCP-5306-Aは海中から浮上し、損傷を負わせた船を破壊する。\n\n**1768年:** かつてSCP-5306-Aの襲撃が発生した海域に近い小さな漁村の近隣で、大量の埋蔵された金貨が発見される。翌日、村は焼き払われ、金貨は失われる。地元民はSCP-5306がこれを行ったと主張する。\n\n**1805年:** SCP-5306は損傷した船で略奪を行っている最中に捕獲される。SCP-5306は自らを傷付けて削り、船体の小さな穴を抜けて逃走する。\n\n**1822年:** SCP-5306-Aが複数の貿易船との戦闘で沈没する。SCP-5306-Aは再浮上して戦闘を続けるが、再び沈没する。貿易船団が壊滅するまでに、SCP-5306-Aは更に3回沈没する。\n\n**1873年:** かつてSCP-5306-Aの襲撃が発生した海域に近い大規模な貿易港の近隣で、大量の埋蔵された金貨が発見される。SCP-5306-Aに類似する船が霧の中を抜けて町に接近するのが目撃されたが、交戦には至らない。\n\n**1889年:** SCP-5306-Aが貿易船団を襲撃し、戦闘で沈没する。SCP-5306-Aは1時間後に再浮上するが、攻撃を再開しない。\n\n**1917年:** SCP-5306-Aは戦闘で沈没し、再浮上しない。\n\n**2021年:** SCP-5306がカリフォルニア州サンノゼのコンピュータ用品店で目撃され、財団に拘留される。\n[[/div]]\n\nSCP-5306の捕獲後、その居住地である、捕獲地点の近隣に停泊していたハウスボートの捜索が行われました。地元民たちは、その日の朝早くに到着するまで問題のボートを見たことは無かったと証言しました。以下の特筆すべき物品がボート内から発見されました。\n\n* SCP-5306-Aと一致する船舶のスケッチ 1枚。 [!--(depicted above).[[footnote]] NOTE: There's going to be a picture of -A at the top of the page soon^^tm^^ [[/footnote]]--]\n* \n* 18世紀のブリガンティン帆船の作りかけの模型 1個。\n* \n* 海賊をテーマとする小説 4冊。いずれも若干の水濡れ被害を受けている。\n* \n* 大量の埃が積もったゴルフクラブ 1セット。\n* \n* ゴミバケツ 1個。1963年から2016年までの様々な請求書と、イツトラコリウキ=イシュキミリ著 “//如何にして太古の呪いを破るか//” 1冊が入っていた。\n\nSCP-5306に対するこれらの物品の返却は保留されています。\n\n以下のインタビューは初期収容から間もなく実施されました。\n\n[[div class=\"blockquote\"]]\n\n**質問者:** ランダル博士\n\n**回答者:** SCP-5306\n\n------\n\n[記録開始]\n\n**ランダル:** インタビューの前に、まず例のコンピュータ用品店で何をしていたのか教えてください。\n\n**SCP-5306:** 新しい船の部品を見繕ってたんだよ。セール中だって聞いてたからな。\n\n**ランダル:** 店員があなたを怖がるとは思わなかったのですか？\n\n**SCP-5306:** 隣に海賊版のゲームを売ってる店があったからよ、マジもんの海賊と取引すんのも別に気にしねぇかなって。\n\n**ランダル:** では、衣装だけでなく、実際にあなたは海賊なのですね？\n\n**SCP-5306:** 当然本物だ！ 俺は外洋の恐怖、欧州貿易航路の禍い、この世で誰よりも金持ちの死体だ！ …というか、だった。\n\n**ランダル:** つまり、骸骨だという自覚はあるのですね。\n\n**SCP-5306:** まぁな。\n\n**ランダル:** 分かりました。何故そのような状態になったかを教えていただけますか？\n\n**SCP-5306:** ああ、よくある事さ。墓から黄金を盗んだら、永遠に骸骨として生きる呪いを掛けられて、魔法の幽霊船を手に入れた。あの当時の海賊暮らしとしちゃ、かなり普通の出来事だ。\n\n**ランダル:** 成程… その黄金がどうなったかはご存じですか？\n\n**SCP-5306:** 何しろ300年近く前だからな、ちょっと忘れちまったよ。\n\n**ランダル:** 300年？ 今までずっと何をしていたのですか？\n\n**SCP-5306:** いや、暫くの間は商船を略奪して結構豪勢に儲けてたんだけどよ… そのうち、船が木材の代わりに金属で作られるようになって、大砲がミサイルに変わったんで、付いていけなくなった。もう安定した職じゃなくなっちまった。\n\n**ランダル:** 引退したのですか？\n\n**SCP-5306:** ちょっとだけな。のんびりした暮らしを始めて、幾つか趣味も見つけた。でも俺は静かな死後生には馴染めなかった。だから仕事を近代化した。実際に戦火を交えこそしないが、スリルと冒険が満ちた、新しい海賊行為ってのを見出したんだ。\n\n**ランダル:** 本当ですか？ 詳しく教えていただけますか？\n\n**SCP-5306:** 実は結構デカいサイトなんだ、フェムル・アイランド・ドットコムってとこ。ぶっちゃけ海上で過ごした頃よりずっと楽しかったよ。インターネットは外洋と同じくらい無法地帯だが、俺は撃たれる心配が無い。\n\n**ランダル:** えぇと… 聞いた事ありませんね。\n\n**SCP-5306:** 調べてみるといい。海賊映画をどっさり用意してる。幾つかは現実に正確過ぎて不気味なぐらいだぜ。\n\n**ランダル:** それはちょっと困りますね。\n\n[記録終了]\n\n[[/div]]\n\nこのインタビューに続いて、財団職員はSCP-5306が生活していたボートに戻り、ベッドの下に隠されていた異常なノートパソコンを発見しました。このノートパソコン、以下SCP-5306-Bは海賊をテーマとする複数枚のステッカーで装飾され、ディスプレイ裏面に //█S█S フライング・アンズ・パール// [[footnote]] [https://ja.wikipedia.org/wiki/ASUS ASUS]ロゴのAとUが削り落とされていました。 [[/footnote]]という名称が刻まれていました。SCP-5306-Bは異常な浮力を有し、水によって引き起こされ得る全ての被害に耐性を有します。他の要因で損傷すると、SCP-5306-BはSCP-5306と同じ形式で再生します。加えて、電源が無くとも機能し、ファラデーケージの内部に隔離されていても安定したインターネット接続を確保できます。\n\nSCP-5306は、財団に捕獲されるまでの3年間、自らが運営するウェブサイト //FemurIsland.com// を利用してデジタル製品のコピーを違法配布していたと財団職員に証言しました。\n\nSCP-5306はまた、//FemurIsland.com// が設立以来、100万ドル以上の収益を得ていると職員に述べています。財団がこのウェブサイトを利用して収容経費を補填する計画は現在、倫理委員会が審査中です。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "乗り物",
    "人間型",
    "敵対的",
    "生物学",
    "知性",
    "自己修復",
    "自律",
    "電子デバイス",
    "骨格"
  ],
  "author": "C-Dives",
  "created_at": "2021-02-21T15:04:29+00:00",
  "updated_at": "2024-02-21T12:27:49+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-5306"
}