{
  "title": "監視カメラ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n//「もっしもーし、ちゃんと働いてるー？」//\n\nマイクから可愛らしい声が響き、目の前にたくさんある監視ディスプレイの1つに1人の女の子が写りこむ。\n「なんだ、また来たのか。エージェント・餅月さんよ。」\n僕はあなた方の施設の周囲を監視する大事なお仕事中なんだぞ。\nまったく、途方もない数の監視カメラのチェックをしてるんだ、できれば時間外にしてほしいのだが・・・。\n\n\n//「おーい、マイクテスマイクテスゥ。うぉーい、聞こえるかーい？おーい！！」//\n\nエージェント・餅月がカメラを見上げながら、執拗に、なおかつ無邪気に話しかけてくる。\n「はいはい、聞こえますよ、全く。」\nボタンとレバーを駆使して監視カメラを頷かせる。\n・・・可動式の便利なところだ。\n\n//「りょーかーい、じゃあお仕事中で悪いけどちょっと疲労度検査行うね。」//\n\nそういうとエージェント・餅月はどこからかスケッチブックを取り出し、それをカメラに見せる。\n・・・なになに？疲労度チェックをします。該当する症状があったらカメラを動かしてください、か。\n了解とカメラを頷かすと、ページがめくられる。\n\n\n【1ページ目】\n・最近仕事中に眠くなったりする？\n\nこれはないな。\n\n\n【2ページ目】\n・目からくる頭痛はある？\n\n該当なし。\n\n\n【3ページ目】\n・腰や膝に痛みは？\n\nあー、腰がちょっと辛いかな。\nカメラを動かし、該当すると伝える。\n\n\n//「ずっと座ってるお仕事だもんね、上に伝えておくね。」//\n\nどうせ湿布しか支給されないさ、ははは。\n\n\n【4ページ目】\n・糖分と水分の適宜な補給はできてる？\n\n「ブドウ糖のタブレットとスポーツドリンクの支給だけで十分だけど、甘いドーナツとか食べたいなぁ。」\nついつい本音が漏れてしまう\n\n//「・・・ドーナツとか持ち込んじゃだめだからね？」//\n\nなぜわかった！？\n\n\n【5ページ目】\n・エージェント・餅月ちゃんはかわいい！！\n\nはいはい、かわいいかわいい。\nカメラを何度か上下に動かす。\n\n\n//「もー、本当は思ってないでしょ！！」//\n\n怒ったような声がマイクから流れる。\nほんと面白い人だな、・・・ん？\n\n\n\n一瞬、視界の隅に何かが写る。\nちょっと待って、とエージェント・餅月のところのカメラを左右に振る。\n\n\n//「へ？」//\n\n\n間の抜けた声を聴きながら、真剣にたくさんのディスプレイを睨む。\n一瞬のことだったが、確かに誰かがカメラの前を横切るのが見えた。\n急いですべてのカメラを１つ１つ動かしてチェックする。\n\n\n\n・・・いた。\n\n\n███番カメラと█番カメラに、施設の周囲をうろつく黒い影が映っていた。\n影は見た感じ人間だが、この財団だ、何に狙われてもおかしくはない。\n\n\n//「おーい、どうしたのー？」//\n\n\nエージェント・餅月が心配そうにカメラを見上げている。\n「疲労度検査はまた次の機会だな。」\n僕はそう呟いて、侵入者警報のボタンを押す。\n\nと、エージェント・餅月がどこからか端末を取り出し、すぐさまどこかへ仕舞う。\n\n\n//「ま～た侵入者かぁ～、りょーかい。じゃ、まったね～。」//\n\n\nつまらなそうに、なおかつ笑顔でエージェント・餅月の姿がディスプレイから消える。\n代わりに███番カメラの影のところへ向かうエージェント・餅月と武装した警備員が映し出される。\n\n「よし、あと3時間頑張ろう。」\nあと3時間で交代だ、エージェント・餅月を誘ってカフェエリアにでも行くか。\n\n\n\nあ、でもその前に侵入者の報告書書かないと。\n\n\n[[collapsible show=\"エージェント・餅月の報告書\" hide=\"閉じる\"]]\n> //結局駄目じゃん！//\n> //Dクラスも使って警備員も使って、あれだけの舞台そろえたのになんであの監視カメラの出所がつかめないのよ！//\n> //緊急システムもクラックされて鳴らされるし、変な報告書も届いてるし。//\n> //挙句の果てにぼくにカフェエリアでのデートのお誘い来てるしさ。　-エージェント・餅月//\n\n> //なんで餅月ちゃん、うれしそうなん？　-エージェント・カナヘビ//\n[[/collapsible]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "MAKAISEIBUTU",
  "created_at": "2014-10-08T10:37:40+00:00",
  "updated_at": "2021-01-10T15:58:50+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "tale-jp1-makai"
}