{
  "title": "SCP-2600-EX",
  "content": "[[include info:start]]\n**SCP-2600-EX:** 털난 송어\n**저자:** [[*user Roget]]\n**원작:** http://www.scpwiki.com/scp-2600-ex\n**역자:** MysteryInc\n[[include info:end]]\n\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--resized-images/scp-2600-ex/2600-ex/medium.jpg|caption=사망한 SCP-2600-EX 표본.]]\n\n**일련번호:** SCP-2600-EX\n\n**등급:** --안전-- 해명\n\n**특수 격리 절차:** --SCP-2600 번식지가 있는 것으로 여겨지는 지류는 즉시 다이너마이트를 사용하여 폭파시킨다. 사망한 표본은 연구부서 2600-프라임으로 보낸다. 살아있음이 확인된 SCP-2600 표본은 즉시 격리한다. 인원은 살아있는 표본을 격리하는 즉시 기지 이사관에게 해당 사실을 통보하여야한다.-- 현재 SCP-2600-EX에게는 특수 격리 절차가 필요하지 않다.\n\n**설명:** SCP-2600-EX는 [편집됨]서 서식하는 변칙적인 송어 종이다. 이 송어는 세포학적으로는 민물송어와 동일하지만 신체 표면의 90%가 덥수룩한 흰 털로 뒤덮여있다. 이러한 털이 어떤 목적으로 사용되는지에 대하여는 알려진 바가 없지만 이 송어가 일반적인 민물송어보다 체온이 훨씬 낮다는 가설이 세워졌다.\n\n살아있는 SCP-2600-EX 표본은 현재까지 발견된 바가 없으며 대상들의 산란지는 지하 저수지와 같은, 민물송어가 일반적으로는 서식하지 않는 지역일 것이라 추측된다. 현재 재단이 보유하고 있는 모든 SCP-2600-EX 표본은 발견 당시 모두 사망한 상태였다.\n\nSCP-2600-EX는 알려지지 않은 수단을 사용하여 정상적인 민물송어에게 털을 옮길 수 있는 능력을 가졌다고 추측된다. 재단이 소형 무선 송신기를 부착한 정상 민물송어에게서 SCP-2600-EX가 가진 독특한 털이 나타났다.\n\n> 다음 기록은 SCP-2600-EX 연구 이사관 제임스 돕슨이 작성한 기록들을 포함하고 있다. 현재 이사관 돕슨은 그가 연구하던 지역에서 성장하였기에 그곳의 민속과 문화에 영향을 받은 것으로 추정된다. 이것은 SCP-2600-EX 연구 이사관 재임기간동안 그가 무척 비전문가적이며 불성실한 행동을 보인 것의 원인이라 여겨진다.\n\n> 1919년 1월 15일.\n> \n> 해당 지역에서 살아온 내 이력과 지역 설화에 대한 나의 지식들 덕분에 SCP-2600 연구 이사관으로 선정되었다. 이 흥분은 도저히 말로는 표현할 수가 없다. 내가 어린 아이였을 때부터 털난 송어를 잡는 건 내 오랜 꿈이었다. 그리고 이제 난 세상에서 가장 진보된 연구소의 총책임자가 되었다. 나와 함께 일할 인원들은 내가 직접 뽑았다. 그들은 모두 이 일을 하기위한 젊음과 열정이 있다.\n\n> 1919년 2월 2일.\n> \n> 연구시설 건설이 끝났다. 내 직원들은 모두 내게 흥분되는 기분을 말해줬다. 1등 연구 이사관으로서, 난 내 사무실을 할당받았다. 난 사무실 문 위에다가 털난 송어 박제를 올려놓았다. 비록 가짜지만, 직원들은 이걸 보고 즐거워했다.\n\n> 1919년 4월 3일.\n> \n> 정말 획기적인 발견이다! 로렌스가 오늘 현장에 나가 지역 수로들을 검사하던 중 죽은 SCP-2600 표본을 찾았다! 로렌스에겐 상여금 약간을 주었다. 표본에 대한 시험을 최우선 연구로 삼았다. 곧 시험자료가 나올 것이다. 그리고 내가 좌절하기 시작했다고 생각하면...\n\n> 1919년 6월 21일.\n> \n> 아무것도 없다. 그냥 다 아무것도 없다. 이게 시험에서 우리가 얻은 전부다. 중요한 차이점도 없고, 변칙적인 성질도 없다. 그냥 털이 난 송어일 뿐이다, 그리고 우리의 연례 보고가 다가오기 전에... 해결책을 빨리 찾아내야 한다.\n\n> 1919년 8월 8일\n> \n> 내가 한 짓을 믿을 수가 없다. 하지만 해야만 했다. 우린 돌파구를 찾는데 아주 가까워졌을 뿐이다. 내 팀이 해산되도록 내버려 둘 수는 없다. 베른에게... 연구를 좀 추측해서 써달라고 부탁했다. 하지만 이제 괜찮다. 검토기간이 끝났으니. 우리가 진짜를 하나 찾는다면, 주요 문서에 더할 우리의 가설을 증명해주는 새로운 보고서를 만들 수 있다. 우린 괜찮을 것이라 믿는다.\n\n> 1919년 11월 1일\n> \n> 없다. 여전히 없다. 무슨 결과가 나오든 우리에게 새로운 자료를 주지 못했다. 몇 달째 자기 손바닥 위에 앉아있는 것 같은 기분이다. 우린 새 문서에 쓸 만한 아무것도 가지고 있지 않았다. 그래서... 직원들에게 믿을만한 결과가 나왔다고 말하고, 그걸 보고서에 추가했다. 하지만 머지않아 진짜 결과를 얻을 수 있을 것이다. 내 직감이 말해주고 있다.\n\n> 1920년 1월 3일.\n> \n> 내 악몽이 현실이 되었다. 우리 기록이 검사받고 있다. 그들이 우리 서류를 모두 검토하고, 무슨 차이가 나는지를 보고 있다. 안 돼. 난 뭔가를 얻기 위해 세 배나 초과근무를 하고 있다. 내 모든 요원들이 내가 지도로 만들어 둔 번식지 유력 지점들을 찾고 있다. 우린 아직 실패할 순 없다. 난 포기 못해.\n\n> 1920년 2월 17일.\n> \n> 요원들에게 내가 표시해 둔 번식지를 다이너마이트로 폭파시키라고 명령했다. 내 지시가 없다면 그들은 다이너마이트를 사용할 수 없다. 내가 해명할 수 있다. 그게 위험해졌다고 말할 것이다. 이 일은 괜찮을 것이다 괜찮을 것이다 괜찮을 것이라고. 난 괜찮아 져야해.\n\n> 1920년 3월 3일.\n> \n> 다 끝났다. 난 이 아주 작은 사무실에 앉아있다. 그들은 기록을 가지고 있다. 지금 당장이라도 전화를 받아야 하는 걸 안다... 그리고 내가 아주 작은 감방에 앉게 되리라는 것도... 그들이 내 연구에 대하여 물어보리라는 것도. 젠장, 더는 못하겠어. 난 처방받은 약을 잔뜩 집어삼키고 있고, 내 직원들은 내가 무슨 짓을 해왔는지 안다. 모두 날 싫어할 것이다. 내가 쌓아온 모든 것을 잃을 것이다. 난 어느 누구에게도 해를 끼치지 않았다. 난 그저 진실을 원했다.\n\n> **전 직원에게 공지**\n> 돕슨 이사관은 해임되었다. 조사과정에서 추가 연구를 정당화하기 위해 연구진들이 이사관과 함께 연구문서를 위조하고 자료를 조작한 사실을 발견하였다. 현재로써는, 우리가 보유한 자료들이 SCP-2600이 단순 곰팡이 감염에 지나지 않는다는 사실을 보여준다. 대상은 “해명”으로 지정되었다. 제군들은 모두 좀 더 시간을 투자할 가치가 있는 프로젝트로의 재배치 통보를 받을 것이다.\n> -O5-9\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n=====\n> **Filename:** 2600-ex\n> **Name:** File:Fur bearing trout. Very rare. (3793949065).jpg\n> **Author:** Samantha Marx\n> **License:** CC BY 2.0\n> **Source:** https://commons.wikimedia.org/wiki/File:Fur_bearing_trout._Very_rare._(3793949065).jpg\n\n\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "동물",
    "물고기",
    "생물",
    "수중",
    "안전",
    "전염성",
    "해명"
  ],
  "author": null,
  "created_at": "2018-09-26T10:41:30+00:00",
  "updated_at": "2024-12-12T06:27:06+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-2600-ex"
}