{
  "title": "캐릭터 시트: 즈소",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**이름 :** 정 ██ \n\n**암호명 :** 즈소\n\n**성별 :** 여성\n\n**외모 :** 남색 긴 생머리(바보털 존재)에 벽안인 20대 중반의 한국인 여성, 우측(바라보는 사람 기준) 머리카락에 노란색 원형 머리핀, 평상시엔 일반적인 사무원 복장(연구동 출입시 등 특정 상황에는 흰 가운을 위에 걸침), 공연시에는 그때그때 다름. 주로 붉은 색 계열의 제복에 가까운 복장, 미니스커트와 사이 하이 삭스에 구두.\n,,//여러분의 요청에 보답하고자 사진 대신 규정에 안걸리는 초상화를 업로드했습니다. 덧붙여서 머리카락과 홍채는 염색이나 렌즈는 아닙니다. 하지만 날때부터 저러지도 않았어요. 기억소거 받아서 자세한 내막은 저도 잘 모르지만요. - 즈소 연구원//,,\n\n[[include component:image-block\n|name=http://scpko.wdfiles.com/local--files/personal-file-of-jso/%EC%A6%88%EC%86%8C%28%EC%97%AC%EB%B0%B1%EC%A0%9C%EA%B1%B0%29.png|width=250px\n|caption=공연 중인 모습을 그린 초상화, 팬클럽 회원이 그렸다.]]\n\n**보안 인가 등급:** 3등급 B계급\n\n**자기소개 :** 제27기지의 아이돌이에요! 우중충한 재단이지만, 제 노래와 함께 조금이나마 활기차고 유쾌하게 살아보자구요! 제27기지의 명물인 직원 휴게실 오락실과 월말 SCP 밴드 콘서트도 꼭 보러와주세요!\n\n**운명점 :** 3/3\n\n**면모**\n* 정체성 : 제27기지의 아이돌\n\n* 고민 : 재단에서 해피엔딩을 추구하면 안되는 걸까?\n\n* 언제나 스마일!\n\n* 제27기지 연구부원 \n\n* 초고속업무삭제머신\n\n[[collapsible show=\"+ 면모 상세 설명\" hide=\"- 접기\"]]\n\n* 제27기지의 아이돌 : 모두가 좋아하는 제 27기지의 아이돌입니다! 매월 말에 직원 휴게실에서 콘서트를 열고 있지요. 한 번 들으면 당신도 푹 빠져버릴거에요! 팬클럽도 존재하고, 비공식 사진집도 돌아다닌다고 하는 모양이네요. ,,//멍청아, 그거 도촬이잖아. - 채림 박사//,, 기지 내부에 모르는 사람이 거의 없을 정도의 인기인이죠!\n\n* 재단에서 해피엔딩을 추구하면 안되는 걸까? : 누군가 말했죠. \"재단에서 해피엔딩은 없습니다. 잘해봐야 씁쓸할 뿐이죠.\" 그 의견에 이의있소! 전 추구할껍니다. 그게 제가 아이돌 활동을 하는 이유이자, 제 정체성이고요. 제27기지 직원, 나아가 재단 직원 모두를 모두 행복하게 만들때까지, 제 활동은 계속됩니다.\n\n* 언제나 스마일! : 거의 대부분 미소 짓는 표정으로 있습니다. 누가 제가 그 '모욕 상자' 앞에서도 미소짓는 표정을 유지했다고 하더군요. 네, 사실입니다. 전 그 어떤 끔찍하거나, 괴이한 상황이 닥친다 하더라도, 아님 변칙적인 뭔가가 제 정신을 공격한다 해도, 미소를 지으며 여러분을 대할겁니다. 절대 화를 내지 않을거에요. 그러니까 여러분도 같이 웃어주세요! 같이 이런 우중충한 재단을 웃음으로 밝게 바꿔나가자구요!\n\n* 제27기지 연구부원 : 제 공식 직함입니다. 쓸데없이 길죠? 뭐, 간단히 말하자면, 이 기지에서 올라오는 연구팀들의 보고서를 보고 받고, 첨삭하고, 반려하고, 실험 승인하고, 외부 기지에서 실험 요청 들어온 거 검토하고, 이러한 과정을 전부 기록하고, 위에 보고하고, 아래에 공지하고... 대략 이런 일을 합니다. 우리 부서 부장님이 하신 비유를 빌려오자면, 제27기지의 '전화교환국' 역할을 하신다고 보시면 됩니다. 직책은 연구원이지만, 그건 2등급 시절에 들어왔을 때 보조 연구원 겸 서기여서 그렇고, 지금도 달고 있긴 하지만 사실상 행정직 중간관리자에요. 뭐, 가끔은 개인적으로 프로젝트 하나 맡아서 연구하긴 하지만요. 이런 모습보단, 아이돌로서의 제 모습을 기억해주세요!\n\n* 초고속업무삭제머신 : 제 승진 사유 중 하나가 뛰어난 업무처리 능력이라는군요. 2등급 시절에는 제게 야근을 시키려다가 도리어 제게 일을 시키기 위해 야근을 해야했던 상사도 있었고,  제27기지 연구부에 발령받고 나서는 매일 야근에 시달리는 부서 직원들에게 달콤한 티타임을 선물했죠. 혹시 쌓여있는 서류 때문에 고민이신가요? 필요한 선에서라면 제가 해결해드립니다!\n[[/collapsible]]\n\n**기능**\n\n* 대단함(+4) : 학식\n* 우수 (+3) : 의지력, 예술:음악\n* 양호 (+2) : 체력, 사교, 기술\n* 보통 (+1) : 운동능력, 사격, 운전, 재력\n\n**특기**\n* 여기 고장난 게 있나요? : 오락실 운영하려면 직접 기판 갈고 수리정돈 할 수 있어야겠죠? 간단한 수준(가전제품이나 아케이드 게임기 정도)의 기계 수리을 위한 기술 판정에 +2의 보너스를 얻습니다.\n\n* 포커페이스의 달인 : 항상 미소짓는 표정 때문에, 주변 사람들은 그녀의 감정이나 생각을 잘 읽기 어렵습니다. 포커에서 그녀의 블러핑을 간파할 수 있는 사람은 27기지 내에는 없다는 군요. 다른 사람에게 감정을 감추거나, 감정을 억제하는 데 필요한 의지력 판정에 +2의 보너스를 얻습니다. 변칙 개체의 '정신조작' 특성에 대항하는 경우에도(그게 감정을 유발하거나 강제하는 종류라면) 적용됩니다.\n\n* 선택과 집중 : 그녀가 무시무시한 업무 처리능력을 보여주는 비결입니다. 한 업무을 선택해 집중하면, 그 누구도 따라올 수 없는 무시무시한 집중력을 보여줍니다. 집중 중에는 외부의 자극에도 잘 반응하지 않지만, 그 때문에 가끔 중요한 상황에서도 일만 하는 경우가 있는 듯 하네요. 운명점을 하나 소모하여 자신에게 [(특정한 일)에 집중중] 임시 면모를 부여하고, 1회의 공짜발현을 얻습니다. 지정한 일을 하는 데 필요한 판정에 +2의 보너스를 받지만, 갑작스러운 상황 변화에 잘 대처하지 못하게 됩니다.\n\n**기타**\n\n* 제27기지에는 특별한 직원 휴게실이 있죠. 바로 오락실입니다! 네, 여러분이 생각하시는 그 오락실이요. 패미컴 같은 고전 기기부터 PS4, Wii U, XBOX ONE 같은 최신 기기에 아케이드 게임기, 그리고 결정적으로 제 콘서트가 열리는 스테이지 룸까지! 근무시간 외라면 자유롭게 이용하셔도 됩니다. 관리관님의 허락도 맡았으니 마음껏 이용하세요! 비정기적으로 아케이드 게임 대회, 콘솔 게임 대회, 트레이딩 카드 게임 대회, TRPG 모임 등이 열린답니다! 오락실 관련 문의는 운영자인 저, 즈소에게 해주시면 됩니다. 그럼 거기서 뵈요!\n\n* 평소 하는 일들\n * 제27기지 소속 연구팀, 또는 프로젝트에서 제출하는 보고서(미검열판)의 검토 후 통과, 혹은 반려\n * 제27기지에 할당된 SCP, 변칙 개체의 실험 허가(3등급 이내)\n * 제27기지 관련 문서의 전산화 작업 보조\n * 제27기지 오락실 운영 (새 게임기 비치, 아케이드 게임기 코인 회수, 간식 판매, 기기 고장 수리 등)\n  * [[[scp-459-ko-book-of-use | SCP-459-KO 사용 장부]]] 관리\n * 기타 외부 차출 업무\n\n**메모 :** //인사파일을 쓰랬더니 뭘 쓴겁니까. - 제27기지 관리관//\n**메모 :** //필수 내용만 들어갔으면 양식은 자유니까요! - 즈소 연구원// \n\n[[collapsible show=\"＋ 즈소에게 물어보세요!\" hide=\"－ 어떤 질문이라도 답해드립니다!\"]]\n\n저는 모두에게 친절하답니다. 혹시 우리 기지에 전출된지 얼마 되지 않아서 업무에 익숙하지 않거나, 개인적인 고민이 있다거나, 혹시 저에 대해 궁금한게 있다면 제가 아는 내에서 전부 답변해드립니다! 철저히 익명성 보장하니 소원수리도 괜찮습니다! 우리 부서 대장님이 기지 넘버 2니까요!\n\n> 오랫동안 소식을 듣지 못했었는 데, 그동안 어디에 계셨나요? 마지막으로 봤던 때가 작년에 2등급 시절일 때군요. -- 김██ 연구원\n> \n> 그동안 해외 기지 여러 군데에 전출되었었거든요! 거기서 여러가지 개체도 많이 다루어봤고, 재미있는 분들도 많이 만났어요! 꽤나 유익한 경험이었어요. \n\n> 이번에 새로온 직원입니다. SCP 밴드가 대체 뭔가요? -- 전██ 요원\n> \n> 안녕하세요, 우선 제27기지에 오신 걸 환영합니다! SCP 밴드는 제27기지에서 활동하고 있는 밴드로, 연구부 직원들끼리 만든 밴드입니다. 제가 리더 겸 보컬을 맡고 있고요, 연구부장인 채림 박사님이 베이스 기타, 가베라 요원이 일렉 기타, 스키퍼 요원이 드럼, 그리고 아네모네 박사님이 키보드를 맡고 있습니다. 라이브를 듣고 싶으시다면 매월 말 기지 휴게실에서 진행되는 콘서트에 참여하시면 됩니다. 사전에 신청곡도 받으니까 사연과 함께 듣고 싶은 곡을 써서 보내주세요! 그 외에는, 저희 밴드의 앨범을 구매하시면 되겠네요. 오락실에서 판매하니까 휴식 시간에 찾아와주세요!\n> \n> 추신 : 재단방송이 개국하면서 저희가 TV에도 나오게 되었어요! 음악 채널에 가끔씩 나오니까 저희가 출연한 방송분 꼭 시청해주세요!\n\n> 오락실에 배치된 게임기 말입니다. 패미컴부터 PS4, Wii U, XBOX ONE 같은 최신 기기에, 아케이드 게임기까지 있던 데, 게임기랑 소프트 값까지 친다면 수천만원 가까이 할텐데요? 어디서 그런 돈이 나신거죠? -- S██ 연구원 \n> \n> 우선, 구체적인 액수를 밝힐 수는 없지만 전 나름 고소득자입니다. 다루는 정보가 정보다보니, 어디간한 대기업 중견급 이상은 되죠. 그리고 제가 모아온 컬렉션도 있고요. 전부터 이미 겜덕이었으니까요. 그리고 오락실은 저 하나만의 자금으로 운영되는 게 아니랍니다! 오락실을 사랑해주시는 여러분들의 자금 지원으로 새 게임을 비치하는 데 박차를 가하고 있지요. 아케이드 게임 같은 건, 모 오락실이 폐업하면서 싸게 나온 걸 쓸었습니다... 제 대학시절 추억의 장소였는데 말이죠. 아쉽네요... 흠흠, 뭐 어쨌든 답변이 되셨나요? \n\n> 110-몬톡 절차가 뭔가요? -- K████ 연구원\n> \n> 그건 말이죠. [데이터 말소]. 도움이 되셨나요? ,,//씨█, 어떤 새끼야, 신입한테 이런 장난 친 거. 얘는 진짜로 [[[SCP-231]]]-7 갔다 오고 기억소거도 안 받은 애라고. 그리고 즈소 너도 그런거 물어본다고 다 답하지 마라. 신입 아주 보내버릴 일있냐? - 채림 박사//,,\n\n> 말 나와서 말인데, 누가 jso를 __즈소__라고 읽기 시작한 겁니까? j를 그딴 식으로 읽는 규칙이 무슨 동네에 있는 건데요? -- 심민경 교수\n> \n> 어... 그러게요? 제 기억으론 채팅방에서 \"제이-에스-오라고 읽는 거 불편한데 뭐라고 읽나요?\" 라는 이야기 나왔다가, 누가 즈소라고 말해서 굳어졌었네요. 근데 최근에 해외 지부로 파견갔다와서 누가 그랬는 지는 저도 모르겠네요. 한국으로 복귀한 뒤엔 페테르 브릴러 박사님이 처음으로 그렇게 불렀을겁니다. 와, 그나저나 절 이소라고 부른 건 교수님이 처음이세요! 하리우치 에이도 군도 그렇게 안불렀는데. 어쨌든 답변이 되셨나요?\n> \n> 추신 : 교수님이 절 //이소//라고 부르고 부터 해외지부에서 즈소냐 이소냐 하고 싸움이 벌어졌는데요? 방금 브라이트 박사님이 아주 큰 돈이 걸린 내기라면서 즈소인지 이소인지 메일 보내셨어요. 이게 어떻게 된건가요? 네?\n\n> 명함만이라도 받아주시겠습니까? -- 2542 KR PD B████ \n> \n> 데뷔 제의인가요? 저야 좋지만, 직장도 있고, 데뷔하기엔 약간 늦은 감도 있는지라... 뭐, 명함은 받아둘께요. 나중에 연락할 일이 생겼으면 좋겠네요! ,,야, 근데 어떻게 여기에 민간인이 접속한거야? 대응반! 빨리 처리해! - 채림 박사,,\n\n> 한국 지역사령부 기지들 전체 순회공연 하실 생각 없으신가요. 아름다운 --오버니삭스와 절대영역--공연을 보고싶은데 전 한 번도 본 적 없네요.\n> 아 덤으로 같이 사진 한장, 될까요? -- 외무부장 격███\n> \n> 순회공연이라, 좋은 생각이네요! 어디 한 번 해볼까요?,,말이 되는 소리를 하세요. -- 기지 이사관 샐리 메이블,,으음... 아무래도 어렵겠네요. 외무부장님이 저희 기지 이사관좀 설득해주시면 감사합니다. 아, 그래도 월말에 여기로 찾아오시면 콘서트는 볼 수 있으니까요. 사진도 그때 찍도록 하죠.\n\n> 고백 몇번이나 받아보셨나요? -- [감봉된 직원]\n> \n> 지금까지 먹은 빵의 갯수를 기억하고 계신가요? (웃음) ,,어머, 한동안 여기 안 들어왔더니 500일째 답변을 못 달아드렸네요. 죄송해요.,,\n\n[[/collapsible]]\n\n제가 작성한 공식 재단 문서입니다. 여기에만 보고서 목록만 링크되어 있습니다. 학술 논문이라면, 재단학술정보검색 서비스에서 즈소를 검색해주세요!\n\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"scp, -en, -ru, -cn, -fr, -pl, -es, -th, -jp\" order=\"title\" prependLine=\"||||||||||　　**SCP 목록 :**||\n||~ 일련 번호 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"보충, -en, -ru, -cn, -fr, -pl, -es, -th, -jp\" order=\"title\" prependLine=\"||||||||||　　**보충 문서 목록 :**||\n||~ 일련 번호 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"scp, -ko -2016-기특대\" order=\"title\" prependLine=\"||||||||||　　**번역 SCP 목록 :**||\n||~ 일련 번호 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"이야기, -조선, -재단방송경연, -보충, -공동작업, -en, -ru, -cn, -fr, -pl, -es, -th, -jp\" order=\"created_at\" prependLine=\"||||||||||　　**테일 목록 :**||\n||~ 사건 제목 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"이야기, -조선, -재단방송경연, -보충, -공동작업, -ko\" order=\"created_at\" prependLine=\"||||||||||　　**번역 테일 목록 :**||\n||~ 사건 제목 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"재단방송경연\" order=\"created_at\" prependLine=\"||||||||||　　**재단 방송 경연 투고작 :**||\n||~ 문서 제목 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"2016-기특대\" order=\"title\" prependLine=\"||||||||||　　**본사 기동특무부대 경연 투고작 :**||\n||~ 일련 번호 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"-SCP, -이야기, -조선, -작가, -에세이, -en, -ru, -cn, -fr, -pl, -es, -th, -jp\" order=\"created_at\" prependLine=\"||||||||||　　**기타 문서 :**||\n||~ 문서 제목 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages created_by=\"jso9923\" separate=\"no\" tags=\"-SCP, -이야기, -조선, -작가, -에세이, -ko\" order=\"created_at\" prependLine=\"||||||||||　　**번역 기타 문서 :**||\n||~ 문서 제목 ||~ 추천 ||~ 덧글 ||~ 생성 날짜 ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n\n공동작업,,나참, SCiPNET이 공동작업은 모듈 지원을 안하니까 이것만 모양 빠지네요. - 즈소 연구원,,\n* [[[scp-978-extended-test-logs-ko | SCP-978 한국어 추가 실험 기록]]]\n* [[[scp-062-ko-experiment-docoment | SCP-062-KO 실험 기록]]]\n* [[[scp-459-ko-book-of-use | SCP-459-KO 사용 장부]]]\n* [[[log-of-anomalous-items-ko | 한국어 변칙 개체 기록]]]\n * 제27기지 휴게실\n\n\n[[collapsible show=\"＋ [1]개의 메일이 수신되었습니다.\" hide=\"－ 창닫기\"]]\n\n> 지난 번에 의뢰하셨던 심리 상담의 결과입니다. 왜 이렇게 오래 걸렸냐고 물으신다면, 제가 지금까지 재단의 여러 또라이들을 봐왔지만, 즈소 연구원은 그들 중 누구와도 일치하지 않았습니다. 제 자신의 학문적인 호기심도 겹쳤고요. \n> \n> 우선, 요청하실때 특별히 자세히 검사하라고 하셨던 정신병, 인격장애, 반사회적인 가치관이나 페티쉬, PTSD, 강박증 등은 전혀 발견되지 않았습니다. 몇 주간의 심리상담 기간동안 저는 그녀와 계속 대화했었고, 여러가지 심리 검사도 해봤지만 여러분들께서 주장하신대로 그녀가 '지극히 비인간적이고, 냉혈한이고, 사이코패스가 의심되는 여성'이라고는 전혀 생각되지 않았습니다. 여러분이 왜 그렇게 호들갑을 떠는지 이해가 되지 않았습니다. 순간 보내주신 자료가 틀렸다는 의심까지 들었습니다. 저는 오히려 입사 초반에 그녀에게 내려진 평가가 더 신뢰가 가더군요. '지나치게 부드럽고, 변칙 개체에게 친절하다'고요.\n> \n> 일단 여러분들이 그렇게 호들갑을 떨었으니 마지막 즈음에 여러분이 보내주신 자료에 대해서 그녀에게 어떻게 생각하는 지 질문을 해봤습니다. 네, 결과는 여러분들이 말하신 것과 같더군요. '비록 그 일이 일반적인 도덕관념에서는 약간 벗어날 수 있더라도, 이곳은 재단이고, 자신은 재단 내부 규정에 맞춰서 행동했을 뿐'이라고요. 저도 좀 놀랐습니다. 일반적인 사람이라면 평생 PTSD에 시달릴 만한 일이었고, 재단에서 오래 일한 전문가라도 얼굴을 찌푸릴만한 일을 '웃으면서', 또 자신이 했던 일을 '상세히 묘사하면서' 그렇게 말이죠. 그 미소는 숙련된 스파이가 자신의 감정을 숨기는 것 따위가 아니었습니다. '진심'이었어요. 그녀의 몸에서 내보내는 모든 행동이 그렇게 말하고 있습니다.\n> \n> 그래서 신형 뇌파 검사기를 동원해서 그 말을 할 때의 반응을 다시 한 번 분석했습니다. 네, 저도 난생 처음 보는 결과가 나오더군요. 일반적으로 인간이 부정적인 반응을 보일 때 나타나는 반응이 전혀 나타나지 않았습니다. 그러니까, 그녀에게는 불안, 공포, 우울, 혐오, 적의, 불쾌 등, 이런 부정적인 종류의 감정이 //존재하지 않습니다//. 브라이트나 클레프 같은 녀석들이 이미 익숙해서 별 감흥이 없다면, 즈소는 처음부터 //아무 느낌이 없는 겁니다//. \n> \n> 그녀는 지나치게 감정적이라는 평가와, 비인간적이라는 평가는 모두 맞습니다. 평상시에는 전자가 맞겠지만, 우리가 부정적인 감정을 느낄때는 후자가 맞겠지요. 그녀는 자신의 양심이나, 뭐 기타 본능적으로 '이런 일은 하면 안된다'라고 느끼는 것들을 바탕으로 행동하지 않습니다. 없으니까요. 그녀의 행동을 결정하는 데 바탕이 되는 건 오로지 사회적 규범입니다. 민간인일때는 법률이나 도덕이었을 테고, 지금은 재단 내부 규정이겠지요. 도덕적으로 용납되지 않는 일일지라도 재단 규정에 합당하다면... 여러분이 봤던 그런 면모를 보여주는 겁니다. 이걸로 그녀가 정신조작에 어느정도 내성을 보유하고 있는 것도 설명할 수 있군요. 불러 일으킬 감정 자체가 //존재하지 않는 데// 통할리가요.\n> \n> 어쨌든 그런 일들이 일어날리 없는 간단한 개체나, 이니면 행정직이라면 여러분이 봤던 그런 면모를 보이지는 않을겁니다. 업무 능력은 일단 훌륭하지 않습니까? 뭐, 정말 미쳐 날뛰는 곳에 넣는 것도 방법입니다만... 썩 좋지 않은 것 같습니다. 정신건강을 위해서요.  아, 즈소 말고 **같이 일하는 직원**의 정신건강 말입니다. 지금까지 여러분이 말했던 '그런 일'이 또 벌어지면 곤란하지 않습니까? \n> \n> 어쨌든 제 소견이 참고가 되었으면 합니다. 기간 동안 시행했던 검사 결과를 동봉해두겠습니다.\n> \n> 사이먼 글라스 박사\n\n[[/collapsible]]",
  "tags": [
    "_cc",
    "ko",
    "작가"
  ],
  "author": "jso9923",
  "created_at": "2015-08-25T13:49:33+00:00",
  "updated_at": "2020-05-31T16:14:33+00:00",
  "rating": 22,
  "_site": "scpko",
  "_fullname": "personal-file-of-jso"
}