{
  "title": "SCP-CN-3142",
  "content": "[[include :scp-wiki-cn:theme:parallel bedrock=*]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/collab:mingneer/F17F654EA42F56367C289B376FA0E96E.png |caption=受SCP-CN-3142影响的鱼池。]]\n\n**项目编号：**SCP-CN-3142\n\n**项目等级：**Keter\n\n**特殊收容措施：**现收容于Site-CN-36-B设施内的独立收容仓，仓内湿度应维持在40～60%之间，若检测湿度低至10～20%时，需立即将温度降至-10～-15摄氏度，时间持续约30分钟，以抑制SCP-CN-3142-3的生成。若员工发现设施内任何区域出现异常水域或自身出现异常症状，需立即向站点主管上报立即完全封锁站点，并宣布该项目已突破收容。期间严禁饮用站点内任何淡水资源，组织全体人员迅速撤离的同时派遣MTF-子丑-428“三尺冰封”进入设施开展大面积低温消杀工作，以防止该项目的完全收容失效。\n\n自**事件 “洱晕目染”**后，严禁任何关于该项目的实验进行，并于该项目收容仓内安装电子信号干扰仪，进一步限制该项目的异常影响扩大。任何症状处于轻度的CN-3142-1个体必须尽全力远离该项目所在区域，否则各身体机理将遭受不可逆的损伤。\n\n**描述：**SCP-CN-3142为 --一台老式的收音机-- 一个异常无线电讯号，自**事件 \"洱晕目染”**后目前该无线电讯号被认定拥有一定自我意识，通过不断在各类通讯设备间传播感染的方式，造成与之间接接触的人类个体遭受精神污染的同时造成所在区域现实扭曲。具体表现为湿度大幅骤降，以及异常液体的生成。此类人群被记作SCP-CN-3142-1。该类异常个体在感染期间，视野范围内会出现一处3~5平方米的异常区域，除受影响个体外任何人类个体无法直接观测，并记作SCP-CN-3142-2。\n\nSCP-CN-3142-2外观呈现为一座浅青蓝色的水池，结合目前所掌握的信息，该异常水域内存在空间异常且无法通过任何手段消除。该异常水域的存在会使受影响个体出现多类异常现象，并分为三个阶段，目前对该症状其持续时间无法恒定。[[footnote]]于实验观察中一般为至2~3天，但于回收记录中则是两个小时。[[/footnote]]并会随时间推移加重。\n\n[[div class=\"blockquote\"]]\n\n* 第一阶段：轻度幻听，被形容为“来历不明的滴水声、精神衰弱、无意识行径[[footnote]]在接触SCP-CN-3142-3后才会出现。[[/footnote]]、多梦，内容常被描述为“只身一人浸泡于一座满是漂浮着腐败残肢与器官的池中”。\n\n* 第二阶段：体内部分骨骼随机异常缺失[[footnote]]此症状为不可逆损害[[/footnote]]、不由自主的尖啸与狂奔、中或重度幻听、幻觉。其内容分别为“来源未知的哼唱着未知语言的摇篮曲“以及“频繁目睹一名赤裸无头女尸于区域内各处角落出现以及消失”。\n\n* 第三阶段：异常脱水死亡或接近该异常水域并随之消失。\n[[/div]]\n\n值得一提的是，任何直接观测到此现象的人类个体将遭受来源未知的逆模因影响，并会随时间推移逐渐增强，包括任何关于该个体的信息储存都将以各类原因而无法查询，且无法复原。\n\nSCP-CN-3142-3为该项目造成所在区域现实扭曲时产生的异常液体，其物理性质为胶质，其外表呈现青蓝色并与普通水无异。当湿度低至10～20%时，该异常液体数量将大幅增加并激活其异常属性，会尝试通过任何手段向所在区域内的淡水水源以及人类个体处靠近，任何与该异常液体接触的水源将会被立即同化为该异常液体。\n\n与之接触后的人类个体以及SCP-CN-3142-1个体均会做出无意识行为，结合已知信息，目前认定此类行为源自该异常液体所造成的记忆错乱或认知错乱。从而在造成混乱的同时大面积感染SCP-CN-3142-1个体。与不定期时间后，该类异常个体最终会因窒息或脱水而死，并转化为该异常液体[[footnote]]注意，此现象不会造成上述的逆模因影响[[/footnote]]。\n\n目前关于该项目的全新收容措施正在规划中。\n\nSCP-CN-3142首次被发现于中国云南省██镇的一栋6层办公楼，原为中国██公司用于客服专线的设施，在20██\\7\\8日因大面积员工未知失踪而废弃。基金会于**“观谬维基”**平台上发现其存在后，便派遣MTF-寅卯-64“不洁墨竹”的5名外派队员前往该地，伪装成“灵异爱好者”进入调查探索。在进入该废弃设施时便立即聆听到未知音频于室内回荡。待20分钟后，当众人循声探索至3层的同时，5名队员随之遭受到该项目的异常影响并出现上述症状，并随后于接近声源所在房间时遭遇大量SCP-CN-3142-4于四周迅速逼近。最终，该5名成员凭借自身装备的8枚“暴风雪”手雷[[footnote]]由MTF-子丑-428“三尺冰封”研制，外观接近高爆手雷，可造成3米爆炸范围内温度骤降至-3~-6摄氏度，多用于紧急避险[[/footnote]]开辟通道并逃出该设施。后该五名队员被送至Site-CN-36接受相关治疗，后在MTF-子丑-428“三尺冰封”的协助下，该项目被成功回收。\n\n**事件 “洱晕目染”：**20██/7/8日，在SCP-CN-3142的相关实验进行时，站内通讯设备的大量使用诱使该项目的异常影响增强，致使后续2~3天里，站内多名人员转换为SCP-CN-3142-1个体并出现上述症状。对此，设施负责人宣布SCP-CN-3142收容失效，并迅速展开相关行动，及时的派遣MTF-子丑-428“三尺冰封”进入设施内展开大面积低温消杀工作，并成功再次收容该项目。在事态得以掌控后，并向Site-CN-36-B设施内全方位投放相关抗模因药剂。\n\n事件后，由于多地报告出现多类通讯设备被转换为SCP-CN-3142以及相关异常影响的出现，目前推测该项目于此次事件中利用电子讯号各地传播，将多类通讯设备感染并转化，故将该项目等级改为Keter。\n\n\n[[collapsible show=\"+ 附录一 “回汛”计划“\" hide=\"- 内容如下\"]]\n于**事件 “洱晕目染”**后，目前关于SCP-CN-3142回收行动已初见成效，以下为相关内容以及合作站点介绍。\n[[div class=\"blockquote bordered dborder\"]]\n[[div class=\"blockquote thin-bordered\"]]\n大庆市████中校内宿舍。\n\n设备类型：手机\n\n相关内容：该项目原为校内某学生私自藏匿于宿舍的设备，被转换为该项目后致使大量SCP-CN-3142-4产生于宿舍各处，致使一段时间后校内学生大面积被转化为SCP-CN-3142-1个体，从而导致校内出现大面积骚乱与人员失踪现象。后Site-CN-96迅速做出行动，派遣相关武装力量与MTF-寅卯-64“不洁墨竹”协同疏散人群，后MTF-子丑-428“三尺冰封”开展全方位低温消杀等相关措施。事后，全体师生均已接受相关模因药物治疗与记忆删除处理。后将该项目移交至Site-CN-96收容。\n[[/div]]\n\n[[div class=\"blockquote thin-bordered\"]]\n\n地点：███省███市████监狱\n\n设备类型：广播设备\n\n相关内容：该项目原为该监狱的播音设备，再被转化为该项目后导致庭院区域产生大量SCP-CN-3142-3,致使一段时间后狱中大部分囚犯被转化为SCP-CN-3142-1个体，导致狱中大面积出现人员失踪以及精神失常现象。对此，MTF-子丑-428“三尺冰封”进入设施开展大面积低温消杀工作，幸存人员目前均已接受相关模因药物治疗与记忆删除处理。并将该异常设备回收。\n[[/div]]\n\n[[div class=\"blockquote thin-bordered\"]]\n地点：云南省勐██县乡镇幼儿园外2公里的池塘\n\n设备类型：未知\n\n相关内容：目前关于该项目的来历尚不明了，曾致使部分孩童以及村民成为SCP-CN-3142-1个体投入其中，后Site-CN-36作出相应措施，MTF-寅卯-64“不洁墨竹”该区域周围架设护栏并标有“水深危险”标识，目前该幼儿园已转移至其他地区。\n\n[[/div]]\n\n[[div class=\"blockquote thin-bordered\"]]\n地点：海南省三亚市████酒店内██号独立温泉房。\n\n设备类型：手机\n\n相关内容：该项目原为某乘客所遗失的设备，再被转换为该项目后导致该房间内人造温泉水源完全转换为SCP-CN-3142-3，致使后续几天内造成房客失踪以及精神失常现象。MTF-寅卯-64“不洁墨竹”以及MTF-子丑-428“三尺冰封”协同疏散人群，开展全方位低温消杀等相关措施。所有受影响的房客均已接受相关模因药物治疗与记忆删除处理。目前该项目已移交至Site-CN-36-B设施收容。\n\n[[/div]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ 附录二 “溟洱”“\" hide=\"- 内容如下\"]]\n乌苍神话体系”研究小组于《西南民族神话合集》中搜寻到一则名为“溟洱”的相关神话故事，以下为摘录内容。\n[[div class=\"blockquote bordered dborder\"]]\n[[div class=\"blockquote thin-bordered\"]]\n“溟洱”，又名“盘澜”、“麽㓓”、“潋滪”等，为西南地区多民族所原始信仰的水神。与其他“乌苍体系”神话一样，自古时实力强大“上阴部族”统一西南各族后，是为保障各族人民团结而诞生的产物。各族通过“拜水祭”[[footnote]]逢节日，于岸边宰杀家畜并投至篝火中，待肉熟拜谢水神后让全族人分食享用。[[/footnote]]、“霂淋肆”[[footnote]]于节日期间，各部族大祭司会率领族人于拜水神仪式结束后进入河池中，由此求于水神将自身往年的不顺洗涤，并祈福未来往事顺利。[[/footnote]]等方式由此流传至今。\n\n= **·**\n\n相传于很久以前，西南地区曾历经过一场史无前例的大旱，致使土地干裂，寸草不生。各个民族之间为争夺资源而不断大打出手，互相厮杀，取其血肉吃食以供其生存。这场大乱持续了许久，尽管掠夺于屠戮带来了资源，但在此期间死去的人仍未减少过。\n\n某年，“上阴部族”中有一位青年名叫“喏康”，是寨子里颇为有名的年轻刀匠，所制作出来的到均可削铁如泥。在某一次睡梦中梦到自己身处于一片无比辽阔的湖面上，一名身材曼妙的女神则是赤裸着身子在不远处背对着他，抬头望着天边的一轮满月。后来在青年疑惑之时，仙女便跟他解释道，自己是这一片水域的小神，有幸得到了上阴神的庇佑，得以留存于离青年所在村落几里外的一座与世隔绝的高山之上。“喏康”听后颇为大喜，并拜求女神救助人们。女神答应会开始向各族，但随即又向“喏康”提出三个条件，依次为“不可向他人提及此地”、“不得私自闯入源头”并且“不得饮用源头的水源”。尽管诧异，但“喏康”还是答应了下来。\n\n自那之后，原本干枯的河流便在一夜之间突然涨满了水，而这水也颇为神奇，在饮用之后便不会饥渴与衰病，因此尽管岸边仍没有向想象的那样焕发生机，除“喏康”外的人们也并不在意，各族之间也开始不断的友好交流一切，似乎在以一种诡异的氛围下重新步回正轨。对此，“喏康”也不禁开始怀疑起来关于水源的秘密。但看着人们这无比幸福的样子，他也不禁抉择起来。\n\n又一个夜晚，“喏康”坐在稻草床上因为这番抉择而难以入眠。一直持续到深夜，只听得外面一些脚步声响起，“喏康”下意识躲藏起来，待到脚步越来越远才探出身来向外看去。只见许多人正在不断的朝着村口走去，且朝着梦中的那片青蓝色湖泊的方向不断走着。“喏康”有些疑惑，计划着想跟去一探究竟。但在他正要起身之时，他却发现自己却无法动弹，在他奋力挣扎之后便突然醒来，原来只是一场梦。\n\n第二天，“喏康”跑遍了整个寨子讲述了昨晚自己一场真实的梦境，并提及了那些人。但奇怪的是，人们似乎都已经忘记了他们的存在，他们的妻子、丈夫、甚至是孩子。而他的这一行为也招致全寨人的猜忌与避讳，并于后来将之放逐出寨。于是乎，“喏康”便也坚定了自己的信念，并踏上了前往那座山的路途。\n\n过了三天，“喏康”离着那座梦中的山顶越来越近，不间断的长途跋涉令他开始颇为疲惫，于是他决定在半山腰的一处洞穴里暂且歇息，并将自己的砍刀紧握于手心，以此枕靠着入梦。随后他便又一次的于梦中来到了那片青蓝的湖泊，并毫不意外的在此与那位女神相遇。而女神也早已察觉他的意图，在训斥他不守承诺时，也不再掩饰的转身漏出自己的真面目。在那婀娜多姿的人身上，则是长着一颗异常狰狞的魔头，青面獠牙，吐着长蛇的黑信子。而她并非为女神，而是水魔神“麽湳”。\n\n紧接着，便举着锋利的双爪向“喏康”猛地袭来，刹那间，“喏康”随之做出反应，当即掏出手中早已准备的砍刀与之大战。几回合下来，“喏康”凭借自身强大的力量以及锋利的刀锋将魔神的头颅砍下，并将其利爪剁烂。但普通的砍刀终究还是无法将之彻底杀死，而身为普通人的“喏康”也开始疲惫下来。最终，魔神便随之放弃了自己的头颅，并跳回了水中。\n\n第二天，“喏康”也从梦中随之醒来。但在回神过来后发现，自己早已身处于山顶，手中仍握着自己的砍刀。起身望去，他则是惊奇的望去，在离自己不远处的地方，竟然有着一片青蓝色的小水洼。从山下望去，一切都早已焕发生机，原本荒芜的红土早已不见......在欣喜之余，“喏康”则发现自己早已变得衰老不堪。原来，他早已于梦中于魔神大战了数年，身体早已衰败。\n\n魔神见此于水洼中嬉笑着，嘲讽着他如今所做所为皆归为虚无，他早已被世人遗忘。同时讥讽着他身为一介凡人妄想杀掉魔神的愿望，并大肆宣扬着自己的功绩，引领用那些处于梦中的人们来到这里，弃之血肉以滋养万千生命，并将他们的灵魂引至乌苍的光荣壮举。\n\n但最终，“喏康”并没有因此而低落以及自我怀疑，而是再度紧握着自己的砍刀，并一举跳入了那深不见底的水洼之中消失，誓死要置魔神于死地。\n[[/div]]\n[[/div]]\n[[/collapsible]]\n\n\n\n**附录内容更新 “事件 不岑于七月七日”**：20██/7/7日，在Site-CN-36-A设施收到一则莫名信息后，致使站点西区自上午9:30分开始出现大面积异常现象。在作出相关防范措施后，站点西区内部分幸存员工得以有序疏散至东区避险，并于医疗部门进行相关治疗。后派遣MTF-子丑-428“三尺冰封”介入设施，阻挡并防范SCP-CN-3142-3液体渗入东区。在不懈努力下，最终于下午5:46分逼退SCP-CN-3142-3向东区的攻势。后历经三天的全面消杀工作后，该事件才得以结束。\n\n[[collapsible show=\"+ 实时监控画面：20██/7/7日9:30分~18:28。\" hide=\"- 内容如下\"]]\n[[tabview]]\n[[tab 办公区（西区）]]\n**上午 9:32：**员工们各司其职，一切正常。\n\n**上午 9:50~10:22：**部分员工身体出现不适，自行前往站点医疗部门。\n\n**上午 10:58~11:32：**多名员工昏死于各自桌面上或出现精神失常，症状为尖啸狂奔、无力瘫倒在地。其余的员工开始纷纷逃离该区域。\n\n**中午 12:46：**已被SCP-CN-3142-3液体完全占领，成为一片青蓝色水域。画面不时出现漂浮着水面上不断自我溶解的尸体以及脏器。感染者在水中蜷缩、或是四处奔跑、亦或是互相厮杀。\n\n**傍晚 18:15：**MTF-子丑-428“三尺冰封”成员进入此处，展开全面低温消杀。\n[[/tab]]\n\n[[tab 食堂（西区）]]\n**上午 9:32：**员工们井然有序的在打餐窗口前排队，坐于餐桌前享用食物。\n\n**上午 9:56~10:34：**多名员工相继出现不适，并随之倒地或尖啸。\n\n**上午 11:36：**烁白的地板上满是瘫倒的感染者，一部分已成为尸体，并开始转变为SCP-CN-3142-3液体。\n\n**中午 12:49~下午3:32：**多名感染者于水中正在分食一具尸体，多名还未感染的员工正尝试在垒起高桌上避难向监控方向求救。期间内，有3名员工选择自我了结，跳入水中摔死或变为感染者，并化作SCP-CN-3142-3液体。\n\n**傍晚 18:15：**MTF-子丑-428“三尺冰封”成员进入此处，被困幸存者获救，展开全面低温消杀。\n[[/tab]]\n\n[[tab 36号走廊（东西区域联通中心）]]\n**中午 12:29：**在安保人员的带领下，西区的幸存者正不断的赶往东区。\n\n**下午 14:08：**谭若琳带领着大部分的MTF-子丑-428“三尺冰封”抵达，并不断的使用低温武器逼退前方不断逼近的大面积SCP-CN-3142-3液体。\n\n**下午 15:00：**画面开始出现短暂频闪，持续10秒左右。\n\n**下午 15:00:30：**一个高挑的女性于队伍后方出现，并开始向队伍走去。经确认，这名女子为站内初级研究院“渔末萧”。\n\n**下午 15:01：**“渔末萧”走至队伍前方，并尝试踏入SCP-CN-3142-3水域内。队长谭若琳几人尝试阻拦，但以失败告终。\n\n**下午 15:01:57：**“渔末萧”已踏入水域，并不断前进着。\n\n**下午 15:02：**[监控画面丢失]\n\n**下午 17:57：**SCP-CN-3142-3攻势减弱，开始后撤，MTF-子丑-428“三尺冰封”随之开始进军西区。\n\n[[/tab]]\n\n\n[[tab 站点医疗部门（东区）]]\n**上午9:47~10:32：**医师正在为5名身体不适的员工检查身体，其症状描述为幻听以及异常疲惫。\n\n**上午10:37~11:58：**部门开始频繁涌入大量不适员工。\n\n**中午12:19：**部门内出现多名感染者，尝试抗拒治疗并攻击医务成员，随即被驻守安保人员扔入隔离仓。\n\n**下午1:22：**感染者数量不断在增加，隔离仓已经满员，医务成员尝试向仓内投放相关模因治疗药剂。\n\n[[/tab]]\n[[tab 2号小型储物仓库（东区）]]\n**上午 11:32：**3名检修工正在排查管道，据了解，保修内容为“奇怪异响”。而正对墙角方向上，电子湿度计的数字正不断下落。\n\n**中午12:23：** 逐渐有青蓝色液体自通风管道渗出，三名维修工当即撤离此地并将门封死。\n\n**下午 14:12：**多名MTF-子丑-428“三尺冰封”成员进入区域内使用“”液氮喷枪“”进行全方位低温消杀工作。\n\n[[/tab]]\n\n[[/tabview]]\n[[/collapsible]]\n\n由于该项目的逆模因影响，目前该事件中的死亡人数无法确认。目前已排除为该信息异常的可能性，关于此次事件的起因仍在进一步查询中。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3141]]] | SCP-CN-3142 | [[[SCP-CN-3143]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "site-cn-36",
    "原创",
    "幻觉",
    "液体",
    "逆模因",
    "通讯"
  ],
  "author": "TFC-428",
  "created_at": "2025-01-21T13:35:29+00:00",
  "updated_at": "2025-02-07T09:22:35+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3142"
}