{
  "title": "SCP-6363",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 6363\n|clearance= 5\n|container-class= keter\n|secondary-class= none\n|disruption-class= dark\n|risk-class= notice\n]]\n\n**特別収容プロトコル:** 財団AIC NN-SN65KBは、ソーシャルメディアサイトを監視し、発見したあらゆるSCP-6363実例を削除するようプログラムされています。ミーム災害対抗テストに90%以上の成績で合格しなかった人物は、このファイルへのアクセスを許可されません。\n\n**説明:** SCP-6363は、クラスIVミーム災害であると推定される一連の画像に対する指定です。これらの画像は、その閲覧者に対し、画像を他人に共有しようとする強制的衝動をもたらします。当該共有行為は、典型的にはインターネットを通じて、あるいは近くにいる対象にデジタル写真を見せることで実行されます。現在、SCP-6363実例がどれだけ拡散しているかは不明ですが、世界人口の50%以上がいずれかの時点でSCP-6363実例に曝露したものと推定されています。\n\nSCP-6363が他の異常性を有するか否かの調査のために多くの試験が行われてきましたが、共有したいという衝動及び軽度にユーモラスな応答以外に決定的な結果は得られませんでした。ユーモアのある応答は画像に対する自然な反応である可能性もありますが、SCP-6363の概して不条理な性質から、シニアスタッフはこれは主要性質である衝動効果に関連しているという結論に至りました。\n\nSCP-6363の目的は不明ですが、非常に強力なミーム効果を持つことから、O5評議会はこれが悪意ある目的で作成されたものである可能性があると考えています。そのため、SCP-6363に関する知識は、追って通知があるまでレベル5/6363クリアランスに制限されています。\n\n**更新:** 2021年6月17日、O5評議会がSCP-6363に曝露された財団スタッフに対する記憶処理治療の使用を承認する投票を行いました。当会議の議事録は以下の通りです。\n\n[[div class=\"blockquote\"]]\n\n[ログ開始]\n\n**O5-1:** それでは諸君、君たちも事の重大さは把握していることだろう。SCP-6363は手に負えないほど我々のスタッフの間で広がっており、セブンがそれを阻止するために記憶処理薬の使用を提案した。\n\n**O5-7:** この計画は現在我々のスタッフのみを対象としており、40億人の人々からSCP-6363を取り除くためのリソースはありません。\n\n**O5-1:** もちろん、それは現在行われているミーム対抗訓練と並行して実施される。両方行うと高くついてしまうが、この評議会外の職員達をSCP-6363にくれてやるわけにはいかないからな。その背後にどんな邪悪な心があるのかなど誰が知るものか。\n\n**O5-7:** あるいは私たちに何を求めているのか。というのも、これを見てくださいよ。\n\n//O5-7が、スライドショーにSCP-6363実例を表示する。当該画像は、氷の穴からホッキョクグマが出てくる様子が描かれており、\"bonjour(こんにちは)\"というキャプションが付けられている。//\n\n**O5-7:** 大型の捕食者が閲覧者を攻撃する準備をしている描写に基づけば、これが攻撃の兆候として意図されていたことは明らかだと思います。我々は-\n\n**O5-9:** あんたら何█████なことをやってんだ？\n\n**O5-1:** なんだって？\n\n**O5-9:** 一週間ほどの休暇を取ってたっていうのに、あんたら団塊世代は急にミームをアノマリーだなんて言い出したのか？\n\n**O5-1:** ナイン、誰に向かって話をしているのか、君に思い出させる必要があるようだな。\n\n**O5-9:** 俺たちは同じランクだろ、ワン。ほら、1880年代生まれの人には最近の子供たちがすることを理解するのが難しいのは分かっているけどさ、まさかここまでひどいとは思ってもみなかったぞ。\n\n**O5-2:** セキュリティ！O5-9がSCP-6363に感染している！\n\n**O5-9:** 何だって？それはアノマリーじゃなくて、インターネット上で人々が楽しむためにやっていることなんだぞ。\n\n**O5-1:** 楽しむ？適当な写真に意味不明なキャプションをつけて送ることが、いつから楽しいことになったんだ？君はインターネットのことについて良い点を挙げているが、私は常々それは超常的な何かのための隠れ蓑に過ぎないと直感しているのだよ。\n\n**O5-9:** ふざけるなよ。\n\n**O5-13:** はい？\n\n**O5-7:** ナインが何を言っているのかさっぱりわかりませんが、あなたがミーム対抗訓練を怠っていることは明らかでしょうね。\n\n**O5-9:** 見てろよ、これが全部偽物だと証明できるんだよ。ほら、この写真を見てみろ。\n\n//O5-9が評議会員に自分の携帯電話を見せ、SCP-6363実例を表示する。幸いなことに、その異常効果はO5-9以外の評議会員が持つミーム耐性によって阻止される。//\n\n**O5-2:** セキュリティ！\n\n[ログ終了]\n\n[[/div]]\n\nこの会議の後、評議会は12対1の投票により、SCP-6363に曝露された全財団スタッフの大規模な記憶処理を実施することを決定しました。O5-9は、今後の評議会への感染を防ぐため、強制的に隔離下に置かれました。",
  "tags": [
    "en",
    "keter",
    "memecon2021-unofficial",
    "scp",
    "ミーム",
    "強制力",
    "視覚",
    "認識災害"
  ],
  "author": "sharkcrash",
  "created_at": "2021-09-22T06:16:36+00:00",
  "updated_at": "2021-09-26T17:07:34+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-6363"
}