{
  "title": "SCP-1279-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1279-JP - アイデンティティ保持機関\n**著者:** ©︎[[*user aisurakuto]]\n**作成年:** 2019\n[[include credit:end]]\n\n[[include component:image-block\nname=mixer|\ncaption=SCP-1279-JP|\nwidth=350px|\n]]\n\n**アイテム番号:** SCP-1279-JP\n \n**オブジェクトクラス:** Safe\n \n**特別収容プロトコル:** SCP-1279-JPはサイト-8137の大型収容庫に保管されます。活性化時は自動記録装置を起動し、事象を記録します。\n\nSCP-1279-JPから排出された物質は回収され、冷凍後に粉砕処理されます。排出物や排出量が常時と異なっていた場合、物質の一部をサンプルとして保管します。\n\nSCP-1279-JP-Bは同サイトの標準的な人型実体収容セルにて管理されます。その特性のため、自身が社会から隔離されたという認識を知覚させないように、場面に応じて記憶処置及びミームエージェントを使用します。現在、SCP-1279-JP-Bの恒久的な凍結保管が計画されています。\n \n**説明:** SCP-1279-JPはかつて東経140°00'00.0、北緯36°00'00.0地点に存在していたトラックミキサ[[footnote]]走行しながら生コンクリートを攪拌し、運搬することが可能な車両。[[/footnote]]です。各部位の損傷から、放棄から30年程度が経過していると推測されています。発見当時、車体には「1985-8-9」と印字されたステッカーが糊着されていました。\n\nSCP-1279-JPのドラム内部には、モンゴロイド系男性(以下、SCP-1279-JP-A)が不定期的な間隔で出現します。SCP-1279-JP-Aはすべての事例に共通して、螺旋形プレート[[footnote]]ドラム内部に設置されている、生コンクリートの攪拌や排出を担う部位。[[/footnote]]の間隙(ドラムの中心部分)に一定の速度を伴って出現し、これにより軽度の衝撃が発生します。SCP-1279-JP-Aはすべて同一の人物であり、衣服などは着用していません。\n\nSCP-1279-JP-Aの出現と同時に、SCP-1279-JPのドラムは一般的なトラックミキサと同等の回転を開始します。出現したSCP-1279-JP-Aはしばらく困惑の様相を見せますが、自身が殺害される状況だと理解した瞬間から歓喜や興奮を示します。発話には自殺願望や、懺悔や後悔に類する内容が多く見られるものの、一方で特定の物事からの解放感に言及した事例も確認されています。\n\nSCP-1279-JP-Aが状況を容認した時点でドラムの回転は高速化し、回転数は最高で1000rpm[[footnote]]1rpmは1分間に360°回転が1回行われたことを示す。この回転は一般的なトラックミキサと比較して顕著に高速であることが実証されている。[[/footnote]]に到達します。同時にドラムの内壁からは砂、砂利、水、複数の凝固剤が発生します。これらの物質はドラムの回転が停止するまで発生し続けます。これらの要因により、打撲による臓器不全や内出血、切断による失血、窒息などでSCP-1279-JP-Aは死亡します。財団によるSCP-1279-JP-Aの回収は、不信感や前述の心理状況を理由としたSCP-1279-JP-A自身の抵抗により失敗しています。\n\n回転の高速化から300秒が経過すると、ドラムは一時停止します。すべての事例において、ドラム停止時のSCP-1279-JP-Aの肉体は攪拌過程を経たことで前述の物質と混ざり合い、ペースト状に変化しています。その後ドラムは逆回転し、すべての内容物の排出を開始します。SCP-1279-JP-Aを含む内容物はシュートを通じ、地面に放出されます。このとき、放出される内容物の量は必ず65.00Lに固定されています。内容物が完全に排出された後、SCP-1279-JPは不活性状態に戻ります。\n\n2013/08/02、SCP-1279-JPは回収されました。発見時、周辺には約████m^^3^^の排出物が累積しており、発見以前にも頻繁に活性化していたと考えられています。\n\n**補遺:** 2016/09/24、財団はSCP-1279-JPに関連すると思われる個人、二木 隆俊氏(以下、SCP-1279-JP-B)を確保しました。SCP-1279-JP-Bは日本標準時で1985/08/09生まれの31歳日本人男性であり、SCP-1279-JP-Aと外観・遺伝子情報が同一です。\n\nSCP-1279-JPが活性化した直後、SCP-1279-JP-Bは特定の記憶/感覚を忘却します。記憶/感覚はSCP-1279-JP-Bが知覚した瞬間に忘却されるため、尋問などによって詳細を捕捉することはできていません。この現象は、SCP-1279-JP-Bが何らかの失敗を犯した直後、また他者から失敗や短所などを正しく指摘された直後に多数確認されています。これにより忘却される記憶/感覚とは、失敗や劣等感に関連すると考えられています。\n\n上記の特異性により、SCP-1279-JP-Bは失敗を経験できません。またこの特性からか、その人格は成功体験のみに由来する過剰な完璧主義を軸として構築されています。調査期間中の記録では、失敗などへの恐怖を表す言動が頻繁に確認されていました。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "乗り物",
    "外部エントロピー",
    "液体"
  ],
  "author": "aisurakuto",
  "created_at": "2019-07-23T10:47:49+00:00",
  "updated_at": "2021-01-10T17:40:18+00:00",
  "rating": 129,
  "_site": "scp-jp",
  "_fullname": "scp-1279-jp"
}