{
  "title": "SCP-4447 (Revision 3)",
  "content": "[[module CSS]]\n.raisa {\n    border: solid 1px #999;\n    background: #f2f2c2;\n    padding: 5px;\n    margin-bottom: 10px;\n}\n\n.yellow {\n  background-color: #f2f2c2;\n  margin: 1em 40px;\n  padding: 0 1em;\n  color: rgba(0, 0, 0, 0.8);\n  border: 1px dashed #c8b258;\n}\n\n.left-right {\n  display: flex;\n  flex-direction: row;\n  justify-content: space-between;\n}\n[[/module]]\n\n[[div class=\"raisa\"]]\n[[=]]\n++++ NOTICE FROM THE RECORDS, ARCHIVAL, AND INFORMATION SECURITY ADMINISTRATION\n\nYou have opted to view a range of revisions for this file. For more information on this revision or the ranged history feature, contact your RAISA liaison.\n\nChanges from the previous revision have been highlighted.\n[[/=]]\n[[/div]]\n\n----\n\n[[include component:anomaly-class-bar-source\n    item-number=4447 |\n    clearance=4 |\n    container-class=keter |\n    secondary-class=none |\n    disruption-class=keneq |\n    risk-class=caution\n]]\n\n----\n\n**Special Containment Procedures:** ##mediumblue|The Department of Analytics is investigating SCP-4447's prior project assignments, transfers, associates, family, communications and banking records. Any personnel with known contact with SCP-4447 are to be interviewed.## ##gray|Foundation facilities in East Asia have been alerted and are working## ##mediumblue|to relocate PoI-4447-1 and PoI-4447-2 to their countries of origin.## ##gray|Undercover agents assigned into Marshall, Carter, and Dark Ltd. have been informed of SCP-4447, and are to continue to monitor the group and seek information on SCP-4447's whereabouts.##\n\n**Description:** ##mediumblue|SCP-4447 is Sasha Brown, former project head for SCP-4447.## ##gray|They possess an anomalous trait that enables instant teleportation between any two people on Earth. When the anomaly is activated, the individuals, including their clothing, attached equipment, and jewelry, immediately switch positions.##\n\n##mediumblue|When SCP-4447 first noted their anomalous property, they contacted group of interest Marshall, Carter, and Dark Ltd. to market it as a transport service and receive logistical support. The group's technical agents created a hidden service with intentional security vulnerabilities to mislead Foundation researchers. When said information was discovered, a raid on an unrelated civilian (PoI-4447-1) was ordered by SCP-4447.  In their capacity as project lead, they were able to view the raid live, and swapped the location of the target with another civilian (PoI-4447-2) before PoI-4447-1 could be detained.##\n\n##mediumblue|Anomalous transport events are believed to have regularly occurred prior to the discovery of SCP-4447's deceptive project management. Estimates suggest SCP-4447 has earned approximately 2,600,000 USD from their activities.##\n\n**Discovery:** ##gray|Agents tracking GoI \"Marshall, Carter, and Dark Ltd.\" reported rumors of a new instant-travel service. After some investigation, the URL \"{{████████████████.onion}}\" was discovered, and Foundation technical staff began analyzing the website.## ##mediumblue|A later raid on a Marshall, Carter, and Dark warehouse resulted in the recovery of memoranda and credentials which were utilized to obtain some internal documents on SCP-4447 (see Addendum 4447-3).##\n\n**Experiment Log:** ##darkgreen|No changes detected. Section collapsed.##\n\n**Addendum 4447-1:** ##darkgreen|No changes detected. Section collapsed.##\n\n##mediumblue|**Addendum 4447-2:** Excerpt from interview with Jacob Taylor##\n\n[[div class=\"blockquote curved\"]]\n**Interviewed:** Researcher Jacob Taylor\n\n**Interviewer:** Analytics Researcher Alexander Yugov\n\n----\n\n**<Begin Excerpt>**\n\n**Yugov:** Did Brown exhibit any unusual behavior leading up to this period?\n\n**Taylor:** I mean, she was a bit more anxious than normal, but I assumed it was due to her upcoming talk at the [Foundation Technical] Conference.\n\n**Yugov:** How would you characterize her as an engineer?\n\n**Taylor:** Very passionate. In college she was part of the Order of the Engineer, was always working on weird projects with her friends. I think she was originally contacted by the Foundation because she accidentally reinvented electronic hyperconveyance.\n\n**Yugov:** Any peculiarities about her? Anything that you could immediately identify as being \"Sasha\"?\n\n**Taylor:** Yeah for sure. Usually seemed to be in a rush, always wore the same basic outfit. Like, I can't tell if she reused clothes or just had a hundred identical lab coats.\n\n**Yugov:** I've heard your colleagues say she always had her own \"style\". Can you clarify?\n\n**Taylor:** Well, I guess yeah. She was a very ambitious person, always wanted to take on big projects. Though now that I think of it, she did complain a bit about the pay structure. Yeah, she felt like she wasn't recognized enough.\n\n**Yugov:** She's received several awards of distinction and has been published many times in Foundation journals.\n\n**Taylor:** Sure, but I guess... Sasha just always wanted more.\n\n**<End Excerpt>**\n[[/div]]\n\n##mediumblue|**Addendum 4447-3:** Recovered communications##\n\nThe following text messages between SCP-4447 and an unknown MC&D agent were found on various recovered cell phones.\n\n> **From:** SCP-4447\n> **To:** MC&D Agent\n>\n> I'm not sure that's going to work. The foundation will catch on, we need a distraction, bait we can throw them so they wont pursue further. Surely you guys have disposables, no?\n\n> **From:** SCP-4447\n> **To:** MC&D Agent\n>\n> Heads up, I hear they're moving agents around looking for the red herring's whereabouts\n\n> **From:** MC&D Agent\n> **To:** SCP-4447\n>\n> Confirmed, we've found a mole. Going to feed SCPF false information about red herring's background.\n\n> **From:** MC&D Agent\n> **To:** SCP-4447\n>\n> There were issues transferring to the Cyprus account, we're going to do some reshuffling. New bank account info will be sent within the week.\n\n> **From:** SCP-4447\n> **To:** MC&D Agent\n>\n> Fuck, the site director authorized a bunch of raids I wasnt aware of. I think they might know something\n\n> **From:** MC&D Agent\n> **To:** SCP-4447\n>\n> Recovery team is en route, switch with Person #087 immediately.\n\n[[div class=\"yellow left-right\"]]\n[[div]]\n[http://scp-wiki.net/scp-4447/offset/1 ⟵ Previous revision]\n[[/div]]\n[[div]]\n[http://scp-wiki.net/scp-4447/offset/3 Final revision ⟶]\n[[/div]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "aismallard",
  "created_at": "2019-02-04T12:54:27+00:00",
  "updated_at": "2022-06-29T01:59:25+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4447-3"
}