{
  "title": "死忘",
  "content": "[[include credit:start]]\n**タイトル:** 死忘\n**著者:** ©︎[[*user 0v0_0v0]]\n**作成年:** 2020\n[[include credit:end]]\n体調は大丈夫ですか、と私、[[[author:0v0-0v0|国都七星]]]は何十回目かの体調検査をSCP-████-JP-1におこなっていた。特に身体能力に異常なし、体温、脈拍共に問題なし。健康体だ。しかし、目の前のSCP......いや、公的な記録を書くわけではないし、いいだろう。目の前の、元福路捜索部隊長はずっと地面を見つめている。先ほどの問いかけにもかろうじで肯定と認識できる頷きをしただけだ。それも仕方ない。急激に環境が変わったし、最近、夜中に[[[wish|悪夢]]]でも見ているのか、よくうなされているし、精神的に安定しないのも仕方がないだろう。ということで少し前からカウンセリングをおこなっているのだが、進展は無い。まあ、ただ「大丈夫」だの「安全だから」だのただ言われていても元気になれるわけがない。やはり何かうれしいことを伝えなくては。そのために私は今日特別にカウンセリングの時間を頂いたのだから。\n\n別室に移動し、ぽつぽつと穴が空いたアクリルガラス越しにお互いに着席する。\n\n「今日はいいお知らせがあるのですよ。」\n\n開口一番明るく笑顔で伝える。\n\n「あなたの融合事案とSCP-████-JPの新たな異常性との因果関係が否定されました。これにより、一歩オブジェクト指定からの解放は近づきました。」\n\n口先の出任せでも、偽りの励ましでもなく事実だった。そもそも彼の異常性はSCP-████-JPの新異常性発生前に発現したものだから当たり前と言っては当たり前なのだが。今回は公的にしっかりと認められた。\n\n「あとは、あなたの保持している捜索能力についての研究を残すのみです。だから......」\n「なあ。」\n\n久しぶりの声を聞いた。暗く、沼の底を漁って生まれたような、低い声だった。しかし、動揺を見せたらダメだ。パッと反応する。\n\n「なんでしょうか？」\n「ここは現実なのだよな？」\n「.......ええ、もちろんです。現実ですよ。」\n「そうか。」\n\n一瞬ほっとした表情を見せるが、すぐに暗い表情に変わる。\n\n「私は、職場に戻って良いのだろうか。」\n\nぴしっと衝撃が走った。何を、言っているのだろう？\n\n「ええ、それはもちろん。あなたに危険性が確認できなければ、軽い事前検査などを通して元の職場へと、」\n「本当に！」\n\n強い語気に怯む。\n\n「本当に、異常性のある僕が、職員になっていいのだろうか？」\n\n荒く、悲しい声だった。\n\n「それは......」\n「みんな、思っているのだろう？オブジェクトは収容されているべきだと。異常は異常。ずっと収容されているべき存在だと。私は、財団にいてはいけない存在なのだ。」\n「そんなこと！」\n\n思わずこちらも声を荒げてしまう。\n\n「私は、そんなこと思いません！だって、たとえ異常性を持っていたとしても、職員です。仕事を共にする仲間です。だから、」\n「国都さん。」\n\nはっと我に返る。\n\n「すまないのだ。少しこちらも気が動転してしまって変なことを言ってしまったのだ。」\n\nぺこ、と会釈しこちらへ向きなおす。その顔は、とても寂しく、優しい笑顔だった。\n\nその後、特に何も話すことができず、結局ほぼ無言のまま終わってしまった。これは後で始末書を書かされるかな、ともやもや考えながらリノリウムをきゅきゅと鳴らし歩いていると、ふと先程の会話を思い出してしまう。\n\n『オブジェクトは収容されているべきだと。異常は異常。ずっと収容されているべき存在だと。』\n\n私は、そんなことは思わない。しっかりと認められて職員になったのなら、それはもうオブジェクトではない。大事な職員の1人だ。それに、この職員雇用制度はかなり有用であると思う。最近、異常性がオブジェクトにより後発的に付与された人が収容された環境変化により自死を選ぶ事案などが多発しているし、異常性を保持している人の方がオブジェクトの心情を理解し、収容時に有用な意見を出してくれたりするし。そこまで考えて、ため息をつく。\n\n本当は心の奥底で分かっているのだ。こんな考え方、なかなか理解されないと。財団は厳格だ。仕事に感情を持ち込んではいけない。異常は異常。その考えは確かに正しく、強く、重い。私みたいなただの職員のこの考えなんかすぐに言及され、否定され、矯正されるだろう。それでも、私はこの考えは曲げたくないし、正しいと思っている。だから、今も福路捜索部隊長の再雇用のため奮起している。彼は昔からの仲だったし、また一緒に仕事をしたい。きっと危険性なんかないし、すぐにオブジェクト指定がはずれるだろう。\n\n……しかし、本人からああいわれると、少し、来るな。足元が硬さを失い揺れているような感覚に陥る。間違っているのだろうか。元職員のオブジェクト指定を解除しようとするこの奮起は、異常性持ちでも、かつて人であったなら、危険性が無いなら、人らしく生きてもいいだろうというこの考えは。周りの人からは異端で、本人からすればただのお節介でしかないのだろうか。でもでも、と考えが流転する。駄目だ。こんなこと考えてても何も始まらない。私は早く福路、いや、SCP-████-JP-1の捜索能力の根源を研究しなくてはいけないのだから。もやもやした考えを振り切るように歩くスピードを速めた。\n----\nまただ。また、国都さんが来た。私に話しかけてくる。優しい口調で、あの頃と変わらない口調で。その声を聞くたびに、あの頃が夢ではなく現実であることを突き付けられているように感じて、気持ちは深く深く沈んでしまう。\n\n今日は少しいつもと違った。終わりに国都さんと直接、まあ透明な壁ごしだが、カウンセリングを行った。オブジェクト指定が外れるだって？夢かと思い思わず現実かどうか聞いてしまった。夢は嘘をつくから意味はないのは知っていたが、それでも聞いてしまった。そして、それが確かな現実であると知った瞬間、私は思わず、心の中に栓をして隠していた疑問を伝えてしまった。一度栓が外れてしまった秘密は、壊れたプレイヤーのように汚い感情を、解決しない疑問を吐露してしまう。しかし、国都さんは、優しかった。私を職員扱いしてくれた。オブジェクト指定されているものに対してそんな言葉遣いは禁止されているのに、罰が与えられるかもしれないのに、大切な職員扱いしてくれた。私はその言葉に、上っ面の言葉しか与えれなかった。すでにうれしいという感情は希薄になり、その言葉から生まれるのは、自己嫌悪だけだった。\n\nもういい。もうやめてくれ。わざわざ希望をぶら下げないでくれ。叶わなかったときの反動がどれほど強いか知らないのか？うんざりだ。飽き飽きだ。ありきたりな希望を見せるな。もう疲れたんだよ。分からないだろう？たかが1年、収容室の中にいるだけでこんなにつらいなんて、私自身も知らなかったんだ。自由が無くなるだけでこれほど人は追いつめられるなんて。あ、人ではないですよね。オブジェクトですもんね。人扱いするなんてなんておこがましい。ごめんなさい。私、良くないですよね。これも何回目の謝罪なんだ。誰にも届かないんだ。こりごりなんだ。嫌というほど知っているんだ。美しい夢から目覚めた後にみる、嫌というほど見てきた薄暗い収容室の天井は。いい加減にしてくれ。もういいんだ。くたびれた。私の自由は人を阻害する。くだらない考えだ。所詮オブジェクトは収容室で人生をすり減らすだけ。無慈悲に収容されるだけだ。ごめんなさい。無慈悲にだなんて言ってしまって。それが普通なんですよね。分かっています。ごめんなさい。ごめんなさい。もう希望は見ません。いつまでもここにいます。それが正しいから。それが多数の意見だから。それに従い生きていくしか、異常には道はないんだから。異常には同情はいりませんね。職務と感情は分けなくてはいけないですからね。堂々巡りのこの感情はもうぐずぐずに汚れぼろぼろになってしまった。誰だ、この声は。鬱陶しい。うるさい。黙れ黙れ黙れ。分かっている。やめろ。目障りなんだ。こんな気持ちの悪い希望は。なぜこんなにも辛いんだ。\n\nそうか。\n\n全てはあの頃の記憶のせい。\n\nそれならば、私は私を、\n\nぶつり、という脳をちぎるような音が私が聞いた最後の音だった。\n----\nたたたっと走る。SCP-████-JP-1がまた発狂したがいつもと様子が違うので検査せよと知らせが来たのだ。心配だ。今日会話をしたばかりなのにこの通知だ。何やらぞわぞわする。虫の知らせというやつか。悪い虫でなければよいのだが。\n\nそんなことを考えながら、本日二回目のカウンセリング・ルームへばたんと駆け込む。息を切らしながら、SCP-████-JP-1の方へ目を向かす。静かに、座っていた。とても落ち着いていた。少しだけ安心する。傷だらけの姿を想像していたから。ぎしっと椅子に座り、確認を取る。\n\n「SCP-████-JP-1、大丈夫ですか？」\n\nいつも通りの確認だった。ただ、\n\n「はい！全く問題ないですよ！」\n\n帰ってきたのは、明らかに不自然なほど明るい返答だった。\n\n「……暴れてたと聞きましたが。」\n「申し訳ないです。少々気が動転してしまいました。しかし、もう大丈夫です。お騒がせしました。」\n\n変だ。何か変だ。これは。目の前のこれは、誰だ。\n\n「……あなたは、福路弐条ですよね？」\n\n当たり前の確認だ。そのはずだ。しかし、\n\n「福路……弐条？そんな名前だったのですか、私は？もう覚えていないですよ。皆さんは私のことを、」\n\nSCP-████-JP-1とよぶでしょう？\n\nそう答えた彼の目は暗く、遠く、黒く、何もなかった。\n・\n・\n・\n・\n・\n> 2020/2/10、突如SCP-████-JP-1に記憶障害が発生し、雇用時より前の記憶が完全に失われていることが判明しました。これにより、夜間の突然の発狂やうつ症状が改善され、研究に友好的な性格に変化しました。現在、記憶障害の発生原因の調査が進められています。",
  "tags": [
    "jp",
    "tale",
    "福路捜索部隊長"
  ],
  "author": "0v0_0v0",
  "created_at": "2020-01-25T05:01:41+00:00",
  "updated_at": "2021-01-10T17:55:59+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "fordead"
}