{
  "title": "SCP-1518",
  "content": "**项目编号：**SCP-1518 \n\n**项目等级：**Keter\n \n**特殊收容措施：**SCP-1518应保存在一个位于███-█站点地下区域的控湿金库之中。这个金库的尺寸为10m x 10m x 5m，由混凝土建成。SCP-1518其本身收容在一个1.5m x 2m x 1.5m圆柱形工业泡沫壳之中。这个壳30cm厚，并且由一道垂直缝分割为相等的两半。这条缝装上了铰链，使得它可以进行开合来对SCP-1518-1造成的损害进行轮换和修补。这个金库之中还有4个泡沫壳以进行更换；这些壳在没有使用的时候应保持打开的状态。所有这5个泡沫壳都应悬挂在天花板上，采用机械方法进行轮换。\n \n每隔三小时，监控SCP-1518的人员必须远程操纵对泡沫壳进行轮换，使用风扇迫使该期间产生的SCP-1518-1进入有泡沫内衬的墙壁。 在此之后，1名持有泡沫喷罐的D级人员进入收容间，并且对换下的泡沫壳内部的所有损伤进行修补。如果SCP-1518破坏了它现在的收容壳，轮换和修复应立刻进行，并且时间表应根据这一事件进行修改。每24小时，2名3级人员应进入收容间并检查收容壳的完整性。\n \n如果发生了事故SCP-1518-B3，收容着SCP-1518的收容间应进行隔音，音频监控应立刻关闭，维护人员应配备护耳装置。\n \n在该金库的10m内不能存在任何水脉或是水系统。SCP-1518不能暴露在雨中，并且在任何时候都不能从水体上跨越运输。\n \n**描述：**SCP-1518是一座1.1m x 1.8m x 1.1m的无功能石灰石喷泉。它没有任何的能量来源或是外部控制设备。这个喷泉之中被表面上十分类似于水的液体充满。这种液体不会蒸发，也不能从该喷泉之中移除；现在仍不知道是什么机制让这种物质一直保持在喷泉之中，但这种液体不会溅出，即便是在喷泉受到扰动甚至是上下颠倒的情况下。任何暴露在该液体之中的固体或液体物质（除了SCP-1518其本身）将会立刻升华或蒸发。\n \nSCP-1518偶尔会喷出大小不一的泡泡（SCP-1518-1）。SCP-1518-1与非异常的泡泡的行为大致相同，但SCP-1518-1还没有被观察到在任何条件之下破裂。在喷出之后，SCP-1518-1将会缓慢地从SCP-1518处飘离，直到它们碰到了任何固体或液体物质（除了SCP-1518本身以及其中所盛的液体之外，观察到这些泡泡将会在以上提到的两种物质上“弹起”）。现在仍未观察到SCP-1518-1接触到气体时会有任何不良效应发生。\n \nSCP-1518-1与固体物质接触时，将会发生湮灭效应。进行了接触的泡泡的尺寸将会变小，直到它不再存在并且已经摧毁了与其失去的体积相等的固体物质为止（被摧毁的物质的质量和密度在这个反应之中没有任何影响）。被摧毁的物质和泡泡没有在此反应之后留下任何痕迹。\n \nSCP-1518-1将会吸收它所接触到的所有液体物质，并且会增加与其吸收的液体体积相等的体积。因此，这些泡沫暴露在雨中或是高湿度的大气之中将会是灾难性的。另外，生物组织中的高水分含量将通常导致暴露生物的死亡。现阶段，基金会认为即便只有一个泡泡接触到了海洋水体，也很可能将导致一次XK级末日情景。\n \nSCP-1518发现于波斯尼亚的[已编辑]。该地点当时因波斯尼亚内战而卷入了系统性的种族清洗之中；最初提到本物品的流言出现的十天前，一次清洗活动导致了███人死亡。这个流言的最初传播者是█████ ██████████，一名被雇佣来进行这次种族清洗事件的“死亡小队”的成员。该小队的其余14名成员已经被SCP-1518的异常性质所杀死。就在SCP-1518被回收之后不久，该区域下起了小雨，这导致了回收小队的大量物资损失和全员覆灭。第二支回收小队成功地将SCP-1518回收，并且该喷泉被运输到了Site-117。██████████在其和基金会接触后不久自杀了，尽管如此基金会回收了他的私人物品，在其中有一本日记。\n\n> //基金会的语言学家对这份回收的材料进行了英语翻译。//\n> \n> ██/██/199█，条目██\n> \n> 今天我们收到了█████的信息，在[已编辑]需要我们的服务。我知道那地方已经被严重污染了，并且实话实说我对我们没有早点接到这个消息感到惊讶。更好的是，他本人愿意让我们在他的地盘上呆上几个晚上；其他人在我告诉他们这个消息时高兴得大喊大叫。有一张床就已经够不同寻常了，如果有了一个有食物、烈酒和浴室的完整房间呢？这简直就是对我们努力的迟来犒赏啊。\n> \n> ██/██/199█，条目██ \n> \n> 欢迎过程很简短，█████会见了我们并且把我们带到了他的房子里。一个漂亮的地方，有许多大理石、石榴石、砂岩雕刻的东西。他招待了我们吃午餐并且告诉我们去哪里找“问题区域”。他已经在他的阳台上放好了双筒望远镜和天文望远镜：很明显明天他想亲自看看。今晚，我们就要准备开始清理行动了。\n> \n> ██/██/199█，条目██ \n> \n> 先期清理行动完全没有遇到阻碍，男子已经从这个区域之中完全清除，女性和孩子已经被关在了宅邸的一楼。我不知道为什么老板要我们把这些未成年人留下来，通常他们也会和男子一样被清理掉。█████没有给出任何解释，他看起来很享受这一切。\n> \n> ██/██/199█，条目██ \n> \n> 清理行动并不是一件能令人快乐或满足的事。它是份工作，一份责任。我对这世界并非充耳不闻。我们是怪物，是无辜的家庭和孩子们的刽子手。世界假装关心。直到我们把那些在我们的国家里受苦受难的人们都杀死，它才为他们哀叹。它没有为我妻子的死哀悼，也没有为我孩子们的死哀悼。我不会迁就这世界和它所谓的“道义”。\n> \n> 其他人，他们不像我。他们大笑着，嘲讽着。他们从肉体上获得奖赏。今天他们不仅从女人们身上掠取了他们的奖励，还对孩子们做了一样的事。当他们完事了之后，他们把孩子们扔进了河里，而且直到所有孩子都被淹死为止都不会杀那些女人。█████在他的阳台上又是鼓掌又是欢呼。我回了我的房间，想着我的酒和枪想了两个小时。每夜我都会想到后者。这儿没有正义。没有道义。\n> \n> ██/██/199█，条目██ \n> \n> 女人和小孩的声音扰乱了我的醉梦。仅仅几个小时我就醒了过来。夜很静，而我觉得这很奇怪，因为其他人一定都还在狂欢。然后我注意到了窗外。雨。雨在向上坠落。我想这应该是我的梦境或是醉中所见的幻觉，但有件事告诉我，我是清醒的。\n> \n> 我从我的房间离开，在这间宅邸探索。我一个人都没见到，我什么都没听到。我握着枪的手在颤抖。我为什么带着它呢，我不知道。它能派上什么用场？\n> \n> 我走了出去，来到庭院。我看到了其他人，在空气中飘浮着。那是空气还是水？他们的头发和衣服就如同在水下般飘动。然后我看到了█████。他正站在他的一座雕塑喷泉里。不，不是站着。他是在沉溺。█████在往不到几英寸深的水中下沉。他没有发出任何噪音，没有吐出任何字词，没有打出任何手势。他没有注意到我，其他所有人也都没有。他们的眼睛大大地睁着，盯着我看不到的什么东西。我不想看到的什么东西。在█████完全沉入喷泉，消失其中之后，其他人也跟了上去，一个接一个地。\n> \n> 他们就这样都离开了。雨停了。静默结束了。我能听到风声。\n> \n> 我被选中要活下来并见证这一切。这是我的职责。正义就在这儿，而且它是无情的。道义就在这儿，而且它是可怖的。这水，是可恶的。\n\n**附录[1518-001]：**事故报告SCP-1518-B3\n \n于██/██/████，5:05 AM，SCP-1518开始产生不符合其之前行动模式的声音。在SCP-1518周围的泡沫只吸收了一部分这些声音，并且这些声音被该收容金库之中的声音监控设备探测到了，这让特工█████暴露在了这一现象之下。█████之后违反协定打开了该喷泉周围的泡沫壳，并且进入了该房间，在那房间之中他试图“饮下”SCP-1518之中的液体，这导致了他的死亡。在有着护耳装置的特工成功关闭音频监控设备并确保了SCP-1518之前，另外还有4名人员死于这一事件。这一现象在3小时之后停止了。\n \n由SCP-1518产生的声音可以从录音之中安全的进行听取，并且已经确定是一首波斯尼亚孩子（其数量、性别和年龄均不明）咏唱的循环歌曲。每一次的歌曲循环并不相同；歌词是一致的，但发音有所波动。\n \n一个完整的翻译歌词副本可以在这里找到： \n\n> 来抓住这些泡泡，\n> 如此多，如此多，\n> 别让它们破掉，\n> 泡泡就是你的生命\n> \n> 是你吗，母亲，父亲？\n> 别哭，别哭啊，\n> 是你吗，姐姐？哥哥？\n> 这不是很美吗？\n> \n> 现在泡泡掉落，\n> 往下，往下，往下，往下，\n> 无法让泡泡停下，\n> 破裂，破裂\n> \n> 来抓住泡泡吧，\n> 看到他们了吗，父亲，母亲？\n> 我们就是泡泡，\n> 看着我们炸裂，死亡。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-1517]]] | SCP-1518 | [[[SCP-1519]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Anborough]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "keter",
    "k级情景",
    "scp",
    "反熵",
    "变形",
    "声音",
    "天空",
    "液体",
    "雕塑",
    "音乐性"
  ],
  "author": "M Element",
  "created_at": "2017-07-14T05:55:16+00:00",
  "updated_at": "2024-05-16T21:57:01+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-1518"
}