{
  "title": "SCP-611",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-611\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-611は常に指定の収容容器に封印されていなければなりません。SCP-611には週に1度、基準栄養値を満たす腐肉1切れを与えてください。現在の情報では、およそ2週間室温で腐敗させた牛タンが繁殖を制限する目的において最も適した栄養源になると示唆されています。\n\n昆虫を専門とする技術員が容器をメンテナンスしなければなりません。容器内のメンテナンスを行う技術員は感染を避けるために全身防護服を着用し、気温をSCP-611の活動レベルを著しく低下させる10℃まで下げてください。メンテナンス終了後、防護服は完全に消毒して洗浄しなければなりません。\n\n事件611-1後、SCP-611は地下階に再配置されました。食品をSCP-611と同収容レベル上に持ち込むことは禁じられています。\n\n**説明:** SCP-611は20██年にニューメキシコ州の██████で初めて発見されました。最近███████から戻ったばかりの旅行者グループが歯と顎の激しい痛みを訴えて地元の歯科医に連絡しました。感染を発見した医師はアメリカ疾病管理予防センターに報告し、その時点で財団へと引き継がれました。幼虫が旅行者グループから摘出された後に、財団諜報員は1ヶ月以上知らずに感染源となっていた██████████レストランまでSCP-611の痕跡を追跡しました。所在を特定できたすべての従業員と、感染を受けた常連客にはクラス-A記憶処置が施されました。殆どの幼虫の除去は間に合いましたが、数人は既に広範な傷を負っていました。感染による死者は██名以上と推測されます。\n\nSCP-611はヒトヒフバエ (Dermatobia hominis) の亜種で、以前には発見されていませんでした。一般的な爪楊枝に擬態した形態を持ち、爪楊枝の近くや直上への着陸を試み、羽を脱落させて休眠状態に移行します。生命活動が停止するまでに最高40日間この休止状態を続けることができます。実際に使用されると、SCP-611は対象の歯茎に卵を産み付けます。4～7日後に卵が孵ると顎を掘り進んでひどい不快感を引き起こし、この時点で宿主は初めて自覚症状を示します。\n\n幼虫は鋭く慢性的な痛みを引き起こし、処置を施さなければ感染創は広がり死につながります。十分に餌を摂取した幼虫は、他のヒツジバエ科には見られない型の蛹になります。その身体は硬化して伸長し、最終的に宿主の皮膚を貫きます。この時点でSCP-611は外に出て交尾対象を探します。SCP-611の一次成体の寿命は最大72時間しかなく、███████には以前の推定よりも多数のSCP-611が存在することが示唆されています。\n\n\n\nSCP-611には雌雄を識別できる特徴が存在せず、雌雄同体だと推測されます。このような昆虫は殆どおらず、SCP-611が自然発生した種ではない可能性が示唆されています。\n\n数百年程度しか用いられていない発明品にSCP-611が高度な適応を示していることも、この疑いを強めています。自然な進化による種なのか人工的な種なのかを決定するための、さらなる実験が推奨されています。\n----\n**事件報告611-1:** 20██年██月██日、防護服の適切な消毒手順が完全に遵守されず、3個体のSCP-611が収容下から逸出しました。2個体は監視室で、明らかに群れへの再合流を求めて収容容器のガラスに繰り返し衝突しているところを発見されましたが、3個体目は13号休憩室に向かうまで発見されませんでした。\n\n初期感染で█人が死亡し、██件以上の重大な下顎傷害が発生しました。SCP-611はその後、曝露の可能性を減らすために休憩室や食堂の存在しない地下階へと再配置されました。収容違反の可能性が疑われた職員は直ちに█████博士に報告し、口内検査と駆虫処置を受けてください。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "寄生",
    "昆虫",
    "注目記事",
    "生命"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T07:17:45+00:00",
  "updated_at": "2021-01-10T15:50:39+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-611"
}