{
  "title": "SCP-155",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp155-1_th.jpg link=\"*http://scp-jp.wdfiles.com/local--files/scp-155/scp155-1.jpg\"|caption=SCP-155から取り外された異常性のないプロセッサボード]]\n\n**アイテム番号:** SCP-155\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-155はサイト██の熱処理を施した耐放射線収容チャンバーに収容してください。回収された文書およびリバースエンジニアリングで得られたSCP-155のコンパイラは、十分なクリアランスを持つ職員に対しサイト██の保安サーバで公開していますが、SCP-155上でプログラムを実行してよいのはまず少なくとも2名のレベル3上級研究員から許可を得ている場合のみです。SCP-155を安全に運転させるための放射線と熱に対する保安手順に関しては文書155-EXEC-1を参照してください。\n\n事件155-08があったため、もとのSCP-155収容チャンバーを除染し新たな収容チャンバーに再配置できるまではSCP-155での実験は保留とします。現在はSCP-155で実行するつもりのタスクは処理が停止しない可能性がないようすべて三重チェックを受けなくてはなりません。\n\n**説明:** SCP-155は複雑な電子工学的構築物で、高度に改造されたクレイCS6400スーパーコンピュータ、専用の放射性同位元素製熱電発生装置、それから未だ十分にはリバースエンジニアリングされていない装置から成ります。SCP-155が回収されたのは以前はプロメテウス研究所の研究施設であったところの地階からで、回収したのは機動部隊ミュー-4(『デバッガー(Debuggers)』)、その施設が崩壊しそれに続けて財団が介入した後のことです。\n\nプログラムと付属データをSCP-155に読み込ませて実行させると、SCP-155はおよそ半径5mの球形時間歪曲フィールドを発生します。この影響範囲内では時間が急激に加速され、SCP-155の事実上の処理能力が双曲線に沿って増加する結果となります。SCP-155のプロセッサは旧式であり、処理の最初は遅いですが、実行からおよそ8分14秒後に事実上の処理能力は無限大に達します。プロメテウス研究所から回収した文書断片によれば、SCP-155は重い計算課題を遂行するのに使われていましたが、それは月並みな計算装置では演算時間が何年とは言わずとも何カ月かは掛かるようなものです。\n\nその能力の一方で、SCP-155の運転は極めて危険なことで、何故ならSCP-155が生む熱と放射は運転中に捕捉され蓄積されていき、実行終了時に開放されることになるエネルギーについて一種の「事象の地平線」を形成するからです。6分を超えてプログラムを実行した場合、SCP-155の収められている収容チャンバーを研究員が再入場する前に除染しなくてはならないほどの放射線が発生する結果となります。\n\n**補遺155-01:** 事件155-08\n\n██/█/██に███████博士がSCP-155に欠陥のあるプログラムを読み込ませ、処理が停止しない(無限ループする)結果となった。立会った研究員と技師がエラーに気づいた後、SCP-155の緊急シャットダウンにとりかかったが、実行が8分3秒を超えるまで完全に停止することはできなかった。この時点で、激しい熱波と放射線がSCP-155の収容チャンバーを融かしきり、11名が犠牲となりサイト██のC棟が完全に崩壊する結果となった。この事件でSCP-155は僅かな被害を受けただけだったが、しかし、改定された保安手順が再検討を受け、また、加速された経年により傷んだ構成要素を修理するための交換部品が手に入るまでは、実験は保留となった。",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "プロメテウス",
    "放射能",
    "時間",
    "温度",
    "電子デバイス"
  ],
  "author": null,
  "created_at": "2015-08-19T18:16:12+00:00",
  "updated_at": "2024-06-14T15:40:27+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "scp-155"
}