{
  "title": "SCP-155",
  "content": "[[include info:start]]\n**SCP-155:** 무한 속도 컴퓨터\n**원작:** http://www.scp-wiki.net/scp-155\n**저자:** [[*user Aelanna]]\n**역자:** [[*user Cubic72]]\n----\n**파일명:** scp155-1.jpg\n**원본:** Processor board cray-2 hg.jpg\n**저작권자:** Hannes Grobe & Chresten Wübber\n**라이선스:** CC BY-SA 2.5\n**출처:** [https://commons.wikimedia.org/wiki/File:Processor_board_cray-2_hg.jpg Wikimedia Commons]\n[[include info:end]]\n\n[[include component:image-block name=scp155-1_th.jpg link=\"*http://ko.scp-wiki.wdfiles.com/local--files/scp-155/scp155-1.jpg\"|caption=SCP-155에서 제거한 변칙적이지 않은 중앙 연산 처리 장치.]]\n\n**일련번호:** SCP-155\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-155는 제██기지의 열처리된 방사선 방지 격리실에 격리된다. 적당히 높은 승인 등급을 가진 모든 인원에게 복구된 문서와 SCP-155의 역설계 컴파일러는 제██기지의 보안 파일 서버에서 열람할 수 있지만, SCP-155에 설치된 프로그램의 실행은 적어도 2 명의 3 등급 상위 연구원에게 사전에 허가를 받았어야지만 가능하다. SCP-155의 안전한 조작을 위한 방사선 및 열 안전 절차는 문서 155-EXEC-1을 참조하라.\n\n사건 155-08로, SCP-155를 통한 실험은 SCP-155의 전 격리실의 정화와 새 격리실로의 이동을 기다리는 동안은 보류된다. SCP-155에서의 실행하려 한 모든 과제는 이제 비 정지성 실행의 가능성을 방지하기 위해 반드시 삼중 확인되어야만 한다.\n\n**설명:** SCP-155는 고도로 변화된 Cray CS6400 슈퍼컴퓨터, 전용 방사성 동위 원소 열전 발전기, 그리고 아직 완전히 역설계 해보지 못한 장치로 이루어진 복합 전자공학적 구조물이다. SCP-155는 프로메테우스 연구소의 시설 붕괴 직후 재단의 간섭 이후 기본 연구 실험실의 지하실에서 회수되었다.\n\n어떠한 프로그램과 수반된 데이터가 SCP-155에 로드되어 실행된다면, SCP-155는 반경 약 5 m의 구형 일시적 왜곡장을 만들어낸다. 이 구체의 영향력 내에서는 시간의 경과가 급속히 가속되어, SCP-155의 실제 처리 능력의 과대한 증가를 결과로 가져온다. SCP-155의 처리 하드웨어의 노화로 실행은 느리게 시작되지만, 실행 후 약 8분 14초 후 대상의 실제 처리 능력은 무한대에 도달한다. 프로메테우스 연구소에서 회수한 문서의 파편에 의하면 SCP-155는 통상적인 컴퓨터 장치의 연산으로는 몇 년이 걸릴만한 대규모의 연산 작업을 몇 달 만에 수행하는 데에 이용되었다고 한다.\n\n대상의 이러한 능력에도, SCP-155의 조작은 조작 도중 발생한 열과 방사능이 갇히고 축적되어, 에너지의 \"사건 지평선\"과 같은 것이 형성돼 실행이 종료되었을 때 방출되기 때문에 매우 위험하다. 6분을 초과하는 프로그램의 실행은 대량의 방사능을 발생시키므로 SCP-155의 격리실은 연구인원이 재진입하기 전에 정화되어야만 한다.\n\n**부록 155-01:** 사건 155-08\n\n██년 ██월 █일, ███████ 박사는 SCP-155에 비 정지성 실행 (무한 루프) 을 일으키는 결함이 있는 프로그램을 입력하였다. 참여한 연구원들과 기술자들이 오류를 깨달았을 때에는, SCP-155의 긴급 봉쇄가 시행되었지만, 실행 후 8분 3초를 넘어설 때까지 완전히 멈출 수는 없었다. 이 지점에서, 극도의 열과 방사능의 파동이 SCP-155의 격리실을 녹이면서 빠져나와, 11 명의 사상자와 제██기지의 C동의 완전한 파괴를 일으켰다. SCP-155는 사건 와중에 그저 가벼운 손상만을 입었지만, 수정된 안전 절차의 재검토와 가속된 노화로 인해 손상된 부품들을 수리하기 위해 교환 부품들이 조달되고 있으므로 실험은 보류된다.",
  "tags": [
    "en",
    "scp",
    "방사성",
    "시간",
    "안전",
    "열",
    "전자",
    "컴퓨터",
    "프로메테우스"
  ],
  "author": "Cubic72",
  "created_at": "2013-05-09T15:31:11+00:00",
  "updated_at": "2025-01-04T07:06:04+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-155"
}