{
  "title": "SCP-003-DE",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-wiki-de.wdfiles.com/local--files/scp-003-de/003.png|caption=SCP-003-DE]]\n\n**アイテム番号:** SCP-003-DE\n\n **オブジェクトクラス:** Safe\n\n **特別収容プロトコル:** SCP-003-DEはサイト-DE18の赤色光ランプで照らされた、レベル3保管室323で保管されています。SCP-003-DEは不透明な差し込み式容器に保管され、さらに不透明な輸送用容器に保管されています。血友病に罹患しておりラテン語を理解している研究員は、SCP-003-DEへのアクセスを禁止されています。SCP-003-DEによって失血した人物は速やかに対象から遠ざけ、医学的および心理学的観察下に置かなければなりません。 \n\n------\n\n **説明:** SCP-003-DEは15世紀末にコーカソイドのものと思われる皮膚から作られた、サイズ32×23cmで厚さ0.3cmの羊皮紙です。放射線炭素年代測定を用いた調査に基づき、この年代の可能性を見出しました。羊皮紙にはAB型陽性の人間の血液を用いて記載されたラテン語のテキストがあります。筆跡鑑定によると、文字は左利きの人物によって記載されています。テキストは出血に関連した7篇のラテン語の詩によって構成されています。\n\nSCP-003-DEに記載された詩を読む行為は、急激な血液の希釈、かさぶたや動悸の退行、血圧の上昇を引き起こし、その結果として鼻や傷口からの失血を引き起こします。より多くの詩を読む行為は失血を継続的に増加させます。さらに調査をした結果、実験被験者がラテン語を理解できなかった場合には異常性が発現しないことが判明しました。被験者がテキストの詩を理解し、SCP-003-DEから直接読んだ場合のみ、異常性が発現しました。SCP-003-DEのテキストを読んだラテン語を理解している実験被験者は、常にそれを呟くようになりました。また、被験者がSCP-003-DEを読み始めるとテキストが赤く発光し始めたのが観察されました。被験者がテキストを読むと、たとえ急性的な失血を経験していたとしても、再びテキストを完全に読みとり始めます。テキストを複数回読み取った被験者は失血により意識を失い、出血多量で死亡します。 \n\n閲読を中断する行為は被験者に激しい怒りを引き起こしSCP-003-DEの閲読を継続したいという願望を引き起こしました。被験者がSCP-003-DEを読むことができなかった場合、数分後に怒りによる興奮がおさまり、数時間不安を抱くようになります。その結果として、被験者に読んだ詩の強迫観念的な反復を引き起こしました。この期間中影響を受けた被験者の応答はなく、詩との積極的かつ受動的な相互作用にのみ反応します。記憶処理を受けて不安が消失した被験者は、SCP-003-DEのテキスト内容および不安状態時のイベントを覚えていません。\n\nまた、SCP-003-DEは血液を引き寄せて吸収することができると判明しました。血液の量に応じてこのプロセスは、数秒から数分にかけてかかります。 血液が用いられた原文ののテキストを除いてSCP-003-DEには血痕がなく、SCP-003-DEが血液に接触した痕跡はありませんでした。さらなる実験の結果、SCP-003-DEが他の液体を弾いたためSCP-003-DEに浸透することができないことが明らかになりました。\n\n------\n\n\n **発見経緯:** ████/██/██にドイツのカトリックの聖[編集済]修道院の図書館で修道院の文書館員の血で染まった遺体が血だまりで横たわっているのが発見されました。文書館員の左手はSCP-003-DEを保持していましたが、その手とSCP-003-DEの周囲には血がありませんでした。警察に通報され、事件が文書化された後に、財団はSCP-003-DEの事件について認知しました。2名の財団エージェントが直ちに警察署の証拠保管室からSCP-003-DEを確保し、サイトDE-18に移送しました。",
  "tags": [
    "de",
    "safe",
    "scp",
    "文書"
  ],
  "author": "Mas_kera_de",
  "created_at": "2018-05-29T10:20:54+00:00",
  "updated_at": "2021-01-10T17:08:44+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-003-de"
}