{
  "title": "VNP-7864",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[include :scp-wiki:theme:scp-human-resources]]\n[[include :scp-wiki:component:text-style]]\n\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png\");\n    --header-title: \"ANGUARD\";\n    --header-subtitle: \"SHELTER - NORMALIZE - INFORM\";\n    --header-h2-font-size: 1.1em;\n}\n\n@import url('https://fonts.googleapis.com/css?family=Ruslan+Display');\n.shadow {\n    font-family: 'Ruslan Display', cursive;\n    font-size: 110%;\n}\n\n#header::before {\n    left: -12rem;\n    filter: brightness(125%);\n    opacity: 1;\n}\n\n#header h1 a::before {\n    font-size: unset;\n}\n\n#header h2::before {\n    color: #fe4;\n}\n\n#header h2 {\n    top: 1em;\n}\n\n#header #login-status {\n    left: -2vw;\n}\n\n@media (max-width: 767px) {\n    #header::before {\n        left: -7rem;\n    }\n\n    #header h1 {\n        top: 0.5em;\n        left: 0.5em;\n    }\n}\n\n#page-title {\n    display: none;\n}\n\n\n.newmes{\ncolor: #d00;\n}\n\n.red-hr > hr{\nbackground-color: #d00;\nbottom: 0.2em;\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=\nSome beings are able to endure great calamities.\n]]\n=====\n\n@@ @@\n@@ @@\n**Item Nº:** VNP-7864\n\n[[include :scp-wiki:component:image-block name=Smiling_Old_Woman_(Imagicity_1180).jpg|caption=Dr. Augusta Mwangi Ephraim, VNP-7864|width=150px]]\n\n**Specification:** VNP-7864 is Dr. Augusta Mwangi Ephraim, currently residing in the McGrath Paramalady Hospital of the town of [https://scp-wiki.wikidot.com/an-apple-a-day Harkness], Maryland,[[footnote]]Previously known as Nx-52, a hotspot for anomalous diseases.[[/footnote]] partially managed by Vanguard on account of the anomalous illnesses present in the area. Mwangi is a 75 year old retired para-epidemiologist of global renown who worked for the World Parahealth Organization for forty years. Her last assignment before retirement was serving as the WPhO liaison in Harkness where she lent her expertise on dealing with the town's unique nature. She is also registered as a minor thaumaturgist. Currently, she is afflicted with a seemingly unique strand of the [https://scp-wiki.wikidot.com/8000-dead-rats-hub Washington Virion], which is developing particularly slowly within her.\n\nThis unique mutation has manifested hitherto unknown symptoms, including a near-constant desire to be submerged in hot water[[footnote]]Above 37 ºC[[/footnote]] and an extremely slow metabolism. Notably, while the virion is slowly affecting Mwangi's ability to channel EVE,[[footnote]]Elan Vital Energy, one of the main components needed for performing magic and thaumaturgy. [[/footnote]] she hasn't felt any further ill-effects.\n\n**Normalization Protocols:** Augusta Mwangi must be quarantined like any other individual infected with the Washington Virion. All her needs are to be taken care of. Experimentation with her condition must be kept to a minimum and only is to be carried out with her permission. Additionally, the final objective of all testing must be discovering the nature of her ailment and how to cure it. \n\n**Additional Information:** Discovery of VNP-7864\n\nOn 12/04/2049, Mwangi -- who had been self isolating in her home as per the guidelines of the [https://scp-wiki.wikidot.com/arco nation-wide Procedure Pizzicato] -- reportedly felt a strong urge to fill her bathtub with hot water and submerge herself in it. By her own account, she spent five days in this state, without the need to drink, eat or move. The only activity she performed was changing the water when it cooled.\n\nOn the third day, she started receiving texts from Antoni Barraquer, a former colleague with whom she had kept in contact. After the second day of silence, Barraquer called the emergency hotline to get the Harkness authorities to check on Mwangi. Shortly after a Vanguard medical team was sent from the McGrath Paramalady Hospital. She was found floating prone in her bathtub prior to being brought into the ER.\n\n**Initial Medical Testing of VNP-7864:**\n\nIn the ER, her condition was confirmed to be stable. After corroborating her identity and her status as an active thaumaturgist, a Vernon test[[footnote]]A routine test performed on those presumed infected by the Washington Virion consisting of exposing a small tissue sample to a concentrated EVE source. If the tissue fails to react accordingly, the person is infected.[[/footnote]] was performed on her and confirmed that she was infected, albeit the virus was progressing very slowly. Following this, she was placed in observation in one of the empty rooms of the McGrath Paramalady Hospital.[[footnote]]Due to the town's nature, during the crisis, almost all inhabitants followed the protocols they had been following for their entire lives, making it one of the municipalities with the least incidence from the virus and leaving the local hospital largely unoccupied.[[/footnote]]\n\nIn the following days, Mwangi asked for a bathtub and a jar full of lichen. Both these requests were provided immediately. Then, after she spent another three days submerged in the bath tub without any sustenance or apparent need to breathe, a provisional VNP document was drafted and she was interviewed.\n\n**First Interview with VNP-7864:**\n\n[[div class=\"blockquote\"]]\n\n**Dr. Shell:** Hey, Augusta, how are you feeling?\n\n**Mwangi:** Oh, hello Cosmo. It's been a while. //<She is silent for three seconds>// And I feel weird, because my mind wants to be here but my body would prefer it if I was in the water.\n\n**Dr. Shell:** Do you think the virus is affecting your behaviour?\n\n**Mwangi:** Yes.\n\n**Dr. Shell:** That's very concerning.\n\n**Mwangi:** Well, it's not the weirdest side effect to a disease I've witnessed. In my years I've seen lots of strange things. //<She sighs>//\n\n**Dr. Shell:** Still, this is one of the rarest cases of the WV we've found on our database. None of the ones we've registered have caused this kind of reaction.\n\n**Mwangi:** Have you tried contacting the WpHO?\n\n**Dr. Shell:** It was the first thing we did. But it's difficult to get any information from them right now.\n\n**Mwangi:** Things must be hectic out there. And I guess we gotta work together to find out why I'm like this.\n\n**Dr. Shell:** Correct. Meanwhile, we'd like to run some tests on you, to try to discover the origins of your current condition. To do that, we need you to read carefully these documents. //<Dr. Shell slides a stack of papers into the decontamination lock of Mwangi's chamber>// \n\n**Mwangi:** What's this?\n\n**Dr. Shell:** Some approval forms we need you to review carefully. If you have any questions, I'll do my best to answer them. We're here to help.\n\n**Mwangi:** Thank you.\n\n//<Three minutes of silence on-footage, punctuated by papers rustling and Mwangi's soft muttering.>//\n\n**Dr. Shell:** Our working theory is that your state, as it is, may not be caused by the virus.\n\n//<Mwangi hums approvingly. The silence resumes for three further minutes of footage.>//\n\n**Mwangi:** I think everything is in order and, if I do say so myself, it's much better than the deal usually offered by the Coalition. \n\n//<She signs the documents and puts them back in the decontamination lock. She's glancing nervously between Dr. Shell and the tub.>//\n\n**Dr. Shell:** Thank you very much. I'll leave you alone for today and tomorrow we'll start with the battery of tests, if that's ok with you.\n\n**Mwangi:** Yeah, yeah, I'm going to the tub again. Good night.\n\n[[/div]]\n\nIn the following days, Mwangi was subjected to a battery of tests including a Berryman Pattern Check, an ectoplasm electroscopy, a Non-Sequitur Test for Surrealist Conclusion, and a standard test for extra-universal contamination. All of them turned out negative. When exposed to a Geiger and a Kant counter, she showed no particular deviance from baseline. Results from testing with an Akiva counter were disregarded due to the hospital's nature as a temple to Asclepius.\n\nThen, after three days of tests, blood was extracted from the subject. The samples of Washington Virion present within were compared to all other samples available to the Washington Virion Research Group, and no notable differences were found. However, over twenty dormant anomalous diseases were discovered within, some of which were not classified in Vanguard's database. Furthermore, other exotic materials of unknown origin were present in the tissue.\n\nFollowing this discovery, Dr. Shell and Dr. Fernández scheduled another interview with Mwangi.\n\n**Second interview with VNP-7864:**\n\n[[div class=\"blockquote\"]]\n**Dr. Shell:** Hello, Augusta, how are you feeling this morning?\n\n**Mwangi:** I'm not sure. I ate a bit of what the nurses brought and it was good. [[footnote]]An hour earlier, she had been seen tasting the lichen in the jar.[[/footnote]]\n\n**Dr. Shell:** Did you sleep well?\n\n**Mwangi:** If sleep is falling into a trance while floating in a tub, then I slept perfectly.\n\n**Dr. Shell:** I guess we have to look on the bright side.\n\n**Mwangi:** I can't do anything else except adapt to what's happening to me.\n\n**Dr. Shell:** Yes. Anyways, this is Dr. Helena Fernández, she is in charge of analyzing the tests we've been running on you.\n\n**Dr. Fernández:** Hello Dr. Mwangi, I'm pleased to meet you.\n\n//<Mwangi mumbles an unintelligible response.>//\n\n**Dr. Fernández:** Would you mind if we asked a couple of questions?\n\n**Mwangi:** I think I would prefer it if I was lying in a moss bed instead of answering questions. //<Six seconds of silence pass>// But I have to fight that urge. This is important. For me. For my health. So I guess I ought to answer those questions.\n\n**Dr. Fernández:** Thank you very much. So, let's start with the good news! Nearly all the tests we've conducted came out negative. So, you aren't meaning that you aren't suffering from exposure to an infohazard or being controlled by an extradimensional doppelgänger or suffering from the aftereffects from breaking a demonic pact. That's good for us because we would be completely out of our depth with those things. //<Dr. Fernández lets out a chuckle.>//\n\n**Mwangi:**//<Muttering.>// Excellent.\n\n**Dr. Fernández:** But that's what we didn't find. Because, and I'm very sorry about this, we did find some very troubling things.\n\n**Mwangi:** Like what?\n\n**Dr. Fernández:** It seems like you've been infected with a ton of diseases. Some of us are puzzled as to how you are still breathing.\n\n**Mwangi:** Oh. That. Yes.\n\n**Dr. Fernández:** You knew?\n\n**Mwangi:** Of course.\n\n**Dr. Shell:** You came around here for five years and you didn't tell us?\n\n**Mwangi:** Look, that's not something that usually comes up in casual conversation.\n\n**Dr. Shell:** So, you knew that you were infected with... //<He looks down at his report.>// ... twenty-three diseases, both paranormal and mundane and still interacted with us?\n\n**Mwangi:** None of my illnesses ever spread to anyone. Look, the rundown is that in my years in the GOC, I came in contact to just shy of a million different diseases. //<She sighs>// In my years I've seen antimemetic Poliomyelitis, the [[[SCP-610 |Red Death]]], the Dinosaur Flu, the Daevite Scourge and six different variations of the Tartarean Spore Infection. But I was never contagious.\n\n**Dr. Fernández:** And how did you survive?\n\n//<Five seconds of silence on recording>//\n\n**Mwangi:** When I was thirty, the people at ICSUT and my friends at the WpHO injected some kind of antiviral serum. An experimental thing.\n\n//<Silence on recording>//\n\n**Dr. Shell:** Please elaborate.\n\n**Mwangi:** I'm not sure what it was. Some kind of synthetic polymers enhanced with biomancy, I think. But I know it wasn't an outright success. But it did stop me from being contagious and also stop me from dying, which is pretty good, all things considered.\n\n**Dr. Shell:** Fascinating. This could mean a way to stop the Virion.\n\n**Dr. Fernández:** Let's not get ahead of ourselves. You said it wasn't a success. Why?\n\n**Mwangi:** It was very costly. We needed to have over twelve simultaneous rituals performed by two people to keep it working!\n\n**Dr. Fernández:** So, if the serum was still functioning, someone was performing the rituals.\n\n**Mwangi:** Yes, I was. Along with Dr. Barraquer. That's why he was alarmed when he lost contact with me.\n\n**Dr. Fernández:** So there is a slim chance of using this against the Virion!\n\n**Mwangi:** No. My mind is foggy because I want to go sleep in the water instead of speaking with you. //<She grumbles>// But even with this numbness I can tell you that the serum is ineffective against that. Even with the serum, I've lost my magic. And I don't know how or why I'm not collapsing from the zombie virus and the bone-eating disease in my blood. If I had to guess, there's something here that we're all missing.\n\n//<Silence on recording.>//\n\n**Dr. Fernández:** I see. I'll prepare one last test.\n[[/div]]\n\nDr. Fernández decided to test Mwangi's genetic material to see if there were any further parahuman modifications that could be causing her condition. After the results came in, Dr. Fernández discovered that even though she outwardly still looks human, her genetic makeup is that of a //Milnesium tardigradum//.[[footnote]]One of the most common species of eight-legged Tardigrade, sometimes known as water bears.[[/footnote]]\n\nFurther tests were halted upon request by both doctors until the true nature of the anomaly could be discerned. The following morning, before going to communicate these findings to Augusta Mwangi, Dr. Shell and Dr. Fernández found the following note:\n\n[[collapsible show=\"+ Reveal unknown note:\" hide=\"- Close unknown note\"]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n@@ @@\n= [[size 180%]] **YOU'RE BEAR-Y IMPORTANT TO US** [[/size]]\n= We heard you were having trouble\n= With those pesky diseases\n= But water bears always shrug off trouble\n= We hope you find them inspiring\n= -- [[[SCP-5464 |The Obearwatch Command]]]\n@@ @@\n[[/div]]\n\n[[/collapsible]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/the-hubris-of-the-broken | previous-title=The Hubris of the Broken\n| next-url=/echoes | next-title=Echoes\n| hub-url=/8000-dead-rats-hub | hub-title=8,000 Dead Rats\n]]\n\n\n@@ @@\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Smiling_Old_Woman_(Imagicity_1180).jpg\n> **Author:** Graham Crumb\n> **License:** CC-BY-SA-3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Smiling_Old_Woman_(Imagicity_1180).jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000-dead-rats",
    "_cc",
    "_licensebox",
    "alive",
    "compulsion",
    "esoteric-class",
    "from-120s-archives",
    "genetic",
    "humanoid",
    "icsut",
    "invertebrate",
    "mind-affecting",
    "no-return",
    "obearwatch",
    "sapient",
    "scp",
    "world-parahealth-organization"
  ],
  "author": "Diogene_s",
  "created_at": "2024-07-06T21:03:43+00:00",
  "updated_at": "2025-02-19T19:47:40+00:00",
  "rating": 61,
  "_site": "scp-wiki",
  "_fullname": "scp-7864"
}