{
  "title": "SCP-1541-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1541-JP - 名誉ある英国紳士たちよ、全裸になって飲み語ろうぜ\n**著者:** [[*user KABOOM1103]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1541-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1541-JPはサイト-4400の標準ヒト型生物収容チャンバーに収容されます。SCP-1541-JPは基本的に収容に協力的であるため、申請に応じて特定職員との会話を許可します。\n\n**説明:** SCP-1541-JPは3体の霊的実体群の総称です。SCP-1541-JPは服装、言語、及び会話記録より得られる情報から17世紀のイングランドを起源に持つと推測されます。\n\nSCP-1541-JPは全て準クラスA霊的実体に分類され、作用力を及ぼすことのできる非霊的物体が限られています。報告書執筆時点において、SCP-1541-JPが行使可能な作用は会話、シリング、ペニー、ギニー硬貨の把持、アルコール飲料の注がれた飲料容器の把持及び飲料の飲用です。\n\nSCP-1541-JPの各実体の発見時期、発見場所は異なります。しかしながら、各実体の行動パターンに強い近似が確認でき、かつ各実体間による相互収容状態が実現できていることから、SCP-1541-JPに総合してナンバリングされています。\n\nまた、SCP-1541-JPの外見は全実体が西ユーラシア系であることを除き、身体的特徴に共通点は見られません。ただし、全実体が全裸で出現しています。\n\n**出現記録:** 以下に示すのは、SCP-1541-JP各実体の初出現時の映像記録です。各実体はいずれも衆目の監視が存在する場面で出現しています。SCP-1541-JP出現に居合わせた一般人には、適切なカバーストーリーの流布及び記憶処理を行っています。\n\n+++++ SCP-1541-JP-A\n[[div class=\"blockquote\"]]\n**出現日時:** 2076/12/9\n**出現場所:** イングランドウェスト・サセックス州、ミッド・サセックス区、区庁舎前駅広場。アマンダ・アーサー・ウィンストン・ソームズ庶民院議員がイギリス総選挙の選挙活動中、演壇上に現れた。\n----\n**<再生開始>**\n\n**アマンダ:** いいですか、現在、ガトウィック空港[[footnote]]ウェスト・サセックス州クローリー区に存在する空港[[/footnote]]と航路を結べている国際線はバルセロナとアムステルダムのみ！これが40年前にはマドリード、ドバイ、ジュネーヴ、ミラノ、ヴェネツィア、オーランド、コペンハーゲン、どこへでも行けたわけです。労働党の過剰な公正競争の促進によりかつてイギリス第二の国際空港は、ここまでの衰退を強いられてきたわけです。\n\n**SCP-1541-JP-A:** ドーバー海峡を渡ればいいじゃないか\n\n**アマンダ:** ……第二次世界大戦後から21世紀前半まで、サセックス州はガトウィック空港と共に発展していきました。しかしながら、2020年代から航路の単調な減少が続き、それと共にロンドンへの一極集中、サセックスの人口減少、産業の衰退が繋がっています。今、再び保守党の下で空港の再興を行いましょう！\n\n**SCP-1541-JP-A:** この際アムステルダムとも航路を切っちまえよ\n\n**アマンダ:** ……すいません、ちょっと！ 警備員の方！\n\n**SCP-1541-JP-A:** おいおいお前も俺を追い出すのか\n\n**アマンダ:** ちょっと！ 演壇に全裸の人が\n\n[警備員によってSSCP-1541-JP-Aの排除が試みられるが、失敗する]\n\n**SCP-1541-JP-A:** 幽霊が追い出せるわけねえだろ\n\n**アマンダ:** なんですかあなた\n\n**SCP-1541-JP-A:** てめえウィンストンの孫の玄孫だろ\n\n**アマンダ:** はい？ とりあえず服を着てください\n\n**SCP-1541-JP-A:** 俺はロバートって者だ。ジェームズ二世の常備軍の一人だ。名誉革命の時に、ここで命を落とした。\n\n**アマンダ:** は？\n\n**SCP-1541-JP-A:** つまり、てめえの6代前のチャーチルの更に7代前のジョン・チャーチル[[footnote]]イングランドの軍人(1650~1722)イギリス国王ジェームズ二世により国王軍の司令官に命ぜられたが、名誉革命時にウィレム(ウィリアム)三世へ離反し、名誉革命を成功させた。ウィンストン・チャーチル元英国首相は子孫[[/footnote]]！ あの成り上がりのマールバラ公の下で働いていたわけだ。\n\n**アマンダ:** 頭がおかしいんですか\n\n**SCP-1541-JP-A:** 全部本当だ！ あのジョンのやつはだなあ、オランダのウィリアム[[footnote]]ウィリアム三世(1650~1702)オランダ総督であり、名誉革命により1689年にイングランド王、スコットランド王、アイルランド王を戴冠した。[[/footnote]]がロンドンにやってくるって時に司令部から逃げ出した腰抜けだ。\n\n**アマンダ:** ですが、……それによって名誉革命は無血で成し遂げられたのでは？\n\n**警備員:** ソームズさん、不審者から離れてください！\n\n**SCP-1541-JP-A:** 馬鹿野郎！ ジョンが国王への裏切りをギリギリまで隠したせいで、ポーツマスからロンドンまでの哨戒班はたくさんオランダ軍に殺されたんだぞ。俺はサセックスで死んだ！\n\n**アマンダ:** それは知りませんでした\n\n**SCP-1541-JP-A:** [罵声]何が名誉[[footnote]]原文:Glorious[[/footnote]]だ。結局その後、俺たちの生き残った同僚さえもフランスとの戦争[[footnote]]アウクスブルク同盟戦争を指すと考えられる。[[/footnote]]でほとんど死んだんだぞ。\n\n**アマンダ:** はあ\n\n**警備員:** ソームズさん、避難しましょう\n\n[アマンダ氏は警備員に連れられて降壇する]\n\n**SCP-1541-JP-A:** 待ちやがれ！ 逃げるな！\n\n**SCP-1541-JP-A:** 結局のところてめえの家はずっとそうだ。民衆に聞こえのいいことをするように見せかけて、実際は保身と問題の先延ばしだ！ これに関してはトーリー[[footnote]]保守党の前身[[/footnote]]もホイッグ[[footnote]]イギリス自由民主党の前身[[/footnote]]も変わらねえ！\n\n**SCP-1541-JP-A:** イングランドの田舎ってのはいつもそうやって適当に使い倒される！ ウィリアムが即位してから、ずっと俺はイギリスを見てきた！ ウィリアムは自分の生まれたオランダを守るためにサセックスの若者を根こそぎ戦争に送ったんだ！\n\n**SCP-1541-JP-A:** どうせ空港の再建もそうだろう！ 道路だけ整えて、それで満足か？ 本来勤めるべきは産業の空洞化の解決で、港湾をどうにかすることなんじゃないのか？ 空港は人は運べてもモノを運ぶには船しかねえ！ 飛行機でちまちま運ぶコンピュータ製品なんかサセックスを素通りしてロンドンばっか行くに決まってんだろ！見栄えだけの政策でこいつらのご機嫌をとっても、俺は騙されねえからな！おい！\n\n[警備員の誘導により演壇の観客の避難が進められる]\n\n[演壇上にSCP‐1541‐JP-Aが残される、警備員はSCP-1541-JP-Aから距離をとりながら、警察に通報する]\n\n**SCP-1541-JP-A:** あばよチャーチル\n\n[SCP-1541-JP-Aは徐々に消失する]\n\n\n**<再生終了>**\n[[/div]]\n\n+++++ SCP-1541-JP-B\n[[div class=\"blockquote\"]]\n**出現日時:** 2076/12/13\n**出現場所:** スコットランド、ファイフ地方グレンロセス町BBCラジオ-ファイフ[[footnote]]スコットランド、ファイフ地方周辺のローカルラジオ局[[/footnote]]の収録室。当時イギリス総選挙の公開討論の収録のため、ファイフ地方の小選挙区に立候補したイギリス自由民主党のローレンス・リー・ローソン氏と労働党のイザベル・デメイン・ソーンダーズ氏が収録室に在室していた。\n----\n**<再生開始>**\n\n**ローレンス氏:** いいですか、2050年よりイギリスが始めた移民受け入れは、スコットランドに全く、そう、まったくと言っていい程経済効果をもたらしていません。彼らの多くはロンドンやオックスフォードといったイングランド南部に定住し、スコットランドにまでやってきたのは数万人に限ります。\n\n**イザベル氏:** それは移住してきた人たちの移動、職業選択の自由を阻みかねない、不適当な発言ですよ。\n\n**ローレンス氏:** イザベル氏、私の言葉を遮らないでください。ええ、そうです、移住者の多くはイングランドの豊かな都市圏に定住し、そこで職を身に着けている、それは結構です。しかしながら、この受け入れに際し、スコットランド国民党と労働党のスコットランド議会はウェストミンスター[[footnote]]ウェストミンスターに議場の存在する、グレートブリテンおよび北アイルランド連合王国議会の事を指す。スコットランド議会は本議会から一部の立法権を委譲されている[[/footnote]]に同調し、教育関係の社会福祉費を削り倒した！ 「人口減少の対策として、育児関係の福祉費を無駄に積み重ねるよりも、移民政策に回すことによって若い労働者をイギリスにより簡単に、行き渡すことが出来るんです」そんなことを彼らは言ったんだ。結果はさらなる産業の鈍化、ファイフ地方の工業は伸び悩んで230年ぶりに市場規模が漁業に追い越されるほどになったんだぞ。\n\n**イザベル氏:** ローレンス氏、確かに、ファイフ地方、ひいてはスコットランド全体の産業の衰退というのは否定しません。しかしながら、その原因が2050年、今から26年も前の、そしてたった数千万ポンド、これはスコットランドの予算歳入のたった1パーセントにも満たないものの予算案の変化が呼び起こしたものであるという見方はいささか早急、いえ、陰謀じみてはいませんか。そもそも、2050年の予算案の成立に関しては、当時第三党であった自由民主党も\n\n**ローレンス氏:** いいえ、あの時の判断に関しては、予算案議論の膠着を防ぐため、しかたなく行ったものであると認識してください。あの予算案を通すよう党議拘束をかけた当時のクーパー党首、あの離反した党首が行ったものであり\n\n**イザベル氏:** でも当時は同じ党として\n\n[SCP-1541-JP-Bが出現]\n\n**SCP-1541-JP-B:** ああ、分かった分かった、落ち着いて話せ、話せばわかるから\n\n**ローレンス氏:** すいません、どなたでしょうか\n\n**イザベル氏:** [悲鳴]どうして裸なんですか！\n\n**SCP-1541-JP-B:** まあまあ、服を着ているかどうかなんてどっちでもいいじゃないか、これはラジオなんだろ？ 教会の牧師の説教も実は全裸でやりたかったんだよ俺は。\n\n**ローレンス氏:** 何を言ってるんですか？ すみません、収録中なので退出していただけないでしょうか。\n\n**イザベル氏:** [悲鳴]\n\n[コントロールルームのラジオ制作職員は収録室のドアを開放と生放送の中止を試みるが、失敗する。事件後の調査により、オートロックとレコーディング機器の制御系統内部がスコッチウイスキーの散布によって漏電遮断されていることが判明した]\n\n**SCP-1541-JP-B:** 俺が誰かって？ スコットランドの数少ないカトリック教会牧師、ジェラードさんだ。ローマで洗礼を受けた、筋金入りのカトリックは17世紀のスコットランドには俺ぐらいしかいなかっただろうな。\n\n\n**イザベル氏:** 17世紀？なんの話をしているんです？ 幽霊？ありえない！\n\n**SCP-1541-JP-B:** ジェームズ二世は良かったぜ。あいつはカトリックだったから、俺みたいなカトリック教徒に優しかった。イングランドではカトリック排斥運動がひどく、ジェームズはスコットランドに逃げて来たんだが、カトリック系の教会、俺がいた田舎の教会にまで支援の手をよこしてくれたんだ。\n\n**イザベル氏:** ジェームズ二世はプロテスタントをスコットランドで迫害したというのが、正しい歴史のはずですが\n\n**ローレンス氏:** ああ、私も殺戮時代[[footnote]]1680年代における、スコットランド内での宗教的迫害。ジェームズ二世と彼の兄であり国王のチャールズ二世が主導し、プロテスタントを弾圧した。[[/footnote]]の話はよく知っている。カトリック流の国教会に従わなかったスコットランド民は老若男女拷問を受けたと。\n\n**SCP-1541-JP-B:** はっ、どうだかねえ。その数十年前にイギリスに上陸したイエズス会の牧師らを拷問して殺したのは、プロテスタントじゃないか。俺の親父も爪を剥がされた。\n\n**イザベル氏:** そんなことをいったら更に前にはイギリス国教会が\n\n**SCP-1541-JP-B:** そう！ 俺が言いたいのはそれさ、労働党。ホイッグもよく聞いとけ、外部から来たカトリックをプロテスタントは迫害して、その地獄へのお返しにカトリックのジェームズはプロテスタントを迫害した。はじめは口喧嘩だったのが殺し合いに発展したんだ。ジェームズだってイングランドでプロテスタントに殺されそうになったからスコットランドに来たんだ。そんな応酬の繰り返しだ。欧州だけにな。[[footnote]]原文:This wards has been repeating such exchanges of words.(この地域はそのようないがみ合いを繰り返してきた)という、wordとwardを掛けたダジャレ[[/footnote]]\n\n[イザベル氏は収録室のドアを開けようと試みる]\n\n**SCP-1541-JP-B:** 結局のところ、俺が聞いてりゃ、この話も同じなんじゃねえのか。過去の暴力だとか、迫害、いや、暴力に寄らない経済的な圧迫まで、そういった恨みばかりで話をしている。もう終わったことじゃねえか、予算の話もだ、今さら誰が責任をとるんだ。\n\n**SCP-1541-JP-B:** 今の状況をどう打破するかってのが政治だ。息苦しいやつがいればそいつらに予算を与えるのが民主主義ってやつじゃねえのか？ 俺は名誉革命が起こった時にプロテスタントにこの体もろとも教会を焼かれたが、もう恨んじゃいねえぞ。ほら、問題点は分かってんだろ、工業の振興、育児福祉の充実だ。引き継ぐのは闘争じゃねえ、構想であるべきだ。[[footnote]]原文:What we inherit should be instructions, not destruction.(私たちが引き継ぐべきは破壊ではなく、教訓である。)という、instructionとdestructionを掛けたダジャレ[[/footnote]]そうだろ？\n\n**ローレンス氏:** もうやめにしましょう、あなたの牧師とは思えない汚い裸体をもう見たくありません。政治もそこまで単純なものではありません。幽霊なら成仏してください。\n\n**SCP-1541-JP-B:** ほいよ\n\n[SCP-1541-JP-Bが消失する]\n\n**<再生終了>**\n[[/div]]\n\n+++++ SCP-1541-JP-C\n[[div class=\"blockquote\"]]\n**出現日時:** 2076/12/16\n**出現場所:** アイルランド、コーズウェー・コースト・アンド・グランス区ポーツスチュアートのシンフェイン党[[footnote]]北アイルランドの地域政党、北アイルランドの連合王国からの独立を支持する左派政党[[/footnote]]事務所ポーツスチュアート支部。出現時の状況は、イギリス総選挙のための街宣運動を行っていたシンフェイン党の選挙区立候補者マンドゥ・マクドナルド氏が休憩していた。\n----\n**<再生開始>**\n\n[SCP-1541-JP-Cが出現する]\n\n**SCP-1541-JP-C:** あら。\n\n**マンドゥ氏:** えっ。\n\n**SCP-1541-JP-C:** いえいえ、楽にして。アイリッシュエールはいかが？\n\n**マンドゥ氏:** いえ、まだ午後から街宣活動が残っているので、まだお酒は。\n\n**SCP-1541-JP-C:** それは残念。私はお酒しか注げないから、コーヒーか紅茶が欲しければセルフサービスで。\n\n**マンドゥ氏:** いえ、その前に、なぜあなたはシンフェイン党の給湯室にいるんですか。しかも全裸で。\n\n**SCP-1541-JP-C:** 幽霊が全裸なのは当たり前でしょう？\n\n**マンドゥ氏:** そう……？そうかもしれないですね。その……できればお引き取りいただいて。\n\n**SCP-1541-JP-C:** 嫌。ここはかつて私の経営していたパブですから。アイリッシュパブという名前が生まれる前からのパブ。\n\n**マンドゥ氏:** ここにアイリッシュパブが存在したというのは存じませんが、少なくとも今はシンフェイン党事務所です。あと、幽霊でもできれば服を着てください。\n\n[マンドゥ氏はSCP-1541-JP-Cに毛布を投げ渡す。毛布は透過する。]\n\n**SCP-1541-JP-C:** あまり警戒されても困るね。まるで不審者を刺激しないように柔らかく接しているみたい。\n\n**マンドゥ氏:** いや……まあ、そうなんですが。\n\n**SCP-1541-JP-C:** そう……でも私からしてみれば、北アイルランドの独立を煽るあなたの方がこの地を荒らす不審者だよ。\n\n**マンドゥ氏:** 私は北アイルランドにアイデンティティを持つ人達、そしてカトリックの人達のためにアイルランド全島のイギリスからの独立を示しています。\n\n**SCP-1541-JP-C:** ええそうね。名誉革命の時からずっとそう。\n\n**マンドゥ氏:** ……あなたはプロテスタントなんですか？\n\n**SCP-1541-JP-C:** カトリックだけど、そこまで熱心でもない。ジェームズ二世の弾圧や名誉革命時の戦火を免れようとアイルランドにやってきたブリテンの人は、カトリックもプロテスタントもいた。酒場は宗教で客を選ばない、選ぶ余裕もない。\n\n**マンドゥ氏:** 名誉革命を知っているならば、その後のウィリアム三世によるアイルランドでのカトリック迫害も知っているはずです。アイルランドのカトリックは職業選択、結婚、財産においてプロテスタントに対しひどい差別を受けました。\n\n**SCP-1541-JP-C:** でも、それらの法律は19世紀末からちょっとずつ改善していった。20世紀が終わる頃には、トーリーの過激派も、IRAも、ロイヤリストも、北アイルランド警察も、争いを辞めたんじゃない？\n\n**マンドゥ氏:** あなたは随分と歴史をひとまとめに語りますが、しかしながらそれは差別の根絶を示せたわけではありません。結局のところ、アイルランドが真に一つの共同体になるには、北アイルランドの独立、革命が必要なんです。\n\n**SCP-1541-JP-C:** まあそうだけどさ、革命って言葉を軽々しく口に出すのは、私としては気に入らないね。\n\n**マンドゥ氏:** いいや、私たちは対話と選挙による民衆の意思表示で革命をするんです。ブリテン島が名誉革命を無血できたように、私達アイルランドも平和的なコモンウェルスからの脱出が可能です。\n\n**SCP-1541-JP-C:** あなたには無理だね。それはばかげた夢想ってものさ。革命が起これば階級意識が変わる。北アイルランドは数十年、そうたった数十年後にまた血を流す羽目になる。少なくとも今のあなたたちが煽れば、より簡単にね。体験した私が言うんだから間違いない。\n\n**マンドゥ氏:** それでも北アイルランドには独立を望む者がいます。無血革命が不可能なら、暴力革命でも起こせというんですか。\n\n**SCP-1541-JP-C:** 言いたいのはそうじゃないよ。革命が必要な時もそりゃあるさ。革命は、多かれ少なかれ人の命を奪うということを指導者であるあなたには意識してほしい。\n\n**SCP-1541-JP-C:** 歴史をよく分かっているあなたはきっと知っているでしょうが、名誉革命が無血でもなんでもないことを。イングランドで、ウェールズで、スコットランドで、人が多く死んだ。ロンドンでも死んだ。スコットランドでのカトリックの反乱も、アイルランドでのジェームズ二世とウィリアム三世の戦争も、名誉革命が遠因ともいえるさ。もし名誉革命が起きなければ、ヨーロッパのアウクスブルク同盟戦争に巻き込まれず中立で済んだかもしれない。より穏健な改革で、スチュアート朝は続けられたかもしれない。\n\n**マンドゥ氏:** 歴史にもしもは無いです。\n\n**SCP-1541-JP-C:** もしもが無いからこそ、酒場で喧嘩一つも起こらないほどに納得できる方法を模索するってのが政治家のやることじゃないのかい。あの頃のやつらは悪い国王と悪い前国王と、悪い貴族だけだった。同じ酒場で飲んでたやつらが数日後に銃撃戦をするんだからさ。21世紀の政治家なら出来るんじゃないのかい誰も死なないし困らない、プロテスタントもナショナリストも納得できるような「名誉革命」をさ。\n\n**マンドゥ氏:** そんなことは不可能だ。\n\n**SCP-1541-JP-C:** 少なくとも私の酒場では可能だった。……私がジャコバイト[[footnote]]名誉革命後ジェームズ二世を支持した勢力[[/footnote]]の流れ弾で殺されるまではだけど。\n\n**マンドゥ氏:** ……分かった。はあ、疲れているのかもしれない。あなたは一刻も早く服を着るか出ていくかしなさい。\n\n**SCP-1541-JP-C:** まあ酒場のお節介なおばさんの忠告と思っときなさいよ。\n\n[SCP-1541-JP-Cは消失する。]\n\n**<再生終了>**\n[[/div]]\n\n**収容経緯:** SCP-1541-JP各実体は2076年のイギリス総選挙を端緒とし、多くの選挙関連のイベントに断続的に出現と消失を繰り返していました。\n\n2076/1/2の総選挙後のBBC公開討論番組収録中において、SCP-1541-JPは3体同時にロンドンの番組収録スタジオ付近の保守党代表の控室に出現しました。その後3体は「控室で談笑している全裸の中年達がいる」との番組アシスタントの通報によって財団に確保されました。\n\n報告書執筆時の2077年6月時点で、SCP-1541-JP各実体は収容に協力的な態度を示しており、収容担当は「スコッチ・ウイスキーを持って収容室でなんでもいいから政治関連の雑談をする」ことが各実体のより安定した精神状態に繋がるとの統計的分析を示しています。\n\nまた、収容開始より霊体学部門がSCP-1541-JPの霊体的性質について研究を進めており、霊体の組成や作用、知能の解析は完了しています。しかしながら、SCP-1541-JP各実体が全裸であることの由来は、現時点でも不明です。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "人間型",
    "歴史",
    "知性",
    "霊体",
    "非実体"
  ],
  "author": "KABOOM1103",
  "created_at": "2025-03-15T14:48:53+00:00",
  "updated_at": "2025-03-16T15:58:50+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1541-jp"
}