{
  "title": "A Tale of Two Chugwaters",
  "content": "[[include :scp-wiki:theme:foxtrot dark=a]]\n\n[[module CSS]]\n\n :root{\n   --header-title: \"SCP Association\";\n   --header-subtitle: \"Suspect. Control. Preserve.\";\n   --misc-txt-color: #FFFFFF;\n   --header-txt-color: #E5E5E5;\n     --darkmode-gradient-top: #5D79FF;\n     --darkmode-gradient-bottom: #000823;\n     --accent: 69,85,163;\n     --link-txt-color: #FFC30B;\n   \n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=SYTYCFanon & GregJChudley]]\nLorecon 2023\n[[[https://scp-wiki.wikidot.com/sytycfanon| Fanon's Author Page]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[=]]\n**Chapter 1**\n[[/=]]\n\nGregory groggily roused from his sleep, reaching for his buzzing phone and putting it to his face.\n\n“Yo, it’s Greg. What’s popping?.” He said into the phone.\n\n“GREG, YOU ARE AN HOUR LATE TO WORK!” The furious voice of Site-78’s Department of Parabiological Sciences Maria Johnston shouted into the receiver.\n\n“Ugh, god you sound like my mother. Wait, are you my mom? In that case, you sound lovely.”\n\n“Haha, very funny. Now, normally I wouldn’t really care that you were late but we have a… situation.”\n\n“Situation?” That word sounded like an understatement. As Site-78’s head of Mundane Artifacts and Uneventful Data Evaluation as well as the lead on the Set of Nine case, every damn day was another “situation”. Greg stumbled out of bed and to the mini fridge to grab some quick sustenance. He cracked open a //Mountain Dew Kickstart// and took a sip, removing the cotton from his mouth and making him slightly more alert. He went searching on the ground for his clothes.\n\n“What is it exactly? Are we under attack? Did the color purple suddenly start making everyone invest in crypto?”\n\n“No, this isn’t a Sigma-K Class ‘End of rational currency’ Scenario. There’s a… second Site-78. Or at least a building that looks a hell of a lot like it.”\n\n“What?” Greg said as he was putting his jeans on. \n\n“There’s a nearly identical building just across the street that keeps shimmering and fading out. Plus our Kant Counters are detecting lower than normal hume levels coming from that area.”\n\n“Have they tried communicating? Have we?” He grabbed a nearby shirt and threw it on, grabbing his lab coat from the hangar nearby.\n\n“Nope. I was waiting for you to come in so we could investigate it together.” \n\n“Me? Why me? Why don’t you just go over there with Omega-45 and show them the business?”\n\n“Richter took them to some meeting with Midwest Command before this building showed up. We’re a little understaffed to deal with this.”\n\n“Right. What about [[[SCP-042-INT]]]? Could it have turned on again and brought something in from another universe?” Greg finished tying his shoes and was down the stairs. He grabbed his emergency deodorant and applied it vigorously before finding his car keys.\n\n“That was my first thought. It’s not active. Hasn’t been since July. Whatever it is, this is something entirely new.”\n\n“Just another day in Chugwater.” Greg sighed. “I’ll be there in, like, fifteen. Just hang tight. Do you want me to grab any mozz sticks from Horton’s on the way?”\n\n“I think you know the answer to that question.” Maria replied in an agitated tone before hanging up.\n\n“Great.”\n\n[[=]]\n**Fifteen Minutes Later**\n[[/=]]\nAs Gregory and Maria approached the strange building that had appeared in front of their site, they were greeted by two individuals with almost familiar looking faces.\n\nOne of them was a  short, professional-looking woman with a bionic right arm who stood a few paces behind her male partner face in palm, while Maria mirrored the gesture.\n\n“Hello! We come in peace! Unless you're here to kill us then- ” The man said.\n\n“Unless you’re here to kill us? Who the fuck starts with that?” Greg responded.\n\n“Chudley, SHUT UP!” Two voices cried out. Both men furrowed their brows, and looked back, then forward, then back again.\n\n“W-wait. Chudley?” Greg asked\n\n“Y-yeah. I’m Gregory Jermaine Chudley. But my friends just call me Jermaine..” Jermaine trailed off in thought.\n\n“This is so fucked up.” Greg said after a few seconds of awed silence. “Your Maria even has a bionic arm but its on the wrong side.”\n\nJermaine’s partner cleared her throat loudly. “Excuse my partner, he’s a little… jumpy. My name is Martha Jackson and we work at the facility behind you. I think judging by the way we’re all looking at each other that we’re aware of the Multiverse and not in the fictional sense.”\n\n“Very observant. We’ve dealt with Doppelgangers before.”  Maria responded.\n\n“Then you must have observed the lowered PDAUM count in this area?”\n\n“PeeDom?” That’s certainly a name.\n\n“Parallel Dimensional Abnormality Unit of Measure. Or, the PDAUM. It’s how we measure how much reality is in an area.”\n\n“We call them humes and if you know that, then you must work for the SCP Foundation.”\n\n“You mean the SCP Association?” Martha raised an eyebrow\n\n“Secure. Contain. Protect?” Chudley asked.\n\n“Suspect. Control. Preserve.” Jermaine responded proudly.\n\n“Alright, we can stand here for hours pointing out the various differences between our worlds but I think the important thing that we need to get out of the way is this. In that building do you have a set of anomalous books that could potentially rewrite reality as we know it?”\n\n“We have a clique of anomalous novellas that could destroy reality if all put together. There’s supposed to be twelve but in actuality…”\n\n“Let me guess, the Clique of Twelve is actually a clique of thirteen.” Chudley said, clearly annoyed.\n\n“Fourteen actually.” Jermaine responded.\n\n“Glad to know we both have the same headaches. Would you like to come back to our lab so we can get to the bottom of our conundrum?” Martha asked.\n\n“Works for me. What do you call your site? We belong to Site-78.” Maria asked.\n\n“Well, our facility  is known in the association as…” Jermaine began to trail off as the group walked into the facility.\n\n[[=]]\n**Chapter 2**\n[[/=]]\n\n“...Theta Foxtrot Charlie B13.” Jermaine finished as they got to the Association's Transdimensional Affairs and Concerns Department.\n\n“That’s quite a mouthful.” Maria responded as she took a look at the lab they’d found themselves in. Her eyes glanced to a mechanical contraption humming on a table that resembled a Scranton Reality Anchor.\n\n“You already tried a Scranton Reality Anchor?”  She pointed. “Has it done anything to return the hume levels to baseline?”\n\n“There’s another point of differentiation. This is a Scott Dimensional Ballast but they do the same thing it seems. Our SDB hasn’t done anything to rectify this, it was the first thing we tried.” Martha explained.\n\n“Who the fuck is Scott?” Greg murmured to himself under his breath.\n\n“Who the fuck is Scranton?” Jermaine mumbled at the same time.\n\n“A doctor who died tragically in a Red dimension.” Greg said.\n\n“Oh, it was blue in our universe.”\n\n“That’s a lot less threatening, don’t you think?”\n\n“Stop the comparisons! You are gonna give me a headache.” Maria  grumbled, rubbing her temples\n\n“Right. Sorry. I did have a question that you might be able to answer. Why is everything glitching?” Chudley asked. “You guys keep shimmering like you're phasing in and out of reality.”\n\n“I’m not the one shimmering, you guys are. Sometimes you all disappear and the landscape changes a bit.”\n\n“I’ve also noticed the shimmering.” Martha added.\n\n“I think I have an answer for that.” Maria grabbed a nearby whiteboard marker and started drawing a few lines out on the board.\n\n“I’ve only got a bit of Multiverse knowledge from my dealings with SCP-042-INT so just bear with me a sec. So every timeline or alternate universe is Parallel to each other. Emphasis on the parallel.”\n\nShe pointed to a black line that she drew. “This is our timeline. TL-9009. It’s markedly different from the rest due to Set of Nine-related time travel shenanigans. I’m not gonna explain it for the newbies otherwise we’d be here for a while.”\n\nMaria then pointed to a red line. “This is what I’ll call TL-Mirror since it seems to be the inverse of ours. It's the timeline that Jermaine and Martha come from.”\n\n“There’s plenty more that we’ve discovered. A world where we screwed up and everyone knows what the Foundation is. There’s one where the Foundation punches sharks of a living, one where Nazis took over because of course there is.” She drew out several more lines.\n\n“So what I believe is happening is that our two universes are intersecting.” She erased part of the lines and made them cross. “Our universes are now overlapping with each other at specific points. That’s why there isn’t another Chugwater’s worth of doppelgangers running around but this won’t last for long.” Maria capped the marker off.\n\n“Most universes can’t handle this level of overlap. The merger causes several points of destabilization which can cause a chain reaction that tears them apart. I’m sure this isn’t the only one out there.” \n\n“An astute observation, my dear Johnston!” A voice called from the second floor of the department. \n\n“Ah, there he is. This is the guy that runs this place. Maria. Greg. Meet Dr. Brendan Booker.” Martha said.\n\nDr. Booker came running down the stairs in a hurry. “Miss… Johnston’s explanation of an Öß-Class ‘Multi-Universal Amalgamation’ scenario was textbook.”\n\nMartha grunted in affirmation. “ Then we need to hurry. Dr. Booker, have you located any more potential intersection points? I know we left you to monitor for hume disturbances when we acquired these two.” \n\n“I have indeed.” Dr. Booker walked over to a computer and brought up a map of Chugwater with a filter to show hume levels. “Areas with a PDAUM level of 100 are marked in green to represent the baseline. Both of our Sites are currently hovering in the 80-90 range, but Wolfman national park to the southwest is registering at 50.”\n\nBooker pointed his finger to the screen “A hume dip that low could only mean that there’s a direct breach in reality there.”\n\n“Likely, if there’s an anomaly at the center of this issue, it’ll probably be in the breach itself.” Maria stated. “I’m going to get Director Richter on the line, this is an all-hands-on-deck situation.” Maria walked over into the corner and called Richter on her SCiP phone.\n\n“Agreed.” Jermaine piped up. “Martha, can you get Association Protection Crew Brigade E102 Sigma-Delta ready to move out?\n\n“A… P… C… B… E102 S….D.” Greg shook his head. “Not very catchy, they got a nickname?\n\n“Yeah, Rooftop Ronin.” \n\nThere was silence in the room for approximately thirty-five seconds before Greg collapsed to the floor. laughing. “Look, you and Maria have something in common! You’re both LARPing hardcore!”\n\n“I am not!” Martha stared daggers at Gregory. \n\n“Get up dude. Your kinda acting a little cringe.” Jermaine said.\n\n“Hoooo.” Greg stood up still chuckling. “Get a sense of humor you two. I’m just yanking your chain. I’m sure your ninja outfits are cool.\n\nMartha rolled her eyes, turning away from Greg. “They are cool. Asshole.”\n\n\n“Well, I have bad news.” Maria came over holding her SCiP Phone. “Midwest Command not only requested the Street Samurai but they’ve drawn in most of our staff.  This thing is spreading past Chugwater and they need everyone to ensure the Veil doesn’t implode on itself. So Richter has authorized us to work with the Association on this case.”\n\n“Director Victor approved the same,” Martha said. “That’s actually why we came to meet with you in the hopes we could work something out in peace.\n\n“Well, I’m glad your first instinct wasn’t to try and contain us. Right,  Maria?” Greg asked.\n\nMaria appeared to be in thought, not responding right away. “Yeah… right.” She put her phone back in her pocket and crossed her arms. \"We need to get moving and soon. How quickly can you put together the Ronin and get a containment task force moving?\"\n\n“Fairly quickly. Come on I'll show you to our armory.”\n\n[[=]]\n**Chapter 3:**\n[[/=]]\n\n\n//The people in this mirror world are not our concern. For now, our goals align but there’s no telling what their agendas are or if they are leading you into a trap.//\n\n//Be wary of any doppelgangers you may encounter on this operation. They look and act like the people you care about doesn’t mean that they are. Our world comes first, and you must take control of the situation. For all we know, the other facility could be waiting around for us to solve their problems before they attempt to contain US.//\n\nThe words of Director Richter echoed in Maria’s mind as she sat aboard one of the Association’s trucks.  True to their name, the Rooftop Ronin were more suited to stealth than the Street Samurai and thus they eschewed armored combat suits for adamantine-kevlar weave robes.\n\nIt was much easier to fit into than powered armor but Maria couldn't help but feel a little naked without the extra protection. \n\nIn the meantime, since suiting up and driving to their destination she'd struck up an accord with the Mirror Timeline's version of SCP-7261, in this universe referred to as ON-734-7261-1[[footnote]] The SCP Association uses their own version of the Dewey Decimal System to number their anomalies. ON is the object number. 724 denotes an Esoteric Class, A risk class of Vlam, and a disruption class of Danger. This is then followed by an identification number from 1 to 8000.[[/footnote]] or Mirabella Avalerra.\n\nShe was more or less the same snarky vampire that Maria was used to except that Mirabella was stuck permanently in a half-vulture half-human form. She had large black wings with taloned hands and a beak instead of a mouth. Everywhere except for her face was also covered in inky black feathers.\n\n\"So it's true you and your version of me are friends?\" Mirabella asked.\n\n\"Yeah, of course, it's true. We're ride or die til the end it seems.\"\n\n\"Mmmm. I wonder if Martha will ever share that same sentiment. She still hasn't forgiven me for my... sordid past.\"\n\n\"You know Greg was so excited to point out just HOW similar both our worlds were just with stranger names and stuff. I figured that it was too good to be true, every world has trade-offs.\"\n\n\"You're telling me. You know Martha almost killed me on my first job, it was the-\"\n\n\"Flowers in your hair.\" Maria nodded. \"My Site Director wanted to off you.\"\n\n\"Mine wanted to save me. I guess which awful gringo I have to deal with is the point of difference.\" Mirabella laughed.\n\nMaria looked over at Martha who was busy talking with Jermaine, Greg, and Dr. Booker. She knew she shouldn't be taking an interest in the 113B drama but she had a feeling like she could make a difference for them.\n\nMeanwhile, Greg was trying to get a read on the various experiences that he and his Doppelganger had faced working for their SCP organizations. One topic specifically came to mind.\n\n“So we talked about the anomalous books and all that. Do you guys have a version of PeppaPig’sStrongestSoldier? Gamers Against Weed member, total prick, pataphysical powers?”\n\n“Ugh, don’t remind me.” Jermaine Scoffed. “He’s called PeppaPig’sStrongestAdmin in our world, made a whole new U.S state.\n\n“A 51st state? That’s crazy.” Greg put a hand on his chin. “There’s been talk of potentially adding Puerto Rico on our earth but nothing’s ever came of it. I’m curious of what he added.”\n\n“51st?” Martha raised an eyebrow. “He added a 50th state. Ohio.”\n\nThe truck came to a stop, Maria turned her eyes towards the window, noticing that the area of the park they entered was littered with incredibly tall trees that she never remembered seeing before in Wyoming—another variation in the two worlds.\n\n“We have arrived, the counter is showing a reading of 80 PDAUMs.” Their driver informed them.\n\n“Must be at the outskirts of the anomaly’s effect then. It’s only going to get worse as you go deeper inside.” Booker explained as the group filed out of the truck.\n\n“What happens when the hume-” Greg paused, and corrected himself. ”...PDAUMs keep dropping?” Greg asked. “I kinda skipped that class.”\n\n“Well, high hume level beings get reality-bending powers in lower hume environments. Needless to say, things are going to get weird really quick.” Maria looked out at the strangely tall trees that shimmered and changed frequently between various shapes. \n\n“As if things aren’t weird enough,” Greg agreed. “If it weren’t for these BIG ASS TREES, we probably would have been there by now.” \n\n“I don’t recognize the species, either.” Martha added. “But we don’t have time to worry about it. We need to locate that breach and start stabilizing the surrounding area. My Ronin should have already split the forest into quadrants, so you can talk to them to figure out which area you should take.” She directed towards the Chudleys.\n \n“That was my thought as well. Come on, Jermaine let’s get those SDBs or whatever you called them and get ‘em up and running.” Greg looked to Jermaine, who had a crinkled look on his face.\n\n“Yeah, uhm, I was only half listening to Booker’s explanation on how to get them operating.”\n\n“What?! Reality could collapse at any moment, that’s the most important part of the mission! What were you doing?!?” Greg glared furiously at Jermaine. \n\nJermaine grew red in the face. “I was listening to tunes, asshole! Besides, I don’t know how the fuck YOU expected to set those things up correctly when you didn’t even know what a low PDAUM did until 5 minutes ago!” The two Chuds argued as they walked off with the SDBs, leaving Maria and Martha alone with Dr. Booker and Mirabella. \n\n“I’ll take Maria to scout out for hostiles. 7261, your nose is better than all of ours. Find that anomaly.”\n\n“Gonna be a little hard whenever everything here smells off.” Mirabella remarked. “I’m gonna get some higher ground, I’ll report back if I find anything.” She suddenly jumped into the air and took off flying, the sight of a humanoid bird flapping its large jet-black wings was unnerving, to say the least.\n\n\"Can I speak with you for a second?\" Martha asked.\n\n\"What is it?\n\n“If you're going to be assisting in an Association operation, I request that you follow our protocols. Your fraternizing too much with that anomaly, which includes using her first name over her designation.” \n\nMaria was disgusted with Martha's insinuation. “As co-leads on this operation, I’m allowed to call my teammates whatever I want to call them. And since when is the camaraderie among soldiers disallowed?\"\n\nMartha scoffed. \"Forget about it I don't want to fight about it. Grab some SDBs and just follow me.\"\n\nThe pair grabbed the necessary equipment and worked out which sector of the forest they'd take. The Chudleys had already taken the east side, so they would head north.\n\nAs Maria and Martha got far enough to where the camp was out of sight, Maria struck up a conversation.\n\n“So… about Mirabella….”\n\n“Her again?” Martha’s focus was on her PDAUM counter, waiting for a drop of five PDAUMs so they would know where to leave an SDB.\n\n“Why do you treat her so coldly? I know she’s an SCP object and all, but- ”\n\n“But what? She’s a child murderer. Plain and simple. I don’t see why you’ve taken such an interest in her.”\n\n“I know, my 7261 has the same curse, but she regrets deeply and she was only doing it to survive. You can’t find it in your heart to forgive after the good she’s done?”\n\n“Are you seriously excusing a crime like that? I worry for the state of your world if you're getting buddy-buddy with women who commit crimes like that. Next, you’ll tell me you break bread with Walaraban.” Martha dropped to one knee to pull an SDB out of her pack once the counter had hit 75.\n\n“I’m not excusing it. It’s terrible, yes, but there has to be a way to atone for those crimes. Isn’t that the whole reason she’s on the Rooftop Ronin?”\n\nMartha stood up and turned to face Maria once the SDB was online. “The only reason she’s on this team is because my site Director has the same bleeding heart as you do. If it was up to me, I would have decommissioned her myself. She’s dangerous, and more importantly, a liability.” She glared angrily.\n\n“You’re wrong about that. All you’re doing is further dehumanizing her. You want to make her more of a monster? Do you not know what happens to a psyche when you lock someone in a room with nothing but art utensils to keep it entertained?”\n\n“I don’t want to talk about this.” Martha turned and kept walking. “Jermaine might find this situation amusing but I didn’t come here to be lectured by someone who knows nothing about me.”\n\nMaria sighed, realizing she was falling into the trapping that Richter had warned about. If all went well, she’d never see this version of herself again, so why did it matter if she rectified their relationship? But on the other hand, it didn't feel right to know that this is how someone bearing her likeness would treat a comrade.\n\n“Fine. Forget I said anything.” Maria followed after her, keeping quiet and putting her eyes on her counter.\n\nMeanwhile, in another part of the forest, the two Chuds were trying their best to work in the eastern part of the forest.\n\n“Hold the goddamn light in the right- No, more left- My left, just- COME ON, MAN.” Greg threw his hands up in the air. “You’re worse at holding flashlights than Maria is! Why the hell is it this DARK at four in the afternoon? FUCK this forest!”\n\n“Will you stop getting frustrated so EASILY? It’s not going to make this go any faster.” Jermaine looked wistfully off in the distance, trying to spot Martha or Dr. Booker heading their way. “Did you remember to fuel the generators to power the array?”\n\n“What- I- You- I told you to do that! What the hell were you doing while I was placing the SRAs into the array?”\n\n“I had to carry the generator three miles! It’s not my fault your lazy ass had to read up on reality and unreality on our way over here. Maybe if you would have studied like the rest of us did, you could have helped me carry it.” Jermaine stretched his shoulders and his back cracked loudly, as if it were screaming in agony.\n\n“Well maybe if you would have paid attention to the setup instructions I wouldn’t have had to set up six SRAs by myself! And maybe if your universe didn’t have these stupid asshole trees it wouldn’t be so DAMN DARK!” Greg yelled at one large-looking tree in particular.\n\n“Our Chugwater doesn’t have any trees, dickhead! It’s Wyoming, why the fuck would there be any- Wait. YOUR universe didn’t bring those trees?” Jermaine looked around.\n“No, we figured it was because of you guys’ presence here. Here,” Greg stood up from the final SDB as he finished setting it up. “Help me power the generator so we can get the floodlights powered.” He handed the jerry can to Jermaine. “Jerry it, Jerry.”\n\n“Now’s not the time for jokes, we should actually check out these trees and see what’s up with them. Try to get in contact with Martha.” as Jermaine poured the can into the generator, he looked around nervously. \n\nOnce he finished, the pair turned the generator on and the floodlights in the surrounding area flashed on. They looked around the brush of trees. It was much more dense than they had previously thought, and the trees were much larger than expected.\n\n“Do you know anything about botany?” Jermaine asked Greg.\n\n“I dabble a little. I’m friends with Reggie from our site’s Cryptozoology department and he LOVES studying anomalous plants.” Greg went up to one of the trees. As he rested his hand upon it, the tree shimmered in and out of focus. “Huh, well it’s definitely not supposed to be here. It totally shimmered for me.”\n\n“It shimmered for me too,” Jermaine responded. “But I only see your universe’s stuff shimmer and you only see my universe’s stuff shimmer, that could only mean-”\n\n“Oh god.” Greg trailed off as he noticed a building phasing into reality. “Is that a fucking //CASTLE//?”\n\n[[=]]\n**Chapter 4:**\n[[/=]]\n“Have you heard from them yet?” Maria paced around the forest clearing her and Martha set up. As they continued to scout for hostiles, they convinced themselves that the forest was completely abandoned. That was, however, changed when they failed to reach Greg and Jermaine for their hourly status report. \n\n“That’s strange.” Maria said, fiddling with the walkie. “Greg would never pass up the opportunity to talk. Annoying people makes his work ethic WAY higher, according to him.”\n\n“I mean, don’t you think that it’s possible that they just… work better together, and that’s why they aren’t talking over the comms?”\n\nThe two stared at each other in silence.\n\n“I realized how stupid that sounds out loud. Something’s definitely going on.”\n\n“Alright, alright, maybe we shouldn’t freak out yet. I’m gonna radio Dr. Booker and ask for an update on-”\n\n“MARTHA THINGS ARE BAD! WE’RE ALL GONNA DIE.” Dr. Booker’s voice shot over the intercom in a drawn out, whiny tone.\n\n“Brendan?” Martha panicked into the radio. “What’s going on? Are you safe?”\n\n“SKELETOOOONS, SCARY, BAD, DANGER! RUN AWAY!” Brendan huffed into his radio. \n\n“Skeletons?” Maria turned her radio to Mirabella’s channel. \"Mirabella, we think we're under attack. Do you have visual on Dr. Booker or any of the Chudleys?”\n\n“Negative it's been nothing but trees for the past- wait, I see a group riding through the woods, maybe that's- AAGH!\" There was a loud boom and a crack of white in the sky, followed by a loud crash due north.\n\n“Shit! Was that Mirabella?  We need to go see if she’s okay.” Maria began to run in the direction of where she believed she heard the crash.\n\n“Wait, that’s not our main priority! SCPA personnel come first.”\n\n“She is PERSONNEL! She is a soldier under your command. Does that not mean anything to you?”  Maria was furious. She could barely even comprehend someone so much like her could be capable of something so… cruel.\n\nMartha stood silent for a moment before relenting “...Fine. If anything, we’re down a tracker. Let’s see if she’s still in one piece.” Martha began to head off towards Maria, into the deep thickets of the mysterious forest.\n\n[[=]]\n**Chapter 5:**\n[[/=]]\nAll things considered, Greg decided, he had slept in worse. “This place kind of reminds me of the Rave Barn I went to in college a couple times.”\n\n“That sounds made up.”\n\n“It is made up, I’m trying really hard to not freak out right now.”\n\nExploring the castle did not go well for the two, as it was not empty as they had assumed. It was fascinating at first, many abandoned relics and books written in an unknown language had drawn the two researchers in deeper, diving deeper and deeper into the castle until they found the throne room. Once they met the owner of the castle in the throne room, however, things quickly went from an interesting exploration of an abandoned castle into something much more unsettling. \n\nThe man was something… less than human. The two researchers with just an ounce of self-defense training were no match for his thaumaturgy. They were battered and beaten, then locked in the dungeon by the undead monsters under his command. \n\n“So are we going to talk about what we saw earlier?” Greg posed to Jermaine, who had been sitting still for a while, not moving.\n\n“If we talk about it then I have to admit to myself that it was real.”\n\n“Ah, right. I wish our radios would work. Thankfully that man didn’t take them.”\n\n“I’m sure Martha will be here soon. She’s always bailing me out of bad situa-”\n\n“Shh.” Greg put a finger to his lips. “Do you hear footsteps?”\n\nTwo hooded figures walked down the stairs into the dungeon escorting a slender figure in a lab coat. Jermaine recognized the man as Dr. Booker, and began to try to stand up as the doctor was tossed into the cell with him and Greg. “Dr. Booker! Are you alright? Have you heard from Martha or Maria?”\n\nDr. Booker looked at the two researchers before letting out a terrified scream. “I DON’T KNOW WHAT IS HAPPENING ANYMORE.” He put his head into his hands and wept.\n\n“Did the… man in the throne room capture you too?”\n\nDr. Booker looked up with tears in his eyes. “Throne room? What? No. I got captured by a big ass army of…” he leaned in and whispered. “...Skeletons.”\n\nJermaine stared off into the distance, silent, before speaking up. “Great. I’m not insane. That guy had no face.”\n\n“Don’t you guys work with a vampire harpy?”\n\n“Yeah, well, skeleton armies are a little out of my wheelhouse, Greg. How can you be so calm?”\n\n“I’ve been trying to figure out what to do about this situation while you sat there and moped. Here, check this out.” He twisted his body to reach around to the back of his shirt. “Here, let me see if I can… aha! I got it!” He pulled out a book from behind him labeled //Fantasy Monsters to Torture Your Party: An Encyclopedia//. “I hid the book I was reading earlier in my pants in case we got bored after setting up the array of anchors back there. Here, look!” Greg began to shuffle through the pages of the book before stopping and holding it up to the other two researchers.\n\nThe book showed a skeletal figure holding a big staff, adorned in long ornate robes, not unlike the figure Greg and Jermaine saw in the throne room above. The page had the word //Lich// on the top of the page in large, bolded letters.\n\n“You think that we’re dealing with a… lich? Come on Greg, this isn’t a game of Crypts and Chronicles! None of this stuff is real!” Jermaine’s voice raised slightly, shaking as he spoke.\n\n“None of this stuff is real… in our universes. However, judging from the fact that the trees aren’t from our universes, and the castles clearly aren’t either, this could only mean that-”\n\nDr. Booker spoke up. “Oh, dear. You don’t think that there are //three// universes intersecting with each other?”\n\nGreg looked at him dourly. “We can only HOPE that it’s three. God forbid there’s any more than that. We need to get this fixed before any more get pulled in.”\n\nJermaine looked at Greg. “I don’t suppose you smuggled in anything more useful than a fantasy novel, did you?”\n\nGreg grinned at Jermaine, before rummaging around inside of his lab coat for about a minute. “Oh, just my Swiss army knife. I bring it on any mission I’m deployed on in case I’m captured and thrown into a dungeon. Happens all the time.” Greg took out the pliers and crawled over to Jermaine. “Now these shackles are sturdy enough to hold us now, but if I use this and put pressure here…” The manacle's chain snapped, freeing Jermaine. Jermaine stared at Greg, bewildered. “What?” Greg asked.\n\n“Nothing, that was, well,” He paused for a second. “Good job.” He took the Swiss army knife from Greg and freed him and Dr. Booker. “So, I guess now there’s only one thing to do.”\n\nGreg and Jermaine looked at each other and spoke up simultaneously. “Prison break!” They high-fived.\n\nDr. Booker facepalmed. “My god, we’re doomed.”\n\n[[=]]\n**Chapter 6:**\n[[/=]]\n“This way.” Maria said, rounding the corner of one of the forest’s massive trees. She could tell they were close with the smell of seared flesh growing stronger. As they arrived into a clearing they found Mirabella’s slightly smoky body writhing on the ground. \n\n“Avalerra!” Maria yelled as she sprinted to Mirabella’s side. Martha kept her distance, hand on her weapon as Maria rolled Mirabella onto her back.\n\n“Madre santa por favor bendice… oh…. Urgh. You’re here.” Mirabella groaned. \n\n“Of course. I got your back, no matter the universe.” Maria did a cursory examination of Avalerra’s armor, noticing an exit wound on her side where the energy and blew a hole through the plate. It had already scabbed over, no doubt a result of Mirabella’s healing factor.\n\n“This wasn’t any ordinary lightning. Blowing through adamantite? That seems more thaumaturgical than natural.” Maria reasoned as she reached for the medical kit secured to her back.”\n\n“Y-yeah. Fuck! I still feel like my body is on fire. Whatever kind of energy from that bolt is still inside me… I can feel it.”\n\n“What do you need me to do? Painkiller?” Maria held a syringe filled with Foundation grade Morphine and Mirabella nodded.\n\n“Y-yeah. I haven’t been able to finish a damn healing incantation, mending your flesh is harder than it looks.”\n\n“Alright. Martha.” Maria motioned. “Get over here and help me hold her down.” \n\nMartha nodded and sat on the other side of Mirabella. She placed one hand on Mira’s wrist and the other on her torso as Maria administered the painkiller and joined her in holding her down. Mirabella took two strained breaths before beginning her incantation, yelling in a mix of spanish and Latin as the magic started to take hold.\n\nHer body started to seize up, kicking her legs and fighting against the grasp of the two women. Mirabella’s enhanced strength was almost too much for the two to handle, but they gave her no quarter like any opponent. They both watched in awe as the energy began to flow out of the exit wound and inside, rapid cellular repair stitched connective tissue back into a usable patchwork and restored heat-damaged tissue back good as new.\n\nAs Mirabella’s spell was complete, she rolled her head over. Her mind awash in pain, she attempted to appeal to Martha, in a low mumble.  “You remember that time down in Louisiana?” \n\n“Which part? Dole just about shitting himself over the evil robot dogs? Martha laughed. \n\n\"Heh. Not quite. That little girl we saved. The way she smiled when we brought her back to her mom. Reminds me of what we’re fighting for..\"\n\nMartha nodded, \"You… didn't lose control then.\" A hint of realization sparked in her brain. \"That's progress.\"\n\nMartha's attention was drawn by the sound of hoof beats, closing in on their position. She chastised herself for not noticing them sooner and stood up with her pistol.\n\nMaria too stood up, drawing her sword as four horseback riders cleared the brush and began circling around them before coming to a stop. Their leader, a tall woman wearing fur-lined mail and whose hand crackled with electricity spoke.\n\n“Oi! Hands off my mark!” She pointed to the recovering Mirabella. “I downed this Harpy and I’ll be the one to turn in its head.’\n\n“Harpy? Who you callin a Harpy? I'm a Tlahuelpuchi and I'm not your ‘mark’.” Maria tightened her grip around her sword.\n\n“Lah-huel-poochy?” One of the woman’s companions who was holding a lute asked. “I’ve never heard of such a creature, perhaps I’ll pen my next sonnet on it.”\n\n“Ugh, quit it with the rhymes, Gregwyn.” A girl draped in moss rolled her eyes.\n\n“G..Gregwyn?” Maria blinked twice, realizing the six riders were looking more than familiar as their appearances shifted and shimmered, glitching from reality for the slightest moment. “That means you must be-”\n\n“Marathael the Patient.” Their leader said proudly. I’m sure you’ve heard of the Roadway Retinue?”\n\n“Roadway Retinue?” Martha asked. “What is that supposed to be? You guys definitely aren’t just any set of LARPers.’\n\n“Larper? No clue what that is but we are a merry band of adventures in service to the Scholar’s Crest Guild. Let me introduce you to everyone.” She pointed to Gregwyn.\n\n“Gregwyn Chudlificus. My loyal bard who I’ve contracted to write songs of my adventures.”\n\nShe then pointed to the mossy-covered woman. “Leonora of the Swamps of Grogwater. Some people call her the Swamp Witch but to us, she’s our plant life expert and Druid.”\n\n“Charmed.” Leonora said indifferently.\n\n“Next, we have Reginald of the House Forsythe. Paladin and expert in heretical magicks and technologies.”\n\n“Pleased to make your acquaintance!” Reginald said boisterously.\n\n“Heresies huh… Is that what you call things out of the ordinary?\" Maria questioned.\n\n\"Indeed. The guild's goal is to study, contain, and prevent heresies from perverting the natural order.\" Marathael said. \n\n\"Our goals are aligned then. We both are scholars from worlds that are quite different from yours. We believe that a heresy is involved which is why we’re here in this forest, which I am now certain belongs to your world.\" Maria explained.\n\n\"Mhmm. I could tell from your strange dress and strange weapons.” Marathael nodded. “We had seen signs that multiple realms were involved here. The Guild believes that this is the work of a heretical artifact belonging to a Lich.”\n\n“Lich? Ugh. Nasty fellows.” Maria scoffed, remembering her clashes with the Sepulchrum. “Do you have any idea where this Lich could be?”\n\nMarathael pointed north. “Their Castle is that way. We saw their skeleton army making their way back there. Shall you accompany us?”\n\n“Yeah, we have some friends who went missing. I’d assume they’d be there if they are still alive.”\n\n“I’ll take a rain check on that.” Mirabella groaned as she raised up to her feet. “I’ve had enough of crazy doppelgangers for one day. I'll regroup with the rest of the Ronin and secure the wounded…. If I Have permission.\"\n\n\"You do.\" Martha gave a nod of approval. \"Radio me with a sitrep once everyone is accounted for. Once we have the breach secured, we’ll need you to close it if the thaumaturges amongst Marathael’s group can’t.\"\n\n\"Can do. Godspeed to all of you.\" Mirabella took flight, leaving the party.\n\n\"Shall we sally forth then?\" Reginald tweaked his mustache. \"Every moment we waste the realms destabilize!\"\n\n\"Make room Gregwyn, that one with the fancy sword is riding with you. Leonora, you take the one with the strange flintlock.\" Marathael commanded.\n\n\"Oh come on! That armor of hers looks heavy. She'll slow me down!\"\n\n\"I'm lighter than I look.\" Maria smiled as she pulled herself onto the back of Gregwyn's horse. \n\nMartha joined Leonora, whom she noted, really did smell like a swamp and the party headed forth into danger.\n\n[[=]]\n**Chapter 7:**\n[[/=]]\n“Alright, master of unlocking, what’s the plan?” Jermaine looked at Greg. Greg used another tool in his Swiss army knife to unlock the door, freeing them from the dungeon’s cell.\n\n“Well, we, uh, look for the exit, I guess. The castle can’t be that large.”\n\nThe castle was much larger than anticipated. Corridors stretched on for seemingly miles, its labyrinthian layout sending them in random directions at every turn. Junctions were crossed, doors opened, and stairs climbed, but they didn’t seem any further than where they were originally. After walking for what seemed like hours, Greg and Jermaine both fell to the ground, panting for air.\n\n“How long have we been walking?” Greg asked the group.\n\n“Thirty-seven minutes.” Dr. Booker responded.\n\nJermaine groaned. “We’re never getting out of this damn castle. It’s like we’re being run in circles!”\n\n“We probably ARE being run in circles. We’re in the castle of a magical lich. It probably has magical wards in order to prevent trespassers from escaping once they’ve entered.” Dr. Booker’s panicked demeanor had reverted back to its quizzical, studious original form. \n\n“Well, that’s stupid and bullshit. I wanna go home. I haven’t eaten in like, 7 hours.” Greg complained.\n\n“You ate a granola bar you snuck in with the rest of your stuff like 45 minutes ago.”\n\n“Yeah, well, it was a figure of speech, Booker, haven’t you heard of EXAGGERATI-” Greg was cut off suddenly by the arrival of two heavily armored figures walking through the hallways. Two skeletons had turned the corner, patrolling the corridors. Everyone froze. The skeletons looked directly in the direction of the party, stood there for a few seconds, turned around and froze.\n\n“What are they doing?” Greg asked.\n\n“I don’t know, but it seems they… didn’t see us? I’m not sure exactly why that is- BY GOD, WHAT ARE YOU DOING?” Dr. Booker turned to look at Jermaine, who was sneaking up on the pair of skeletons.\n\n“I think they can’t see us because they’re skeletons and have no eyes, Booker. Maybe they have a different kind of sight, like only being able to see magic or something. So I’m taking his sword.”\n\n“You- I- Are you insane?” Dr. Booker stammered out. “What if it feels you reaching for it and cuts you down and FOR GOD’S SAKE MAN, STOP!” Jermaine grabbed the sword and pulled it out of its sheath.\n\nThe skeleton rumbled for a few seconds, let out a ghastly whisper, and fell apart. The other skeleton turned around and unsheathed its sword.\n\n“Look out!”\n\n“Don’t worry guys, I took fencing in college. I know my way around a sword. Speaking of swords, do you guys hear the humming coming from it? Or is that just me? I can feel my teeth. Is that normal?” The sword began to glow a bright, golden light. Jermaine swung out and cut the skeleton down in one blow. “I feel like I can smell something sweet in the air.”\n“I think you’re being imbued with magic, Chudley. Greg, can you grab that other sword and wield it?”\n\n“I, uh, never took fencing. I was on the lacrosse team.” He weakly picked up the sword. “If only it were something more like a lacrosse stick, like, I don’t know… a warhammer?” The sword began to glow intensely, a cool blue light, before turning into a two-handed warhammer. “Alright, I get it now. Magic is pretty cool. Now, if it can do that… sword- I mean, hammer, can you… show us how to get out of here?” Greg’s head began to throb, and he shut his eyes in pain. However, when they closed, instead, a path through the castle came to him. “This way! Let’s go.”\n\n“Wait! What about me? I need to defend myself!” Dr. Booker yelled after Greg.\n\n“Uh, you can have my swiss army knife.”\n\n“Great. We’re all doomed.”\n\nThe three ran off down the corridor, high tailing it to the exit. The sounds of clattering bones and metal echoed throughout the castle.\n\n\n[[=]]\n**Chapter 8:**\n[[/=]]\n\nMaria grunted as she drove her sword through the skeleton knight's chest plate and pushed it to the ground. That was another room in the castle cleared but no sign of Greg and Jermaine.\n\n“7261, come in.” Martha spoke into her radio. leaning her prosthetic arm on her sword. \"7261, come in.\"\n\n\"I hear you, commander. Our units are in one piece... mostly. We've lost a few technicians in the attack, and we got a dozen more wounded. Medavac is on its way.\"\n\n\"Good. What's your location?\"\n\n\"Just outside the castle. We've found Dr. Booker. He said that the Chudleys were going on some insane quest to fight the Lich all on their own and he was having no part of it.\"\n\n\"Typical Chudleys. Just keep watch by the gate, I'll keep you posted.\" Martha put down the radio to rejoin the conversation the rest of the group was having.\n\n“These skeletons are hardly a challenge. Even Gregwyn was slain at least twenty by my count.”\n\n“Two hundred you mean? Hundreds sound better in a ballad.” Gregwyn added.\n\n“A Greg who over-exaggerates his accomplishments…. Very on brand.” Maria scoffed, turning to Martha. \"And speaking of on brand, they're both lost in the castle, yeah?\"\n\n\"'Fraid so. Puts us on a bit of a timetable to find them before they get hurt.\"\n\n“We could be here for a very long time.\" Reginald mused. \"Every tome in this place is written in a riddle. That Lich knew that we'd try to find a way around his spell.”\n\n“Hmmm. Maybe we need to find something related to threes? The Lich did draw three universes together with similar inhabitants. Perhaps we need to-.. Wait.” Maria snapped her fingers. “Marathael! Martha! Over here, I have an idea.”\n\n“What is it?” Martha asked as she came over with Marathael.\n\n“We’re in an area of low humes right? The Kant counter is at 50 so we’re practically on top of the anomaly.”\n\n“True but that doesn’t mean jack. None of the thaumaturges here or Mirabella could locate it.”\n\n“This is true. Magic isn’t the solution. Reality bending is.”\n\nMartha’s eyes lit up. “You’re right! High PDAUM beings become reality benders in places that lack reality.”\n\n“Exactly. So let’s combine our three powers together and just will ourselves into the throne room.”\n\n“And you think that the three of us can do it because this Lich has a sick sense of humor? I’d say it sounds crazy, but… how exactly does one bend the realm to its will?”\n\n“I… have no idea, but most anomalous powers come from your will. So let’s just all try and imagine it and go from there.”\n\nThus, the three women joined hands and imagined the throne room that contained their foe. The sheer will of the three warriors began to distort the air around them, they shimmered and flickered, glitching hard than either of them had seen before their surroundings changed into an ornate room where Greg and Jermaine were standing.\n\n“Greg? You’re alive!” Maria ran towards Greg and gave him a hug, not phasing him in the slightest.\n\n“Did you guys take the fourth left?” Greg asked.\n\n“Fourth left?” Marathael asked. “We took the fourth right.”\n\n“See that’s where you made the mistake. See the guy who designed this castle is an asshole and made sure that if you don’t take four lefts in a row you get dumped in another wing.” Jermaine explained\n\n“Leave it to you bozos to actually figure out a regular way here, we just reality bent our way in.” Maria explained\n\n“Noted.” Jermaine turned his head and noticed that the area in the middle of the room was glitching. “Th-there!” he pointed. “The Breach!”\n\nThe group hurried over to the breach but not before the Castle’s ruler materialized on his throne. He started clapping slowly before letting out a long laugh.\n\n“And thus the heroes have arrived! Just as I plan… wait. Where’s Gregwyn? There are supposed to be three Ms and three Chudleys. This isn’t going to work without all of them!” \n\n“Uhhh. Sorry? We kinda just left him behind 'cause he’s just a bard.”\n\n“Someone needs to document this!” The lich snapped his fingers and suddenly Gregwyn appeared confused by the throne room.\n\n“Huh? Where am I, where…” Gregwyn turned and narrowed his eyes. “Oh… it’s you.”\n\n“Yes, tis I!” The Lich bellowed.\n\n“Gregwyn, what is he talking about? Who is this?” Marathael asked.\n\n“He may be missing some skin but I’d recognize that brow ridge anywhere. I thought we disposed of you in our last adventure, the one with the book that wrote the comedies.”\n\n“Wait… a prankster with a connection to Chudley?” Maria mused.\n\n“Boisterous and proud?” Martha questioned.\n\n“Connected to a boo-” Greg stopped. “No. It can’t be.”\n\nBut indeed it was. For their great adversary was none other than a variant of a trickster that had befouled the Chudleys in their past with his pataphysical meddling.\n\n“You figure it out yet? It’s me… Lord Peppington LXIX! The Strongest Noble in all the Land!” The Lich cackled.\n\nGreg dropped to his knees. “There’s more than TWO OF YOU IN THE MULTIVERSE?”\n\n“I, myself was surprised when I learned that there was more of my favorite Bard in the universe,” Peppington explained. “You see, I’d learned that a goblin named Scratneck had used a heretical artifact to travel to another realm. I was intrigued by the possibility of other worlds to potentially expand my domain into, and thus I found a banned ritual in the Library of the Wanderers that would allow me to peer into other worlds.”\n\n“Well, we found Scratneck. He’s sitting in a cell back on our site.[[footnote]] See SCP-6945 [[/footnote]] Do you want him? He’s more trouble than he’s worth.” Maria sighed.\n\n“It would be funny to have him as a jester but we’ll talk about that in a bit. I’m not finished with my story.” Peppington cleared his nonexistent throat. “I saw many worlds, each with some variation of the SCG, stifling those who just want to have a little fun.” \n\n“This thing is heretical you can’t have it. This is an anomaly, it shouldn’t be there. Blah Blah blah.” Peppington mocked. “Do you all not realize how boring you make your worlds? How much creativity and wonder you grind into dust? I certainly do, so I found the Orb of Conjoining to play the biggest prank of my entire life!”\n\n“Orb of Conjoining?” Marathael said a quick protective spell and reached her hand forward, the local reality giving way to reveal a hole into a blackened space to which she pulled the Orb out. “This is what has brought this blight onto all three of our worlds?”\n\n“Peppa, you idiot! Do you not understand that drawing three universes on top of each other will destroy all of them?” Maria yelled.\n\n“Of course I know that. I’m not stupid. I just think it’s funny.”\n\n“You think this is funny?” Martha asked.\n\n“It is funny! Watching all of you compare realities, starting some interpersonal drama. It’s all so entertaining. But all jokes must come to an end now that we’ve reached the punchline. The fabric of the realms is getting a little stretched and I’ve had my fun.”\n\n“Yes, you have.” Marathael took the Orb of Cojoining and smashed it on the ground, causing the whole castle to begin to ripple and shake. “Grab him, Gregwyn. We’ll see what the Minstrels against Wolfsbane will do when they find out what you’ve done.”\n\n“Or what you’ve done. The disjoining of universes is a very delicate process and you’ve never been known for very delicate solutions.” Peppington smiled as Gregwyn clapped a pair of manacles around his wrists.\n\nThe castle walls began to distort and glitch, the entire building shaking to it’s foundations.\n\n“Marathael… what did you do?” Maria looked as her hand vanished and reappeared.\n\n“Wh-what? Smashing the thing usually fixes it, right?” Marathael looked nervous as a flash of light overtook the room.\n\n[[=]]\n**Epilogue:**\n[[/=]]\n\nBZZZT BZZZT!\n\n“Ugh… goddamn alarm.” Chudley hit the snooze button on the alarm clock.\n\n“9AM? Well, maybe I’ll only be thirty minutes late to work this time.” He yawned and got out of bed, thinking about the strange dream he had the night before.\n\n“Man, three Marias? That be quite the handful.” He mused as he made his way into the shower. After cleaning himself up, getting dressed, and grabbing his lab coat with ID. He got into his car and started to call Maria.\n\nThe phone aggravatingly went to voicemail.\n\n“Hey, Maria. Sorry about being late… again... I know we were supposed to be looking for whatever 6945 used to get into our universe it’s just… I don’t know. Need to stop staying up all night playing League. Call me back when you get this.”\n\nHe hit the hang-up button and a few minutes later pulled into the Site-78 parking lot.\n\nAs he exited his car, Site-78’s Head of Botanical Sciences, Lena Lorri approached him.\n\n“Oh, Hey Lena. What’s up?” Chudley said, rubbing his eyes.\n\n“Other than you being late? We’re having a Department meeting, remember?”\n\n“No, that’s in two days. Me and Maria are looking into the 6945 case.”\n\n“Ummm, Richter put that on the back burner, remember? We’re supposed to be looking into what SCPA has been doing near the Chugwater Formation.\n\nChudley’s eyes went wide. “The… SCPA?”\n\n“Yeah. Our rivals in anomalous containment? Did you hit your head or something on your way out?”\n\n“No.. I just. Does the name Marathael ring any bells for you?”\n\n“Sounds like a D&D character. It is close to Martha Jackson, did you see she unveiled a new stealth system at the GOC conference yesterday? Maria is so jealous.”\n\n“No. No.” Greg passed her by and ran out to the road. His thoughts were swirling around a million miles a minute. //The Orb. The damn Orb!// He cursed to himself as he stood looking at Site Theta Foxtrot Charlie B13.\n\n“Just like a mirror, right? What right do they have to build that thing right in front of us? It’s like they're mocking us.” Lena said as she followed behind him.\n\n“Y-yeah. They’ve always been around, huh?” Chudley was sweating profusely\n\n“Since the Foundation’s start. Are you alright? Maybe you should just go home.”\n\n//Home? Where is home? Did ever exist in the first place? I guess Peppa really did get his last laugh.//\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=SYTYCFanon, GregJChudley]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "co-authored",
    "greg-chudley",
    "lorecon2023",
    "maria-johnston",
    "tale"
  ],
  "author": "SYTYCFanon",
  "created_at": "2023-07-31T06:05:33+00:00",
  "updated_at": "2024-05-16T11:45:30+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "a-tale-of-two-chugwaters"
}