{
  "title": "SCP-079-FR",
  "content": "[[include info:start]]\n**원문:** [http://fondationscp.wikidot.com/scp-079-fr SCP-079-FR] \"Village de PNJ\" by [[*user DrGemini]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n**일련번호:** SCP-079-FR\n\n**위협 등급:** 녹색\n\n[[include component:menace lv=green]]\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-079-FR의 반경 10km 구역은 희귀종인 유럽들소가 서식하는 자연보호구역이라는 명목으로 접근을 금지시킨다. 해당 구역은 주위에 철책을 두르고 레이더로 감시하며, 또한 경고 표지판을 설치하고 그 표지판을 무시하며 넘어오는 민간인을 돌려보낼 초소를 세운다. 해당 구역의 상공은 비행을 금지시킨다.\n\nSCP-079-FR의 주민에게는 총으로든 칼로든 물리적으로 피해를 입혀서는 안 된다.\n\n**설명:** SCP-079-FR은 폴란드의 ██████████ 숲 속에 있는 작은 마을로, 그 좌표는 ██████°N, ██████°E이다.\n\n마을은 규모는 작지만 반목조 주택들, 상점, 마구간, 대장간, 빨래터, 우물 등등 많은 건물들을 갖추고 있다.\n해당 건물들은 지은 지 오래된 듯 보이지만, 어떤 특정한 시대에도 부합하지 않는 형태이며 세계의 비슷한 다른 건물들과 그 양식 면에서 자주 다른 모습이다.\n더불어 해당 건물들은 거주 및 공업, 상업 기능을 실제로 수행하기에는 부적합할 정도로 건축상의 변칙성이 두드러진다. 문은 닫히지 않고 빗장도 없으며, 창문에는 유리가 없고, 굴뚝이나 홈통은 그 끝이 막혀 있다. 이따금 집에는 침실, 욕실, 부엌 등 \"필수적인\" 방이 없기도 하며, 거주의 흔적 역시 보이지 않는다 (음식, 먹다 남은 음식, 비품 등...).\n\n이런 현상은 이 마을과 그 주민이 완전히 독립적으로 존재하기 때문이라고 설명할 수 있다.\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-079-fr/forgeron.jpg|caption=SCP-079-FR-21, \"대장장이\".|width=200px]]\nSCP-079-FR에는 --34개-- 35개의 인간형 개체가 있으며, 이들의 지정번호는 SCP-079-FR-1 ~ SCP-079-FR---34-- 35이다.\n\n[[collapsible show=\"SCP-079-FR의 인간형 개체 전체 목록.\" hide=\"닫기\"]]\n* SCP-079-FR-01 : 거지\n* SCP-079-FR-02 : 경비병 1\n* SCP-079-FR-03 : 경비병 2\n* SCP-079-FR-04 : 고기장수\n* SCP-079-FR-05 : 생선장수\n* SCP-079-FR-06 : 약장수\n* SCP-079-FR-07 : 어린이 1\n* SCP-079-FR-08 : 어린이 2\n* SCP-079-FR-09 : 어린이 3\n* SCP-079-FR-10 : 술집 주인\n* SCP-079-FR-11 : 술집 단골 1\n* SCP-079-FR-12 : 술집 단골 2\n* SCP-079-FR-13 : 나그네\n* SCP-079-FR-14 : 사냥꾼\n* SCP-079-FR-15 : 나무꾼\n* SCP-079-FR-16 : 세공사\n* SCP-079-FR-17 : 조수\n* SCP-079-FR-18 : 빨래하는 아낙네 (사건-079-18 참조)\n* SCP-079-FR-19 : 남자 농부\n* SCP-079-FR-20 : 여자 농부\n* SCP-079-FR-21 : 대장장이 (사건-079-21 참조)\n* SCP-079-FR-22 : 현자\n* SCP-079-FR-23 : 행인 1\n* SCP-079-FR-24 : 행인 2\n* SCP-079-FR-25 : 행인 3\n* SCP-079-FR-26 : 행상인\n* SCP-079-FR-27 : 의사\n* SCP-079-FR-28 : 간호사\n* SCP-079-FR-29 : 판사\n* SCP-079-FR-30 : 탐험가\n* SCP-079-FR-31 : 늙은 선원\n* SCP-079-FR-32 : 카드놀이 하는 사람 1\n* SCP-079-FR-33 : 카드놀이 하는 사람 2\n* SCP-079-FR-34 : 연금술사 (사건-079-34 참조)\n* SCP-079-FR-35 : [인가 미만의 인원에게 데이터 말소. 인가 취득 시 사건-079-엡실론-15 참조]\n[[/collapsible]]\n이들은 정상적인 인간처럼 생겼으나, 어떠한 상황에서도 똑같은 자세로 서 있으면서 꿈쩍도 하지 않는다. 날씨가 궂어도, 위협이나 고통을 가해도 이들은 지금까지 반응한 적 없다. 대상들은 음식을 먹거나 숨을 쉬는 등의 행동이 필요한 기색을 보이지 않으며, 장시간 가만히 있음으로써 발생할 법한 경련이나 상해, 쇠약해짐 등도 나타나지 않는다. 그러나 대상에게서 채취한 유기조직을 분석한 결과, 이들은 건강하게 살아 있으며 노화 역시 진행 중이다.\n\n이들은 심장이나 맥박이 뛰는 모습을 나타낸 적이 없다. 그러나 대상의 피는 비록 느리지만 꾸준하게 순환을 계속하고 있다.\n\n뇌전도검사(EEG)를 실시한 결과, 이들의 뇌활동은 가벼운 코마 상태에 빠진 인간과 비슷한 것으로 나타났다.\n사람과 상호작용할 때를 제외하면, 이 개체들은 자기 자리에서 전혀 움직이지 않고 그 자리에 계속 있는다. 외력을 가해서는 이들을 움직일 수 없는 것으로 보인다. SCP-079-FR-15 \"나무꾼\"을 4x4 호크아이(4500N 이상의 힘으로 견인 가능)로 견인을 시도한 바 있으나, 아무 성과 없었다.\n\n그러나 이 개체들은 사람에게 총이나 날붙이로 인한 상처를 입을 수는 있다. 이때 상처를 입은 부위는 곪아 괴저를 일으켜, 나중에 가서는 개체의 몸에서 썩은 부위가 떨어져나가게 된다. 이는 개체가 원래의 물리적 상태를 유지하려는 데에는 영향을 끼치지 않는 것으로 보인다. 일례로 SCP-079-FR-03 \"경비병 2\"는 ██████ 요원이 실수로 그 엉덩이 쪽을 벤 이후로, 처치를 하지 않아 현재 두 다리와 아랫배를 잃은 상태이다. 그러나 대상은 여전히 원래 차지하던 공간을 그대로 유지하고 있으며 (몸통이 땅 위에 \"떠 있는\" 상태) 이전과 똑같은 방식으로 행동 및 대화를 계속하고 있다.\n\n사람과 상호작용할 때, SCP-079-FR의 주민들은 대화를 시작하며 미리 정해진 행동을 실행한다. 대화하는 때 이들은 정해진 문장들만을 제한적으로 아는 것처럼 보이며, 그 문장들을 대화하는 사람의 이야기와 맥락이 통하도록 꺼내 말한다. 만약 그 사람의 이야기가 대상이 정해 둔 대답들과 매우 동떨어진 내용이라면, 말을 이해하지 못했다거나 질문을 다시 해 달라는 등의 정해진 문장들을 꺼낸다.\n\n대상들에게서 나오는 가능한 질문 및 답변들의 자세한 목록은 암브로지(Ambrozy) 박사에게 요청할 수 있다.\n\n한 번 대화가 시작되면, 대상들은 말하는 사람에게 어떤 목표를 수행하기를 의뢰하기 시작한다. 해당 목표들 중에 지금까지 수행에 성공한 것은 3개뿐이며, 나머지는 목표 자체가 너무 비현실적이거나 (존재하지 않는 물건을 찾아오거나, 제시된 장소에 물건이 없는 등) 또는 [데이터 말소]는 이유로 불가능한 채로 남아 있다. 목표가 어떤 다른 주민에게 물건을 요구하는 내용일 경우, 그 주민은 빈손으로 그 물건을 건네는 시늉을 한다. 이는 원래 물건이 딱 하나만 존재하여 맨 처음에 원래 목적지로 이미 옮겨졌기 때문이라고 추측된다. 똑같은 기능의 다른 물건으로 대체하는 것은 효과가 없다.\n\n[[collapsible show=\"주민들이 의뢰하고 현장 재단 인원이 달성한 목표 목록.\" hide=\"목록 닫기.\"]]\n\n> **의뢰자:** SCP-079-FR-03\n> **목표:** SCP-079-FR-06에게서 \"기적의 묘약\" 한 병 가져오기.\n> **실행:** ████ 요원이 SCP-079-FR-06에게로 가자, 대상은 별다른 조건을 제시하지 않으며 요원에게 SCP-079-FR-03이 말한 약병을 건넸다. 요원은 약병을 SCP-079-FR-03에게 가져다주었다.\n> **결과:** SCP-079-FR-03은 약병을 받아들고 주머니에서 구리-금 합금 주화 10개를 꺼내 건넸다.\n> **비고:** SCP-079-FR-06은 똑같은 약병 16개가 있는 선반에서 다른 약병 하나를 꺼내들었다. 여기까지의 모든 행동들은 17번 반복되었다. 약병이 다시 생겨나지는 않은 까닭에, 18번째부터 이 목표는 수행이 불가능해졌다. SCP-079-FR-03이 이 약병들로 무엇을 하는지는 불명이다. 대상은 각 경우마다 자신의 가방에 약병을 넣어놓는데, 이 가방은 약병이 들어가기에는 용적이 너무 적다. SCP-079-FR-03 이외에 이 가방을 열 수 있었던 사람은 없다. 대상은 또한 자신의 주머니에서 주화를 17번 모두 꺼냈는데, 이 주머니 역시 그런 물건이 170개나 들어 있을 만한 크기는 아니다.\n\n> **의뢰자:** SCP-079-FR-09\n> **목표:** SCP-079-FR-09는 SCP-079-FR-08과 SCP-079-FR-07에게, 말하는 사람이 사방치기 놀이(셋의 앞에 사방치기 그림이 있음)를 성공하지 못할 거라고 내기를 건다.\n> **실행:** ████ 요원이 도전을 받아들여 성공했다.\n> **결과:** SCP-079-FR-09는 \"3-6-9-4\"라는 암호를 알려주었다. 이 암호가 어디 쓰이는지는 아직까지 밝혀지지 않았다.\n> **비고:** ████ 요원은 연이어서 다시 도전한 다음 일부러 실패해 보았다. SCP-079-FR-09, 08, 07은 그러자 해당 요원에게 돌멩이를 던졌다.\n\n> **의뢰자:** SCP-079-FR-22\n> **목표:** 수학 문제 3개를 풀기.\n> **실행:** 세 차례 시도한 끝에, 다른 재단 인원의 도움을 얻어 암브로지 박사가 모든 문제를 풀었다.\n> **결과:** SCP-079-FR-22는 암브로지 박사를 칭찬하면서, 박사에게 //\"운명의 메달리온, 아나테미아(Anathémia)\"//를 주겠다고 선언했다. 그러나 대상은 빈손으로 건네주는 시늉을 하는 데 그쳤다.\n> **비고:** //\"운명의 메달리온, 아나테미아\"//는 단 하나밖에 없으며 이미 다른 사람이 가져간 것으로 보인다.\n\n> **의뢰자:** SCP-079-FR-10\n> **목표:** SCP-079-FR-04에게 멧돼지 고기 한 덩이를 얻어오기.\n> **실행:** ████ 요원이 SCP-079-FR-04를 만나러 갔다. 대상은 고기가 다 떨어졌다며 SCP-079-FR-14에게 가서 멧돼지 한 마리를 구해 달라고 요구했다.\n> **결과:** 다음 목표 실행.\n> **비고:** 아래 참조.\n\n> **의뢰자:** SCP-079-FR-04\n> **목표:** SCP-079-FR-14에게 가서 멧돼지 한 마리를 구해 오기.\n> **실행:** ████ 요원이 SCP-079-FR-14를 만나러 갔다. 대상은 멧돼지를 돈은 받지 않고 줄 테니 자신이 숲에서 사냥하는 것을 도와 달라고 요구했다.\n> **결과:** 다음 목표 실행.\n> **비고:** 아래 참조.\n\n> **의뢰자:** SCP-079-FR-14\n> **목표:** 같이 멧돼지를 잡기.\n> **실행:** ████ 요원은 연락을 유지할 워키토키와 소총 한 정을 지니고 숲속으로 들어간 뒤 [데이터 말소]\n> **결과:** ████ 요원은 아직까지 실종 상태이다.\n> **비고:** ████의 혈흔과 옷, 무기 등이 회수되었으며, 워키토키에서는 비명을 지르는 듯한 소리가 들려왔다. ████는 불명의 야생동물에게 죽은 것으로 추정된다.\n\n[[/collapsible]]\n\n숲속으로 들어가자는 요구는 //어떠한 상황에서도// 따라서는 안 된다. 다만, 목표 달성을 거부하겠다고 말한 다음 숲속으로 들어가 보는 것은 별다른 위협을 끼치지는 않는다.\n\n빽빽한 내부 양상과 구역 수색 결과를 분석한 바로는, 마을 주변의 숲에는 곤충보다 더 큰 동물은 전혀 서식하지 않는 것으로 드러났다. 그러나 숲에서 발견되는 발자국이나 배설물 등은 흰늑대, 멧돼지, 비정상적으로 큰 새, 거대한 곤충 및 거미줄, 심지어는 [데이터 말소]나 [데이터 말소]에게서 나왔다고 추정된다.\n\n**부록:** 조사 결과 SCP-079-FR의 모든 주민들은 폴란드 및 벨라루스에서 실종된 여러 인물들과 얼굴이 일치했다. 해당 실종자들 중 8명은 비디오게임 스튜디오 [데이터 말소]에서 일한 바 있다. 나머지 인원들의 실종 시점은 모두 해당 스튜디오의 폐업(20██년) 이후이다.\n\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-079-fr/lavandi%C3%A8re2.jpg|caption=SCP-079-FR-18 \"빨래하는 아낙네\"가 말하는 모습. 손목에 자국이 보인다.|width=200px]]\n\n**사건 079-18:**\n\n20██년 ██월 ██일, SCP-079-FR-18 \"빨래하는 아낙네\"가 자신의 몸을 제어할 능력을 일부분 되찾은 것이 발견되었다. 발견 당시 대상의 다른 부위는 전혀 움직이지 않으며 평소의 상호작용과 행동이 똑같았으나, 오른팔이 허공을 휘젓다가 왼팔목을 더듬어 찾더니 손목을 피가 나도록 긁기 시작했다. 오른팔은 이 행동을 1분 8초 동안 계속하다가 원래 상태로 돌아갔다.\n이 사건 이후 SCP-079-18은 약 24일마다 한 번 주기로 자신의 손목을 긁어대고 있다. 대상이 쓰려던 말은 \"pomóż mi\", 즉 \"도와줘요\"라는 뜻의 폴란드어로 밝혀졌다.\n\n해당 현장 인원들은 SCP-079-03의 사례를 재현할지도 모르는 괴저를 막을 수 있도록 SCP-079-18이 할퀸 상처를 소독해야 한다.\n\n**사건 079-34:**\n\n20██년 ██월 ██일, SCP-079-FR-34 \"연금술사\"가 자신의 몸을 제어할 능력을 일부분 되찾은 것이 발견되었다. 발견 당시 대상의 다른 부위는 전혀 움직이지 않으며 평소의 상호작용과 행동이 똑같았으나, 눈을 빠르게 움직이며 자신의 주변을 당황한 듯 둘러보거나 자신에게 접촉을 시도했던 재단 요원을 똑바로 쳐다보는 모습을 보였다. SCP-079-FR-34는 눈에서 눈물은 2시간 36분 동안 흘리다가 원래 상태로 돌아갔다. 지금까지 대상이 제어 능력을 다시 되찾은 사례는 없다.\n**사건 079-21:**\n\n20██년 ██월 ██일, SCP-079-FR-21 \"대장장이\"가 ████████ 요원과 대화하던 중에 말하는 능력을 일부분 되찾았다. 이 사건은 2분 20초 동안 이어지다가 SCP-079-FR-21이 원래 상태로 돌아갔다.\n\n[[collapsible show=\"사건 079-21 내용 보기 – 2등급 이상 인가 필요.\" hide=\"유효한 인가입니다.\"]]\n> ████████ 요원: 안녕요.\n> SCP-079-FR-21: 안녕하신가, 모험가여! 온 마을에 떠도는 소문으로는 자네에게 장비가 필요하다고? 내가 마련해 주지! 어떤 장비가 필요하신가?\n> ████████ 요원: 아주 좋소, 어떤 장비를 추천하시나이까?\n> SCP-079-FR-21: 어떤 것을 추천하느냐고? 허허, 나라면 당연ㅎ- //오 맙소사, 맙소사, 도와주세요!//\n> ████████ 요원: 뭐라구요?\n> SCP-079-FR-21: 듣지 못했는가? 나는- //이게 무슨 일이야? 부탁이에요! 그 사람 짓이에요! 아 맙소사 그 사람 말을 믿지 말았어야 하는// -두 가능하다네.\n> ████████ 요원: *지원 요청* 저기요! 이쪽으로, 빨리! *SCP-079-FR-21에게* 내 말 들려요? 말하시는 분 지금 자기가 어떤 상태인지 아세요?\n> SCP-079-FR-21: 워워, 진정하시게! 말씀이 좀 험하구- //빨리 도망가세요! 제 아내한테 가서 그// -의 가치를 알지 못- //아무것도 하지 말라고! 절대 아무것도! 그 사람이 원하는 건 게임이 계속되는 것뿐이라고! 그 사람한테 즐거움을 주지 말// -닢일세.\n> ████████ 요원: *대상의 어깨를 붙잡고* 그 사람이 누구예요? 조금만 더 말해줘요! 여긴 어떤 곳이죠? 무슨 게임인 건가요? 누가 만든?\n> SCP-079-FR-21: 워워, 진정- //아니에요! 게임도 없고, 플레이어도 없어요! 그저 우리뿐이에요! 이게 우리의 처벌이에요. 우리의 저주! 모두 다 미친ㅈ// -일세.\n> ████████ 요원: 괜찮아요, 계속해 봐요! 전부 다 말해줘요! 무슨 일이 있었던 거죠? 분명 구출할 방법이 있을 거예요, 당신이랑 저 사람들 모두 다!\n> SCP-079-FR-21: 워워, 진정하시게! 말씀- //세상에, 더 많은 사람들이 있었다고? 들어주세요, 지금 저희한테 할 수 있는 건 아무것도 없어요, 찾아보려면 차라리 책임ㅈ// -단돈 금화 15닢일세.\n> ████████ 요원: 책임자? 책임자가 누구에요? 정확하게 말해봐요! 책임자가 누구죠?\n> SCP-079-FR-21 : ...\n> ████████ 요원: 말하잖아요, 젠장! 저기요?! 여보세요! 으음... 안녕, 대장장이!\n> SCP-079-FR-21: 안녕하신가, 모험가여! 온 마을에 떠도는 소문으로는 자네에게 장비가 필요하다고? 내가 마련해 주지! 어떤 장비가 필요하신가?\n> ████████ 요원: 말 좀 해봐요, 젠장!\n> SCP-079-FR-21: 안녕하신가, 모험가여! 온 마을에 떠도는 소문으로는 자네에게 장비가 필요하다고? 내가 마련해 주지! 어떤 장비가 필요하신가?\n> ████████ 요원: 놓치고 말았어. [욕설]!\n[[/collapsible]]\n\n**사건 079-00:**\n\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-079-fr/noir.jpg|caption=현재 \"검은 옷 입은 사람\"의 가장 명확한 사진.|width=200px]]\n\n중세풍 로브를 입은 인물이 마을 주변의 숲을 돌아다니는 것이 발견되었으며, 20██년 ██월 ██일, 20██년 ██월 ██일, 20██년 ██월 ██일, 20██년 ██월 ██일에 해당 인물이 재단 인원들을 관찰하는 모습이 포착됐다. 해당 인물은 아직까지 사로잡히지 않았으며, 그 정체나 성질 등은 여전히 밝혀지지 않았다.\n\n이자의 정체는 현재 추적 중이다. 이자가 그냥 외부의 요소일 가능성도 있기는 하나, 현재는 대상을 SCP-079-FR의 일부에 해당하는, 혹은 심지어 주모자일 수도 있으며 이 때문에 특히 위험한 자로서 간주하도록 한다.\n\n대상을 마주치는 경우에는 생포하는 것을 권장한다.\n\n**사건 079-01:**\n\n20██년 ██월 ██일, 마을 입구의 초소 벽에서 낙서가 발견되었다. 낙서는 폴란드어로 \"0.7.6, poprawione błędy\"라고 쓰여 있었으며, 이는 번역하면 \"0.7.6, 버그 수정\"이라는 뜻이다. 이 전날 밤에 많은 물체들이 추가되었는데, 이 중에는 SCP-079-FR-06의 \"기적의 묘약\" 20병 등 일부 목표를 달성하는 데 필요한 \"소모품\" 등도 있었다. 낙서를 이루는 빨간 물질은 그 정체가 불명이다. 전날 밤 근무를 섰던 경비원들은 당시 마을에 침입한 자는 없었다고 밝혔다.\n\n**사건-079-02:**\n\n20██년 ██월 ██일, 사건-079-엡실론-15의 3주 이후, 이번에는 대장간 벽에서 새로운 낙서가 발견되었다. 낙서는 폴란드어로 \"1.0.0, Twoja księżniczka jest w innym zamku\"라고 쓰여 있었으며, 이는 번역하면 [암브로지 박사의 요청으로 데이터 말소].\n\n//폴란드어를 읽을 줄 아시는 모든 직원들에게, 저 메시지를 해석하지 말아 주시기를 부탁드립니다. 이곳 요원들 겁내게 만들 악성 루머를 굳이 안 퍼뜨리시더라도 여기의 불안감은 이미 상당합니다. 네, SCP-079-FR만이 현존하는 유일한 사례입니다. 아니요, '전염'이 발생한다는 증거나 다른 걱정할 만한 이유는 전혀 없습니다.// 안전 //등급은 유지합니다. \n-암브로지 박사//\n\n[[collapsible show=\"사건 079-엡실론-15 - 4등급 이상 인가 필요.\" hide=\"유효한 인가입니다.\"]]\n* 20██년 ██월 ██일, 현장 요원 █████ ███████가 SCP-079-FR-06이 의뢰하는 \"닭장을 공격하는 늑대를 잡기\"라는 목표의 달성을 계획하고 숲속으로 들어갔다. 해당 요원은 모습을 보이지 않고 38시간이 경과한 뒤 실종 처리되었다.\n\n* 20██년 ██월 ██일, 현장 요원 ████ ██████이 ███████ 요원을 수색하고 동시에 \"닭장을 공격하는 늑대를 잡기\"까지 달성하겠다고 자원하였다. 해당 요원은 출발 이후 무선통신이 두절된 지 5시간이 지난 뒤 실종 처리되었다.\n\n* 20██년 ██월 ██일, 현장 요원 ██████ █████████이 새로운 목표의 승낙을 금지하는 규칙을 어기고 SCP-079-FR-25가 의뢰하는 \"노상강도\" 임무를 달성하러 소총 두 정을 들고 숲속으로 들어가 실종되었다. 해당 요원은 \"총 앞에서 활이라니, 웃기고 앉았네\"라는 한 마디를 남긴 바 있다.\n\n* 20██년 ██월 ██일, 기동특무부대 엡실론-15 \"기사의 종사들,,Chevaliers Servants,,\"이 실종자를 수색하러 숲속으로 들어갔으나 별 성과 없이 돌아왔다.\n\n* 20██년 ██월 ██일, █████ ██████ 요원의 아이디어를 좇아 기동특무부대 엡실론-15는 두 팀으로 나뉘어 각각 \"닭장을 공격하는 늑대를 잡기\"와 \"노상강도\" 임무를 수락하고 실종자 수색을 재개했다. 수색 시간이 각각 7시간, 10시간이 경과한 이후 두 팀은 모두 실종 처리되었다.\n\n* 20██년 ██월 ██일, 기동특무부대 엡실론-16 \"용의 복수,,Revanche du Dragon,,\"가 현장에 파견되었다. 19시 30분경, 실종되었던 엡실론-15 부대장 █████ A████████가 마을 입구에서 움직이지 않으면서 중세 병사 복장을 한 채로 나타났다. 동창 사이인 엡실론-16 부대장 ████ J█████이 대화를 시도하였다.\n\n대화 기록:\n> J█████ 부대장: ████? 너야? 야 이 자식아, 너 땜에 엄청 걱정했어! 왜 그러고 있는 거야?\n> A████████ 부대장: 새로운 확장팩이 곧 찾아올 예정이라네! 자네도 함께하겠나?\n> J█████ 부대장: 어... 너 괜찮아? █████, 나야! 너네 기특대 어떻게 된 거야? 설마 그 말만은...\n> A████████ 부대장: 새로운 확장팩이 곧 찾아올 예정이라네! 자네도 함께하겠나?\n> J█████ 부대장: 이런 배라먹을... 너 이 자식 쇼크 왔나 보다. 괜찮아, 이제 가서... *J█████가 A████████의 팔뚝을 붙잡고 끌고 가려 하지만, J█████가 몸을 옮기지 못하고 손만 미끄러진다*\n> A████████ 부대장: 새로운 확장팩이 곧 찾아올 예정이라네! 자네도 함께하겠나?\n> J█████ 부대장: 미친아, 너 지금 뭐 하고 있어? 저것들처럼은 안 돼, ████... 제발 부탁이야, 저것들처럼은... 가자고, 움직여, 좀 움직여 봐! *계속 잡아당겨 보지만 실패한다*\n> A████████ 부대장: 새로운 확장팩이 곧 찾아올 예정이라네! 자네도 함께하겠나?\n> J█████ 부대장: 그 소리 좀 그만해!\n> A████████ 부대장: 새로운 확장팩이 곧 찾아올 예정이라네! 자네도 함께하겠나?\n> J█████ 부대장: 닥쳐! 입 좀 닥쳐 봐!\n> A████████ 부대장: 새로운 확장팩이 곧 찾아올 예정이라네! 자네도 함께하겠나?\n> J█████ 부대장: *권총을 꺼내든다* 닥치라고!\n> A████████ 부대장: 새로운 확장팩이 찾아왔다네, 자네도 함께하게나.\n\n이 말이 끝나자마자 J█████ 부대장은 A████████의 머리에 대고 권총을 격발했다.\n극도로 손상을 입었음에도 A████████의 머리의 파편들은 그 자리에 여전히 남아 위의 문장들을 계속해서 말하고 있다.\n\nJ█████ 부대장은 이상의 행동으로 C계급으로 강등된 다음 알레프 기지 감시대로 전근 처리되었다. 해당 인원의 심리 평가를 현재 재진행 중이다.\nA████████ 부대장은 SCP-079-FR-35로 공식적으로 지정되었다.\n\n----\n█████ 박사가 D계급 인원 한 명에게 \"닭장을 공격하는 늑대를 잡기\"를 수락하고 숲속으로 들어가게 하는 탐사 원정을 제안하였으나, 재단 과학부는 곧바로 해당 목표의 달성을 시도하는 것을 거부하였다.\n\n해당 제안은 유보되어 새로운 목표 수락을 금지하는 조치가 풀릴 때까지 계류될 예정이다.\n[[/collapsible]]",
  "tags": [
    "fr",
    "scp",
    "강박",
    "게임",
    "고정",
    "도시",
    "생물",
    "안전",
    "인간형",
    "파괴불가능"
  ],
  "author": "XCninety",
  "created_at": "2019-01-22T21:14:19+00:00",
  "updated_at": "2024-03-17T09:48:17+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-079-fr"
}