{
  "title": "SCP-3568-JP",
  "content": "[[include credit:start]]\n**タイトル:** あなたがいたから私は\n**著者:** ©︎[[*user Rurihara ]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8968068-2-fd31 [[/size]]\n[[include credit:end]]\n\n**アイテム番号:** SCP-3568-JP\n\n**オブジェクトクラス:** --Keter-- Safe\n\n**特別収容プロトコル:** SCP-3568-JPは、国外の財団サイトであるサイト-██の低危険度物品収容ロッカーに収容されます。\n\n**説明:** SCP-3568-JPは、異常な破壊耐性のある健康祈願のお守りです。SCP-3568-JPは、2023年12月に交通事故で死亡した船木莉々氏(享年14)が所持していたものであり、氏の死亡後異常性を持ち始めたと考えられています。SCP-3568-JPは船木莉々氏の部屋にて発見されました。\n\nSCP-3568-JPは、生前の船木莉々氏と深い親交のあった生物の死亡を阻止するような異常性を発現させます。これが発生する範囲は限定されており、正確な数値は不明ですが、後述するSCP-3568-JP-A-3に関連する津田渚沙氏の協力による実験から、SCP-3568-JPの半径500m(以下、「影響圏」)であると予想されています。SCP-3568-JPにより異常性が発現したものを、SCP-3568-JP-Aと総称します。\n\nSCP-3568-JPの異常性の発現条件が限定的であることから、SCP-3568-JP-Aは、-1、-2、-3とナンバリングされる3つのみが確認されています。これらはいずれも現在は無力化しています。\n\nSCP-3568-JPの異常性が判明した後、それを船木莉々氏が住んでいた地域から遠く離れた場所で収容する計画が立案・実行されました。現在もSCP-3568-JPは問題なく収容されています。\n\nSCP-3568-JP-A-1は、船木家で飼われていた柴犬(以下、「船木家の柴犬」)の肋骨です。SCP-3568-JP-A-1は、強い振動や撃力、突発的な高温や強い光などの急激なエネルギー変化があった際に、エネルギーを吸収する性質を持ちます。外見や形状は一般的な犬の肋骨と変わりません。\n\nSCP-3568-JP-A-1は、船木家の柴犬が船木家から脱走し、交通事故に遭った際に異常性を持ち始めたと考えられています。船木家の柴犬はSCP-3568-JP-A-1の発生により、軽度の怪我をしたのみで無事でした。\n\nその後の大規模な犬の遺骨の調査により、SCP-3568-JP-A-1と同様の性質を持った柴犬の肋骨が数個発見されました。これらは、AO-18562-JPとして収容されています。この一連の現象は、柴犬の肋骨に対して発生する極低確率で発生するものであると考えられ、現在も調査/収容が行われています。\n\nSCP-3568-JP-A-2は未解明の四次元構造であり、三次元空間での測定ではエネルギーのみが行き来可能なワープホールとして観測できます。SCP-3568-JP-A-2の出入口[[footnote]]SCP-3568-JP-A-2には出入口の区別はありません[[/footnote]]は、確認される限り、SCP-3568-JP-A-1、SCP-3568-JP-A-2が発見された研究室と、後述するSCP-3568-JP-A-3に存在していました。\n\nSCP-3568-JP-A-2の出入口の付近で、生物がエネルギーを強く必要または不必要だと願うことにより、SCP-3568-JP-A-2はワープホールとして異常性を発現します。また、様々な実験の結果は、SCP-3568-JP-A-2が、エネルギーの貯蔵/増幅/変換をすることを示唆しています。さらに、SCP-3568-JP-A-2は、必要に応じた形で必要に応じた量を、正確に願えば正確に転移させることが可能です。\n\nSCP-3568-JP-A-2は財団次元部門に属している船木道夫研究員によって偶然発見されました。船木道夫研究員は船木莉々氏の父親であり唯一の家族でした。財団次元部門における実験中に異常性の無い火災が発生し、それによって船木道夫研究員が危うく死亡しかけたことが、SCP-3568-JP-A-2の異常性の発現に至った経緯と推測されています。\n\nSCP-3568-JPの収容に伴い、SCP-3568-JP-A-2は消滅し、その原理は未だに未解明です。エネルギー問題や、高次元に関する未解決問題の進展に繋がるであろうことから、現在も解明に向けてSCP-3568-JP-A-2の研究が進められています。\n\nSCP-3568-JP-A-3は、異常な自己修復能力・分化能を持った、船木莉々氏の同級生・津田渚沙氏の細胞です。検査の結果、津田渚沙氏のほぼ全細胞がSCP-3568-JP-A-3としての性質を持っていたと考えられています。なお、氏の細胞を正常な状態で体から引き離すと、その細胞が驚異的な自己修復能力により氏の体を複製しようとしてしまうため仔細な調査は不可能でした。現在はSCP-3568-JP-A-3は異常性を喪失し、通常の細胞として機能しており、それに伴い、津田渚沙氏の体内では類似の性質を持つ細胞は発見されていません。2024年2月██日までは経過観察のため津田渚沙氏は財団により収容されていましたが、それ以降は氏をCクラス記憶処理の後に解放しています。可能な範囲の簡易な検査の結果、SCP-3568-JP-A-3は前述した異常性を発現するという点を除き、通常の細胞との差異は見られませんでした。\n\n津田渚沙氏は、自殺を目的とした飛び降りにより現在の医療では完治不能な重症を負いましたが、SCP-3568-JP-A-3の作用により完治しています。また、この完治については、カバーストーリー「医療の進歩」が適応されています。しかしその後、自殺が失敗したことに起因する自殺衝動・精神疾患・SCP-3568-JP-A-2の出入口となったことによるエネルギーの放出が見られたことから、カウンセリングや投薬を含めた治療を行い、それに並行し調査への協力を仰ぎました。\n\n氏を別の病院へと移動させた際に自己修復の異常性が失われ、通常の性質の細胞に回帰したことから、SCP-3568-JP-Aの移動が異常性のトリガーとなることが予想されました。その後、異常性が失われた位置の解析により、その地点が大まかに円を描いたことからSCP-3568-JPが発見されました。それに伴い、SCP-3568-JPの性質の多く[[footnote]]SCP-3568-JPの影響圏や、SCP-3568-JP-AがSCP-3568-JP影響圏から出た際に異常性を失うことなどを含みます。[[/footnote]]が津田渚沙氏の協力を伴う実験により判明しました。\n\nSCP-3568-JPについての調査のため、津田渚沙氏へのインタビューが行われました。\n\n> = **__インタビュー記録3568-JP-A-3__**\n>\n> **インタビュアー:** エージェント・██\n>\n> **対象:** 津田渚沙氏\n>\n> **付記:** 津田渚沙氏の精神がある程度回復したことを確認してから、財団による定期カウンセリングを終えた後、インタビューが行われました。\n> ----\n> [記録開始]\n>\n> **エージェント・██:** では、以上で定期カウンセリングを終わります。……ここから少し、インタビューを行ってもよろしいでしょうか？\n>  \n> **津田渚沙氏:** [短い沈黙]分かりました。\n>  \n> **エージェント・██:** ありがとうございます。確認も含め、今までに既に聞いたことを再度質問することがありますがご容赦ください。……まず、あなたと船木莉々さんとの関係について教えてください。\n>  \n> **津田渚沙氏:** 莉々は、私の一番の友達でした。小学校からの、親友でした。[下を向き、呼吸を早める。少しずつ呼吸を整える]\n>  \n> **エージェント・██:** お辛いでしょうが、すみません。休憩を挟みますか？\n>  \n> **津田渚沙氏:** [首を振る]\n>  \n> **津田渚沙氏:** 今、思えば、共依存……だったのかもしれません。私には、莉々しか友達と呼べるような人はいませんでしたし、莉々にとっても同じだったように感じます。\n>  \n> **エージェント・██:** では……莉々さんはどのような方でしたか？\n>  \n> **津田渚沙氏:** 目立たない子、でした。あまり記憶に残らないような。……でも、本人はそれを嫌がって……目立ちたいって言っていました。\n>  \n> **エージェント・██:** というと？\n>  \n> **津田渚沙氏:** 色々と、周りの役に立とうとしたりとか。結局目立つことはなくて。空回り、するみたいに。\n>  \n> **津田渚沙氏:** だから……私だけは、莉々を見て、莉々がしたことをずっと覚えていなきゃいけないんです。\n>  \n> **エージェント・██:** [沈黙]はい、ありがとうございました。これにて、インタビューを終了します。\n>\n> **<記録終了>**\n\n以上のインタビュー記録を元にSCP-3568-JPは、目立たないものを目立つようにするために異常性を付与していたのではないか、という推論が立てられました。そのため、SCP-3568-JP-Aと類似の性質を持つものが自然界に存在する可能性が考えられ、現在も捜索されています。\n\nなお、SCP-3568-JP-A-3の再生に必要なエネルギーは、通常の生物が供給できるエネルギーと比較して不十分であると考察されています。しかし、津田渚沙氏はSCP-3568-JP-A-2の出入口となっていたと考えられているため、SCP-3568-JP-A-3の再生に必要と考えられる多大なエネルギーを、同じくSCP-3568-JP-A-2の出入口となったSCP-3568-JP-A-1の交通事故の衝撃が吸収していたエネルギーを増幅することで賄っていたと推測されます。\n\n**補遺:** 数年前の妻の病死から軽度のうつ症状が続き、勤務態度の悪化が見られていた船木道夫研究員に、SCP-3568-JPの収容以後、SCP-3568-JP-A-2の実用化に向けて研究を進めるようになってから、勤務態度の著しい改善が見られました。これに関し船木研究員は「娘の意を汲み取ったものだ」と述べています。SCP-3568-JP-A-2を元とした様々な研究で成果を上げたことから、彼の昇格が検討されています。\n\n[[footnoteblock]]",
  "tags": [],
  "author": "Rurihara",
  "created_at": "2024-06-15T14:04:42+00:00",
  "updated_at": "2024-06-20T12:05:38+00:00",
  "rating": -9,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3568-jp"
}