{
  "title": "9. Mr. Clumsy",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n__**Dear Diary**__\n\nMy name is Mr. Clumsy and I have died forty-seven times today.\n\nI think the first time was when I was walking down the trail. I just went over to a cactus, thinking I could get some water. So, I took out my penknife and tried to cut a tiny gap in it. What happened instead was I stumbled, ended up with the knife in my heart and fell backwards onto the cactus.\n\nYep, that's my thing. I die horribly and then come back to do it again. And for some goddamn reason, no matter what I do, it'll more likely than not kill me. At least if I sit in this cave and don't touch anything, I'll be reasona\n\nSorry, heart attack. Guess that showed me. God knows how I'm going to walk all the way to the place. Can't exactly take a car, can I? Last time I tried that, it exploded. Third-degree burns and everything. Lasted a bit before dying, hurt like hell. All the others have fun gimmicks, or at least ones that don't kill you, but no, not m\n\nGot the pencil in my eye. Took me a few deaths to get that out. I heal my wounds, but I always have trouble with things getting stuck. Mr. Redd used to make a game of it; he'd impale me on a pipe or something and watch me die again and again. Not my idea of fun, but what are you going to do? It's nothing personal, after a while, you just get used to dyi\n\nFell over and hit my head on a brick. I am sure that brick was not there when I found this cave. See, that's another thing, sometimes I'll go near a cat and start choking or something! I'm not allergic to cats! I know, I checked with a doctor. Died three times, but I managed to get there.\n\nI know if I fall asleep, a bear will eat my head or something. But I can't just walk, this is the desert and it's night. I'll freeze to death again and agai\n\nPrevious: [[[8. Mr. Moon]]] by Anaxagoras\n[[>]]\nNext: [[[10. Mr. Mission]]] by Gerald\n[[/>]]\n\n[[[tales-of-mr-collector|Back to Hub]]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "collector-tale",
    "dr-wondertainment",
    "mister",
    "tale"
  ],
  "author": "Tanhony",
  "created_at": "2011-09-22T15:42:30+00:00",
  "updated_at": "2021-07-24T23:43:02+00:00",
  "rating": 144,
  "_site": "scp-wiki",
  "_fullname": "9-mr-clumsy"
}