{
  "title": "SCP-5021",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5021\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-5021は標準収容ロッカーに収容され、要求に応じてレベル3のセキュリティクリアランスを持つ職員が利用可能となります。SCP-5021-1実体は4時間以上監視される必要があります。事件報告5021.2に記載のイベントにより、SCP-5021-2は無力化されたと考えられます。封じ込めはもはや必要ありません。\n\n**説明:** SCP-5021は「ロング・アーム・ストレッチ」という製品名のチューインガム製品です。各パッケージには製品名以外の画像や説明は記載されておらず、中に8枚のチューインガムが入っています。財団は現在43パックのSCP-5021を所有しています。\n\nSCP-5021をおよそ30秒噛むと、対象(SCP-5021-1と指定)は製品名を声に出すことで急激な速度で腕を伸ばすことが可能になります。この効果は最初にガムを噛んでから4時間以内に現れます。影響を受けた腕は、十分な速度を出すことができる場合に壁やその他の障壁を突き破ることが可能ですが、これは実験用の環境以外での達成は困難です。\n\n影響を受けた腕は活性化フレーズが発声されると対象の手首が向いている方向へ高速で伸び、貫通もしくは破壊の不可能なものの表面へ到達すると停止します。発声前に対象の腕が真っ直ぐでない場合（例えば、対象の手首もしくは肘が曲がっている場合）、伸びる前に強制的に真っ直ぐにされます。この間、SCP-5021-1実体は腕の方向を変えることが不可能になります。対象は影響を受けた腕が到達した箇所まで「引き寄せられ」[[footnote]]訳注:原文は'reel in'[[/footnote]]ます。\n\nSCP-5021-1個体は効果が続く間不快を感じることはなく、痛みも知覚できませんが、「シュッと風を切るような、爽快な感覚」を報告します。\n\n\n**復元ログ**:\nSCP-5021は、財団がSCP-5021-2に関するオンラインライブストリーム映像を傍受した後、2018年6月11日に回収されました。映像は、午前2時37分にウェールズのミッドグラモーガンにてSCP-5021の影響下にあるSCP-5021-2が腕を上向きに、測定できない不明な距離分伸ばしている様子を記録していました。SCP-5021-2はこの間に見て分かるほど明確に苦痛に晒されており、必死に声を発し、その場から動くことが不可能な状態でした。\n\n付近へ配置された財団の工作員はSCP-5021-2を収容しようと試みましたが、SCP-5021-2の腕によってそれは妨げられました。エージェント・ジョーンズは近くの建設現場に置かれたアングルグラインダーを用いて影響下にある腕を切断することを決定し、SCP-5021-2が自由に動けるようにしました。注目すべきことに、腕が切断されると、その腕は加速を続けて数分後にマッハ1に到達しソニックブームを発生させ、財団の衛星の観測範囲を越えて飛んでいきました。\n\nSCP-5021-2は収容に際し協力的で、彼の腕を切断したエージェント・ジョーンズに対して感謝を示していたことが報告されています。切断された対象の腕が治療中、急速かつ加速度的に回復していく様子が観察されました。\n\n目撃者は定期的なインタビューと記憶処理のために連行され、この間にSCP-5021の販売店が発見されました。事件の全ての映像はインターネット上から削除され、ARGに関するカバーストーリーが関連分野へ広められています。ライブストリーム映像の記録を担当した人物はまだ財団職員に特定されていません。\n\nSCP-5021を販売していた店は、それが通常の入荷物と共に入荷されたものであり、特に気に留めるようなものではなかったと考えていたと主張しました。さらなる調査が進行中です。\n\n\n**インタビューログ 5021-2.1a**\n> **回答者:** SCP-5021-2\n> \n> **質問者:** レノックス博士 \n> \n> **前書き:** SCP-5021-2は財団の監視下で一晩過ごし、インタビューの要求に積極的に応じました。\n> \n> **<ログ開始>**\n> \n> **レノックス博士:** おはようございます、SCP-5021-2。気分はどうですか？\n> \n> **SCP-5021-2:** ぶっちゃけあまり良いとは言えないね。ここ、奇妙な感じがするし。\n> \n> **レノックス博士:** はい、ありがとうございます。あなたは素晴らしい忍耐力を見せてくれました、我々に尋ねたいことがたくさんあるとお見受けします。\n> \n> **SCP-5021-2:** そうだけど、昨日俺を連れて行った男らと話した後じゃ、たくさんの答えが返ってくるとは思えないよ。\n> \n> **レノックス博士:** 残念ですが、その通りです。実は、SCP-5021に関してあなたにいくつか質問があります。\n> \n> **SCP-5021-2:** 正直なところ、どんどん聞いてほしいと思ってる。何もかも元通りになるのは早けりゃ早いほどいいからね。\n> \n> **レノックス博士:** SCP-5021を見つけたきっかけは何ですか？\n> \n> **SCP-5021-2:** 俺と何人かは小便に行ってたから、全部はちゃんと覚えてないんだけど。\n> \n> **レノックス博士:** ざっくりとした説明で構わないので、ご心配なく。\n> \n> **SCP-5021-2:** ガッツァが葉巻タバコが欲しいって叫び出したんだ、あいつ紙巻のやつから変えてたから。だから俺らは歩いてすぐのとこの、葉巻を売ってるダイの店に行って──\n> \n> **レノックス博士:** そこでSCP-5021を見つけた、と？\n> \n> **SCP-5021-2:** そうそう。それがレジの近くの棚に置いてあったんだけど、すごいヤバい感じがしてどうしようもなかったんだ。俺がダイに「ボス、これっていくらする？」って聞いたら、ダイは「2ポンドだ。」って言うから、俺は──\n> \n> **レノックス博士:** よく分かりました、SCP-5021-2。ありがとうございます。あの事件前のことについて、何か覚えていますか？\n> \n> **SCP-5021-2:** 仲間の一人が俺らの溜まり場でこの自家製ガムを試してみようぜって煽ったもんだから、俺は完全に息巻いてすぐにそれを試したんだ。味はまあ大丈夫で特に言うこともなかったけど、夜にガッツァが俺からガムを盗もうとしてたから、俺はそれを自分の頭の上に持ってったのを覚えてる。あいつはチビだからな。そして、俺は言ったんだ、「お前なんかに渡すかよ、俺の…」\n> \n> //SCP-5021-2は言い淀んで、ため息をつく//\n> \n> **SCP-5021-2:** そこで俺はパッケージに書かれてた名前を言っちまって、みんなここにいるってわけだ。一応、もうそれを言わないようにするよ。\n> \n> **レノックス博士:** 理解できました。もう一つだけ質問があるのですが、よろしいですか？\n> \n> //SCP-5021-2は頷く//\n> \n> **レノックス博士:** 腕の切断後、他に何か体調不良等はありましたか？\n> \n> **SCP-5021-2:** ああ、幻肢感覚の話をしてるんだな？\n> \n> **レノックス博士:** あなたは幻肢感覚を体感していますね？続けてください。\n> \n> **SCP-5021-2:** ええと、拳が固まって、酷く凍ってるみたいな感じだ。常に凍ってる。\n> \n> **レノックス博士:** 本日は以上になります、SCP-5021-2。とても助かりました。また連絡します。\n> \n> **SCP-5021-2:** で、俺はいつここから出られると思う？俺、来週のカーディフ・シティのチケットを持ってるんだけど。\n> \n> **レノックス博士:** またお知らせします。ありがとう、SCP-5021-2。\n> **<ログ終了>**\n\n[[collapsible show=\"+ 補遺 5021.2.A\" hide=\"- 折りたたむ\"]]\n\n**補遺 5021.2.A**\n> //SCP-5021-2との会話から、注目すべき点をここにまとめました。 - レノックス博士//\n\n**日付: 2018年6月23日**\n**メモ:** 対象は自身の顔の毛が生えてこないことについて言及しています。基本的な観察を通してそれが真実であると証明されていますが、SCP-5021-2の医学的分析では対象の毛包に異常、あるいはその他の変化は見られませんでした。\n\n----\n\n**日付: 2018年11月12日**\n**メモ:** 要求の数週間後、サイトディレクターの承認を得て、SCP-5021-2へ彼の家族を含めた一般の人々がSCP-5021-2は行方不明となり、そしておそらく亡くなったのだということを信じていると説明しました。\n対象はこれを聞いてから質問には何も答えませんでした。2分後、対象はこうなることは予想していた、一人にしてほしいと述べました。\n\n//対象はこの会話の後5週間にわたりコミュニケーションを取りたがりませんでした。 - レノックス博士//\n\n----\n\n**日付: 2019年██月██日**\n**メモ:** SCP-5021-2が叫び声を上げ、腕の痛みを訴えているのが報告されました。明らかな痛みが収まった後、SCP-5021-2はその感覚を「誰かが腕をピザ窯の中で押さえつけているような、強烈な火傷のようだった」と表現しています。\n\n//████年██月██日、財団の深宇宙衛星が[編集済]銀河において、SCP-5021-2の異常性を持った腕の軌道経路上で予想外の超新星爆発を観測しました。説得力のあるカバーストーリーが民間の科学雑誌に上手く流布されました。//\n\n//この宇宙での出来事がSCP-5021-2によるものであるとは保証できませんが、その可能性は高いと考えられます。事象が発生した地点の地球からの距離と財団がSCP-5021-2を収容した日付から考えると、対象の腕は少なくとも███ヶ月間光を超える速さで移動していたことになります。- リース博士//\n\n----\n\n**日付: 2028年11月5日**\n**メモ:** SCP-5021-2はサイトの職員の多くが抱いている懸念を述べています。SCP-5021-2は財団に滞在している間、全く老化が見られていません。SCP-5021-2の髪、足の爪、指の爪は伸びたり、腐敗することはありません。彼の身体は一種のうっ滞状態にあると見られます。SCP-5021-2と似た出来事を経験した者はSCP-5021-2と同様の効果を体験すると思われます。\nSCP-5021-2は、数年間財団で過ごしたにも関わらず一向に自身の解放に向かっておらず不安に感じていることを表明しています。\n\n----\n\n**日付: ████年██月██日**\n**メモ:** 今日がSCP-5021-2への最後のインタビューでした。私は正直、彼がここに来るのは私が退職する日だと思っていました。\n\nインタビューログ 5021-2.42pを参照してください。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ インタビューログ 5021-2.42p\" hide=\"- 隠す\"]]\n\n**インタビューログ 5021-2.42p**\n> **回答者:** SCP-5021-2\n> \n> **質問者:** レノックス博士\n> \n> **前書き:** SCP-5021-2は予定された時間より早くインタビューを行うよう要求しました。\n> \n> **<ログ開始>**\n> \n> **レノックス博士:** SCP-5021-2、気分はどうですか？\n> \n> **SCP-5021-2:** いつも通りだよ。ここじゃ俺は惨めだ。新聞を読んで、何もかもが惨めだ。ここに座って、周りの人が年を取っていくのを見てる。日が過ぎていくのがあっという間に感じるが、少なくとも俺にはまだ美貌が残ってる。\n> \n> **レノックス博士:** ユーモアのセンスもお持ちなのですね。\n> \n> **SCP-5021-2:** 絶望的な状況を何とかするには、自分に出来ることをやるしかない。\n> \n> **レノックス博士:** どうして絶望的だと思うのですか？それが私に話したかったことですか？\n> \n> //SCP-5021-2はため息をつく//\n> \n> **SCP-5021-2:** 俺の婆さんの話を聞いてくれないか？\n> \n> **レノックス博士:** もちろん。是非お願いします。\n> \n> **SCP-5021-2:** えっと、あんたが彼女を伝説上の人だと思ってるだろうってことは分かってる。さて、知っての通り、彼女は老人たちと働いてるか、あるいは辞めるまで働いていた。そこにはアーサーって爺さんがいて、彼は全てを見てきた。そうだろ？アーサー爺さんは両方の戦争に参加して、永遠に彷徨うことになった、だろ？\n> \n> **レノックス博士:** ええ。\n> \n> **SCP-5021-2:** で、ある日アーサーは自分は人生に飽きてしまったのだと結論付けた。腰を痛めて呑み屋まで歩くことができず、子供と妻にも先立たれてしまって、誰にもそんな不満を漏らすことができなかった。だから、彼は注射を打った。\n> \n> **レノックス博士:** 彼は安楽死を選んだ、と？\n> \n> **SCP-5021-2:** そうだが、ここからが問題だった。注射を打てばそれで終わり、針を刺して寝かせればいいと思ったが、違う。それには10日くらいかかるんだ。その10日間、ただ死を待って彷徨っていた。婆さんはまるで死体に餌をやってるようだと言ってたよ。俺はアーサーとそう変わらないのさ、ただ薬が違うだけだ。これから何が起こるかは分からないけど、きっと良くはならない。そうだよな？\n> \n> **レノックス博士:** SCP-5021-2、あなたの感じている恐怖はよく分かりました。率直に言って、あなたのケースは少し特殊です。安楽死の話を持ち出されたのは気になりますが…考えたことがあるのですか？\n> \n> **SCP-5021-2:** いや、そうでもないよ。ただずっとその例えのことを考えてただけ。\n> \n> **レノックス博士:** でも、それはあまり励みにはなりませんね。あなたさえ良ければ、特別なスケジュールを組んで、今後より幅広いレクリエーション活動を行うことも可能ですよ。\n> \n> //SCP-5021-2は腕の断端を擦り、ため息をつく//\n> \n> **SCP-5021-2:** すぐにどうにかなるようなもんでもないさ。\n>\n> //レノックス博士は携帯電話の通知をちらりと見る//\n> \n> **レノックス博士:** 恐れ入りますが、今回のインタビューはここで切り上げたいと思います、SCP-5021-2。数時間後にまたお話させていただきます。\n> \n> **SCP-5021-2:** 分かった。他にやることもないしな。\n> \n> **<ログ終了>**\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 事件記録 5021.2\" hide=\"- 隠す\"]]\n\n**事件記録 5021.2**\n> 2042年██月██日 12時42分、SCP-5021-2はサイト内の食堂に座っている際収容違反を起こしました。対象は地面から9°の角度で光の速さを上回る速度で加速しました。この事件の際、対象は座った状態から一切動いていなかったことが報告されています。\n> \n> この事件ではSCP-5021-2が通った後にいくつかの穴が残り、サイト内食堂にソニックブームを引き起こし、さらに最も悲惨なことに、対象の持つ超光速特性はサイト-288の食堂内に局所化された、██mの時間的に歪んだ空間を生成しました。構造的に十分な損害が発生し、サイトの完全な建て替えが必要となりました。\n\n//恐ろしいことが起こりましたが、私はそれが数時間後あるいは数時間前に起こっていたら、そして地球が当時のような幸運な位置になかったらと考えずにはいられません。 - リース博士//\n\n[[/collapsible]]\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "変容",
    "移動",
    "食物"
  ],
  "author": null,
  "created_at": "2020-04-17T08:46:52+00:00",
  "updated_at": "2021-08-29T16:38:56+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-5021"
}