{
  "title": "SCP-983 – The Party Is Today",
  "content": "=====\n[[include component:preview\ntext=\nYeah. June 2nd. I've never liked my birthday. Let me tell you why.\n]]\n=====\n\n[[include :scp-wiki:theme:flopstyle]]\n\n[[include :scp-wiki:theme:scp-trans-pride |trans-pride-logo= --]]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div class=\"indented\"]]\n\nYou are sitting alone at the table, a swirling miasma of yellow, blue and red polka dots pressed  against the white sheet wrapped around it. Pretty balloons bob up and down against the currents of a ceiling fan; one stammers, then falls, against the beige wall.\n\nYou were sure someone would come to celebrate. Someone must have, or else where would these presents have come from?\n\nYou reach across the table, wrapping the small, white-and-red gifts in your arms before dumping them in front of you. Within each one, you hear the [*https://scp-wiki.wikidot.com/scp-983 chattering] of bated expectation[[footnote]] **A gentle warning:** What you now hold in your hands concerns **heteronormativity**, implied **transphobia**, and accusations of **drug usage**. Shield your eyes as you open each one. [[/footnote]].\n\n[[/div]]\n\nClumsily, you begin to tear away at the wrapping paper:\n\n> There are 5 people at this party.\n\nYour dad was not allowed to attend\nAnd her mom was not allowed to attend\nSo you're stuck with your mom and her boyfriend (he doesn't like you)\nAnd she's stuck with her dad and his girlfriend (she doesn't like her)\n\nYour brother noisily eats the shared cake,\nchewing with the front of his mouth,\nwide open.\n\nYou and her share a birthday\nYou are almost step-siblings, though this doesn't last\nAnd her dad, and your mom, are insistent \n\nThat you two should date.\n\nIt's cliche, but it makes your mouth fill with bile\n//Girls are gross! Girls are gross!//\nDimly unaware of the deeper implications at the pit of your stomach\n\nUnable to eat another bite\n//it's too sweet for me//\nYou look mournfully at the mermaid underneath your age\n\nAnd lean back, taking in the  sun\n\nYou don't quite remember what she's doing\nBut her eyes are unfocused and hazy\n\nShe doesn't want to be here just as much as you don't.\n\nWhat you wish would happen is this:\nYou get to sleep all day\nAnd be left alone\nAnd never have to live up to the pressures\nof being the oldest {{son}}.\n\nYou know now that you are only a footnote in her life\nAs she was in yours, but\nthe memory twists your stomach to this day\nand you wonder if she ever thinks back to this birthday\nand feels as though it was wasted\n\nYou wonder if she's had a good birthday yet\nOr if she even didn't like this one\nMaybe she had fun\nMaybe you were a good enough actor\nMaybe it wasn't as bad\nMaybe things would've been better if you just played along\n\nBut you were a little {{boy}} then, and you couldn't save your {{self}} if you tried.\n\n> There are 4 people at this party.\n\nYour mom and your dad sit on opposite sides of the table\nA big bowl of ice cream in front of everyone\nYour little brother slurps noisily \nand everything, for once, is calm.\n\nYou lick the chocolate with strawberry syrup\nAnd look around the room\nAnd the realization hits\nThat no one's said anything at all.\n\nThey did not wake you early or shower you with toys\nA birthday wish was not offered,\nonly a spoonful of sugar\nand a smile and nod\nis what you have been granted.\n\nThe only sound outside the mouth\nis buzzing of the flies\nand beneath the lowering sun\nyou realize the walls\nare dented and stuffed with grime.\n\nThe extent to which you are helpless fully sets in\nSo you bow your head, to cry out the dread\nand hope\nwhen you look up\nsomething will be different.\n\nThe scene is dark, the stars are out\nA mocking breeze comes through\nYour mom and dad are yelling now\nThings are back to usual.\n\n> There are 3 people at this party.\n\nYour dad set up a funny tent\nin the asphalt backyard.\n\nIt was white and long\nwith four spires at each corner\nand a drape you could pull back\n\nInside the tent (you forgot what its really called)\nThere's a blue carpet with red lobsters\nand a blue plastic table.\n\nThere's a pizza and a big cake\nAnd all around the table:\n\nYour best friend, who will leave you because his girlfriend asked him to\nYour other best friend, who will never stick up for you\nYour crush, who will cry today because she thinks BLM will get Hawaii Five-O cancelled\nAnd you, smiling distantly.\n\nConversation becomes tense, despite your best efforts\nAnd in silence, they stare at their phones\nWhile eating the pizza your dad ordered\n\nBut there's a quaintness and kindness\nTo be beneath a tent on a cool summer night\nNo bugs are swarming you\nand the land is filled with purple light.\n\nSomeone finds a funny meme, and you pass around their phone to laugh. Tonight was okay.\n\n> There are {{too many}} people at this party.\n\nThe first thing xe says when xe walks in the door is\n//I don't like you//\n//I don't want to be here//\n//I'm only here because my mom wants me to go out tonight.//\n\nAnd you laugh to hide the discomfort and hurt\nShrug your shoulders and say\n//That's fine, I get it//\n\nBecause who would want to come to your birthday anyway.\n\nThe other guests arrive, crowding your house\nEating your food\nTaking the little balloons you put up \"ironically\"\nPopping them\nAnd sticking them in your bath tub.\n\nYour best friend, who will leave you because his girlfriend asks him to,\nBrings you some brownies in a warm tinfoil wrap\nIt's the only present you've gotten\n//Thank you so much//\nHe smiles distantly back at you\n\nYou put it on the table, and your guests devour it before you can get a piece.\n\nXe sits in the back on xer phone the entire time,\nScrolling aimlessly through the same three apps\nYou two aren't that close\nAnd in fact, you remember\nYou didn't even invite xer?\n\nYou're confounded\nBut there's barely time to think\nWhen 6 people say they're gonna\nGet up\nGo across the street\nAnd hang out with their cooler friend for a bit.\n\n//Okay.//\n\nAnd you're left with two friends\n1 loner in the back\n2 freaks who are trying to hide that they're making out\nAnd 2 guys popping balloons and sticking them to the inside of your bath tub.\n\n//This is fine this is fine this is fine!//\n\nThe loner, xe gets up\nTakes a look around\nAnd steps out the front door\nWalking out without saying goodbye\n\nYou meekly wave out of politeness but xe's gone\nAnd this is about to cause a mess of problems.\n\nThe others you invited return from their friend's house\nSmiling and laughing and skipping because they had so much fun\nThen they sit down and look at their phones dumbly and wide-eyed\n\nYour two friends are talking to each other\nYou sit\nAlone\nOn the couch in front of the TV.\n\nStaring into the darkness of the screen\nYou wonder why anyone\nWould come to your birthday anyway.\n\nThen\nA flash of light\nYour friend is getting a phone call.\n\nHe looks at you with such intense disgust,\nYou're already formulating apologies.\n\n//Xe disassociated all the way home//\nhe begins, as he sets the phone down\n//and you didn't even do anything about it?//\n\nYou're taken aback\n//What? Is xe okay?//\n\n//Yeah, xe made it home safe//\nHe says curtly\nAnd now you're wondering what you were supposed to do\nOr what he's actually upset about\n\nWhen a debate around the whole thing breaks out.\n\nThe only thing any of them agree on is that it's your fault\nAnd you should have noticed, should have helped\nWhile you fruitlessly try to explain that there's nothing you could've done\n\nAnd finally, finally, your other friend\nsticks up for you\nand says\n//That's not how dissociation works//\npause\n//It sounds more like xe was drugged//\nand then turns to you, expectantly.\n\nIt doesn't take long\nfor everyone\nto pack their things.\n\n> There is 1 person at this party.\n\nThe architecture of your apartment is hostile\nSculpted from the corpse of a suburban home,\nit is two stories of narrow\ntwisting hallways\nlong winding stairs\n\nand sinking, creaking floorboards,\nwhich make stealth impossible.\n\nBut today there's no need to worry\nYou are completely alone.\n\nYour father is working\nAnd your brother has disappeared\nand there's no one to call over for now.\n\nYou are sitting in bed, posing yourself to an invisible camera\nA long, black skirt and thigh-high socks clad your body\na loose fitting white shirt and a black cardigan\ngifted to you, kindly\nby your boyfriend, \nwho had no use for them anymore.\n\nIn occasional moments of bravery\nyou lift yourself and traverse the cold halls,\nstaying, briefly,\nto stare out the window at the darkening skies.\n\nThe houses are so close together, \nyou can look down and straight into your neighbor's window.\nYou wish you could see a little bit more of the sky\nbut nothing can be perfect.\n\nHe promised your next birthday would be really really special.\nYou love him, so you clutch his — //your// — cardigan\nand \n\nThe door, just below you, swings open with a thud.\n\n> The party is today.\n\nThe countdown resumes.\n\nHow many years left do you have?\nHow many months do you have?\nHow many weeks do you have?\nHow many days do you have?\nHow many now, how many?\n\nAnd was it all just wasted time?\n\nThe ticking passage is punctuated by the popping of balloons\nThe tightening wireframe, the bright red, yellow, blue\nIt grows sharper, darker, and grows steadily thinner\nFiling off the edges as it moves downwards,\nlike the steady wear of time on bones.\n\nAnd no matter how much you fight\nand kick and yell and \n\n\nscream\n\n\nand scream\nand scream\nand\nscream\nand scream\nand scream\nand\nscream\nand scream\nand scream\nand\nscream\nand\nscream\nand\nscream\n\nuntil my voice grows coarse.\n\n[[div class=\"indented\"]]\n\nI can't keep pretending these aren't presents from myself. The wrapping paper is discarded, now, covering the floor haphazardly. The party passes like a silent funeral march, and the beige walls become impossibly long.\n\nI wrap a balloon around my wrist, for the novelty of it, and stand, pushing the folding chair noisily across the wooden floor. I wince; that will leave a scratch. But what's done is done, and nothing can be perfect.\n\nI swerve around the polka dot patterned table — the only table — and make my way to the door. Beside it is a ticket booth; brown, and stained, but behind the smeared glass there is no one. I grip the handleset, pressing on the latch and pushing it outward, [https://scp-wiki.wikidot.com/something-glowing into...]\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-982]]] | SCP-983 | [[[SCP-984]]] >>\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[collapsible show=\"Author's Note\" hide=\"Hide Author's Note\"]]\n\nTomorrow is my birthday.\n\nThe names and pronouns have been changed, but the stories, while embellished, are true. Birthdays have been a difficult time for me, and as such, I tend not to celebrate them. They come with too many expectations that are never met; each segment of this poem describes a birthday that either lacks, or mocks, an element of traditional celebrations.\n\nIn the context of the Department of Unreality series, this is a recollection of events by Steve, from [[*user Deadly Bread]]'s tale, as he tries to come into his own identity -- but, something or someone is attempting to influence what his \"identity\" becomes.\n\nI'm rather proud of this poem, and I hope it marks the beginning of my contributions to other series and canons. I have my eyes set on Deepwell and Trashfire next, haha. In the meantime, I am going to be cleaning my house and getting a nice outfit; my boyfriend is going to come over tomorrow to celebrate with me. I couldn't be happier.\n\nIf your birthday is tomorrow as well, I hope yours is a happy one. We all made it! ~[https://scp-wiki.wikidot.com/beneath-the-floorboards Shuck & Roxy]\n\n[[/collapsible]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "bleak",
    "comedy",
    "horror",
    "lgbtq",
    "poetry",
    "psychological-horror",
    "slice-of-life",
    "surrealism",
    "tale",
    "unreality-dept",
    "untitled-series"
  ],
  "author": "FLOORBOARDS",
  "created_at": "2022-06-02T22:16:03+00:00",
  "updated_at": "2024-10-11T19:32:03+00:00",
  "rating": 61,
  "_site": "scp-wiki",
  "_fullname": "scp-0983"
}