{
  "title": "Close of Play",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSan Luis Obispo, California sits approximately halfway between Los Angeles and San Francisco, stands seventy-one meters above sea level, and hovers over most of California thanks to a governmental building sitting in the heart of the city. At the front of this building is a set of sliding glass doors. \n\nFoundation Agent Jayson Valdez stepped through said doors, breaking both tenses and a sweat. The California branch of the Unusual Incidents Unit felt more like a small DMV, with a main desk that diverted people to one of a dozen teller windows. While the building did double as a more mundane government establishment, that was mostly just office paperwork. Nothing that required much interaction with the civilian population. But there had to be almost three dozen people in line, sitting in a row of chairs, or speaking with a teller.\n\nHad his mind not been in a constant state of minor panic he might have thought it odd.\n\nOnce he found the door leading into the back of the building, Jayson advanced with his stomach in knots. Fumbling with an envelope, he extracted an ID card with a matching picture and mismatched name. He stared at the empty envelope for a few seconds before awkwardly crumpling it into his pocket. Knowing he was too far in to back out now, Jayson slid it through the lock on the door and it popped open for him. With a slow breath he slipped through and shut the door behind himself.\n\nThe back was, in a word, different. Filing cabinets dotted the hallways between the cubicle farms, desks were coated with hills of paperwork, and a steady river of traffic flowed back and forth. A mountain of a man was standing in a gap between the filing cabinets, and the tight grin he offered Jayson shone like a handful of diamonds amongst a pile of coal.\n\n\"Ed Pun?\" he rumbled.\n\n\"Y-yes. Hello.\"\n\n\"Nervous?\" The man chuckled when Jayson offered a broken smile. \"That's fine, that's fine. I'm Tyler O'Banner. I'm to show you the ropes.\"\n\nJayson only nodded as he examined the offices. \"Is it always this busy?\"\n\n\"Bit of a lull, actually.\" There was a long enough pause for Jayson's face to fall, and then Tyler laughed. \"I'm joking! Yeah, it's a bit hectic today. Big bust on a Spirit Dust ring. Anyway, we should be off.\"\n\nJayson fell in line behind him, and together the two of them forded through their coworkers. A fair amount of them gave a glance toward Jayson, accompanied with a smile that seemed to hold more humor than friendliness. But Jayson couldn't pay them much mind, as Tyler had begun talking over the roar of the offices.\n\n\"So the front is where we intake all reports and requests,\" he explained. \"Normal civvies can complain about the lights that show up above their house at one in the morning. You get all kinds with that, and a fair few of them are just wild goose chases. But you gotta do it, you know? And then you have the actual unusual folk, who need to go through legal junk to remain registered and whatnot.\"\n\n\"They just... walk in?\" Jayson asked. He peered into one of the various offices and saw a blonde woman speaking very animatedly to the man behind the desk.\n\n\"Mhmm.\" Tyler tilted his head. \"Well, some of them. The ones who look human enough. Others we have to arrange transport. It all amounts to a lot of paper.\"\n\n\"Is it really that bad?\" His thought was sidetracked by a freakishly tall humanoid hunching over through the back of the room, looking like it was trying very hard to be as small as the young girl wrapped around its spindly neck. Jayson snapped back to attention. \"I mean, do you get that many cases?\"\n\n\"Oh, man, you have no idea.\" Tyler laughed. \"Luckily we have some tricks to make sure the loonies don't keep coming back. Subtle persuasion, feel me? Can't imagine what it'd be like without memetics.\"\n\nWithout thinking about it Jayson commented, \"I always hear memetics are bull- uh. Full of crap.\"\n\nTyler laughed. \"You can swear, I don't give a shit. And they //are// bullshit. But hey, manure has its uses. You'd know, eh?\"\n\n\"What do you mean?\"\n\nTyler opened a door with his name on it and ushered Jayson inside. When the door shut the din of the rest of the building cut out entirely. The sudden silence spun his heart around. But Tyler still had his friendly disposition, and he gestured to the chair in front of the desk amicably.\n\n\"Come on, sit down. I've been looking forward to this bit.\"\n\nJayson slowly lowered himself into the armchair. He was expecting it to be rigid or saggy, but it was a perfectly good seat. After squirming into a comfortable position he watched Tyler round the desk and sit in his own seat.\n\nJayson took several deep breaths to try to calm his nerves. It didn't work.\n\n\"So,\" Tyler said. \"I'm curious what you //thought// you would be doing.\"\n\n\"Um. Basic paperwork, maybe? Possibly doing street work to follow up on reports.\"\n\nTyler nodded. \"And you will. But, y'know, that wasn't quite what I mean. Here, let's do it this way. Grab your phone, call your superior. Tell them we're a bit bigger a deal than they thought, okay?\"\n\n\"I'm not sure what you mean. You're my sup-\"\n\n\"Jayson, please.\"\n\nJayson could feel his heart banging away in his chest.\n\n\"We both know you're with the Foundation, okay? I imagine they gave you some conditioning so that you can't actually reveal that yourself. That's fine. But you need to call them, right now, so that I can prove my point.\"\n\nA shaky hand reached into his pocket and pulled out his phone. He still had three bars. Did Tyler actually mean for him to make the call? When Tyler simply nodded at him Jayson opened the phone and plugged in the numbers.\n\nA chipper voice came from the other end of the line. \"Stanford's Cables and Phones, how can I help you?\"\n\nFriendly was not something he could pull off at the moment, so Jayson just went for nonchalant. It sounded like he was being strangled. \"Hi this is Jayson, out on a job right now. In a bit of a pickle, need to consult Al.\"\n\n\"What's your code, Jayson?\"\n\n\"Uh. One-seven-four-one.\"\n\n\"One moment.\"\n\nFor three seconds he listened to muzak and then his boss picked up the line. \"Heyyy Jayson how's it going?\"\n\n\"Good,\" Jayson felt himself saying. His eyes bulged and he tried getting a look at his traitorous lips. \"In, out, no problem. They actually take in reports from anybody. I don't know what their field agents are like but I imagine they stay busy doing a lot of nothing.\"\n\n\"Yeah, figured. But it's just your first day, if you can even call it that. Maybe you'll actually find something!\" The two shared a laugh, despite the fact that nothing about the conversation was funny to Jayson. \"Get back to me if you find anything out. Til then.\"\n\n\"See ya.\"\n\nJayson listened to the dull tone of his phone for a few seconds before looking to Tyler.\n\n\"So, I imagine you have some questions,\" Tyler said with his palms pressed together.\n\n\"What the fuck just happened?\" Jayson gasped, finding he had little air in his lungs from all the talking he didn't mean to do.\n\n\"You know that paper you signed earlier, in the lobby? Some magic to it. You now have the same stuff as the Foundation gave you, only this time it's for the UIU. Fun times, yeah?\"\n\n\"So now what?\"\n\n\"You work for us now, pretty much. I mean, you'll tell your superiors exactly what they expected to hear. But you'll actually be doing some good for us. Helping out those living in the cracks.\"\n\n\"And I can't actually tell anyone that, can I? Memetic bullshit?\"\n\n\"Heaps of it.\"\n\nJayson sighed. \"Do I have a choice?\"\n\n\"Well, I mean, we could fire you,\" Tyler offered. \"We're not going to hold you hostage or some shit. I imagine that will impact your career over at the Foundation, though.\"\n\nAnother sigh. \"Fine. Fine. When do I start?\"\n\n[[=]]\n**<<[[[Lucid Daydreaming]]]**\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "TwistedGears",
  "created_at": "2015-02-04T00:52:14+00:00",
  "updated_at": "2022-10-22T17:48:15+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "close-of-play"
}