{
  "title": "End of Sex Fragment 2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n= [[size 150%]][https://scp-wiki.wikidot.com/scp-6969-j/offset/0 View Inaccessibility Mode][[/size]]\n@@ @@\n> = **Notice From The Records And Information Security Administration**\n>\n> = The following document was obtained via [https://scpwiki.com/scp-3936 Exclusionary Site] from [https://scp-wiki.wikidot.com/scp-6969 a prior iteration of this universe] detailing an irreversible **XK-Class Event**. Access to this document is restricted to trans- or inter-universal specialist personnel and those with Level 4 or above clearance. And the O5 Council, I think.\n@@ @@\n[[include :scp-wiki:component:acs-hybrid-text-bar-source\n|version= text\n|item-number= 6969-J\n|clearance-level= 4\n|containment-class= esoteric\n|include-secondary= yes\n|secondary-class= chokmah balls\n|disruption-class= amida\n|risk-class= critical\n]]\n\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-6969-j/etherealskeleton.png\n|caption=The Ethereal Skeleton, summoned by the activation of SCP-6969-J.\n|width=100%\n|align=center\n|alt=alt\n|alt-text=A photograph of a peaceful beach during sunset with people going about their day. Over the horizon, a massive human skull looms in the distance.\n]]\n\n||~ Assigned Site ||~ Project Lead(s) ||\n|| Site-68 || Dr. Whitney[[footnote]]Head of Group of Interest Research[[/footnote]], Dr. Naomi Ross[[footnote]]Essophysics Department Head[[/footnote]] ||\n||~ Head Researcher(s) ||~ Assigned Department(s) ||\n|| Dr. Nathan Brown[[footnote]]Prior Head of SCP-6969-J-ARC Research[[/footnote]], Dr. Jonathan Ball[[footnote]]Prominent Anomalous Sciences Researcher[[/footnote]] || Various[[footnote]]Including, but not limited to: The Office of the Administrator, the O5 Council, the O4 Council, the O6 Council, the Site Directors' Executive Committee of the Whole, Accounting Department, Amnestics Production Committee, Ethics Committee, Department of Health and Security, Department of Human Resources, Department of Morality, Decommissioning Department, Disinformation Bureau, Iconography Division, Department of Inter-Anomaly Experimentation, Recordkeeping and Information Security Administration, Department of Acroamatic Abatement, Antimemetics Division, Division of Applied Patapsychology, Department of Thaumatology, Architectural Zoology, Department of Cognitohazards, Department of Conlanging, Department of Essophysics, Mintology Supervising Division, Office of the Nganga, Department of Pataphysics, Department of Pastaphysics, Office of Tactical Theology, and Department of Web Anomaly Containment. Yes, all of these [https://scpwiki.com/departments-complete-list are real].[[/footnote]] ||\n\n----\n\n**Special Containment Procedures:** Foundation operations related to or involving Project ANTIFUCK are to be suspended indefinitely. Various disinformation departments are to cooperate on preserving normalcy in the face of unexpected and detrimental fallout from the activation of SCP-6969-J.\n\nAs reversal of SCP-6969-J would result in SCP-6969-J-ARC's continued existence, multiple alternative neutralization options have and are being considered. The Decommissioning Department has been commissioned to neutralize The Ethereal Skeleton, while the Department of Thaumatology has been tasked with creating a partial counterspell to mitigate SCP-6969-J's most detrimental effects. The Department of Group of Interest Research is to outreach to various GoIs to seek assistance, particularly from the Global Occult Coalition.\n\nTo this end, Site-68 has been designated as the temporary base of operations for those involved in SCP-6969-J containment protocols. The Essophysics Department has been given **ADMINISTRATOR-6** level credentials following vote by Site Directors' Executive Committee of the Whole (and O4 Council), O5 Council, O6 Council, and approval by the Office of the Administrator.\n\n**Description:** SCP-6969-J refers to an ωK-Class \"End of Sex\" Scenario[[footnote]]Not to be confused with an [https://scpwiki.com/scp-3984 ΩK-Class \"End of Death\" Scenario].[[/footnote]] following the conclusion of Project ANTIFUCK. SCP-6969-J is characterized by a number of normalcy-disrupting phenomena not originally intended by SCP-6969-J's activation, including but not limited to:\n\n* The complete cessation of all sexual desire in all life on Earth.\n* The anomalously-enforced physical inability to engage in sexual actions, including for non-reproductive purposes.\n* Notable euphoria and abnormal happiness from individuals who identified as asexual prior to SCP-6969-J's activation.[[footnote]]It is unclear if this is actually anomalous.[[/footnote]]\n* The manifestation of The Ethereal Skeleton.\n\nThe Ethereal Skeleton is a massive, eight-kilometer-tall human skull currently located in Bern, Switzerland. Despite this fact, The Ethereal Skeleton is visible on the horizon from any point on Earth; this has resulted in humanity becoming prominently aware of the anomalous to some extent, and has constituted a moderate [https://scpwiki.com/broken-masquerade-hub Broken Masquerade Scenario]. Additionally, The Ethereal Skeleton cannot be referred to in any way other than either The Ethereal Skeleton or its pronouns (it/its).\n\nThe cause for The Ethereal Skeleton's manifestation is --currently unknown--. See Addendum 69.\n\n**Addendum 1:** SCP-6969-J-ARC\n\n> SCP-6969-J-ARC was the designation for a thaumaturgic biological process which occured during ejaculation.\n>\n> When a human being attempted to discharge — whether during the process of intercourse or, more commonly, not — a series of internal thaumaturgic processes would occur within the individual's genitalia, affecting the entire body. Over the duration of approximately two seconds, the affected subject would enter and experience a causal time loop, repeatedly beginning at the moment of ejaculation and lasting a short period of time. No changes to the subject's physiology would be preserved between time loops, save for two factors: one, the activity of the nervous system, and two, sperm's genetic composition (where applicable).[[footnote]]Of note, the genetic composition of the sperm ejaculated changed states before and after SCP-6969-J-ARC, suggesting the anomaly modified it.[[/footnote]]\n>\n> Upon conclusion of an unknown number of repetitions, the causal time loop would cease, and a secondary thaumaturgic effect would activate. The secondary effect reset the nervous system to the state it was when the time loop began, allowing for the seamless transition between pre- and post-orgasm states by resetting memory. Following this, anomalous activity relating to SCP-6969-J-ARC would cease.\n>\n> Research suggests that, prior to its neutralization, affected subjects could have experienced a subjective time of anywhere from sixteen days to roughly seventy-three quintillion years every ejaculation.\n\n**Addendum 2:** Project ANTIFUCK\n\n> [[=image https://scp-wiki.wdfiles.com/local--files/scp-6969-j/Project%20ANTIFUCK.png style=\"width: 33%;\" alt=\"A red logo depicting a thin sword pointing down at an infinity symbol.\"]]\n>\n> = **Project ANTIFUCK**\n> = PROPOSAL #70\n>\n> //2022/02/02//\n> //Head Researcher Nathan Brown//\n> //Department of Containment//\n>\n> ----\n>\n> **Abstract:** Due to the unprecedented and egregious sum of human suffering caused by SCP-6969-J-ARC, it has become imperative for the SCP Foundation to address this anomaly on a large scale. To this end, the Department of Containment, the Ethics Committee, and the Department of Thaumatology are to work in tandem to counteract the negative effects of SCP-6969-J-ARC while preserving normalcy.\n>\n> **Method:** Utilizing various orbital satellites capable of Thaumaturgic Spell Injection (TSI) already deployed by the Foundation's Department of Thaumatology, a Thaumaturgical Interpolator Termination String (TITS) will be universally applied to the entirety of Earth. The TITS in question would be designed to end the SCP-6969-J-ARC loop after the first sequence, completely nullifying any notable effects. A proof of concept can be found in the attached image.\n>\n> **Update 2022/02/22:** Thaumaturgical pattern identified and prepared for deployment. All systems operational. Preparations are being made for activation within 24 hours.\n\n**Addendum 3:** Initial Emergency Session\n\n\n[[div class=\"blockquote\"]]\n**VIDEO TRANSCRIPT ANTIFUCK-XXX**\n\n**DATE:** 2022/02/23\n\n**FOREWORD:** Following the conclusion of Project ANTIFUCK, thousands of individuals began to notice anomalous phenomena, and dozens of reports were made to various Foundation sites. An emergency meeting was called by The O5 Council involving the Site Directors' Executive Committee of the Whole (SDECotW) and The O4 Council.\n\n----\n\n= **<BEGIN TRANSCRIPT>**\n\n----\n\n**Dr. Crom:** -terrupted as the log begins. Oh shit it's starting.\n\n//The O5 Council is situated at the head of a very large and round table. Present at the table are various Department Heads, Site Directors, and other important SCP Foundation personnel. The room is very well furnished, as the meeting takes place in O5-6's personal mansion.//[[footnote]]Site-01 was under renovation to install a new hot tub.[[/footnote]] //A view of the horizon is visible through the massive balcony on the eastern wall.//\n\n//O5-6 stands up, and adjusts his pajamas.//\n\n**O5-6:** Thank you all for coming on such short notice. I'm certain everyone here is aware of our current predicament and how catastrophic \"Project ANTIFUCK\" has been for our organization. Beyond having a stupid-ass name, it has also resulted in an Omega-K Class Scenario, of which we are now dealing with.\n\n//Audible gasps are heard from a number of personnel at the table.//\n\n**Cpt. Kirby:** A-An End of Death Scenario!?\n\n**O5-6:** Errr... no. Lowercase omega.\n\n//Audible groans are head from a number of personnel at the table.//\n\n**O5-6:** Yeah, yeah, cool your jets. An \"End of Sex\" Scenario is not something to scoff at.\n\n**Dir. House:** Why the hell do we even have a designation for that? Who comes up with this shit?\n\n**O5-2:** (//Interjecting//) {{I AM CURRENTLY RUNNING 14,234 SIMULATIONS SIMULTANEOUSLY PER SECOND, EACH DEPICTING A WAY THE WORLD CAN END. BE THANKFUL WE ARE NOT EXPERIENCING A DELTA-PHI-LAMBDA \"SQUIRRELS BECOME SENTIENT AND RIP YOUR FACE OFF\" SCENARIO.}}[[footnote]]Yes, this [https://scpwiki.com/scp-3761 actually happened].[[/footnote]]\n\n**Dir. House:** I—\n\n**Agt. Urquhart:** Hey! That's my sorority!\n\n//Murmuring begins to fill the room. O5-1 slams his comically large gavel.//\n\n**O5-1:** Okay, everyone shut up. Six?\n\n**O5-6:** Thank you One. It appears that not only has sex become biologically impossible for humans, but similarly for animals as well. We will begin to see extinctions within a few hours, and as the days progress, a mass-extinction event will begin to unfold as ecological systems become crippled and collapse. At the present moment, mitigating the negative effects of Project ANTIFUCK is the SCP Foundation's number one priority. Does anyone have any ideas?\n\n**Dr. Blake:** (//Stroking his beardless chin//) Hmm... It //is// possible to inverse [https://scpwiki.com/scp-6659 SCP-6659] to insert a concept into the Noosphere and thus restoring sex, though we would need an extremely powerful sex-related physical object to derive the concept from.\n\n**Dir. Aktus:** What about Clef? I heard he has [https://scpwiki.com/gears-is-totally-not-a-robot-guys three flam]—\n\n//A loud groan is heard from the right-side of the table. An emaciated and shriveled man raises his hand weakly. He has three eyes.//\n\n**Dr. Clef:** (//Repeated, indecipherable wheezing, followed by a series of desperate coughs.//)\n\n**O5-2:** Yeesh. This really did a number on him.\n\n**Dr. Blake:** It's only been a few hours, for fuck's sake.\n\n**O5-6:** ...Okay, that plan's out of the question. Does anyone have any other i— What the //fuck// is that!?\n\n//O5-6 points out the east-facing window. The Ethereal Skeleton rests on the horizon, unmoving.//\n\n//Silence elapses for thirteen seconds, before Dr. Naomi Ross stands up.//\n\n**Dr. Ross:** That appears to be an essophysical manifestation, sir.\n\n**O5-1:** A what?\n\n//Dr. Ross pulls out a tape recorder, and hits 'Play'.//\n\n> //I direct the Essophysics Department, which you all well know is concerned with embodiments — manifestations of concepts within reality. An embodiment of the concept \"[https://scpwiki.com/scp-6996 red]\" would carry all of the characteristics conceptually associated with that color, such as being angry, or desirable, or malevolent. This is a simplified method of conceptualizing what's actually going on here; a tangible object or entity embodies a memetic structure within the Noosphere by conforming to its idealistic ideatic shape.//\n> \n> //Simply put, an embodiment is a physical item that's shaped like an idea. And, given the progression of human intelligence and development, over time, that shape can change. This means that, if the essophysical nature of an entity is not readily apparent, it can be discerned by comparing that entity's change over time to changes in human conception and ideatic space; a correlation almost certainly indicates causation.//\n\n//Dr. Ross stops the recording. The entire table nods in understanding thanks to the extremely clear explanation.//\n\n**O5-6:** Ah, that makes perfect sense. You're saying The Ethereal Skeleton is a manifestation of some concept, then?\n\n**Dr. Ross:** That would be correct, Six.\n\n**O5-6:** Please, Six was my father. Call me Shirley.\n\n**Dr. Ross:** Uh, okay. That would be correct, Shirley. When Project ANTIFUCK concluded, it appears to have disturbed the Noosphere to the point that some concept manifested itself on Earth, and in an extreme fashion too. Considering what we know about essophysics and The Ethereal Skeleton, it leaves us with only one candidate for the corresponding concept.\n\n**O5-1:** (//Interjecting//) Which is...?\n\n**Dr. Ross:** I believe that concept would be sex itself, One.\n\n//There is furious murmuring around the table. O5-1 slams the comically large gavel again.//\n\n**O5-1:** What.\n\n----\n\n= **<END TRANSCRIPT DRAMATICALLY>**\n\n----\n\n**AFTERWORD:** Following this revelation, The Essophysics Department was granted **ADMINISTRATOR-6** level clearance to deal with The Ethereal Skeleton and solve the ongoing ωK-Class Scenario.\n\n[[/div]]\n\n**Addendum 4:** Project OVERFUCK\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-6969-j/Project%20OVERFUCK.png style=\"width: 33%;\" alt=\"A logo identical to the PROJECT ANTIFUCK logo, except it is green and the sword is pointing upwards.\"]]\n\n= **Project OVERFUCK**\n= Proposal #70\n= [[size 90%]]We got sick of the old color scheme[[/size]]\n\n//2022/25/02//\n//Doctor Whitney//\n//Director of GoI Research//\n\n//2022/24/02//\n//Doctor Naomi Ross//\n//Director of Essophysics Department//\n\n**Abstract:** Much to the vexation of both this proposal's authors, the SCP Foundation's top priority at the moment is ending the ongoing ωK-Class \"End of Sex\" Scenario. This is characterized by the complete inability for any multicellular living being[[footnote]]And apparently machines too. Don't ask me how the guys at AIAD figured that one out; I don't know, and I don't want to either. –Dr. Whitney[[/footnote]] to engage in sexual acts, whether reproductive or not. This has resulted in a slow but inevitable mass-extinction event as species begin to die off due to lack of new members.\n\nSCP-6969-J was triggered during **PROJECT ANTIFUCK**, a joint project between the Department of Containment and Department of Thaumatology to neutralize SCP-6969-J-ARC. The process utilized a Thaumaturgical Interpolator Termination String[[footnote]]I bet someone thought they were being real clever with that one. –Dr. Ross[[/footnote]] to inject an arbitrary sequence of thaumaturgic runes into the ongoing SCP-6969-J-ARC sequences, particularly to terminate their function. Via the use of orbital satellite array, the Thaumaturgical Interpolator Termination String[[footnote]]No, I'm not using the acronym. –Dr. Ross[[/footnote]] was applied permanently to the Earth, accidentally culminating in SCP-6969-J.\n\nAdditionally, The Ethereal Skeleton (an ethereal skeleton representing the essophysical manifestation of sex itself) appeared in Switzerland. The significance of this event is unknown.\n\nThe purpose of **PROJECT OVERFUCK** is to:\n\n# Reverse the effects of SCP-6969-J and allow for reproduction to occur, even at the cost of reactivating SCP-6969-J-ARC.\n# Determine the root cause of SCP-6969-J's over-effectiveness in Thaumaturgical Interpolation and prevent the scenario from happening again.\n# Neutralize The Ethereal Skeleton.\n\n**Method:** In order to minimize the impact of activities in Project OVERFUCK on the Project Leads, both Project Leads were selected due to their asexuality, extensive skill set, and loyalty to the Foundation.[[footnote]]Despite what most people think, I'm not asexual because I'm a dinosaur. Not all dinosaurs are ace, you know. –Dr. Whitney[[/footnote]]\n\nThe Department of Essophysics has been granted **ADMINISTRATOR-6** clearance to employ all of the Foundation's resources to neutralize SCP-6969-J. To this end, the Department of Essophysics will work in tandem with the Decommissioning Department (henceforth \"Double-D\")[[footnote]]:| –Dr. Ross[[/footnote]] [[footnote]]:) –Dr. Whitney[[/footnote]] to employ both parascientific and anomalous means in achieving this goal.\n\nBelow are initial attempts at neutralizing SCP-6969-J, undertaken by Project OVERFUCK.\n\n> **Involved Department(s):** Department of Thaumatology\n> \n> **Intention:** Utilize a secondary Thaumaturgical Interpolator Termination String to terminate the prior termination string. Apply it locally first to test changes before worldwide implementation.\n> \n> **Interaction:** No effect. This is likely due to a termination string not being able to terminate another termination string, but rather solely terminate the current spell as a whole.\n> \n> **Result:** N/A\n\n----\n\n> **Involved Department(s):** Department of Thaumatology, Memetics Division\n> \n> **Intention:** Create a memetic agent capable of bypassing all neurological defensive barriers (Type XII Langford Agent) which compels individuals to subconsciously perform a thaumaturgic ritual to initiate reproduction. This memetic agent would also compel individuals to spread it to people not already infected, and thus ensure its existence inter-generationally.\n> \n> **Interaction:** The agent successfully exists and is capable of transmitting, however the thaumaturgical spell fails to trigger mid-way through, suggesting that although the spell is not nearly identical to SCP-6969-J-ARC, it is still targeted by the Thaumaturgical Interpolator Termination String.\n> \n> **Result:** Failure to undo the damage caused by SCP-6969-J; additionally the memetic agent has already spread to nearly 4% of the global population within a day, resulting in many individuals performing a half-complete ritual at inopportune or inappropriate times. This has further increased the severity of the concurrent Broken Masquerade Scenario.[[footnote]]These people make me want to go into competitive alcohol drinking. –Dr. Ross[[/footnote]]\n\n----\n\n\n> **Involved Department(s):** Department of Pataphysics\n> \n> **Intention:** Make this a -J.\n> \n> **Interaction:** Action is successful; article is officially designated as a \"joke\" and presumably unlikely to impact the larger narrativistic canon.\n> \n> **Result:** Failure; canons are still interconnected, with the only discernible difference being humorous quirks throughout official documentation.[[footnote]]**FUNNY RANDOM BOLD TEXT**[[/footnote]]\n\n[[/div]]\n\n**Addendum 5:** Termination Attempts\n\n[[div class=\"blockquote\"]]\n\n**Foreward:** As SCP-6969-J has resisted attempts at its reversal through the use of parascientific means, the following logs detail attempts by Project OVERFUCK to terminate it through the use of other anomalies.\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Relevant SCP(s):** [[[SCP-5659]]][[footnote]]SCP-5659 is a large, trapped entity that is believed to be the god of lust. SCP-5659 feeds off of negative emotion, and if allowed to grow will eventually break free and attempt to destroy humanity.[[/footnote]]\n\n**Involved Department(s):** O4 Council, Department of Thaumatology\n\n**Intention:** Release SCP-5659 from its constraints and allow it to breach inner containment. Maintain wider thaumaturgic runes to prevent its further breach.\n\n**Interation:** The residents of Częstochowa, Poland were quickly evacuated and provided compensation for their time in the form of Class-C amnestics. SCP-5659 was fed extreme negative emotion via D-Class and subsequently grew thousandsfold. Shortly thereafter, it manifested in our physical reality. However, upon entering our world, SCP-5659 stopped and calmly approached a nearby Foundation operative, stating it suddenly felt extreme clarity and no longer wished to destroy humanity, but rather join it. After a few days of conversation, SCP-5659 was hired by Site-120 staff, under supervision of Site Director D. Asheworth.\n\n**Result:** No effect on SCP-6969-J.[[footnote]]I mean, a new Foundation employee is always a plus, right? –Dr. Whitney[[/footnote]]\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Relevant SCP(s):** [[[SCP-2541]]][[footnote]]SCP-2541 is conceptually-based sex club, which is accessible only through the use of unique cognitohazard. Sexual stimulation taking place within the conceptual space are experienced in the body of the subject. The owners of SCP-2541 (PoI-7058-A and PoI-7058-B) are cooperative with Foundation efforts and presumably benevolent in intention.[[/footnote]]\n\n**Involved Department(s):** Memetics Division, Department of GoI Research\n\n**Intention:** Seek assistance from PoI-7058-A and PoI-7058-B in repurposing or using the mechanisms behind SCP-2541 in restoring the ability for humans (and later animals) to orgasm.\n\n**Interation:** PoI-7058-A and PoI-7058-B were successfully reached via telephone. The ongoing scenario was explained to the duo, and they were requested for assistance. PoI-7058-B expressed acknowledgement and commented that SCP-2541 had indeed ceased functioning a week prior and the business was to be shut down; subsequent testing with SCP-2541 failed to conceptually transport the subject to the corresponding thought-space.[[footnote]]Did no one think to test it before asking?! –Dr. Ross[[/footnote]]\n\n**Result:** No effect on SCP-6969-J.\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Relevant SCP(s):** [https://scp-wiki.wikidot.com/kate-mctiriss-s-proposal SCP-001-KATE][[footnote]]A file in the SCP database in which anything written on it becomes objectively true. Was used by Mary Nakayama, former Foundation researcher, to ascend to godhood.[[/footnote]]\n\n**Involved Department(s):** Site Directors' Executive Committee of the Whole, O5 Council\n\n**Intention:** Edit the SCP-001 file to add the following text:\n\n> Project ANTIFUCK's effects were entirely nullified on March 5th, 2022, at 4:20 PM UTC, and all life on Earth that were capable of engaging in sex before will be capable of doing so after this time.\n\n**Interation:** No effects. However, the document was immediately edited by a non-existent SCiPNet account to read the following:\n\n[[=]]\n> //lol no that's a cop-out//\n> —MN\n[[/=]]\n\n**Result:** No effect on SCP-6969-J.[[footnote]]Yeah fair enough. –Dr. Ross[[/footnote]]\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Relevant SCP(s):** [[[SCP-3457]]][[footnote]]SCP-3457 refers to a ritual known as the Rites of Solomon. When performed, it allows an individual to achieve demiurge status and fundamentally alter how thaumaturgy operates on a global scale. The physical components of SCP-3457 are held by The Global Occult Coalition, while the information on how to do the ritual is kept by the SCP Foundation.[[/footnote]]\n\n**Involved Department(s):** Department of Thaumatology, Department of History, The Department of Tactical Theology, The Global Occult Coalition[[footnote]]The GOC doesn't count as a department probably but there's no \"Involved GoI(s)\" field here so this will have to do. –Dr. Whitney[[/footnote]]\n\n**Intention:** Contact the GOC in accordance with the Köln Agreement to utilize the Rites of Solomon on a suitable Project OVERFUCK operative. Once demiurge status is achieved, perform the necessary actions to ensure SCP-6969-J is incapable of affecting the Earth and SCP-6969-J-ARC does not function.\n\n**Interation:** The GOC approved of the use of SCP-3457 and subsequently met with Project OVERFUCK operatives to perform the rite. After a few hours, the ritual was successfully completed, and Agent Ueda successfully achieved demiurge status. Agent Ueda was instructed on how to restructure thaumatology with minimal impact to other rituals that are necessary for containment. Following this, Agent Ueda was successfully de-demiurgified.\n\n**Result:** No effect on SCP-6969-J.[[footnote]]What the hell? Why not? –Dr. Whitney[[/footnote]] [[footnote]]Well, SCP-6969-J-ARC only affected humans, and SCP-6969-J was only designed to stop SCP-6969-J-ARC, yet every living being was affected when Project ANTIFUCK was activated. It seems that what we're looking at isn't thaumtological in nature. –Dr. Ross[[/footnote]]\n\n[[/div]]\n\n----\n\n**Addendum 6:** Project OVERFUCK Tactical Plan Change\n\n[[div class=\"blockquote\"]]\n\n**VIDEO TRANSCRIPT OVERFUCK-X**\n\n**DATE:** 2022/03/18\n\n**FOREWORD:** Due to numerous unsuccessful attempts to change the ongoing ωK-Class Scenario, and the recent discovery that SCP-6969-J was merely //caused// by Thaumaturgy but not perpetuated by it, Project OVERFUCK members called for a meeting to determine the future course of Project OVERFUCK.\n\n----\n\n= **<BEGIN TRANSCRIPT>**\n\n----\n\n**Dr. Crom:** —nside //another// addendum? You're kidding me!\n\n//Dr. Ross takes a chug from a fat dart and stands up to address the room.//\n\n**Dr. Ross:** Okay, as you all know, we recently invoked the Köln Agreement with the Global Occult Coalition to activate the Rites of Solomon. What this //should// have done was rewrite the rules of thaumaturgy to end SCP-6969-J and its -ARC's effects. The actual result? Jack shit. As it turns out, we've been approaching this issue wrong the entire damn time, and we're gonna need to come up with new attack vector. Any ideas?\n\n//Dr. Ribeiro raises their hand.//\n\n**Dr. Ribeiro:** If we already knew that, why did you just explain it to us?\n\n//Dr. Ross takes a long drag from their bunt.//\n\n**Dr. Whitney:** Guys, we're wasting time. Hundreds of species are already dead and food shortages are happening all over the world. If we don't solve this quickly then we're definitely screwed. So, again, does anyone have //any// ideas?\n\n//Dr. Sherman raises his hand.//\n\n**Dr. Sherman:** Have we tried giving up?  \n\n//The room murmurs in agreement. Dr. Ross lights their weed cigarette as Dr. Whitney sighs.//\n\n**Dr. Ross:** It's on the itinerary.\n\n//Dir. Bold raises his hand.//\n\nDir. Bold: We shoot shit.\n\n**Dr. Ross:** For the fifth time, Bold, 'shooting shit' isn't the solution to everything.\n\n//Dir. Bold sulks and sighs unhappily.//\n\n**Dr. Whitney:** Okay, ideas clearly aren't overflowing here. Let's take a step back. How can we approach this from another angle, one that isn't thaumturgical?\n\n//Dir. al-Taqi raises their hand.//\n\n**Dr. Ross:** No, 'shooting shit but with religion' isn't an acceptable answer either.\n\n//Dir. al-Taqi lowers their hand. Dr. Ross sighs, and pulls out another blunt to smoke.//\n\n**O5-6:** If I may?\n\n**Dr. Ross:** You may, Shirley.\n\n**O5-6:** Thank you. And don't call me Shirley.\n\n**Dr. Ross:** Wh- Huh- I—\n\n**O5-6:** (//Interrupting//) It may be possible, based on the data we've gathered, to utilize [[[SCP-2000]]][[footnote]]You already know about this one.[[/footnote]] to reconstruct all life on Earth to only reproduce through asexual means. Based on what we can tell, asexual reproduction is not prevented in multicellular organisms; therefore, it would be theoretically possible to redesign life to only reproduce through this method. We could use [[[scp-4224|The Ennui Protocol]]] to also completely rewrite consensus reality so that life has always and only reproduced asexually. Sex itself will be an anomaly.\n\nThere is clearly no other choice. We have tried everything in our power to bring back sex, and yet, sex has not come back. It is clear that nothing our organization can do can bring back a fundamental part of the human experience. So, instead of trying fruitlessly to bring back the thing we lack, we instead alter the fundamental human experience. We erase the part of our history that we cannot emulate, and we'll overwrite it with a new history, one that cannot be taken from us again.\n\nI know this may be shocking, but it is the only way we can preserve humanity. Do I have your collective approval?\n\n//There is stunned silence from the entire room.//\n\n**O5-6:** I'll take that as a yes.\n\n----\n\n= **<END TRANSCRI—**\n\n----\n\n**Dr. Ross:** No! No, what the fuck? We're not doing that! Jesus christ!\n\n//The entire table begins to boo and throw miscellaneous things at O5-6. He immediately runs towards the exit as a few present personnel begin to chase after him.//\n\n**O5-6:** Fools! All of you! You'll see, you'll ALL see! You'll rue the day you thought you could CRITICIZE SHIRLEY!\n\n//The door slams shut behind O5-6 and the various people chasing him.//\n\n**Dr. Whitney:** ...Damn. You'd think someone who ran the SCP Foundation would be a bit more composed.\n\n//Dr. Ross picks up another blunt and lights it.//\n\n**Dr. Ross:** You know what they say about being larger than they are and also falling; the phenomena are correlated.\n\n**Dr. Whitney:** I don't thin— hey, how many of those things do you even have?\n\n**Dr. Ross:** What, these? (//Dr. Ross pulls out a few more blunts//) We milk them from the essophysical embodiment of weed we keep in the basement.\n\n**Dr. Sherman:** The //what//?\n\n**Dr. Ross:** Do you really think a sober person could come up with essophysics?\n\n//Dr. Whitney immediately jumps up, startling the table.//\n\n**Dr. Whitney:** Wait, that's it! The Ethereal Skeleton! Bold, what was your plan again?\n\nDir. Bold: Shoot shit?\n\n**Dr. Whitney:** Yes! Naomi, why don't we just shoot The Ethereal Skeleton?\n\n//Dr. Ross takes a hit.//\n\n**Dr. Ross:** By god... it might just work.\n\n**Dr. Whitney:** Okay folks, new plan!\n\n----\n\n= **<END TRANSCRIPT>**\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Relevant SCP(s):** [[[scp-5001|The High-Energy Concentration Orbital Railgun (HECOR)]]]\n\n**Involved Department(s):** Department of Essophysics, The Double-D\n\n**Intention:** Shoot The Ethereal Skeleton with an orbital railgun.\n\n**Interaction:** Successful hit with minor payload at ~0.15c.\n\n**Result:** The Ethereal Skeleton's mouth twitched slightly, and shortly thereafter dozens of calls were filed to local police stations reporting that a number of individuals gained a momentary return of standard sexual arousal.[[footnote]]Holy shit this is actually working? –Dr. Ross[[/footnote]]\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Relevant SCP(s):** HECOR\n\n**Involved Department(s):** Department of Essophysics, Decommissioning Department[[footnote]]Okay, you had your fun. –Dr. Ross[[/footnote]] [[footnote]]:( –Dr. Whitney[[/footnote]]\n\n**Intention:** Shoot The Ethereal Skeleton again because it worked a bit last time.\n\n**Interaction:** Successful hit with minor payload at ~0.3c.\n\n**Result:** The Ethereal Skeleton's mouth opened slightly. Thousands of reports of sexual arousal and, in some cases, the ability to have sex surfaced. Although most have returned to being incapable of having sex, some have maintained sexual arousal nonetheless.[[footnote]]One more time... –Dr. Ross[[/footnote]]\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Relevant SCP(s):** HECOR\n\n**Involved Department(s):** Department of Essophysics, Decommissioning Department\n\n**Intention:** Shoot The Ethereal Skeleton one last time for good measure.\n\n**Interaction:** Successful hit with minor payload at ~0.8c.\n\n**Result:** See Addendum VII.\n\n[[/div]]\n\n[[/div]]\n\n**Addendum 7:** ???\n\n[[div class=\"blockquote\"]]\n\n**VIDEO TRANSCRIPT WHAT-THE-FUCK**\n\n**DATE:** 2022/04/01\n\n**FOREWORD:** NULL\n\n----\n\n= **<BEGIN TRANSCRIPT>**\n\n//Satellite footage of Switzerland, directly following the prior termination attempt. The Ethereal Skeleton is visible at the center of the footage. A brief blur is seen moving towards The Ethereal Skeleton; this is presumed to be the projectile fired from HECOR. As it makes contact, an explosion of projected estimates occurs; simultaneously, The Ethereal Skeleton begins to open its mouth.//\n\n//Although the impact force is powerful, it does not damage The Ethereal Skeleton. Instead, air begins to flow into the mouth of The Ethereal Skeleton, smothering part of the explosion. After nearly a full minute of inhaling, The Ethereal Skeleton's left eye momentarily glows a bright blue, before it shouts.//\n\n**The Ethereal Skeleton:**\n\n= [[size 500%]]EL[[/size]]\n@@ @@\n= [[size 500%]]SEXOOOOO[[/size]]\n@@ @@\n//Instantaneously, The Ethereal Skeleton releases a shock wave from itself, spreading across the globe from Switzerland. The wave is immense, and instantly annihilates the country, leveling all buildings and geological formations in the rough vicinity. However, based on ground-camera footage, all individuals caught in the blast do not explode, but rather instantaneously transmutate into grape soda. Copyrighted music begins playing.//\n\n//The feed cuts to Site-68, where Project OVERFUCK personnel are stationed, observing the situation. There is increasing panic, and evacuation plans have begun. Dr. Naomi Ross and Dr. Whitney have begun directing people to the underground bunker located underneath the site, however only a handful of personnel are following instructions. After approximately seven people, the duo give up due to the ongoing panic and promptly evacuate to the bunker themselves.//\n\n//Within three minutes, the wave expands to encompass most of Europe. Site-68, located in Sweden, is hit by the blast. Although the site and its surrounding area is annihilated, the bunker remains intact; nonetheless, everyone within the bunker besides Dr. Naomi Ross and Dr. Whitney are transmutated to grape soda.//\n\n//After three hours, the entire world is circumnavigated by the blast. The Ethereal Skeleton remains unharmed from the scenario; however, human society — and life on Earth — are damaged beyond repair, constituting an XK-Class \"End of the World\" Scenario.//\n\n//After approximately one day of waiting, Dr. Ross and Dr. Whitney leave Site-68's bunker.//\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n[[collapsible show=\"Another file is available. View?\" hide=\"\"]]\n[[<]]\n\n**Addendum 69:**\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-6969-j/iknowiletyoudownivebeenafooltomyselfithoughtthaticouldlivefornooneelse.jpg| caption=The End of Sex| width=600px|align=center|alt=alt|alt-text=A drawing parodying the End of Evangelion, where Dr. Ross and Dr. Whitney stand on a beach at sunset, The Ethereal Skeleton towering before them with its mouth now open. The water is red, with ruined buildings poking out above the surface.]]\n\n[[div class=\"blockquote\"]]\n\n**Dr. Whitney:** ...So, this is it, huh?\n\n**Dr. Ross:** Seems like it.\n\n**Dr. Whitney:** I… I guess I just don't understand. Why a skeleton? Why grape soda? What does it all mean?\n\n**Dr. Ross:** Sometimes, things just don't have answers. Life is a mystery that we try our best to solve.\n\n**Dr. Whitney:** I suppose you're right. I guess we'll never know the answer.\n\n**Dr. Ross:** Though an educated guess would be that sex's essophysical manifestation was a skeleton because sex itself was killed, thus merging it with the concept of death, and when we reactivated the concept of sex, we also inadvertently killed everything by turning it into grape soda, the known sexiest drink in the world.\n\n**Dr. Whitney:** Oh. Uh. Yeah, that makes sense.\n\n**Dr. Ross:** I didn't get a doctorate for nothing. Finding a new job is gonna be a bitch.\n\n**Dr. Whitney:** Then I guess we'll be going our separate ways from here. I'm going to try and see if I can fix this mess somehow.\n\n**Dr. Ross:** Seems so. I wish you the best of luck, Dr. Whitney. It's been a pleasure working with you.\n\n**Dr. Whitney:** Pleasure working with you as well, Dr. Ross.\n\n**Dr. Ross:** I suppose this truly was, in the end, The End of Sex 6.9: You Can (Not) Reproduce (2022)\n\n**Dr. Whitney:** Yeah.\n\n(//Pause//)\n\n**Dr. Whitney:** ...Wait, what?\n\n[[/div]]\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n@@ @@\n@@ @@\n[[span style=\"color: transparent;\"]]And this time, I'm not sorry.[[/span]]\n@@ @@\n@@ @@\n@@ @@\n\n----\n[[footnoteblock]]",
  "tags": [
    "fragment"
  ],
  "author": "Yossipossi",
  "created_at": "2022-04-01T12:53:41+00:00",
  "updated_at": "2024-02-25T03:56:54+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6969-j-2"
}