{
  "title": "You Are At The Center of Everything That Happens To You",
  "content": "[[include component:preview\ntext=\nResearcher Talloran lies on a psychiatrist's couch and a stares at the ceiling.  He sighs in boredom.\n\nSCP-3999 is --pretty bored too, honestly.--\n]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\nResearcher Talloran lies on a psychiatrist's couch and a stares at the ceiling.  He sighs in boredom.\n\nSCP-3999 is --pretty bored too, honestly.--\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**, it asks.\n\n\"Well, it's just...you ever hear of the infinite monkey theorem?\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"Okay, so, basically, if you take an immortal monkey and you sit it down in front of a typewriter and have this immortal monkey just randomly press buttons forever, then eventually it's going to type out the complete works of Shakespeare, or my social security number, or a 6000-article horror fiction website by complete random chance, because there's only so many different ways to arrange the characters, you know?\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"So you see where I'm going with this, then.  There's only so many different ways you can torture me, only so many different ways I can die, because there's only so many different ways to arrange all the atoms left in the multiverse.\n\n\"Granted, that's still a lot.  You might be an idiot but you've got a very vivid imagination, I'll give you that.  But the thing is, is you don't actually get to try each individual one, since a lot of them are very similar, and even if they aren't each try still raises my tolerance for pain and horror and bullshit just a little more, right?  So eventually it'll stop working, and all this crap just won't be scary or interesting anymore.  It's been what, a trillion years?\"\n\nSCP-3999 checks its watch.  **[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**, it replies.\n\n\"Ah, whatever.  Time is dead.  My point is, my point is, I'm not scared of you anymore.  I'm just bored, and honestly a little disappointed.  And I can tell that you are too.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"Well it's not my fault that you have exactly one pastime.  Take up knitting or something, sheesh.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"Don't give me that.  You know as well as I do how this ends, or rather, that it doesn't.  You can go on for however much longer you want but eventually we're gonna get to a point where I don't even notice anymore, and I don't think it'll be any fun for you if I'm not paying attention.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"No, I'm not.  If I was gonna give up, that would've happened a long, //long// time ago.  This shit just isn't scary anymore.  I guess it was funny for a while after that, but that's worn off, too.  You've thrown everything you had at me, and it didn't work.  Get over it.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"That's sad.  It's fucking pathetic.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"Okay, look.  Look.  Here's the thing.  Your sole purpose in life is to make me suffer, right?  Why?  What's so damn rewarding about torturing me?  Well, I have a theory.  That's the thing, Thirty-Nine Ninety-Nine - can I call you Nines?  I'm calling you Nines.  That's the thing, Nines.  You give somebody elevendy billion years to suffer, and that's elevendy billion years to think.  In between all the melting, I've been thinking very hard about you.  Why you're doing this.  What you really //are//.  Because something I always wondered about was, why //me//?  Once those reality anchors gave out you could've done this to anyone, to everyone.  But you picked me, Researcher Fucking Talloran.  It's not just because I went into your chamber first, because even then you'd have eventually moved on to somebody else.  But we're still here, bored out of our respective minds.  Well, maybe not out of our minds, I think I lost mine somewhere.  Did you ever have one, Nines?\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"Don't look at me like that.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"Anyway, as I was saying, this all feels very personal.  Why are you so fixated on making me suffer?  What are you trying to accomplish?  Wait, hold on, let me get the document...\"\n\nTalloran reaches into his pocket and retrieves his cell phone.  A fractal-patterned memetic kill agent appears on his lock screen, but Talloran ignores it.  He opens [[[SCP-3999]]] and reads over it, looking for a specific passage.\n\n\"Damn,\" he says, \"I should really edit this thing down a bit.\"  He continues scrolling, quietly humming his favorite Beatles song backwards.\n\nSCP-3999 waits patiently.  It doodles a heart on its notepad.  The heart has tentacles and a scorpion tail.\n\n\"Ah, here we go,\" Talloran says.  \"Found it.  'Researcher Talloran --will-- must submit to his own insecurities.'  Why?  Why are you so fixated on this?\n\n\"So, while I was thinking about that, I started to wonder - who //else// hates me this much?  My parents are disappointed in me, yeah, but they don't want me to suffer existentially for eternity.  Nobody would put me through this kind of torment.\n\n\"Except me.  That's what you are, I think.  Me.  'SCP-3999 is --Researcher Talloran's soul--', right?  You are the metaphysical representation of my self-hatred.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"Well, it's what you are now.  That's what you made yourself, when you latched on to me.  Here's the thing, though.  If you're my self-hatred, and you hate me, then aren't you really hating yourself?  Since, ultimately, my self-hatred is //part// of me, and that would make you just an externalized portion of my own consciousness, my own tendency to hate myself.\n\n\"So, really, you are me.  And I am you.  Which means that, by torturing me, you've actually been torturing yourself.  Or I've been torturing myself, I guess, though that's nothing new.  I've been howling all my fucking life, kid.  But the best way to think about this, though, the way that I like to look at it, is that since you're me and I'm you, your torturing me is actually **me torturing you**.\"\n\nSCP-3999 is --lying on a psychiatrist's couch.--\n\nSCP-3999 is --confused.--\n\n\"See, I've been wondering about something.  You ever read \"I Have No Mouth, and I Must Scream\"?  Wait, of course you have, you're '--every word spoken by AM--' in that.  Anyway, I was thinking about that once, while I was being eaten alive by dunkleowolves, and it occurred to me that despite all your absolute power you've never really done anything to me directly, or at least, never done anything //but// hurt me.  You could turn me into a 'great soft jelly thing' that perceives every second as a century and feels pain more acutely than a human ever could, but you don't.  Heck, you could just alter my mind and make me forcibly submit to my insecurities.  But you don't.  You just dress up as a talent agent dressed up as my sister's roommates' pet's mutilated corpse and make Tau-5 stick a fire hose in my ass.  At first I thought that maybe you wanted my submission to be genuine, since it'd be more satisfying that way.  But I don't think so anymore, because you're clearly just as miserable as me at this point.  So why don't you do it, and put both of us out of our misery?\n\n\"Because you **can't**.\"\n\n**[SYSTEM ERROR: DATA CORRUPTED. PLEASE SEE A NETWORK ADMINISTRATOR FOR MORE DETAILS]**\n\n\"That's right.  Because you're me, remember?  Except, not really.  You're just //part// of me.  And you can't make me submit any more than a tail can wag a dog.  All you can do is make me suffer and hope that I do it myself.  But I won't.\"\n\n**[SYSTEM ERROR: DATA CORRUP**\n\n\"Shut up.\"\n\nSCP-3999 is --shocked.--\n\n\"See that?  I don't have to play your stupid games anymore.  Because I'm the dog, and you're the tail.  I control you, not the other way around.  You could never control me.  I have conquered my insecurities.  I have conquered you.  When I get back to some semblance of sane reality - and I will - I'm not gonna feel inadequate anymore, because [[[I stared into the face of everything and nothing]]] and made it back alive.  I fucking punched an Apollyon-class entity in the face.  I single-handedly reverted a ZK-Class Reality Failure.  I kicked down the fourth wall and gutted the author.  I'm a badass.  I'm a hero.  I am Order.  And now that I control you, now that I've ripped you open and grabbed you by the soul, **I'm God**.\"\n\nSCP-3999 is --terrified.--\n\nResearcher Talloran grins, wider than he should really be able to.  \"And I'm just getting started.\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "metafiction",
    "researcher-talloran",
    "surrealism",
    "tale"
  ],
  "author": "Kothardarastrix",
  "created_at": "2021-08-18T20:36:05+00:00",
  "updated_at": "2025-04-07T20:16:41+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "you-are-at-the-center-of-everything-that-happens-to-you"
}