{
  "title": "人事主管在基金会",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n@@@@\n@@@@\n\n夜深，Bright还在继续自己的工作。\n\n\n窗外的黑暗浓得像沥青，能够照亮这房间的只剩下壁炉中熊熊燃烧的木炭：一切都显得过分温馨与柔和，他不想开灯，即便现在已经很晚了。\n\n\n又有个实习生在走廊狂奔，鞋跟敲击地砖的声音嘀嗒嘀嗒地萦绕着人事主管的思绪。他们总说人事主管办公室是Site-19最神秘、最格格不入的房间之一。\n\n\n“Jack Bright，Site-19人事主管。”自顾自地对着空气念出这个称号，声带震动的感觉让他有些怪异。\n\n\n散热风扇闹得头嗡嗡作响，像是某种古老的诅咒。他转动僵硬的脖颈，指节敲在键盘上的声音格外清脆。显示器蓝光刺得视网膜发疼，这具身体大概有散光——这个月第几次换身体了？是第三次？还是第五次？记不清。解雇令、记忆清除、退休申请，哦，还有D级人员处理名单，工作才更占据Bright记忆，这张桌上每一张纸，电脑中每一条信息都压着某个人的命运。\n\n但Bright不在乎，应该说他的存在已经让他麻木了。\n\n基金会的生活嘛，对于常人来讲是刺激与风险同在的，是一段兔子洞般的戏剧生活，似乎总是那么有看头。可Bright面对的人生总是那么无聊，不过比起无聊，他更愿意称呼这种感觉为“荒诞”或者“幽默”。在这种幽默感里，他所做的对他来讲也只剩处理频繁的人事调动和教训一下对他产生兴趣的员工了，后者相对少一些。\n\n基金会的确有许多超棒的经历，他们从恐怖的亚空间邪神中保护人类，在几乎不可挽回的世界末日中力挽狂澜，甚至其中有不少项目都是他亲身参与的，这种时候人们总是很高兴。但对他来讲，不过就只是在办公室里默默地工作，等到下一个可能会使人类灭绝的灾难到来而已。\n\n他又想到了个有趣的笑话，笑了。\n\n@@@@\n@@@@\n\nBright从片刻的恍惚中回神，他的瞳孔与屏幕中的倒影瞳孔重叠时，总会短暂地闪得他难受。他本能地伸手去钩咖啡杯，杯底沉淀着未化开的止痛药，褐色液体泛着波澜倒进喉咙，化学物质渗进了他的身体里刺激着神经末梢——咖啡凉了。有一股扫兴感瞬间填满了空荡荡的心，冷咖啡配合着止痛药还是不够劲，于是他习惯性地拿出了抽屉中的威士忌。\n\n没错，基金会最不着调的员工Bright博士的办公室里藏有酒，这是整个站点都知道的秘密。一般来讲，基金会的工作手册里明确禁止酒精，但手册里没写怎么应对存在主义的荒谬。\n\n//无所谓啦。// 他的大脑自顾自地想，手上自顾自地点火。\n\n药物、酒精、香烟，每一样都会逼着身体朝着死亡更进一步，真是个坏习惯哈。人事主管吐出一口烟雾，享受着尼古丁带来的短暂欢愉。“你可真他妈畜牲。”——这是朋友们对他做过最一致的评价，烟雾缭绕之中他有些幻视了。有时他也不知道那群人算不算他的朋友，或许更应该把他们的关系称呼为独特的“基金会式同事情”。他们性格迥异，个个身怀绝技，与自己的奇葩十分相称，聚在一起活像个问题儿童俱乐部……要是真能一直这样维持下去就更好了。\n\n冰块落到杯底发出“呯呯嘭嘭”的脆响。\n\n@@@@\n@@@@\n\nJack Bright的生活就是如此，在无数陌生的身体之间穿梭，疲惫地与异常和人生斗争，输出一些他自己都看不懂的反馈。他曾自吹似地说过“我即基金会。”这样的狂言，但他清楚地明白自己才是最离不开基金会的那个人，自己才是被剩在基金会里的那个人事主管。\n\n没有人生来就是为了基金会，但这一惯例却对他网开一面。当母亲因大学通知书而回来的那天，你真的有想过吗？你将要面对什么样的生活？\n\n//已经决定的选择没法改变，那些都已经是过去式了。//\n\n他痛恨着不朽的诅咒，他痛恨着整个基金会，他痛恨着他自己。他有时会这么觉得，正是因为他自己，才让他被困在了现实里，被困在了基金会里。可就算如此，那又有什么用呢？\n\n//都已经这样了，这事儿不全都已经过去了吗？//\n\n不是过去了，他只是接受了。\n\n@@@@\n@@@@\n\n“嘿，Glassy，知道死亡是什么感觉吗？”Bright朝着自己的太阳穴比划了一个开枪的手势。“比初恋的吻要凉一些。”\n\n彼时这位基金会的首席心理学家只是轻轻叹了口气，手里依旧在忙碌着自己的工作，看上去一如往日般温柔。金灿灿的秀发，碧蓝的眼眸常会安抚他的心情，尽管自己经常在评估期间进行不合时宜的“骚扰”，Glass仍是留给他印象最好的同事，评估室大抵也是他最常去的房间。\n\nGlass是少数不需要通过963，就可以直接辨认出Bright的人。在心理评估这方面，他实际上比任何人都清楚自己的状态，对他来讲每天都是一样的糟。但Glass却也总是在自己的心理评估上写下“合格”二字——不知是觉得他真的无药可救，亦或仅仅是对他的可怜。\n\n今日份的心理评估上，依旧是令人满意的“合格”。\n\n他看着桌上与心理医生的合照，也许死亡的感觉应该要更凉一些。\n\n\n@@@@\n@@@@\n\nBright，你能骗得过所有人。\n\n但你骗不过你自己。\n\n@@@@\n@@@@\n\n当液体细细得滑过这具新身体的喉管时，灼烧感所短暂带来的真实让他发笑。\n\n他能怎么办呢，他还要经历望不到头的与自我欺骗、自我折磨与无能为力之间的斗争。\n\n在得到真正的归宿之前，他还不能停下来。\n\n晨光开始啃食东边的天际线，映射到他下一副躯体的资料。\n\n是个亚裔女性，名字一栏被刮花了。不过没事，反正最后都会变成Jack Bright。",
  "tags": [
    "bright博士",
    "原创",
    "故事"
  ],
  "author": "Magical_Fox",
  "created_at": "2025-02-09T19:58:09+00:00",
  "updated_at": "2025-02-11T06:33:54+00:00",
  "rating": 25,
  "_site": "scp-wiki-cn",
  "_fullname": "a-personnel-director-in-the-foundation"
}