{
  "title": "SCP-5694",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:fade-in speed=4]]\n[[module CSS]]\n:root {\n    --timeScale: 6;\n    --timeDelay: 6s;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n#page-title{display:none}\n\n[[/module]]\n\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:info-ayers\n|lang=en\n|page=scp-5694\n|authorPage=http://www.scpwiki.com/this-page-intentionally-left-blank\n|comments=  The War Pigs, or Pygmalien - HarryBlank\n]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=2\n|item=5694\n|oc=Keter\n|lang=EN\n]]\n-----\n\n[[div class=\"scp-image-block block-right\" style=\"width:40%;\"]]\n[[image Dude.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nAn instance of SCP-5694 attempting to escape notice.\n[[/div]]\n[[/div]]\n\n**Special Containment Procedures:** The only surviving instance of SCP-5694 is in United States Army detention. Director Paul Lague (Site-322) is engaged in dialogue with the Secretary of the Army to secure its release to Foundation custody.\n\nNo means of preventing SCP-5694 manifestation has yet been discovered. Containment efforts must be focused on amnesticization of witnesses and control of witness accounts.\n\n-----\n\n**Description:** SCP-5694 instances are identical humanoid entities resembling a balding white male with a chinstrap beard, approximately thirty years of age. While their ability to speak English suggests sapience, dialogues with SCP-5694 instances inevitably decline into nonsensicality in short order. Every encounter reported thus far has occurred at a place of business in the United States, with similar thematic undertones. Until 16/08/2019, these encounters were described to local law enforcement rather than caught on film. Examples have included:\n\n||~ Date of SCP-5694 Sighting ||~ Interaction ||\n|| 01/01/2015 || Entity attempted to purchase a bow and arrow from a Cabela's Inc. store in Pennsylvania,  expressing a desire to \"gain violence for money.\" ||\n|| 29/08/2017 || Entity attempted to hire a bodyguard from Wright Security Solutions in Colorado, promising to \"pay well for assault.\" ||\n|| 16/03/2018 || Entity attempted to purchase munitions from the United States Air Force, for the stated purpose of \"having the explosions we all enjoy.\" ||\n|| 18/06/2019 || Entity attempted to adopt a Pekingese toy dog from a shelter in Nashville, Tennessee, to acquire \"extra teeth, for harm.\" ||\n\nWhen successfully able to complete its desired transactions, each SCP-5694 instance pays with a functioning VISA credit card and leaves the premises on foot.[[footnote]]VISA Inc. claims the credit card number in question has not yet been assigned, and is in fact invalid.[[/footnote]] It collapses in mid-step shortly thereafter, dropping its purchases and immediately expiring.\n\nAutopsy of SCP-5694 instances reveals a physical structure superficially similar to that of a baseline human being, but composed primarily of elements from porcine biology. Trace elements not found naturally in the Earth's biosphere have been identified in each instance's bloodstream.\n\nSCP-5694 instances make overt attempts to avoid being photographed or filmed; these are invariably unsuccessful.\n\n------\n= **Addendum 5694.1: First Recorded Sighting**\n------\n\nOn 16/08/2019, an instance of SCP-5694 entered Silvestri's Garden Supply in Olympia, Washington during a taped training exercise. It approached owner Mario Silvestri and trainee Tatiana Fonseca to open a dialogue. The resultant footage is transcribed below.\n\n[[div class=\"interview\"]]\n\n[[=]]\n**TRANSCRIPT**\n[[/=]]\n------\n\n**«BEGIN LOG»**\n\n**SCP-5694:** This is where I am, like they said.\n\n**Fonseca:** Uh... \n\n//(Fonseca looks to Silvestri, who shrugs.)//\n\n**Fonseca:** Need any help?\n\n**SCP-5694:** I am here to do the buy!\n\n//(Fonseca stares at SCP-5694 for a moment, then rallies.)//\n\n**Fonseca:** Well, that's... great, because we're here to... do the sell!\n\n**SCP-5694:** Can I buy the kill?\n\n**Fonseca:** ...what?\n\n**SCP-5694:** We or I would like to purchase death.\n\n//(Fonseca laughs nervously.)//\n\n**SCP-5694:** Ha ha ha ha.\n\n**Fonseca:** What do you actually mean, though.\n\n**SCP-5694:** Death spray! To melt the insides.\n\n**Fonseca:** Are you from Canada, or something?\n\n**Silvestri:** Hey, do you mean pesticides? You want to buy a pesticide?\n\n**SCP-5694:** Pesticide.\n\n**Silvestri:** To kill bugs?\n\n//(Silvestri indicates a small scurrying creature with his fingers.)//\n\n**SCP-5694:** Correct! I want to capitalize small murder.\n\n**«END LOG»**\n\n[[/div]]\n\nThe instance attempted to purchase the store's entire stock of pesticides. When informed that a commercial license is required to make such a large purchase, it settled on five cans of organophosphate spray. It then proceeded to conduct the same transaction at four other garden centers in the area.\n\n------\n= **Addendum 5694.2: Second Recorded Sighting**\n------\n\nAn SCP-5694 instance was next recorded on 22/04/2020 at Bellissimo Bar and Grill in South Bend, Indiana. Security cameras captured the following interactions with hostess Wiola Balik:\n\n[[div class=\"interview\"]]\n[[=]]\n**TRANSCRIPT**\n[[/=]]\n------\n\n**«BEGIN LOG»**\n\n**SCP-5694:** I arrive for the consumption queue.\n\n**Balik:** That's the spirit.\n\n**SCP-5694:** I wish to incorporate the smaller.\n\n**Balik:** Uh. Well, follow me.\n\n//(Balik gestures at the tables, and moves towards them. SCP-5694 does not follow.)//\n\n**SCP-5694:** I am doing this correctly.\n\n**Balik:** Yeah, well done.\n\n**SCP-5694:** Say loudly that I'm not doing this wrong.\n\n**Balik:** Did you come here to eat, or...?\n\n**SCP-5694:** Eat?\n\n**Balik:** Yeah. Eat.\n\n**SCP-5694:** Eat? Let me check \"eat.\"\n\n//(SCP-5694 stares at Balik for approximately five seconds, eyes blank.)//\n\n**Balik:** Uh--\n\n**SCP-5694:** Yeah, eat. Consume. I wanna diminish you.\n\n**Balik:** I don't... what?\n\n**SCP-5694:** Ha ha ha ha.\n\n**Balik:** Is this a bit? Or do you actually want to sit down?\n\n**SCP-5694:** I will reduce via mastication, and pay for the privilege.\n\n**Balik:** Buddy, this ain't that kind of bar.\n\n**«END LOG»**\n[[/div]]\n\n------\n= **Addendum 5694.3: Final Recorded Sighting**\n------\n\nThe most recent civilian encounter with an instance of SCP-5694 was experienced by Boris Kovac, manager of human resources at Briscomb, Fowler and Cross LLC, who recorded the following abortive telephone interview on 15/07/2020:\n\n[[div class=\"interview\"]]\n[[=]]\n**TRANSCRIPT**\n[[/=]]\n------\n\n**«BEGIN LOG»**\n\n**SCP-5694:** Is this the people mill?\n\n**Kovac:** What?\n\n**SCP-5694:** The people mill. To mill the people. The people mill.\n\n**Kovac:** I don't know if you think you're being funny--\n\n**SCP-5694:** Ha ha ha ha.\n\n**Kovac:** --but I'm not hiring court jesters today. Now, what are your long-term career goals?\n\n**SCP-5694:** I will decrease others to enlarge myself.\n\n**Kovac:** Okay, that isn't--\n\n**SCP-5694:** We want to resource the humans.\n\n**Kovac:** Kid, if you're not gonna take this seriously I've got ten more applicants who will.\n\n**SCP-5694:** Work harder, work harder. Do I pass?\n\n**«END LOG»**\n[[/div]]\n\n------\n= **Addendum 5694.4: Present Status**\n------\n\nA surviving SCP-5694 instance was taken into military custody after approaching an army recruitment office in Miami, Florida with the stated aim of \"joining the murder company, for funding.\" Its failure to expire has been attributed to a lack of official response to this enquiry.\n\n------\n\n[[footnoteblock]]\n[[include :scp-wiki:component:wikimodule |ratings= --]]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5693]]] | SCP-5694 | [[[SCP-5695]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Dude.jpg\n> **Name:** oberlin dudes 8\n> **Author:** istolethetv\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/44124401641@N01/519774878 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "extraterrestrial",
    "humanoid",
    "keter",
    "sapient",
    "scp"
  ],
  "author": "HarryBlank",
  "created_at": "2021-04-17T01:50:08+00:00",
  "updated_at": "2022-10-08T19:47:02+00:00",
  "rating": 93,
  "_site": "scp-wiki",
  "_fullname": "scp-5694"
}