{
  "title": "Gears博士的工作清单",
  "content": "**新研究：**\n\n* //“食肉水母”// - 一种水母，可以用变异的触手爬行，能在空气中短暂生存，且成群猎食。它们具有蛰刺，有很多能啃咬的小牙齿，繁殖数量大，且生殖周期奇特。\n* --与Marshall、Carter，和Dark有限公司有关的某种故事/事故报告。--\n* 与Kain教授合著故事。\n* 新SCP：一个坏掉的时间装置。非常蒸汽朋克，还很诡异......\n\n**正在进行的研究：**\n\n* 扩展[[[SCP-212 Upgrade Log|SCP-212升级记录]]]\n* 扩展[[[Experiment Log T-98816-OC108/682|实验记录T-98816-OC108/682]]]\n * [[[SCP-336]]]\n * [[[SCP-285]]]\n * [[[SCP-1007]]]\n* 编辑与完善[[[SCP-386]]]\n* 继续《全面封锁》系列\n\n**其他企划：**\n\n------\n根源\n[[[Splinters|碎片]]]\n\n黑皇后的故事\n\n[[[Opening Moves|开局走子]]]\n[[[Queen To Pawn|后吃兵]]]\n[[[Quiet Game|安静的对局]]]\n[[[Kriegspiel|陆战棋]]]\n\n碎心者的故事\n[[[Work Journal 2|工作日志2]]]\n[[[Work Journal 2 Cont|工作日志2 续]]]\n[[[Work Journal 3|工作日志3]]]\n\n------\n\n欢迎来到我小小的迷思角落。\n\n总言之，我们这里几乎可以称为一个“微型-设定”。也就是说，它并非是对“标准型”基金会宇宙的一个重大改变……只是一个补充。补充了黑皇后的存在形式。一些老资格可能还记得这个角色在很久以前就出现过，但是除了名称和一些基本习惯，她们没有真正关系。更重要的是，她以一种全新的风格到来。\n\n首先，有些事情依旧是相同的。宇宙，基金会和其他组织都在这里。世界或多或少还是相同的模样。所以舞台本身并非分外不同于你们的标准故事，调节或适应的基本上与任何其他故事相同。黑皇后的起源也是一致。她很可能是Gears博士的女儿，当他被基金会招募时被抛下。他显然变得与她们越来越遥远，于是在一段时间后，他的妻子最终突然且彻底地陷入了精神错乱，留下他的女儿独自面对“为什么”的焦灼问题。\n\n而黑皇后的另一面，是她蓄势待发。联合着她父亲的注意、自己的智慧和反社会驱动力，她开始尝试用她自己的方式逐渐深入挖掘以探究她的家庭发生了什么事。一旦她发现面纱边缘后的各大组织和基金会运作后，她开始缓慢却确凿地实施攻击。她用威胁、金钱、诱惑或者恐怖，无论是什么，操控并使用着，去抵达她寻求的最好目标。黑皇后被一种带回她父亲的渴望驱使着……然而，游戏本身可能也正在成为目标。她暗地里与MC&D工作，主要是为了获取资金，但不会高于与任何人合作的那种关系，或破坏任何人干涉她的方式。\n\n在碎心者的立场上，她一直与其协同。当对方作为一位才华横溢却或许有些孤僻的研究员逐级上升时，她一直照顾着她慢慢恶化的母亲，并试图解开关于父亲身上到底发生了什么的谜团。为了达成目标，她引起了基金会和其他组织的注意。一些认为她是一个讨价还价的筹码，可以用来在某种方式上对抗基金会。一些认为这是一个麻烦。一些仅仅将她视为另一种资源，可以用来吸纳或者利用，而且相当有效。她跌跌撞撞地踏进这一片无知迷雾……但她脊柱笔直，渴望成功，茁壮成长。在这些新压力下她会如何发展还有待观察。\n\n通过“种子”故事，黑皇后很容易利用其他宇宙和被建立起的时间轴并将其调控。那些洞口通往很多支线、前传和进展。她非常狡猾，接近于一种超自然能力，破坏着人们和安保，以允许她处理重大组织的威胁，因为他们可能还不习惯对付一个个体。甚至就连她的非致命性衍生一代也仍非常不易抓捕。\n\n------\n\n想法：\n\n种子故事开始前发生了什么事？\n\n黑皇后是否曾经敲响其他组织的门，无论好坏？\n\n站在碎心者的立场上，她的生活是否并非她认为的那么简单？这最后一步是否是由其他组织建设起来的，希望利用她以获得己方的优势？\n\n她夺走的东西发生了什么事情？\n\n她会对世界产生更大的影响吗？她完全不在乎面纱……她是否可能泄露信息？\n\n[[include :scp-wiki-cn:component:license-box\n|author=Dr Gears]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "草稿"
  ],
  "author": "la kanro",
  "created_at": "2024-04-21T13:19:28+00:00",
  "updated_at": "2024-04-21T13:25:59+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "work-manifest-for-dr-gears"
}