{
  "title": "SCP-366",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-366\n \n**オブジェクトクラス:** Euclid\n \n**特別収容プロトコル:** 全てのSCP-366個体は、その段階に関わらず生物研究サイト-66のレベル4バイオハザード冷凍ユニットに保管されます。活性化しないように、液体窒素を使って常に-196℃で冷凍保存する必要があります。SCP-366の卵は微小なので、それらの個体は不慮の散乱を回避するために冷凍保存にくわえてクラスⅢバイオセーフティ真空キャビネットの近くで保管してください。\n\n全ての個体と寄生された宿主は、呼吸装置付きレベルＡハズマットスーツを着た認可済の職員のみによって取り扱われ、SCP-366の取り扱いに関わった全ての職員は収容施設を出入りする前後にMRIを使って体内に侵入されていないかスキャンする必要があります。\n\nもしも寄生が見つかった場合は、宿主の性別に応じて特別な手順が取られます。男性の場合は拘束され、常駐しているレベル３以上の医療スタッフにより両精巣摘出手術が行われます。すべての医療廃棄物は、HazB-Inf/142bプロトコルに従って処理してください。回復後、手順の成功と寄生を排除したことを確かめるため、隔離下で再度のスキャンが行われます。女性が寄生されていることが見つかった場合は、同じように拘束され、ABE-366事象が起きるまで24時間隔離状態で監視されます。\n\nABE-366事象が起こりそうな兆候が見つかった場合、宿主はベンゾジアゼピンを使って沈静され、その投与量は当直の医療スタッフの長によって決定されます。宿主の隔離セルから全ての職員は退避します。聴覚喪失の危険があるため、宿主の体から出たSCP-366を速やかに収容することが必須です。事象の後、宿主と影響を受けた全ての職員は（引き続きの）寄生を検査し、適切な治療を行ってください。もし寄生が確認されずに宿主が生存していた場合、クラスＡ記憶処置を施して拘束を解除できます。特別な復帰手続きは必要ありません。\n\nSCP-366の卵が産みつけられた場所が継続的に封鎖可能である場合は、宿主の発見・隔離とSCP-366個体の収容のためにそのエリアは封鎖されます。SCP-366の卵の出現を誘発する天体イベントが観測された場合、現場一時的に封鎖されます。必要ならば、卵は研究のために採取可能です。それ以外のすべての場合では、現場の封鎖を解除する前に卵は終了処分されます。\n\nもし財団の管理外で寄生が見つかった場合、宿主は拘留され上記の手順をとられます。それらのケースに結びつきそうな状況でも上記の手順が適用されます。\n\n財団の管理外で危機的な寄生事案が起こった場合は、接触した全ての人間を完全に隔離することが許可されます。もし必要ならば、一時的な研究・留置施設がホットゾーンの周囲に建設されます。\n\n**説明:** SCP-366は未知の、地球外に起源を持つかもしれない人間の内部寄生虫であり、卵の状態から生涯が始まります。男性の宿主の中では、卵は幼虫の段階に成長します。女性の宿主では幼虫は成虫に変態することができます。男性に導入された幼虫と女性に導入された卵は、さらなる成長に必要なホルモンの欠落のためにせいぜい3時間程度しか生きられません。他の有機体中で培養する試みは全く成果を得られず、全ての段階のSCP-366は人間の宿主の外では生きられません。\n\n卵の大きさは直径約1ミクロンで、無精卵はこれまで発見されていません。宿主の体外に出されると、胎芽の状態で成長を停止し、休眠状態になります。幼虫の大きさは0.1-0.2mmで、//Ochlerotatus cantato//の幼虫の身体的特徴を示します。この類似にも関わらず、研究者はそれらの種と適合するDNAを発見できませんでした。成虫のSCP-366個体は//Tenebrio molitor//の幼虫と類似していますが、それらよりも明らかに大きいです。（9.3cm-14.8cm）やはり、この類似は外観のみです。\n\n吸入や接種によってSCP-366の卵が男性宿主の体内に入ると、その体の中を取って精巣に移動します。卵の状態の個体は、27-32日間にわたって宿主のテストステロン量を監視します。この期間が終わり、通常のレベルを越えるテストステロンの増加があると幼虫への成長が起こります。SCP-366の幼虫は精巣内で休眠状態になり、女性宿主へ移動できるのを待ちます。この段階の男性宿主に起こる症状は、筋肉痛、発熱、少量の血尿などです。男性宿主の中で成長した幼虫は、射精によって女性宿主へ移動します。射精が起こらなかった場合、幼虫段階の個体が無期限に宿主の体にとどまり、女性の宿主に移動できるのを待ちます。この状態の幼虫の寿命は現在のところ分かっていません。\n\n女性宿主への寄生は、寄生された男性との避妊なしでの性交によって起こります。幼虫はこの方法で子宮の内側に移動し、宿主が生産する17β-エストラジオールを餌として成虫へと変態します。成虫の寄生は、以下を含む妊娠に似た症状を起こします。\n\n- 吐き気\n- 腹部の膨満\n- 便や膣分泌物中への軽い出血\n- 腹部のけいれん\n\nこの懐胎期間の間、子宮に存在するSCP-366は、大きくて強い個体が弱いものを殺して消化する共食いのふるまいを見せます。このプロセスはただ一つの個体が残るまで続けられます。3～6週間後、残った成虫はABE-366事象によって宿主を離れます。この方法で生まれた個体は不明な方法で飛行し、空に向かおうと試みます。成功した場合、その個体は［削除済］系に向かって平均時速114kmで上昇します。生まれた個体に追跡デバイスを装着した実験は、［削除済］の近辺で信号を喪失し結果を得られませんでした。空に向かうことを阻止された個体は、約101デシベルの高周波音を出し続けます。\n\n17β-エストラジオールの量が異常に多い男性の場合では、幼虫は不完全な形で成虫に変態し、危機的なものとなります。このケースでは、多数の不完全な成虫が一斉に宿主の体を離れるために、宿主にとって致命的です。この致命的寄生は財団が管理した男性宿主の中でもたった１件だけ記録されています。\n\n卵の段階のSCP-366は、若者が性行為を行う場所として地元で知られているマサチューセッツ州のある場所で発見されます。流星群のような明らかな天体イベントはSCP-366の卵の出現のきっかけになるようです。それらの出来事の際に見つかる卵の量は、その場所での活動のレベルにもよりますが1000から10000の間です。卵の正確な起源は現在のところ分かっていません。\n\n**補遺366-A-01:**\n\n> //ああ、何と美しいんだ。ロレイン、夜空と流れる星たち……//\n> //- 宿主 366-28289F (死亡)//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "地球外",
    "寄生",
    "改稿",
    "無脊椎動物",
    "生命",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-01T14:52:00+00:00",
  "updated_at": "2022-07-10T11:45:39+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-366"
}