{
  "title": "SCP-3374",
  "content": "[[include info:start]]\n**Title:** 수족관 현상\n**Original:** [http://scp-wiki.wikidot.com/scp-3374 SCP-3374] by [[*user Quantum Physician]] & [[*user Zyn]]\n**Paraphrast:** [[*user XCninety]]\n\n> **파일명:** rescue2.jpg\n> **저자:** [[*user Leveritas]]\n> **라이선스:** CC BY-SA\n> **출처:** [http://scp-wiki.wikidot.com/scp-3374 SCP-3374]\n> **원저작물:**\n> ----\n> **저자:** U.S. Navy's Military Sealift Command\n> **라이선스:** public domain\n> **출처:** http://www.msc.navy.mil/sealift/2012/June/grapple.htm\n[[include info:end]]\n\n**일련번호:** SCP-3374\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재 기동특무부대 감마-7 (\"네레이드,,Nereids,,\")가 일리노이주 와코이(Wakoe)에 주둔하며 SCP-3374 출현 사례를 감시 및 차단한다. 와코이 카운티 대중오락단지,,Wakoe County Public Recreation Complex,,를 개조하여 SCP-3374 담당 재단 인원들의 활동기지로 삼는다. SCP-3374-1 개체에서 채취하는 생물학적 물질은 모두 해당 기지 냉장보관고에 저장한다. 해당 기지에 해양생물학 전공 2등급 연구원 3인이 상주하며 연구 과정을 감독한다.\n\nSCP-3374의 주 변칙성을 나타내는 수역(水域, body of water)는 모두 물을 빼내고 민간인 출입을 통제한다. 민간인이 SCP-3374-1 개체를 목격했다면 목격자 일체를 기억소거 처리하며, 이때 발견된 SCP-3374-1 개체는 가급적 생포해 연구실로 이송하여 분석한다. 다만 SCP-3374-1 개체가 적대성이 뚜렷하며 몸길이가 1m를 넘는다면 MTF 대원이 사살한다.\n\n**설명:** SCP-3374는 일리노이주 와코이에 있는 수역에서 발생하는 현상이다. 현재 SCP-3374는 와코이 대부분을 아우르는 원형에 가까운 영역 이내에서 발생한다.[[footnote]]현재 이 현상은 시 경계 이내에서 발생하고 있으나, 분석 결과 발생 영역은 평균 연간 0.4m 정도 속력으로 꾸준히 줄어드는 중이다.[[/footnote]] SCP-3374의 영향을 입은 수역에는 여러 가지 비정상적 수생생물(SCP-3374-1)이 출현한다. SCP-3374-1 개체는 다수가 지금까지 알려진 어떠한 지구 생명체와도 닮지 않으며, 수역을 에워싸는 경계면을 자연적·인공적 형성 여부를 막론하고 마음대로 드나들 수 있다.[[footnote]]SCP-3374-1 개체와 [[[SCP-791]]] 내부에 \"배수 사건\" 당시 존재하는 생명체 사이에서 유사한 점이 지적되었다. 두 변칙개체가 모종의 연관성을 띠는지 조사하는 중이다.[[/footnote]]\n\n지구상의 구조물(수상[水上] 및 기타 모두)은 SCP-3374의 영향을 입지 않는다. 즉 대상의 영향을 받은 수역을 받치는 경계면이나 벽(ex: 수영장, 욕조, 변기 등)은 SCP-3374-1 개체가 구조물을 드나드는 여부와 무관하게 물성과 실체를 항상 그대로 유지한다. SCP-3374-1 개체가 자신이 들어 있는 물과 상호작용하는 기작은 변칙성을 띠지 않으며[[footnote]]사건 보고서 3374-B 참조. 당시 밝은색 선충[線蟲]형 생물체 떼는 와코이 카운티 대중오락단지 수영장에 출현한 위 염소 농도가 높은 탓에 얼마 못 가 사망했다.[[/footnote]], 대상은 경계면 및 벽을 통과하는 것 이외의 방법으로 수역을 나가지 못한다.\n\nSCP-3374가 처음 발견된 것은 2002년 4월 지역 뉴스 방송국에서 하룻밤 사이에 우수 배수관에 변칙적 물고기 때가 창궐했다고 보도했을 때이다. 재단 자산이 이 소식을 감지한 뒤 MTF-γ7이 출동하여 도시 전체를 확보했다.\n\n**출현 기록:** 이하는 주요 SCP-3374-1 출현 사례를 일부 기록한 내용이다.\n\n|| **날짜** || **장소** || **SCP-3374-1 설명** || **추가사항** ||\n|| 2002-04-03 || 와코이 메인 스트리트 우수 배수관 각처 || //Carasius auratus//와 형태 및 몸무게가 비슷한 물고기 떼. 눈과 지느러미가 없다. || 현지 미디어로 제보가 광범위하게 들어오면서 재단의 주의를 끌었으며, 이에 머지않아 SCP-3374 격리 절차가 수립되었다. ||\n|| 2002-08-12 || 페어뷰 가,,Fairview Place,, 201번지 욕조 || 뱀장어목 생물. 몸길이 약 4m, 0.5m 길이 방사형 '팔'들을 둘러 달았다. 머리끝에는 눈자루 약 22개가 무리지어 달렸다. 초식동물로 보인다. || 대상은 해당 주택의 주민들이 목욕하던 중에 출현했다. 주민들은 지역 당국에 이를 신고했으며, 재단 요원에게 기억소거 처리되었다. ||\n|| 2004-11-01 || 초등학교 근처 홍수로 발생한 웅덩이 || 불명, 연골어로 추정 || 대상은 출현한 뒤 주민(약 4세)을 잡아먹었다. 여러 증인들이 대상을 촬영했으며 재단 요원들이 증거를 모두 회수했다. SCP-3374 조사 활동에 인원을 추가 배정했다. ||\n|| 2005-12-20 || 와코이 카운티 대중오락단지 수영장 || 수레바퀴형 키틴질 생명체. 지름 약 3m이며, 1m 길이 머리카락형 돌기들을 둘러 달았다. || 대상은 수영장 폐장 시간 이후 나타나 한자리를 맴돌다가 출현 약 75초 후 별다른 소요 없이 떠났다. 대상은 높은 염소 농도에 취약해지는 모습을 보이지 않았다. 이 사건으로 와코이 카운티 대중오락단지가 MTF 감마-7 활동기지로 전환되었다. ||\n\n**탐사 데이터:** 다음 부분문서 참고.\n\n> **날짜:** 07/03/14\n> **목적:** 최초 실험 결과 외래 구조물이라도 SCP-3374-1 개체와 물리적으로 접촉을 유지하는 한 SCP-3374의 영향을 입은 수역을 변칙적으로 드나들 수 있다는 사실을 발견하면서 SCP-3374의 기원점을 탐색하는 탐사임무가 요청되었다. 재단 지구관리자가 해당 임무를 승인했다.\n> **참여자:** D계급 인원 2인, 원격 관찰팀\n> **장비:**\n> * 7500kg 용량 에어윈치, 케이블 1km 및 산업용 상어 케이지 장착\n> * 수중 헤드마운트 전등 및 영상피드 장치 2대\n> * 다이빙 나이프 2개\n\n**탐사 기록:**\n\n[[collapsible show=\"07/03/14 SCP-3374 탐사기록 보기\" hide=\"07/03/14 SCP-3374 탐사기록\"]]\n> 와코이 카운티 대중오락단지 수영장 테두리에서 윈치 장비를 별탈없이 조립했다. 케이지 바닥에는 부검 뒤 반환된 SCP-3374-1 사체를 부착했다. 관찰팀이 케이지 장치를 수영장으로 하강시켰다. D계급 2인이 표준 스쿠버다이빙 장치를 장비한 채로 헤엄쳐 케이지로 들어가 몸을 고정했다.\n> \n> 윈치가 케이지를 계속 하강시킨다. SCP-3374-1 사체가 별탈없이 수영장 바닥을 퉁과하며, 케이지와 D계급 인원들이 뒤이어 바닥을 뚫고 지나간다. 케이지에는 수압 센서가 장착되어 수압 측정값이 위험 수준까지 상승하면 잠수 임무를 중단할 수 있었으나, 해당 센서는 한번도 발동되지 않았다.[[footnote]]SCP-3374에서는 부차 변칙성으로서 수압이 수심에 따라 증가하지 않는다고 추정할 수 있다.[[/footnote]]\n> \n> D계급 영상장치 피드백에 따르면 케이지는 바다에 맞먹는 광대한 물속을 계속해서 내려간다. 와코이 카운티 수영장이 케이지의 천정 방향에서 빛나는 직육면체가 물에 둘러싸인 모습으로 아직도 보인다. 수심이 깊어질수록 광도도 계속해서 줄어들며, 케이지 아래로는 어둠이 깔려 바닥이 전혀 보이지 않는다.\n> \n> 케이지가 별일 없이 하강을 계속하며 몇 시간이 지난다. 식별 불가능한 SCP-3374-1 떼가 멀리서 보인다. 적대성을 띠는 SCP-3374-1은 출현하지 않았다.\n> \n> 500m 심도에서 D계급이 지시에 따라 헤드마운트 전등을 끈다. D계급 2인은 가시성이 나빠졌다는 취지로 농담을 던진다.\n> \n> 975m 심도에서 임무 지휘부가 바다의 바닥이 보이는지 확인해 달라고 요청한다. D계급이 확인하자 지휘부가 케이지를 1km 심도까지 닿는 대로 들어올리기로 하고 준비에 돌입한다.\n> \n> 982m 심도에서 케이블이 불명의 힘을 받아 거칠게 잘린다. 추후 남은 케이블을 조사한 결과 D계급과 수영장 바닥 가운데쯤에서 잘렸다고 나타났으며, 절단된 자국은 물려서 생겨난 패턴으로 추정된다. D계급 피험자들의 영상 피드는 유지된다. 둘 다 당황하는 기색이 역력한 가운데, 케이지가 계속해서 하강한다.\n> \n> 임무 지휘부가 D계급들을 안심시키고 개인적 합의를 맺은 끝에 D계급 인원들은 케이지에 머무르는 데 동의한다.\n> \n> 약 2.5km 심도에서 시야 모든 방향이 어둠 속에 잠긴다. 생체발광 유기체만이 멀리서 눈에 띈다. D계급 인원들은 \"안전을 기하는\" 차원에서 전등을 끄기로 한다.\n> \n> 약 3.5km 심도에서 케이지가 바다의 바닥에 닿아 멈춘다. D계급 인원들이 임무 지휘부와 대화를 거쳐 전등을 켜고 케이지에서 나온다. 바닥의 모습은 지구에서 보이는 해저와 비슷하며, 앞과 왼쪽에서 커다란 해초들이 나풀거린다.\n> \n> D계급 인원들이 다시 임무 지휘부와 이야기를 나누고, 합의 끝에 서로 갈라져 다른 방향으로 30분 나아갔다가 케이지로 돌아오기로 한다. 모두 원래 받은 임무를 마치고 탈출하기를 기대한다. D-5███은 북쪽 해초 사이로, D-7███은 남쪽으로 간다.\n> \n> D-7███은 머지않아 널따란 모래 분지에 다다랐으며, 몇 가지 관심 대상을 발견하고 임무 지휘부에 묘사를 전달한다. 묘사된 주요 물체로는 녹슨 인공 물체(20세기 초 비행기 바퀴로 잠정 추정), 부패했으며 일부 잡아먹힌 생물 사체(지구 고래로 추정), 너덜너덜해진 권투장갑 등이 있다. D-7███가 모래 분지를 넘어가자 기둥 여러 개가 규칙적 패턴으로 서로 포개진 모습을 발견한다. 기둥들을 발견하고 조금 뒤, //Olenoides nevadensis// 삼엽충을 닮았고 사람 얼굴이 여러 개 달린 몸길이 2m SCP-3374-1 개체가 D-7███을 공격한다. 영상 피드가 두절되었으며 D-7███은 사망 추정되었다.\n> \n> D-5███은 별일없이 해초를 헤치고 나아가다가 모래가 가파르게 경사져 쌓인 곳에 닿는다. 모래언덕 꼭대기에서 보이지 않는 물질이 D-5███의 전등빛을 가로막고 반사해낸다. D-5███가 임무 지휘부와 대화를 나눈 뒤 지시에 따라 언덕을 오른다. 해당 물질은 균일한 장벽으로 보이며 위와 좌우 방향으로 시야 너머까지 뻗쳤다. D-5███은 지시를 받고 장벽에 접근하지 않고 평행하게 따라 걷는다. 12분 동안 걸으면서 장벽에 말단이나 표면에서 특별히 이질적인 사항은 발견되지 않는다.\n> \n> D-7███가 사망 추정된 사실이 알려지자 D-5███은 겁에 질려 임무 지휘부의 요청을 거스르고 장벽에 접근한다. 장벽은 외양과 감촉으로 보아 유리와 비슷하다고 확인된다. 장벽 너머의 모습은 제대로 보이지 않는다.\n> \n> D-5███이 여전히 괴로운 기색을 보이며 다이빙 나이프를 들고 장벽을 깨부수려 한다. 장벽에 가벼운 생채기가 나지만 구조적 무결성을 해치는 정도는 아니다.\n> \n> D-5███이 \"쿵쿵 소리가 육중하게 난다\"라고 호소한다. 영상 피드에는 이에 대응하는 소리가 잡히지 않는다. 장벽 너머에서 타원형 실루엣이 나타나더니 점차 더욱 커지고 뚜렷해진다. D-5███이 다가오는 실루엣의 끝에서 \"깜빡이는 빛 5개\"가 보인다고 알린다.\n> \n> 이윽고 세 갈래 진 커다란 부속다리가 장벽을 때린다. 땅바닥이 가볍게 떨린다. D-5███이 해초 속으로 숨는다. 재단 지구관리자가 임무를 비상 중지시키며, 영상기록이 끊어진다.\n> \n> 기록 끝\n\n업데이트: 07/03/16\n[[include component:image-block-quoted name=https://scp-wiki.wdfiles.com/local--files/scp-3374/rescue2.jpg|caption=MTF 감마-7에게 구조된 D-5███. 스쿠버 마스크와 탱크는 제거했다.]]\n> D-5███은 SCP-3374 탐사 당시 사건으로 임무 중 사망 추정되었다. 그러나 탐사 이틀 뒤인 3월 16일 03:14경, 지역 주민들이 뒷마당 수영장에서 어떤 사람이 영양실조와 극심한 탈수 상태에 빠진 채로 변칙적으로 출현했다고 신고했다. MTF 감마-7이 해당 주민들을 기억소거 처리하고 출현한 인물을 이송했다. 이후 해당 인물은 D-5███으로 확인되었다. D-5███은 치료 후 빠르게 회복했으나, 이후 실험 결과 SCP-3374-1 개체들의 성질과 같이 물속에서 고체 구조물을 통과하는 변칙능력을 상시 보유하는 점이 발견되었다. 이에 D-5███은 SCP-3374-2로 지정되고 와코이 카운티 대중오락단지 내 [[[reach-s-blueprint-folder|S형 표준 인간형 변칙개체 격리실]]]에 정치되었다.\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "공저",
    "동물",
    "생물",
    "수중",
    "외부차원",
    "유클리드"
  ],
  "author": "XCninety",
  "created_at": "2024-04-08T03:29:25+00:00",
  "updated_at": "2024-11-07T02:33:05+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-3374"
}