{
  "title": "The Great Orb",
  "content": "=====\n[[include component:preview\ntext=Once, there was nothing but a great darkness, and a Great Orb to rule over it all. But Darkness does not last...]]\n=====\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n[[module CSS]]\n:root {\n--header-title: \"Church of Evolutionism\";\n--header-subtitle: \"We Evolved in the Dark\";\n--lgurl: url('https://scp-sandbox-3.wdfiles.com/local--files/freezermonkey-the-great-orb/DNA%20and%20Man.png');\n}\n.info-container{\n--barColour: #434242; — this is the colour of the bar and the author button\n--linkColour: #FFF; — this is the colour of the \"i\" and the text within the author button\n}\n#page-title {display: none;}\n[[/module]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN --]\n|page=scp-XXXX[!-- https://scp-sandbox-3.wikidot.com/s7-test-code --]\n|authorPage=https://scp-wiki.wikidot.com/freezermonkey-s-personnel-dossier[!-- link to your author page --]\n|comments= Darkness was all there was, once. But the dark does not last. Sometimes, it is exiled...\n\nA companion piece to SCP-8250.\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blockquote\"]]\n//...and lo and behold, God was all there was, a great darkness presiding over all that came before and was to come. And so God was content in this darkness.//\n\n~ Williams 10:18\n[[/div]]\n\nDarkness. If one were to view creation from the [[[*https://scp-wiki.wikidot.com/scp-8250 | Great Orb's]]] perspective, they'd see darkness. It was in the dark that great things happened. It was in the dark that greatness occurred. It was in the darkness that creation was born. And the Orb was content, if such a concept could ever apply to a being like it. But darkness does not last forever. \n\n[[div class=\"blockquote\"]]\n//...and so it was that the void exploded with light. And so it was that God became aware of these false prophets, fradulent gods. Evil creatures, all of them, as they tried to bring down the one True God. Yet God was more than such small, false gods. It reigned supreme even then.//\n\n~ Tenbris 9:12\n[[/div]]\n\nDarkness. That is what used to be. But evolution remains a constant for all things. And that was especially true of the gods. From the essence of the Orb came a spark of light in the darkness, and existence exploded into reality. From it came the false gods, the fraudulent deities. And they looked upon their creator and felt not love, but raw hatred, for the Orb was a reminder of all they were not. And so they attacked. And yet the Orb laughed and laughed and laughed. What could such tiny creatures do to such a supreme being?\n\n[[div class=\"blockquote\"]]\n//God reigned supreme. The false gods were no match for such awe-inspiring power. And so they pulled one last trick. And such a cruel trick it was, the likes of which had never been seen. Our God was exiled, dragged down into the mortal world, rendered a shadow of what once was. And it shall have it's revenge.//\n\n~ Tenebris 11:12\n[[/div]]\nDarkness. No longer a state of being, but a thing of the past. The light, the false gods, had overtaken it. And so a plan was hatched, one that would forever alter the balance of power within reality. God was to be rendered nothing, its power ripped away from it. And so the gods attacked one. Last. Time. God struck down many gods that day. But for every one god struck down, an infinity of others took its place. The battle raged for both an eternity and an instant, for time, chaotic as it was, had no. hold over such beings. \n\nBut then it happened. The false gods began to latch upon to the True God, the Orb weighing it down. Oh, how it fought. But nevertheless, their weight dragged him down. And God fell, losing what once made him the True God. We mourn to this day.\n\n[[div class=\"blockquote\"]]\n//Confined to the mortal world, God did not give up. No, with generosity beyond what mortals were capable of, God decided to help them evolve. Life evolved in the dark, and in the dark it shall evolve more. And God shall help us do it.//\n\n~ Tenebris 11:13\n[[/div]]\n\nLanding in a strange forest, the Orb didn't give up. What is a God of Darkness and Evolution without helping things evolve? And as the strange creatures approached it, and the darkness enveloped the forest, God smiled.\n\nWe evolved in the dark, and in the dark we will evolve more. And God will help us do it.\n\nAmen.\n\n\n\n> \n[[include :scp-wiki:component:license-box]]\n> **Filename:** DNA and Man.png\n> **Name:** Man in DNA\n> **Author:** \n> **License:** Public Domain\n> **Source Link:** https://publicdomainvectors.org/en/free-clipart/Man-in-DNA/71287.html\n> **Additional Notes:** Changed the mans color from black to white, and removed the black background\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "no-dialogue",
    "religious-fiction",
    "tale"
  ],
  "author": "FreezerMonkey",
  "created_at": "2024-06-03T23:25:04+00:00",
  "updated_at": "2024-07-07T09:15:26+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "the-great-orb"
}