{
  "title": "SCP-ES-028",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-ES-028\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-ES-028はサイト-34の金庫に保管しなければなりません。この金庫はステンレス鋼製で、耐火性を備えていなければなりません。使用はDクラス職員を使った実験に限られています。実験を行うには最低でもセキュリティクリアランスレベル2が必要であり、サイトウ・█████博士（コードを持っている）による署名許可が必要です。なお、パスワードは毎週変更されます。\n\n**説明:** SCP-ES-028は黄色い柔らかなラベルが付いた子供用の横開き学習本であり、犬のイラストと一緒に「Comic Sans」のフォントで「ワンダーテインメント博士の楽しい国語のお勉強！」と書かれています。この本はカバーを含めて105ページあり、内容は語学力と文法力を向上させるようなものです。さらに、やる気を起こさせるようなフレーズ、面白いイラスト、ジョークやゲームなどが書かれており、子供にとって魅力的です。\n\n6から12歳までの子供にオブジェクトを与えると文章校正、文章作成時のイギリス英語への置換、命令文の修正とその他文法の訂正が適用されます[[footnote]] 子供の学習レベルによって変化します。 [[/footnote]]。読み終わった後、対象者のスペルと文法の知識は50％向上し、文法規則をすべて理解して複雑で精巧なエッセイや論文を書くことができます。様々な分野の科学用語を扱いますが、どのようにこの知識を取得したかについて尋ねられると、被験者は取得された知識を否定して知識を保持していないことが明らかになりました。異常性が回復するためには本を閉じてから24時間の時間が必要になります。\n\nSCP-ES-028が13から18歳の若者に与えられた場合、ページ数は514から1115ページ（対象者の学習レベルによって異なる）に変化し、それに伴って本の内容も魅力的でないコンテンツと発展的でレベルの高い内容に変更されます。対象者は非常に退屈だと報告し、50％の場合で読み切ることを試みますが、学習レベルは元の10％まで低下して上記のような異常な知識も見られません。\n\nSCP-ES-028が成人を対象とする時には危険な強迫性障害を齎らします。具体的には、読書の完了を強要してページ数が増加します（最大10000ページに達することが報告されています）。この対象者はSCP-ES-028による学習を終えるまで、睡眠やその他の活動が妨げられます。すべての対象者は以前のレベルの教育に関わらず、SCP-ES-028の読書を続けることが困難であり[[footnote]] 内容を理解するのが難しいと報告します。 [[/footnote]]、70%の対象者は前述の異常性に加えて学習を終了する前に脱水や飢餓で死亡します。対象者が学習を中断された場合、自分の「仕事」から邪魔者を取り除くためを物理的な攻撃を行い、4時間の黙想状態に入ります[[footnote]] この状態であっても、他の人間のように扱うことが可能です。 [[/footnote]]。その後、被験者は落ち着きを取り戻しますが、下記のような害が1つ以上発生します。\n\n* 失語症\n* 弱視\n* 書字障害\n* 乱視\n* 眼瞼外反症\n* 麦粒腫\n* 斜視\n* 兎眼\n* 流涙症\n* 眼球乾燥症\n\nSCP-ES-028に暴露した被験者は（文法力やライティングスキルが最良な人物であっても）妄想性障害（言葉や文章のスキルが高い被験者は軽度または重度のスペルミスがあるため、目の状態が悪いと信じ込むようになる）の影響を受けます。\n\n**回収レポート:** SCP-ES-028は5日間、報告書が提出されなかった後に██████博士の自宅にて回収されました。対応チームが送られた時、その周辺には[編集済み]の臭いが漂っており、痙攣しながら血走った目で医者を見つめました。チームが██████博士を掴むと暴れて抵抗し、「読ませろ！その本を読みきらなきゃいけないんだ！」と叫びました。メディカルルーム-56に移送される時、チームキャプテンはすぐに本を閉じて防衛しました。回収後、ボロボロなパッケージと██████博士の息子[[footnote]] 息子と母親は医者とのカウンセリングのため、家にいませんでした。 [[/footnote]]が保持していたと思われる文書が発見されました（付属文書参照）。\n\n**付属文書:**\n> [[=]]\n> **//ワンダーテインメント博士の楽しい国語のお勉強！//**\n> [[/=]]\n> \n> ご購入ありがとうございます！「ワンダーテインメント博士の楽しい国語のお勉強！」を読むことでお子様のための文法規則を楽に学ぶことができ、楽しい時間を過ごすことができます。\n> \n> 他の書籍は必要ありません！「ワンダーテインメント博士の楽しい国語のお勉強！」が1冊あれば大丈夫です！\n> \n> ※**6から12歳**のお子様に**推奨**されます。\n> \n> //「ワンダーテインメント博士の楽しい算数のお勉強！」が近々登場予定です。//\n> \n> そちらも合わせてご購入ください！\n> \n> [[size 20%]] 18歳以上の人間の手が届く場所に放置しないでください。ワンダーテインメント博士は発生した損害について一切責任を負いません。[[/size]]\n\n**注記:** SCP-ES-028の購入について██████博士と彼の妻を尋ねた時、二人は買っていないと良い、お互いを非難し合いました。また、子供部屋でワンダーテインメント博士に関連した雑誌や広告が見つかりました。",
  "tags": [
    "concurso-scp-2016",
    "es",
    "safe",
    "scp",
    "ワンダーテインメント博士",
    "文書",
    "認識災害"
  ],
  "author": null,
  "created_at": "2017-01-31T11:39:11+00:00",
  "updated_at": "2021-12-16T15:49:20+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-es-028"
}