{
  "title": "7 Levels of Site-17",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[module CSS]]\n:root {\n--header-title: \"SCP: North Star\";\n--header-subtitle: \"Chapter 1 - Humans and Horrors\";\n--lgurl: url('http://scp-wiki.wikidot.com/local--files/beyond-the-depths-part1/Omega7-splash.png');\n}\n[[/module]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[http://scp-wiki.wikidot.com/series-archive Series Archive] >> [http://scp-wiki.wikidot.com/north-star-hub North Star] >> Chapter 1 >> 7 Levels of Site-17\n\n[[include :scp-wiki:info:start]]\n[[=]]\n\n++ **Article Info:**\n\n**Author:** [[*user DrDapper]]\n\n**[https://scp-wiki.wikidot.com/drdapper-author-page Author Page]**\n\n**Date Posted:** 6/7/2023\n\n**Word Count:** ~8.1k\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n------\n\n[[=]]\n++ **February, 2004**\n[[/=]]\n\n------\n\n**Surface Level 15**\n\nEven in total darkness, Hayakawa could tell his office was spotless. He had always been a bit of a clean freak, but becoming the single most important person at Site-17 had pushed that desire to the max. After all, as director of the second largest facility of the Foundation, he needed to show the prestige of his position.\n\nNot that the appearance of his office mattered in this particular moment, with the door being locked and everything. Still, Hayakawa took some comfort in the gleaming white room as he shook three pills from a bag into his hand.\n\nTossing them into his mouth and washing it down with a full cup of water, the director leaned back into his sofa as he waited for the drugs to take effect.\n\n\"Let go to get in,\" the man whispered. It was a phrase he had been told to recite to help activate the drug.\n\n\"Let go to get in,\" he repeated, slowing his breathing.\n\nAs he continued whispering the phrase, he allowed his mind to empty itself of all thoughts. After a few seconds, something inside him clicked. And just like that, he felt a distinct disconnection between his mind and body.\n\nIt felt... odd. This was the first time the director had taken the drug, and didn't know what to expect when entering the strange state described by the Class-D. The best way to describe it was randomly waking up in the middle of the night, and the mind wasn't sure whether to go back to sleep or get up.\n\nStanding, he slowly made his way over to his desk, his head spinning as it felt like his body was moving before his brain was telling it to. The director felt like he could sense everything. The muted humming from the ventilation above, the snowflakes colliding with his window, the vibrations from his secretary typing away on her keyboard in the other room, all of it. Every disturbance or tremble in the air hit Hayakawa's body like rain during a downpour.\n\nThe director practically fell into his chair when he reached the desk. From underneath, he pulled out a black suitcase. After quickly checking with a built-in detector for any unauthorized electronics, Hayakawa snapped the case open and pulled out a laptop. He quickly verified his identity through a retinal scan, a thumbprint scan, and a voice confirmation. The black screen of the computer switched to an image of an elderly looking man, hands folded in front of him.\n\n\"Have you taken the necessary precautions?\" O5-7 asked.\n\n\"Yes,\" Hayakawa answered. \"After nearly twelve hundred trials, we confirmed that the drug prevents any form of mind reading from even the highest-level reality benders.\"\n\n\"Good.\" O5-7 relaxed a bit. \"Now, what can you tell me about [[[SCP-343]]]?\n\n\"He claims to be God, and over half of the site believes him.\"\n\nThe councilman let out a sigh.\n\n\"This could cause issues for us in the future. Have you taken record of the religions of current GenSec agents?\"\n\n\"Not yet,\" Hayakawa replied. \"But I doubt it'll matter. Hard to be a Christian in this life.\"\n\n\"And even harder to be an Atheist,\" O5-7 rebutted. \"The last thing we need is for a chunk of our GenSec to think we're keeping their lord and savior in containment.\"\n\nHayakawa shook his head.\n\n\"I'm afraid that's already begun. I've been getting reports of guards and researchers abandoning their posts to speak with 343. When questioned they avoid answering why they felt it was so urgent to speak with him, and outright refuse to disclose the content of what they spoke about.\"\n\n\"Damn,\" O5-7 whispered. He sat in silence for a few moments, folding his hands in front of his chin. \"How are you moving forward?\"\n\n\"For now, there isn't much we can do. We still don't know what 343 wants, how powerful he is, or even how to properly contain him. I was going to assign Dr. Beck as the lead researcher, but this is a waiting game.\"\n\nO5-7 let out a grumbling sigh. Hayakawa knew O5-7 was uncomfortable with this course of action, but as it stood, it was the only course of action.\n\n\"Do you at least have an MTF on standby?\"\n\n\"Epsilon-10 is always on standby, but they're definitely out of their league here. I'm guessing getting Clef is out of the question?\"\n\n\"We cannot keep relying on one man to solve all of our high level reality bender problems.\" O5-7 frowned and spoke in an annoyed tone. \"Besides, Doctor Clef was recently promoted to vice-lead researcher of [[[dr-clef-s-proposal|SCP-001]]]. He's far too busy to sit around 17 waiting for 343 to act.\"\n\nHayakawa nodded.\n\n\"The MTF command meeting is taking place right now,\" the director began. \"I'll speak with the Lambda-19 commander after, see if she can spare a division to remain at 17 for the time being.\"\n\nO5-7 didn't respond immediately, instead pressing his lips against his folded hands, contemplating Hayakawa's approach.\n\n\"Very well,\" the councilman eventually said. \"Monitor 343 and continue to question anyone who speaks with him. Inform me of any changes in 343's abilities or demeanor. In the mean time, keep this channel open. I'll want an update in a month.\"\n\nAnd with that, the screen went to black as O5-7 terminated the connection, leaving Hayakawa to look at his own reflection in the dark computer screen.\n\n------\n\n**Surface Level 12**\n\nThe commander of Delta-4 looked around impatiently. Most of the people were here, and the few who hadn't arrived yet weren't that important.\n\n\"Anyway...\" Delta-4 continued, looking back to his colleague. \"Then he says to me, 'what are you going to do? Make me clean the toilets with my toothbrush?' So I broke his arm.\"\n\nThe commander of Zeta-9 laughed.\n\n\"Best part is, he tried to claim subordinate abuse to HR.\"\n\n\"I'm sure that went over well.\"\n\n\"He was amnesticized and dropped in an alley by the end of the week,\" Delta-4 said.\n\nZeta-9 chuckled again, before sighing. \"Some agents... Sometimes I wonder how they even get recruited in the first place.\"\n\n\"I don't know, but if he talked back to his sergeant like he did to me, then I understand why the Army gave him to us.\"\n\nDelta-4 let out a sigh and gazed around. In the middle of the conference room was a large, circular table. Sitting at the table was (almost) every single MTF commander, with a name plate giving their task force designation and a small monitor erected from the table. \n\nWhen Delta-4 had first attended an MTF command meeting, he had questioned why the Foundation would allow so much of high command to be in one place at one time. A GoI attack or bombing would completely cripple the organization. However, it wasn't long after that the commander realized why the meetings were held here.\n\nSite-17 was, apparently, the single most secure site in the entire Foundation. Or at least, the single safest site for personnel. 19 is technically more secure, but it also has god knows how many anomalous creatures and monsters stored in its depths. A containment breach at Site-19 often leads to dozens, if not hundreds of deaths. A containment breach at Site-17 saw maybe, a few injuries? It varied, of course, but on average 17 was a lot less deadly.\n\n\"You think Parker's going to push for more budget changes?\" Zeta-9 asked.\n\n\"Of course he will,\" Delta-4 replied, his voice blanketed with a mild bitterness. \"He always does.\"\n\nAs Delta-4 spoke, he shot a glace over at a gray-haired individual sitting a little bit right from across from him. He seemed to be reading through a sheaf of papers, most likely some MTF-related statistic. In front of the man was a name plate reading 'Omega-1.'\n\n\"Alright, everyone,\" a voice said through the wall-mounted speakers. \"We're going to get started here.\"\n\nThe conversations that had been flooding the conference room silenced as the commanders straightened in their seats. Delta-4 turned towards the commander for Nu-7, who had been the one who had spoken. Seemed like he had been chosen to lead this year's conference.\n\n\"As always, O5-11 has a statement he'd like to give before we begin.\"\n\nDelta-4 turned towards the small monitor in front of him as the lights dimmed. After a moment, the dark screen cracked to life as a thin blue line appeared stretching horizontally across its surface.\n\n\"Good afternoon, commanders.\" A distorted voice came from the speakers as the blue line waved with the sound. \"Firstly, congratulations to all of you for another successful year. The veil is intact, our enemies remain inferior, and our research continues to help us understand the anomalies we keep in containment. Thanks to your contribution, the Foundation continues to be the strongest organization not just within the anomalous community, but within the world.\"\n\nDelta-4 lifted his chin a bit, taking pride in O5-11's remarks.\n\n\"With that being said, there are still areas which we can improve our effectiveness. Particularly, in budgeting.\"\n\n//Fuck.//\n\nBudgeting had always been a source of debate at these MTF command meetings. Hell, even outside of it, Delta-4 was constantly getting emails asking to support spending reform proposals. But by far the biggest proponent of budget reform was Parker. And not only that, but he had made it abundantly clear that the Delta-4 task force would be the first thing to lose all its funding.\n\nAccording to Parker, Delta-4 wasn't just inefficient, it was a drain. He believed that an MTF tasked with rushing head first into a situation to find out what's going on was a total waste of manpower and resources.\n\nNow to Parker's credit, Delta-4 did have the highest casualty rate of any task force. However, this was simply the price that had to be paid to get the job done. It wasn't preferable, but the Delta-4 commander wasn't going to kid himself with the delusions of 'another way.' Not like Parker, who insisted that decommissioning Delta-4 and redirecting all funding to helping other task forces get in quicker was the better option.\n\nZeta-9 was another task force Parker wanted to cut funding to. Apparently he believed that an anomaly being located underground or in an enclosed space wasn't a situation unique enough to warrant an entire MTF. Similar to Delta-4, Parker believed the best course of action was rerouting funding from Zeta-9 into making other task forces themselves more adept at exploring enclosed areas.\n\nThis mutual disliking of Parker lead Delta-4 and Zeta-9 to form a sort of alliance against the Omega-1 commander. And while those two specifically were staunchly opposed to anything that came out of Parker's mouth, there was no shortage of MTF commanders who found the man... distasteful.\n\nMainly in that Parker was a skip hugger. He was constantly sending Omega-1 detectives to investigate ethical violations at 17. It rarely got far, of course, but the mere audacity Parker had to do such a thing pissed Delta-4 off.\n\nOh well. At least Parker stayed neutral on the Ethics Committee's politics. He never demanded change or refused to enforce Committee rules, something Delta-4 had to admit he respected. Unlike that stupid solace club that's been gaining momentum these past few months.\n\n\"I understand that spending is a debate this floor is all too familiar with,\" O5-11 continued. \"And I understand that some painful decisions will need to be made. However, the fact remains that our budget is becoming less flexible, not just for MTF, but for the Foundation as a whole. This past year saw a record of new anomalies classified as SCP objects. More anomalies means more containment procedures to fund. More funding to other SCPs means less funding for you. It's time to cut some fat out of MTF's spending, for the sake of us, and for the sake of humanity.\"\n\nAnd with that, the blue line ceased movement, and a few moments later the screen went to black as the lights brightened.\n\n\"Great,\" Zeta-9 whispered to Delta-4. \"Parker's going to take this as a calling from God to push his decommissioning agenda.\"\n\n\"I know he is,\" Delta-4 replied, glancing at Parker. The Omega-1 commander looked at him at the same time, and for a moment, the two made eye contact. \"Are we still able to block his proposals?\"\n\nZeta-9 quickly did a head count of the room.\n\n\"Yeah,\" he said after a moment. \"Parker's made plenty of enemies in the officer corps. I'd say we're sitting at a good 65-35 'people who don't like Parker to people who like Parker' ratio.\"\n\n\"Good.\" Delta-4 leaned back in his seat as the Nu-7 commander prepared to continue the meeting. \"Good.\"\n\n------\n\n**Surface Level 4**\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n++ __Class Privileges__\n[[/=]]\n\n[[=]]\nWhen it comes to containing humanoid objects at Site-17, no one size fits all. While, yes, this does refer to an object's safety type, it also refers to the how much freedom an anomaly is allowed on site. Below are the different privilege classes you may find an object has.\n[[/=]]\n\n**##red|Class-I##**: The object is hostile towards Foundation personnel, whether this be physically attacking or threatening to attack site staff. Class-I anomalies are limited to:\n* Solitary confinement\n* Prohibited from leaving its cell (outside of bathroom usage twice a day)\n* Prohibited from socialization perks\n* Restricted to dietary rations\n* Prohibited from wearing plainclothes\n* No amenity access\n\n**##orange|Class-II##**: The object is uncooperative with Foundation personnel. This ranges from simply refusing to comply with testing to attempting to breach containment. Class-II anomalies are limited to:\n* Type-C humanoid containment cell\n* Prohibited from leaving its cell (a toilet and sink are included in Type-C cells)\n* Limited socialization perks\n* Restricted to pre-selected list of dietary options\n* Prohibited from wearing plainclothes\n* No amenity access\n\n**##gold|Class-III##**: The object is either cooperative but its properties are too dangerous to let out of its cell, or it has shown reluctance in cooperating with the Foundation. It should be noted that most newly-contained humanoids begin at Class-III, regardless of cooperation during acquisition. Class-III anomalies are limited to:\n* Type-B humanoid containment cell\n* Only allowed to leave its cell during certain hours\n* Limited socialization perks\n* Allowed to request food available from the SCP cafeteria\n*  Prohibited from wearing plainclothes\n* Limited amenity access\n\n**##green|Class-IV##**: The object is cooperative with Foundation personnel. Class-IV anomalies are limited to:\n* Type-A humanoid containment cell\n* Allowed to freely leave its cell, so long as it is escorted by GenSec and stays within designated locations\n* Socialization perks\n* Allowed full access to the SCP cafeteria\n* Allowed to wear plainclothes\n* Amenity access\n\n[[=]]\n++ __Class 0 and V__\n[[/=]]\n\n[[=]]\nAlong with the four standard listed above, there are two specialized privileges classes you may find certain objects classified under. These two classes are:\n[[/=]]\n\n**##black|Class-0##**: The object is considered too dangerous to be kept conscious. As such, it will be placed in a medically induced coma and contained in the heavy containment infirmary wing.\n\n**##blue|Class-V##**: The object was a member of Foundation staff prior to developing anomalous properties. They essentially have unlimited privileges barring anything that would be a security or information breach. Please note that there are two instances in which an anomaly working for the Foundation may be denied Class-V privileges.\n1) Their property is too much of a risk to themselves, to others, or to the veil\n2) They were an anomaly prior to joining Foundation staff\n\n[[=]]\n++ __Extensions and Restrictions__\n[[/=]]\n\n[[=]]\nThere may be times when an SCP is described as having a class privilege that is \"extended\" or \"restricted.\" This simply means it's current privileges are too nuanced to be under a single class. \n\nFor example, an object with a Class-III Extended privilege may be limited to its cell during most hours and prohibited from wearing plainclothes, but have a greater access to amenities or socialization perks. \n\nSimilarly, an object with a Class-III Restricted privilege is limited to everything highlighted above, but might also have a stricter dietary selection. Be sure to carefully read an object's special containment procedures for specifics on both extensions and restrictions.\n\n------\n\n<< 1 ... 7 __8__ 9 10 >>\n[[/=]]\n[[/div]]\n\nAmelia blinked at her computer screen. She must've been staring at the page for at least an hour now.\n\n//Fuck,// she thought, leaning back in her chair.\n\nWhen Amelia decided to take a crack at rewriting //Site-17's Guide To Humanoids//, she thought it'd be easy. She assumed it'd be filled with outdated regulations and procedures that were now obsolete. As she had quickly found out, this was not the case.\n\nNot that she found herself agreeing with a lot of what was in here. Changes needed to be made. No, what was frustrating her is that she could UNDERSTAND why the guide said what it did. \n\nAnd if she was understanding where the guide was coming from, even if she didn't agree with it, then convincing anyone of any changes would be impossible. Especially when it came to the privilege classes. Those were too embedded into the culture of 17. Even if she managed to rally support and petition for changes, it's unlikely anyone in charge would so much as entertain her.\n\nAmelia's focus was interrupted by a knock at the door.\n\n\"Come in,\" she said, minimizing the window. \n\nDantensen opened the door and peeked his head through.\n\n\"Hello, Doctor Hayes.\" He smiled. \"May I come in?\"\n\n\"Doctor!\" Amelia said, standing in surprise. \"Yes, please do.\"\n\nDantensen stepped into the room and closed the door behind him.\n\n\"Nice office,\" he said, looking around. \"Much better than a cubicle with Eliza breathing down your neck, I bet.\"\n\n\"You have no idea, James.\" Amelia sat and waved to the two chairs in front of her desk. \"Please, sit.\"\n\nDantensen did not sit, instead becoming interested with a manga laying flat on top of Amelia's bookshelf.\n\n\"I got your email,\" he said, not taking his eyes off the book.\n\n\"I was about to ask you about that. Is that why you're here?\"\n\n\"It is,\" Dantensen looked back to her. \"Unfortunately, I'm going to have to deny your request to transfer to light containment.\"\n\n\"Oh...\" Amelia replied in a disappointed tone. \"I... um... can I ask...\"\n\nShe trailed off as Dantensen took a seat.\n\n\"Amelia, do you remember the week [https://scp-wiki.wikidot.com/scp-6303 Kaleb] died?\"\n\n\"Of course I do.\" She said in a less than professional tone. Dantensen straightened, and Amelia quickly realized her error. \"I'm... sorry. Yes, I do.\"\n\n\"Do you remember when I called you? And I told you about how often suicides happen here?\"\n\n\"Yes,\" Amelia said as she thought back to their discussion. \"On average, there are 12 separate attempts a year, with 3 of them being successful.\"\n\n\"Correct.\" Dantensen exhaled softly and leaned back in his seat. \"What I didn't tell you was where the attempts take place. Tell me, which containment level do you suppose most suicide attempts happen?\"\n\n\"Um...\" Amelia didn't know. It was such an out-of-nowhere question. \"Heavy?\" She guessed. After all, it was the most restrictive containment level.\n\nDantensen shook his head.\n\n\"Heavy containment is usually reserved for inmates that try to kill others, not themselves. Light containment, on the other hand, is typically where cooperative inmates are kept. They listen to the Foundation, so the Foundation rewards them with amenities and socialization and decent food and so on.\" He waved his hand at that last part.\n\nAmelia was starting to get where Dantensen was going.\n\n\"Medium,\" she said. \"Medium containment is where most suicides happen?\"\n\n\"And it's not even close,\" Dantensen replied. \"Of the seven suicides I've seen in my fifteen years here, five were from medium. Inmates kept at medium are four times more likely to try and kill themselves. Which is exactly why I denied your request.\"\n\n\"You denied my request... because medium is where most site suicides happen?\"\n\n\"Amelia...\" Dantensen leaned forward and folded his hands. \"Why do you want to be transferred to light containment?\"\n\nAmelia didn't respond immediately, reluctant in giving an honest answer. After a few moments, she opened her mouth, but hesitated in speaking.\n\n\"Don't be afraid to speak your mind,\" Dantensen said. \"Please be honest.\"\n\n\"I... don't like doctor Eliza,\" she finally replied. \"She's way too strict with inmates, only approves containment procedures that are far too harsh, and is just so... dehumanizing, even by Foundation standards. Recently I've had to fight tooth and nail just to get my clients different reading material or more food options.\"\n\n\"And you wish to be transferred to light because I will grant your requests?\" Dantensen leaned back and tapped his fingers.\n\n\"Yes... I mean... You actually care about the inmates in light. Eliza doesn't. I can't keep anyone from... from...\" Amelia sighed and looked down. \"How can I keep anyone alive if I can't get them what they need?\"\n\nDantensen sat in silence, staring at Amelia. It was clear to her that his attention really wasn't on her, instead being lost in deep thought.\n\n\"Say I did accept your transfer,\" Dantensen began. \"What would happen to your current clients?\"\n\n\"Well...\" Amelia straightened. \"I was going to pass them over to Doctor Daniels. He's just as good with inmates as I am and he has my full confidence. Besides, I was going to use him as a middle man to keep in contact. Let them know I still care, even if I'm not longer their counselor.\"\n\n\"Your plan was to take on a new load of inmates AND be partially involved with your old ones?\"\n\nAmelia nodded.\n\n\"That... is certainly some level of dedication. A level light could absolutely use... but one medium needs more,\" Dantensen said. \"Amelia, have you been made aware of the inmate statistics for these past few months?\"\n\nShe shook her head.\n\n\"The rate of successful suicides have more or less remained relatively the same, at least for medium containment. However, self-harm and suicide attempts have been on a steady decline.\"\n\n\"That's great to hear,\" Amelia replied. \"But what does-\"\n\n\"The month that first saw the decline in self-harm...\" Dantsenen interrupted, \"was the first month you formed the solace club.\"\n\nAll words in Amelia's throat stopped dead in their tracks. The solace club was just a small group of researchers and doctors in medium containment that were more humanizing towards inmates than the status quo would like. She had formed it after Kaleb had died. Together, the group would petition for certain changes to policy. Or at least, that's what they'd hope to do some day, as so far all their requests have been denied. Still, the group brought a sense of community and comfort to the inmates kept in medium.\n\n\"You and your club have dedicated so much to making the lives of inmates better,\" Dantensen continued. \"And the results are starting to show. That's why I denied your request. Medium is in desperate need of people like you, Amelia.\"\n\n\"But... Eliza...\"\n\n\"I know.\" Dantensen leaned back in his seat. \"Elizabeth is... cold. I've worked with her before, and I can't say we see eye to eye on how to treat the inmates here. She's very by-the-book, and unfortunately the book tells us to be uncaring towards the people being kept here.\"\n\n\"Exactly.\" Amelia motioned to her computer. \"I've been trying to get reforms passed for medium, but she keeps denying them. I was hoping that, if I transferred to light, maybe I could pass reforms there, and it would trickle down into the other containment zones.\"\n\nDantensen shook his head sullenly. \"I've been trying that for the past fifteen years. Believe me, no amount of change in light will convince the other levels to follow. All we can do... all YOU can do, is keep trying to change things from within.\"\n\nAmelia opened her mouth to rebut, but slowly closed it as she came to realize what Dantensen was saying. Sighing, she nodded gloomily.\n\n\"I see.\" She replied.\n\nDantensen smiled a sympathetic smile.\n\n\"I understand Eliza can be hard to work with. Just remember that you're already making changes, even if you can't see the results yet.\" He stood and made his way over to the door. Amelia just stared into space, before looking up at him silently.\n\n\"Keep up the good work,\" he said, before opening the door and stepping out into the hallway. He stopped and looked back before getting very far, though. \"Oh, if I may ask, what proposal did Elizabeth shoot down that made you send the transfer request?\"\n\n\"Education for children inmates,\" Amelia said. \"If we're going to keep them here, then we should at least continue the education they would've received as a civilian. Eliza denied it, saying it was too expensive and too much of a luxury.\"\n\nDantensen let out a quick laugh. \"Funny. You're the fourth person this week to be concerned with inmate education.\"\n\n\"Huh?\" Amelia said. But by the time she had looked up, Dantensen was gone.\n\n------\n\n**Subsurface Level 1**\n\n\"See this number here?\" Nikki said as she circled the '6' in the top left corner of the box. \"That's the atomic number. It's how many protons an atom has. And this...\" She pointed towards the top right number. \"Is the atomic mass. Basically how heavy an element is, but we'll get to that later.\"\n\n[https://scp-wiki.wikidot.com/scp-105 Iris] mindlessly wrote down what Nikki was saying. She was in autopilot mode at the moment, having already learned this back in her freshman year of high school. Heck, the only reason she was even writing anything down is because it felt rude to just sit there while Nikki gave her lesson.\n\nAs the agent spoke, Iris felt herself drifting and gazing around the room. It was a decent sized common room, large enough to be split into three relatively spacious parts. \n\nThe first part was what Iris personally referred to as the 'living room.' It was carpeted, had a coffee table in the middle with a sofa and multiple chairs surrounding it, and a bookshelf hugging the wall, on which sat several novels and short story collections Iris and the others had built up. A few board games and a deck of cards also sat on the bottom cubby of the bookshelf.\n\nThe second part was the kitchenette and dining table, where Iris and Nikki were doing their little lesson. This was far less impressive than the living room area, and even compared to other kitchenettes in other commons rooms on-site it was pathetic. The oven had been torn out completely, replaced with a normal kitchen cabinet that didn't store anything. There was no stove, no sink, and no toaster. Hell, there wasn't even proper silverware in any of the drawers, just cheap plastic ones that disintegrated when the main structure broke.\n\nOf course, Iris knew the reason for all of this. Her. Part of the conditions to Iris being allowed to be housed with Omega-7 was that there wouldn't be anything kept in the common room that she could... 'exploit.' That meant nothing that was a fire hazard and nothing that could be used as a weapon. Now, Iris and the rest of her team really didn't care about the lack of appliances. They always ate in the cafeteria anyways, and any snacks or refrigerated food they might have could be accommodated for by what was there.\n\nThe third and final part of the room was the walkway. Basically, it was a thin strip of hard wooden floor that ran across the far left of the room. Connected to the walkway were six doors. The furthest one from Iris and closest to the living room was the exit. Attached all along the adjacent wall were the entrances to the bedrooms. Iris's was the one furthest from the exit... and the only one with an alarm attached to it.\n\n\"Iris?\"\n\n\"Huh?\" Iris blinked, returning her focus to Nikki. \"Repeat that.\"\n\n\"I asked if you understand how to read the elements.\"\n\n\"Yeah.\" She replied. \"Yeah, I get it.\"\n\n\"Ok, good.\" Nikki grabbed the textbook page and flipped it. \"Now that we know that, let's take a look at the periodic table as a whoooool-...\" The agent trailed off as she stared at the page with the periodic table on it. After a moment, she frowned and huffed. \"Huh...\"\n\n\"What is it?\" Iris asked.\n\n\"There are supposed to be elements here...\" She pointed to the bottom right of the table. \"When was this thing made?\"\n\nGrabbing the textbook, she flipped it to the back cover and scanned its surface.\n\n\"1997.\" Nikki said. \"That explains it.\"\n\n\"Are you saying some are missing?\" Iris asked once Nikki flipped the book back over.\n\n\"Yep.\" The agent replied. \"A new element gets discovered every few years. This book is outdated.\" She tapped the spots with the missing elements. \"Oh well. You really don't need to know the heavy elements yet. Still, we should probably find you a copy of an up to date periodic table.\"\n\nAs soon as Nikki finished her sentence, the sound of the door opening echoed through the room. The two of them turned towards the door to see their new visitor.\n\n\"Hi Beats.\" Iris smiled as Maddox stepped into the room. \"How was the seminar?\"\n\n\"Oh, not bad. The newbies weren't as engaging as I would've liked, but at least I was able to get out early.\" Maddox closed the door and approached the table. \"How's school going?\"\n\nIris cringed a little at the word 'school,' mainly because she felt like the word made it more than it was. \n\nAbout a week ago, Iris had mentioned in passing how weird it felt knowing she'd never see the inside of a class room again. This lead to a conversation about education and the importance of it. Nikki, realizing Iris had already fallen significantly far behind academically, offered to teach the girl chemistry. This was quickly followed by Vincent volunteering for mathematics. Lopez hadn't said anything at the time, but it wasn't long after he had built up a collection of noticeably non-entertainment oriented books he strongly advised Iris finish by the end of the month.\n\nBefore Iris knew it, she had three out of four major subjects being taught to her by her teammates. And it all felt... awkward? Like, Iris wasn't AGAINST having her education continued, in fact she was grateful to finally have something to do between Omega-7 ops, but it being lead by her teammates? This wasn't some bonding thing like when Lopez taught Iris how to win chess in four moves, it was her academic studies being dictated by her brothers in arms. Something about that made Iris shift uncomfortably whenever she thought about it.\n\n\"It could be better.\" Nikki sighed.\n\n\"What's wrong?\" The medic asked\n\n\"My textbook is outdated. I mean, it's my fault, I should've realized the material would've changed in the seven years since I left Uni.\"\n\nMaddox furrowed her brow, as if hearing that the contents of a science textbook changing was a completely foreign concept to her.\n\n\"How's it outdated?\"\n\n\"The periodic table.\" Nikki replied. \"It's missing some of the newer elements.\"\n\n\"Ah.\" Maddox nodded. \"Is it a big deal?\"\n\n\"Not really, but it'd be nice to have a textbook that isn't nearly a decade old.\"\n\n\"I can request a new one.\" Iris spoke up.\n\n\"It's unlikely they'll accept it.\" Nikki shook her head. \"College textbooks are expensive. And if there's one thing the Foundation hates, its expensive.\"\n\n\"I'll ask Dantensen next time we speak.\" The girl rebutted.\n\n\"That's an idea.\" Maddox nodded. \"Dantensen would go out of his way to get you one if you asked.\"\n\n\"Yeah...\" Iris rested her head in her hand. \"Hopefully.\"\n\n\"Oh, that actually reminds me...\" Maddox started. \"I saw Thomas in the hall on my way back. He was escorting a new skip I haven't seen before.\"\n\n\"Really?\" Iris picked her head up.\n\n\"Yeah. I forget the number. Three-seven something.\"\n\nIris was always interested whenever a new anomaly was brought to Site-17. Not that she was able to interact with them, interaction between anomalies outside of testing was a big no-no. Still, hearing someone new was just admitted to 17 always piqued her interest.\n\n\"Well, I've been up since 4 this morning preparing for that presentation, and I am exhausted.\" Maddox said as she walked over to her bedroom door. \"I'm going to take a quick nap. If Vincent gets back, tell him not to go anywhere, I want to speak with him about next month's seminar.\"\n\nAnd with that, the medic walked into her room and closed her door. Iris watched as she did it, before turning back to Nikki.\n\n\"Alright...\" Nikki continued, leaning over the picture of the incomplete periodic table. \"Now, we don't need the newer elements to understand the table. Tell me, do you know the difference between metals and non-metals?\"\n\n------\n\n**Light Containment**\n\n//They're late.// GenSec Agent Thomas Bloch thought as he stood with his back to the wall.\n\nHe had escorted an SCP to interview room 401 twenty minutes ago. Normally, the interviewer was supposed to be here and waiting when they arrived. Instead he, Phoebe, and the anomaly had to wait here in silence for nearly half an hour.\n\nAlso, why exactly were two guards needed? Thomas knew that it was policy for at least two guards to be with each other at all times, but still. The old man sitting in front of them was hardly a threat physically, and unless there was a syringe hidden somewhere in the room, his anomalous ability was completely redundant.\n\nThomas glanced over at Phoebe, who glanced back at him.\n\n\"We aren't early, are we?\" She asked.\n\n\"Nope.\" Thomas replied. \"Morgan specifically said to have him here by 4:00.\"\n\nSighing, Phoebe turned to look back at the empty seat in front of the anomaly.\n\nThomas was about to radio to his supervisor about the delay when the door on the other side of the room opened.\n\n//Finally.// He thought as a doughy man in a lab coat stepped into the room.\n\n\"My apologies, [https://scp-wiki.wikidot.com/scp-3727 3727].\" The doctor said as he placed his papers on the table and sat down. \"I was held back by other obligations.\"\n\n\"No worries.\" 3727 replied in southern accent. \"Now that you're here, may I ask why I keep being called that?\"\n\n\"Hm?\"\n\n\"3727.\"\n\n\"Oh.\" The doctor adjusted his glasses. \"It's because it's your designated number. It's nothing personal, 3727, it's just how we address anomalies around here.\"\n\nThomas was glad the tinted visor covered his eyes, otherwise the doctor would've seen him give the biggest eye roll ever.\n\n//He's one of those doctors.// The guard thought.\n\n\"Ah, I see.\" 3727 said, though by the tone of his voice, it sounded like he wasn't totally content with that.\n\nIgnoring him, or simply not picking up on the tone, the doctor looked down at his papers and began speaking.\n\n\"SCP-3727, do you know why you're here?\"\n\n\"Because I can move syringes with my mind.\" The anomaly replied. \"And I expect you white coats are going to experiment on me.\"\n\n\"We will run some tests, yes, but those will simply be to understand your anomalous properties, not the push the limits of it. Our primary goal is containment, not experimentation.\"\n\n3727 shifted in his seat. The way he did it gave Thomas the impression that 3727 didn't know whether to be comforted or disconcerted by that statement.\n\n\"Now, moving on to when we found you. You claim that you were a doctor in Tennessee before being acquired by the Foundation, correct?\"\n\n\"Yes sir.\" 3727 said.\n\n\"And it was at your job that you discovered your properties? Would you be able to recount the first time you realized you could move syringes telekinetically?\"\n\n\"It's not an interesting story...\" 3727 began, shifting in his seat again, though this time to a more comfortable position. \"I was working late one night, finishing up some paper work. The nurses and custodians trust me to close things up, so they had all left by this point. I was sitting in my office, when I suddenly... felt... the syringes in the next room. I don't know how to describe it other than that. Anyways, with this sudden feeling, I got up and walked over into the next room. That's when I saw the syringes on the table and... well... levitated them with my mind.\"\n\n\"How did you react to discovering you could do this?\"\n\n\"Well I'll tell you I was mighty shocked. I thought that... maybe the Lord had blessed with me these special powers, though I for the life of me couldn't understand why.\"\n\n\"Did you show or tell anyone about it?\"\n\n\"At first I thought about telling everyone when they came in next morning, but decided against it. I don't entirely remember why, I just know some part of my brain told me that I should keep this to myself.\"\n\n\"And how long ago was this?\"\n\n\"Oh... just before you picked me up. I wanna say two months ago.\"\n\nThe doctor had been writing on his papers while 3727 had spoken, and had continued to do so in silence after the anomaly gave his answer.\n\n\"Alright, 3727.\" The doctor eventually said. \"I believe that will be it for now. Thank you for your cooperation.\"\n\nWith that, the doctor looked up at the two guards and nodded. In response, Thomas and Phoebe stepped forward.\n\n\"Back to my cell then?\" 3727 said as he stood.\n\n\"For now.\" Thomas replied.\n\n\"Well then.\" The anomaly replied, making his way towards the exit. \"Let's not keep it waiting.\"\n\nPhoebe opened the door, and together the three of them walked out into the hallway and down the corridor.\n\nAs they walked, Thomas thought back to what the doctor had said about skipnaming.\n\n//\"It's nothing personal, 3727, it's just how we address anomalies around here.\"//\n\nWhat a stupid system. Thomas had never understood the whole 'dehumanizing' thing. Actual prisoners in actual prisons weren't dehumanized like anomalies were. And the way that doctor had basically said 'oh yeah we don't really use those pesky 'name' things here' so nonchalantly honestly made Thomas feel kind of bad. This poor guy was gonna spend the rest of his life here, and THAT was his first interaction with site staff?\n\nGranted, it could have been worse. His first interaction could've been with doctor Eliza. Now THAT was a cold woman. None the less, Thomas knew that he should probably say something. He'd feel shitty later if he didn't.\n\nThe guard cleared his throat before speaking. \"So, uh, 3727...\" He started as the anomaly turned to him. \"That number is kind of a mouthful. Do you have an actual name I can call you by?\"\n\n3727's eyes seemed to brighten when Thomas had said that.\n\n\"Well of course.\" 3727 began, smirking. \"My name is Jacob. [https://scp-wiki.wikidot.com/bright-sunny-south-part-2 Jacob Harty Brown].\"\n\n------\n\n**Medium Containment**\n\n//...and while the current special containment procedures for [https://scp-wiki.wikidot.com/of-an-endless-hunt SCP-4521] may seem extreme given its relatively inactive anomalous properties, I must again refer to the Foundation's guide to dealing with occult or magic based SCP objects. Just because SCP-4521-A claims SCP-4521-B has gone silent, does not mean the anomaly is suddenly-//\n\n\"Doctor?\"\n\nEliza looked up from her computer.\n\n\"What?\" She said with a hint of annoyance in her voice. Usually she was more professional, but being interrupted in the middle of writing an email was one of the few things that could make her eye twitch.\n\nThe scrawny researcher with a caterpillar mustache and glasses that made his eyes look massive flinched when she spoke. He seemed like the kind of nervous wreck of a person whose greatest fear was being disliked by anyone. Something Eliza was happy to take advantage of.\n\n\"I think you'll want to hear this.\" He said, stepping inside and motioning for someone out of Eliza's view to come in.\n\nA woman in a nurse uniform entered the room. She was shorter than the scrawny researcher, and her pale face somehow made her look even more nervous. Her eyes locked onto Eliza as soon as she entered, and Eliza could see she was holding her hands in front of her body to keep them from shaking. The name 'Park' was imprinted on the nurse's nametag.\n\n\"Well?\" Eliza said impatiently, half listening as she slowly began retyping her email.\n\n\"I- it's [https://scp-wiki.wikidot.com/scp-4504 SCP-4504], ma'am. I believe he-\"\n\n\"It.\" Eliza corrected coldly. Despite her relative disinterest in what the nurse was saying, she would not tolerate skippronouning.\n\n\"It.\" The nurse quickly repeated. \"I believe it is still anomalous.\"\n\nEliza stopped typing as soon as the words reached her ears. Suddenly very interested, she turned to look at the nurse directly.\n\n\"SCP-4504 is still displaying anomalous properties?\"\n\n\"I- I believe so ma'am.\"\n\n\"Well...\" Eliza folded her hands and leaned forward. \"How?\"\n\n\"While I was treating its wounds... just now, I mean... I noticed that part of the bedsheet was distorted. At first I thought it was just a wrinkle in the sheets, but something about it caught my eye. When I tried to take a closer look, 4504 hid it with its blanket. I asked it to let me see the sheet, but it kept refusing. I had to threaten it with GenSec for it to comply. Sure enough, the wrinkle was an anomalous distortion. I even saw 4504 try to hide it by manipulating other parts of the sheet.\"\n\n\"How long ago was this?\" Eliza asked after a moment of silence.\n\n\"Twenty minutes ago.\"\n\nEliza sat with her index fingers pressed against her lips. She didn't say anything, instead choosing to process what she had just heard.\n\n\"It lied to us.\" The doctor finally said. \"It lied to us about its anomalous properties being gone.\"\n\n\"What do we do?\" The nurse asked.\n\nElize looked up at her, surprised she even asked that question.\n\n\"What do you think we do?\" She said rhetorically. \"Contact GenSec and have SCP-4504 sent to solitary.\"\n\n\"Solitary?\" The scrawny doctor piped up. \"But that's for class one privileges only.\"\n\n\"I helped draft the class privileges and am fully aware of what they say.\" Eliza snapped, turning to the researcher and giving him a death glare.\n\nThe researcher seemed to shrink to the microscopic level after hearing this.\n\n\"SCP-4504 didn't just attempt to breach containment, it attempted to deceive Foundation personnel. As head of medium containment, I cannot allow such a thing to go without SEVERE repercussions. I'll contact Doctor Graham about having it transferred to heavy permanently, but for now just lock it up in solitary. Understand?\"\n\n\"Y- yes madam.\" The researcher squeaked, before practically running past the nurse and into the hallway.\n\nWith the mouse man gone, Eliza turned her attention fully to the nurse standing in the doorway.\n\n\"Thank you, nurse. Is that all?\"\n\n\"Yes.\" She replied, holding herself in a stiff posture.\n\n\"Very well. I will be sure to praise you by name in the incident report.\"\n\nPark nodded slowly, before stepping outside and closing the door.\n\nEliza sat motionless for a few moments, before turning back to her computer. Deciding the email on 4521 could wait, she opened up a new tab and began drafting a new one.\n\n//Dr Graham, I'm contacting you to recommend an anomaly transfer to heavy containment...//\n\n------\n\n**Heavy Containment**\n\nHeavy Containment Head Thomas Graham wasn't a man to hurry down a hallway. He understood that, at least in most cases, the world waited for him. His importance to the Foundation was unquestionable, and when he said jump, everyone asked how high.\n\nBut right now, Graham was speeding down sector 7 of heavy containment. Not running, he wasn't in THAT much of a hurry, but still fast enough to get side glances from other researchers and guards passing him.\n\nNo one said anything, of course. They knew better than that.\n\nAs Graham rounded the corner, his eyes landed on two guards standing on either side of a lone elevator. Quickly, he reached into his pocket to pull out his credentials.\n\nThe guards looked at the doctor as he made his way over, and assumed a ready position.\n\n\"I have-\" Graham was interrupted short coughing fit. He slowed his pace, allowing himself to recompose before continuing with the guards. \"I have approval from O5-5 to use the anomaly. Here.\"\n\nGraham offered his identification card to the guard on the right. He pulled a device that looked like a credit card reader from his side and took the ID. Sliding the card in a slit on the side, the agent looked down at the screen intently.\n\nAfter a moment, he turned towards the guard on the left and nodded. Neither of them said anything as the identity card was returned to Graham.\n\n\"Send the council my regards.\" Graham said as he stepped forward and pressed a button next to the door.\n\nThe guards standing at attention on either side of the doctor weren't GenSec. They APPEARED GenSec to blend in, but they didn't answer to the on-site security team.\n\nNo, surrounding the doctor were two agents of Alpha-1, the O5 Council's personal task force. And given the history of this anomaly, and what would happen if knowledge of what it was became known to the general personnel of Site-17...\n\nWell, there were some things that the Foundation did that crossed the line from necessary evil to self-servingly evil. Graham was able to benefit from it, so he didn't care, but there were many people who would defect to the Hand or Insurgency or even Coalition if they discovered what was on the other side of this elevator. Hell, even colder doctors like Eliza would be horrified if they found out what the O5 council was keeping here in heavy containment. Hence, why Alpha-1 was guarding the elevator instead of normal GenSec.\n\nThe silver elevator doors slid open in the middle of Graham's thoughts. He didn't waste any time stepping inside and pressing the ascend button. The doors closed, and the doctor soon felt his body jolt as the elevator began moving.\n\nGraham gazed up at the buzzing light and closed his eyes. He could feel the tumor in his lungs as he breathed. The way the cancer had grown made it impossible for Graham to get a full breath of air, and what air he could breath made his chest hurt. It was painful, he had to breath slowly, but soon he'd be free to...\n\nIn his excitement he breathed a little too hard, and his chest felt like it exploded. Grabbing the mouth, the doctor began coughing uncontrollably. He hunched over and fell to his knees as mucus and blood flew from his lips.\n\nIt took a few moments, but eventually Graham was able to recompose himself. Opening his eyes, he looked down to see spots of red blood and yellowish body fluids on the floor.\n\n//Damn.// He thought, standing.\n\nStraightening, he adjusted the coat just as the silver doors opened.\n\nGraham stepped inside the small room and looked around. It was a depressing place, with plain gray walls and a slightly darker gray floor. Scattered across the room were various toys, coloring books, and other things you'd find present in a three year old's bedroom. Standing at attention to Graham's left was another GenSec (but really Alpha-1) agent, who turned to look at Graham when he entered, but didn't react beyond that. Hugging the wall was a boxy television, on which an episode of //Barney The Dinosaur// was playing. And sitting on the floor in the middle of the room was the anomaly Graham was after.\n\n//[https://scp-wiki.wikidot.com/scp-590 SCP-590]//. The doctor thought as he approached the object.\n\nAs Graham got near, he could see that the anomaly was in a straight jacket. Despite the thing having the mental capacity of a three year old, it had moments of higher intelligence. In the past, it had tried to kill itself during these episodes of lucidity. They all failed, of course, but now proper precautions were being made to prevent such a thing.\n\nThe doctor was standing over the SCP now, looking down at its drool covered face. Graham unwillingly let out a short cough as he reached down towards the object. He placed his hand on the anomaly's red haired head, and...\n\nImmediately the pain and discomfort in Graham's chest disappeared. Closing his eyes, he took a deep breath from the air around him. It was so good to be able to breath clearly again, that he didn't even mind the rancid smell coming from the object. It had shit and pissed itself so many times that the odor was practically a part of it now.\n\nOn the contrary, 590 began coughing as Graham took his breath. The coughing soon snow balled into a fit, as blood and mucus mixed with the drool running down its chin.\n\n\"It may need an instance of [https://scp-wiki.wikidot.com/scp-500 SCP-500] soon.\" Graham said, half to himself and half to the guard. \"We wouldn't want to lose such a valuable asset.\"\n\nTaking one last deep breath, the doctor turned and made his way back to the elevator. The joy from his own breathing completely overpowering the sound of the coughing fit coming from the anomaly.\n\n------\n\n[[=]]\n**[https://scp-wiki.wikidot.com/beige-folder << The Beige Folder] | [http://scp-wiki.wikidot.com/north-star-hub Hub] | Coming Soon >>**\n[[/=]]",
  "tags": [
    "alleged-god",
    "director-graham",
    "iris-thompson",
    "tale"
  ],
  "author": "DrDapper",
  "created_at": "2023-06-07T19:12:09+00:00",
  "updated_at": "2024-09-10T22:56:02+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "7-levels-of-17"
}