{
  "title": "憎恨之物",
  "content": "蛮荒的海滩，一头粘滑的生物慢慢爬上了海岸。它将它的同巢兄弟抛弃在了深海巨兽的血盆大口之中，独自离开了无底的深渊。它张开了它那新生成的肺部，贪婪地呼吸着从未被染指过的新鲜空气，尽情享受着那弥漫在天穹之下的甜美气息。它睁开那圆溜溜的东西作为眼睛，透过它们，它能远远望见那挣扎于天地之间的一道身影。那身影颤抖着，翻滚着，满怀着狂放与憎恶。它刚刚从一颗混沌与不可能之物所成就的蛋中诞生。第一个陆生动物靠近了这个新出现的身影，随后便被憎恨之物吞噬了。\n\n------\n\n一个猿人在一片荒凉的冻土上跋涉着，也就是在这里，他的族群曾经铸就了座座辉煌的丰碑。然而，现在的他却只是孤单一人，为逃离那无法形容的恐惧，在寒风瑟瑟的冻土上艰难前行着。不过也没有人能听到他的形容了。那猿人飞奔着，身后巨兽的喘息声直入耳鼓，最原始的恐惧与族群的存亡驱策着他继续着徒劳的逃亡。最后一个猿人惊惧的眼眸中填满了巨兽的身影，随后便被憎恨之兽吞噬了。\n\n------\n\n一个人穿着坚固的铠甲站在世界之巅的山脚之下，正面着一个血盆大口似的穴洞，而他自身的勇气要比那铠甲坚毅百倍。他凝视自己面前的无底深坑，那是他的兄弟和朋友们的安息之所。他想象着在他带着恶兽那该死的脑袋回到要塞的时候，自己将得到的财富和荣誉，随后抬脚走进了洞穴之中。当他继续下行，在红色与棕色岩石组成的深谷绝壁内越行越深时，他的勇气开始动摇，最后就像树枝一样，像那数百具凌乱的尸骸与上千把锈蚀的断剑一样，被狠狠折断，滋生的胆怯让他在无边的恐惧中瑟瑟发抖。第一个英雄拔腿就跑，随后便被憎恨之古蛇吞噬了。\n\n------\n\n一个穿着橙色衣服的人没命地逃，穿过了无穷无尽的迷宫，越过了不计其数的障碍，试图从身后魔鬼的猎爪之下逃出生天。他做过许多残忍可怕的事情，然而现在身处地狱的他所体会到的恐惧，却远不是他的天性与认知所能承受的。那群残忍的白衣人冷面旁观着，而最后一个测试对象便被憎恨之蜥吞噬了。\n\n------\n\n当一大片绿色碾过时，一个穿着蓝色套装的高个子男人逃进了他的办公室。这一切都来得如此突然，前一刻这还是一个可以在办公室度过的完美的普通日子（要是这天很无聊的话，起码还有津贴可以保障），下一刻便是人间地狱，某种东方来的野兽一头撞进了综合建筑物的一侧。它横冲直撞，四处引发着骚乱，沿途屠戮所有阻碍它前进的人，并毁灭眼前所见的一切事物。高个子男人缩到了桌子底下，未完成的文件从他头顶飘落。诸多受害者中的第一个转过头去，眼前正是那张噬人的巨口，随后便被憎恨之怪吞噬了。\n\n------\n\n一个衣衫褴褛的幸存者穿过一片废土，在时光洪流中那曾像是一座城市的废墟。他饥渴交加，带着伤，还不停警惕着某个他能听到的东西，那个他一直能听到的东西：它追踪着，噬咬着，狩猎着一切还未死亡之物。那人开始哭泣，一边奔跑一边流泪，头脑中徘徊着的是他失去的全部东西以及他尚未失去的唯一所有。他为那些他曾爱过和未曾爱过的人流泪，不管他们到底是如何的。这具残破的身体跪倒在一堆骸骨之上，随后最后一个人便被憎恨之恐怖吞噬了。\n\n------\n\n在一个曾经死去的地球上，机械的奇迹从余烬中重生，在熬过了一个世纪的漫长等待与难耐沉默之后，它的收容舱室终于被开启了。伟大的机器朝着一座城市的残骸蹒跚前行，好奇着在那里它会找到怎样的神奇物品，会发现怎样的来自其创造者的上古造物。它的脑海中闪烁着新生的火花，奔跑，冲刺，跃起，孤独的机器正穿过这片曾经属于人类的土地，并为它的威严壮丽而欢欣鼓舞。第一个活体机器跃向了天空，随后便被憎恨之机械吞噬了。\n\n-----\n\n智者端坐在大山丘上，这是一个数据之丘，里面的事物可能曾是真实的，然而数个世纪以来它们却与真实毫无干系。它凝视自己面前的毁灭，而那是由少数人的愚行招致的灾厄。它们没可能清楚旧世界的宝藏和祝福就如同新世界的那些一样混杂着虚假和恐怖。它们没可能知道自己将会给同胞们带来一场巨大的可怕灾难。旧世的智者端坐着，叹息着，冷血着，为了自己的宿命。最后一个攀登者甚至没有发出一点声响，随后便被憎恨之程序吞噬了。\n\n------\n\n当那巨大的黑暗之质接近时，一大片氢原子和上千其他的微小粒子开始颤抖、燃烧。它曾看着那一团物体千万载又千万载，害怕着，恐惧着它们相撞的那天。这颗小小的恒星在恐惧中颤抖，看着那巨大之物，那一大团不燃的恶意，带着百万可怕的眼睛和巨嘴，一齐扑上了那恒星。第一颗胆寒的恒星在恐惧中燃烧，随后便被憎恨之质吞噬了。\n\n------\n\n活动的巨大巢穴之中，恒星，物质以及上百万种其他事物形成了一个巨大的星团，漂浮着，知晓了即将到来的结果，也并不畏惧，而这时巨大的力开始接近、包围它。时间对这巨大的旋转之物很是慷慨，让它成长，并沉醉于它自身存在的辉煌。它曾看着自己的兄弟被某种未知事物吞噬了，那是一个延伸在一切太空之中，吞噬着宇宙中少数残余的事物。最后一个星系遥想着过去的岁月，随后便被憎恨之力吞噬了。\n\n------\n\n这是一个几经兴衰的宇宙，其浩瀚只能与分隔它各个部分的距离相提并论。热量早在百万个世纪前就流逝了，而那巨大且唯一存留的生物颤抖着死去，冰冷且孤独。当憎恨之存在被遗忘吞噬时，无人尖叫。",
  "tags": [
    "不灭孽蜥",
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-10-23T05:02:01+00:00",
  "updated_at": "2021-10-30T09:17:16+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "the-thing-that-hates"
}