{
  "title": "恐怖コンには出せない恐怖",
  "content": "[[include :scp-jp:theme:zattou]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 恐怖コンには出せない恐怖\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n信号の押ボタンの上に、黒い手帳が置いてあるのを見かけた。\n\n帰りの夜道を自転車で駆けていた時の事だった。目の前の青信号はもう点滅し始めていて、私は手帳を拾うことなく通り過ぎた。\n\nあの手帳には何が書いてあったのだろう。大方、スケジュール帳かメモ帳か何かだろう。\nあの手帳の持ち主はどんな人だろう。男性か女性か。おそらく子供ではなさそうだ。\n何てことはないただの落とし物。それを拾い上げて中身を、持ち主を知ったとしても何も意味はないのだろう。\n\nでも、そうでは無かったら。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n通り飽きた夜道は何かを考えるには最適で、私のネタ出しの時間だ。恐怖のコンテストの投稿開始が近く、毎日恐怖についてペダルを漕ぎながら考える。脳内で思い浮かんでは怖くないとボツにされるアイデアを回し続けていく内に、いつのまにか何が恐怖なのかが分からなくなっていた。人を殺すモンスターも、こちらを呪うフィクションも、いったいどうして怖いと思えるのだろう。\n\n他の人が普通に感じることがわからないのはSCP創作において非常に厳しい。恐怖が分からないのに人を恐怖させる？それはあまりにも困難な道のりで、自身の思考に自信が持てなくなりキーボードを叩くスピードが鈍る。\n\nそれでも〆切はやってくるから、どうにかこうにかネタ出しをしなければいけない。アイデアを固めるのにも時間が必要で、余計な事を考えている余裕はない。それなのに、その日は手帳を見かけてからというものの思考がどうでもいいことに向かってしまった。\n\nあの手帳には世界の平和を揺るがす秘密が書いてあって、それを知った自分は各国から送られてくる刺客に狙われるかもしれない。手帳の持ち主が大企業の社長で、気に入られて好待遇で取り立てられるかもしれない。手帳に挟まっている宝くじが1億円の大当たりかもしれない。\n\nわかっている、そんなことは起こらないって。でも確率というのは0にはならない。私が読んできた物語の主人公だって、ホンの少しのきっかけからあっと驚く大冒険に巻き込まれていった。\n\n手帳は実は魔導書で、書いてあった手順に従って魔導界へと渡り、魔王を倒すため各地の配下の魔物に挑む必要があるかもしれない。手帳の元の持ち主は死んで幽霊となっていて、憑りつかれて24時間共同生活をする羽目になるかもしれない。触れたとたんUFOにミューティレーションされ、地球のデータを取るために宇宙人の操り人形となってしまうかもしれない。\n\nそんなメルヘンを信じるような年ではないけれど。あり得ないことが起きるなんていくらでもあり得るでしょう？\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n夜道は暗くて、静かで、寂しいから、余計なことまで考えてしまう。\n\n別にあの手帳に限ったことじゃない。世の中に可能性はいくらでもある。家の前の掃除をしてみたら、500円玉を拾うかもしれない。少しお高めのコスメを買ったら、それが大当たりで長年のコンプレックスが解消されるかもしれない。そんな小さな出来事だけじゃない。実家の庭を掘り返してみたら、温泉が湧いてくるかもしれない。間違えて入れた試薬が想像しない効果を発揮して、巨大な権益を産み出すかもしれない。いつもは通らない道を通ってみたら、海外の王族と出会い恋に落ちるかもしれない。可能性は、未来は無限だ。\n\nたった1つの選択で、人間1人の人生なんていくらでもひっくり返ってしまう。今の人生が嫌なわけではないし恵まれてる方だと思うけれど、それ以外の人生を考えてしまうのは悪いことだろうか。\n\n「人生は選択の連続だ」なんて言うけれど、選択しなかったことの方が多いと思う。きっと私たちは何にでもなれた。それなのにあったかもしれないいくつもの可能性を潰してきた。私が今進んでいる人生は、あらゆる可能性を潰し続けた末に生まれた残渣でしかない。すれ違う人たちもみんなそうだ。大金が手に入るチャンスを、ヒーローになれる機会を、世界を変えるきっかけを、幾度となく捨てているのにどうして何も思わず歩いていられる？\n\n私は怖い。怖くてたまらない。ちょっとした選択を逃さなければ、私はきっと今より裕福な生活ができていた。コンテストで優勝していた。円満な家庭が築けていた。誰もが羨む大スターになっていた。もしくは────\n\n世界の裏に存在する異常を収容する団体に入団していた。\n\n@@@@\n@@@@\n\n恐怖について考えすぎて何が恐怖かわからなくなっていた。それなのに、私は手帳を拾わなかったというだけでここまで恐怖を感じている。行けたはずの道を進めなかったことにただ恐怖している。\n\n恐怖コンには出せない。共感してくれるかもわからないこんなちっぽけな恐怖なんかで、読者を恐怖させることはできない。でもこれは私の中に確かにある、私だけの恐怖だ。恐怖コンには出せなくても、まだ私は恐怖を感じていられる。それだけで少し創作の意欲が湧いて来た。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n翌朝、あの手帳は無くなっていた。\n\n見間違いだったのかもしれない。持ち主が見つけたのかもしれない。\n確かなのは私はその可能性をまた拾い損ねたということだ。\n\n@@@@\n@@@@\n\n今もまだ取りこぼした選択を思うと泣きだしそうになる。それでも。\n\nきっかけはどこにだってあるのに、それを見ないふりして、押し込めて。小さな恐怖の感情を胸に抱いて今日もペダルを漕いで進んでいく。\nさあ、どんな話を考えようか。",
  "tags": [
    "jp",
    "tale",
    "外側の賑わい"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2024-10-06T14:11:45+00:00",
  "updated_at": "2024-10-06T14:12:10+00:00",
  "rating": 52,
  "_site": "scp-jp",
  "_fullname": "uninvited-terror-of-terror-contest"
}