{
  "title": "无法被投到恐怖竞赛的恐怖",
  "content": "[[include :scp-wiki-cn:theme:zattou]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**标题：**\n**作者：** [[*user Jiraku_Mogana]]\n**译者：**保密\n**创作年：** 2024\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n我注意到交通信号灯按钮上放着一本黑色笔记本。\n\n那是我骑自行车走夜路回家时看到的。眼前的绿灯已经开始闪烁，我没有停下来捡那本笔记本就骑过去了。\n\n不知道那本笔记本里写了些什么。大概是日程本或者备忘录之类的吧。\n\n不知道笔记本的主人是什么样的人。是男人还是女人呢？应该不是小孩子。\n\n这不过是件普通的失物而已。就算捡起来看了内容，找到了失主，也没什么意义吧。\n\n但是，如果不是这样呢？\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n熟悉的夜路最适合思考，这是我寻找创作素材的时间。恐怖竞赛[[footnote]]**译注：**[[[http://scp-jp.wikidot.com/terror-contest-2024 |这个]]]。[[/footnote]]快要开始了，我每天骑车时都在思考关于恐怖的题材。在脑海中不断否定一个个\"不够恐怖\"的点子的过程中，不知不觉就搞不清楚什么才是真正的恐怖了。杀人的怪物也好，诅咒人的小说也罢，究竟为什么会觉得恐怖呢？\n\n在SCP创作中，无法理解普通人的感受是非常困难的。在自己都不理解恐怖的情况下要让别人感到恐怖？这是一条太过艰难的道路，对自己的思考失去信心，敲击键盘的速度也变慢了。\n\n即便如此，截稿日期还是会到来，必须想办法构思故事。构思需要时间，没有余裕去想别的事。但那天自从看到笔记本后，思绪就不由自主地飘向了无关紧要的事情。\n\n也许那本笔记本里记载着足以动摇世界和平的秘密，知道内容的我可能会成为各国刺客的目标。也许笔记本的主人是某个大企业的社长，我会因此被赏识重用。也许夹在笔记本里的彩票中了一亿日元大奖。\n\n我知道，这些事情不可能发生。但概率从来不会是零。我读过的故事里的主角们，不也是从一个小小的契机开始，卷入令人惊讶的大冒险吗？\n\n也许笔记本其实是魔导书，按照上面的步骤可以前往魔界，为了打倒魔王需要挑战各地的魔物。也许笔记本的原主人已经死亡成为幽灵，我会被附身而不得不与之共同生活24小时。也许一碰到它就会被UFO带走进行切割实验，成为外星人收集地球数据的傀儡。\n\n虽然我已经不是会相信童话的年纪了。但不可能的事情发生，不是很有可能吗？\n\n@@@@\n@@@@\n@@@@\n@@@@\n夜路漆黑，安静，孤独，所以会想些多余的事。\n\n这并不仅限于那本笔记本。这世上有无数种可能性。打扫房子前面时可能会捡到500日元硬币。买了稍贵的化妆品后，可能会因此解决多年的烦恼。不仅仅是这些小事。挖掘老家的院子时可能会发现温泉。不小心混合的试剂可能会产生意想不到的效果，创造巨大的利益。走一条平时不走的路，可能会遇见外国王室成员并坠入爱河。可能性和未来是无限的。\n\n仅仅一个选择，就能完全改变一个人的人生。虽然我并不讨厌现在的人生，也觉得自己算是幸运的，但去想象其他可能的人生，这样不好吗？\n\n人们常说\"人生是选择的连续\"，但我觉得没有选择的事情反而更多。我们本可以成为任何人。但我们却不断扼杀着这些可能性。我现在走的人生路，不过是扼杀了无数可能性后剩下的残渣而已。擦肩而过的路人们也都是如此。明明一次又一次地错过了获得巨款的机会，成为英雄的机会，改变世界的契机，为什么还能若无其事地继续前进？\n\n我很害怕。害怕得不得了。如果不错过那些小小的选择，我现在一定过着更富裕的生活。在比赛中获得优胜。建立美满的家庭。成为人人羡慕的大明星。又或者——\n\n加入收容存在于世界暗面异常的组织。\n\n因为想得太多，反而搞不清什么是恐怖了。但就因为没有捡起那本笔记本，我就感受到了如此强烈的恐怖。对于无法走上本可以走的道路感到恐怖。\n\n这种故事投不了恐怖竞赛。用这种可能没有人懂的恐怖，是无法让读者感到恐怖的。但这确实存在于我内心，是只属于我的恐怖。虽然不能投稿比赛，但我还能感受到恐怖。仅此一点就让我有了一些创作的动力。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n第二天早上，那本笔记本不见了。\n\n也许是我看错了。也许失主已经找到了。\n\n唯一确定的是，我再次错过了这个可能性。\n@@@@\n@@@@\n\n现在想起那些错过的选择还是想哭。即便如此。\n\n\n明明契机随处可见，却假装视而不见，把它压抑在心里。怀着小小的恐怖感，今天也继续踩着踏板前进。\n\n好了，该想些什么样的故事呢？\n\n@@@@\n@@@@",
  "tags": [
    "jp",
    "故事",
    "界外繁华"
  ],
  "author": "HuaNianQWQ",
  "created_at": "2024-10-09T03:51:49+00:00",
  "updated_at": "2024-10-09T14:16:18+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "uninvited-terror-of-terror-contest"
}