{
  "title": "Ruiz Dies Again",
  "content": "[[include :scp-wiki:theme:minimal\n|title=Cool War 2\n|subtitle=Ruiz From Your Grave]]\n[[include :scp-wiki: theme:calibri-logos |inc-s9-awcy= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Ah damn, fuck me [*https://scp-wiki.wikidot.com/eulogy-for-the-living that] hurt. Where am I?\"\n\n**Safe.**\n\nRuiz Duchamp set up on the grassy hill. The cool wind blew softly the man’s half-frozen dark brown hair, the sun over the horizon was nearly set, the sky a beautiful mixture of orange and purple. Ruiz turned to look at the figure to his side. The figure looked down upon him. Its body was made of pure… light? Fire? Both? Neither? In all honesty, thinking about what //it// is hurt. Ruiz decided that \"Angel\" would be a fine descriptor.\n\n\"I, oh wow, is this Heaven?\"\n\n**Yes.**\n\n\"I see...\"\n\nRuiz and the Angel sat together in silence. Ruiz thought about the morning he had just had. He woke up, exited the gallery, ordered an espresso, had a quick conversation with the girl behind the counter, left, entered the studio. Later in the day, he had a conversation with \"The Man,\" and then to end it off, he took a nice cold shower. The Angel, however, thought of nothing.\n\n\"I don't mean to seem like a dick or anything, Mr. Angel, but I'm not entirely sure I'm supposed to be here. You see, I'm not the best person yeah? I mean, with the whole murder…s, the y'know 'kill urself' bit which I've heard is a big no-no in these kinds of circles, and not to mention I'm not even religious! So all in all, why am I here of all places?\"\n\n**No fault of your own. Tormentors.**\n\n\"I see, lovely. So uh, sorry, as you could probably see, and hear, and feel I'm an artist, Mr. Angel, excuse me if I seem a bit jittery uh, is there anything to do around here? I'm very bored.\"\n\n**Consume. Rest.**\n\n\"Oh, let me guess, don't eat the apple?\"\n\n**Allowed. Enjoy.**\n\n\"Is this some sort of fucked up test?\"\n\n**No. Safe.**\n\nRuiz stood up and plucked the apple from the tree. Ruiz sat back down. Ruiz took a bite from the fruit. Ruiz saw, oh—\n-----\nHe sat in the empty vastness of the void. His eyes shimmering as billions upon billions upon billions of tons of matter shot out from within him, giving birth to everything and everyone and every time all at once, and Ruiz exploded along with it, ripped apart across all of eternity\n\n= [[image RuizDies1.png]]\n-----\nThe Egyptian sun beat down upon Ruiz as he slaved away in the horrid desert, as soon he put the final brick upon the triangular monument, he swept his brow in admiration of his accomplishment. Then, it fell. It hit the ground. It simply... Shattered.\n\n= [[image RuizDies2.png]]\n-----\n\nRuiz pulled back and threw the hardest punch he could have delivered. Fuck that guy, and fuck his shitty copper.\n\n= [[image RuizDies3.png]]\n-----\nRuiz marched through the burning streets. The air around him was the smell of death and gore as the sky above him filled with sparks, glittering like stars in the day-lit sky. Ruiz let them eat cake, the head of the queen was not amused. \n\n= [[image RuizDies4.png]]\n-----\n\nThe icy water crashed relentlessly against the side of the ship as Ruiz threw the tea in the harbor, along with the men helping him throw said tea in said harbor. The water quickly turned a shade of brown. The head of the queen was quite amused.\n\n= [[image RuizDies5.png]]\n-----\n\nThe ground turned a shade of maroon as Ruiz Duchamp drove their iron sword through the chest of the **##bf59bf|funky forest fellow##**. With a gasp, they fell they crumpled to the ground. And with that, the ##green|land of grass and trees which lays in the between space## was quiet once more. He smiled before continuing down the **##sienna|footpath in the hard word land##**.\n\n= [[image RuizDies6.png]]\n-----\n\n[*https://scp-wiki.wikidot.com/the-cool-war-hub You should know this story by now.]\n\n= [[image RuizDies7.png]]\n-----\n\nAnd so the cycle continued again and again for five years, eleven months, and twenty-one days. Or, more likely, a few seconds.\n\n= [[image RuizDies8.png]]\n-----\n\n—For the first time, Ruiz Duchamp understood, he had //truly// understood. Seconds later, Ruiz died again, this time of a brain aneurysm.\n\n**Unforeseen. Apologies.**\n\n[[size 80%]]\n= With thanks to Ralliston and TopDownUnder.\n[[/size]]\n\n[[=]]\n**<< [[[Agent Green Shoots A Gun]]] | [[[cool-war-2-hub|Hub]]] |  [[[erics-mega-zine-vol-49-an-intermission-to-keep-you-hanging| An Intermission To Keep You Hanging]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** RuizDies1.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n\n> **Filename:** RuizDies2.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n\n> **Filename:** RuizDies3.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n\n> **Filename:** RuizDies4.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n\n> **Filename:** RuizDies5.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n\n> **Filename:** RuizDies6.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n\n> **Filename:** RuizDies7.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n\n> **Filename:** RuizDies8.png\n> **Author:** [[*user DrGooday]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ruiz-dies-again SCP Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cool-war-2",
    "ruiz-duchamp",
    "tale"
  ],
  "author": "DrGooday",
  "created_at": "2021-08-01T17:18:44+00:00",
  "updated_at": "2023-09-12T00:07:13+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "ruiz-dies-again"
}