{
  "title": "Fragment: SCP-6709",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:deus-ex-machina]]\n\n[[module CSS]]\n.siddo-style {\n    background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat #E9E0D2;\n    float: center;\n    border: solid 4px #000;\n    padding: 1px 15px;\n    box-shadow: 0 1px 3px rgba(0,0,0,.2);\n    color: #000000;\n}\n\n:root {\n    --logo-image: url(http://siddobox.wikidot.com/local--files/oniricidio/OneiroiBianco.png);\n    --header-title: \"Nootic and Onironautics Division\";\n    --header-subtitle: \"Sleep, Consciousness and Psionics\";\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include component:author-label-source start=--\n|name=Siddartha Alonne\n|no-right-margin=*]]\n= **[https://scp-wiki.wikidot.com/siddartha-alonne-s-author-page Visit my author page!]**\n**Article:** SCP-6709 -- The Gang of Broken Dreams\n\n**Author:** [[*user Siddartha Alonne]]\n\n**Translators:** [[*user Siddartha Alonne]], [[*user Jackalrelated]]\n\n**Author’s Note:** A thank you for their feedback to [[*user Ardi0177]], [[*user Lo_Dev]] and [[*user DrConte]]. Special thanks to [[*user ThatGuyRichard]] for the idea mentioned in addendum-6709-1, an old article of his never published, to [[*user DrConte]], [[*user Ardi0177]] and [[*user Dr Aisenberg]] (in particular the first one), for beta-readings and tips.\nAn even more special thank you to [[*user RevenantHeimdall]], who unconciously helped me with the article’s brainstorming. It wouldn’t be the article that it is now without you, Heim.\nThanks for proofreading the translation to [[*user Jackalrelated]] and [[*user SphereFinale]].\n[[include component:author-label-source end=--]]\n\n[[module CSS]]\n@import url(https://fonts.googleapis.com/css2?family=Satisfy&display=swap);\n\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n.blinkylink a {animation: blink 0.8s ease-in-out infinite alternate;}\n@keyframes blink {     0% { color: transparent; }     50%, 100% { color: #b01; } }\n\n.sfondo3{\n    background-color: #fff6d4;\n    color: #5a2d0c;\n    width: 90%;\n    padding-top: 2px;\n    padding-right: 30px;\n    padding-bottom: 30px;\n    padding-left: 30px;\n    margin: 0 auto;\n}\n\n.testo3{\n    font-family: 'Satisfy';\n    font-weight: normal;\n    font-size: 25px;\n    line-height: 100%;\n}\n[[/module]]\n[[include component:anomaly-class-bar-source\n|item-number= 6709\n|clearance= 4\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= ekhi\n|risk-class= danger\n]]\n[[include :scp-wiki:component:customizable-acs\n|category-count= 1\n|class-color-1= 196,2,51\n|class-category-1= Former Class:\n|class-text-1= keter\n|class-icon-1= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/keter-icon.svg\n|inc-extra-categories= --]]]\n----\n[[include :topia:cqb:carousel\n| images=Camera.jpg,Finestra.jpg\n| caption=A room ransacked by an -A instance and a window broken during a -B instance’s attack.\n| interval=5\n| wiki=scp-wiki\n| page=scp-6709\n| position=right\n| width=340px\n| height=300px\n]]\n**SPECIAL CONTAINMENT PROCEDURES:** \n##gray|Due to the impossibility of collectively containing SCP-6709, any sightings of similar creatures must be attributed to hallucinations, false alarms or otherwise[[footnote]]The fabrication of false evidence to appear that the intrusion was from a burglar or a similar perpetrator is permitted.[[/footnote]] and its victim aided by auxiliary MTF Iota-7 \"Fishermen\". In the event that a sighting is accompanied by audio or video footage, such evidence is to be destroyed and witnesses are to be administered Class-A amnestics. Eventual victims are to be concealed per protocol. All captured instances are to be contained at Area DEUS[[footnote]] Division of Esoterical and Universal Studies, Italian Containment Initiative's high-risk experimental area. [[/footnote]].##\n\n**24/06/2015 UPDATE:** Given the Item's reclassification and the approved accords, the Foundation is to aid SCP-6709 as per //Oniricide// Protocol. The anomaly will share as much information as possible with the project's heads and the Nootic & Onironautics Division. See **ADDENDUM-6709-3** for further details.\n\n**DESCRIPTION:** SCP-6709 collectively denotes a group of anthropomorphic entities spotted in various parts of Italy. Despite deviations in physique, they share abilities of polymorphism and teleportation. SCP-6709 appear to choose their targets randomly[[footnote]] **UPDATE:** See **ADDENDUM-6709-2**.[[/footnote]] -- the only common aspect of the victims is them being in a state of REM sleep -- and either proceeding to wake them up or even occasionally causing their death. It is theorized at least ███ SCP-6709 instances currently exist of which the most common forms follow:\n\n* SCP-6709-A; humanoids standing at around 80 centimeters tall with accentuated wrinkles and long hair, massive build but overweight. The only clothing visible is a light brown outfit. Their //modus operandi// consists of entering the home of a victim and trying to cause as much turmoil as possible. In a minority of cases while the subject is asleep, they will make as little noise as possible and sit on the victim's abdomen, causing a sense of suffocation and paralysis which may be fatal.\n\n* SCP-6709-B; beings resembling birds belonging to the //Corvidae// family. They differ from normal corvids in size and wingspan: the largest specimens have been seen reaching approximately 0.8 meters in height and 1.7 meters in wingspan. In addition to size, the most notable differences are the presence of two small cavicorn bony appendages -- similar to the horns of bovids -- and a beak and claws similar to those of velociraptors. They tend to hide in the vicinity of a sleeping subject[[footnote]] Victims often stated they felt like they were suffocating and under pressure at this stage. [[/footnote]] and will try to draw their attention by croaking and tapping. If this does not bring the individual back into a conscious phase, they will take on more aggressive attitudes such as pecking forcefully and scratching with their talons, occasionally to the point of lethality.\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-6709/Mappa.png| align=right| height=400px| caption=Areas most affected by SCP-6709 attacks]]\nThe instances are noteworthy for resembling typical Italian cryptids: while instances of SCP-6709-A resemble the folkloric creatures affiliated to the Central and Southern parts of Italy[[footnote]] Including calabrian //Laurieddhu// and //Aure//,  //Mazapégul// from Romagna, luccan //Linchetti// and lucanian //Monachicchi//.[[/footnote]], -B instances appear similar to rare sightings of //Buffardelli//[[footnote]] Note how usually //Buffardello// are described as an elf similar to the -A instances and more rarely as a bird. It is believed that this inconsistency can be attributed to the polymorphic capabilities of instances.[[/footnote]] in the provinces of Lucca and La Spezia. It was initially hypothesized that the anomaly itself inspired the folkloric myths of the areas they occupy, but this has been disproven by historical records.\n@@ @@\n**HISTORY:** A document of the [http://scp-int.wikidot.com/gruppi-di-interesse#RIDIA Royal Institute of Italian Anomalies], concerning SCP-6079 -- which, according to the Institute's files, were first sighted in Italy near the beginning of the twentieth century -- arrived with the Institute’s integration into the Security System[[footnote]] The Anomalous Materials Information and Security System (often shortened as \"Security System\") was, until 1996, Italy's secret government agency that dealt with the anomalous. Following a failed coup d'etat and the defunding received, the System sustained a considerable resizing that resulted in the Italian Government accepting the operating of the Foundation in Italy, barred until then. [[/footnote]]. The System's actions until 1982 were limited to the destruction of footage and administration of amnestics due to the containment difficulties caused by the instances' teleportation ability[[footnote]]Continued containment was only possible by the Foundation after the development of the Reality Cell System in the 2000s.[[/footnote]].\n-----\n[[=]]\n**ADDENDUM-6709-1 -- INCIDENT 6709-████**\n[[/=]]\n\nFrom 1982 to 2014, no activity connected to SCP-6709 was recorded. On 17/01/2014, an explosion destroyed [# SCP-████][[footnote]] Until then, SCP-████ was an //in-situ// Thaumiel-class anomaly. The object was formerly a company that dealt with the production of fish preserves, with just one headquarters at Savona (Liguria). A noted peculiarity of the company was that anomalous employees (SCP-████-A) were capable of specifically hunting members of the [http://scp-int.wikidot.com/gruppi-di-interesse#CGOM Cult of the Great Eye of the Mediterranean] via anomalous means (further information in the apposite documentation). [[/footnote]]. Guards acting in a security role were taken by surprise and killed along with the remaining SCP-████-A instances following an attack by a flock of SCP-6709-B instances. It is reasonably theorized that the detonation was carried out by SCP-6709; --reasons remain unclear-- **UPDATE:** See Interviews.  \n-----\n[[=]]\n**ADDENDUM-6709-2 -- LOG INTERVIEWS**\n[[/=]]\nOn 09/06/2015, an -A instance was reported in the province of Ravenna. A team of field agents managed to capture it using a portable version of the Reality Cell System. Following initial containment at Area DEUS, the anomaly (designated as SCP-6709-A-25) asked to talk to a Foundation member. Transcripts of the interviews held follow.\n@@ @@\n[[div class=\"siddo-style\"]]\n**INTERVIEWEE:** SCP-6709-A-25\n\n**INTERVIEWER:** Dr. Luca Longo\n\n**AUXILIARY PERSONNEL:** Agt. Cassandra Vitale as observer and security personnel.\n\n**FOREWORD:** A safety glass divides the chamber in half. 6709-A-25 is located on one side with a Reality Cell System activated.\n-----\n\n**Dr. Longo:** Audio on, video too. Let's start.\n\n(//Doctor Longo turns to 6709-A-25.//)\n\n**Dr. Longo:** So, your name as per protocol is 6709-A-25. Do you have your own name?\n\n**6709-A-25:** No.\n\n**Dr. Longo:** You don't? What do you call each other?\n\n**6709-A-25:** Well, \"I\", \"you\", \"him\", that stuff. Logical enough.\n\n**Dr. Longo:** Uh, fair enough.\n\n(//Dr. Longo browses through the files on the table.//)\n\n**6709-A-25:** Just because you use them I don't see why we should.\n\n**Dr. Longo:** Yeah, yeah. There was this fishing company in Savona. We have proof your comrades killed all the workers and destroyed the building. Do you have any knowledge about that?\n\n**6709-A-25:** Yes, that was us.\n\n**Dr. Longo:** Why?\n\n**6709-A-25:** Well, they were those kind of people.\n\n**Dr. Longo:** //Those// kind of people?\n\n**6709-A-25:** Yes. Wicked people. They don't differ much from hungry strays to me.\n\n**Dr. Longo:** It seems you're being unnecessarily harsh to a group that -- as far as we know -- had no connections to you.\n\n**6709-A-25:** You're a doctor, yeah? The lady there called you a doctor. So, doctor, did you happen to see what remained when you analyzed one of them?\n\n**Dr. Longo:** I wasn't assigned to this anomaly nor is it my field, so no I didn't. And whatever //was// there was immediately restricted to a higher clearance so I wouldn't have been able to, anyway.\n\n**6709-A-25:** What a shame. Anyone else here knows?\n\n**Dr. Longo:** Probably, but why does this matter, exactly?\n\n**6709-A-25:** Well, it doesn't take a genius to figure it out. Inside each of... them, there was some particular text. Not even an engraving, no, there was just //that//, as if made with a felt-tip pen.\n\n**Dr. Longo:** Text... inside humans?\n\n(//6709-A-25 smiles.//)\n\n**6709-A-25:** //Hmpf//, 'humans'. A bit overindulgent, are we? I know a human when I see one. These... husks -- if I can call them that -- weren't. Anyways inside each of them, there was a certain message. Whether it was behind the femur, inside the skull, next to the radius, wherever; it makes little difference. The text was uh, \"To bring together the world at large, with your friends at the [https://scp-wiki.wikidot.com/oneiroi Oneiroi Collective]\", or something along those lines.\n\n**Dr. Longo:** Oneiroi? (//To Agent Vitale.//) Contact Rossi, Verdi, anyone. The entity possesses knowledge about classified material. (//Turning to the instance.//) So, the Collective created the company?\n\n**6709-A-25:** Yeah.\n\n**Dr. Longo:** But why would they do that?\n\n**6709-A-25:** That cult, what do you call it? Cult of the Eye? Something like that? Anyway, that cult controls people's minds. No idea how that's supposed to work, but it seems like whatever god they worship, it takes members' Shadows. Quite obviously, the Collective didn't like that.\n\n**Dr. Longo:** \"Shadows\"?\n\n**6709-A-25:** Shadows, personal Oneirois, call it whatever you like. One's dream-self, basically. Everyone who sleeps has one. Even you.\n\n**Dr. Longo:** I see. And so, the Collective created the company to hunt the adepts?\n\n**6709-A-25:** And try taking back Shadows, I guess. It's not quite necessary for them to have a real body to live.\n\n**Dr. Longo:** Freeing them sounds like a noble pursuit, however. Why would you stop them?\n\n**6709-A-25:** As I said: taking back, not freeing. Believe me, signing your own death warrant is much, much better than ending up at the Collective.\n\n**Dr. Longo:** Yeah, well, 'till now we didn’t have many contacts with the Oneiroi. The ones we had were neutral at best.\n\n**6709-A-25:** Imagine ending up in a slaughterhouse. What remains of you is... how do I say it? Twisted -- yes -- twisted, fused, severed, and re-attached in a pastiche of what you were before. The result's a flesh statue that resembles you much like a sculpture with no details does: barely looking like your silhouette. Now do the same with the human mind.\n\n**Dr. Longo:** I can imagine that.\n\n**6709-A-25:** The best case scenario one could end up in is another collective, but if I were you I wouldn't risk that.\n\n**Dr. Longo:** What do you mean?\n\n**6709-A-25:** There is more than one collective in dreams: they are all groups of Shadows united by ideas, areas, or the like -- certainly not just //one//. We'd have to hunt down all of humanity otherwise. Some are a bit more scattered than others: the Collective is everywhere, but there will be one of theirs for every hundred other consciousnesses. In other words, one from Oneiroi West can be found every day, but one from the Collective, if all goes well, will never be. Of course, thanks to us. We take care of those few loose cannons that are here before they become //really// dangerous. You know, that's actually also why I'm here. To talk.\n\n**Dr. Longo:** Explain that.\n\n**6709-A-25:** You see, usually we work like this: when someone that has a Shadow working for the Collective sleeps, their Shadow works harder to discuss and plan for anything related to exploiting this world and helping their kind. When me and my comrades wake 'em up, that slows down their plans -- albeit slightly. Nonetheless we feel like we just can't let 'em //be//. In the worst-case scenario, we send the birds to take care of them and knock them out for good. Seems that killing them here kills their dream-self too. Then once we get the job done, we hide in some secret corner, disappear, and then return when there’s work to do. Easy stuff, but with my fellow fighters captured it's becoming much more difficult.\n\n**Dr. Longo:** And you came here in order to ask us to free them.\n\n**6709-A-25:** That is my request.\n\n**Dr. Longo:** I will discuss this with my superiors. Thank you for your cooperation.\n-----\n**AFTERWORD:** The SCP-6709 case has been transferred to the Nootic & Onironautics Division due to its connection to the Oneiroi Collective. The instances contained have been sent to Site-77. Doctor Marta Solei has been put in charge of the project due to her knowledge concerning the GoI.\n[[/div]]\n@@ @@\n[[div class=\"siddo-style\"]]\n**INTERVIEWEE:** SCP-6709-A-25\n\n**INTERVIEWER:** Dr. Marta Solei\n\n**AUXILIARY PERSONNEL:** N/A\n\n**FOREWORD:** A safety glass divides the chamber in half. 6709-A-25 is located on one side with a Reality Cell System activated.\n-----\n\n**Dr. Solei:** Everything's in order and operating. Let's start. (//To the instance.//) You already know your assigned name, 6709-A-25.\n\n**6709-A-25:** Yes, ma'am.\n\n**Dr. Solei:** Perfect. Before we can discuss freeing your friends, I have several questions to ask you.\n\n**6709-A-25:** More questions?\n\n**Dr. Solei:** Yes. Because of the recent discoveries, some more queries popped up; nothing too long, alright?\n\n**6709-A-25:** Okay.\n\n**Dr. Solei:** Very good. First things first: from the 1980s up until about a year ago, there was no trace of your group. What happened?\n\n**6709-A-25:** Oh, that... well, it's a tad complicated. If I may, I'd like to answer with a question: do you happen to know of Zagrobnika[[footnote]] **FROM THE DATABASE OF PLACES OF INTEREST:** FP-07, known as Zagrobnika, was a [https://scp-wiki.wikidot.com/locations-of-interest Free Port] in Croatia characterized by the high density of humans with extra-psychic (or psionic) abilities. [[/footnote]]?\n\n(//Dr. Solei remains silent.//)\n\n**Dr. Solei:** Za... Zagrobnika? (//Pauses.//) What a coincidence. I don't think anyone outside of my Croatian colleagues knows anything about it. You know, I had relatives back in Zagrobnika.\n\n**6709-A-25:** Oh. My condolences.\n\n**Dr. Solei:** Oh, no, no, fortunately, they all escaped in time. But I know what happened to it.\n\n**6709-A-25:** And I think you know of its consequences, too.\n\n**Dr. Solei:** After the city was destroyed[[footnote]] In 1980, [https://scp-wiki.wikidot.com/goc-hub-page Global Occult Coalition] destroyed FP-07. According to the GOC statement, the Port was a necessary casualty in the liquidation of an Oneiroi-related [https://scp-wiki.wikidot.com/goc-supplemental-threat-entities Type Black] entity affecting the psionics inhabiting it. [[/footnote]], the European collective consciousnesses could no longer communicate with each other, correct?\n\n**6709-A-25:** Closer to an attempt to swim armless between distant islands.\n\n**Dr. Solei:** Hm. And what happened in 2014?\n\n**6709-A-25:** From what I understood, whatever webs that were lost in Zagrobnika were recreated by someone. Who? Where? We don’t know. We have no idea. [[footnote]]//I can ask the Spanish Containment Project for a declassification concerning this, but I fear it will take a while.// --Dr. Solei [[/footnote]]\n\n**Dr. Solei:** I see.\n\n**6709-A-25:** Now, could we discuss my imprisoned comrades?\n\n**Dr. Solei:** If you could just bear with me a little longer, I still have some more questions.\n\n**6709-A-25:** Doctor – if that's your title – time is running out. Every second here we're using to discuss is a second me and my fellow fighters could have used to help. Do you //understand// how much time we're wasting?\n\n**Dr. Solei:** I do, A-25. We have to make sure that you don't have any ulterior motives.\n\n**6709-A-25:** Ulterior motives? I thought we dispensed of that silly stuff earlier.\n\n**Dr. Solei:** A-25, this is standard procedure. You see, we might give you the benefit of the doubt and think you're acting for good, but doesn't \"dangerous until proven otherwise\" seem more logical than \"safe until proven otherwise\"?\n\n(//6709-A-25 remains silent.//)\n\n**6709-A-25:** Entirely fair. It's just that... well, I care deeply about our mission. To think that anyone would accuse us of having ulterior motives…\n\n**Dr. Solei:** I understand you, but as you said, we're wasting precious time.\n\n**6709-A-25:** Yes, it seems so. I was thinking... earlier you mentioned \"standard procedure\", no? Yet that other doctor said you've already dealt with them. Do you occasionally fight in the dream realm?\n\n**Dr. Solei:** We haven't had much contact with the Oneiroi recently, but yes, we usually deal with them too.\n\n**6709-A-25:** You seem -- how do I say it -- very advanced?\n\n**Dr. Solei:** Get to the point, A-25.\n\n**6709-A-25:** Um, well, it's a bit awkward after my whining, but… yes, I’m interested in your group. Because of what happened with that company, I would say that we definitely got off on the wrong foot; you see, doctor, you said that recently you don't find this kind of people anymore, but you have the strength to deal with it nonetheless. On the contrary, we may be numerous, fast, and... all that, but it's fairly rare that any of us actually manages to defeat a Shadow.\n\n**Dr. Solei:** You want our groups to collaborate?\n\n**6709-A-25:** Yes. Yes, indeed.\n\n**Dr. Solei:** Wait here. I'll talk to my boss.\n\n[THE FOLLOWING 20 MINUTES HAVE BEEN OMITTED FOR BREVITY]\n\n(//Doctor Solei returns to the room. Nicola Rossi, Site-77's Mind Studies Department's Director, follows her.//)\n\n**Dr. Solei:** I apologize for the delay, A-25, but to recap: you will detect dream anomalies, we will help you contain them. Is that correct?\n\n**6709-A-25:** Well, it's a bit more complicated than that... if I could discuss it with my comrades so that we can reach a proper agreement, everything would be much easier.\n\n**Dir. Rossi:** A-25, do you remember what Doctor Solei told you earlier?\n\n**6709-A-25:** \"Dangerous until proven otherwise\" is better than \"safe until proven otherwise\"?\n\n**Dir. Rossi:** Indeed. I’m going to turn off the system that is blocking you and open the door behind you. Don’t try to disappear, there are agents present to re-contain you in an instant. Make a single misstep and your entire group will be marked as hostile to the Foundation and quelled in its entirety //without// permission to fulfill you so-called \"mission\". Do exactly what we tell you and you will gain a favorable alliance for your faction. Have I made myself clear?\n\n(//Instance remains silent.//)\n\n**6709-A-25:** Yes, sir.\n\n**Dir. Rossi:** (//Turns to the camera.//) Go.\n\n(//The Reality Cell System is deactivated and the door on the instance’s side opens. 6709-A-25 exits the chamber.//)\n\n**Dr. Solei:** Director?\n\n**Dir. Rossi:** Yes?\n\n**Dr. Solei:** Did you ask for permission to...\n\n**Dir. Rossi:** (//Taking the floor.//) Is the mic still on? Good. Marta, you and Longo have done a great job. Any containment breaches, damage, or information leaks caused by A-25 will be my responsibility, you two won't suffer consequences. On the other hand if everything goes as it should, we'll have a new ally thanks to you.\n\n**Dr. Solei:** I guess the whole SCP-6709 containment thing was a farce?\n\n**Dir. Rossi:** Of course. Alternate between the carrot and the stick, right? You're the carrot and I'm the stick. Let's see where this ride goes.\n-----\n**AFTERWORD:** Various technologies and assets of the Foundation were shown to SCP-6709-A-25, who was declared the liaison between the Foundation and SCP-6709 following an internal discussion within the latter.\n[[/div]]\n-----\n[[=]]\n**ADDENDUM-6709-3 -- MESSAGE-6709**\n[[/=]]\n\nDays later the second interview, a letter arrived at Site-77 signed by an entity who -- according to 6709-A-25 -- is SCP-6709’s leader.\n@@ @@\n[[div class=\"sfondo3\"]]\n[[span class=\"testo3\"]]\nGreetings, Foundation. I, trickster lord and chief of the dreamshield, am asking for your help in fighting the Mindache.\n\nThese are dark times and in dark times heroes must stand together against forces of evil.\nOur enemy is devious, smart, invisible; yet harmless when the hero has a good nose and a swift arm. Would you kindly be the arm that answers to us, the nose?\n\nIn case you choose to fight this battle together with us, here are the conditions I, the Maskinganna, placed:\n\n1. __Help from your agents__: When a Shadow wakes up and sees who is bothering it, rest assured that it will show no mercy. As valiant as my men are, they are not invincible. Your weapons are powerful and can stop the Shadows.\n\n[[span class=\"testo3\"]]\n2. __Erase evidence of our passage__: In the unfortunate event that the Mindache discovers the intent of our group, they will do what they can to make us public knowledge. In doing so, sneaking around and passing as legendary creatures will be significantly more difficult. We therefore ask for those medicines of yours that make one forget to be used.\n[[/span]]\n[[span class=\"testo3\"]]\n3. __25 kilograms of various supplies each winter__: We do not exactly require nourishment; yet on a full stomach, our strength and heart are at their peak, especially in the harshest, coldest, and  darkest of seasons when we must be most spurred to defend dreams from the Mindache.\n[[/span]]\n[[span class=\"testo3\"]]\n4. __Nightmare-trapping mechanisms__: We are aware of technologies of yours that are able to trap the Mindache, called \"Inibipator System\" [[size 100%]]{{[[footnote]] Referring to the [http://scp-int.wikidot.com/SCP-082-IT Inibipatic shielding system]. [[/footnote]]}}[[/size]]. When in crisis, evil Shadows can leave their physical bodies to their fate. With this we will be sure that all will be brought to justice in your hands. //However//, it will be us and us alone who will decide when a Shadow should come to you and when it should cease to exist. No exceptions.\n[[/span]]\n[[span class=\"testo3\"]]\n5. __Less visible Shadows__: It would be beyond ridiculous to think that humans are the only ones who can be affected by the Mindache. Plants, animals, no one is safe. For obvious reasons certain plants are insurmountable obstacles for us, so we will ask for your help in destroying or nullifying them.\n[[span class=\"testo3\"]]\nIf you agree to these conditions, we will help you hunt down the Mindache.\nWe eagerly await your response... even though we predict your answer already.\n\nAll of best regards,\nMaskinganna\nTrickster lord and chief of the dreamshield\n[[/span]]\n[[/span]]\n[[/span]]\n[[/div]]\n@@ @@\nAfter agreeing to the arrangements, a group of Iota-7 agents were assigned as an aid team for SCP-6709, which was reclassified as a Thaumiel-class object. Since the beginning of this collaboration, over ██ anomalies and entities affiliated with the Oneiroi Collective, █ of which terminated at the request of SCP-6709, have been successfully identified and contained.\n-----\n-----\n-----\n[[=]]\n[[span class=\"blinkylink\"]]__**[https://scp-wiki.wikidot.com/scp-6709/offset/1 N. Rossi, you have one (1) new message!]**__[[/span]]\n[[/=]]\n[[footnoteblock Note a piè di pagina]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6708]]] | SCP-6709 | [[[SCP-6710]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Siddartha Alonne",
  "created_at": "2022-04-03T15:23:59+00:00",
  "updated_at": "2024-09-14T00:00:01+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6709-1"
}