{
  "title": "SCP-711-EX",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-711-EX\n\n**オブジェクトクラス:** --Safe-- Neutralized\n\n**特別収容プロトコル:** SCP-711は、コンクリートまたは石綿で構成された標準人型用収容セルに収容されます。SCP-711には、ボックススプリングのベッドが1つ、羽毛枕が2つ、掛け布団が1つ、トイレが1つ、流し台が1つ、小型シャワー室が1つ、50Wランプが1つ、小説が1冊、それぞれ提供されています。小説は要求に応じて交換してください。\n\nSCP-711が元から所有していた人工物は、全て保管庫711-1で保管されます。\n\n**説明:** SCP-711は青年期の黒人男性で、21世紀初頭から来たのだと主張しています。現在のところ、SCP-711の周囲での異常な時間活動は検出されていません。SCP-711が元から所有していた道具(SCP-711-1からSCP-711-4)は、現在の人類の能力を超えた新しい技術で製造されている事を示しています。\n\nSCP-711-1は集積度の高い小型の電子機器で、電波の送受信を同時に行うことが可能です。本来の用途は、持ち運びが可能な形態の電話であると推測されます。SCP-711-1はテレビのような表示装置を備えており、解体後の顕微鏡検査の結果、数百の発光ダイオードの集合体で構成されている事が判明しています。この表示装置は直接的な接触に反応する機能を持つ事が示されています。SCP-711-1の電源は非常に小さな蓄電池で、再充電が可能であるとSCP-711は説明しています。[[footnote]]再充電用の装置は未来に置き忘れて来たのだと思われます。[[/footnote]]SCP-711-1の内部検査の結果、パンチカード解析機関の部品に似た、いくつかの小さい電子素子が発見されています。SCP-711-1は多彩な機能を有しており、\"ゲーム\"を遊ぶ機能、カレンダー機能、算術計算機能などが表示装置に現れる事が判明しています。また、その本体内に小さく機能的なキーボードが存在し、\"スライド\"して取り出すことが可能です。背面に小さなカメラが付属しており、カラーの写真をSCP-711-1の内部に\"保管\"できるのだと推測されます。\n\nSCP-711-2は信じられないほど小さな蓄電池で駆動する腕時計です。伝統的な形に近い外観とは対照的に、SCP-711-2は現在の時刻を直接的に数値のまま表示することが可能です。表示出来る内容には年月日が含まれ、側面にある特定のボタンを押すことでストップウォッチのような振舞いを見せます。\n\nSCP-711-3は音楽を発する電子機器で、SCP-711は\"iPod Nano\"(原文ママ)と呼んでいました。SCP-711-3にはSCP-711-1に似た表示装置と電子的な部品が含まれています。SCP-711-3は音楽や映画を保存するための高い記憶容量を持っていると推測され、操作することでそれらを際限なく再生する事ができるのだと思われます。SCP-711-4は小さなステレオ音響装置で、SCP-711-3に接続されていました。1人の利用者がSCP-711-3から発生した音を聞くことができます。\n\n**補遺711-1:**SCP-711によって予測された出来事です。//(注: SCP-711はアメリカ人の青年であり、その記憶は、彼の時代に近い大衆文化やアメリカの歴史が中心に構成されている。 ─Dr. ████████)//\n\n--1970年代初頭 - 未来の大統領であるリチャード・ニクソンがスキャンダルを引き起こし、彼が弾劾される原因となる。\n1970年代中盤 - \"ディスコ\"と分類される新しい音楽ジャンルが流行するが、後に\"死亡\"する。\n1970年代中盤 - ベトナム戦争が終わる。\n1980年代初頭 - 映画スターのロナルド・レーガンが合衆国大統領に選出される。\n1990年代終盤 - 未来の大統領である\"ビル・クリントン\"が未婚の女性とスキャンダルを引き起こす。\n2000年 - \"ジョージ・ブッシュ\"の息子である\"ジョージ・W・ブッシュ\"が合衆国大統領に選出される。\n2001年9月11日- イスラム教の\"テロリスト\"が\"ワールドトレードセンター\"に飛行機を突入させ、\"両方のタワー\"(原文ママ)を崩壊させる。\n2000年代初頭 - 合衆国がイラク共和国と共に\"対テロ戦争\"に参加する。\n2000年代中盤 - \"クリスマスのすぐ後\"、南アジアが巨大な津波に襲われる。\n2008年 - 合衆国初の黒人大統領として\"バラク・フセイン・オバマ\"が選出される。--\n\n**補遺711-2:** [[[SCP-1780|時間異常部門]]]のシャンク博士は複数回、SCP-711が転移してきたと主張する場所に彼を戻すことを要求しました。すべての要求は却下されました。\n\n//我々は理由もなくこの人物を収容する必要はない。彼は検証された。私が家へ返してやろう。// - シャンク博士\n\n**補遺711-3:** //SCP-711がついに死亡した。我々は彼が転移した正確な時と場所を知ることが出来た（我々が所有する全ての計器は変化を示さなかったが）。これが偶然の一致なのかどうか解らないが、老いた方の心臓の動きが止まったのとまったく同時に、彼は転移したのだ。 ─Dr. █████████████//\n\n//君達が自らの選択に満足していることを願うよ。// - シャンク博士",
  "tags": [
    "en",
    "explained",
    "neutralized",
    "scp",
    "シャンク博士",
    "デルタ-t",
    "人間型",
    "未来",
    "生命",
    "知性"
  ],
  "author": "ALBNo273",
  "created_at": "2015-01-21T08:22:45+00:00",
  "updated_at": "2024-06-25T13:15:52+00:00",
  "rating": 79,
  "_site": "scp-jp",
  "_fullname": "scp-711-ex"
}