{
  "title": "SCP-1936",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1936\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1936は2mの電気フェンスの中に収容し、警備隊が巡回します。収容する地域は直径1kmの大まかな円状の範囲です。監視カメラを現在巡回していない地域を補う為に取り付けます。SCP-1936内の探索はエリア-37の保安責任者が指定した武装隊の護衛の下で実施します。職員は特別な許可無しに空間異常地域へと入ることは許されておらず、この許可の承認は最近のSCP-1936内の異常活動に基づき判断します。\n\nエリア-37はこれら活動の支援と、SCP-1936より回収した物体の最初の実験と分類を実施する為の設備を提供する為に、対象の街の郊外に設立されました。一旦分類された物体は長期の保管と研究の為に適切なサイトへと移送します。\n\nSCP-1936から回収した死亡している生体試料は、厳重に隔離を維持してエリア-37へ持ち帰ります。試料が危険であるとみなされた場合、即座に焼却を実行します。SCP-1936内で生きている生体試料が発見された場合、調査職員はその地域から退避し、機動部隊ジータ-29(\"狂気の登山家達\")を回収と収容の為に派遣します。\n\n**説明:** SCP-1936はニューイングランド地方のデールポートという名前の町です。1997年、この町は単発の非常に破壊的な事象、または数日間に渡る一連の非常に破壊的な事象と思われる出来事の被害を受けました。この時、財団は、デールポートを中心とし、町全体を覆ったガス地帯である、SCP-1936-1の存在により町内部への侵入または観測が実行できませんでした。(詳細情報は試行探査1936を参照。)この異常現象は発生の1週間半後に消え、既にSCP-1936には存在していません。\n\n残った建物はその元の設計とは大きく変化した寸法となり、これらの多くの建物は位相幾何学的に矛盾がある状態になりました。調査で入室時より小さくなって最終的に内部にいる人間の動きを妨げる部屋[[footnote]]現在も数人のデールポートの住人（死亡）と財団エージェント（不明）がこの部屋から回収できていません。[[/footnote]]、同日の異なる時間帯の異なる場所に繋がる扉、1箇所にしか繋がっていないにも関わらず複数の場所へと繋がる廊下等の空間異常が報告されました[[footnote]]これらの特性の為、いくつかの空間異常の説明は非常に困難です。[[/footnote]]。\n\nデールポートに影響を及ぼした異常事象からの生存者は町内部では一切見つかっていませんが、多くのデールポートの町民の死体が回収されました。死因は様々ですが、その多くは自殺による物と思われます。多くの事例において、これら町民の死体は異常特性を示しており、これは異常事象が原因であると推測されています。これらの死体の一部を以下に示します：\n\n* 6マイル離れた位置からの音声無線通信を受信する事ができる内臓の染み。音声は組織の振動によって作られます。対象者は小さな炎を絶え間なく放出する小型設備の側で発見されました。\n* 壁に嵌った胴体。調査員が話しかけると、この胴体は僅かな動きを見せました。胴体より上部15cmの位置から、絶えず血液が溢れ出ていました。\n* 両目が抉り取られた年配の男性の死体。死体の眼窩、鼻、口、耳から灰の流体が絶え間なく流れていましたが、その源は見当たりませんでした。\n* 大通りに並んで発見された複数の人間の死体。筋肉、肌、骨が額から円状に取り除かれていました。傷の周りにある肌と脳組織には激しい焦げ跡がありました。\n* 毎日19:42に複数の浮いた胴体がジョンソン公立図書館に出現し、ランニングの動きをして、マーケット通りに沿って南西へと向かいます。出現から3分後、これらの胴体は道を外れ、次第に消えようとします。\n* 与えた力の向きに関わらず、力が加えられると必ず上方に浮く若い女性の死体。[[footnote]]現在地上57mの位置に浮いています。[[/footnote]]\n\n**試行探査記録-1936:**\n\nデールポートの住人の現状が不明な為、SCP-1936-1への進入の安全性の確認、SCP-1936-1の性質とその効果の確認、町民の保護を用意とする事を目的とした、有人と無人によるSCP-1936-1内への探査が実施されました。現地に資源が到着した為、この探査は数日に渡って実施されました。\n\n[[collapsible show=\"探査記録を開く\" hide=\"閉じる\"]]\n**試行探査記録-1936-1:**\n\n無人地上探査:\n\n> **手順:** 関連する目撃者の勾留と、収容境界線の確立の後、無人地上車両(UGV-1)がSCP-1936-1の中に送られました。UGV-1は大気サンプリング・センサーと、数体の //Rattus norvegicus//(ドブネズミ)個体を含んだ閉・開回路生体試料を搭載しました。映像・音声記録装置も搭載しました。\n> \n> **結果:** UGV-1はSCP-1936-1が硫黄、窒素、酸化炭素で構成している事を示しました。その濃度は炎症が起こる程度であり、致死性は示されませんでした。生体試料は異常効果の影響を受けませんでした。映像記録は平坦な、荒野のような景色を示し、この光景はSCP-1936-1に進入して100m地点から始まり、SCP-1936-1の端から最高2kmまで広がっていました。この距離で、UGV-1との無線通信は繋がりが悪くなり[[footnote]]財団が使用するUGVは、一般的に平坦な地形であればその基地局から70kmを範囲とします。[[/footnote]]、UGV-1はSCP-1936-1境界線まで戻りました。\n\n**試行探査記録-1936-2:**\n\n有人地上探査:\n\n> **手順:** UGV-2[[footnote]]人型輸送タイプ。[[/footnote]]に搭乗した2人のD-クラス(D-512とD-513)がSCP-1936-1に送られました。UGV-2はUGV-1より高いワット数の無線トランシーバを搭載しました。この探査中、D-512とD-513はレベルA(ガス漏れ防止)対危険物保護服とバイオテレメトリ・センサーを装備しました。\n> \n> **結果:** 初め、D-512とD-513はSCP-1936-1境界線から1kmの地点へ連れて行かれました。D-513はスーツを脱ぐように命じられました。D-513は事前にこの事について指示があった為、すぐに応じました。D-513はSCP-1936-1への曝露による悪影響は無いと報告しました。メディカルテレメトリはD-513がスモッグを呼吸した場合と類似する、僅かな呼吸困難の状態を示しました。SCP-1936-1にいる間、D-512とD-513は平坦な、特徴の無い地形を絶えず報告しました。受容レベルを超える無線妨害がSCP-1936-1境界線の3km地点から始まり、UGV-2はSCP-1936-1の端まで戻りました。D-512とD-513の帰還の際に実施した健康診断で、この探査中に異常な影響を受けなかった事が示されました。\n\n**試行探査記録-1936-3:**\n\n武装職員による有人地上探査:\n\n> **前書:** 以下の音声記録は機甲歩兵小隊キロによる試行探査の複写です。小隊は環境分析装置を搭載した6台のLAV・V・車両(アルファからフォックストロット)が割り当てられました。記録はSCP-1936-1の3km地点から開始します。\n>  \n> **C&C:** キロ、キロ、こちらマイク。状況の更新をしてくれ、どうぞ。\n>  \n> **キロ:** マイク、こちらキロ。まだ真っ平らな地形しか確認できない。進入を始めてから、SCP-1936-1に変化は見られない。\n> \n> **ブラボー:** キロ、こちらブラボー。前方に傾斜を発見した。\n>  \n> **アルファ:** こちらアルファ。こちらには傾斜は確認できない。ここより先にブラボーの信号を確認した、ブラボー応答願う。\n> \n> **ブラボー:** アルファ、こちらはちょうど傾斜を下っている所だ。\n>  \n> **アルファ:** 了解、こちらから目視できた。ブラボーの後を追う。[[footnote]]この出来事の後まで異変は確認されませんでした。[[/footnote]]\n>  \n> **チャーリー:** キロ小隊、こちらチャーリー。空の向こうに何者かを発見。多くの赤と青の模様が確認できる。少し無線を妨害しているようだ。\n>  \n> **不明1:** Y'hah hlirgh fm'latgh ebumn.\n>  \n> **チャーリー:** あー、C&C？こちら少々-\n>  \n> **不明2:** 彼らは言った、\"アーメン、その異教徒を穴の中で燃やしてもよろしいでしょうか\"。つまりは、\"ヤツが憎くて堪らない、燃え盛る穴の中でゆっくりと痛みに悶えてくたばりやがれ\"。\n>  \n> //この時点で、探査隊とC&Cとの双方向通信が不能になり、メッセージの受信のみが可能となります。銃撃戦の音と、攻撃隊の様々な説明が聞こえます。約30分後、以下のメッセージを受信しました。//\n>  \n> **不明3:** Blargh、私はSsvlsrr、震える霧。私はn'ghft、今デールポートの町を覆っている。私のftaghuを移動している間、君達の仲間が攻撃を受けた。何人かはn'ghaになったが、残りは安全な手の中にいる。hlirghh協会の手によって、悪魔がこの町に召喚された。最悪の事態はvulgtmmとtharanakkによって私の中に収まるだろうが、この町とその人々が影響を受けないままという訳にはいかないだろう。大きな争いが巻き起こり、勝者を決めなければならない。やがて、ehyeを止める事のできる者達がここに来て、hlirghh fm'latghを目にするだろう。どうか戦士を私の中に送るのを止めてくれ、shoggから奴らを留めておく事はできないのだ。全てのthrodが勝者達に屈した時、私は立ち去り、shuggは再び君達の物となる。どうか君達が生き延びてくれる事を願っている。Y'hah。\n>  \n> **後書:** 無人観測を続けましたが、デールポートの町に到着する事はできませんでした。SCP-1936-1の消失までに有人探査は実施されませんでした。\n[[/collapsible]]\n\n**回収資料-1936:**\n\n多くの文書がSCP-1936から回収されました。これらは町の以前の住民が記した物と考えられます。\n\n[[collapsible show=\"回収した文書\" hide=\"閉じる\"]]\n文書はSCP-1936南東部の住居のラップトップから回収しました。\n\n> しんあいなる日きさんへ\n> \n> 今日スティッキーさんのうでがクロージットからじゃなくてまどから現れました。それは今までなんかよりうんと長かったけどまたすすっぽいこぶだったからさわってみたら手がけがしちゃった:(\n> \n> スティッキーさんによく分かんない食べものは食べたくないって言ったらおこられました。スティッキーさんはそれはよう岩の卵がかえろためには大しつなことなんだって言いました。おなかがすごくすごくへってたからあのよく分かんない食べものをたべたけどあれはみどり色で動ていました。\n> \n> スティッキーさんはあんまし好きじゃありません。\n\n以下の語句が複数の箇所、主に公衆トイレと、変異したデールポートの住民の内部に縫い付けられていました。\n\n> //すまない、君を救うことが出来なくて。//\n> //-パングロス//\n\n文書はSCP-1936南西部の店舗から回収されました。\n\n> 缶詰の果物が尽きた、しかしそんな事は大した門題(原文ママ)じゃない。今夜はやたらおっかない叫び声と、ヤバいのがいやがる。人間の叫び声だ、隣のリリーのだと思う。終わりの方はどんな音だったかも分からねえ。あんな音、今まで聞いたこと無い。\n> \n> ちょっと前に何かが侵入しようとする音を聞いた。それはハーショア師が再び窓を通り過ぎた時の物だった。まだ何かが喚いてやがる。やりたくなかったが、窓から彼を覗き見た。彼の中にはありえない数の空間があった。\n> \n> 逃げなきゃ、デカい奴らの一人がこっちに向かってるみたいだ。俺は外でドラムのような音を聞い\n> \n> おれは声そして声はおれ\n[[/collapsible]]\n\n\n監視カメラとその他ビデオ装置は、SCP-1936-1が存在している間、映像記録を撮影し続けていました。\n\n[[collapsible show=\"回収した映像記録\" hide=\"閉じる\"]]\n\nビデオはSCP-1936の郊外にある荒廃したガソリンスタンドの監視カメラから回収しました。開始時間は2139です。\n\n> スタンドのレジ係は客にビニル袋を手渡しています。2人の人間の隣の窓は割れており、未知の生物がこの割れた窓から入ってきます。映像の中央は複数の触手のような付属器官に巻きつかれた為、その外見は不明です。およそ成人と同程度の身長です。\n> \n> 客は逃走を試みます。生物は触手で客に殴りかかります。触手の衝撃により、客の頭部は切断され、その頭部はカメラから見えなくなります。\n> \n> レジ係はカウンターの背後に隠れますが、生物はカウンターを越えて見えない所へと移動し、おそらく彼らに攻撃を加えたと思われます。次の30秒で血液と内臓が一斉にカウンターの上に飛び散ります。\n> \n> 山高帽とベストを着た初老の人間に見える存在がこの施設に入ります。この人物が映ると映像は軽く乱れ、顔が映ると乱れは大きくなりましたが、この人物の肌には三角形の焼印が見られます。\n> \n> 最初の生物はカウンターの上に戻り、この人物に対して警戒を示します。この人物の身体の様々な箇所から、複数繋ぎ合わされた付属器官が爆発すると、映像の乱れが増加します。\n> \n> 最初の生物とこの個人は交戦を始めます。生物はこの人物に触れられると極度の痛みを示し、店舗の外へと退却を試みます。この人物がこの生物を店舗の外へと壁を破って投げ飛ばすと、大きな穴ができます。映像が終わる時には、天井は崩れ落ちていました。\n\nビデオはジョンソン公立図書館の外にある、マーケット通りを向いている監視カメラから回収しました。開始時間は1940です。\n\n> スピードを出している車が、大通りを走りながら画面の左から映ります。運転手は車両の制御を失っているようで、図書館の外にある街灯に衝突します。この街灯が壊れると、割れて歪み、街灯の中から部分的に半透明の幽霊のような実体が現れます。車の搭乗者は車両から降りて、この実体から逃げるように南西に向かって通りを走り始めます。実体は追跡し、空中に浮遊します。\n> \n> この光景は数分間続き、その間この実体が地面に着く事は殆どありませんでした。最終的にこの実体は追跡を止めると、様々な色に変化します。未知の構成の青い衝撃波がこの実体から放たれ、逃走している人間の後を追います。逃走者が道を逸れようと試みた時、この衝撃波は逃走者を通り過ぎ、この逃走者は透明になって消えます。\n\n以下の映像は、町役場入口に集中している数台のかろうじて作動しているカメラから回収した映像を繋ぎ合わせた物です。\n\n> 町役場の外は損害を受け、屋根の一部が崩壊しています。建物のフロントドアは無くなっており、代わりにスペクトルの端が青/紫に輝く循環現象が発生していました。輸送車が町役場に向かって、スピードを出して向かっているのが見えます。この輸送車は多数の一般人の車とトラック、またSCP-1936-1の有人探査で使用した財団の車両も含まれていました。未知の素材、製造の小火器を武装した少数の人型ロボットのような実体が、この車両の側に沿って走っているのが見えます。\n> \n> 車両は町役場に接近し、市民と財団職員が降車します。ロボットのような実体と財団職員に促され、一般人[[footnote]]計97人[[/footnote]]は循環現象の方へと進みます。1体の約3mの高さがある三放線状の対称的な形の生物と、様々な技術的な物体に覆われた6体の実体が先頭の財団車両に居ます。この生物は装置の1つと接触し、数秒間一連の制御された痙攣を受けているように見えます[[footnote]]この時アウル・シティのEmbersのダブステップ・リミックが町役場のマイクを通じて微かに聞こえます。この1年でダブステップが独自に作られていない事、15年間Embersは発売されていない事は注目すべき点です。アウル・シティのミュージックプロジェクトの更なる監視が実施されています。[[/footnote]]。\n> \n> 最初の一般人が循環現象に到着すると、1枚のフラクタル状[[footnote]]マンドブロに基づく[[/footnote]]の可動性の外殻が町役場の屋根から群衆に向かって飛び掛かりました。その低い質量と高い抗力により、群衆に到着するのに数秒間掛かり、この間にロボットと財団職員はこの外殻に発砲しますが、ほとんど損害を受けませんでした。外殻が着地すると、最も近い一般人の方へと飛び、この一般人の頭を包みます。三放線状の対称的な形の生物はこの一般人の方に走ると、一般人から外殻を引き剥がし、地面に叩きつけて火炎放射器を作動させ、移動できなくなるまで外殻を燃やし続けます。それから、この生物は数人の呆然としている一般人に循環現象の中に入るよう指示します。指示に従うと、一般人は映像から消えました。\n> \n> この循環現象が崩壊するまでに、ロボットのような実体と財団職員は全ての一般人を中に入れます。放線状の生物だけが残ると、町役場の入り口上部にある石細工に\"パングロスは君達に聖域を与える\"との文字を焼き入れました。生物が去ると、循環現象が定位置に残りました。\n\nSCP-1936-1が消えて数週間後に94人の生存している一般人と、ほぼ全ての行方不明になった財団職員がエリア-37から現れた事は、上記の出来事と関連があると考えられます。これら個々人はデールポートの出来事に関する記憶を失っており、新たな情報の報告はありませんでした。\n[[/collapsible]]\n\nSCP-1936-1出現の原因を特定するために回収した文書を分析している間に、多数の勝利者の協会への言及が見つかりました。\n\n[[collapsible show=\"カルト文書\" hide=\"閉じる\"]]\n\n以下のメモは回収した死体のジャケットのポケットで発見しました。死体の頭部と左腕は通常より3倍の大きさまで腫れ上がっていました。この死体は地元の宗教団体勝利者の協会の一員である、ジェームズ・カーティスだと思われます。\n\n> 必要な物: \n> 二尾の鱒\n> 牛乳一瓶\n> 牛乳(夢の下を歩む者は、明らかにこの手のモノの中に居る)と混じり合った処女の血(何処で手に入れられるだろうか)\n> 多彩な魂、快く売れる物(頭韻は境界線の中で待つ為の大事な手段だ)\n> 最低二百匹の甲虫\n> 無数の氷(私がこの震える霧を対処する為にこの彫刻していると、ハーショアが思っているのなら、彼の思い違いだ)\n> 二体の死体、最低でも一年以内に死亡した物\n> 数個の人間の眼球(盲目なる者は数千の窩があると踏んでいたが、数個の目で良かったなんて、クソったれ)\n> マーキーとダンが残りの材料を集める。ローラもそうだろう。ハーショアは家で本を片手に座ってるだけだ、チクショウが。\n\n以下の文章は、デールポートの中心にある教会の外にあった、焦げた本のカバーの内側に記されていました。\n\n> 壁画の境界はSsvlssrの手により取り囲まれ、震える霧は目覚めの時、世界へと降りる。霧は全てを包み込み、目覚めの阻止を願う者達を妨げ、そして内在する偉大なる三者の勝利者達を抑えるだろう。壁画の中央の三者は炎の偉大なる勝利者、氷の偉大なる勝利者、嵐の偉大なる勝利者である。彼の者達は互いに破滅を降り注ぎ、彼の者達の真名は読み得る事の無い、知り得る事の無いルーンの言葉で刻まれている。\n> \n> この三者の周りで、Djrr、光標の闇王、そして歪む光標に供物を捧げる従者達に道を指し示す盲目なる者がこの領域へと参り、彼らを封じ込めんと大いなる争いの光景を繰り広がる。Djlpは如何なる手を使い彼の争いを援護する彼の最愛で、そして忌々しい者達の口から蝿が溢れ出るとその姿を表し、Yni-Yniと穿つ者は制圧者達の頭蓋から彼の従者達を逃がす。災いの刻まれた玉菜は植物の君主制に異を唱える者達を滅ぼすだろう。Zinnと、Maarpの使者はLepidopteraの兵隊に、Inanimatumのアッチカの夢にある銀色の灰の下の花達と共に眠る者を運び出すよう命じる。見え得る事の無い時代の声は偏在し、壁画で隠される彼の者の名を広めんとする黄色のルーンの言葉を発す。\n> \n> 終わりの時、その底で、若い寵臣達と神達は三者の勝利者達に忠義の誓いを立てる。夫々の勝利者に忠義を捧げる者達は夫々の色に染まり上がった、偉大なる炎の勝利者ならば橙色に、氷の偉大なる勝利者ならば紫色に、嵐の偉大なる勝利者ならば緑色に。夢の下を歩む者のような、その顔が単なる三角形のような多くの者達は同盟を結ばず、黒に染まり上がった、何者にも対立せず、さりとて全てと対立する為に。闇鹿Dm'axxは周囲の果てを見せつけられ、その残りによって永遠に追放される。Sheogorathは自身が失脚するまで彼の二面の顔の王国に留まり、支配する、そしてそれは竜王の偉大な囚人の手によってのみ止める事ができる。二十の山羊達は繋がり合い、山羊の塊を作り、山羊の地獄を延々と回り続ける。彼の者達の若い神達の争いは、偉大なる勝利者達の争いに影響を及ぼす事はほぼ無いだろう。\n\n数枚の文書を宗教団体勝利者の協会の指導者であるマイケル・ハーショア師と思われる死体から回収しました。この死体には極度の空間異常特性が見られ、回収・分析後に焼却しました。これらの文書は日誌、また日記から切り取った物に見えますが、その大元はまだ発見されていません。\n\n> 19██年7月22日\n> \n> 私はデールポートへと戻った。私が旅立つ時、ゴドフリーは私の運を祈っていたが、本当は私の失敗を望んでいた事を知っている。彼は私の目的を信じるにはあまりにも理想主義的だ。しかし旅立つ前に図書館から必要な本は全て持ち出した。家に辿り着くまでただ待つ事は出来ただろう、しかし適切な方法を見つける事が出来るかは不安だ、そしてゴドフリーは私をとても強く疑っている。\n> \n> 全ての本を周辺で手に入れるのは難しい。失われた放浪者Dasa'n'asadの第七巻に幾つか問題があるが、私の知り合いの容器は熱の問題に役立った。しかしまだ、取り扱った私の手は火傷を負ったままだ。若者の犠牲無しに、このような何かをするのは望んでいないだろう。\n> \n> ジェームズが私を駅まで出迎える予定だが、まあ遅れるだろう。彼はいつもそうだ。手に入れた物で働かなければならない、しかしそれはこの冒険に関心のある多くの真っ当な者達を失望させる。次回が心配だ。\n> [[div style=\"clear: right; height: 1px;\"]]\n> [[/div]]\n\n> 19██年8月1日\n> \n> 少々動揺している。壊れた九の一のための誘導儀式には血の供物が必要なのだ。麻酔が使用できると考えていたが、この儀式はそれを許さなかった。今、子供が死に、捧げられた。目的を忘れてはならない。この子供は私達がなぜこんな事をしているのか理由を知れば、彼は私に感謝するだろう、心の底から私に感謝する。それは皆の為。皆の為。そう全ての者達の為なのだ。 [[footnote]]この時、ハーショア師は鉛筆を折り、暫くしてから続きを書いたように見えます。[[/footnote]]勝利者は人間の瓦礫を歩き、残った人々を明快に復活させるだろう。\n> \n> 私達の目的に対するジェームズの献身に疑いが生じている。\n\n> 19██年8月13日\n> \n> 時代の声は異教徒の血を欲している。それはまさに一般的な異教徒を意味していると思っていたが、声は宗教の種類は気にしなかった。彼は捧げようとしなかったが、この彼の血が効いたという事実は私の疑いが正しいという事だ。嘘吐きだ。彼は自分勝手に私達皆を破滅の運命へと引きずり込んだ。事態は簡単ではない、しかし私の時間は終わりに近付いている。私達は2日間、活動しない事を決断した。休息の時間である、だから私達は来る物への準備が出来る。私の死を受け入れよう、たとえそれが早くなかったとしても。\n> \n> 世界は月曜日に再び横たわり、そして私達に感謝する。\n\nハーショア師の死体の側で更にメモを発見しました。これらの内の1枚は、おそらく勝利者の協会の会員向けに師が作成したスピーチ用の原稿のように見えます。\n\n> 同志達、今日私達は共に最後の日を迎える事ができた。君達全員と共に働けた事は名誉である。私には人類の将来を確保するよりも、素晴らしい集団を望む事は出来なかった。\n> \n> 夜明けの時より、恐るべき困難が星達の間の闇から生まれ落ちた、しかし生命への悪意はなく、只々無関心であった。私達は狂気に満ちた神達、忌まわしき者達から見れば蟻のようだ。古い話で彼らがこう呼ばれたように、私はこの言葉を使う。君達はここで聖書の神を見つける事は無い。あるいは見つけるかも知れない、私には分からない。ここでの'神'とはある種の形をした生物、この世界の原子の混沌より生まれ出た、ただの強力な存在では無い。単なる強力な存在は神が行うような残虐と堕落の非情の深みに達する事は無い。\n> \n> 彼の者達は、私達が昆虫以外の何かであるように私達の遥か頭上に存在する。従い、私達にはそう見えるのだ。神達の赦し、そして、そして支えを得る為に、私達は彼の者達より前に私達の場所を知らなければならない。\n> \n> これら各々は世界自身の法則の支配を捜し求め、彼の者達の歪んだ存在の性質を星達に、惑星達に、人間達に押し付ける。この脅威に対する唯一の答えは何であるか？そう、この神達は破壊せねばならない、この板が一掃するのだ。私達にはそれをすることは出来ない、決して、そう決して。しかし私達はこのような者の存在など許す訳にはいかない。1つ王国に無数の王は存在できない。私達に神達を殺すことは出来ない、不可能である、そう神のみが神を殺せるのだ。\n> \n> 私達はここに彼の者達を連れ、縛り付ける。彼の者達の破滅の欲求が無くなるまで、1柱を除く全てが死ぬまで縛り付けるのだ。常に1柱の神が生き残る：この勝利者が、唯一生き残った神として、彼の者達が住まう場所に戻るのだ。しかし結局、彼の者達の原初の混沌はより多くの神達を、より多くの歪んだ天使達と悪魔達を生み出す。そう、そして再び起こるのだ。私達の警戒は常に一定でなければならない、新しい勝利者を何度も、何度でも見つけ出さなけれならないのだ。私達は創造の痕跡を残すが、いつかは消えるだろう。しかし復活する。\n> \n> 以前の人間がそうであったように、強いままでいてほしい。古都の人類の近種がそうであったように、強いままでいてほしい。私達がソドムの門でした事のように、強いままでいてほしい。私達が常に強いままでいるように、強いままでいてほしい、何故ならば常にそうでなければならないからだ。\n> \n> 幸運の女神は勇敢な手を取る者を支えてくださる。私達はInanimatumと統一し、Somnium Aeternumに入る。私達は赦されるだろう。\n\n以下の文章はハーショアの日誌の裏表紙で見つかりました。\n\n> そして勝利者は人間の瓦礫から歩を進め生き残った人間に--輝かしい-- --栄光--権威を与えるだろう\n> \n> 私の目の赤から私はかの者たちを見たそう私はしたそうだわたしはしたのだそしてかの者達は私を見た\n> \n> 私は正しく全てを行ったなのにこれはなんの罰だ？？私は人間の瓦礫を恐れないかの者達は私達の栄光私達の私はかの者達が何なのか知らない私は私がわからない私の喉はどこかへと消えた。私の喉はどこかへと消えそして私はそこが好きではない[[footnote]]この事は師の死体の空間異常を鑑みると、その通り起きた事だと考えられます。[[/footnote]]。\n> \n> 戦争には火があるしかしここにある火は冷たく横たわっていて自身の原子の中にある。私の頭痛の種でさえひな鳥のために割られたナッツの中身を好む。私は私の傷を綺麗にしなければならないが私の両手はワイヤーとシアン化合物で出来ている\n> \n> 私はかの者達が聳え立つのを見ることができかの者達は何者でもないかの者達は指の爪の先端の影指の爪の違う違う違う違う違う\n> \n> 火の氷と光のために巨人を鎮め私達は赤子を食らって幸福に生きねばならない正しくないとしてもかの者達は今は死んでいるだろうえいゆうなんぞいやしない\n> \n> 勝利者は人間の瓦礫から歩を進めその他は彼に従うだろう\n[[/collapsible]]\n\nデールポートの中央にある教会の近くを探索している時に、屋上で発見したカメラから回収した映像です。\n\n[[collapsible show=\"追加ビデオ映像\" hide=\"閉じる\"]]\n> 様々な見た目をした複数の実体が互いに交戦しているのが確認できます。未知の手段によりSCP-1936-1の密度が減り、デールポートの教会が背後に見えます。\n> \n> 大量の石と土、それと何かしらの真菌と思われる物体で構成された不規則な形状の巨大な生物が、教会の上部数mの位置に見えます。この時、カメラが揺れ始めます。ホエールソングを歪めたような音が聞こえます。この生物は高さが推定50mあると思われます。\n> \n> 第二の実体が教会の上部に出現します。この実体は結晶構造であり、明るい光が中央の先端部から発散しています。15秒間金切り声が聞こえます。すでに存在していた実体達は交戦を止め、逃げるかのようにこの地域から素早く立ち去ります。\n> \n> 第三の実体と思われる存在が出現しますが、カメラの乱れがその姿の解析を妨害します。映像が停止するまで、低いハミング音が聞こえ続けます。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "パングロス",
    "共著",
    "変容",
    "宗教",
    "異次元",
    "空間",
    "精神影響",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T17:25:44+00:00",
  "updated_at": "2024-02-21T12:32:25+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-1936"
}