{
  "title": "NIGHTFALL Hub",
  "content": "[[div style=\"display: none\"]]\n[[include :scp-wiki:theme:flopstyle-dark\n|witching-hour=a]]\n[[/div]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Cinzel+Decorative:wght@700&display=swap');\n[[/module]]\n\n[[module Rate]]\n\n[[div class=\"meta-title\"]]\nNIGHTFALL Hub\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[Canon Hub]]] >> NIGHTFALL Hub\n[[/div]]\n\n[[div class=\"blockquote lightweight\"]]\nPerhaps one day the light will return to this place. And we will live a life of happiness and plenty. But not today. Today the blood moon hangs low in the sky and reflects off the bay. No sunlight shines in this place of madness.\n\nThe 2nd shift whistle blows and the midday bells begin to ring. People begin to stream through the streets.\n\nThe Queen's Own Constables rumble across the cobblestones in the street just outside this apartment, shoving passersby out of the way.\n\nEach bears the blazing badge of the city of Dezmond, Capitol of the Kingdom of Xerophylla. You close the curtains and look away. Certainly they're here to investigate yesterday's gruesome murder.\n\nAs you explore the dark interior of the apartment, the victim of yesterday's violence still occupies your mind. Did they live in such squalor as this? Fighting day after day against the darkness inside them? Perhaps they didn't have to die screaming as a monster tore them apart.\n\nAnd then it strikes you. Embracing the night is the only way to survive in this bloody city. Of that you are certain.\n\nYour claws grow into daggers as the constables bang on the door. Hair begins to sprout from your body. A sickening crack echoes in the nearly empty apartment as your bones grow and displace. Your yellowed eyes rest on last night's victim, propped against the door frame. And you know a harsh truth.\n\nHere. Now. And perhaps for all time?\n\nEveryone dies in the dark.\n[[/div]]\n----\n[[collapsible show=\"Penny For Your Thoughts?\" hide=\"You fool. Now I have your thoughts.\"]]\n[[=]]\n\n[[div style=\"display: none\"]]\n\nTo include an entry, copy the following format:\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[second-part-of-the-url|Title Tale]]][[/span]]\n[[*user Author]]\n//Blurb//\n[[/div]]\n\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[the-tale-of-vanessa|The Tale of Vanessa]]][[/span]]\n[[*user MoreMuffins]]\n//Why wander across this dying world?//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[embers|Embers]]][[/span]]\n[[*user DodoDevil]]\n//Magnus Kinslow watched the slow death of another world unfold.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[ulla-na-folla|Úlla na Folla]]][[/span]]\n[[*user Neatpicky]]\n//Yvith had, through brute force, tore her way inside the Archives.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[the-red-catalyst|The Red Catalyst]]][[/span]]\n[[*user Marceline_Raynes]]\n//They were brothers, once. But decades of bloodlust drove them apart.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[stained-glass|Stained Glass]]][[/span]]\n[[*user Fish^12]]\n//There is no better place to die than in a church.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[he-walked-a-crooked-mile|He Walked a Crooked Mile.]]][[/span]]\n[[*user Doctor Cimmerian]]\n//These weren't my hands. These weren't my eyes. But this was my mind.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[crooked-kingdom|Crooked Kingdom]]][[/span]]\n[[*user Neatpicky]]\n//She was half of my soul. Now she’s gone. I don’t know anymore.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[rough-waters|Rough Waters]]][[/span]]\n[[*user toastee]]\n//Crimson moonlight glistened upon the waves, illuminating the decaying town.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[https://scp-wiki.wikidot.com/the-knights-of-wonder| The Knights of Wonder]]][[/span]]\n[[*user Tstaffor]]\n//A documentation and record of the enclave's adventures through the foreign environment of Xerophylla.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Qui Lactis]]]: A Series[[/span]]\n[[*user LORDXVNV]]\nFor every one that useth milk is unskilful in the word of righteousness: for he is a babe.\n— Hebrews 5:13, KJV\n\nI was an orphan. I was left to the care of the Phlegmfont, under the care of the mysterious Friar Clef.\n\nFriar Clef taught me of an ancient and forbidden faith — Christianity — before I reached adulthood at age 11. And then he sent me forth, to the heart of the Fundamentum's power — the Arcana Institute of Xerophylla, where I would learn to fight in the Fundamentum's forever wars, like Daniel in the lion's den.\n\nThis is the story of how I journeyed to the center of all things that happen to me.\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[https://scp-wiki.wikidot.com/scp-6248| SCP-6248]]][[/span]]\n[[*user LORDXVNV]]\n//SCP-6248-α is the White Phlegm of Yvith, which gushes from SCP-6248.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[The Phlegmfont]]][[/span]]\n[[*user LORDXVNV]]\n//I still remember the scent, sour in the air like old sweat, as we approached that sacred spring upon the hill of Glastonbury Tor. I saw the flowing Phlegm of the goddess, spewing forth from two great gashes in the ground. It gleamed white, even in the pale red of the moon slipping in through a crenellation, even as the faint reflections of candlefire flickered in its pearlescence. I had never seen something so pure and so white before, and to me it seemed truly divine.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[The Road to Arcana]]][[/span]]\n[[*user LORDXVNV]]\n//\"Well, I wouldn't expect so much from a Phlegm Drinker. You're to be dumb muscle, after all — once you leave the Institute it's to Darkest Evropa with you, isn't it? To fight and die for the safety of Xerophylla. But enough about your fate. The Social Fire is of the contagion between humans. Blood is life, after all, isn't it? Blood is life and time and connection. As water turns hot in our veins, the social fire turns words into meaning to bind humans together. We're speakers, you see. Speakers and speechmakers. And I'll be rather good at it.\"//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[The Arcana Institute of Xerophylla]]][[/span]]\n[[*user LORDXVNV]]\n//\"In the name of the Fundamentum, in the name of Xerophylla,\" said the Friar as he stood, his voice clear, holding the card aloft. \"In the name of the Council Thirteen. Indeed, I bid you open the gates to the Arcane. I bid you open the future.\"\"//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Three Lessons for Endless Night]]][[/span]]\n[[*user LORDXVNV]]\n//And even deeper, at the heart of the eternal pointless war of all things, was the One. The source of all things. Where divine and man united. At the heart of all creation, the Christ. Upon which the world turned. The one path to Salvation.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Names Stricken]]][[/span]]\n[[*user LORDXVNV]]\n//I found myself reaching towards it, reaching my hand towards that gem that caught the light of the moon and the pale Arcanagleam of the lamps, found myself reaching towards the truth—//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Bury the Light]]][[/span]]\n[[*user Ralliston]]\n//He didn't think the man could get inside his house. But the man was full of surprises.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Hobbies]]][[/span]]\n[[*user LAN 2D]]\n//I’ve seen people laugh so hard they died.//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[waltzing-on-air|Waltzing on Air]]][[/span]]\n[[*user Fish^12]]\nThe triad of a name she kept, in safe harbor, [[span style=\"font-family:cinzel decorative;\"]]WITcH.[[/span]]\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[A Deal With Death]]][[/span]]\n[[*user MoreMuffins]] & [[*user Fish^12]]\n//May eternity be kind to you, XIII.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Swatches Of a Sunrise]]][[/span]]\n[[*user flowerfirst]]\n//I take these stories and try, as hard I can, to picture them. If I am to paint these things, I must have the clearest image. No obfuscation can stand.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[The Man From Ilcana]]][[/span]]\n[[*user flowerfirst]] & [[*user MoreMuffins]]\n//We have a new assignment for you.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[The Burned Boy]]][[/span]]\n[[*user flowerfirst]] & [[*user MoreMuffins]]\n//Slowly, carefully, she sinks to her knees and peers beneath the tablecloth. The face of a child stares back at her, days-old burns glistening wetly on the bridge of his nose and underneath sunken eyes. His cheeks are hollow, his face and frame are thin, and he’s clad in worn, street-stained clothes…//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Blood for a Friend]]][[/span]]\n[[*user flowerfirst]] & [[*user MoreMuffins]]\n//There's been reports of a Vampire within Ophacelia Grand Academy.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[House Call]]][[/span]]\n[[*user DrGooday]]\n//\"It's quite nice to see one being so precautious…\".//\n[[/div]]\n\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[Percy]]][[/span]]\n[[*user BitOddInnit]]\n//Dina loved that little dog with every fibre of her being.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[dance-in-the-ash|Dancing In The Ashes]]][[/span]]\n[[*user BitOddInnit]]\n//Raymond rode along the winding cobbled road through the Xerophyllan Steppes, chasing the white light from his companion's lantern amid the crimson glow left off by the moon above as the wind howled around him like a demon being dragged back to Hell.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[https://scp-wiki.wikidot.com/scp-6734| SCP-6734]]][[/span]]\n[[*user BitOddInnit]]\n//SCP-6734 is to remain within the Royal Palace in Dezmond, the Capital of the Kingdom of Xerophylla. Any attempts to remove it from the Palace without the expressed permission of a member of The Council Thirteen will result in immediate expulsion from the Fundamentum and a call will be put out for the offender's capture, whether dead or alive.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[https://scp-wiki.wikidot.com/17-phoenix-street| 17 Phoenix Street]]][[/span]]\n[[*user DrDapper]]\n//Thompson waved her hand. \"I'm an excellent multi-tasker. Now come, let's sit and discuss what it is you require of me.\"//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[https://scp-wiki.wikidot.com/clawed-cadaver| The Clawed Cadaver]]][[/span]]\n[[*user DrDapper]]\n//I was rather taken aback by this suggestion. While Thompson seemed more than capable of handling herself, there was still the threat of a werewolf on the premise.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[olivers-shop-of-curiosities|Oliver's Shop Of Curiosities]]][[/span]]\n[[*user BitOddInnit]]\n//Ah, a visitor. Please, do come in, do come in.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[blood-rivers|Blood Rivers]]][[/span]]\n[[*user Voiiiii]]\n//It was only three hours ago that she was sitting alone in her tavern.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[the-tale-of-modrins-tower|The Tale of Modrin's Tower]]][[/span]]\n[[*user Dr Leonerd]]\n//Now, Modrin was regarded as the finest architect in the Principalities and Kingdoms of Yore, designing all things from palaces to prisons with unrivalled expertise...//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[the-tale-of-yolph-thrice-slain|The Tale of Yolph Thrice-Killed]]][[/span]]\n[[*user Dr Leonerd]]\n//In an age where the sun shines solely in old men's dreams, no child of night is more widely reviled than the shrieking banshee...//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[eikyu-monogatari|Eikyū Monogatari, First Chapter - The Two Primordial Beings]]][[/span]]\n[[*user Maxyfran73]]\n//Thus ends the first chapter of the book of all tales.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[digital-daemon-revival|nightfall++ 01. Digital Daemon Revival]]][[/span]]\n[[*user JackalRelated]]\n//He hadn't clocked her thin eyes nor the very toothy smile she sported. It unnerved him, resembling the teeth he'd seen before on news programs, teeth that could puncture your neck and draw blood like nothing else.//\n[[/div]]\n\n[[div class=\"fancybox\"]]\n+ [[span class=\"title\"]][[[condemned-to-burning|Condemned to Burning]]][[/span]]\n[[*user RuraScarlet]]\n//I find myself thanking the Lord for the child that stirs within, for I will love them no less than how ivies love the church’s walls.//\n[[/div]]\n\n[[/=]]\n[[/collapsible]]\n----\n[[div class=\"blockquote lightweight\"]]\n+++ What is NIGHTFALL?\nNIGHTFALL is a gothic canon set in the Victorian Era, heavily inspired by popular works such as Bloodborne and Fallen London. The canon takes place in the kingdom of Xerophylla, a larger, national equivalent of Britain.\n\nIn this alternate universe, the Foundation is essentially a governing body. Ruling over the Kingdom of Xerophylla following the **first Arcane War**, a war that brought the supernatural into the public eye.\n\nMany decades after the first Arcane War, the Foundation grew more confident, competent and arrogant. They create a weapon capable of slaying a god. Their target? Yvith, goddess of the night.\n\nTheir attack fails. Yvith, filled with rage, plunges the world into eternal night. The undead and creatures of the night run rampant and the Foundation has gone silent.\n\nNow we have no choice, we must **embrace the darkness.**\n\n+++ How to contribute?\n\nIf you wish to write for NIGHTFALL, I'd first suggest you read some articles in the canon! Familiarize yourself with the tone and setting. If you need someone to look over your idea, PM [[*user MoreMuffins]] or join the [https://discord.gg/aUnw82J9bg NIGHTFALL discord server].\n[[/div]]\n\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** bloodmoon.png\n> **Name:** Blood Moon.jpg\n> **Author:** [[*user TheDarkArtist]]\n> **License:** Creative Commons Attribution-Share Alike 4.0 International\n> **Source Link:** \n> **Derivative of:** https://commons.wikimedia.org/wiki/File:Blood_Moon.jpg\n> **Additional Notes:** Original Image by Abhranil Kundu\n\n> **Filename:** moon1.png\n> **Author:** [[*user Fish^12]]\n> **License:** Creative Commons Attribution-Share Alike 3.0\n> **Source Link:** https://scp-wiki.wdfiles.com/local--files/nightfall-hub/moon1.png\n\n> **Filename:** nightfall_sun.png\n> **Name:** Sun symbol (white).svg\n> **Author:** Labauta\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Sun_symbol_(white).svg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_canon-hub",
    "_cc",
    "_licensebox",
    "hub",
    "nightfall"
  ],
  "author": "MoreMuffins",
  "created_at": "2022-06-16T16:52:38+00:00",
  "updated_at": "2024-12-07T17:34:04+00:00",
  "rating": 124,
  "_site": "scp-wiki",
  "_fullname": "nightfall-hub"
}