{
  "title": "퓨질리어 이야기",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:midnight-rush]]\n[[include :scpko:component:toggle-sidebar-bhl]]\n[[include :scpko:component:ratio-bar base=-- |ex=--]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scpko:component:author-label-source start=--\n|name=Agent S K\n|no-right-margin=*]]\n**퓨질리어 이야기** by [[*user Agent S K]] [*http://scpko.wikidot.com/agent-s-k-s-personnel-file #]\n-----\n[[include :scpko:component:ratio-bar pie=--]]\n-----\n[[include :scpko:component:author-label-source end=--]]\n\n\"좋아, 시작하자.\"\n\n불길과 함께, 코트가 몸을 감싸고 머리에 군모가 씌워진다. 거친 스카프가 목덜미를 감싸고, 그 느낌에 의식이 희미해질 즈음...\n\n'일어나! 가자고 한 건 너잖아. 같이 있어야지.'\n\n제인이 날 깨운다. 제인은 평소 머릿속에서만 지내는 아이인데, 오늘 같은 날에는 밖으로 나온다. [https://scpko.wikidot.com/scp-1203-ko 마법소녀, 잔느 퓨질리어]로 움직이는 날 말이다.\n\n'저번엔 싫다고 그랬잖아.'\n\n'그렇긴 한데...'\n\n'뭐, 그래. 어서 가자. 저번에 내가 말해준 위치 알고 있지?'\n\n'어. 알아.'\n\n우리는 총을 단단히 집어들고 창문 밖으로 뛰어내렸다. 익숙해지니 3층 정도는 간단했다.\n\n'새벽이니 총소리는 최대한 조금만 내야 해. 괜히 사람들 깨우면 힘들어지니까.'\n\n'그건 그거고, 근데 거기까지 어떻게 가야지?'\n\n'말해줬잖아. 뒤편으로 뛰어내린 다음에 담벼락 넘고 근처 좁은 골목으로 들어가서...'\n\n'뭐가 그리 복잡해... 그냥 알아서 갈게.'\n\n마법소녀... 영 유치한 이름이긴 하다. 하지만 하늘로 솟구치고, 빠루를 튕겨내며, 악인들과 싸우는 존재를 그 단어 말고는 딱히 묘사할 길이 없다. 어쩌면, 그 단어는 처음부터 우리를 위해 마련된 것이었을지도 모르겠다.\n\n'내 방식대로 가니까 벌써 왔잖아. 네 말대로 했으면 아직 절반도 못 왔을걸.'\n\n'그래. 건물 옥상을 넘어 직선 거리로 이동하는 건 기발한 아이디어긴 했어, 제인.'\n\n'...아무튼 여기 공사장에서 그 사람들이 보였다는 거지?'\n\n엿들은 이야기에 따르면, 며칠 전부터 골조와는 전혀 어울리지 않는 멀끔한 정장을 입은 신사들이 돌아다니기 시작했다고 한다. 또, 그들 중 한 명이 끌고 다니는 캐리어에서는 짐승 같기도 하고, 사람 같기도 한 울음소리가 들려온다는 이야기가 있었는데...\n\n\"크흑!\"\n\n...똑같은 날, 난 어느 초등학생이 실종되었음을 알고 있다. 알음알음 알려져 있지만 수면 위로 드러나진 않은 일들, 학교에선 그런 이야기도 오가곤 하니까. \n\n\"아, 외부 침입자가 있어 쓰러뜨렸다. 금방 끌고 돌아가도록 하지.\" 각목을 든 양복남이 무전기에 대고 말하더니, 불만이 많은 듯 혼자 투덜투덜거렸다.\n\n\"상품을 확보한답시고, 뭐 이딴 인신매매 짓거리를... [https://scpko.wikidot.com/marshall-carter-and-dark-hub MC&D]에서 사 주지도 않을 것 같은데. 그나저나 이 새끼, 옷 한번 별나게 입었네...\"\n\n\"아직 나 안 죽었거든?\"\n\n그렇게 외치곤, 우리는 빠르게 달려가 남자를 어깨로 들이받았다. 남자가 당황한 기색을 보이며 몸을 일으키곤, 떨어진 무전기를 주머니 속에 도로 집어넣었다.\n\n\"아... 뭔 어린애 힘이 이리 세냐. 좀 조용히 있으면 안 되냐? 나도 떨거지들 데리고 여기서 이런 병신짓 하기 싫어. 우리, 못 본 걸로 하고 헤어지자. 응?\"\n\n\"인신매매라며? 그걸 어떻게 못 들은 체 한다는 거야?\" \n\n\"하, 이걸 다 들어버렸네... 근데, 그 총 쏠 줄은 아냐?\"\n\n\"그래. 보여줘?\"\n\n\"아니. 알면은 값을 더 쳐줄 거 같아서.\" \n\n양복 입은 남자가 각목을 높이 쳐든 채 질주해왔고, 우리는 총을 들어 공격을 받아쳤다. 우리만큼 힘이 좋은 것 같았다.\n\n'어떻게 할까?' 제인이 나에게 물어왔다. \n\n'일단 계속 막고 있어 봐. 내가 볼게...'\n\n제인이 소총으로 각목을 열심히 막아내는 동안, 나는 남자의 행동을 유심히 관찰했다. 아마도...\n\n'왼쪽 옆구리. 세게 밀쳐낸 다음 그쪽을 쏘면 될 거야.'\n\n\"알았어!\"\n\n제인이 개머리판을 크게 휘둘러 남자를 밀쳐낸 다음, 소총을 들어 방아쇠를 당겼다. 큰 소리와 함께 양복남이 바닥에 나자빠졌다.\n\n\"아오... 너 좀 친다?\"\n\n\"그 애, 어딨어?\"\n\n\"아이고 옆구리야... 애는 뭔 애?\"\n\n\"납치해서 캐리어에 넣어 다녔다던 그 초딩. 이미 근처 학교에 소문 다 퍼져서 알고 있어.\"\n\n\"역시 요즘 애들은 똑똑한가 봐. 우리 때하곤 교육 수준이 달라, 수준이... 빨리 하청 말고 본사로 가야 하는데 나도...\"\n\n\"뭔 개소리야? 빨리 불어.\" 우리는 남자를 향해 소총을 겨누었다. 노리쇠를 당기는 것도 잊지 않았다.\n\n\"그래 그래. 잠시만... 하이고...\"\n\n'왜 이리 엄살을 많이 부리는 거야?' 제인이 물었다.\n\n'...이거 아무래도 시간 끄는 거 같아. 등 뒤를 조심해야...!'\n\n\"잡았다!\"\n\n...한 발 늦었다. 이미 선글라스 쓴 양복남의 부하가 헤드락을 걸고선 몸으로 죽일 듯이 우릴 짓누르고 있었다.\n\n\"이런 악당 놈들이...!\"\n\n우리는 빠르게 선글라스 쓴 자의 턱을 머리로 가격했고, 팔이 풀린 틈을 타 총열로 얼굴을 후려쳤다. 깨진 선글라스가 바닥에 굴렀다.\n\n\"으...\"\n\n선글라스남의 신음을 뒤로하고, 쌓여 있는 자재 뒤에서 똑같은 양복을 입은 여자가 고개를 내밀길래 겨누어 쏘았다. 많이 아파 보였지만, 타협은 없다. 그러게 누가 납치범이 되랬냐?\n\n\"...야, 야. 잠깐만, 잠깐만.\" 양복남이 말했다.\n\n\"뭐?\"\n\n\"우리는 네 부모님에 대해 자세히 아는 바가 있어. 그러니까...\"\n\n\"뭐라고...?\"\n\n제인이 놀라워했다. 아무리 봐도 우리 나이를 보고 블러핑하는 거 같았다만, 흔들릴까 걱정이 더 앞섰다.\n\n'아니, 아버지에 대해 알고 있다잖아?'\n\n'속임수야.'\n\n'그래 보이긴 해. 그런데 혹시나 진짜면 어떡하냐고.'\n\n'제인, 잠깐, 잠깐!'\n\n제인과 내 행동에 잠시 충돌이 생겨서 그런가, 우리는 갑자기 공중으로 떠올라 바닥에 엎어졌다. 우스꽝스러워라.\n\n\"애는 애군. 반응이 재밌네.\" 깨진 선글라스를 주워 쓴 남자가 웃으며 말했다. 세 양복이 우리에게 천천히 다가왔다.\n\n\"돌아가서 엄마 아빠에게 말해라. 여기 오지 말라고. 응?\"\n\n\"그흐으윽...\"\n\n\"뭐라고?\"\n\n**\"감히 개같은 거짓말을 해???\"**\n\n속임수를 뒤늦게 간파한 제인의 커다란 외침과 함께, 우리는 뛰어올라 양복남의 얼굴을 힘껏 걷어찼다. 만화스럽게 넘어가는 모습이 참으로 통쾌했다.\n\n\"아! 몸값이고 뭐고 저거 그냥 족쳐!\" \n\n양복남의 외침에, 그의 동료들이 달려들기 시작했다. 선글라스남은 너클, 여자는 삼단봉이다. \n\n'삼단봉은 멀리서도 때릴 수 있으니 여자를 먼저 쏴. 선글라스는 최대한 막아낸 다음 방패로 쓰자.'\n\n\"좋아!\" 제인이 대답과 함께 양복녀의 무릎을 사격해 넘어뜨린 뒤 남자의 주먹을 고개숙여 피했다. 선글라스남이 관성에 휘청거리자, 우린 그를 몸으로 밀쳐 쓰러뜨렸다. 멀끔한 양복이 어느새 먼지투성이가 되었다.\n\n\"정신 똑바로 안 차리냐? 그러니까 우리가 맨날 하청만 쌔빠지게 도는 거라고!\" 양복남이 외치며 각목을 휘둘렀지만, 우리가 선글라스남의 뒤쪽으로 몸을 움직이는 바람에 그가 대신 공격을 맞고 말았다. 우리는 양복남을 소총으로 다시 쓰러뜨린 후 뒤에서 달려오는 여자에게도 얼굴에 개머리를 먹여 주었다. 세 명 다 쓰러뜨렸다. 더는 싸우지 못할 것이다.\n\n\"흐아악... 왜...\"\n\n\"그 초딩 어디에 있어?\"\n\n\"지하... 여기 지하 맨 아래층...\"\n\n\"좋아.\" 제인이 고개를 끄덕인 뒤 양복남을 그대로 차 기절시켰다. 나중에 사람들이 알아서 발견할 것이다.\n\n우리는 발걸음을 놀려 맨 아래층으로 향했다. 지상 5층에 지하 2층짜리 건물이라 아주 많이 힘들진 않았다.\n\n\"어디에 있지...\"\n\n지하 2층에는 캐비넷이 있었다. 사람을 숨길 만한 공간이라곤 그것뿐이었기에, 우리는 문을 열었다.\n\n\"어?\"\n\n캐비넷 안에는 빛이 있었다. 그 빛은 점점 커지다가, 커지다가, 커지다가...\n@@@@\n@@@@\n[[div style=\"background-color:#FAFAFA;color:#1C1C1C; padding: 10px; margin-bottom: 3px;\"]]\n\n= **■**\n\n= **■**\n\n= **■**\n@@ @@\n깨어났다. 격리실의 천장과 LED 조명. 방금은 그저 과거의 일각이었을 뿐이란 뜻이다.\n\n'제인, 깨어있어?'\n\n'어.' 웬일로, 동의의 대답이 돌아왔다.\n\n'특이하네. 오늘 어디 이상한 거 아니야?'\n\n'아니. 오히려 평소보다 더 정상이야. 아빠를 죽인 사람을 찾았잖아.'\n\n'맞아. 하지만 그 사람, 예전에 싸운 양복남보다 훨씬 세 보였는데. 할 수 있을까?'\n\n'할 수 없다면, 가능하게 해야지.'\n\n'...솔직히 나도 그렇게 생각해.'\n\n잔느 퓨질리어는 보복의 마법소녀. 복수는 우리의 의무이자 특권이다. 고통받는 이를 눈에는 눈으로 위로하고, 이번엔 우리가 위로받을 차례다.\n\n\"...조심해라, 살인자. 빈틈이 생기면 곧바로 찾아갈 테니.\"\n[[/div]]",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Agent S K",
  "created_at": "2025-03-02T15:33:00+00:00",
  "updated_at": "2025-03-02T15:37:40+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "tale-of-fusilier"
}