{
  "title": "集村:38 - 戯記\"笑み山の王\"",
  "content": "[[include :pond-of-lotus:kairekitheme]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 集村:38 - 戯記\"笑み山の王\"\n**著者:** [[*user aisurakuto]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n@@ @@\n\n[[div class=\"page\"]]\n@@@@\nかつて、火山により繫栄した国があったという。その国は火山灰による豊かな土壌を持ち、収穫された作物とそれを基盤にした交易で栄えていた。統治する王は火山を微笑みで眺め、恩恵のみを認めていた。\n@@@@\nある日、旅の道化師が国を訪れ警告した。\n@@@@\n火山はもうすぐ大噴火を起こし、火砕流が国を飲み込む。すぐに国を離れるべきだ。\n@@@@\nこのところ国では地鳴りが多くなり、火山からは黒い煙も立ち昇るようになっていた。外から国を訪れた道化師はそれを見抜き、物怖じせずに王へと申告したのだった。\n@@@@\nしかし、王は警告を微笑みで受け流し、住民に説いた。\n@@@@\n案ずることはない、国を支えたかの山が我らに仇なすことはない。\n@@@@\n道化師は住民により国を追い立てられ、王は去り行く道化師に微笑みを向けた。\n@@@@\n明くる日のことであった。火山は噴火を起こし、火砕流が国を埋めた。\n@@@@\n道化師に従って国を逃げ出した住民とその子孫は、王の愚行を教訓として広めている。\n@@@@\n@@@@\n@@@@\n楽観に生きた笑み山の王は、楽観のために国を巻き込み身を滅ぼした、と。\n@@@@\n@@@@\n@@@@\n[[/div]]\n\n@@ @@\n\n[[toc title=\"目次\"]]\n\n@@ @@\n\n[[=]]\n+ 一日目\n[[/=]]\n\n----\n\n@@ @@\n\n　女の瞳に赤い山が映る。\n\n　聳え立つ山は、彼女に畏怖を抱かせた。見慣れたと感じた、その隙を突くように。\n　頂上に向かって硬い線の群れが集中し、幾重もの面を作り上げる。遠くにあるはずの山肌は、霞がかっていても油彩画のような厚みを生み出していた。空を遮るほどの巨躯が、堂々と景色に横たわっている。ここまでずっとこの山を目印に旅をしてきた彼女にさえ、そう強く実感させた。\n\n　にぃ、と女の口角が吊り上がる。\n\n　この山は押しても引いても動かせないだろうな。至極当然の思いつきを、頭に思い浮かべていた。くだらない思考は笑みとなって外に漏れ出る。迫力は笑いが生まれた途端、自然と霧散していった。\n\n「スタン。何をにやついてんだ」\n\n　スタンと呼ばれた女の手首で、端末が振動とともに音を鳴らす。意識を向ければ、猥雑な賑わいもスタンの耳に戻ってきた。細くしなやかな身体には似合わない無骨な機械へ、スタンはぺろりと舌を出す。\n\n「ごめん、ホウカン。あの山、近くで見たらより大きいもんだからさ」\n「今更かよ。山がデカいのなんて当たり前だろ」\n「あ、世界を知らない無知な発言。実際の体験を無視するんだ？　完全無欠の電子知能がそれでいいのかな？」\n「だぁもう！　ごちゃごちゃうるせぇな！」\n\n　ピーッと電子音を発し、端末の液晶画面が真っ赤になる。機械が表現する最大限の激怒にスタンがケラケラ笑っていると、手首でホウカンが軽く震えた。\n\n「もうすぐだろ？　式典ってのが始まるのは」\n「うん、そろそろだよ」\n\n　改めて、スタンは正面を見上げた。\n\n　雄大な山を背にして、広場の中心には円形の舞台が組まれていた。木の骨組みと足場で構成された簡素なものだが、大人の背丈を上回れる程度には高さがある。自分が今いる位置の反対側に階段があったはずだと、スタンは記憶を手繰り寄せた。\n\n　舞台を取り囲むのは数えきれないほどの群衆だ。子供から老人まで人々の囁き合う声は絶えず、その声色はどれも明るい。舞台の周囲には隙間が存在せず、ほとんど人で埋め尽くされていた。役者が立ち回るには十分な広さの舞台を囲んでいるのだから、相当数の人間がいるはずだ。\n\n「ホウカン。この集村はやけに人が多いね」\n「同感だな。ここに来るまでに通りにあった民家を数えたが、こうなると村って規模じゃない。もはや国だ」\n\n　これまでに探訪した人の住む集落───\"集村\"は、どこもそれほど人口が多くなかった。三十人から五十人程度の村がほとんどで、百人いれば多い方だ。\n\n　しかし、この集村は当たり前のように百人単位で人々が住んでいる。もしかしたら千人を超えているかもしれない。\"同盟\"が記録したどの集村よりも繫栄しているといっていい。ここはあまりに人が多く、おかしなほどに栄えている。\n\n「これも\"神の山\"のおかげなのかな」\n「どうだかな。ひとまず見てやろうぜ、ここの\"交信\"ってのを」\n\n　赤き山───バスカルヴィオは\"神の山\"。その言葉を聞いたのはこの国の周辺にある村だった。火山由来の灰と気候が数多の作物を生み出し、その収穫を元手にした交易によって繁栄している国がある。曰く、すべては\"神の山\"のもたらした恩恵によるものだと。\n\n　果たして本当に\"神の山\"なのか。スタンとホウカンは、それをたしかめにこの国を訪れていた。\n\n@@ @@\n\n　人々の発する些細な会話が、鐘の音によって掻き消される。遠くから、繰り返し鐘を打ち鳴らす音が舞台に近づいてきた。たしかな重量と長閑さを含んだ音の隙間に、軽やかな笛の音も滑り込む。弾むような太鼓の音まで重なって、不可思議な音楽が形成されていた。\n\n　群衆も音へ向く。ばらばらだった視線は一方向へと統合され、一つの塊として動いた。スタンの視界の奥で、群衆は波のように割れる。楽器を掲げた集団が列を成し、舞台裏の階段へと歩いていく。雑音は数多もの人々の歓声に塗り替えられ、なおも続く演奏と入り混じる。列には兵士もいるようで、握った槍の刃が白く輝いていた。物々しさを感じて、スタンは舞台に近づく集団を注視する。\n\n　列の人々は一様に、顔の上半分に仮面を装着していた。木彫りの仮面で、中心に目を象った模様が施されている。目は微笑をたたえるかのように、薄く開いて刻まれていた。\n\n「あの仮面、笑ってる……」\n「あれがこの式典の演者ってわけだな」\n\n　舞台に到着して、集団はその周囲に展開する。舞台を囲むように奏者たちは散り、衛兵もその前に立つ。群衆の興奮も高ぶり、何かを待ち望んでいるかのように舞台を見上げている。\n\n　誰もが見つめる舞台上に人間が一人、たんっと飛び出す。長く淡い金髪のせいで性別の見分けがつかなかったが、輪郭から男だと推し量れた。痩せた頬に走る乾いた皺から、相応に年を取っているのがわかる。しかし、動作に老いは感じられない。\n\n　細い胴、柔らかに巻かれた着衣。すべてを纏め上げる頭部には、やはり目許を隠す木彫りの仮面があった。特別なのか、仮面は白に塗られていた。掘られた目からは赤い点が、下に向かって点々と流れ落ちる。\n\n　露出した口許に留まった、いやに楽しげな笑み。それが大きく開き、崩れた。\n\n「ホウカン、お願い」\n「了解。頼んだからには聞き漏らすなよ」\n\n　スタンがホウカンに自動翻訳機能の起動を促す。承諾を示すピコンという音を鳴らし、ホウカンは男の口から発される言葉を理解可能な言語に変換していった。\n\n@@ @@\n\n「ヘホイの民よ、集ってくれたことに感謝する！　\"交信者\"、ロヴドヘイルである！」\n\n　筋肉質な体躯をしならせ、男は軽妙に舞う。楽器の調べに乗せて長い赤の袖がはためき、意思を持つかのように宙を薙ぐ。\n\n　袖は線のように空間を横切って、円形の舞台を旋回して踊る。動作の度、男の足首に巻かれた鈴が鳴る。シャンシャンと鳴る鈴の音は舞踊と重なって、幻惑のように心を揺らす。\n\n　一瞬、スタンも見惚れていた。舞台を跳躍し、刻むように回転する姿に。\n\n「これより式典を通じて我らが\"神の山\"、バスカルヴィオに想いを届けようではないか！」\n\n　ロヴドヘイルは聳える山を翻り、仰々しく両手を掲げる。腕が上がるに従って、人々の盛り上がりに拍車がかかる。またしても踊り出したロヴドヘイルに、ホウカンは液晶画面に半円の記号を表示させた。睨む目を表した、苛立ちを意味する無機物なりの感情表現だ。\n\n「……おいおい、もしかしてそんだけで終わりなのかよ！？」\n「ホウカン！」\n\n　ホウカンのスピーカーをスタンが手で覆う。辺りに目をやると、隣に立つ住人の何人かが鋭い目つきで近くを見回していた。自動翻訳が起動していたせいで会話が筒抜けだったのだ。\n\n　郷に入っては郷に従え。集村を訪ねたからには土地の教えに従わなくてはならない。例え、胡散臭いまじないにしか思えなくても。そうでないと自分たちが危険に晒される。今回はバレても反感を買われる程度で終わりだろうが、どんな厄介事に繋がるかは最後まで予測できない。\n\n　しばらくこのまま身を潜めていよう───と、スタンが思考した瞬間だった。\n\n@@ @@\n\n\n　ぐらり、足首を掴んで揺するように、地面が振動する。\n\n　揺れは群衆全員に襲いかかった。悲鳴が上がり、人々が崩れる。衛兵が「伏せろ」と繰り返している。熱狂が打ち砕かれ、不安と混乱が広場を呑み込んだ。揺れが収まりかけてきた直後、追い打ちのように爆発音が生じた。赤い山の方角から、空を粉々に砕くほどの衝撃が聴覚を横殴りにする。\n\n　やり過ごすために姿勢を低くして、それでも状況を把握するためにスタンは顔を上げた。山が視界に入って、口を開けて硬直する。\n\n　黒煙が噴き上がっていた。煙は膨れ、青空を自身で潰していく。綿を思わせる球の連なりが方々勝手に縦に伸び、流されて広がっては情景を覆い隠す。見上げるうちに、スタンの首の角度は徐々に急になっていった。\n\n「あの山……情報通り活火山か！」\n\n　慌てふためくホウカンの声がスタンにも届く。初めて見る火山と噴火に、お互い戸惑いを隠せないでいた。\n\n　だが二人とは対照的に、群衆は素早く身を起こし、先ほどまでの熱狂を即座に取り戻す。むしろ噴火の前より激しくなり、狂騒の渦を形成して人々は舞い上がっていた。\n\n「笑みを絶やすな、笑みを絶やすな！」\n\n　渦の中心にいるのはロヴドヘイルだ。口角を上げ、喜々として舞い踊る。\n\n「皆の者、此度もバスカルヴィオが応えたぞ！　まさしく我らの想いが伝わり、その激情を我らへと返してくれたのだ！」\n\n　拳を握り締め、空高く突き上げる。袖で舞う長い布が煙と似ていた。それから上体を揺らし、舞台の縁を走って騒ぐ。滑稽だが、揺らめく布の動きは華麗でもあった。\n\n　スタンの隣で一人の大人が笑う。笑いはさらに隣へと伝染し、ロヴドヘイルとバスカルヴィオを称える言葉が飛び交った。少し経つと、スタンの付近にいる大多数は笑ってロヴドヘイルに靡いていた。\n\n「バスカルヴィオは歓喜しておられる！　我らには近々、さらなる恩恵が降り注ぐであろう！」\n\n　また笑いが起こる。さざめきはぽつぽつと湧き、波のように少しすれば勝手に鎮まる。しかし、群衆の各所で笑いは何度も生じるので決して絶えはしない。\n\n「なるほど。ここはそういう取り決めでやってんだな」\n「よその文化に悪態つきまくるのはどうかと思うよ」\n「何にせよ、オレには理解できないね。山が感情を持つかよ。どいつもこいつも流されやがって……」\n\n　盗み聞きされないようにボリュームを落としたホウカンの愚痴を聞き流し、スタンはロヴドヘイルの舞を眺める。あの赤い山を背にしているにもかかわらず、ロヴドヘイルの動作には山の迫力を包み込むような柔らかさがあった。場をすっぽり覆う、和やかな膨らみ。\n\n　愉快に踊る交信者は、傍目からはただただおどけているようにしか見えない。シャンシャン。舞台で鈴が鳴る。音楽は終幕に向けて激化し、やがてぱたりと止まった。頭を下げるロヴドヘイルに、群衆が万雷の拍手を送る。\n\n　おどけがこれだけ支持されるのなら、この集村には必要なのだろう。噴火が起きた直後にあれだけ踊れるのも大したものだ。\n\n@@ @@\n\n　舞踊を見届けた感慨に浸っていると、突然ガタンガタンと乱暴な音がスタンの耳に割り込んだ。振り向くと、古びた木製の荷車が人だかりを割って無理やり進んできている。護衛と同じ立場らしき兵士に引かれる荷車は、広場のあちこちに現れていた。\n\n「さぁさぁ普段通り、バスカルヴィオへの供物を頂戴したい！　金銭、作物、工芸品、なんでもよろしい！　捧げて感謝を示しましょうぞ！」\n\n　舞台の際に立ち、ロヴドヘイルは群衆を煽った。腕の動きで荷車を見るように誘導し、囃し立てる。人々は喜んで、事前に用意していたと思わしき各々の供物を荷車へと投入していた。\n\n「そう来たか。ちゃっかりしてるね、あの人」\n「わかるだろ、オレが好かない理由」\n「わかりましたとも。私も投げ銭貰うときの参考にしようかな」\n「お前……オレが苛立ってんのわかって言ってるよな？」\n「人の心に取り入るのは意外と難しいんだよ？　これだけ人を惹きつけられるのは一つの武器になるって」\n\n　荷車へ十分に供物が積み上げられたのを確認して、ロヴドヘイルは手を高々と掲げる。\n\n「これまで続けてきた式典もあと少し！　これより二日後の夜、我らは今まで以上に盛大な\"交信\"を執り行う！　皆の者、知っているであろう？　その夜に向けて、皆も準備を怠るでないぞ！」\n\n　ロヴドヘイルが舞台を降り、奏者や護衛、荷車が再び列を成して帰っていく。式典の終了に伴って集まっていた人々もまばらに散っていった。まだ余韻に浸ってその場に残っている人も多く、そうした人を装ってスタンは端末へと話しかける。\n\n「ホウカン、この村に\"異類\"はあると思う？」\n「調査はこれからだから所感になるが……可能性は低いんじゃねぇの」\n\n　ぶっきらぼうに言い捨て、ホウカンは続ける。無駄足だったとでも言いたげな態度だった。\n\n「バスカルヴィオは\"神の山\"……その噂を真に受けてここまで来たが、実態は現地習俗による信仰対象だったってのがオチだろ。あのロヴドヘイルとかいう\"交信者\"も普通の宗教の域を出てない。仮面だか舞だかで一見異質に見えるが、そこに異類が絡んでるとは思えないな」\n「奇遇だね。私の考えとだいたい一緒だ」\n「どうせ確信して聞いたくせに。で、どうするよ？　二日留まって式典に付き合ってやるか？」\n「いや、それはいいかな」\n\n　腕を伸ばし、スタンは大きく欠伸をした。\n\n「性質調査のために土を採取して、あとは過去の地理情報と照合して火山は終わり。交信者関連については信仰の様子を軽く纏めればレポート書けるでしょ。明日の昼に出発、それでこの集村については終わり」\n「応よ。にしても意外だな、いつもなら居座って異類に関係のない話も収集しようとするのに」\n「人に話したくなるような話がここにはなさそうだしね。火山と交信者について深掘りしても面白くはないと思うな。それに連泊したら協力者の人にも迷惑かかるし」\n\n　もう一度、火山と無人の舞台を見上げる。スタンとしては、ここまで来た甲斐はあったとすら感じていた。舞台上で舞われた舞踊は記憶に刻まれて、曖昧な影となって舞台を回る。徐々に薄れていく像であっても、ロヴドヘイルの顔だけは忘れることはないだろう。\n\n　白い仮面に覆われた目許と、仮面では隠しきれない口許の微笑。\n\n「あの仮面の下、どんな顔なのかな」\n\n　できれば、彼が素顔で笑うところを見てみたかった。印象的な笑みを浮かべる人間は、笑った目許も素敵なはずだから。頷いて場を去ろうとしたとき、スタンは背筋に違和感を覚えた。\n\n@@ @@\n\n　刃物を突きつけられている。\n\n　硬さと冷たさから刃を連想するのは簡単だった。自分の頭から整然とした思考が飛んでいくのを実感しながらも、スタンは背後に視線を送る。\n\n「お前、余所者だろ。大人しく来い」\n\n　厚いローブを羽織り、フードで顔を隠した人物。声質から男だと判断する。起動していた自動翻訳のおかげで言葉の意味も何とか理解できた。突き付けた刃物は余らせた服の袖の中に隠しているようで、周囲の誰も脅迫には気付いていない。男はスタンに密着するように立っているが、それが目立つほど人は散っていない。\n\n「これは仕方がないね」\n\n　スタンは胸の高さで両手を挙げた。刺激を与えないようホウカンも黙り、装飾品を演じる。無抵抗を示し、スタンは男に従って歩き出した。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n　干し煉瓦で構築された家々が密集して並ぶ。大通りを曲がってひとたび居住区の一角に入れば、まるで迷宮のように壁に囲まれた狭路が連続する。角張った建物は日陰すらも四角くして、照りつける日差しから路地裏を覆い隠す。薄暗く、それでも乾いた空気が目の前を流れている。\n\n「お前は何者だ？　何が目的でヘホイに来た？」\n\n　連れ出された路地裏には、他に二人の男女が控えていた。どちらもフードで顔は隠され、声や輪郭の一部でようやく性別が把握できた。スタンを睨み、歓迎する素振りは微塵も見せない。壁際に立たされ、短剣の刃がスタンの首筋に触れる。手を挙げたまま、何度か瞬きした。「答えろ」とさらに脅されて、ようやく口を開く。\n\n「安心して。私は怪しい者ではないよ」\n「怪しい奴は皆そう言うだろうが！」\n\n　取り囲む男の一人が叫び、内心で「でしょうね」と「めんどくさ」と吐き捨てた。感情的になって前へ乗り出す男を、短剣を握る男が制止する。場を取り仕切っている辺り、彼がリーダーなんだろうな、とスタンは黙って考えていた。\n\n「不毛な口論をするつもりはない。俺たちがお前を怪しんでいるのには根拠がある」\n\n　短剣の刃がスタンの肌に押し付けられる。\n\n「どうやってこの国に入った？　この前から、部外者は入国が禁止されているはずだ。門で衛兵に追い返されず、余所者が何故この国にいる？」\n「ロヴドヘイルの口利きがあったんだろ？　つまり、お前もあの微笑み野郎の仲間なんだ！」\n「ほーう。随分と立派な根拠だね」\n\n　どうやら飛躍した理屈で疑われているらしい。\n\n　立ち入りが禁止されている場所に入り込んだのは事実。だが、それは協力してくれる現地住人がいたからで、少なくともロヴドヘイルの関係者と繋がりがあったわけではない。第一、\"交信者\"がどういった存在なのかはスタンも舞台を見て初めて知ったことだ。別の派閥と対立関係にあったとは、まるで認識していなかった。\n\n「どうなんだ？　仲間なのか？」\n\n　質問に対し、スタンはぐっと口を閉ざした。どう返答しても疑いは晴れない。無言を貫くスタンに痺れを切らし、リーダーが仲間の女に指示を出す。女がスタンの真横に立ち、マントの内側へと手を入れた。\n\n「はいはい、身体検査ね。何かいいもの見つかるといいね」\n「うるさいな、黙ってろ！」\n「さっきはあんなに話してほしがってたのに？」\n「この減らず口が……！」\n\n　短剣を握る手がわずかに震える中、スタンの腰元を探っていた女が顔を上げる。\n\n「何だ、この道具は……？」\n\n　何の変哲もない棒を、女は自身の手に握る。短剣と同じ長さの、ツルリと磨かれた細長い棒。そこらで拾える木の枝と比べると直線的で加工もされているが、何なのかはわからない。\n\n「棒だな……あぁ、ただの棒だ」\n「武器にしては細すぎる。一体何のために持ってるんだ？」\n\n　棒は他二人にも手渡されたが、やはりどちらも見当がつかないらしい。はぁ、と大きく息を吐いて、スタンは短剣を突きつけられたまま指をさす。\n\n「人から物を取っといてその反応はないでしょ。ほら、貸して」\n「お前、脅されてるんだぞ？」\n「いいから、早く貸して」\n\n　仲間の男と女が互いに顔を見合わせ、最後にはリーダーに判断を促す。煮え切らないのか、男はスタンに棒を返した。もちろん首に刃は当てられたていたが、スタンは堂々と棒を顔の前に掲げた。\n\n　棒の最下部を回す。仕掛けが作動し、棒の先から花束が噴き上がる。赤、青、白。何の変哲もない棒から突然咲き誇って視線を奪う。\n\n「やっぱり君ら、素人だよね」\n\n　スタンの呟きと重なるように、飛び出した花束はリーダーの顔面に覆い被さった。驚き、姿勢が崩れる。その隙を逃さず、スタンは短剣を握る腕に手刀を振るう。直撃して開いた手から落下した短剣を、華麗に空中で拾い上げた。\n\n「この女……！」\n「今度から旅人には気を付けなよ。旅を生き抜いてきたってのは、腕が立つって意味でもあるんだから」\n\n　花束を払い落し、男が二本目の短剣を懐から取り出した。仲間も揃えるように武器を構え、刃をスタンに向ける。相対するスタンも短剣を逆手に握り、三人を同時に視界に据えた。構えに隙はない。軽妙な態度は消え、経験を積んだ旅人としての威圧が場を呑み込もうとしていた。\n\n「お前、何者だ？」\n\n　先ほどと同じ問いを投げかけられ、スタンはにぃ、と笑みを零した。状況は一変、一触即発。どっしり構えた余裕は消え、驚かされて心の底から飛び出た言葉。これこそ名乗り甲斐のある問いというもの。息を吸い、声を張る用意をした。\n\n「私はスタ───」\n「あっ、リカン兄ちゃん！　何してるの？」\n\n　遮ったのは幼い少女の声だった。名乗りを挫かれつんのめってから、スタンは声に振り向く。路地の奥に髪を二つ結びにした少女がいて、走って近づきつつあった。歳は六つかその前後くらいだろうか。\n\n　スタン以上に動揺していたのは短剣を構えるローブの集団だ。特にリーダーの男は慌てふためき、構えも抜けてしまっていた。\n\n「来るんじゃないエトナ！　今は取り込み中なんだ！」\n「そうなの？　たしかに……その人、知らない人かも」\n\n　エトナと呼ばれた少女の好奇心がスタンに移り、ゆったりとした歩みで近づいてくる。近づくなという命令は無邪気な彼女には通じないらしい。男がフードを取り、表情を見せようとする。刈り上げた短髪と顎髭。たくましい若者といった風体の青年が、その相貌を露わにした。\n\n　必死に呼びかけているが、収集はつきそうにない。混沌とした空気の中で、スタンは肩を竦めて短剣をマントの内側に入れた。地面に落ちた花束を取って、エトナに向かって自ら歩み寄る。\n\n「お姉さん、誰？」\n「私はスタンチーク。旅の道化師だよ」\n「……どうけし？」\n「そう。皆を笑わせるために旅をしてて、面白い話が大好き。スタンって呼んでね」\n\n　スタンは地面に膝をつき、後ろ手に回した花束をばっとエトナに差し出す。いきなり出てきた花束にエトナは目を丸くしたが、やがて笑って花を受け取った。「よろしく！」とスタンが片手を出せば、エトナもそれを握り返す。\n\n　仲良く握手をしてから、スタンはローブを着た三人に振り返った。\n\n「聞こえた？」\n「……あぁ。お前が誰なのかはわかった」\n「敵意がないってこともわかった？」\n「そうらしいな。正直、まだ信用はできないが」\n「それでいいよ、リカン兄ちゃん」\n\n　いたずらっぽくスタンがからかうと、リーダーの男───リカンが渋い表情をしながら武器をしまった。続けて二人も警戒を解く。リカンはエトナに近づいて、花束を貰って嬉しそうにする彼女の頭を撫でる。「来るなと言ったら近づくなよ」と叱ってもいたが、エトナは曖昧な返答で誤魔化していた。見た目以上に好奇心旺盛らしい。\n\n　一件落着。スタンが胸を撫で下ろしていると、通りの奥からまた声がした。\n\n「おーい、スタンさん！　探しましたぞ！」\n「トバさん！　すみません、合流のことすっかり忘れてました！」\n\n　狭い路地を一人の老人が駆けてくる。口元に蓄えた髭と曲がりかけた腰で、走っているのに動きは遅い。トバと呼んだ老人に手を振り、スタンはペコペコ頭を下げる。\n\n「トバ老。この女と知り合いなのですか？」\n「うむ。と言っても、会ったのは今朝のことでな。門の前で困っていたので、儂が身内を装って国に入れてやったのだ」\n「いやーやっぱり亀の甲より年の功ですよね！　トバさんの一声であの兵士さんたちも縮み上がっちゃって！　意外とどうにかなるもんですね！」\n「ふふ、老いぼれもまだまだ捨てたものではないでしょう？」\n「つまり、こいつがこの国にいるのは」\n「無論、儂の働きだが」\n\n　トバが答え、リカンたちは揃って沈黙する。腕を組んだり額を掻いたりと気まずそうにしていたが、スタンからすれば疑いが晴れて万々歳。リカンとトバは知り合いらしく、例の交信者との関係を疑う余地も残されていないようだ。\n\n「なぁ、もう喋っていいか？」\n\n　場を眺めていたスタンの手首で、ホウカンが電子音を発する。突然人語を話した端末に、リカンたちはまた驚かされていた。\n\n「腕輪が喋った……？」\n「今その反応かよ。しかも情報が渋滞してんなこれ……おい、スタン」\n「わかってるよ、ホウカン。ねぇ、どこか落ち着ける場所があったりしないかな？」\n「なら、儂の家へ案内しましょう。元々泊める予定ではありましたから」\n\n　トバが手を挙げ、歩き出す。スタンも前に進み、首だけを向けて後ろに続くリカンたちに声を発する。\n\n「私、ヘホイには異類を探しに来たんだ。世界をひっくり返してしまうような、危険で摩訶不思議な存在を」\n\n　笑みを口の端に留め、「詳しいことはゆっくり教えてあげるよ」とスタンは囁いた。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n　土の壁で覆われた家には温かみがあった。凹凸のある壁が安堵するようなリズムを作り出す。幾何学模様で構成された織物飾りはこの集村の工芸品なのだろう。空間の隙間に配置され、部屋は気品に満ちていた。\n\n　自分の出自を話し終え、スタンは置かれた陶器のカップにようやく口をつけた。\n\n「つまり、普段から\"異類\"ってのを探して旅してるのか」\n「そういうことだね」\n\n　テーブルを挟んで対面に座るリカンにスタンは頷く。トバの家の一室にて、スタンとリカン、トバと他二人の仲間が円を作るようにテーブルを囲む。自身の目的である異類の調査に向け、スタンは情報の共有から始めていった。\n\n　異類。かつては囚われていながら、今は世界に解き放たれて人々とともに共存している奇妙な存在。人々はその事実を知らず、異類を頼れる隣人として暮らしに組み込んだ。この異類を、\"同盟\"という組織に属する旅人たちは記録して回っている。ある者は行商を模して、ある者は機械を巧みに操り、個々人の技能を使って人々の暮らす集落へと赴く。\n\n「お前が道化師を名乗ってるのも調査のためなんだな」\n「いやいや、道化師も本業だよ。興味深いから\"同盟\"に協力してるんだ。いい相方も付いてくるしね」\n「……今、オレをオマケ扱いしたか？」\n\n　スタンの手首でホウカンが反発し、端末がぶるっと震えた。この端末も異類の一つ。[*http://scp-jp.wikidot.com/scp-079 全知全能の電子知能]───その複製体とスタンは説明したが、リカンたちは微妙な反応しか返さない。そもそも話全体を理解しているかも怪しいところだが、スタンは構わず続行した。\n\n「それでこの国、ヘホイにも異類があるんじゃないかと睨んでやって来たんだよ。何せ、あの火山が\"神の山\"って呼ばれるくらいだから」\n「まさかと思って調べに来たら、実態はあの男だ。ったく、とんだ無駄足だったぜ」\n「こら、ホウカン！」\n「だってそうだろ？　金が噴き出すわけでもない！　生贄を捧げてるわけでもない！　仮面と舞で\"交信\"をのたまってる、言ってみりゃ普通の奇祭じゃねぇか！　あれのどこが異類なんだよ！」\n\n　ホウカンの画面が赤く点滅し、ピーッと何度も音を鳴らす。あの儀式も独自の文化としては十分に異質ではあるが、人智を超越した存在は関与していない。その点でスタンとホウカンが求める異類の像からは大きく離れていた。\n\n　再び怒りを表出させたホウカンを、スタンは何とか宥めようとする。\"神の山\"を謳い、権威と供物を集める交信者。その喧伝に誘われて時間を無駄にした自分たち。自身が機械で信仰を本質的にできないこともあってか、苛立ちがどうしても抑えられないようだ。荒ぶるホウカンを装着したスタンの隣で、トバが天井を見上げて呟く。\n\n「儂、余計なことをしましたかな……？　役に立てればと思って招き入れたのに、返って期待を損ねる真似を……」\n「ほら、人の厚意も忘れて自分の都合ばっかり言うから！」\n「うぐぐ……！　それはそうだ、すまねぇ爺さん……！」\n「いいんです、これは老人の独り言に過ぎません……」\n\n　ホウカンは謝るが、天井に向かって老人の声が浮かんでは消えていく。\n\n@@ @@\n\n　見かねたスタンが、取っ散らかるこの場を収束させるように大きく手を打ち鳴らした。\n\n「トバさんに聞きたいんですが……\"交信\"っていうのは何です？　この国に根付いてる文化ってことでいいんですか？」\n「概ね、その認識で間違いありませんな」\n\n　名前を呼ばれ、トバが髭を撫でながら頷く。頼りにされて調子を取り戻したのだろう。揚々と話し出した様子に安心しつつ、スタンも耳を傾ける。\n\n「\"交信\"はヘホイに昔からある風習です。それこそ何百年続く風習でしてな。儂が子どもの頃からこの国には\"交信者\"がいます。スタンさんも見たと思いますが、あのように\"交信者\"が舞い踊り、バスカルヴィオとヘホイの民は繋がれるのです」\n「となると、\"交信者\"も昔からいるんですね」\n「えぇ。尤も、\"交信者\"は代替わりしますが。その代の\"交信者\"が衰えると、候補者の中から次の\"交信者\"が選ばれるのです。現在の\"交信者\"であるロヴドヘイルは、後継を継いでから数十年ほど経っているはずです」\n「随分な人気でしたけど……もしかして国の統治も\"交信者\"の仕事なんですか？」\n「そうです。何せ、バスカルヴィオとの\"交信\"はこの国にとって大切な役割ですから。山から伝え聞いたことを民に届ける。そのために、\"交信者\"とその周辺の者には相応の権限がある。交易の管理や治安の維持などもそこには含まれています」\n「そりゃ大層なことで。\"交信者\"が山と繋がって、何かいいことでもあるのかよ？」\n「それはもちろん」\n\n　不躾なホウカンの問いかけに、トバは深々と首肯した。\n\n「ヘホイの繁栄はバスカルヴィオあってのもの。\"交信者\"を通じて感謝を届けることで、我々ヘホイの民は災いから逃れ、さらなる繁栄と享受できるので───」\n「どうだかな」\n\n　トバの説明にリカンが割り込む。頬杖をつき、わざとらしく大きく息を吐いた。\n\n「なんだリカン。儂はヘホイの伝統たる\"交信\"について、旅人さんに説明しとるだけだぞ」\n「トバ老……\"交信\"がただの迷信だって、あんたも気付いてるだろ？」\n\n　リカンが言い捨て、トバが面食らって目を見開く。意にも介さず、リカンは冷淡な口調で続ける。\n\n「ロヴドヘイルは愚王だ。愚王に従うヘホイの人間も愚民だ。このままじゃこの国は滅ぶ。祀り上げたバスカルヴィオに滅ぼされる」\n「こっ、これ！　旅人さんの前で滅相なことを言うんじゃない！　儂はいいが───誰かが聞いてたらどうする？」\n\n　声量を抑えて呼びかけるトバの注意に、リカンは口を覆った。口を衝いて言葉が先に出てしまったらしい。それから思い立ったように席を立つと、スタンにも立ち上がるように指で促す。\n\n「来い。俺の知ってることも教えてやる」\n「ここじゃダメなことなんだ？」\n「何だお前……楽しそうだな」\n\n　スタンの呑気な返事に、リカンが眉をひそめる。悪態をつかれてもスタンはにこにこと笑みを絶やさない。俯いて、観念したとばかりに外への扉を開く。同行しようと動く二人の仲間は手で制し、「エトナの世話を頼む」と話していた。\n\n「この国も平和に纏まってるわけじゃないんだね」\n\n　外へ出たリカンに続いて歩き出し、スタンが呟く。トバの家を出ればすぐに表通りに辿り着き、国で日々を暮らす人々の姿が見えた。世間話をする人、仕事に出る人、買い物から帰る人。それぞれがそれぞれの時間を生きている。\n\n　その様子をスタンが微笑ましく眺める中、呟きを聞いていたリカンが言葉を発した。\n\n「この国が本当に平和だったら、俺だって\"交信\"に縋ってたさ」\n\n　人々の賑わいに、リカンの言葉は揉み消されていった。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n「すごーい！　ここから国が一望できるんだ！」\n「うおっ！？　スタン、身を乗り出すな！　落ちたらどうすんだ！」\n\n　柵に体重を預け、スタンが景色を望む。ホウカンが飛ばす警告音をまるっきり無視して、全身で吸い込むように隅々まで見渡そうとする。\n\n　四角形の建物が並び、整備された道が伸びる街。視界の隅、国全体を丸く囲んだ壁まで広がっている。日が落ちかけて橙色の太陽が照らす、茶けた色合いの住居が延々と続く情景にスタンは息を呑む。顔を上げると、バスカルヴィオが佇んでいた。地上よりも高いこの視点では、その姿を真正面から捉えられる。ここからなら少し、親しみを持てるかもしれないとスタンは感じた。\n\n　リカンに連れ出され訪れたのは、国の中心部に建てられた物見櫓。煉瓦の土台に木材で組まれたそれは、国の中でも抜きん出た高さの建築物だった。梯子を上って足場へ出れば、円形の街を見下ろせる空の大舞台がそこに広がる。\n\n　ひとしきりスタンが騒いだ後で、リカンが彼女の隣に立つ。無表情でバスカルヴィオを見つめてから、麓に広がる国に視線を落とした。\n\n「雄大だろ、バスカルヴィオは」\n\n　突然、リカンが声を零す。唐突さに驚きつつ、スタンは頷く。\n\n「うん、こんな凄みのある山は初めて見たよ」\n「しかも火山だ。噴火も起こすし地震も起きる。石が街まで飛んでくることもある」\n「でも、バスカルヴィオのおかげで国は豊かになってるんだよね」\n「死人が出てる」\n\n　告げられた言葉にスタンは振り向く。リカンの目は横へ傾き、国の隅にある区画を睨んだ。視線を追うと、家の密集する居住区の中、空いた土地が目に付いた。\n\n「今日みたいな地震で古い家が崩れて、一つの家族が犠牲になった。両親とその子供が三人、死者は計五人。たった半年前の出来事だ」\n「つい最近のことなんだね」\n「なのに、この国の人間はバスカルヴィオと\"交信者\"をまだ崇めてる。何の疑問も持たずに」\n\n　語気を荒げ、リカンは柵を持つ手を握り締める。硬くした拳を一度柵に打ちつけていた。\n\n「この数ヶ月間、噴火も地震も回数が増してきてる。目に見える異変だ。なのに、その事実を指摘する人間は現れない」\n「そこまでわかってるなら、リカンさんが皆に呼びかければいいんじゃないかな」\n「俺だってそうしたいさ。仲間の中にそれを訴えかけた奴らもいた。だが───」\n\n　言葉に詰まり俯いてから、リカンは絞るように声を吐く。\n\n「そいつらは皆、行方知れずになった。それからしばらくして、ロヴドヘイルの集団に新しい仮面の人間が加わった。薄ら笑いを浮かべてたのは、消えたあいつらだった」\n「なるほど。だからあの場で話せなかったのか。誰かに聞かれてたらおしまいだもんな」\n「そうだ。何をしたのかはわからないが、俺は同じ目に遭うわけにはいかない」\n\n　相槌を打ったホウカンを、スタンは一瞥した。今まで文句を言っていたが、価値ある情報だと断定したのだろう。スタン自身も話の流れが変わったのを捉え、リカンの主張を黙って聞くことにした。\n\n「バスカルヴィオがもたらすのは恩恵ばかりじゃない。災いだって降りかかってる。なのに、無視してロヴドヘイルを讃えてる。明らかに異常だ」\n「それに逆らえば、消されてあいつのお仲間になる。なかなかきな臭ぇじゃねぇの」\n「あぁ。何かが動いてるように思えてならないんだ」\n\n　自分の言葉にリカンは笑いを零す。馬鹿馬鹿しいと思う心がどこかにあるらしい。それでも唇を結んで、リカンはスタンと目を合わせる。\n\n「ロヴドヘイルは何かを隠してる。異類かどうかはわからない。けど、お前らの仕事がそれを探すことだっていうなら、手伝ってほしいんだ。あいつの嘘を、どうか暴いてほしい」\n「悪いけど、約束はできないよ」\n「構わない。一方的な頼みだって自覚はある。言いたいのは、この国にはたしかに裏があるってことだ」\n\n　しばらく、スタンはリカンの顔を見返していた。真摯なまなざしながら、瞳は揺れてもいる。内側に薄暗さを閉じ込めた表情だ。やんわりと拒絶されたにもかかわらずスタンの瞳を捉え、離れない。重なる視線から、不意打ちのようにスタンが尋ねる。\n\n「リカンさんはバスカルヴィオのこと、どう思うの？」\n「はぁ……？」\n「\"交信者\"が憎いだけでそのお願いをしてるわけじゃないと思うんだ。皆が祀り上げてるバスカルヴィオのこと、どう思うの？」\n\n　問いを投げかけられ、リカンは沈黙した。顔をスタンから背け、バスカルヴィオに向ける。赤い山はリカンの視線を受けてもなお、身動ぎもせず聳え立つ。長い時間をかけて、リカンは口元を歪めて返答する。声は震えていた。\n\n「怖いんだよ、あの山が。どう取り繕ったって火山だ。どんどん活発になってきてもいる。危険を見ないふりして振る舞うなんて、俺にはできない」\n「よかった。私も少し怖いと思ってたところだから」\n\n　とうとう不安を滲ませた相手に、スタンは微笑む。\n\n「外から来た人間でもそう思うのか？」\n「むしろ、余所者だからそう思うのかもね。でもよかったよ、ここで意見が一致して！　代わりに国を乗っ取ろうとか、腹に一物抱えた人のためには動きたくないから！」\n「やっぱりお前……思ったより腹黒いな」\n「その方が安心でしょ？」\n「……そうだな」\n\n　弾けるような笑顔をスタンがあえて浮かべてみせると、リカンも苦笑を返す。険しい顔つきが初めて緩んだ瞬間だった。瞳に映った淀みが流れ出て、抱えていた重みが多少は軽くなったように見えた。\n\n@@ @@\n\n「リカン兄ちゃーん！」\n\n　元気な声で静けさは破られ、リカンが跳び上がる。大急ぎでリカンは振り返り、食らいつくように柵に手をついて地面を見下ろした。横に立ってスタンも覗き込む。予想通り、二つ結びの少女───エトナが櫓に向かって手を振っていた。ぶんぶんと、ここまで音が聞こえてきそうなほど。\n\n「もうすぐ晩ごはんの時間だよー！　帰ってこないとエトナ死んじゃうー！」\n「急かすな急かすな！　すぐに飯の用意はするから！」\n\n　死の気配など微塵も感じさせない活力を発揮するエトナにリカンも叫び返す。騒ぐエトナの後ろから、トバの家に置いてきた二人の仲間も現れる。指示通り世話をしていたが、振り切られてしまったようだ。リカンは睨みを利かせて地上の二人を震え上がらせてから、やれやれといった調子で梯子へと歩く。\n\n「元気な妹さんだね」\n「世話の焼ける奴だ。身内にいたら厄介だぞ」\n「まんざらでもねぇくせに」\n「急に息を合わせてくるな……！」\n\n　スタンのくすくす笑いとホウカンの電子音が混ざる。その前を横切り、リカンは梯子に手をかけた。下ろうとする直前で、バスカルヴィオの方向を指さす。\n\n「ロヴドヘイルの拠点は国よりさらに近い、火山の中腹にある。\"交信\"の式典で姿を見せるとき以外は降りてこない。もしロヴドヘイルの本性を暴くなら、拠点に潜り込まなきゃならない」\n「込み入った話になってきたね。あの人、兵士に守られてたよ？　簡単には近づけないんじゃない？」\n「二日後の\"交信\"を狙う」\n\n　鋭く、リカンが言い放つ。\n\n「随分と派手な式典をロヴドヘイルは計画してるみたいだ。国の住人を全員集める勢いで執り行うらしい。本拠地も少しは手薄になる」\n「それはたしかに狙い目だね。でも、自分の家を留守にするわけなくない？　そんな場所に乗り込めって言われても───」\n「乗り込むのはお前一人じゃない」\n「ふーん？　何か策があるんだね？」\n\n　問われ、リカンは梯子へ向いた。重く首を動かす後ろ姿に、スタンは躊躇を見出す。その間に、また「リカン兄ちゃーん！」と兄を呼ぶエトナの声が響く。「呼ばれてるぜ」とホウカンが茶化して、スタンもにっこり笑う。\n\n「ま、いいよ。私もいろいろ調べて考えてみたいから。策が纏まったらまたおいで」\n「悪いな。今日はそうさせてもらおう」\n\n　最後にそれだけ言い残して、リカンは梯子を下りていく。彼の姿が見えなくなって、スタンは行く宛てもなく櫓を歩き回って、柵にもたれかかった。夕日がバスカルヴィオをさらなる赤に染め上げている。顔を傾け、空の端が藍色に変わりかけているのを知る。情緒のある時間を壊すように、ホウカンが手首で振動した。\n\n「あいつも大変だな。いろんなもんに振り回されてるのがオレでもわかるぜ」\n「へぇ、ホウカンってそういうのわかるんだ？」\n「こちとら伊達に全知全能やってねぇよ、ナメんな」\n\n　画面に半円記号を表示させるホウカンの文句を半ば聞き流し、スタンは地上を見下ろす。地上に降りたリカンがエトナと手を繋ぎ、仲間を連れて通りを抜けていった。仲睦まじい兄妹のいる遠景を眺めている間、二人の議論は中断される。再び口火を切ったのはホウカンだった。\n\n「あいつがバスカルヴィオを危険視してるとして、逃げないのは妹のためってとこだ。幼い妹を連れて国を離れるなんて、どんなリスクがあるか知れたもんじゃねぇからな」\n「だから、\"交信者\"の嘘を暴けば全部が丸く収まるんだよね。その嘘がどんなのか、はっきりしないけど」\n「スタン、お前はどう思う？」\n「そうだね。私は───」\n\n　腹の音が、言葉の隙間に挟まる。\n\n「お腹空いた」\n「はあっ！？」\n「エトナちゃんの言う通り、ごはんどきではあるよ。一旦トバさん家に戻ろうよ」\n「お前なぁ！　ちょっとは真面目に考えろっての！」\n「ホウカンにもごはん分けてあげるよ。シチューに浸しとけばいい？」\n「オレを殺す気か！？」\n\n　ビービー鳴る端末の声は一切聞き入れず、スタンも帰路についた。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n　空になった皿を前にして、スタンは腹を擦る。口周りの汚れを指で拭ってから、同じ食卓に座るトバに頭を下げた。\n\n「改めてありがとうございます、トバさん。泊めてもらうだけじゃなく、晩ごはんまで用意してもらって。流石に食事くらいは調達しようと思ってたんですけど……」\n「その割にはしっかり食ったな、お前」\n「いいんですよ。旅の人は満足に食べられない日も多いでしょうし」\n\n　トバの家に戻ると、既に台所からはいい香りが漂っていた。出かけている間にトバは夕食の用意を済ませたようで、作ってもらった料理を無駄にしては悪いとスタンも御相伴に預かることにした。\n\n「儂も嬉しいですよ。独りの老人の家に客人が来るなど滅多にありませんから」\n「そうなんですか？　でもリカンさんやエトナちゃんはトバさんと顔見知りみたいでしたけど」\n「隣人同士の付き合いのようなものですよ。仲良くしてはいますが、彼らには彼らの生活がありますし」\n\n　にこやかに言うトバの顔に翳りが生じる。失礼にならないよう、スタンは部屋のあちこちを見た。老人が孤独に住むには広い家。寝室も二つあると言っていた。人を泊められるのもその部屋があるからだろう。\n\n「すみません。トバさんって、ご家族は」\n「妻は死んでいます。儂が若かった頃に」\n\n　毅然とした言い方に、スタンは戸惑った。困惑を読み取って、トバは優しい表情で首を縦に振る。口元に蓄えた髭が波を作っていた。\n\n「ごめんなさい、迂闊でした」\n「お気になさらず。かなり昔のことになりますから。もう一人で生きてきた時間の方が長いくらいです」\n\n　純粋な善意からトバは自分に協力してくれている。物腰柔らかな姿勢から裏の目的など見出せそうにない。朝、国に到着して衛兵に阻まれたときの記憶を回想しながら、スタンは確信する。\n\n　そのうえで、一歩踏み込む。誰にも聞かれないだろう、抑えた声で。\n\n「トバさんは、どうして私を助けてくれるんですか？」\n「どうしてと言いますと？」\n「リカンさんに聞いたんです。\"交信者\"に逆らえば、行方知れずになった後で彼らの仲間になるって。まず、これは本当ですか？」\n「その話は、捉えように依りますな」\n\n　トバの声色は変わらなかった。スタンが向ける疑念の目を受け止め、淡々と語る。\n\n「逆らうほど熱心にバスカルヴィオを思うが故に、考えを改め\"交信者\"の集団に加わる。我々はそう聞いています。気付かぬうちにそうなっているのです」\n「つまり、現に起きてることではあるんですね」\n「はい。国の住人も認識しているはずです。ですから、捉えようです」\n「わかりました。だからこそ聞きますけど、いいんですか？　私を家に泊めて」\n\n　テーブルに肘をつき、手を組んで握った。そこに顎を置いて、スタンは気楽に構える。自身が鍵となっていることを自覚しながら、立場上の平等を装うトバに問いを投げかけた。\n\n「ヘホイの政治的な実権は\"交信者\"の周辺が握ってるんでしょ？　余所者の入国を禁止にしてるのも\"交信者\"なんですよね？　だったら私を国に入れるなんて、\"交信者\"に逆らってることに───」\n「いいんですよ。ご心配なく」\n\n　微笑むトバの返答に、スタンは何度か瞬きした。想像していたよりあっけらかんとしていて、拍子抜けしたからだ。手首のホウカンが嘲笑うように微振動する。\n\n「他者には慈愛を持って接せよというのもバスカルヴィオの説く教えです。\"交信者\"が部外者の入国を禁じたのはわけがあるのでしょうが、老い先短い老人の親切心など咎めはしないでしょう」\n「都合のいい解釈をしてんだな」\n「はい、それはもちろん」\n\n　ホウカンの発した皮肉に、トバは大きく頷いてみせた。\n\n「その方が、人生を平穏に生きられますからな」\n\n@@ @@\n\n　ベッドに腰掛け、スタンは大きなあくびをした。日は沈み、ランタンに灯った火だけが部屋を照らす。今日も一日通して歩き続け、脚に疲労を感じる頃合いだ。\n\n　トバから借りた部屋はいやに片付いていた。テーブルと椅子のセット、書物でいっぱいの本棚、布の古い寝具。長らく誰も使っていない部屋だと言っていたが、それなら物が詰め込まれていてもおかしくないはず。そう考えてから、スタンは彼の妻の話を思い出した。お世話になっている人についてあれこれ詮索するのはやめておこう。意識を逸らせば、睡魔が襲いかかってきた。\n\n「おいスタン、まだ寝るな」\n「どうしたのホウカン、話すことなんてないでしょ」\n「お前、どこまで本気にしてるんだ？」\n\n　ホウカンの問いに、閉じかけていたスタンの両目がぱっちり開く。\n\n「いいか？　オレたちは立ち入りが禁じられてる国へ無理やり入り込んでる。しかもこの国の為政者はよくわかんねぇ方法で異を唱える奴らを消してるときた。見つかったらどうなるか、オレも予想できないわけだ」\n「まどろっこしいね。一言で言いなよ」\n「逃げるなら今だぞ」\n\n　闇に閉ざされた部屋の中、端末が赤い光を表示して警告する。\n\n「\"交信者\"がヤバい奴だってんなら、オレたちがそれに付き合ってやる必要もねぇんだよ。異類が何かは突き止められないが、命を落としてまで調べるべきじゃない。リカンって野郎に乗っかるのも気が引ける。お前も言っただろ、素人だって」\n「あれは物の弾みで言っただけなんだけど」\n「とにかく、オレは賛成しないからな。お前は昔から集村に深入りし過ぎる癖がある。何回でも言うが、悪癖だぞ。逃げるなら今夜のうちだ。これ以上は危険な匂いがする」\n「私のこと心配してくれるんだ？　なんか照れるな」\n「照れんな！　お前が死んだらオレの責任になるんだよ！」\n\n　騒ぐホウカンにスタンが頬を緩める。しばらくして真剣な顔つきに戻ると、スタンは腕を胸の前に掲げて端末との距離を近づけた。\n\n「リカンさんは言ってたよ。この国にはたしかに裏があるって。私たちの目的は、この世界に隠された異類を記録すること。その尻尾を掴んだなら逃がすわけにはいかないよ。たとえ、どれだけ危なくてもね」\n「殊勝な心掛けだな。それで、本音は？」\n「別に。面白い話が聞けそうだなって思ってるだけ」\n「またいつもの、人に話したくなる話ってのか。いい加減にしとけよ、お前」\n\n　指摘され、スタンは目を細めた。悪びれもしないふざけた調子で唇を丸め、腕を伸ばしてホウカンを遠ざける。\n\n　秘密を暴く。スタンが\"同盟\"に協力する動機はそれが大部分を占めていた。村に閉じ籠っていたら知ることすら許されなかった話。この世はそんな話で満ちている。誰かが内側に抱え込んだ思いを、自分は知ってしまった。その瞬間の鳥肌が立つ感覚に、スタンは幼い頃から虜になっていた。\n\n　秘密への興味は隣近所から始まり、すぐに村全体へ広がる。住人全員の内情を知り尽くして、関心は村の外へ。村を訪れた旅の一座に衝動のまま加わって、方々を巡り続けた。あるとき、一座の芸について調べに来たという旅人から誘いを受けた。\n\n　異類を探してはくれないか。願ってもない頼みだった。\n\n　世界は、自分が思っていたよりも秘密で満ちていた。不可解を引き起こす存在たち、それを囲んで生きる人々。無意識の中に沈んだ秘密は、厳重に隠されているものより暴くのが難しい。きっかけが見つからないからだ。\n\n　だが、もしも伸ばした手が届いたとしたら。にぃ、とスタンの口角が吊り上がった。\n　この集村の秘密。外に知られていない内緒話。取り込んだ興奮が身体を突き動かす、人に話したくなる話───。\n\n　考えるうちに瞼が落ち、スタンは目を擦った。本当に明日から調査に入るなら眠らなくてはいけない。シーツと掛け布の間に身を滑らせる。横を向いたまま頭を枕に乗せ、薄く目を開いて眠りに落ちるのを待っていると、ベッドの下に数枚の紙が落ちているのに気付いた。\n\n「うーん……？　何だろう、これ……？」\n「おいおい、勘で探ろうとすんな。火ならあるだろ」\n\n　腕を伸ばすのをやめ、ランタンを手に取る。ベッドから這い出て寝具と床の間にある暗闇を照らし、紙を束のようにして回収する。\n\n　紙には木炭と思わしき画材で雄々しい火山が描かれていた。\n\n「これ、バスカルヴィオの画だ」\n「へぇ、なかなか上手いじゃねぇの。大した絵心だ」\n\n　ホウカンが褒めた通り、事実として達者な画ではあった。火山を構成する線の一本一本を丁寧に記した画、それが何枚も。まるで景色から色だけを抜いて写し取ったかのようで、その出来を楽しもうとスタンは床に画を並べた。\n\n　画には特徴と、微妙な差異があった。どの画も火山からは煙が噴き上がっており、広がり方はどれも異なる。端には日付も記載され、いずれも別々の噴火を捉えたものらしい。ぼんやりと日付に目が留まり、スタンは途端に面食らった。\n\n「これが月を示して、これが日を示すなら、これは噴火の年だよね？　ええっ、じゃあこの画は……！」\n「二十年は前に描かれたことになるな。通りで噴火の煙がやたら弱ぇわけだ」\n「そうなの？」\n「よく見ろ。昼に見たのに比べて煙が細いし、色も薄い。山の輪郭をこんだけはっきり描いてるなら、煙を薄くしてるのも意図のうちだろ」\n\n　ホウカンの説明を受け、スタンは画をまじまじと見つめた。指摘通り煙は山の頂点からわずかに噴き上がるだけで、途中で立ち消えている。空を黒く塗り潰すような昼間の噴火とは比べ物にならない。\n\n「リカンの言うこともあながち間違いじゃねぇのかもな。この画が正しいなら、噴火の規模は時代を経て増してることになるぜ」\n「そっか、そうなるわけだ。けどホウカン、なんでそんな画がこの部屋に？」\n「んなこと聞かねぇでもわかるだろ。ここが誰の家か忘れたのか？」\n「あ、そうだった」\n\n　ぱちぱちと瞬きする。ここはトバの家だから、この画もトバが描いたのだ。大昔に火山を描画する趣味でも持っていたのだろう。当たり前のことがすっぽり抜けていた。\n\n　気持ちが落ち着いてきて、スタンはゆっくりと描かれたバスカルヴィオを眺める。改めて見ても繊細な画だ。線に神経が通っているような、簡素だが微細な描き込みに目を奪われる。\n\n「一度綺麗だと思ったら、もう怖くなくなるのかな」\n「らしくねぇ疑問だな。まだあの山を怖がってんのか？」\n「うるさいなぁ！　早く寝るよ！」\n\n　紙束を壁端に置かれたテーブルに突き出し、ベッドに戻る。今度は忘れないようにランタンの火を消し、寝入ろうと目を瞑った。身体を丸めるスタンの中で、抱いた疑問がぐるぐると回る。\n\n　どうすれば、あの噴火を見て笑えるようになるのだろう。\n\n@@ @@\n\n[[=]]\n+ 二日目\n[[/=]]\n\n----\n\n@@ @@\n\n　朝を迎え、スタンは昨日と同じ食卓で伸びをした。久々にベッドで眠ったからか、この国まで来た疲れはすっかり消えている。パンと乳製品、生の果物と旅の最中では味わえない朝食を平らげ、スタンはうとうと食後の時間を過ごしていた。その後ろをトバが通り過ぎる。\n\n「スタンさん、それでは儂は仕事に入りますので」\n「そうなんですね。すみません、思いきりくつろいじゃって……」\n「いえいえ。スタンさんも今日は村の調査に出られるのでしょう？　成果があることを願っていますよ」\n\n　部屋を繋ぐ廊下へと歩いていき、トバの姿が見えなくなった。曲がった背中を見届けて、スタンは端末の画面を指で叩く。スリープモードだったホウカンが起動する。\n\n「ホウカン、トバさんって何を仕事にしてるのかな？」\n「はぁ？　そんなことのために起こしたのかよ」\n「だって、外に出る扉なんてあの方向になかったから……」\n「家の中で完結する仕事ってだけだろうが。ほら、そこの壁にもやたら綺麗な布が飾ってあるだろ。機織りの職人か何かなんだよ」\n\n　ホウカンが答えると、玄関戸からノックの音がした。家主が不在の状況に、スタンはさっきトバが歩いていった方向に目をやる。\n\n「これ、トバさんを呼んできた方がいいかな？」\n「来客次第なんじゃねぇか。リカンもしれないぞ」\n\n　それもそうかと頷いて、扉へ近づいて開け放つ。訪ねてきた相手に、スタンは大きく目を見開いた。\n\n「突然の訪問を許したまえ。バスカルヴィオと───\"交信者\"ロヴドヘイルの名において！」\n\n　長く淡い金髪から、白の仮面が覗く。彫られた瞳と視線を交わし、息を呑む。腕を掲げる彼の後方には数人の兵士が控えていた。視覚を通じて袖の赤が思考を占有していく中で、スタンはただ立ち尽くす。\n\n　\"交信者\"だ。昨日舞台で見上げたロヴドヘイルが、ここに来ている。\n\n　怪しむ住人はリカンたちを除けば誰もいなかった。この集村にはあれだけの人間がいる。全員が警戒して生きているわけでもないのに、早々に勘づかれるとは思えない。目立つような行動はまだ何もしていない。勘付かれたきっかけは、何だ。\n\n　硬直するスタンの前で、微笑をたたえるロヴドヘイルの口許が動いた。\n\n「そう畏まるな。私は顔を見に訪ねただけだ。我が国に住む老人の孫娘が、長い旅を経てヘホイに戻ったと聞いたのでな。恩恵を賜る者については知っておく必要があるのだ、バスカルヴィオへ伝達するためにも」\n\n　そこまで聞いて、スタンは悟られないように呼吸を整える。言葉を額面通り受け取るなら、正体が割れているわけではないようだ。門を守っていた兵士から自分の存在が報告されたが、素直に受け取ってくれたらしい。当然、そう都合よく解釈してくれたとは到底思えないわけだが。\n\n　実際のところは、自分が本当に部外者かどうか、もっといえば自分に不都合かどうかの確信が持てないのだろう。そうでもなければ、住人一人の身内が帰ってきただけで統治者が訪ねてはこない。いや、不審人物の捕縛も統治者の役割ではないけど───とにかく相手はこの状況で、自分をわざと泳がせている可能性が高い。\n\n「娘よ、名を何という？　何故ヘホイを旅立ち、何故ここに戻った？」\n\n　思考を整理して、スタンは笑顔を作る。ロヴドヘイルに頭を下げ、手首の端末を掲げて淀みなく声を発した。\n\n「私はスタンチークと申します。スタン、とお呼びください。外の世界で己の芸を磨くためにこの国を発ち、故郷が懐かしくなって戻って参りました。しかし、修行先で他の地方の言葉に長年晒されたため、この土地の言葉は上手く話せないのです。この腕飾りはそうした言葉を変換してくれる、いわば魔法の道具です」\n\n　さらりと言ってのけ、ロヴドヘイルに自ら端末を差し出す。兵士たちは身構えたが、ロヴドヘイルは摘まんで持ち上げ、あらゆる角度から舐めるように眺める。ある程度続けているうちに満足したのか、スタンにあっさり端末を返した。\n\n「この地には\"神の山\"があるのだ。似た奇跡もあっておかしくあるまい。丁寧に扱えよ」\n「ありがとうございます、もちろんでございます」\n「ときにスタンよ。ヘホイは何年ぶりだ？」\n「七年ほどになるかと思います」\n「芸と言ったが、より細かくは何を生業にしているのだ？」\n「旅の道化として話芸を少々。それから身体を使った芸もですね。しかし、昨日の\"交信\"の式典には到底叶いません。あの舞踊に比べれば、私のそれは卑小な芸に過ぎませんから」\n「見ていたか。まぁそう言うな。\"交信\"は単なる芸事ではないのだからな」\n\n　ロヴドヘイルが笑い声を立て、次いで兵士たちも噴き出した。片腕を上げて笑いを制すと、その腕をスタンへと差し出す。\n\n「道化のスタン。私はこれから街を見回るのだが、その間に旅の話を聞かせてはくれないだろうか。得意とする話芸とやらを私も耳にしたい」\n\n　まだ自由にはしてくれないようだ。喜々とした表情をスタンは顔に貼りつけた。\n\n「なんと嬉しいお言葉。私でよければいくらでもお話しいたしましょう」\n「それはよかった。では付いて参れ」\n\n　仰々しく礼をするスタンにロヴドヘイルは踵を返し、兵士に囲まれて道を歩き始める。追いかけようとするスタンの手首から、ホウカンが囁きかける。\n\n「何をやってんだ！？　自分からあいつについていくなんてどうかしてるぞ！」\n「どうやっても睨まれるのは変わらないよ。それに今は、捕まるどうこうの話じゃないと思うな」\n「何でそう思うんだ？」\n「所在が割れてた以上、不審人物として捕まえるなら大量の兵士で十分でしょ。部外者なのは知ったうえで、私を野放しにするかどうか決めようとしてる動きだよ。この国出身なのに言葉が話せなくて、だけど魔法の道具を持ってる……こんなに怪しいのに捕まえないのはおかしいって」\n「自分で言ってんじゃねぇよ」\n「うん。正直、私も通ると思わなかった」\n\n　真顔で本音を吐いてから、スタンは「けどねホウカン」と言葉を継ぐ。\n\n「これはチャンスだよ。他でもない\"交信者\"から秘密を聞き出す、千載一遇の大チャンス！」\n「あぁ、そうか……よかったな……」\n\n　呆れ果てたホウカンにスタンがにっこりと笑みを浮かべたところで、兵士の一人がスタンを振り向いた。作った笑顔をそのまま彼に向け、スタンは駆け足で一団についていく。\n\n@@ @@\n\n　道を歩けば、ロヴドヘイルは次々と声をかけられた。そのほとんどは歓声で、浴びせられる声の中を堂々と往く。老若男女を問わず通り掛かった人の誰もが釘付けになり、大通りの両脇に自然と人だかりが生まれていた。\n\n　式典と変わらない人気にスタンは目を見張ったが、ここで圧倒されては聞きたいことも聞き出せない。驚きを飲み込んで、ロヴドヘイルの隣で求められた通りに旅の話をする。普通の翻訳なら消えてしまう語りの抑揚や微妙な声色を、ホウカンは絶妙に掴んで現地語に書き換えて流す。知らずのうちに発揮されていたコンビの芸に、ロヴドヘイルは時折大きく笑っていた。\n\n　いくつか話の披露が終わって、今度はスタンが問いかける。\n\n「それにしても……どうして\"交信者\"ともあろう方が、街の見回りなどしているのですか？　私は舞台上でバスカルヴィオと交信するのが\"交信者\"の役割だと記憶していたので、不思議で仕方ないのです」\n「簡単なことだ。国の様子を知らなくては、バスカルヴィオに事物を伝えられないからな。それに、バスカルヴィオは滅多に口を開いてくださらない。平時にはその代わりとして、意思を民に届けねばならん」\n\n　理解している風体を装ってスタンは相槌を打つ。純粋に、山に籠っていては把握できない情報も多いのだろう。\n\n　気の利いた返答をしようと考えている途中で、人だかりの中から住民の一人が手を挙げて飛び出した。住民は兵士に阻まれたが、ロヴドヘイルが片手を上げると彼の前に立ち、自ら頭を下げる。\n\n「ロヴドヘイル様！　折り入ってご相談があるのですが！」\n「何だ。申してみよ」\n「はい！　私の娘がそろそろいい年頃で、結婚させたいと考えているのですが……候補となる男を二人まで絞れて選べないのです。どうすればいいでしょう？」\n\n　気の抜けるような相談だった。「身内で決めろよ」とスタンは口を挟みたくなったが、ロヴドヘイルは嫌な顔一つせず話に聞き入っていた。候補について一通り聞いてから、微笑を浮かべて住人に問う。\n\n「お前はどう思うんだ？」\n「わ、私ですか？　それは……先に挙げた男は家柄が良く、縁あって結ばれれば私どもの家の不安はなくなります。しかし、後に挙げた男の方が娘の夫には向いていると思うのです」\n「娘には平穏に暮らしてほしいのか？」\n「はい、それはもう！　家のことなんて関係なく、幸せであってほしいですとも！」\n「であれば、もはや答えは出ているな？」\n「あ……ありがとうございます！」\n\n　顔を覗き込むようにしてロヴドヘイルが言うと、住人は恥ずかし気に笑い出した。何度も礼をして離れていくと、囲む人々も一斉に手を挙げ始める。\n\n「ロヴドヘイル様！　商売相手を広げるべきか悩んでいるのですが！」\n「恋人への贈り物に迷いがありまして……」\n「新しく渡ってきた作物に手を出すべきか、とても考えているんです！」\n\n　個人間の出来事から店の経営に関わるものまで、様々な悩みがロヴドヘイルに向かって飛んだ。その光景をスタンは呆然と眺めていたが、ロヴドヘイルはやはり微笑み続けていた。兵士を使って住民を並ばせ、一人一人の話に丁寧に耳を傾ける。\n\n「意思を民に届けるってのはこういうことか」\n\n　感心したように、ホウカンが小さく呟いた。\n\n「暮らしてる人のお悩みに乗ってあげてるだけじゃない？」\n「それが大事なんだろ。『バスカルヴィオからの伝言』として答えを提示して、民衆の不安を消していってる。相談に対しておかしなことは言ってないし、思ったより為政者やってんだな、あいつ」\n「ホウカンは意外だった？」\n「そういうお前は？」\n「私も意外だった」\n\n　住人たちの悩みに真正面から向き合うロヴドヘイルに、スタンは意表を突かれていた。最初に抱いた胡散臭さはこちらの偏見で、リカンの疑念は彼が考え過ぎているだけなのではないか。笑って住人たちと話すロヴドヘイルは立派な統率者で、何かの思惑があるようには思えなかった。\n\n　調査の方針を改めようか。そこまで考えたところで、列に乱れが生じる。若い男を連れた年老いた女が、先頭の住民を抜かしてロヴドヘイルの前に横入りした。\n\n「ロヴドヘイル様、息子の様子がおかしいんです！　どうか改めてやってください！」\n「なんだよ、どこもおかしくなんてないだろ！」\n「おかしいに決まってるだろう！　バスカルヴィオが爆発を起こすなんて話！」\n\n　母親だという女がその言葉を発した瞬間、住民全員の目の色が変わった。まるで異物を見るように、取り囲む住人たちは顔を歪めて男を睨んだ。ほとんどの視線が自分に集まり、男は周りを見渡して狼狽する。\n\n「な、なんだその目は……！　考えてみろ！　昨日だって黒い煙が噴き上がったんだぞ！　数年前からどんどん回数も大きさも増してきてる！　地震も飛んでくる石も同じだ！　今にバスカルヴィオは大爆発を起こすぞ！」\n\n　男の熱弁に、周囲は一切耳を貸さない。恐ろしい妄言を振り撒く存在と出会って、言葉を記憶しないように意識から排除している。寒気を覚え、スタンは唾を飲み込んだ。\n\n　味方はいないと悟って、男の視線はロヴドヘイルに行きつく。縋るように駆け寄り、姿勢を崩して男がロヴドヘイルの腰を掴む。引き剥がそうとする兵士を諫め、ロヴドヘイルは男に笑みを向けた。\n\n「お前の語る未来も、私は理解できる。何か良からぬことの前触れではないかと疑っているのだろう？」\n「はい……俺はただ、最悪な未来があるなら避けたいと思うだけで……」\n「怖いのだろう？」\n\n　明言され、スタンの意識にも恐怖が差し込まれる。平静を保とうとするが、わずかな震えが身体に出ていた。ロヴドヘイルに縋った男はというと、ただ首を縦に振ることしかできないでいる。大袈裟な真似はしていないが、腰布を掴む力が強まり、ロヴドヘイルの着衣に深い皺が生まれていた。\n\n「お前の恐怖も理解できる。だが、案じるな。私はバスカルヴィオから伝え聞いたのだ。今後も益々の恩恵が我々に降りかかると」\n「それは……本当に、聞いたんですか？」\n「あぁ。故に、信じるのだ。恐怖から解放されたくば……笑みを絶やすな、笑みを絶やすな」\n\n　愚図る子どもを寝かしつけるように、ロヴドヘイルは何度も男の頭を撫でる。不安に苛まれた顔のまま、男はその手を退かそうとはしない。目を開いたまま腰に抱き着いて、どこでもない場所へ視線を飛ばしていた。\n\n　母親がロヴドヘイルと息子に歩み寄り、息子の背を叩く。しばらくして顔を上げ、母親はロヴドヘイルに提案する。\n\n「あの、もしよろしければ……息子を\"交信者\"の屋敷に連れて行ってはくれないでしょうか」\n「お前はどう思うんだ？」\n「このままバスカルヴィオに怯えて暮らすのであれば、\"交信者\"とともに暮らし、山の声が聞こえるようになるべきだと思うのです」\n「であれば、もはや答えは出ているな？」\n「はい、お願いします」\n\n　母親が下した承諾の返事に、男が勢いよく顔を上げる。賛成とも反対とも言い難い、不服をところどころに漏らした表情で自分の母親を見た。しかし兵士の一人に立つように促されると素直に立ち上がり、案内に従って山の方角へと歩いていく。\n\n　遠ざかっていく男を、スタンは黙って眺めていた。不安に塗られながらも逆らえなくなっていた、あの顔つきが記憶に焼きつく。\n\n　眺めるばかりのスタンの隣に、ロヴドヘイルが立つ。相変わらずの微笑を顔に貼りつけて。\n\n「スタンよ。外を旅したお前にとって、あの者はどう映る？」\n\n　ロヴドヘイルの問いに、スタンは迷う。ここでの回答次第で自分もあの男と同じ運命を辿るかもしれない。ロヴドヘイルを立てる何かを言うべきなのだろう。\n\n　しかし、口を衝いて出た言葉はその真逆だった。\n\n「屋敷へ行っても、バスカルヴィオを恐れ続けるのだと思います」\n「そうか」\n\n　軽く言って、ロヴドヘイルは歩き出す。\n\n「私にはこう映る。たしかに救われたはずだ、と」\n\n　発した声に、聞き馴染んだ仰々しさはどこにもない。心の底から思っているから、そうした言葉を言えるのだろうか。スタンがロヴドヘイルに続こうとすると、片手を出して制止させられた。\n\n「もうよい。お前のことはよくわかった」\n\n　スタンを独り残し、ロヴドヘイルは兵士を連れて立ち去った。住民たちは彼をありがたがって付いていくにしろ、慕う人物がいなくなって普段の生活に戻るにしろ、スタンに構う理由はない。すぐに人はいなくなって、大きな通りの真ん中にスタンがぽつんと立っているだけになった。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n　その後、物見櫓にて。ロヴドヘイルが旅の道化師を連れて街を練り歩いていたという話はリカンの耳にもすぐに飛び込み、時間を置いてから二人は落ち合った。\n\n　晴れ晴れしい風景を背後に、スタンの手刀がリカンの頭に直撃した。\n\n「話が違う！」\n「それは……本当にすまない」\n「\"交信\"の式典以外では街に降りてこないって何？　直接誘われたんだよ私！」\n「俺も想定外の動きだったんだ……まさか今日降りてくるなんて……！」\n「相手が派手に動かなかったからいいものの、もしスタンが捕まったらどうするつもりだったんだよお前！」\n\n　スタンとホウカンからの激しい叱責に、リカンはたじたじになる。本心から悔やんでいるのを感じ取って、スタンは大きく息を吐いた。\n\n「まぁいいけど。あの人の普段の様子も確認できたし」\n「街に降りてやるのがお悩み相談とは、なるほどあの人気も頷けるわけだ。ただ途中、妙な空気はあったがな」\n「何が起きたんだ？」\n「バスカルヴィオに不安を感じる人が、連れていかれたんだよ」\n\n　知らせを受け、リカンは舌打ちする。眉間に指を当て、失意に暮れて俯く。重苦しい空気を漂わせるリカンに、スタンはおそるおそる声をかけた。\n\n「リカンさん、聞きたいんだけど……想像してた姿と違ったんだよね。私はロヴドヘイルが兵士を操って、不安にさせる人を無理やり連れて行ってるんだと思ってた。けど私が見たのは……住民の皆が不安にさせる人を気味悪がって、自分から変わるように促してたんだよ。これが、この国の日常なの？」\n\n　問われ、リカンは静かに頷く。首の振りは浅く、自信のなさが表れていた。\n\n「強引に俺たちを締め付けてたんなら、\"交信者\"は早々に打倒されてたはずさ。ロウドヘイルはいつだって俺たちに寄り添おうとするんだ。たしかに覚えた不安を、あいつは消してくれる。\"交信\"に縋ってれば、平穏に生きられる」\n「リカンさんはそうは思わないんだね？」\n「感情を誤魔化してどうにかなる段階じゃない。あの山で、じきに何かが起こる」\n\n　真横を、リカンが睨む。位置を変えず、バスカルヴィオは常にそこにある。身震いして、何かを観念したみたく目を瞑った。拾った石を落とすように、声を零す。\n\n「だから今こそ、\"交信者\"を倒す。皆の目を、あの山に直視させる」\n\n　改革の宣言にしては弱々しかった。しかし、そうして身を奮い立たせて言う姿がなんとも彼らしいとスタンは思う。\n\n　腕を振り、スタンも山へ向くようにリカンは示す。向き直ったのを見て、山のある地点を指さした。\n\n「あの辺りが明日の式典の開催場所だ。既に舞台も組まれてて、国の人間をまるごと呼べる広さの観客席も作られてる。そして次が───」\n\n　リカンの指が横方向に移動する。\n\n「ロヴドヘイルらの住む\"交信者\"の本拠地だ。\"交信者\"本人を含め、候補者や従者、兵士が暮らしてる。式典には\"交信\"に関わる人間のほとんどが参加して、警備は手薄になる。そこを突いて、本拠地を乗っ取る」\n\n　提示される計画に、スタンは相槌を打ち続けた。切り返すように、ホウカンが矢継ぎ早に質問を投げる。\n\n「数と練度は？」\n「出払って俺たちと同数。練度は……相手が上だが、武器はある。混乱に乗じれば落とせる」\n「乗っ取ってから何をするつもりだ？」\n「屋敷に真相が隠されていればそれを暴く。訴えかければ\"交信者\"は失脚。次の手を打てる」\n「オレとスタンは何をすればいい？」\n「特に従ってもらわなくていい。もし頼むとするなら……先行して、屋敷の中を探し回ってほしい。お前の腕なら兵士と鉢合わせても切り抜けられるはずだ」\n「それは私のこと買い被りすぎ」\n\n　口を曲げてスタンは答えたが、すぐに調子よく目を細めた。\n\n「悪い気はしないけどね」\n「一応、お前が信頼できると見て俺は伝えてる。お前が加担するかはそのときまで保留にしてもいい。お前は余所者だ。内々の争いに、できれば巻き込みたくはない」\n「わかった。けど、たぶん首突っ込むと思うよ。そういう性分だから」\n\n　話している内容の重みに対し、スタンはヘラヘラ笑って言う。伝えておきたいことがもうないのをリカンから察すると、自分から踵を返して梯子へ向かった。足を掛ける直前、背を向けたまま呼びかける。\n\n「リカンさん。その……\"交信者\"を倒すとして、もしロウドヘイルを捕まえられたら、あなたはあの人を殺しちゃうの？」\n「おそらくな」\n「まぁ、そうだよね」\n\n　相手の顔を見ず、スタンは承知する。別段、反対しようとは思わない。改革に立ち会ったことはないが、それが道理というものだろう。それでも、惜しいとは思う。あれだけの舞を踊れて、あれだけ真摯に悩みを聞き入れる人は、根っからの悪人ではないと感じるから。何の根拠にもなっていないが、動乱が終わっても無事に生きていてほしい。\n\n　仮面の裏側。ロウドヘイルの本当の顔。いつか抱いた関心が自分の中で広がっていることに、スタンは気付いた。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n　残りの日中は国の住民に聞き込みをして回ったが、目新しい情報は入手できなかった。大抵はバスカルヴィオかロヴドヘイルを褒め称える内容で、三人目に差し掛かった辺りで新鮮味も消滅。惰性で続けているうちに、日はすっかり暮れてしまった。\n\n「今日も異類についての収穫はなし、と」\n「リカンの計画に乗じねぇと知るもんも知れなさそうだな。オレは賛成しないが……行くんだろ？」\n「当たり前じゃん」\n「言うと思ったよ」\n\n　不貞腐れたように言う人工知能を無視して、スタンはトバ家の玄関戸を押し開ける。昨日夕飯を作ってもてなしてくれた食卓には、まだ何も置かれてはいなかった。帰りがそれなりに遅くなったというのに、トバが食事をした形跡すら残されていない。\n\n「トバさん？　もう寝ちゃったのかな？」\n「仕事中なんじゃねぇか？」\n\n　それもありえると手を叩いて、スタンは歩き出す。今朝仕事をするといってトバが歩いていった方向へ。狭い廊下の最奥、こじんまりとした扉があった。他は自分やトバの寝室だ。あそこだと直感してスタンは進み、扉を開けて中に入り込む。\n\n「あぁ……？　なんだここ、暗いな」\n\n　扉の先には下へと続く階段があり、またその先は暗闇に色濃く塗られていた。トバはここにはいないだろうと引き返す寸前、スタンの視界の端で何かが点滅する。顔を戻し、スタンは暗闇を覗き込んだ。\n\n「今、何か光ったよ」\n「オレも捉えた。ここの文明レベルの光じゃねぇ。科学的な何かだ」\n\n　端末を弄り、ライトを点灯。白い光で行く先を照らし、一段一段を慎重にたしかめながら階段を降りる。高鳴る心臓を押さえつけ、自分の身体を闇に浸していく。\n\n　段をすべて降りて、平らな床に辿り着く。ライトで辺りを照らすうちに、スタンは自然に首を傾けていた。ホウカンも、反射的に声を漏らす。\n\n「なんだこれは……？」\n\n　身体を半分地面に埋められたような、不可解な物体だった。分厚く透明な板越しに、内部で何かが唸っている。地上に出た部分だけでもスタンの背丈と同じ大きさを持ち、ときおり表面の部品が光を発しては消えていた。生き物ではないが、何かはわからない。大量の語彙を手繰り寄せ、スタンはようやく「装置」という言葉を引っ張り出せた。\n\n「これ……ホウカンの知り合いだったりしない？」\n「こんな知り合いはいねぇよ……いや、待て。もう少し調べてくれるか」\n\n　ホウカンに頼まれ、スタンは装置の側面に回る。しゃがみ込んで透明な板にくまなく光を当てていると、ホウカンが大音量で機械音を発した。\n\n「どうしたの？」\n「光を当ててる場所に近づいてくれ！」\n\n　わけもわからないまま、スタンは端末を装置に近づける。装置に身体を寄せ、スタンにも透明な板の表面がよく見えるようになっていった。壁面の一部に、何かの記号と文字列が刻まれている。\n\n　凹凸のある円。その中心に向かって、三本の矢印が伸びる。\n\n「財団の、装置……！」\n「財団って……元々ホウカンや異類がいた場所だよね？　なんでその道具がここに？」\n「オレに聞くな！　とにかく断言できるのは……こいつはオレに並ぶくらい、高度な装置ってことだ！　待ってろ、データベースに検索をかける！」\n\n　興奮を隠せないホウカンに、スタンは何度か瞬きをした。ホウカンがこれだけ食いつくのなら相応にすごい発見をしたのだろう。置いてけぼりにされながらも、他に何かないかと周囲を照らす。装置からは管が伸び、部屋の壁面に取り付けられた別の装置にも接続されていた。直方体のそれは表面に細長い排出口を備え、こちらも表面の部品が光を点滅させる。\n\n　スタンが眺めていると、ホウカンが「見つけた！」と手首で振動した。\n\n「これは火山観測装置だな。特に超常技術は搭載されてないが、オレの読み通り精度は高い。揺れの規模や地熱、地殻の変化から周辺にある活火山の活動を数値化、今後の活動を予測する代物だ。たぶんバスカルヴィオの周囲にも観測装置があって、これが装置のコアなんだろう。地熱式の発電装置も付随してるから、ここなら停まる心配もなく───」\n「私にもわかるように言って！」\n「わ、悪い……つまり、火山について専門的に調査できる。こいつを正しく使えればな」\n\n　少々頭を冷やしたホウカンの言葉に、スタンは顎に手を添えた。火山の近くに観測装置があるのはおかしな話ではない。しかし、民家の部屋に設置されているというのなら、財団が残していった装置をそのまま使っているわけでもないだろう。埃もなく現在も稼働中なことを考えれば、今なお継続して運用されていると判断できる。\n\n　それに携わっている第一人者は、この家の家主であるトバで間違いない。\n\n「トバさん……あの人、何者なの……？」\n\n　心優しい老人としか思わなかったトバの存在が、スタンの中で怪しくなっていった。自分を閉鎖された国に招き入れ、寝床まで貸してくれたその意味とは。考えれば考えるほど深まる疑念に、スタンは首を振った。\n\n「ホウカン、その装置から情報は読み込めないの？　バスカルヴィオが異類なら、その数値から特性を推理できるかもしれないよ」\n「オレもそれを考えてた。お前がさっき見てた方に縦長の機械があっただろ。あそこにコードを接続できる場所があるかもしれねぇ」\n「わかった。それじゃあ接続の手順を───」\n\n　スタンの言葉を遮るように、扉の開閉音が響いた。素早くスタンが上を見る。この部屋の扉ではない、地上の玄関戸の開く音だ。\n\n　トバが戻ってきた。\n\n「まずい……！」\n\n　ライトを消し、記憶を頼りに階段を駆け上がる。扉に張りつくと、少しだけ開いて外を覗き見た。\n\n「スタンさんは……先に眠ったか。それなら都合もいい。手短に済ませよう」\n\n　自分に応対するような丁寧語は崩し、トバが食卓周りを見回す。玄関戸へ戻って、ローブを被った長身の人物を家へと誘い込んだ。扉が閉まり、訪問客がフードを外す。\n\n　薄く開いた扉の隙間、そこから見ていただけのスタンの顔が凍りつく。\n\n　白の仮面を着けた凛々しい顔立ち───ロウドヘイルが、紛れもなくそこにいた。\n\n「あんのジジイ……\"交信者\"と繋がってたのか！」\n\n　スタンの手首でホウカンが震える。所在を特定されたのは、家主のトバがロウドヘイルと関わりを持っていたからだった。心を揺さぶられながらも観察に徹するスタンの視線の先で、トバはロウドヘイルを食卓へと座らせる。\n\n　そこから先は抑えた声量での会話となり、内容は聞き取れない。笑い声はなく、淡々としたやり取りが延々と続く。何かの段取りについて、真剣に話し合っているようにも見えた。\n\n　観察を続けながら、スタンは考える。自分やリカンの存在を把握しておきながら、野放しにしているのは何故か。反乱分子をロウドヘイル自身が取り締まっているわけではないことは昼間の様子からも察せられる。むしろ住民に見つからないように匿っているような、そうした印象すら覚える。\n\n　何のために？\n\n　やがて話し合いが終わると、トバはロウドヘイルを玄関戸まで送り出す。敬愛する\"交信者\"への態度としては妙に慣れ慣れしく、何度か軽く背を叩いて見送っていた。ロウドヘイルが家を出てもトバはその場に立って微動だにしない。遠く離れていく姿を見逃さないように、瞬きすらしていなかった。\n\n　今しかない。音を立てないように扉を開き、スタンが廊下を小走りで通り抜ける。トバが振り向くより速く、見えていた自分の寝室の扉も開いて転がり込んだ。そのまま寝具に寝転がり、全身を覆うように掛け布を被る。布の裏側で、スタンは荒い呼吸をした。\n\n「今、何かが通ったような……気のせいか……？」\n\n　扉の向こうからトバの声がする。解消されない疑念の数々を抱え込んだまま、スタンは目を瞑った。\n\n@@ @@\n\n[[=]]\n+ 三日目\n[[/=]]\n\n----\n\n@@ @@\n\n\n　集村ヘホイ来訪三日目。多くの住民たちが待ち望む式典の日だ。\n\n　式典は夜、日の沈んだ頃に行われるらしく、街でも最後の用意が進められていた。大量の供物や現地での食材を運ぶ荷車が往来を通り、すべてがバスカルヴィオに向かう。まるで水のない川の上を船が滑っていくようだ。スタンは窓辺で頬杖を突き、物珍しさに感じ入っていた。\n\n　リカンたちの計画も最終段階に差し掛かり、その準備へと彼は動く。早朝にリカンはトバの家を訪れ、スタンを連れ出して頼み事をした。今日はトバ家の地下室を改めて調べようと思っていたが、トバが早々に部屋に行ってしまったため、可能な範囲なら聞いてあげようという心積もりで話を聞いた。\n\n　妹であるエトナの面倒を、日中だけでも見てくれないか。緊張感に欠ける頼みだとスタンは思ったが、それほど大切なことでもあるのだろう、と室内に目を向けた。\n\n「やめろ！　それ以上回すんじゃない！　オレは精密機械なんだぞ！」\n「でも、スタン姉ちゃんからはとっても頑丈って聞いたよ？」\n「そりゃあな！　あらゆる旅路の困難に対応できる、\"同盟\"の最高傑作がオレたちだ！　嵐に巻き込まれたって壊れやしねぇよ！」\n「じゃあやってみよ！　嵐ごっこ！」\n\n　電子音の絶叫が響き渡る。人類を凌駕する叡智とやらも、幼子の手にかかればおもちゃに早変わり。二つ結びの髪を揺らし、エトナはホウカンを両手持ちして駒のように回転する。\n\n　ホウカンは気の毒だが、とても平穏な時間が流れていた。この国の多くの人々にとっても、今日はそういった日なのかもしれない。裏側で着々と進行する思惑など、知る由もない。\n\n「スタン、助けてくれぇっ！」\n\n　叫び声を耳にして、スタンは椅子から立ち上がる。エトナもちょうどホウカンに飽きたらしく、丁寧にお礼を言ってスタンに端末を戻した。ホウカンを手首に戻し、スタンはエトナの前にしゃがみ込む。\n\n「ホウカンと遊んでくれてありがとね、エトナちゃん。お礼にスタン姉ちゃんが魔法を見せてあげる」\n「まほう？」\n「そう！　長いこと旅をしてきた道化師の姉ちゃんは、ちょっとだけ魔法が使えるんだ！」\n「お、おい……オレへの礼はないのかスタン……！」\n\n　ヘロヘロになっているホウカンの声を聞き流して、スタンはポケットから一枚のコインを取り出した。左手で持ったコインを右手に渡して握り込み、ぐっと力を籠めて揺らす。\n\n「今のお金が……ほら、消えた！」\n\n　興味津々で覗き込むエトナの目の前で右手が開かれる。手首を回して手のひらと手の甲を晒すが、開かれた指のどこにもコインはない。口を開きっ放しにして、エトナが顔を上げる。\n\n「お金、どこに行ったの？」\n「それはなんと……エトナちゃんの服の中に！」\n\n　左手を伸ばし、エトナの胴へ。服からコインが抜き取られ、エトナが目を丸くする。どうということはない。簡単な手品だ。コインは最初から巧妙に左手で保持していた。それでも、人は意外と騙される。注意を逸らすというのは、人を欺く際にはいつでも効果を発揮する。\n\n　少女の笑顔を期待して、スタンは微笑んだ。\n\n「エトナちゃん、どうだったかな？」\n「嘘つき」\n\n　笑ったまま、スタンが顔を強張らせる。手首でホウカンが「ピンポーン」という当てつけのような音を発した。\n\n「嘘はついてないよ？　お金は消えてたよね？」\n「どうやって消したかはわかんないけど……姉ちゃん、嘘つくときの顔してた。リカン兄ちゃんと同じで。なんで嘘をつくの？」\n\n　考えていた返しの台詞をスタンは飲み込んで、素朴な問いを発したエトナの瞳を覗き込んだ。二人の家に上がらせてもらったが、親に相当する人物の姿は見えなかった。リカンがエトナを育ててきた過程で、良い兄であろうとしたのは想像に難くない。彼が背負い込む性格なのは見ていればわかる。ただ、その顔をエトナはあまりに見慣れてしまったらしい。\n\n「まず私が嘘をついたのは、エトナちゃんに楽しんでもらおうと思ったから。これはごめんなさい。でも、リカン兄ちゃんの嘘はできれば許してあげてほしいな」\n「どうして？」\n「たぶん、エトナちゃんに幸せに暮らしてほしいと思ってのことだから」\n「誰かのための嘘なら、ついてもいいの？」\n\n　返答に詰まり、沈黙の時間が流れる。さして悪いことではないのだと思う。悲痛で変えられない事実がそこにあるなら、捻じ曲げてしまった方が人は幸せであれるはずだ。\n\n　しかし、捻じ曲げることのできない、逃れられない運命のようなものがいずれ訪れるのだとしたら。幸せを願っての嘘は、絶望に突き落とす残酷な凶器に成り果てる。\n\n　安易に答えるのが怖くなって、スタンはどっちつかずな笑みでまた誤魔化した。\n\n「わからないかもしれない、姉ちゃんには」\n\n　そのとき、玄関戸が開く。昼時を迎え、帰宅したリカンが顔を覗かせた。彼が計画を企てていることは、もちろんエトナには伝えていない。平時を装い、元気に駆け寄ってくる妹をリカンは抱き留める。\n\n「兄ちゃん、おかえり！」\n「あぁ、昼飯にしよう。そこのお姉さんに迷惑はかけなかったな？」\n「うん！」\n「兄ちゃん今日は夜遅くまで出掛けてて、お姉さんもいないんだ。留守は頼んだぞ」\n「わかった！」\n\n　仲睦まじい兄妹の姿に目を細め、スタンは考える。兄の嘘を見抜いていながらも、エトナもリカンにそれを伝えようとはしない。彼女もまた、誰かのための嘘をついている。\n\n　この国は、嘘をつく人ばかりだ。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n　松明の炎が煌々と燃え上がる。星が点在する以外は黒一色の夜を背にして、灯火の赤は音を立てて弾けた。列を組んで行進する一団、数人に一人が明かりを掲げ、礫の転がる山道を登っていた。\n\n　リカンたちロヴドヘイルの打破を目指す勢力は、予定通り計画を実行。日が沈み、住民の多くが式典の会場へ移ったのを見計らって、集団での移動を開始した。\"神の山\"と称されたバスカルヴィオに足を踏み入れ一時間。ヘホイを国の端まで見渡せる、それほどの標高に達していた。荒れた地質の地面を削り、反乱者の集団が往く。\n\n　行軍に混ざったスタンは場違いだと思いつつも、異は唱えず息を潜めていた。先頭を歩くリカンのやや後方に控え、あとに続く面々を振り返る。人数にして三十人程度。\"交信者\"の施設に何人が構えているかはわからないが、手薄な警備にぶつけるなら不足はないだろう。\n\n　リカンが手を掲げ、列は止まった。岩陰に潜んだ一団は、ここまで運んできた大きな袋を何個も地面に置く。開かれ、纏められていた剣が手渡されていく。それぞれが侵攻の用意を整えていく脇で、リカンとスタンは向き合った。\n\n　トバがロヴドヘイルと面識を持っていた事実は、リカンには伝えていない。リカンたちの計画までは漏れていないだろうし、何より───向こうが手を打たないなら、こちらとしても対立したくない。リカンにしても、集中を妨げる余計な情報になってしまう。\n\n　長い息を吐き、口許を歪めた。「なんやかんや甘いな」と毒づくスタンに、リカンが握り固めた拳を向ける。まだ震えが残っていたが、引っ込めるつもりはないようだ。普段通りの調子のいい笑みを作って、スタンも拳を合わせた。\n\n「無事を祈る。生きてまた会おう」\n「そっちこそ、死なないようにね」\n\n　スタンが集団を離れ、目的の方向に向かって走る。整備されていない坂を駆け上がるうちに、谷のように凹んだ地形に土煉瓦で組み立てられた建造物が見えた。\n\n「なかなか豪奢なところに住んでんだな、\"交信者\"ってのは」\n\n　ヘホイにある住居を何軒か繋げたような、大掛かりな建物が眼下に広がる。この地域の紋様を象った装飾も取り付けられ、為政者の住まう家としての威厳は十分だ。屋敷の囲いには見張り台が備え付けられているが、無人の箇所も多い。\n\n　閉ざされた門の前へ、松明を掲げた集団が迫る。兵士が訝しげに見つめる中で、門戸もなく開かれた屋敷を前にして、リカンの声が響いた。\n\n「仕掛けろ！」\n\n　一団が広がり、剣を握って屋敷へ突っ込んだ。雄叫びと悲鳴、鋼の衝突する音が混ざり、離れた地点のスタンにも届く。\n\n「スタン！」\n「言われなくてもわかってる！」\n\n　斜面へ足を踏み出し、スタンは勢いに任せて急勾配を滑る。瞬く間に屋敷の囲いに手をつくと、囲いの木を縛るその縄を掴んで上へ。動作を何度か繰り返し、囲いを跨いで飛び降りた。着地と同時に前を睨み、手頃な窓を見つけて駆ける。\n\n　硝子のない窓から屋敷の中へ転がり込む。火の灯った燭台、幾何学模様の織り込まれた絨毯。廊下の景色だけでもこの国における地位がうかがえた。\n\n「リカンが敵を引き付けてる間に調査を終えるぞ」\n「了解。位置の記録はお願いね」\n\n　相槌代わりの電子音をホウカンが発し、スタンは音を殺して歩き始める。端末を装着した腕を前に掲げ、気配を探りながら動く。廊下の両側にある扉を開けて、空白の地図に内部構造を刻む。懐には短刀を忍ばせ、兵士と遭遇した際に切り抜ける用意はできていた。\n\n　部屋をいくつか調べ終えてから、スタンは立ち止まった。\n\n「ここまで人を見かけないなんて……ありえる？」\n\n　式典に相応の人員を回していたとして、内部を守る兵士がいないのはおかしい。リカンの襲撃に対応していて出払っているとも考えられたが、姿すら見かけないのは流石に違和感を覚える。というか、表で動乱が起きているにしては静か過ぎる。警備は間違いなく、正常には機能していない。\n\n　胸騒ぎを抱えたまま、スタンは探索を続けた。両開きの大きな扉が視界に入り、そこから漏れ出す音を聞く。部屋の外まで響く騒ぎ声。不審にしか感じなかったが、奥歯を噛み締め扉を開く。\n\n　金属の打ち合う音が鳴る。金物のグラスを掲げ、一気に傾け中身を呷る。乾杯だと認識するまで、数秒の時間を要した。\n\n「は……？」\n\n　いくつかのテーブルが並ぶ、食堂のような場所だった。広い部屋を埋めるように大人数が杯を仰ぎ、皿に盛られた料理に手を伸ばす。目許を仮面で覆った\"交信者\"の従者に加え、兵士と思わしき格好の人間もいる。いずれも楽しげに言葉を交わし、笑っていた。\n\n　大規模な式典にかこつけ、宴会でもしていたのだろう。それなら襲撃に気付かないのも無理はないとも思える。それでもスタンは納得できず、不可解を飲み下せずに固まった。\n\n　スタンの対面にあるもう一つの扉。開け放たれた扉に、先ほど屋敷に押し入った何人かが棒立ちになっていた。彼らは隠しもせず、血の付着した武器を手にしている。\n\n　襲撃者を目の前にして、屋敷の人々は馬鹿騒ぎに興じていた。\n\n「何やってんの……？」\n「おお！　また客人が現れた！」\n\n　屋敷の人間が一人、呆れ果てるスタンに近づく。目許を仮面で覆った\"交信者\"の従者が、酒の注がれたグラスを笑って差し出す。\n\n「さぁ飲みなさい！　今日は式典の日！　バスカルヴィオから大いなる恩恵を賜る日だ！」\n「あの、私たち侵入者ですよ？　自分で言うのも何ですけど……」\n「侵入者ぁ？　こんなめでたい日に、そんなものは関係ないだろう？　なぁ？」\n「そうだとも！」\n\n　従者が騒ぐ人々へ呼びかける。肩を組み、杯を掲げて不揃いな声が返ってきた。従者だけでなく、兵士も狂乱に加担している。単に酔っているようには見えない。沈黙するスタンに、従者は手を叩いた。\n\n「そうだ！　実はロウドヘイル様から預かり物があってな！　今日を存分に楽しむようにと、屋敷の皆に宛てたものなのだが……見るか？」\n\n　懐から、従者が書簡のような紙を取り出す。まっすぐに手渡され、スタンは押し流されて受け取った。まじまじと、手に握った紙に目を落とす。不気味だが、これを開けば起きていることの意味がわかるかもしれない。\n\n　折られた紙の隙間に、スタンが指を当てた。\n\n「見るな、スタン」\n\n　その手首で、ホウカンが囁く。\n\n「どうして止めるの、ホウカン」\n「根拠はない。だが、オレはこういった場面に既視感がある。紙を裏返して、オレだけに文面を見せてくれ」\n\n　言われた通り、スタンは開いた紙を裏返して端末にかざした。従者が首を傾げるその前で、ホウカンが読み取り結果を発する。\n\n「今までの働きに感謝する───ここの現地語だな。異類に多いイングリッシュや他の大陸言語との関連性もない」\n「これがロヴドヘイルからのメッセージ？」\n「こいつの話が正しいならな。他に何かが含まれてるような気もするが……」\n「スタン！　ここにいたか！」\n\n　足音を立て、リカンがスタンの後ろから駆け寄ってきた。部屋を見て泳ぎ回る目に、スタンは困惑を汲み取る。\n\n「屋敷の様子が変だ！　兵士と鉢合わせても、俺たちを敵だと思おうとしない！　いや、それは好都合なんだが……どう考えても普通じゃない。従者はともかく、兵士どもは昨日までああじゃなかった！」\n「落ち着いてリカンさん。私も何が起きてるかは釈然としないけど……」\n「チャンスだと捉えろ。危険な目に遭わなくて済んだわけだ。今のうちに調査を進めるしかない」\n「そうだな。今は……戸惑ってる場合じゃない」\n「物分かりが良くて助かる。その調子で頼んだぞ」\n\n　ピピッと音を発しつつ、「それと」とホウカンが言葉を継ぐ。\n\n「屋敷の人間から手紙を渡されても、絶対に読むな。それらしいものを見つけたときも同じだ。この事態を引き起こしたのは、その手紙の可能性がある」\n「そ、そんなことが現実に起きるのか……？」\n「あくまで可能性だ。けど、オレを誰だと思ってる？　全知全能の経験則を信じろ」\n「わかった、仲間にも伝えさせよう」\n\n　状況整理を終わり、スタンは喧騒を背に歩き出した。\n\n「行こう、リカンさん」\n「ああ」\n\n　リカンを連れ、両開きの扉の外へ出る。部屋を離れても、浮かれた人々の騒ぐ音がまだ聴こえる。普段ならあんなに心地いい笑い声が、煩わしくて仕方なかった。\n\n@@ @@\n\n　宿舎、厨房、鏡面の設置された舞踊の稽古場。建物の中を巡り、スタンとリカンは進む。供物を納める倉庫や、祭壇めいた機構も屋敷では見つかった。祭壇の壁面には画が彫られており、目の刻まれた仮面の人物が巨大な山に独りで祈りを捧げていた。\n\n　長い長い廊下を経て、その部屋はあった。緻密な金属装飾の施された扉は重く、スタンは息を吸って押す。リカンも加わると、意外に易々と扉は開く。部屋の景色に、二人して目を見開いた。\n\n「ここがロヴドヘイルの私室か」\n「綺麗な部屋だね……」\n\n　美麗な調度品が部屋には揃っていた。天蓋付きの寝具や皿を飾った棚、シェードランプと眺めているだけで心を奪われそうになる。どれも物珍しかったが、スタンの目を何よりも引いたのは寝具の隣に置かれた化粧台だった。粉末や液体の入った瓶の数々や櫛が卓上に並び、今日のうちにも使われたのだと推し量れる。リカンが部屋の端へと歩く一方で、スタンは迷いもせずに化粧台へと駆け寄った。\n\n　中心に嵌め込まれた丸い鏡をスタンは覗き込む。手をついて、この部屋で暮らすロウドヘイルを想像した。あの仮面が封じ込めた素性を、この鏡は知っている。\n\n　人に話したくなる話。放り出されたままの化粧道具に、実体のある顔を見出す。すべてを覆う柔らかな舞。赤い袖が空中に描く線。誰もが縋りたくなる微笑たたえた口許。触れようとすれば消えてしまいそうなそれらにも、たしかな根源があるはずだ。\n\n　ならば、私はそれに触れたい。\n\n　鏡に手を伸ばす。自分の顔を彼の顔に見立て、顎を撫でるように指を置く。\n\n　ガコン、と鏡が奥へと押し込まれたのはその直後だった。\n\n「うわっ……！？　何これ……？」\n「細工だ。スタン、足元を見てみろ」\n\n　ホウカンに従い、スタンは自分の足元へと首を傾けた。化粧台を支える台座部分が開き、内側に何かの影が見えた。目線を下げて覗き込むと、ペンやインクの瓶と一緒に数冊の冊子が詰め込まれているのがわかった。\n\n「従者にも探られない隠し場所ってところだな」\n「何か本が入ってる。取り出してみるね」\n\n　冊子を引っ張り出し、一つを開く。日付と一緒に何かの数字が紙を埋め尽くすほどに書き込まれている。日付は最近のものだが、数字の意味は読み取れそうにない。ぱらぱらとスタンが捲り続けていると、見覚えのある画がスタンの目に飛び込んできた。\n\n　木炭と思わしき画材で引かれた細やかな線。その集合は一つの雄々しき山を構成する。トバの家で見た、バスカルヴィオの画によく似ていた。異なる部分があるとすれば、あのときの画とは画角が変更されていること。山の中腹から山頂を見上げるような、より至近距離からの角度に変わっていた。記された日付はつい最近、一ヵ月程度前を示す。\n\n　折り重なった線で描かれた煙は、煤けた臭いを思わせるほどに紙上へ色濃く写し取られていた。自身の目にした噴火を想起して、山への畏怖がスタンに蘇る。硬直するスタンを引き戻したのは、手許で鳴るホウカンの声だった。\n\n「スタン、その本をオレに読み取らせてくれ。隠されてたってことはロヴドヘイルには不都合な情報なんだろ？　それこそ異類に関する手掛かりかもしれねぇし───」\n「これは、知らない方がいいんじゃないかな」\n\n　気付けば、スタンはホウカンの提案を拒絶していた。\n\n「……はぁ？　お前らしくないぞ、スタン。いつもあんなに他人の秘密を知りたがるじゃねぇか。\"交信者\"の本拠地まで来たってのに、そりゃないだろ」\n「それはわかってるんだけど……なんか、足が竦むっていうか……この本の内容を知ったら、どうしようもなく後悔しそうで……」\n「さっきから何を言ってんだ？　どう捉えるかは知ってからでいいだろ。よっぽど胸糞の悪い日記なら口を噤んどいてやるから、見せてみろ」\n\n　ホウカンに押し流され、スタンは冊子を裏返して端末に晒す。音が鳴るとぎこちない手つきで紙を捲り、次のページをホウカンに読み取らせた。繰り返すうち、端末の画面で赤い光が点滅する。何かを処理するような雑音を発してホウカンが慌てふためく。\n\n「おいおいおい、何だよこれ！？　これが本物なら、こんなことしてる場合じゃねぇぞ！」\n「ホウカン、内容は……」\n「スタン、連れ出せる限りの人間を連れて早くこの国を出ろ！　バスカルヴィオはいつ噴火してもおかしくない！」\n\n　戸惑うスタンの手首で、端末は激しく振動する。\n\n「こいつはここ数ヵ月の地質関連の数値だ。地熱温度、ガス濃度、地盤の変動値……火山の観測に必要なものはほとんど揃ってる。数ヵ月分も材料が揃えばあとは計算するだけだ。それに従って計算する限り、バスカルヴィオは大噴火を起こす！」\n\n　ホウカンが告げる不吉な未来予測に、スタンは唇を噛む。足先から染み込むような戦慄と一緒に、ただただ陰惨な気持ちが引きずり出された。抱えていた不安が的中し、剥がせない膜のように全身に纏わりつく。小さく息を零したスタンに、ホウカンは続ける。\n\n「地震が起こって噴煙だけを吐くなんてもんじゃねぇ……火砕流が流れ出す大規模噴火だ！　ヘホイに留れば確実に飲み込まれる！　この場所なんてもってのほかだ！」\n「火砕流って……？」\n「火山灰や噴石が火口から噴き出す、煙の波みたいなもんだ。巻き込まれれば命はない。噴火してから走っても逃げられねぇ。だから今のうちに逃げるんだ」\n「で、でも……それってただの予測でしょ？　本当にそんなことが起きるなんて」\n「これが素人の測量で、ずさんな数値ならオレもそう思う。でもオレには心当たりがある。ここまで正確な数値を叩き出せる装置……あの家の地下にあった装置が一枚噛んでるとしたら、情報に誤りはない」\n\n　愚痴るように、端末から低音が響いた。\n\n「オレもあいつらのことは嫌いだったが、技術力に関していえば舐めない方がいい……バスカルヴィオは確実に噴火する。多くの人間を巻き込んで」\n\n　言い返す言葉もなくなり、立ち竦むスタンの耳に足音が届く。憂いの表情を浮かべ、リカンがスタンの前へと回り込んだ。\n\n「なぁ、今の話は信じるべきなのか？」\n\n　弱々しさを交えた声に、どう返事をすればいいのかわからない。生まれ育った彼の故郷は、今まさに滅びの運命を辿ろうとしている。想像していた、バスカルヴィオがもたらす災厄によって。黙り込むスタンに、リカンは自ら首を振った。\n\n「悪い、否定してほしかっただけだ。だが、お前らがここにいようといなかろうと、俺も飲み込まなきゃならん。さっき棚を探ってこれを見つけた」\n\n　スタンが持つものに似た冊子を開いて握り、リカンは突きつける。彼の背後を一瞥すると、飾り棚の背面が開き、収蔵庫のような空洞を覗かせていた。収集した資料を溜めておく場所は他にもあったらしい。\n\n　冊子には山を上空から見下ろしたような構図の画が記載され、中心には印が打たれていた。記された文字を「バスカルヴィオ」だとホウカンが翻訳して、スタンは図に引かれた赤い斜線の意味を知る。中心から噴き出した赤は、麓にあるヘホイまでをも侵食していた。\n\n「火砕流の到達予想図か。オレの予測と概ね同じだな」\n「このままじゃ、ヘホイは滅ぶ。数値なんか読めない俺にもわかることだ。ロヴドヘイルはそれを把握していた。そのうえで式典を開いてる。民衆の不安に付け込んで権威となり、今は\"神の山\"の恩恵に縋れば本気で助かると思ってやがる……とんだ愚王だ！」\n\n　リカンの叫びが部屋にこだまする。募る怒りが、冊子を握る手に表れていた。抑え込まれた熱の爆発に、強張っていたスタンの身体も弛緩する。\n\n　ここで固まっている場合ではない。リカンの持つ冊子を掠め取って、部屋の外へと走り出した。\n\n「スタン！　どこへ行く！」\n「ロヴドヘイルを止める！　式典を中断させて、皆を連れて山を下りる！」\n「一人で行くつもりか！　だったら俺も───」\n「リカンさんは先に避難の準備を整えて！　そっちの方が重要だから！」\n\n　追い縋るように走っていたリカンが立ち止まる。腹の底から出した声で、スタンに意志を投げ渡す。\n\n「死ぬなよ！」\n\n　意趣返しのような台詞に、スタンは握り固めた拳を掲げた。\n\n　屋敷を飛び出し、夜の岩山を駆け抜ける。星の瞬く空にどす黒い山影が重なり、圧し潰されそうな錯覚を感じた。それを吹き飛ばすようにスタンは先を見据える。夜闇に沈んだ景色に一点、光が煌めく。何も知らずに騒ぐ式典の場へ一直線に目指した。\n\n「スタン！　そこまでしろなんてオレは頼んでない！」\n「だからって見殺しにはできない！」\n\n　視線すら送らず、スタンは鳴り響くホウカンへと声を返す。惨劇を前にした人間らしい使命感とは別に、消化できない感覚が頭の中で湧き立つ。\n\n「それにあの人は、まだ秘密を隠してる！」\n\n　噴火を否定する人間が、あれほど綿密な調査を重ねるだろうか。\n\n　知りたい。笑みが蓋をする、本当の心の内を。\n\n@@ @@\n\n[[=]]\n◇◇◇\n[[/=]]\n\n@@ @@\n\n　篝火に照らされ、舞台は赤い光に塗られていた。木組みの壇上を、半分に切られた円のような観客席が取り囲む。斜面を掘って構築された場所に群衆は腰を下ろし、その人の所作を静かに見守る。\n\n　鼓を打つ音、笛の音。緊張が空気を縛ったそこへ、とんっと足が繰り出される。足が床を踏む音に添えるように、シャンシャンと鈴が鳴った。それを契機に足が振られる。鐘が撞かれて響き渡って、奏でられる音は勢いを増す。激化する演奏と舞踊に、彼の纏う着物が宙を薙ぐ。赤が黒を染める、不可逆な転換が起きていた。\n\n　聳える山の峰を背に、ロヴドヘイルは微笑をたたえる。\n\n「笑みを絶やすな、笑みを絶やすな！」\n\n　ロヴドヘイルに煽られ、群衆は徐々に騒ぎ始めた。鼓に合わせ手を打ち鳴らし、一人の興奮は全体へと伝播。立ち上がる人数が増え、ロヴドヘイルは舞台上を縦横無尽に舞い踊る。降るような叫喚を、浴びるように両腕を広げた。\n\n　彼が眺める観客席の最上部に、人影が現れる。熱狂の渦中にある人々の隙間を駆け下り、踏み切って大きく跳んだ。奏者が手を止め、音楽が止む。舞台に立った彼女を、ロヴドヘイルは笑顔で迎えた。\n\n「お前が来たか、道化のスタン」\n\n　名前を呼ばれ、スタンは荒れた呼吸を少しずつ整えていく。灯された炎が視界にちらつき、赤を被る。前を望めば、ロヴドヘイルの白い仮面が見えた。自分は今、彼と同じ舞台に立っている。その認識が、時間の経過とともに頭に溶け込む。\n\n　群衆からはどよめきが起こり、舞台の下では控えていた兵士が集合する。\n\n「歓迎されてないな、お前」\n\n　せせら笑うホウカンの呟きが耳元を流れた。お呼びでないとはたしかにこのこと。観客席を振り向くと、人々は大なり小なり敵意の混じった視線を飛ばしていた。乱入者、邪魔者。暗がりの中で顔を引き攣らせ、苛立ちや怒気を交えてスタンを見つめる。\n\n　郷に入っては郷に従え。集村を訪ねたからには土地の教えに従わなくてはならない。彼らにとっては神聖なはずの式典に土足で踏み入ったのだ。こうなることは式典に突入する前からわかっていた。裏を返せば、それだけ注目を集めているという状況でもある。\n\n　にぃ、とスタンは口角を吊り上げた。虚飾の笑みで自分を奮い立たせ、課せられた役割を演じるために足を揃える。幸い、そういった役回りは得意だ。道化とは己にすらも嘘をつく生業だから。\n\n「道化のスタンと申します。式典に集った皆様に、ご忠告いたします」\n\n　深々と礼をしてから、頭を上げる。腹に力を籠め、大きく口を開いた。\n\n「バスカルヴィオは大噴火を起こします！　煙がすべてを飲み込み、誰も生き残れません！　すみやかに国を離れるべきです！」\n\n　堂々と告げる。どよめきは一層、水紋のように群衆へと広がった。様々な種類の声が入り混じり、絡み合った紐みたく解けなくなる。喧騒の塊を相手取ったような感覚にスタンは委縮しそうになったが、構わず腕を振って火山を指さした。\n\n「このところ、バスカルヴィオは何度も噴火を起こしていたと聞きます。噴出する石や地震による被害も確認されていたそうですね。誰が見ても危うい状況にある中で、皆様の崇める\"交信者\"ロヴドヘイルは噴火の心配はないと延々と仰っていた」\n\n　しかし、と短く言って、スタンは懐から冊子を取った。\n\n「先ほど、これが見つかりました。大噴火が近いことを示す、バスカルヴィオの観測結果です」\n\n　証拠の出現に、群衆がまたしても騒ぎ出す。疑うようにスタンを睨む舞台下の兵士にも、スタンはページを開いて確認させる。火砕流の到達予想図を見せつけられ、兵士たちは腰を抜かしていた。\n\n「この冊子ですが、私が記録したものではありません。この記録を取り続けていたのは他でもない───ロヴドヘイルなのです！」\n\n　隣まで歩み寄り、腕を掲げて彼を示す。微笑んだままロヴドヘイルは何も返さない。その顔から目を離し、観客席へと向き直った。\n\n「もうおわかりでしょう！　このロヴドヘイルは、情報を握っていながら皆様に嘘をついていた！　恩恵をもたらす、恩恵をもたらす……そればかりを言って目を背けさせた！」\n\n　驚きが波のように起こり続ける。動揺する人々の声をぶつけるように、表情を変えないロヴドヘイルの前にスタンは立つ。\n\n「本当のことを言ってください！　そして、皆に伝えてください！　バスカルヴィオは危険だと！　今すぐ国から逃げ出すべきだと！」\n\n　スタンの声が騒ぐ空気に響き、舞台は静まり返った。誰もがロヴドヘイルを見据え、その口が動くのを待つ。長い沈黙を経て、彼は最初に足を動かした。\n\n　水滴を垂らしたような、小さな足音が染み入る。前に立ったスタンを軽く腕で押し退け、舞台の中央へと躍り出た。顔を動かし、観客席を順繰りに眺める。ただそれだけの些細な仕草に、全員が釘付けになる。\n\n　自覚するのが遅れ、スタンは愕然とした。あれだけ乱された流れが纏まり、\"交信者\"が語ろうとする場が形成されていることに。\n\n「バスカルヴィオは恩恵をもたらす。何も、危険はない」\n\n　笑みを浮かべ、ロヴドヘイルは悠々と話す。顔を向けず、スタンが持つ冊子を腕で示した。\n\n「たしかに、その冊子の字は私の字だ。記録された結果と推測も正しいとしよう。そのうえで言うが……バスカルヴィオは噴火など起こさない。私が交信を続ける限り！」\n\n　両腕を掲げ、真っ赤な袖がはためく。灯された炎にも照らされ、不安定に色は移ろう。何の根拠もない、世迷言のはずだった。だが神秘に彩られたロヴドヘイルの姿の前には、同じ舞台に立つスタンさえ抱えた言葉を吐き出せなかった。\n\n「皆の者、この世には奇跡と呼ばれる現象がある！　絶対的な危機を前にして、塵にも満ちない可能性を掴み取る！　それが\"交信者\"が存在する意味だ！」\n\n　突然、ロヴドヘイルは走り出す。舞台の端から端を、高らかな笑い声を上げて移動する。人々の不安を募らせた顔が、晴れ晴れした面構えに変わっていく。\n\n「思い返せ、お前たち！　今までに一度でも、バスカルヴィオがお前たちに仇を成したか？　降り注いだのは富ばかりであろう？　ならば今度も同じことだ！」\n\n　シャンシャンと、彼が動けば動くだけ鈴が鳴った。静寂を崩し、重苦しい緊張から群衆を解放する。満ちていく音の軽やかさに反して、スタンは圧倒されていた。\n\n　また、笑いに飲まれてしまう。\n\n「バスカルヴィオは、我々の感謝に必ず報いてくださる！」\n\n　鐘が打ち鳴らされた。鼓が打たれ、笛の音が通り抜ける。腕を振って舞い踊り、おどけた動きでロヴドヘイルは舞台を巡る。興奮に、人々が手を叩く。\n\n　再点火された熱狂は、もう二度とは収まらない。\n\n「笑みを絶やすな、笑みを絶やすな！」\n\n　ロヴドヘイルの掛け声に群衆が笑い声を上げる。表れていたはずのバスカルヴィオへの畏怖は揉み消され、歓待し恩恵を享受する存在として捉え直していた。\n\n　どうにかしなくては。焦燥に駆られるスタンの足元が、ぐらりと揺れる。\n\n　前兆のない地響きに群衆の声が揺れる。立っていられないほどの強い揺れだ。それでも人々は騒ぐのをやめない。ロヴドヘイルが声を張り、観客たちを煽り続ける。奏で続けられる楽器、連続する爆発音、小刻みに鳴る鈴、高らかな笑い声と雑多で耳障りな騒ぎ声。混沌の中、揺れに耐えながらスタンは叫んだ。笑みは剝がれていた。\n\n「皆様、お願いです！　状況を冷静に考えてください！　どう見ても、バスカルヴィオは普通じゃない！」\n\n　懇願は、ついに届かなかった。\n\n@@ @@\n\n　代わりに、拳ほどの石がスタンの頭に向かって飛んだ。\n\n「うあ……っ！」\n「スタン！」\n\n　石は頭を掠め、スタンは舞台に倒れる。仰向けになって当たった部分を手で押さえた。じんじんとした痛みが遅れてやってきて、生温かい液体が流出しているのを知る。\n\n　スタンが倒れてもなお、群衆からの罵声は止まなかった。\n\n「バスカルヴィオは噴火などしない！　我らのバスカルヴィオは\"神の山\"だ！」\n「それ以上、バスカルヴィオと\"交信者\"を穢すな！」\n「舞台から引きずり下ろせ！　その道化を叩き潰せ！」\n\n　投石が続き、スタンは腕で顔を守りながら舞台の奥へと這って動く。流れる血が片側の視界を赤に濡らす中、ロヴドヘイルが彼女の視界に入り込んだ。微笑する仮面の白が、赤に囲われて輝いて見えた。\n\n「道化のスタン！　これが民の選択だ！　バスカルヴィオを敬愛し、\"交信者\"を崇め続ける！　何も変わらぬ！　これまでも、これからも、笑い続ける！　私の望み通りだ！」\n\n　言い返す気力もなく、スタンは這いつくばってロヴドヘイルを睨む。\n\n　そんなわけがない。火山が噴火しないと思っている人間が、ああまで徹底して情報を集めるわけがない。本当はあなただって、バスカルヴィオは危険だと思っている。あの山を、怖がっているはずなんだ。\n\n　それでも逃げないのは、何故だ。おかしい。権威を求める卑怯な王でも、噴火が近づけば逃げようとは思う。側近を連れて国を出ればいい。もしも拝金主義の詐欺師なら、民衆に付き合ってやる義理なんてロヴドヘイルにはないだろうに。\n\n　朦朧とする頭で思考を巡らせるスタンに、圧し潰すような声の群れが重なった。\n\n「笑みを絶やすな、笑みを絶やすな！」\n「笑みを絶やすな、笑みを絶やすな！」\n「笑みを絶やすな、笑みを絶やすな！」\n\n　群衆からの掛け声に、ロヴドヘイルは腕を広げる。腕を支えにして上体を起こし、スタンは口を開けた。声を浴びようとする姿は、裏側からでは縛られているようにも見えた。\n\n　この国を支配していた者。ひたすらに安寧を求め、気に入らない意見は排除していた者。\n\n「……お前たちだったんだ」\n\n　集村の構造を理解し、スタンは息を零す。それに応じるように、舞台には兵士の集団が上る。槍を握り、スタンを刺し殺そうと構えていた。覚悟を決め、スタンはホウカンを手首から外す。投げられる距離の限界を考えているうちに、兵士が詰め寄ってきた。引かれた槍に目を瞑る、その寸前───兵士たちが立て続けに倒れた。\n\n「逃げるぞ、スタン！」\n「リカンさん……！」\n\n　剣を手にしたリカンがスタンに手を伸ばす。彼の仲間も後ろに続き、剣を構えて残る兵士たちを牽制していた。さらなる乱入者の出現に群衆は騒然となり、先ほどまでとは雰囲気の異なる混沌に舞台は包まれる。\n\n　リカンの手を借り、もう一人の肩も借りてスタンは立ち上がった。大人しく後ろに下がって無抵抗を示すロヴドヘイルを睨み、リカンは仲間とともにスタンを連れ出す。乱入者を捕えようとする兵士に刃を向け、リカンは観客席の段を昇る。\n\n「スタン、俺たちはお前に従って国を出る。ここにいたら危険なのはわかりきってたことだ」\n「俺もだ！　家族を説得して、ダメなら俺一人でも国を出る！　あんたのおかげで自信が持てたよ！　ありがとな！」\n\n　なんだか声と顔に覚えがあるな、とスタンはぼんやり考える。少しして、肩を借りているもう一人は昨日の昼に兵士に連れていかれた男だと思い出す。交信者の拠点から救助されたのだろう。行動した意味はたしかにあった。痛みの強まる頭で、スタンは一瞬穏やかな気持ちになった。\n\n　騒ぐ群衆たちも取り押さえようと躍起になっていたが、リカンたちが振るう剣の前には手も足も出ない。集団で固まって段を駆け上がり、リカンは光景を目に焼き付ける。歪んだ口許から、篝火のように盛る怒気が零れ落ちた。\n\n「スタン、俺は国を出たら……ロヴドヘイルの蛮行を世に知らしめる。何があっても伝え抜く。二度と、こんな真似は余所じゃ起こさせない……！」\n\n　性根が弱気なリカンとは思えない勢いに、スタンは口を開けた。相変わらず、背負い込む性分らしい。\n\n　群衆を振り払い、階段を昇り切って一団は観客席を抜ける。最後の見納めとして、スタンは舞台へと首を向けた。閉じかけていたスタンの目が大きく開く。\n\n　舞台の中央、ロヴドヘイルは仰々しく礼をする。乱入者を追い払ったと群衆が歓声を飛ばす中で、彼は頭を上げた。胸に添えた手には白い仮面が握られ、風を受けて長い金髪がなびいていた。その素顔を、スタンは捉える。\n\n　緩く浮かべた微笑の上。二つ揃って開かれた目は、窒息した動物のように死んでいた。\n\n　ロヴドヘイルは、最初から笑ってなんていなかった。何一つ、心など籠っていなかった。\n\n　唖然として、スタンは震え出す。脳を刺されたように何も考えられなくなる。凍りついたスタンの頭は、手に握ったホウカンの声によって再び動き出す。\n\n「スタン、この集村に潜んでいた異類がわかった。特性は───」\n\n　ホウカンの説明を聞き、スタンは肩から手を放して舞台へ向いた。頭から頬へ流れる血も厭わず、力の入らない身体で声を張った。\n\n「嘘つき、嘘つき、嘘つき！」\n\n　か細い叫びは群衆の発する狂騒に折られ、夜に消える。前に倒れ、膝をついた。地面の砂利を握り締め、何度も言葉を繰り返す。\n\n「嘘つき、嘘つき、嘘つき……！」\n\n　己の無力さに苛まれながら、スタンは叫び続ける。そうして声を発することこそが抵抗だとでもいうように。しかし、声は誰にも聞き入れられない。群衆にも、ロヴドヘイルにも。喚くスタンを意識の外に置き、笑い続ける。\n\n　傷つき、疲れ果てたスタンが意識を失う直前、高らかに笑うロヴドヘイルの声が耳に飛び込んだ。\n\n「\"神の山\"よ！　私は、私は……国の人々が望む、偉大な王に成り果てたぞ！」\n\n@@ @@\n@@ @@\n\n[[=]]\n+* 明くる日の朝\n----\n[[/=]]\n\n@@ @@\n\n　スタンが目覚めたのは、幌の付いた馬車の中だった。厚い布を敷いた上に寝かされていたスタンは、起き上がると辺りを見回した。いななく馬の姿を後ろに確認し、内部の構造から自分が荷台にいると悟って、痛みの残る頭に手を置く。包帯か何かが巻かれているのを感じ取り、逸る気持ちを抑えていった。\n\n「スタン！　目が覚めたんだな！」\n\n　頭に置いた手で、ホウカンが起動する。外していたはずだが、誰かが元に戻してくれたらしい。\n\n「ホウカン、ここは？」\n「ヘホイから離れた場所だ。お前は気を失って、国から連れ出されたんだよ」\n「そうなんだ……でも一体、誰が……？」\n「おお、スタンさん！　気が付きましたか！」\n\n　馬車の入口から、トバが顔を覗かせる。疑惑の残る相手と再会してスタンが顔を強張らせる一方、トバの表情は優しい。\n\n「儂もリカンに従って街に残っていたのですが、夜更けになってあやつらが訪ねてきましてな。今すぐ国から逃げろと言うのです。驚きましたが、もっと驚いたのは気絶したスタンさんを連れていたことです。あなたほどの方が深手を負うような、相当な何かがあったのだと察しました。彼らに頼まれ、あなたを馬車に乗せて国を出た次第です」\n「じゃあ、リカンさんたちは……！」\n「ご心配なく。リカンたちもすぐに国を出ました。避難の準備と最大限の呼び掛けをしてから、ヘホイを出たのですよ」\n「そう、よかった……」\n\n　姿勢を緩め、スタンは安堵の息を吐く。数秒ほど経ってから、気を失う直前の出来事を思い出す。\n\n「トバさん……ヘホイはどうなったんですか？」\n\n　その問いに、トバは答えない。俯き、眉を寄せて優しい表情を崩した。会話を聞いているホウカンも同じで、暗い画面のまま何も発さない。悪寒が蘇り、スタンは青褪める。\n\n　鈍ったスタンの頭を揺するように、爆ぜる音が轟いた。飛び起き、馬車の外へ出る。遠景を眺め、スタンは呆然とした。\n\n「あっ、ああっ、あああっ……！」\n\n　バスカルヴィオの頂上からは、夥しいほどの黒い煙が噴き上がっていた。噴出した煙は景色の大半を埋め尽くし、命を貪るかのように自然を覆う。既に夜は明けて空は白んでいたが、そこだけ帳が下りているようにすら思えた。上空から地表にかけて、大量の綿のように隙間ない煙が蠢いている。\n\n　ここからなら望めるはずのヘホイの街並みは、とうに煙の下敷きだ。火山の中腹などはいうまでもないだろう。あれだけいた人間が、煙に食われた。その事実をゆっくりと認識するスタンに、新たに煙が湧き立つ光景が追い打ちをかける。先の爆発に、景色が追随していく。\n\n「夜明け頃のことでした。大きな揺れが起こり、バスカルヴィオから大量の煙が噴き出したのです。我々は大丈夫でしたが、国に残っていた人々はもう……」\n「スタン、オレたちは……運が良かったんだ。オレだって噴火時刻を予測できてたわけじゃない。すぐに逃げ出したから助かったんだ。だから、動いて正解だった」\n「でも、人が……！　たくさんの人が……！」\n「その罪は、あなたにはない。罪を背負うべきは、ロヴドヘイルです」\n\n　立ち尽くすスタンへ、トバが慰めるような声色で話しかけた。それから一転、かつての統率者を責める厳しい口調で語り出す。\n\n「かの者は、楽観的だった。自分を神に愛された者だと思い込み、あなたの忠告すらも無下にして権威を欲しいままにしようとした。国がなくなれば、王は用無しです。だから、天罰が下った。虚勢を張り、傲慢に振る舞った笑み山の王とその国は、灰に埋もれた！」\n「それは、違う」\n\n@@ @@\n\n　唐突な切り返しに、トバは驚きを隠せなかった。向き直り、スタンは鋭い視線でトバを見る。冗談を挟む素振りなど、どこにもなかった。\n\n「トバさん。あなたは……いえ、あなたたちは、まだ隠し事をしています。ロヴドヘイルは火山が噴火しないと信じていたわけじゃない。むしろ逆ですよ。バスカルヴィオが噴火すると考えて行動していたんです」\n「何を言いますか……では、何故いつも笑っていたのです？　バスカルヴィオが噴火するはずないと、呑気に言い回っていたのは何故です？」\n「笑うことしかできなくなっていたとしら、どうします？」\n\n　これまた突拍子もない例え話。軽く噴き出し、トバは頷いた。\n\n「なるほど、ただ交信者を演じるのは難しいと考えて、そういったご想像を。スタンさんには驚かされますな。しかし、そんな症状を引き起こすものがないことには、何とも───」\n「だから、あるんだよ。それが集村ヘホイの異類だった」\n\n　割り込んだホウカンに続き、スタンは告げる。旅の目的にして、この事件を引き起こした元凶について。\n\n「この集村の異類は───人間に楽観視を強制させる、呪いの一種」\n「呪い……？」\n「厳密に分類すると違うんだが、スタンや爺さん向けに話すとそう解釈できるってところだ。オレが昔いた場所では\"ミーム\"って呼び名があった。ようするに、人伝いに伝染する、病みたいな特徴を持った存在ってことさ」\n\n　首を傾げるトバに、ホウカンは説明を続ける。\n\n「正直、オレも何が異類なのかは最後までわからなかった。判断材料がなかったからな。けど、交信者の本拠地に乗り込んだときに調べるきっかけが手に入った。本拠地を襲撃したスタンやリカンに敵意を向けなかった兵士ども。あいつらの中に女がいなかった。それが異類を絞り込むための最初の手掛かりになったわけだ」\n\n　ホウカンの小さな画面に文字が表示される。「age: 15-45」という文字が映って、スタンも意味を汲み取れず端末を凝視した。それに気付き、ホウカンは表示をどこかに飛ばす。\n\n「この異類には特徴があってな。感染する対象は、青年期から中年期の男に限られてる。次に伝染方法だが、これにも癖がある。感染者が記録媒体に伝言を残してそれを見せる……つまり、メッセージを渡して読ませることで感染する。拠点には、それを引き起こした形跡があった。まるで、オレたちの侵入を手助けするみたいにな」\n\n　今度はスタンが書簡から読み取らせた文字を出現させ、二つの証拠が画面の中で融合する。最終的に書類のような記号が浮かび上がった。\n\n「これらの特徴を元にデータベースを検索した結果、異類の特定が完了した。時間は掛かったが、間違いない……ロヴドヘイルは、異類に笑顔を強制させられてたんだよ」\n「正しくは歴代の交信者と、その候補者たちも。あの仮面を着けた人は、皆この異類に感染させられてた。派手な違いが出ないからこそ、集村の中で区別されてたんですよね？」\n「火山の中腹なんて隔離された場所に拠点を構えてたのも、そういうことなんだろ？」\n\n　繰り返される問いに、トバは肩を竦めた。\n\n「どうでしょう。ともかく、あなた方の中で納得したのならよかったではないですか。しかし、それがロヴドヘイルの行動とどう関係があるのです？」\n「ロヴドヘイルが異類に感染していたと仮定すると、すべてに辻褄が合うんです」\n\n　二本の指を、スタンは順番に立てる。\n\n「一つ、どうしてロヴドヘイルは火山噴火を否定していたのに調査を進めていたのか。もう一つ、どうして私やリカンさんを認識していながら、捕まえずに泳がせていたのか……こっちはあなたのことも含みます、トバさん」\n\n　名前を呼ばれ、トバは身震いした。気にも留めず、ホウカンは語る。\n\n「この異類の感染者は、楽観視を強制させられる。けど、それは表面的な話だ。途轍もない苦悶や悲観は、変わらず認識する。認識できるが、表現できなくなる。口に出すことも、文字にして書くことも、仕草にすることも。絶望を吸い込んだまま、吐き出せなくなる」\n\n　画面に表情の絵文字が現れ、一方通行な矢印で結ばれる。涙を流す顔は笑顔に、頭を抱える挙動は堂々とした挙動に。いくつかパターンを表示して、ホウカンは火山の記号を浮かべる。煙を噴き出す火山から煙が消え、さも普通の山のように映っていた。\n\n「それが破滅の未来でも、きっと同じだろうよ。どれだけ真剣にバスカルヴィオの危険性を唱えようとしたって、異類のせいで安全だとしか言えなくなる。口許に微笑みを添えて、な」\n\n　相方の軽妙な言い回しに眉をひそめながらも、スタンは言葉を継ぐ。\n\n「だから、思うんです。ロヴドヘイルは、打ち倒されるのを望んでいたんじゃないかって」\n\n　懐に手を入れ、スタンは冊子を取り出した。あの場面でも何とか保持した一冊の冊子だ。開き、火砕流の到達予想図のページをトバに示す。\n\n「拠点に乗り込んでこの資料が見つかったとき、違和感がありました。考えてたんですよ。こんな一目で火山が危険だとわかる、わかりやすい資料をわざわざ置いておく理由を。誰にも説明する予定なんてないのに」\n「オレだったら、観測記録だけで噴火の規模は推測できる。ま、それだけ知識も求められるわけだ。もし乗り込んだのがリカンだけだったら、あれだけじゃ何のこっちゃわからねぇ」\n「あれは、誰かに噴火が危険だと伝えるための資料だった。そして、その近くでは全住民を集めた式典が開かれていた。拠点に乗り込むほど正義感の強い人なら、何をするかは予想できます。私にも」\n\n　自分の走った道程を、スタンは思い返す。本拠地を出て式典に向かい、舞台に立ってバスカルヴィオは危険だと訴えた。自身では危険を訴えられないロヴドヘイルに代わって。もちろんロヴドヘイルはそれを否定しなくてはならない。異類に侵されているため、悲観的な予測はなんであろうと認められないからだ。\n\n　ここで、スタンとロヴドヘイルは対立した。結果としてスタンが否定され、これまで通りロヴドヘイルが肯定された。選んだのは、あの場にいたヘホイの民衆だった。\n\n「あそこで、ロヴドヘイルは試したんじゃないんでしょうか。ヘホイに暮らす人間が、どちらを選ぶか。国が滅ぶという現実を受け入れるか、偽りの安寧という逃避に走るのかを」\n「スタンの大演説も虚しく、あいつらが選んだのは偽りの安寧とやらだったわけだが」\n\n　ホウカンが一言添えてから、スタンはトバに詰め寄る。\n\n「教えてくださいよ、トバさん。集村ヘホイとはどんな場所だったのか。そして、ロヴドヘイルとはどんな人物だったのか。あなたはロヴドヘイルの協力者なんでしょう？」\n「どうしてそう考えるのです？」\n「私、あなたの家の地下で装置を見ました。それから、あなたがロヴドヘイルと会っている場面も見ています。どっちも盗み見る形になっちゃいましたけど……でも、教えてもらう権利くらいはあるはずです。あなたは、私を駒の一つにしたんですから」\n\n　スタンに詰められてもなお、トバは押し黙っていた。見つめるスタンから逃れるように視線を風景に移して、噴煙に包まれたバスカルヴィオを直視した。埋没した国を見出したからか、トバは空を仰いだ。\n\n「承知いたしました。あなたには知る権利があります。集村のこれまでと、あのロヴドヘイルという男について」\n\n　手頃な岩を探して、トバはそこへ腰掛ける。スタンも対面に座って、老人の口が開くのを待つ。指を弄ばせ、顎髭を撫でながらトバは訥々と話し始めた。\n\n@@ @@\n\n「あなたのいう異類は、ヘホイの最初期から存在したと聞いております。あれはたしかに、人間に楽観を植え付けるための道具です。しかし、そうした楽観が我が国には必要だった」\n「どうしてですか？」\n「近隣に、火山を持つためです」\n\n　バスカルヴィオの方向を一瞥し、トバは続ける。\n\n「火山というのは、豊かに暮らすには大変ありがたいものではあるのです。暖かく、土壌も肥えています。しかし、脅威には晒され続ける……いつ大噴火を起こすかわからないものの近くで生きねばならないのですから。その最初期のヘホイに、奇妙な人間が現れた」\n\n　石を握り、トバが地面に人の記号を描く。\n\n「彼はバスカルヴィオの危険性を否定し、もたらす恩恵ばかりを讃えていた。住民たちは最初こそ怪訝に思っていたが、次第に受け入れるようになっていった。彼の持つ楽観が、国に益をもたらすからです」\n\n　描いた人を円で囲み、外側にまた何人か人を描き足す。村のような何かが膨らみ、広がっていく。\n\n「危険はないと信じれば、そこに危険はなくなる。簡単な話です。彼を信じさえすれば不安は消え去り、日々の恩恵ばかりが降り注ぐ。住民たちは、自分たちが彼に従うにふさわしい、最もらしい権威を与えることにしました。バスカルヴィオと繋がり、意思を届けてくれる存在……交信者は、かくして生まれた」\n「交信者で、火山から注意を逸らしてた……ってことですか？」\n\n　スタンの呟きに首を縦に振って、トバは完成したように思えた図にまた手を加えた。円を乗り越え、矢印が外側の人間に向かって伸びる。繰り返し、何本か矢印が書き加えられた。\n\n「その後、交信者の近くで性格の変化した者が現れた。交信者と同じように、物事にやたらと肯定的になり、バスカルヴィオへの見解も同じになったのです。単に影響されたのかと思われましたが、調べてみたらその者たち同士で文書を送り合っていたことがわかった」\n「つまり、その時点で隔離には成功したわけだ。オレの参照した資料だと、異類は過去の人類社会では多数潜伏……隔離も困難な状態だったと記録されてる。けども、人口の少ない環境じゃ看破は容易だったってことだな」\n「そのようです。そうして交信者と影響を受けた者たちは住民から切り離され、集団として権威が強まっていく。それに伴って火山への不安も切除され、ヘホイは街として巨大化していった。ここまでが、ヘホイとバスカルヴィオ、そして交信者の成り立ちです」\n\n　円の中心にある人の記号に、トバは仮面のようなものを足す。完成した図にスタンは目を落とし、そこにロヴドヘイルと住民たちの姿を重ねた。軽く首を振ってその重ね合わせを払い、スタンはトバをまっすぐ見据える。\n\n「では、ロヴドヘイルとトバさんの関係について教えてほしいんですけど……その前に一つ、聞いてもいいですか？」\n「なんでしょうか？」\n「ロヴドヘイルは、トバさんの子どもですよね」\n\n　目を丸くしてトバは沈黙する。あからさまな表情の変化に「本当なんだ」と、スタンは微笑ましく眺めた。\n\n「トバさんが泊めてくれた部屋でスケッチを拾ったんです。それと同じ画風の画が火山により近い画角でロヴドヘイルの拠点にも残されていた。となれば、親子関係が一番怪しいんじゃないかと。年齢としても違和感はないですし。それと、これは感覚的な話なんですが」\n\n　笑みを含んだ、軽い調子でスタンは言う。\n\n「私が舞台から逃げたとき、ロヴドヘイルが仮面を外しました。そのときの顔立ちに、どことなくトバさんの面影があったんです。ただそれだけなんですけど、確信を持ちました」\n\n　スタンに釣られ、トバも笑みを零した。目を瞑り、じっくりと記憶に浸るように鼻の頭を押さえ、やがて息を吐くとともに答える。\n\n「そうです。ロヴドヘイルは……いや、ロヴドヘイルを名乗っていた男は、儂のせがれです。亡くした妻とともに、かつては三人で暮らしていました」\n「教えてください、トバさん。あの人が、笑顔の裏で何を考えていたのか」\n\n　頷いて、トバは瞼を開く。瞳にはいくらか潤いが戻ったように見えた。\n\n「最初に、訂正しておかねばならないことがあります。スタンさん、あなたはかの者が打ち倒されるのを望んでいた、つまり、住民たちが正しい選択をするのを望んでいたと仰った。それは実情とは異なります」\n「どういう意味です？」\n\n　はっきりと、それでいて混ざり気のない声で言い放つ。\n\n「あやつは、復讐のために動いていたのですよ。数十年も笑いを強制されながら」\n\n　憎悪も憤怒も絡みつかない淡々とした態度で、トバは自身の過去について口火を切った。\n\n「あやつがまだ青年だった頃です。我々は何の疑問も持たず、バスカルヴィオと交信者を讃えておりました。私の妻は交信者の従者として、かの屋敷に働きにも出ておりました」\n「異類が女に感染しないなら、女の働き手は街と屋敷を自由に行き来できるんだな」\n「えぇ。ですが、見落としていた危険があったのです。あるとき、バスカルヴィオは小規模な噴火を起こしました。そのとき噴き出た石が頭にぶつかって、妻は死んだのです」\n\n　差し込まれた死を悲痛に思う暇もなく、話は続く。途中でトバが空へと視線を投げたが、あまりに一瞬のことだった。\n\n「妻の死に、儂やあやつは悲しみました。しかし街の者どもは、形式的な儀式だけ終えればすぐに陽気に騒ぎ出した。バスカルヴィオ万歳、交信者万歳……異常ではないですか。人が死んでいるというのに、顧みもせず奴らは笑っている。そこで儂以上に疑いの目を持ったのが、あやつでした」\n\n　懐かしむようにトバは目を細める。\n\n「あやつは風習そのものを疑問視し、バスカルヴィオが安全と言い切れる山なのか疑うようになりました。まだ若かったあやつは独りで資料を収集し、研究を進めました。幸い、ヘホイは交易都市です。物品や情報を集めるのに苦労はしなかった。けれど、足りないものもあった」\n「そこで、あの装置のご登場か」\n「はい。ヘホイで知り合った風変わりな旅人に連れられ、あやつは旅立ちました。数年後、数人の仲間と一緒に帰ってきたあやつは、家の地下に奇妙な機械を取り付けた。旅先で手に入れた、古代の記録道具だというのです。火山の活動を数値化できる代物で、一度教われば儂にも操作できるほどの道具でした」\n\n　異様な構造の装置を思い返して、スタンは顎を擦った。彼が出会った仲間はホウカンがいう組織と何か関係があるのだろうかと考えて、一旦は胸にその考えをしまう。スタンの見つめる先で、トバの拳が固く握られる。\n\n「仲間と別れ、旅で手に入れた知識によってあやつはある未来を突き止めました。バスカルヴィオが、今後数十年以内に大噴火を起こすという破滅の未来です」\n\n　拳を額に置いて、トバは重苦しく息をした。話さねばならないと理解していながらも、吐き出すことが苦痛なのだとは、スタンにも手に取るようにわかった。\n\n「資料を纏め、あやつは交信者や街の人々に突きつけました。必死に説得し、対策を呼び掛けたのです。しかし呼び掛けも虚しく……それ以上の仕打ちを、奴らは施した」\n「異類で口封じされ、無理やり従わされたんだな」\n\n　代わりに言葉にしたホウカンに、相手は小さく頷くばかりだった。\n\n「儂も失意に打ちひしがれました。ですが、最も辛かったのはあやつでしょう。受け入れられず、そのうえ危険を認知していてもそれを叫ぶことすら許されなくなった。挙句、バスカルヴィオを讃える者の一員として享楽に殉じねばならないとは……それでも、あやつは折れておりませんでした」\n\n　目をしばたたかせ、トバは喉を整えた。しゃがれた咳払いが挟まり、無音の中に消える。\n\n「ある夜、あやつは屋敷を抜け出して儂の家を訪ねました。まだ交信者の影響を受け切っておらず、ある程度は感情を吐露できた頃です。そこであやつは、儂に頼み込んだ。火山の数値変動を記録し続けてほしい、と。諦めていないのだと知ると、儂も嬉しくなりました。ただ、今度は純粋な心持ちから真実を知らしめたいわけではなかったようです。最後にあやつは、こう呟きました」\n\n　俯き、下へ向いた唇から音が漏れた。\n\n「馬鹿どもに地獄を見せてくれる。微笑みをたたえた顔で、そう言いました」\n\n　響く声が、スタンの耳を伝って頭の奥へ落ちていく。声色は先と変わらず、大きな波のような揺れはない。それだけ飾り気がないからこそ、あの死んだ目の彼が乗り移ったように聞こえた。\n\n「月日が経ち、その代の交信者が衰えました。次の交信者に選ばれたあやつは、自らをロヴドヘイルと名乗り、舞によって交信するという手法を取りました。これは民衆からも人気を集め、ロヴドヘイルは数十年のうちに最も愛される交信者となりました」\n\n　鼻で笑い、トバはかすかに頭を傾ける。\n\n「その裏で、来たる日に向けて着々と用意を進めてもいました。供物を集め、より高らかに笑って舞い踊る。年々被害の増える火山の影響は、住民の声に任せて問題ないと流せばそれでいい。そうして滑稽な王としての印象を強めていけば、いずれ反感を抱く者も現れる。現れないのであれば、纏めて死んでしまえばいい」\n\n　冷たく零した一言を、スタンは触れずに受け流した。黙って話を聞いている彼女の前で、トバは両手を開く。手のひらの皺が光に晒された。\n\n「そして、運命の夜が来る。楽観に生きた笑み山の王と、群衆を導かんと現れた王への刺客。二人は対峙し、果たして民はどちらを選ぶか……結果は、おわかりでしょう」\n\n　鈍い速度で両手は合わさる。内側の空気を圧し潰すように、固く握り合わせた。\n\n「あのとき、不安に従って国を出ていればよかった。不透明な安寧に浸って騒いでいる場合ではなかった。逃れられない絶望を抱えたまま、煙に飲まれて死んでいく。ロヴドヘイルは、地獄を作ろうとしたのです。まさか、こんなに早く叶うとは思っていませんでしたが」\n\n　言っておきながら、トバの顔は何ら晴れやかではなかった。合わせた両手を再び開いて膝の上へ置くまで、苦々しい顔つきでスタンの背後を眺め見る。そこに広がるのは、煙に覆われたかつてのヘホイだ。今やすべてが過去に沈んだ。水から上がったように息を吐いて、トバはスタンに視線を向ける。\n\n「それと、スタンさん。あなたは当初の計画では想定していませんでした。あなたがたまたま国を訪ねたので、儂の独断で招いたのです。ロヴドヘイルには後々存在を伝えました」\n「どうしてですか？」\n「物語には見届け人が必要でしょう？」\n\n　素っ気ない返答を、トバは口にした。\n\n「元々この計画はヘホイの住人に向けて仕組まれたものです。余所者を巻き込むわけにはいかない。入国禁止の令が下っていたのはそのためです。しかし、第三者となる語り手がいなくては、あやつの命は無駄になってしまう。聞くに、どうやらあなたの役割はリカンたちが担うようですな……儂の目論見は外れ、役割が交換されてしまった」\n\n　今一度、トバは大きく頭を下げた。「申し訳ないことをした」と深々謝って、初めて声に歪みが生まれていた。顔を上げてもなお、伏した目からは罪への自意識を感じる。捻じれ曲がった口から、真意が零れ出る。\n\n「せめて物語の中だけでも生き長らえてほしいと思った、親の我が儘なのです」\n\n　悪意にはほど遠い情念が、二者の隙間を転がっていった。\n\n@@ @@\n\n　釈明を受けて、スタンは何も返せないでいた。これは彼らが望んだ悲劇である。簡単に纏めて立ち去っても何ら問題はない。ただ、そう片付けてしまうには、あまりに物悲しい顔をした人間が多すぎる。\n\n　瞬きをして、スタンは改めてトバに問いかける。\n\n「トバさん。本当に、これでよかったんですか？　大勢の人が死んで、あなたは子どもを亡くして、首謀者は自ら命を絶った。こんな悲しい結末が、物語の終わりでいいんですか？」\n「えぇ。よかった。これでよかった。もちろんですとも」\n\n　言い聞かせるように小刻みに頷いた末に、トバは口の端に笑みを留める。\n\n「[*http://scp-jp.wikidot.com/scp-4560 万事順調です]」\n\n　トバの目には、涙が溜まっていた。死んだ目の悲愴を隠そうと、擦り切れた笑顔を顔に被せる。スタンが最後に見た、ロヴドヘイルの笑みと瓜二つだった。\n\n　心からは笑っていない、場を繕うためだけの笑み。\n\n「嘘つき」\n\n　考えるより先に、スタンは言葉を吐いていた。\n\n　これ以上は感情を抑えていられない。我慢ができなくなった。\n\n「嘘じゃないですか、それも。あなたの語った話のどこが、万事順調なんですか。そうしないと納得ができないから、悲惨すぎるから、思惑通りだと思い込んでるだけじゃないですか」\n\n　前のめりになって、面食らった老人に向かって声を荒げ続ける。狼狽しながらも、トバはスタンに食ってかかった。\n\n「何が嘘なのですか。計画に従っていた儂が万事順調だと言うのです。それでいいではありませんか」\n「哀しみが、あなたの顔に出てるんですよ」\n\n　言って、スタンは自分の目許を押さえる。真似するようにトバも目許を触り、自身の湿った指先をはたと眺めた。涙しているのにも気付かなかったらしい。平静を装っているが、心は激しく揺すられていたようだ。無理もない、とスタンも暴れたくなる衝動を押し留めた。\n\n　顔にはいつも、本心が表れる。それでも人は、嘘を飲み込もうとする。誰かの尊厳を損なわないためなら、自分の感情など簡単に犠牲にしてしまう。\n\n　それでは、また繰り返す。誰かが涙を飲んで終わりなんて、認めない。嘘を被って終わる物語では、今までと何も変わらない。決意を抱え、スタンはトバに語りかける。\n\n「もう誰も、嘘なんてつかなくていいんですよ。本当のことを言って回った方が、ロヴドヘイルのためにもなる。私はこれ以上、あなたの思うようには動かない」\n「何をなさるおつもりです？」\n「この国で起きたことを、意地でも広めて回ります。あの人が生き長らえるなら、正しい物語の中であるべきです」\n「ははっ、そうでないとな。オレも虫唾が走ってたところだ。お前らの一世一代の大芝居にオレたちは最後まで付き合わされた。ちょっとした暴露ぐらい、構わねぇだろ？」\n\n　軽やかな電子音が端末から響く。乗り気になっているホウカンにスタンは頷き、立ち上がった。服についた砂を払って歩き出そうとすると、岩に腰掛けたままのトバが慌てて声を張る。\n\n「信じてもらえるとお思いですか？　この話の真実には、異類などという現実離れしたものが関わっているのですぞ！　いつだって人々は教訓に満ちた御伽噺を信じる！　馬鹿げた話は笑われて終わりです！」\n「道化は笑われるのが生業です。それに、笑い話の方が記憶には残りますよ」\n\n　にぃ、とスタンは口角を吊り上げた。\n\n「私、昔から好きなんですよ。人に話したくなるような、誰かが隠そうとした秘密が。だから私は、さも冗談のように真実を話し続けます。出来過ぎた教訓譚が嘘だと暴かれる、その日まで」\n\n　礼儀正しく頭を下げ、旅立つ。らしくない、きざったらしい台詞だなと思いながら、それでも撤回することはないだろうと考える。\n\n　彼を救えなかった。仮面の裏で轟いていた絶叫を、舞い踊って振られた腕を、掴むことなく逃してしまった。彼の本心が笑顔でないというならば、未だに彼を縛ろうとする白い仮面を、完膚なきまでに叩き壊してしまいたい。\n\n　不安定な地面を歩き、身体とともに揺れる思考をスタンは巡らせる。片腕を空に掲げた。昇ってきたばかりの太陽に、肌が赤く照らされる。\n\n　あなたは、笑み山の王ではない。名前も、ロヴドヘイルではない。本当の顔と名前が、あなたにはあったはずだ。役割から解き放たれたその顔を、叶うのならば見てみたい。この世ではない、どこかでもいい。再会するまでに私は、縛り付けるすべてからあなたを自由にしてあげよう。押し付けられた微笑ではなく、心の底からの大笑いを見たい。知りたくてたまらない。\n\n　何故なら私は、あなたの笑った目許をまだ見ていないから。\n\n@@@@\n@@@@\n@@@@\n[[div class=\"page\"]]\n**集村** - 38\n@@@@\n**友好度** - (集村消滅により記録不要)\n@@@@\n**異類概要** - [*http://scp-jp.wikidot.com/scp-4560 人間に楽観視を強制させる認識そのもの]。感染した人間が記録媒体に伝言を残して他者に認識させることにより、認識は伝播していく。感染は青年期から中年期の男性に限られる。なお、楽観視の強制は表現のみであり、悲観を感じ取る能力は感染者に備わっていると考えられる。\n@@@@\n**コメント** - この集村は、火山噴火という恐怖から逃れるために享楽的な人間を利用していた。何があっても笑い続ける\"笑み山の王\"は、崇めている限りは集村に平穏をもたらす。だがそれは結果として憎悪を募らせ、集村を破滅へと導いた。\n@@@@\n一つだけ、オレにも解けない謎がある。\n@@@@\nどうしてバスカルヴィオは、オレたちが集村を抜けた直後に噴火したんだろうな？\n\"神の山\"は、王になったあいつの願いを叶えたんじゃないだろうか？\n@@@@\nもうあの山には立ち入れないから、調べることはできないんだけどな。\n@@@@\n[[>]]\n**報告担当** - ホウカン\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n\n[[=]]\n\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[span style=\"font-size: 0%\"]]空白[[/span]]\n.\n\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n\n[[div class=\"page\"]]\n@@@@\nところで、この\"笑み山の王\"の御伽噺には、馬鹿馬鹿しい俗説がある。\n@@@@\nなんと、王は魔法にかけられ本当の言葉を発せずにいたというのだ！\n@@@@\n火山を恐れた民により言葉を封じられた男が、復讐を誓って王となり、民を試したのだという。\n@@@@\nならば真に身を滅ぼしたのは笑み山を囲う民ということになるが……果たして、そんな魔法が存在したのだろうか。この話は、想像力豊かな者が伝説を元に創作したものと伝えられている。\n@@@@\n@@@@\n@@@@\n広め回ったのは、一体どのような愚者なのだろうか……。\n@@@@\n@@@@\n@@@@\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n[[include :scp-jp.wikidot.com:component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/once-a-witch-now-the-empress | previous-title=III THE EMPRESS |\n  next-url=/eat-the-same-dish-with-the-Hierophant | next-title= V THE HIEROPHANT |\n  hub-url=/| hub-title=IV THE EMPEROR |\n]]",
  "tags": [
    "jp",
    "t-arot",
    "tale",
    "共異廻歴"
  ],
  "author": "aisurakuto",
  "created_at": "2025-01-24T12:01:28+00:00",
  "updated_at": "2025-02-12T16:01:13+00:00",
  "rating": 58,
  "_site": "scp-jp",
  "_fullname": "village-38-the-emperor-of-smiling-mountain"
}