{
  "title": "An Unofficial Essay For Dealing With \"Artificial Intelligence\" (Or Why We'll Laugh At You For Using AI)",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[module CSS]]\ndiv.notation {\n    display: block;\n    margin-inline: auto;\n    margin-block: 1.4rem;\n    padding-inline: 1.1rem;\n    padding-block: 0.9rem;\n    background-color: #f3f3f363;\n    border-left: solid 0.25rem #69111e;\n    width: 90%;\n    border-radius: 10px;\n    margin: auto;\n}\n[[/module]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[toc]]\n\n> [[=]]\n> Before reading, please refer to the [https://scp-wiki.wikidot.com/site-rules Site Rules]. **AI generated content is banned from being used on the Wiki.**\n> [[/=]]\n@@ @@\n+ Essay Introduction (And A Disclaimer Please Don't Kill Me)\n\nArtificial intelligence (or AI, for short) has become all the rage in recent years. Beyond the looming threat of AI replacing programmers, artists, writers, and other professions, LLMs have repeatedly demonstrated to be both extremely capable at generating a wide array of content and also easily accessible to anyone with an Internet connection.\n\nThe only question is, if generative AIs and LLMs are so seemingly convenient and helpful, what's all this fuss about them on the SCP Wiki; why aren't authors allowed to use them? That is the question that I, [[*user JakdragonX]], will be attempting to explain throughout this essay (if I haven't been shot outside yet for writing about AI). This essay is meant for new and established authors alike who are curious about why many within the SCP community are against generative AI. It will also discuss some potential alternative use-cases for LLMs that can assist //you// with your own writing and drafting without plagiarizing, rewriting, or breaking any rules established by SCP Wiki Site staff.\n\nThis essay will NOT demonstrate or discuss any of the following topics:\n# How to use AI to write your articles for you.\n# How to get away with using AI on the mainsite without getting caught.\n# Using AI to circumvent Licensing or Tech rules\n# Arguing with Site Staff to allow AI to be used on mainsite content.\n\n**Bottom Line:** If you feel like you must use AI as a substitute for own writing, idea conception, or general creativity, you should **NOT**, under any circumstances, use AI.\n\n@@ @@\n\n[[div class=\"notation\"]]\n[[size 145%]][[span style=\"color:#69111e;\"]]**⚠️ Disclaimer**[[/span]][[/size]]\n\nThe contents of this article assume good faith when it comes to experimenting with artificial intelligence. AI must solely be used as a dynamic tool that can assist you with enhancing your __own__ writing by suggesting conceptual ideas or alternatives approaches for writing a story. It must never be used to rewrite or replace one's creative ability or as a crutch for bad writing and general laziness. Beyond that, the use of generated AI content on the SCP wiki mainsite is **strictly prohibited**. Any attempts made to plagiarize AI content //will// be detected by site moderation and immediately removed. You may also be subject to disciplinary action, including having your Site membership revoked or being banned from the Wiki.\n\nDo not use generated AI content in your articles. You have been warned.\n[[/div]]\n\n@@ @@ \n\n++ What is Artificial Intelligence?\n\nWhile AI has been around for quite sometime, //generative// AI is still quite new to the public despite the introduction of generative adversarial networks (GANs) back in 2014. With the rise of AI companies such as OpenAI and Anthropic -- along with already prominent tech companies like Meta, Google, and Microsoft -- generative artificial intelligence has experienced a recent boom in popularity. This type of artificial intelligence utilizes large language models (LLMs) that are trained on large quantities of data in order to generate various types of content ranging from text, images, audio, and even videogames. As one might expect, these capabilities allow users to leverage LLMs to help generate writing prompts, pictures, and even functioning code for personal or business use.\n\nLLMs work by analyzing tokens, which are themselves just a series of associated characters. The first step in training a LLM is by giving it a large amount of tokenized content in which it compares the semantic relationship between tokens. Once it learns the patterns between tokens, an LLM can then generate its own sequence of tokens based on a user's input (which is also tokenized).\n\nBut why does this matter? In simple terms, **LLMs do not know nor truly understand what they're outputting.** This can cause situations in which LLMs output data that may be contextually related, but either entirely incorrect or only partially true. Because of this, LLMs often tend to fabricate, or hallucinate, prompts in order to generate a response.\n\n++ What's Artificial Intelligence Good For?\n\nAs alluded to earlier, AI can broadly generate content across a wide array of subjects. Text-based LLMs are well adept at interpreting language and can provide services like coding, sentence auto-completion, or dynamic reciprocal discussion. While not yet capable of human reasoning, LLMs are often used to corroborate, define, or elaborate on different contexts and topics, depending on the external context and training that the model has received. Other types of LLMs -- such as image and video generators -- can also generate many types of media using either natural language or simple syntax.\n\n+++ The Case Against AI\n\nWhile AI can be used broadly for many things, it's not perfect. There are many contexts that LLMs naturally struggle with, whether due to lack of training data, improper prompting, physical limitations, and more. Regardless of the reasoning why, LLMs are not \"get rich quick\" schemes -- they cannot replace human creativity, nor can they act as a body-double for struggling writers to hinge upon. Not only is using AI content **banned**, it's also impractical for most circumstances and grossly blatant when used improperly. Even though there are many other areas not covered in this guide, there are still several key issues that are especially pertinent to both the SCP Wiki and creative writing generally.\n\n++++ Inaccuracies and False Data\nLLMs are going to hallucinate. Frequently. This is due to several factors including improper training data, tokenization, and invalid prompting. This makes generative AI both inconsistent and unreliable as a means of raw information gathering or research. Of course, as LLM compute evolves and expands, the chances of hallucination may decline over time; however, it will always be an issue when it comes to using generative AI.\n\nEven in circumstances in which LLMs correctly output correct data, said information is prone to overgeneralization and inaccuracies. For example, suppose you ask an LLM the following popular prompt: \"How many r's does the word 'strawberry' have?\" In many circumstances, most LLMs will either inputs the wrong amount (such as saying there are \"4\" or \"6\"), or inputs the correct quantity, but cannot elaborate why. While this simple issue can be easily explained as an oversight into how LLMs tokenize characters, the real issue with this problem is the inability to properly output the reasoning used to reach the correct answer.\n\nThis lack of reasoning makes LLMs effectively as useful as your regular browser, but without the proper citation or reference URLs.[[footnote]]Some LLMs, such as Microsoft Copilot, can provide URLs and associated links when answering user prompts, however this does not exclude them from having issues with reasoning.[[/footnote]] When it comes to creative writing, the overgeneralizations and slight inaccuracies made by LLMs can result in your article being (rightfully) criticized for incorrect science or inconsistent data, which can be easily avoided by not using AI as your sole resource for data.\n\n++++ Plagiarism and Licensing\nNothing an LLM generates is truly \"unique.\" While generative AI can come up with many things, all of it stems from something that someone once said or did on the Internet. Almost all prominent LLMs have been trained on large quantities of data scraped online, including websites, images, and even YouTube content. This automatically presents us with another major issue presented with using LLMs: plagiarism.\n\nAll content on the SCP Wiki is licensed with the [https://creativecommons.org/licenses/by-sa/3.0/ CC-BY-SA 3.0] license, which allows authors and readers to freely distribute and adapt material so long as proper attribution is given to the original authors. This means that any and all material intended to be used on the SCP Wiki must also be CC-BY-SA 3.0 compliant. However, when it comes to LLMs, **a huge portion of its training data is not Creative Commons licensed.**\n\nThese two issues alone make any use of generative AI on the SCP Wiki both impossible and irresponsible -- not to mention also illegal and intellectually dishonest. \n@@ @@\n[[div class=\"notation\"]]\n[[size 145%]][[span style=\"color:#69111e;\"]]**🛈 Important**[[/span]][[/size]]\n\nBeyond the legality of using plagiarized generative AI content, it's also detrimental to the original authors and creators of the data that these LLMs are built upon. This is especially true when it comes to artists, who's creative works are often scraped by LLMs without their knowledge or consent.\n\nArtists contribute considerable amounts of effort and time into their creations. With the rise of image-based LLMs such as Midjourney and FLUX.1, many artists and creators are at a heightened risk of being substituted or outright replaced by AI. This is especially dangerous for creative communities like the SCP Wiki, where artists and authors often work together to contribute and share their work with the world.\n[[/div]]\n@@ @@\n++++ Lack of Creativity and Technical Limitations\nBeyond the licensing and plagiarism, LLMs generally are also not very creative. While this isn't to claim that LLMs aren't capable of creating interesting content, it does mean that generative AI are not particular adept at effective or inventive storytelling. This, again, stems from how LLMs are trained and the parameters associated with their responses. AIs are often prompted to provide concise, formatted answers to user queries, unless strictly reinforced otherwise.\n\nBecause of said output parameters, LLMs are also either inconsistent or excessively repetitive when it comes to things like tone, mood, and verbiage. It doesn't take a keen eye to spot AI-written prompts in SCP articles or creative writing. There are also lots of AI plagiarism detectors online, which take only seconds to use and provide a quick (but not perfect) analysis of suspected AI content.\n\nAs mentioned earlier, using AI generated content is also exceptionally lazy. Authors and content creators spent hours, days, weeks, months, and even years to produce content for the fans of the SCP universe to enjoy. Almost every well-established author who has posted consistently to the SCP Wiki has done so out of pure interest in the shared universe. Writers who solely rely on AI generated content to contribute to the SCP Wiki undermine and trivialize all of the other authors who agonize themselves over every detail just so they can try to improve their own writing capabilities.\n\nSimply put, readers, artists, and authors alike know when you're using AI, especially when it's used to mask and obfuscate poor writing. It's not impressive.\n\n\n+++ The Case For AI\nLet's face it: LLMs are not going anywhere. As more people continue to grow more comfortable with generative AI, an increasing number of new authors will continue to rely on its convenience and capabilities to contribute to the SCP Wiki. However, rather than dissuading these authors from using AI entirely, it seems more effective to provide these writers with an alternative perspective on how to utilize LLMs to enhance their own writing. While there are certainly many fundamentals issues with using generative AI, it doesn't mean that they're entirely without benefits. Again, it must be iterated that **using generative AI on the SCP Wiki mainsite is not allowed whatsoever**, and this essay does not support or encourage its usage in this manner. However, there are several circumstances in which AI can supplement aspects of your sandboxing and drafting outside of the SCP Wiki.\n\n++++ Idea Brainstorming and Formatting/Outlining\nThe most difficult part of writing for many authors is finding the right place to start.[[footnote]]Or, conversely, finding the right way to end it.[[/footnote]] While we all may have many concepts for anomalies or stories to tell, it can be exceptionally difficult to know which idea to prioritize or how to engage readers with our narratives. \n\nFor years, new and veteran authors have struggled with these hurdles. However, thanks to generative AI, finding the right place to begin has become far easier. This provides us with an extremely helpful use-case for generative AI: helping writers connect the dots between ideas, concepts, and plot points when drafting their articles.\n\nThis does //not// imply that authors should just rely on raw outputs provided by LLMs to fill any gaps in their writing. Instead, it's a suggestion for when authors eventually encounter a writers block that they can't overcome through the aid of community members or friends, they can atleast experiment with AI to help them generate many recommendations at once that can then be used as inspiration or advice.\n\nBeyond plot points and conceptual questions, generative AI can also provide recommendations on effective story outlining and formatting. While it's certainly not perfect, LLMs can act as a secondary perspective on effective methods of framing your creative writing. For example, if you're unsure how to properly indicate to the audience that you're writing about an anomalous food item, an LLM may provide you with insight into different formats that you can utilize, such as writing it in the style of a cookbook recipe, online advertisement, food review, and more. Again, the point is that you can prompt AI to provide you with many different recommendations that can then be used to varying extents to enhance the presentation or effectiveness of an article. It's also important to note that even in circumstances in which you're prompting an LLM for different ideas or recommendations, you must still actually have a concept or idea already in mind. Trying to use generative AI to create entirely new content is likely to result in boring or uncreative prompts, which are easily spotted.\n\nIf one particular LLM does not provide satisfactory responses, there are an abundance of different LLMs to choose from, each with their different strengths and weaknesses. Either way, using LLMs to help authors by prompting many ideas that they can work with for navigating between difficult plot points or formats may be very beneficial.[[footnote]]While also not going against the Site rules.[[/footnote]] For some potential options, try starting with [https://perchance.org/ai-story-outline this outline] and [https://perchance.org/ai-plot-generator plot assistant] or [https://www.ideagenerator.ai/ this idea generator].\n\n\n++++ References and Coding (Advanced)\nGenerative AI is also extremely good at generating content, regardless of the criteria or limitations specified. Again, you **cannot** and **should not** use AI-generated images or videos on the mainsite, however; you may be able to use these pictures as potential external references for your writing. This can be especially helpful for visual writers who need images and videos to help better describe thematic elements such as tone and mood, and physical properties like how a building is constructed or what someone looks like.[[footnote]]This, of course, presumes that you've already tried reaching out to artists and other community members first -- which you should always do.[[/footnote]] Even beyond generating images, LLMs can be used to create character profiles, logical diagrams, family trees, and many other types of reference material that can guide both new and established authors when writing. \n\nA key factor in differentiating the SCP Wiki from other fandoms is its flexibility between creative mediums. With the structure and layout of the Wikidot platform, writers aren't just stuck with writing -- they can also leverage website themes, custom HTML elements and CSS code, and more. Going along from this, LLMs have become extremely useful for generating viable code which, depending on your experience with Wikidot and its formatting syntax, can be used to assist you with writing your own code for the SCP Wiki. Constructing custom HTML elements and CSS styling can be made far easier with generative AI assisting you with questions, problems, or suggestions. Some LLMs, such as Claude 3.5 Sonnet, even have their own built-in code editors; however, you can also use services like [https://www.w3schools.com/html/tryit.asp?filename=tryhtml_intro W3 Schools HTML TryIt Editor] to experiment and test code on a webpage.\n@@ @@\n[[div class=\"notation\"]]\n[[size 145%]][[span style=\"color:#69111e;\"]]**🛈 Important**[[/span]][[/size]]\n\nIn case this hasn't been specified enough, while the SCP Wiki has allowed AI-generated CSS code, copy-pasting raw LLM content into your article is still **banned**. Even if generative AI can be beneficial for providing custom CSS or coding recommendations on your current projects, it is not an ultimate solution and should not be solely relied upon. Additionally, any code used in Wikidot articles are subject to the Technical Team's jurisdiction and oversight.\n\nAs such, it is vital that any questions regarding the use of AI-generated code in your articles or webpages, especially if it involves code beyond CSS, are directed to the Technical Team for their input and advice.\n[[/div]]\n@@ @@\n\n\n++++ Suggestions and Word Choice\nWord choice and sentence structure can be difficult for many authors to fully grasp. This can be especially true for newer authors who lack the experience or knowledge of writing for the SCP Wiki. While there are many online dictionaries, thesauruses, and resources for dealing with situations like this, many of these lack the ability to comprehend or account for external context. Thanks to generative AI, however, we now have a dynamic approach to solving this issue. More specifically, if we're having trouble with a word or phrase, we can simply request an LLM to provide us with multiple different synonyms or related words that we can try using instead.\n\nThis dynamism gives authors a means of correcting potential structure and grammatical errors prior to finalizing a draft and seeking critique. Writers can go back-and-forth with an LLM that can suggest better alternatives for select sentences, dialogue, words, and more. This can be an incredibly useful resource for many authors who sometimes struggle with perfectionistic writing or writers block in general. For example, suppose an author was stuck on a sentence discussing \"everyday technology.\" Said author could refer to generative AI models like ChatGPT to inquire about possible alternatives to this phrase (i.e., \"ubiquitous technology\" or \"pervasive technology\") and then also provide a concise explanation of the term itself. \n\nThis does NOT mean that authors should simply rewrite and revise every sentence using an LLM (again, this is **not allowed**.) There are many SCP Wiki community members across both the mainsite and social media platforms who are more than willing to provide critique and advice for concepts, drafts, and finished articles. Additionally, part of the creative process is learning how to personally overcome these obstacles, and improving one's own writing ability by doing so. However, generative AI, like any tool, can still be a helpful for offering slight suggestions or alternative synonyms for simple terms and phrases.\n\n++++ Data Gathering and Content Compilation\nThe majority of this essay has discussed ways of leveraging artificial intelligence indirectly, but there are other, more direct, ways of using AI to improve your planning, sandboxing, and general drafting. While LLMs are notorious for hallucinating and generating inaccurate data, they are still consistently capable when it comes to compiling and understanding already curated content, such as YouTube videos or online articles regarding a particular topic. This allows authors to prompt LLMs to neatly organize, and format pre-curated information for use as potential reference material, and/or external notes.[[footnote]]Always double check important information before trusting any given output of an LLM.[[/footnote]] Many LLMs also boast impressive context windows so that lots of data can be provided at once, making data aggregation far easier.\n\nLLMs can also still generally output somewhat accurate information, even if it's overgeneralized or excessive. While you should //always// check important information presented by LLMs, they can still be helpful for those who need a quick explanation or summary of complex and confusing topics.\n\n@@ @@\n[[div class=\"notation\"]]\n[[size 145%]][[span style=\"color:#69111e;\"]]**📝 Note**[[/span]][[/size]]\n\nWhile all final drafts must be saved to a SCP sandbox for critique, various applications such as Notion and Obsidian also offer AI integrations to assist writers and content creators during initial drafting. Although many of these applications embed AI directly into the editing window — enabling LLMs to insert AI generated content directly into your draft page (which is prohibited) — these tools can still be useful for automating elements of your drafting process. For example, they can be used to automatically add CSS themes, Wikidot rating modules or licenseboxes in articles or for generating external connections between articles, concepts, and notes in a series or shared universe.[[footnote]]It should be noted that some SCP sandboxes also provide this functionality through templates that you can use when creating a page or when in the Wikidot edit window.[[/footnote]]\n[[/div]]\n@@ @@\n\n+ Essay Conclusion\n\nArtificial intelligence is not utterly worthless. There are potential benefits for using it, from assisting with brainstorming and outlining drafts, to helping with code and gathering information. However, LLMs can also be easily exploited and are almost always impractical. Generative AI is not an ultimate solution to writing. It can't substitute actual writers, and it cannot replace genuine creativity or effort. Beyond that, generative AI still suffers immensely from hallucinating inaccurate data and outputting copyrighted, plagiarized online content created by actual artists and authors. This can present serious legal, logical, and ethical problems if you try using it for your SCP writing.\n\nFinally, using generated AI is just lazy, idiotic, and uninspired. It won't make you a better writer, nor will it elevate your writing or status as a competent creator. It's also incredibly obvious when you do use it. So, if you've learned nothing else from this guide, remember the following:\n\n**Bottom Line:** If you feel like you must use AI as a substitute for own writing, idea conception, or general creativity, you should **NOT**, under any circumstances, use AI.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "essay"
  ],
  "author": "JakdragonX",
  "created_at": "2024-09-05T14:19:16+00:00",
  "updated_at": "2024-09-06T19:56:45+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "essay-on-artificial-intelligence"
}