{
  "title": "SCP-711-KO",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:image-block\n|name=300px-SCP-711-KO.jpg\n|caption=昼間に撮影したSCP-711-KO。]]\n**アイテム番号:** SCP-711-KO\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-711-KOにアクセスすることができる唯一の道は、現在封鎖されています。無人警戒所を設置し民間人が接触できないようにして、金網を立てて出入りを防ぎます。SCP-711-KOに付いている霧影ダムの施設は現在名目上、韓国政府の管理下に置かれており、迷彩服を着た財団人員を配置して、問題が発生する可能性がある場合韓国の地方本部との通信を担当させます。毎日、日没後にSCP-711-KO近くに配置した監視カメラに隔離に失敗していないか監視する必要があり、もし隔離に失敗してSCP-711-KOに影響を受けた人が発生した際、その人は溺死者として処理されます。\n\n**説明:** SCP-711-KOは全羅南道の霧津市北西に位置する「霧影ダム」の人工湖です。霧影ダムは1974年に完成した小規模のダムで、霧津市の水源供給の役割をすることが知られています。ダム自体にはどのような異常性もなく、ただ収容を容易にするために財団の職員を配置します。\n\n異常性が確認されている部分は、ダムとして形成された約███程の大きさの湖です。この湖は森林に包まれており、█番道路でいくつかに分かれたある未舗装の道路を介してのみアクセスすることができます。道路沿いには、いくつかのお店や屋台が軒を連ねていますが、釣り用品店、淡水魚料理屋、居酒屋などが大半であったため、この湖を訪問する釣り人たちを対象にしたものと見られています。しかし、現在これらの店はすべて廃業して捨てられた状態であり、床にはワインボトル等が散らばっているだけです。隔離担当の職員は何人かの泣いている人間型のオブジェクトを見たと証言しましたが、発見されませんでした。\n\n約1.5kmほど道路に沿って入って初めてSCP-711-KO、「霧影ダム」に到達ことができます。昼、すなわち、日の出後から日没前に訪問した時、この湖では、どのような異常性も発現しません。しかし日没後から、この湖は接触する人物に幻想を見せます。湖が視界内に入る程度まで接近した際、最初にその人物は、湖の表面が完全に穏やかになったと報告します。このとき、表面には自然な波や波紋が全く見えず、さらに人為的に波紋を起こしても全く波紋は広がりません。\n\nしばらくして、湖の底では田舎の村の姿が見えるようになります。この町は湖全体に広がっており、人間の姿が全く見えないことを除けば、かめ置き場や合板屋根、畑、耕運機などの典型的な1970年代の農村の姿をしています。この幻想を目撃した人は、涙を流すなど、悲しみや懐かしさを表現し、数分経過すると、湖の底に自ら歩きはじめます。この行動は村へと行こうとしていると考えられています。ですがこの湖の深さは███mに達しているため結果的にすべての人は溺死することになります。\n\n以上のすべての幻想は、肉眼を除くカメラなどの手段では全く見る事ができません。今までの約██回の探査でも、SCP-711-KOに進入した人物の遺体は全く発見されませんでした。なぜ無人カメラでも遺体を発見することができなかったのかは不明です。\n\n**補遺 711-KO-1**\n以下の文章は1975年に霧津市の週刊誌に掲載された記事です。SCP-711-KOの起源と関係があると考えられています。\n\n> ...この「恨み」というのがあまり浅いわけではないんですよ。この村の人々としては気がふれるようです。着工前には複数の団体からのサポートを提供しましたが、今では完全に停止されました。補償金を与えても、実際には物価上昇率が高いためにいくらにもなりません。その後、都市に行こうとしても行くこともできず、最終的にはその辺で何も食べず、何もせず生きています。卑劣な言い方ですがこの村の人々も自分達の家の屋根の上で釣り人達に商売をしたいと思いますか。私が会った人も、今湖畔で半分封鎖されている村の入り口にあった堂山木を見ても狂いそうだと言っていました。これは当局が分割される前にすぐに何かしらの措置をする必要があります。すでに村では湖に飛び込んだ人もいるというのに……(以下略)",
  "tags": [
    "ko",
    "safe",
    "scp",
    "幻覚",
    "強制力",
    "視覚",
    "認識災害",
    "都市",
    "霧津"
  ],
  "author": "AMADAI",
  "created_at": "2017-03-03T13:17:44+00:00",
  "updated_at": "2021-01-10T16:45:55+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-711-ko"
}