{
  "title": "Time and Time Again",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nA poem (sestina form) inspired by SCP-4975\n\n**Time and Time Again**\n\nIt's keeping me awake, wearing down my mind–\nThe clock's ticking is unusually loud; \nMy thoughts flutter around like wounded birds. \nI'm willing the noise to just stop on its own, whatever it takes, \nBut there's no way I can lock myself inside forever. \nWhatever I don't know should remain silent. \n\nIt's unnerving when it is perfectly silent, \nBut I would prefer it now for some peace of mind. \nThis constant reminder that life doesn't last forever, \nWe can rarely hear it so clearly and loud. \nNo way to tell how much of my life it takes\nTo lie here and listen to the night birds. \n\nThe constant ticking reminds me of pecking birds; \nI can't command a force of nature to be silent. \nTo keep us aware of time, the clock instead takes. \nI try in vain to fall back asleep or steady my mind. \nNo use; the ticking is just too loud. \nGears turn, springs wind so it can go on forever. \n\nI can't remain between sleep and waking forever. \nOutside now, the chirping of morning birds\nIs comforting, but not nearly long or loud\nEnough to drown it out; no question now of silence. \nThere's a war waged only in the mind,  \nAnd sanity is the price both sides take. \n\nI wonder what will emerge, what takes\nControl eventually, when reason is lost forever? \nIt's an interesting puzzle for a stable mind, \nBut not for one scattered like a flock of birds. \nUntil now, I never found peace in being silent. \nSleep, death even, so long as it isn't loud. \n\nThe ticking goes on––it can't be this loud. \nSomething else is the source, something that takes\nPleasure in distress, hateful of true silence. \nIt feels like it's been around forever, \nPersistent as a long-beaked bird\nTapping away at the foundations of my mind. \n\nBut in the end, whether silent or loud, \nThe mind, even from itself, takes what it takes\nTo forever hide from the terrible bird.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "poetry",
    "tale"
  ],
  "author": "Delta778",
  "created_at": "2023-02-16T18:57:43+00:00",
  "updated_at": "2023-02-23T18:07:55+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "time-and-time-again"
}