{
  "title": "SCP-2944",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2944\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 手順ガンマ-2944を収めた封筒はサイト-19文書管理部門の施錠されたキャビネットに保管されます。SCP-2944の実験を望む職員は、レベル3以上のクリアランスを有するかレベル3職員から書面での許可を得なければなりません。全ての実験はDクラス職員によって行われます。\n\n手順に関する記録は1部のみ保管されるべきで、コピーを取るべきではありません。承認されていない人物に情報を公開したと判明したあらゆる職員は懲戒の対象となります。\n\n**説明:** SCP-2944は異常な髪型です。SCP-2944の異常性質を生成するためには、一般的に「███████ █████」と呼ばれる髪型に加え、一連の特定の手順（手順ガンマ-2944）に従わなければなりません。この報告書にはその内のいくつかを記載します。\n \n* 左耳の後ろの生え際から頭骨の中央線にかけて、額の生え際から少なくとも██センチメートル離れた位置のおおまかな長方形（生え際から中央線にかけて█センチメートル幅）の領域の髪を約█センチメートルに切り揃える。\n \n* 被験者の左（富士額の場合は右）の眉に█センチメートル幅の線を垂直かつ完全に剃り込む。上向きに剃ってはならない。線の両側に眉毛が存在する限り、線の位置は問題とならない。\n \n* 被験者の右手側に、頂点を耳の最高点に、底辺をできる限り首筋に近くなるように置いた█.█×█.█×█.█センチメートルの二等辺三角形を剃る。\n \n一旦手順ガンマ-2944の条件が満たされると、被験者は自身の毛包を意識的に操作することが可能となります。この能力の強さは指示にどれだけ正確に従ったかに比例し、手順が正確に行われれば被験者は能力をより意識的かつ正確に制御することが可能となります。被験者により制御される毛は高い柔軟性と感覚力を示すようになります。複数の被験者は、物体を皮膚に接触させずに細かな体毛で撫でるだけでその形状を判別することが可能でした。体毛は起伏動作が可能となることに加え、静電気を帯びることも少なくなります。被験者は抜け落ちた、または引き抜かれた毛包を制御することはできません。\n\nいくつかの無意識下の動きも観察されています。例えば被験者を脅した場合、全身の体毛は固くなり逆立ちます。さらに、被験者がある物品に手を伸ばす必要が生じた場合には、手と腕の体毛は僅かに所望の物品の方向を指し示します。被験者が寒さを感じている場合には、長い体毛は単純なパターンで編み上げられて暖気を保持します。\n\n長い体毛は身体の一部に巻きつけたり方向を複数回変更したりすることも可能となりますが、どこまで複雑な動作が可能となるかは被験者の集中力に依存します。数名のDクラス職員はボタンの押下、照明スイッチの切り替え、さらには軽い物体を毛の房で保持するなどの能力を実証しました。立毛筋の質量の顕著な増加が短期間[[footnote]]散髪の完了からおよそ24時間。[[/footnote]]記録されていますが、これは毛の可動範囲や被験者の体毛屈曲能力には寄与していません。\n\nSCP-2944の作用は個人の毛髪成長率に応じて最大で1週間継続し、被験者の髪が伸びるに従い能力は減退します。しかし手順ガンマ-2944が実施され続ける限り、被験者は能力を行使し続けることが可能です[[footnote]]頭髪を失っている場合、手順の完了が不可能となることが示されています。[[/footnote]]。12日間以上連続してSCP-2944の能力を有していた被験者は、様々な形態の多毛症の徴候を示し始めます。これらの新たな体毛もSCP-2944の作用の対象となります。この症状は手順ガンマ-2944が停止されてからも最大で1年間持続します。\n\n**補遺1:** ホワイト博士は--進行中の--実験において、SCP-2944が長期間維持された場合はさらなる異常能力が現れることを明らかにしました。--2014年██月██日--2015年██月██日現在、D-2944-17を被験者として選抜したホワイト博士によって以下の症状と能力が記録されています。特性の発現には長期間を必要とすること、SCP-2944の研究の優先度が低いことから、観察に割り当てることが許されたDクラス職員は1名のみです。\n\n以下はSCP-2944研究スタッフによって書かれた非公式の実験記録であり、注目すべき出来事を示すために要約されています。\n \n [[collapsible show=\"実験記録を開く\" hide=\"実験記録を閉じる\"]]\n\n>  \n> \n> * 実験以前のD-2944-17は巻毛だったが、直毛となり始めた。さらに被験者は短い体毛を逆立てることが可能となり、検査によってこれらの体毛は通常のケラチン質の体毛と比べ驚くべき弾性を有していることが示された。D-2944-17は、体毛の層を新たな緩衝材として用いることで軽い打撃を容易に無視することができた。最初の散髪からの日数: 23日\n> \n> * 今日、被験者は体毛を引き抜いた後ですらその形状を維持する能力を示した。さらに、被験者はこの体毛の束を用いて手錠の鍵のピッキングが可能だと実証された。これに応じてセキュリティ措置は更新された。D-2944-17は警備員に協力しなかったことで叱責された。最初の散髪からの日数: 31日\n> \n> * 今日、被験者が掌と足裏から体毛を成長させ始めたと判明した。これは多毛症患者において正常な事象ではない。最初の散髪からの日数: 36日\n> \n> * 被験者は針に糸を通す、インクを付けた体毛で文字を書くなど繊細で精密な作業を行う能力を示した。個々の毛包によって発揮される力は徐々に増大している。最初の散髪からの日数: 50日\n> \n> * D-2944-17は片方の掌の体毛を剃ることを要求した。対応した研究助手はD-2944-17の掌が「粘着性」であったと報告した。精密検査によって、被験者がしなやかで短く湾曲した二層目の体毛を発達させたことが示され、これによってD-2944-17の物体把持力が向上していた。これらの体毛は垂直に立てた状態から鈎状に曲げた状態まで形状を自由に変更することが可能だった。最初の散髪からの日数: 52日\n> \n> * 毎週の手順ガンマ-2944の間、D-2944-17は髪が切られるたびに痛みを報告した。後の検査で、被験者は体毛を用いて圧力、痛み、温度、質感を感じ取れることが判明した。最初の散髪からの日数: 74日\n> \n> * 今日、被験者は手順ガンマ-2944で必要とされるわずか30センチメートルの前髪によって腕立て伏せを行った。また、被験者は服を脱いだ状態で床の上を前方に滑ることが可能だった。うつ伏せになったD-2944-17は、体毛をヤスデの脚のように用いて前進していた。最初の散髪からの日数: 89日\n> \n> * 被験者の髪色は元々黒だったが、今日の午後、暗赤色の毛髪が発見された。問い質したところ、D-2944-17は髪色を操作する方法を発見したと述べた。体毛を顕微鏡で検査したところ、メラニンが異常に自由に流動していることが観察された。最初の散髪からの日数: 96日\n> \n> * 前述した体毛の成長により、被験者は粗い表面や、さらには切り立った壁でさえもよじ登り掴まる能力を見せた。検査では、D-2944-17の体毛はより深く真皮に根差しており、引き抜くことはより困難で痛みを伴うものとなっていると判明した。最初の散髪からの日数: 99日\n> \n> * 今朝の封じ込め違反により、D-2944-17は脱走の機会を得た。エージェント・バーナードは不意を突かれ、D-2944-17に顎を殴られた。エージェント・バーナードは無数の微小な刺し傷を負い、これは逆立った毛が皮膚を貫いたことによるものであると判断された。エージェントは気絶したが、D-2944-17は近くに駐留していた警備員によって射殺された。最初の散髪からの日数: 105日\n> \n\n検死解剖ではいくつかの興味深い点が判明しました。\n \n# 死亡の数時間後、D-2944-17の毛包は死後硬直のような状態となり、彼の体は手術台から1インチ程度浮上した。\n# 体毛は銃創の入口と出口に凝集し、出血を遅くしたようである。\n# ████████外科医が最初の切開に際し被験者の胸部を剃っている時、誤って胸骨の左側を僅かに傷つけた。これに反応し、近傍の体毛は彼を突き刺した。体毛は2分以内に再び弛緩し無反応に戻った。\n# 被験者の内耳には未知の機能を持つ長い有毛細胞が含まれていた。\n# 小腸に見られた異常に長い繊毛など、他の複数の体腔や消化管でも毛状構造が成長していた。同様の構造は口蓋や食道からも記録された。\n# 解剖の終わり近くになって、D-2944-17の体毛は抜け落ち始め全ての毛包が置換された。抜け落ちた体毛に異常性は見られなかった。\n\n * D-2944-17の死体はプロトコルに従い焼却処分されています。\n \n[[/collapsible]]\n\n \n**発見記録:** SCP-2944はパナマ、█████████の小さな村から、村を訪れた役人が地元の理髪師を要注意人物として報告したことによって発見されました。PoI-3564aは要求に応じて手順を実施しましたが、この異常の発見や作成に関しては説明を拒否し、財団の専門技術を用いても口を割ることはできませんでした。PoI-3564aは温和な性格で概ね協力的だと分かりましたが、予防措置としてクラスE記憶処理を施され移転させられました。この男性に関して住民の間にいくつかの噂が広まっていることが報告されたため、こちらにも個別の事例に応じて記憶処理が施されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "儀式",
    "感覚",
    "注目記事",
    "生物災害",
    "自律",
    "触覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-10T00:50:27+00:00",
  "updated_at": "2021-01-10T16:34:19+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2944"
}