{
  "title": "廃墟のパン屋",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** 廃墟のパン屋\n**著者:** ©︎[[*user karkaroff]]\n**作成年:** 2021\n**メッセージ:** 蜂蜜酒の幸運に乾杯\n[[include credit:end]]\n\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n##red|**karkaroff**## 2021/7/05 (月曜日) 20:15:47 #72416532\n----------------\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:3073138-2-fmao/Pripya.jpg|\n    caption=Pripya.jpg\n|\n    width=250px\n]]\n\n\n数年前、ウクライナのチェルノブイリに観光に行ったときの話だ。結局何を見たか未だに分からないが聞いてほしい。いつ頃だったかな、仕事に慣れて休暇に旅行に行く余裕ができたくらいのちょっとしたやんちゃをしてた頃だ。\n\nちょっとした趣味と実益を兼ねてウクライナに仕事のついでに旅行に行った。実はプリピャチと呼ばれている地域があって観光ツアーや許可を取ったうえでなら冒険ができる場所として有名なんだ。\n\n自己責任っていう便利な言葉と簡単なサインさえ出来れば夢のような廃墟の街だ。チェルノブイリの汚染で人が住まなくなって数十年、汚染が多少減衰して安全になった範囲は入れる場所については世界中の廃墟マニアや聖地巡礼者にとっての結構な人気スポットになっていてガイド付きの探検ツアーが定期的に開かれている。\n\n私は現地出身の知人をガイドに雇って、許可を取ったうえで創作の資料にするためにこの町を訪れた。\n\n\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:81%; padding:1px 15px; margin: 10px 10px 10px 60px\"]]\n\n##red|**karkaroff**## 2021/7/05 (月曜日) 20:25:55 #72416532\n----------------\n\n今のプリピャチっていうのは自然と人工物の混ざり合った天然のテーマパークみたいなものだ。\n基本的には人が住めなくなった町に緑が浸食した学校跡とか、診療所跡のような人が住んだ痕跡が残る廃墟群がずうっと続いていて、ポストアポカリプスとはかくあるべしといった雰囲気を常に楽しむことができる。\n\n野犬や小動物が出るので備えは欠かせないし無許可のスタルカーとのちょっとしたトラブルになる事もあるので安全な観光地でのんびり見て回りたいっていうニーズにこたえることは出来ないが、護衛兼ガイドを雇って対策をしたうえで観光するのであればちょっとしたスリルに冒険心がくすぐられる素晴らしい旅になること請け合いだ。\n\n少なくとも当時はそう思っていた。\n\n\n\n\n[[/div]]\n\n\n\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:81%; padding:1px 15px; margin: 10px 10px 10px 60px\"]]\n\n##red|**karkaroff**## 2021/7/05 (月) 20:35:13 #72416532\n----------------\n\n何はともあれだ。\n\nその日、私はガイドを引き連れて廃墟と緑に覆われたノスタルジックを求めた街を訪れた。野犬除けの銃を背負って、ガイドを連れて、ちょっと創作の種を探しに冒険をしようってウキウキ気分だったのさ。\n\nそこをここはこういう町だった。当時はこういう人が住んでたっていう話をガイドの人に聞きながらまるで人類が滅んだ後を象徴するような街を歩いてまわった。どこぞのゲームじゃないがアノマリーみたいな超常現象が起きればなお楽しい事になるだろうって考えていたが、実際に起こるなんて考えてみなかったよ。\n\n街に入ってどれくらいだったか……\n\n恐らく最初の予兆は2時間ほどたった頃だった。慣れたガイドの観光案内を聞きながら町を歩いているうちに、ちょっと奇妙な音が聞こえてきたのさ。\nチリンチリンという鈴の音と扉を開け閉めするような音、それに続いて誰かがすごい仲良さげに笑いあう声が耳の端にひっかかった。\n\n「パンをくれ、黒い奴だ！」\n\n「今日もしみったれてるね、酒じゃなくてパンにつぎ込んでよ。」\n\nそんな感じのロシア語かウクライナ語の会話だった。よく考えろ、人がもはや住んでいない汚染された区画のど真ん中で、ベースキャンプからも離れていたんだ。\n\nどうしてそんな場所でパン店なんてやっているんだ？\n\n\n[[/div]]\n\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:81%; padding:1px 15px; margin: 10px 10px 10px 60px\"]]\n\n##red|**karkaroff**## 2021/7/05 (月) 20:44:44 #72416532\n----------------\n\n違和感しか感じない声に私は心惹かれたがガイドの奴はまるで気が付いた様子がなかった。昼飯が食えるちょうどいい駐車場跡があるってひょこひょこと前を進んでいくんだ。\n\n声が聞こえてくる方向はガイドが歩いていく方向と反対側で、正体を確かめに行けばガイドに置いて行かれるなと思ったが好奇心には敵わなかった。\n\n\nポケットにしまったガイガーカウンターを手に私は遅れたふりをしてガイドと別れた。幸い昔やったゲームと鞄にしまってあった地図のおかげでその駐車場の場所が分かっていたから少しだけのぞいて合流すれば大丈夫だろうなんて高を括っていたんだ。\n\n蔦や緑に覆われたがれきや超えて、崩れかけの建物を無理やり通り抜けて声を辿ると、奇妙な一角にたどりついた。そこは……奇妙な場所だった。\n\n\n\n[[/div]]\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:81%; padding:1px 15px; margin: 10px 10px 10px 60px\"]]\n\n##red|**karkaroff**## 2021/7/05 (月) 20:55:44 #72416532\n----------------\n\nそこだけ、まるで今も人が住んでるようにガラスが張られ、木製のドアが据え付けられた綺麗な建物が数件並ぶ通りに出たのさ。その一角を除けば他はやはり依然として世界が滅んだ後みたいな光景が続いていて、まるで異界のようだった。幸いにも声はまだ聞こえていて、立ち並ぶ建物のうちの一軒からその声が聞こえてきているっていうのはすぐにわかった。それだけやかましい声だった、ていうのもある。\n\nいったいどういう事になっているのだろうと私はその”店舗”に忍び寄って中を覗き込んだ。建物の中はカウンターに秤と籠が並んだパン屋のようになっていた。\n\nただ、奇妙な事にまるで店のような内装なのに品物は一切なく、無表情に店のカウンター越しに立ち尽くしている男女がただ二人、まるでマネキンみたいに無表情で向かい合っていた。なんていうのかな、オーマイキーだったか？マネキンが軽快に話すコメディがあっただろう？あれを現実で見た感じだ。\n\nただ、あれより数倍気持ち悪くて、そしてなにより無表情で生きているとは思えないのに口だけは雄弁に動いていた。\n\nもう、嫌な汗がこれでもかと噴き出して、急いで逃げようとした。ただ……そうもいかなかった。\n\n走りだそうと後ろを振り返ると、あたりの建物、廃墟という廃墟から同じような無表情の人影がずうっとこちらを見つめてたのさ。\n\nあ、死んだなこれは。直感でそう感じた。\n\n誰もかれもが今とは違うソビエト時代の服装をしていて、探検するために全身装備で固めてカメラを提げてる私をただただあらゆる物陰から、店先から、路地裏からじっと見つめていた。\n\nそれはもう情けない叫び声をあげて無我夢中で逃げ出したさ。もはや放射能汚染なんて考える余裕もなく、ガイガーカウンターなんて目もくれずにただ走れる道をがむしゃらに走り回りまわった。\n\n[[/div]]\n\n\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:81%; padding:1px 15px; margin: 10px 10px 10px 60px\"]]\n\n##red|**karkaroff**## 2021/7/05 (月) 21:00:00 #72416532\n----------------\n\n\n結局、何処をどう走ったかは覚えてない。気が付けばあたりが真っ暗になっており、暗闇の中で一人町に取り残されていた。あたりはまた人の気配のない廃墟の町となっており、救助要請のための信号弾を打ち上げて管理組織の人たちに助けてもらうまでガタガタと一人で震える羽目になったよ。\n\nその後、私は管理組合に保護された挙句、ガイドの知人に思いっきり叱責され、そして苦労を掛けたぶんだけきっちりと夕食をおごらされた挙句にしこたま高い酒を開けられた、\n\n結局、休暇用にと特別な神が詰め込まれた財布を軽くして休暇を終える羽目になった。\n\n結局、私を見ていたその無表情な人々が何だったのか、あのパン屋の一角が何だったのかは今も分からない。\nただ、分かっていることがいくつかある。\n\n1つ、進路をふさぐ奴らの一人に22口径の弾を真正面からぶちこんでもびくともしなかった。ただじっと、身じろぎもせず表情を変えずあの真っ黒い何もかもを吸い込みそうな目で私をじっと、ただただじっと見つめていた。\n\n2つ、あの町では今でも定期的に帰ってこない奴がいる。スタルカーとのいざこざに巻き込まれたとか、犯罪の被害にあったとか、事故にあったとか色々と聞くが間違いない。何人かは奴らに見つかって帰れなかった犠牲者だ、私はそう確信している。\n\n\n[[/div]]",
  "tags": [
    "jp",
    "karkaroff",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "karkaroff",
  "created_at": "2021-07-05T12:00:37+00:00",
  "updated_at": "2021-07-06T13:39:26+00:00",
  "rating": 78,
  "_site": "scp-jp",
  "_fullname": "tour-of-pripyat"
}