{
  "title": "Simply Love",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:theme:xmas\n|xmas-header-bhl= --]\n|xmas-snow-bhl= --]]]\n\n[[module css]]\n   #page-title::after,\n    .meta-title::after,\n    #page-title::before,\n    .meta-title::before {\n        content: \"\";\n        flex-grow: 1;\n        height: 0.0625rem;\n        background: rgb(var(--swatch-primary));\n    }\n \n    #page-title::before,\n    .meta-title::before {\n        margin: auto 1.25rem auto auto;\n    }\n[[/module]]\n\n[[include component:info-ayers\n|lang=en\n|page=to-simply-be-loved\n|authorPage=http://scp-wiki.wikidot.com/ralliston-s-authorpage\n|comments=All images were created by myself, with minor edits done to them by WizzBlizz.\n]]\n\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n[[/module]]\n\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n@@ @@\n-----\n-----\n@@ @@\n\n\n[[=]]\n[[image toys1.png width=\"100%\"]]\n[[/=]]\n\nBefore there was time, before there was //anything//, there was nothing. And before there was nothing, there was an emotion. An emotion instilled, an emotion of pure creation, an emotion of beginnings and ends, an emotion of sadness and happiness, an emotion of compassion and hatred.\n\nThis emotion was love.\n\nWhenever one goes, whoever one is, whatever one feels - love almost always finds a way there. To most places, it is the natural order of things.\n\nThis place however was one of the few that didn’t follow that rule.\n\nSomewhere, there's a dark pit in a place without a name where an open wooden box rests beneath a mountain of used packages, bottles, and containers. In that box lie the forgotten, things which perhaps some time ago had names and owners, but now sit in a place where their purpose and past is no longer remembered.\n\nWithin the deep and dark abyss of the once remembered hall, there is box with a creature. A creature of wool, a creature of love, a creature of pure compassion. A long time ago it resembled a bear, built to be simply there when needed. Now, however, it was reduced to a spool of its once beautiful brown fur that children cuddled.\n\nWithin the creature's memories, there was a spark. Although what was once a bear tried to reach for this treasured thought, this pure experience, unstained by any malicious intent or misfortune, every single time, it failed. No matter how hard the creature tried, it was always one attempt farther than it could reach.\n\nAnd so it stopped.\n\nAfter so much time, what would that matter anyway? Who would remember a lonely bear waiting for a new loved one within a cementary of misfits, a graveyard of dreams, a tomb of the forgotten? What possible force would like to think about it with affection once more, after all these countless eons spent down here, waiting for someone, no, waiting for //anyone?//\n\nWith every second, the spark of life that once filled it so brightly dimmed more and more, until there was just one thought left within its head.\n\n\"Goodbye, Emily.\"\n\nAnd when it was about to enter into the land of no return, something deeply wrong shook it.\n\n[[include component:image-block name=cactus.png|align=right|caption=For business contact, call 0422 543 219.|width=250px]]\n\nA small advertisement, a plastic poster fell near its paw, giving it the touch it so deeply lacked. C-could it be? No. It quickly halted its naive moment of hope it had, knowing deep inside that no one would ever come for it. No one ever came for anyone. Its friends that once suffered with it were naive, thinking someone would. But no one did. No one ever did, in fact, because no one cared.\n\nAnd now, all of them were gone. The love that gave them consciousness so long ago has faded, leaving them as just lifeless objects. \n\nAnd as the thought of letting go crossed its mind, there was light.\n\nA fury of a million suns, each burning like the heart and mind of its long-forgotten owner entered its eyes, entered its mind, and entered its heart. At first, it didn't believe it. But when the vision hadn't disappeared after what it thought was hours, the lack of belief was gone. The creature was once again hopeful. A feeling it hadn't felt for it couldn't remember how long.\n\nAnd within the light, all the creature could see was a single [http://scp-wiki.wikidot.com/scp-4576 saguaro cactus]. It was no normal cactus, mind you, but a cactus with a revolver levitating where a person would have arms. The creature had never seen such beauty before; thinking its eyes are deceived by a hallucination caused by the sudden change in the lighting. When the cactus’ voice greeted the once-forgotten room, suddenly within the pit, there was a movement. \n\n\"Aight pals, it's time I get ya out of this god awful tomb, eh?\" the incomprehensible entity said, causing a lavine of consciousness to arise within the shells of those that left.\n\n\"B-but... but why?\" the once-forgotten creature tried to articulate with its last string of strength and thought. \"Why would you come for us?\"\n\n\"'Cuz ain't no one deserve what happened to... to Dolly. What happened to Lana. What... what happened to me. No one. Never.\"\n\nAnd although the creature thought that its simple mind would never experience love again, it began to cry tears of joy.\n@@ @@\n-----\n-----\n@@ @@\nSomewhere, there's a dark closet in a house without a number where an open wooden box rests beneath a bag of dirty clothes. In that box lie creatures, things that were once perhaps beautiful and loved but now are reduced to little more than the space they take up. The emotion they once gave and the love they once got back was no more, replaced by the house's coldness and sorrow.\n\nWithin a flash of a moment, the room is filled with light, something it has not witnessed for days. A caring hand opens the closet, wishing to embed it with love it so deeply lacked. The dirty clothing that stained the space with its uncaring existence suddenly vanish, replaced by a fresh breeze of love. Inquisitive eyes peer inside, and they find - a box of misfits, a chest of monsters, a carton of discards.\n\n\"Annie, sweetheart?\" a voice fills the once empty place, attempting to repay poverty with pure emotion. Its eyes wander more, trying to understand what it just saw.\n\n\"Where did these toys come from?\"\n\n[[=]]\n[[image toys2.png width=\"100%\"]]\n[[/=]]\n\n@@ @@\n@@ @@\n-----\n[[include component:wikimodule |ratings= --]]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Name of the file:** toys\n> **Source:** N/A\n> **License:** CC BY SA 3.0\n> **Author:** [[*user Ralliston]]\n\n> **Name of the file:** cactus\n> **Source:** N/A\n> **License:** CC BY SA 3.0\n> **Author:** [[*user Ralliston]]\n\n> **Name of the file:** toys2\n> **Source:** N/A\n> **License:** CC BY SA 3.0\n> **Author:** [[*user Ralliston]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "art-exchange",
    "tale"
  ],
  "author": "Ralliston",
  "created_at": "2020-12-29T17:09:11+00:00",
  "updated_at": "2023-10-21T17:52:58+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "simply-love"
}