{
  "title": "SCP-564",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-564\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-564は常に割り当てられた寝具の上に置かれます。SCP-564-1は壊れやすいため、その安全のためにSCP-564との接触は実験の目的に限って特別なクリアランスを持つ職員のみに許されます。その発見場所へのアクセスは実験の許可を受けたものに限られます。そのエリアから取り除かれたものは全てSCP-564と同じ部屋に収容されます。SCP-564とのコミュニケーションはレベル3以上のクリアランスを必要とします。--コミュニケーションは音声記録デバイスにより記録されます。-- **補遺:** 現在コミュニケーションは視覚的にも記録される必要があります。SCP-564とのコミュニケーションはそれが使用できる手による書き言葉に制限されます。 \n\n**説明:** SCP-564は最低でも██年間は放棄されていると見られる[削除済]に位置します。小数の使用用途や出自の不明なオブジェクトと共に、いつかのありふれた道具が部屋の中にはあります。\n\nSCP-564は様々な素材により組み立てられているようであり、正確に1.5mの身長で、大人の女性に似ています。体のほぼ全てを造り上げているその形状の外殻は、主に圧縮された砂岩であり、僅かに未知の素材が含まれています。四肢や胸、顔の内側には不十分に絶縁された銅線とゴム管が走っており、ゴム管には未知の組成の金茶色の液体が流れています。目は、通常の人間のものと似ていますが、大きな真珠です。口があるべきところには小さな穴がありますが、大まかな形を除くとその構成には、通常の人間にある他の身体のパーツの複製はありません。\n\nSCP-564-1はSCP-564の胸部のパネルからアクセスできる空洞の中に存在しています。それは大きく透明で僅かに発光性のある、縁に無数の穴の付いた銅製のリングに囲まれた塊の様に見えます。それは一部が銅製リングの穴を通じて広がり、リングの周りの異なる位置を適切に支えているため、高い弾性があると推測されています。銅線のネットワークはSCP-546の構造の内部で各地点をつなぎ、さまざまな場所を通っているように見えます。\n\nSCP-564には知性があります。それは構築された'体'に対して極度に制限された制御ができるようであり、特に断りがない他の場所は完全に動かすことができません。現在までに次の観測が記録されています:\n* 自由に右腕を動かすことができる\n* 左手の人差し指及び親指に僅かに動きがあることが観測されている\n* 膝以下の左足のどの場所も自由に動かすことができる\n* 目に似た構造は活動的であるが、右'目'のみ自由に動かすことができる\n* --話すことができる-- [補遺: 実験記録564-04を参照]\n\nSCP-564はある時点で人間であったと主張しています。それの現在の形状以前の正体は[削除済]であると考えられており、その人物は19██年に行方不明になったと記録されています。しかしながら現在までにこれを補強する証拠はありません。\n\n**補遺:** 会話が戻るまでSCP-564の実験は制限されます。 (実験記録564-04を参照)\n\n------\n\n**実験記録564-01:**\nO5-█により実験は承認され、█████████博士により行われた。\n使用された道具: SCP-546の発見場所から回収されたピンセットと釘\n対象: SCP-564\n\nSCP-564-1はピンセットにより操作された。SCP-564は尻以下の左足に痛みを感じると述べた。次に釘が同じ場所に接触するように持ってこられ、報告された痛みの強さは大きくなった。ピンセットはSCP-564-1を囲っている銅製リングにある他の釘を、取り外さずに操作するために使用された。その特定に対応していると思われる体の様々な場所に多数の感覚が発生した。\n\n**実験記録564-02:**\nO5-█により実験は承認され、█████████博士により行われた。\n使用された道具: SCP-546の発見場所から回収されたピンセットと釘\n対象: SCP-564\n\nSCP-564-1の一部が中央の塊からピンセットにより引き伸ばされた。対象は左の腕に痛みがあると不平を述べた。それは銅製リングの穴の中へと操作され、そこに█████████博士は他の場所にあるのものと類似の方法で釘を挿入した。対象は腕の周囲に強い痛みを経験し、そして右足が不規則に動くようになった。\n\nSCP-564が協力を拒否したため、実験は強制的に終了した。\n\n**実験記録564-03:**\nO5-█により実験は承認され、█████████博士により行われた。\n使用された道具: SCP-546の発見場所から回収されたX線機械、ドリル、ハンマー、ピンセット、釘\n対象: SCP-564\n\nSCP-564-1の一部が中央の塊からピンセットにより引き伸ばされた。対象は右の尻に痛みがると不平を述べた。█████████博士はその体に対応する穴を見つけようと試みたが、成功しなかった。対応する場所にドリルで穴を開けようとしたが、成功しなかった。外部の砂岩レイヤーをハンマーで砕こうとしたが、成功しなかった。\n\nX線機械が運び込まれ、対応する場所が見られた。その場所を走る銅線が見られ、その場所へ接続していた1つはSCP-564-1の銅製リングに戻っていた。対応する場所へSCP-564-1の一部が操作され、他の場所にあるのものと類似の方法で釘が挿入された。対象はやや痛みが増加したことの不平を述べた。被験者が足を動かすように指示された時、尻に動きがあることが見られた。\n\n釘は取り除かれ実験は終了した。\n\n**実験記録564-04:**\nO5-█により実験は承認され、█████████博士により行われた。\n使用された道具: X線機械とピンセット\n対象:SCP-564\n\nランダムにSCP-546-1のリングの釘が1つ選ばれた。X線機械が運び込まれ、SCP-564-1のリングから伸びている銅線は、首の右付根まで短い距離追跡された。釘により抑えられているSCP-564-1の一部がピンセットで抑えられ、そして釘が取り除かれた。\n\n対象は動かせる体のパーツを不規則に動かし始めた。内部の液体が突然噴出し、対象は█████████博士に向かって厳しく非難した。対象とのコミュニケーションを行なう試みは沈黙で返された。█████████博士に対するSCP-564の反応のため、操作されていたSCP-564-1の一部は中央の塊の中へ消えていった。\n\n実験はSCP-564が協力を拒否した後に強制的に終了した。会話の消失が記録された。\n\n------\n\n**会話記録564-014**\n\n> █████████博士: 今と[削除済]の間にあったことについて、あなたが覚えていることをどんなことでも私に話して下さい。\n> SCP-564: 私は[削除済]から家へ戻りました… ある男が私に近づきました。彼は私を暴行し、私が意識を失う前に何かで私の口を覆いました…\n> █████████博士: 彼が誰であったか知っていますか？\n> SCP-564: いいえ。\n> █████████博士: 続けて下さい。\n> SCP-564: 意識が戻った時、かすかなズキズキとする痛みが体中にあることを除いて、聞いたり見たり、あらゆることを感じることができませんでした…どれだけの時間そのようにしていたのか分かりません。最終的に、恐ろしい雑音が数分続いて聞こえ、そしてその音は独り言をぶつぶつと言っている男の声になりました。私は彼が何と言っていたのか思い出せません…\n> その後、時おり私の体のある一部分が少しの間強い痛みを感じ、普通へ戻っていきました。時々その直後、私は腕や足を通常と同じように感じることができましたが、多くの場合それは長く続きませんでした。\n> 最後に、視界も戻ってきました…あなた方が私を発見した部屋に私はいました。\n> █████████博士: その部屋から出たことはありますか？\n> SCP-564: いいえ…\n> █████████博士: 他にだれかいましたか？\n> SCP-564: はい。それは意識を失う前に私が見た男だったと思います。\n> █████████博士: あなたのような人はいませんでしたか？\n> SCP-564: それは…分かりません。人のように見える物はあり、いくつかは机の上に横たわっていましたが、動いていたものはありませんでした。\n> █████████博士: 続けて下さい。\n> SCP-564: 他にはそんなに覚えていません… 男は私の胸の中で何かをしていたようでしたが、数日経つと彼は戻ってきませんでした。私はそこに…とても長い間…あなた方が最終的に私を見つけるまで横たわっていました。\n> █████████博士: どのくらいの長さですか？\n> SCP-564: 分かりません…永遠にも感じました。恐らく数年…その間中私は眠ることができませんでした。\n> \n> 記録の終了",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-20T18:35:04+00:00",
  "updated_at": "2021-01-10T16:35:32+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-564"
}