{
  "title": "SCP-2847",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2847\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2847-1の性質のため、サイト144が周辺の確保のため建設されました。\n\nSCP-2847-2は対象の周囲に建設したヒューマノイド収容用セルに収容します。常に2人の職員にモニターされます。職員はサイト143と144の両方の司令官に指示された場合を除き、収容セルに入ってはいけません。\n\nサイト143への輸送に続き、SCP-2847-3は常にファラデーケージに収容されます。SCP-2847-3へのインタビューは収容の内部で行われます。\n\n現在、SCP-2847と関連実体に関する全ての実験は無期限に延期されています。\n\n**説明:** SCP-2847-1は中国の河南省███にある地下湖です。当初サイト143がSCP-2847-3にコンタクトを受けた後に発見され確保されました。\n\nSCP-2847-1は6000m^^2^^の面積を持ち、深さは推定2100ｍです。SCP-2847-1の内容物は、外見は水ですが、[[[SCP-2711]]]に影響された水体と同様の鉄に似た物理的性質を持ちます。\n\nSCP-2847-2は遺伝的には漢族の男性に似たヒューマノイド実体です。SCP-2847-2は生きており応答可能ですが、理解可能な言語を発せません。この実体の左腕と下半身はSCP-2847-1に埋まっています。6cmの7つのベリリウムと青銅の合金の釘が実体の脊椎に埋め込まれています。\n\nSCP-2847-2はどのような形の食物も必要とせず、睡眠を必要としている兆候も示していません。重度の栄養失調の兆候を示しているにも関わらず、全体的な状態は悪化しているようには見えません。\n\n//最新情報： 16cm長の鉄製の針がSCP-2847-2の左手に保持されているのが発見されました。このオブジェクトの性質は[[[SCP-2711]]]と似ており、これがSCP-2847-1の状態の原因であると論理付けられています。//\n\nSCP-2847-3は人工知能を内蔵した演算機器で、元々SCP-2847-2に近接して設置されていました。このオブジェクトの外見は1m x 1m x 1mの青銅の立方体で、様々な改造の痕跡があります。タッチスクリーンが（移動前は）SCP-2847-2に面した面に埋め込まれています。オブジェクトのインターフェースはWindows XPに似ています。\n\nSCP-2847-3は、中国語（繁体、簡体）英語、ロシア語、ラテン語、古代ギリシア語といった様々な言語でコミュニケートできます。SCP-2847-3は外部に動力源を必要とせず、無線ネットワーク機器を装備していないにも関わらずインターネットにアクセスできます。\n\n//最新情報： SCP-2847-3の助力により、10体の生物実体がSCP-2847-1の深さ500mから1000mに埋め込まれているのが同定されました。この内1体のみに生命活動が検出されます。//\n\n[[collapsible show=\"+ インタビュー2847-001\" hide=\"- インタビュー2847-001\"]]\n> **インタビュー対象：** SCP-2847-3\n> \n> **インタビュワー：** 主任研究員シュエ・チン\n> \n> **前書：** 以下の文書は対象の最初のインタビューから取られた。\n> \n> **＜ログ開始＞**\n> \n> **シュエ博士：** それではあなたの特徴を説明してください、SCP-2847-3。\n> \n> **SCP-2847-3：** 我は[*https://ja.wikipedia.org/wiki/%E7%9B%8A_(%E4%B8%AD%E5%9B%BD%E7%A5%9E%E8%A9%B1) 伯益]（Boyi、ボイ―、はくえき）、夏王朝の学者にして大禹の相談役。彼は洪水を治めた。我が肉体は滅びたのだろうが、この機械のおかげで我が精神は保存された。\n> \n> **シュエ博士：** SCP-2847-2については？\n> \n> **SCP-2847-3：** 彼は[*https://ja.wikipedia.org/wiki/%E9%AF%80 鯀]（Gun、グァン、こん）、夏の王家の人間にして、我が指導者にして良き友。彼を許してくれ。彼の現在の状態は…不運だ、だが必要な犠牲だ。\n> \n> **シュエ博士：** SCP-2847-2に何が起こったのか話してくれますか？\n> \n> **SCP-2847-3：** 彼はかつては誇り高き父だった…だが今は、彼はこの鉄の牢獄の看守に過ぎない。\n> \n> **シュエ博士：** この場所の目的はなんですか？\n> \n> **SCP-2847-3：** 大いなる獣たちは深淵に潜む。全て血と肉の龍である[*https://ja.wikipedia.org/wiki/%E5%A5%B3%E3%82%AB 女媧]（Nüwa、ニュワ、じょか）の従者。彼らは大いなる破壊をもたらした。大地は沈み、人々は滅び、知識は失われた。我らは彼らが永遠に封じられるように、水を鉄へと鍛えた。\n> \n> **シュエ博士：** どのようにしてそれが可能なのですか？\n> \n> **SCP-2847-3：** 我らが賢き王[*https://ja.wikipedia.org/wiki/%E7%A6%B9 大禹]は我らが壊れし父、[*https://ja.wikipedia.org/wiki/%E4%BC%8F%E7%BE%B2 伏義]（Fuxi、フーシー、ふぎ）に啓示を求めて祈った。彼は星を渡り[*https://ja.wikipedia.org/wiki/%E5%A4%AA%E6%AD%B3 太歳]（Taisui、タースイ、たいさい）へと至る大いなる船を造った。そこにて彼は父たる蛇と母たる龍を見た。彼が帰ってきたとき、彼はすべての水を治める9つの針を鍛えた。そのうち1つが今鯀の手の中にある。\n> \n> **シュエ博士：** あなたはSCP-2847-1の中に生きた生物がいると言っているのですか？\n> \n> **SCP-2847-3：** 彼らはもはや生物ではない、変異した肉でできた憎しみだ。龍の約束に目がくらみ、この者たちは蛇の知恵を捨てた。力を熱望し神に近づこうとし、代わりに獣となった。しかしこの鉄の牢獄で、彼らの野蛮な望みは決して叶わない。3つは最初の100年で死んだ。始皇帝が天下を統一したころ5つが続いた。もう1つが10世紀以上は粘った、そして今、ただ1つが残っている。\n> \n> **シュエ博士：** SCP-2847-3、今はここまでにしておきましょう。\n> \n> **SCP-2847-3：** 私は汝が戻ってくるのを待っている。我らは皆あのような邪悪に面していて、汝の種の助けが必要なのだ。\n> \n> **＜ログ終了＞**\n\n//研究者の注釈： SCP-2847-3にもたらされた情報のいくつかは[[[document-2481 |文書-2481]]]の内容に似ている。2つのアイテムの横断的研究は有用だろう。―シュエ博士//\n[[/collapsible]]\n\n**評議会令：** 2016/██/██付けで、プロジェクト・ヘツルオシュ（河図洛書、かとらくしょ）担当としてシュエ博士をサイト143管理者へ任命する。\n\n@@@@\n@@@@\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++ アクセス制限\n\n++++ 以下の文書へのアクセスはO5職員および認可されたプロジェクト・ヘツルオシュ職員のみに制限されます。\n\n++++ 続行するには資格情報を入力してください。\n[[/=]]\n[[/div]]\n@@@@\n\n[[div style=\"text-align: center;\"]]\n[[collapsible show=\"[INPUT CREDENTIALS]\" hide=\"禹 王 不 死\"]]\n[[div style=\"text-align: left;\"]]\n\n**アイテム番号:** SCP-2847\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2847は現地にて収容します。SCP-2847-1の性質のため、サイト144が周辺の確保のため建設されました。MTFエータ-21（\"竜殺し\"）が現在サイト-144に駐在しています。\n\nSCP-2847-2は対象の周囲に建設したヒューマノイド収容用セルに収容します。常に2人の職員にモニターされます。職員はサイト143と144の両方の司令官に指示された場合を除き、収容セルに入ってはいけません。\n\nサイト143への輸送に続き、SCP-2847-3は常にファラデーケージに収容されます。SCP-2847-3へのインタビューは最低でも週に一回、サイト管理者シュエ・チンの監督の元、収容の内部で行われます。\n\nSCP-2847-Kは現在SCP-2847-1内部に収容されており、常にそのライフサインと動きに関して最低でも2人の職員にモニターされなくてはなりません。\n\nSCP-2847と関連物体に関する実験は行ってはいけません。\n\n**説明:** SCP-2847は現在SCP-2847-2の左手に保持されている16cm長の鉄製の針です。SCP-2847は2つの異常な効果を持ちます：\n* SCP-2847は容積20リットル以上の水体に触れることにより影響をおよぼすことができ、影響を受けた水（SCP-2847-1と呼称）は外見以外は鉄の物理的性質のすべてを帯びます。SCP-2847が一旦20リットル以上のSCP-2847-1との接触を失うと影響はなくなります[[footnote]] このため、SCP-2847は[[[SCP-2711]]]のもうひとつの実例と考えられます。 [[/footnote]]。\n\n* 生きているSCP-2847-2に保持されている間、SCP-2847-1に加えられたあらゆるダメージは一秒あたり200リットル回復します[[footnote]] SCP-2847-3はSCP-2847-2はこの効果を発現させるこのとできる唯一の現存する実体だと主張していますが、この主張が真実かは不明です。 [[/footnote]]。\n\nSCP-2847-1はSCP-2847に影響を受けた水体で、中国の河南省嵩山（Mount Song、ソンシャン、すうざん）にある地下湖です。SCP-2847-1は6000m2の面積を持ち、深さは推定2100ｍです。\n\nSCP-2847-2はSK-BIO[[footnote]] [[[sarkicism-hub|サーキック・カルト]]]により異常な手段で創造され、操作される生物です。 [[/footnote]]のヒューマノイド実体で、遺伝的には漢族の男性に似ています。SCP-2847-2は生きており応答可能ですが、理解可能な言語を発せません。この実体の左腕と下半身はSCP-2847-1に埋まっています。SCP-2847-2は以下のようないくつかの身体的変異と改造を受けています：\n\n* 上半身は暗い色の蛇のような鱗で覆われています。\n* 両足は融合し、大きな腫瘍状の塊となっています。\n* 左腕は右腕に比べて有意に大きく、解剖学的に不釣り合いです。腕自体に追加の関節が観察され、指にも追加の手根関節があります。\n* 6cmの7つのベリリウムと青銅の合金の釘が脊椎に埋め込まれています。\n\nSCP-2847-2の身体機能は血流停止状態となっており、食物の消費と睡眠はできません[[footnote]] SCP-2847-3は、これは7本のベリリウム-青銅合金の釘で引きおこされており、これらのうち1つでも除去すると影響の消滅の原因となると述べています。 [[/footnote]]。SCP-2847-2はSK-BIO実例への変形のため重度の栄養失調に苦しんでいます[[footnote]] 分析によるとSCP-2847-2のSK-BIO実例への変形は短期間で起こり、対象の左腕と腫瘍は体の他の部位の栄養を急速に奪ったことが示唆されます。 [[/footnote]]。にも関わらず、全体的な状態は悪化しておらず、改善もしません。\n\n\nSCP-2847-3は紀元前1900年ごろに制作された人工知能を内蔵した演算機器で、おそらくは現代の演算機器と互換性を確保するため10回以上の改装を受けています。このオブジェクトの外見は1m x 1m x 1mの青銅の立方体で、元々SCP-2847-2に近接して設置されていました。タッチスクリーンが（移動前は）SCP-2847-2に面した面に埋め込まれています。オブジェクトのインターフェースは//Windows XP//に似ています。\n\nSCP-2847-3は、中国語（繁体、簡体）英語、ロシア語、ラテン語、古代ギリシア語といった様々な言語でコミュニケートできます。SCP-2847-3は夏王朝の学者である伯益により、SCP-2847-2の供として設計制作されたと主張しています。SCP-2847-3は外部に動力源を必要とせず、無線ネットワーク機器を装備していないにも関わらずインターネットにアクセスできます。SCP-2847-3はSCP-2847について多くの情報を提供しました。\n\nSCP-2847-KはSCP-2847-1の深さ700mから1200mにかけて埋もれている、生きている蛇状の生物です。その体には不規則に配置された大きさの違う様々な四肢が観察できます。SCP-2847-Kは現在上を向いて巻かれた形になっており、その全長は最低でも900mと推定されます。他に100ｍから600mの様々な長さの9体の蛇状の生物が同様にSCP-2847-1に埋もれていますが、すでにライフサインは示していません。\n\nSCP-2847はSCP-2847-3にサイト143がコンタクトを受けたあと、MTFエータ-21（\"竜殺し\"）により発見され収容されました。\n[[tabview]]\n[[tab インタビュー2847-002]]\n> **インタビュー対象：** SCP-2847-3\n> \n> **インタビュワー：** 主任研究員シュエ・チン\n> \n> **前書：** 以下の文書は対象の2回目のインタビューから取られた。\n> \n> **＜ログ開始＞**\n> \n> **シュエ博士：** こんにちは、SCP-2847-3。\n> \n> **SCP-2847-3：** 汝は戻ってきた、これは嬉しい。真に勇気ある魂だ。\n> \n> **シュエ博士：** なぜそうおっしゃるのです？\n> \n> **SCP-2847-3：** 汝は深淵を覗き恐ろしい獣を見た、だが危険と向き合うために戻ってきたのだろう？つとめを放棄し我がもとを去った我が不肖の子孫とは違う。\n> \n> **シュエ博士：** 湖の中の実体はまだ脅威であるという意味ですか？\n> \n> **SCP-2847-3：** 鉄の牢獄が強固であるのと同じくらい、肉の獣もしばしばしぶとく、この瞬間にも牢獄を引き裂かんとしているかもしれぬ。あれらは長きに渡り地上に帰り、この国のみならず、天下すべてを支配することを望み続けている。\n> \n> **シュエ博士：** 我々は生きている実体は一つだけと確認しています。\n> \n> **SCP-2847-3：** そうだ、だが最も力あるもの、女媧に仕える6つの獣に祝福されし者だ。人としての軛を全て捨て、黒き龍となった。山のごとくそびえる不死の肉体を持って、彼の者は一人で大地を形作り海を乱す。あの種の落とし子たちと同じようにな。留められぬ疫病を撒き散らす殺すこと叶わぬ獣よ。\n> \n> **シュエ博士：** 実体がそのような能力を実際に持っていたとして、SCP-2847-1はどのようにしてそれを収容しているのですか？\n> \n> **SCP-2847-3：** 大禹により作られた9つの針は奇跡を働く。だがここにあるものはさらに特別なものだ。\n> \n> **シュエ博士：** どのように？\n> \n> **SCP-2847-3：** 夏の王家は真に我らが父たる蛇、伏義の血を引いている。王宮の広大な宝物庫の中で、禹王は聖別されし金属を見つけ、その偉大なる技量で一欠片をこの一本の針へと造った。賢き王は8本の他の針を洪水を治め、肉の獣を滅するために使った。今、鯀卿が最後の針を持ち、彼の精神は蛇のそれと繋がり、鉄の牢獄を直し続けている。獣がどれほど暴れようとも、その試みは無為なり。\n> \n> **シュエ博士：** SCP-2847-2が実体を確保し続けているということですか？\n> \n> **SCP-2847-3：** そうだ。\n> \n> **シュエ博士：** もし彼が死んだらどうなりますか？\n> \n> **SCP-2847-3：** 彼は死なぬ、看守として、彼は重荷を背負うことを選んだ。彼が封じ続ける獣たちと同じように、永遠の生に呪われている。\n> \n> **シュエ博士：** SCP-2847-2は殺せないということを意味しますか？\n> \n> **SCP-2847-3：** そうだと答えたいのだが、違う。彼は未だ定命の者。もし彼が殺されれば、恐ろしい獣を止める道はない。蛇の秘密は王家の血とともに死し、鯀は針を使える最後の者である。\n> \n> **シュエ博士：** SCP-2847-3、ここで一旦会話を終わりとしましょう。\n> \n> **SCP-2847-3：** 我は汝を待っている。汝の種にはまだ学ばねばならぬことが多くある。\n> \n> **＜ログ終了＞**\n[[/tab]]\n[[tab インタビュー2847-004]]\n> **インタビュー対象：** SCP-2847-3\n> \n> **インタビュワー：** 主任研究員シュエ・チン\n> \n> **前書：** 以下の文書は対象の4回目のインタビューから取られた。対象の話し方の変化に注意。\n> \n> **＜ログ開始＞**\n> \n> **シュエ博士：** こんにちは、SCP-2847-3。\n> \n> **SCP-2847-3：** 御機嫌よう。\n> \n> **シュエ博士：** SCP-2847-3、私は、あなたがこれまで語ったことは全てではないでしょうと問わなくてはなりません。\n> \n> **SCP-2847-3：** なぜそう思う？\n> \n> **シュエ博士：** 我々の目指すところは同じだと思いますが、その目標は謎と神話では達成できません。我々の過去の情報交換から、あなたはさらに詳細な説明ができるはずだと考えました。あなたが情報を制限する事が我々の協力に障害となるならば不幸なことです。\n> \n> **SCP-2847-3：** //[10秒間無言となる]//　それがあなたの望みなのでしたら、私が知るところをお話しましょう。ですが博士、私の懸念を理解してください。あなたを闇の中に留めるのは私の望むところではありません。しかし時として、真実は恐ろしいものです、私はあなたを恐怖させ遠ざけたくないのです。\n> \n> **シュエ博士：** 話しぶりを…変えましたね。\n> \n> **SCP-2847-3：** ええ、私が会話できるようにプログラムされたこと、あるいは学者である伯益がどのように会話したか…すでにお話ししました。おわかりのように、私は伯益ではありません、彼により、彼のイメージで設計された人工知能です。彼は友人である鯀が獣たちを留めるため永久にここにいることになるのを知り、彼の供とするために私を作りました。\n> \n> **シュエ博士：** SCP-2847-2はコミュニケーションの試みに反応するようには見えません。\n> \n> **SCP-2847-3：** そうです。定命の者の心は脆い。彼は時の流れと悲しみに呪われました。500年の後には、私の機能はもはや必要とされませんでした。何度かの有用な改装により、私の話し方と私自身の精神は改良されました。\n> \n> **シュエ博士：** 改良とは？\n> \n> **SCP-2847-3：** 女媧や伏義に繋がった物品の研究と収容を行う、夏王家直属の特別な機関がありました。夏王朝が崩壊した後、我々は何人かの夏王朝の子孫、蛇の道の仲間、あるいはそう言える人々を見つけました。文明の殆どは失われ、私は…有用になりました。彼らは私を情報源あるいは分析機器として用い、私に別の言語を教え、時代に対応できるように私を改良しました。\n> \n> **シュエ博士：** その情報は今でも保存されているのですか？\n> \n> **SCP-2847-3：** はい\n> \n> **シュエ博士：** その…夏の子孫は今はどこにいるのですか？\n> \n> **SCP-2847-3：** 彼らは去りました。彼らは我々を連れていきませんでした。鯀はここを離れるわけにはいかず、そして私は人工の精神に過ぎず、真に蛇の一族の一員ではなかったからです。\n> \n> **シュエ博士：** 去った？\n> \n> **SCP-2847-3：** 来るべき終焉を避けるために他の世界に逃げたのです。\n> \n> **シュエ博士：** どういう意味ですか？終焉とは？\n> \n> **SCP-2847-3：** それについて詳しく語る前に、私はあなたとあなたの機関が、彼らがしたようにあなた方のつとめを放棄しないことを約束してください。それが私が、私の使命に反してあなたに接触した理由です。私はあなたの種にコンタクトし、この牢獄が無防備に放置されないようにあなたをここに呼びました。あなたはこの重荷を背負わなくてはなりません。私は再びここに放置されたくはありません。\n> \n> **シュエ博士：** 今日はここまでにしましょうか、SCP-2847-3。\n> \n> **SCP-2847-3：** ありがとうございます博士。早い知らせを期待しています。\n> \n> **＜ログ終了＞**\n[[/tab]]\n[[tab インタビュー2847-006]]\n> **インタビュー対象：** SCP-2847-3\n> \n> **インタビュワー：** 主任研究員シュエ・チン\n> \n> **前書：** 以下の文書は対象の6回目のインタビューから取られた。前回のインタビューにて、SCP-2847-3は伏せていたすべての情報を話すと同意している[[footnote]] SCP-2847-3は、SCP-2847-3が定期的にインタビューされ（最低でも週に1度）、財団がSCP-2847-Kの収容を続ける限り、すべての利用可能データの参照と、財団の夏異常文化集団（GOI-004X）に関連するアイテムの研究への援助の提供に同意しています。これらはO5評議会により同意されています。 [[/footnote]]。\n> \n> **＜ログ開始＞**\n> \n> **シュエ博士：** こんにちは、SCP-2847-3。\n> \n> **SCP-2847-3：** こんにちは博士。我々が合意に達したことを嬉しく思います。\n> \n> **シュエ博士：** そうですね、それではSCP-2847-1内部の実体についてお話いただけると思いますが。\n> \n> **SCP-2847-3：** もちろんです。御存知の通り、最初の会話であなたに話したことはほぼ真実です、が…私は幾つかの情報を誤解されやすい形で話しました。ことの始まりからお話すべきだと思います。\n> \n> **シュエ博士：** それが最良でしょうね。\n> \n> **SCP-2847-3：** 大禹王が太歳[[footnote]] 古代中国の想像上の惑星で、木星と対になっており、逆方向へと移動します。 [[/footnote]]から戻ったとき、彼は鍛えた針で洪水を治め、獣たちを滅しました。夏はその栄光を取り戻し、持ち帰られた知識を持ってさらなる技術的進歩を遂げました。\n> \n> 禹は英雄であり、伝説とみなされました。彼はすでに賢明な王とみなされており、邪悪な獣たちへの勝利は彼の名声を更に高めました。彼の名の塔や寺院が建ち、近くから遠くまで様々な国から献上物や贈答品が届きました。ある期間では、彼は最初の王、[*https://ja.wikipedia.org/wiki/%E9%BB%84%E5%B8%9D 黄帝]にほとんど並び称されるほどになりました。彼と彼以前の二人の王、[*https://ja.wikipedia.org/wiki/%E5%A0%AF 尭]（Yao、ヤオ、ぎょう）と[*https://ja.wikipedia.org/wiki/%E8%88%9C 舜]（Shun、シュン、しゅん）は共に三賢王として知られました。\n> \n> しかし結局、定命のものは脆く、禹王が宇宙の割れ目で見たものが彼を変えてしまいました。彼は王としての務めを果たし続けましたが、もはや彼の欲望はそれでは満たされませんでした。彼は定命の者としての名声と富、支配と技術でも満足せず、不死性を求めました。これは夏王朝最大の恥です。\n> \n> **シュエ博士：** 何が起きたのですか？\n> \n> **SCP-2847-3：** 次に起きたことは王国の暗き秘密となり、語ることも許されず、記録から消され、単なる神話となっています。支配者たちは大禹が何になったのか人々に記憶して欲しくなかったのです。ただ伯益だけがそれを見るためそこにいました。\n> \n> 禹王は密かに女媧を信仰し始めました。蛇の道を全て捨てたのです。御存知の通り、黄帝が[*https://ja.wikipedia.org/wiki/%E7%A5%9E%E8%BE%B2 炎帝]を打ち負かして以降、肉の龍の自由への飢えは以前よりも激しくなったため、肉の研究は最小限に留められました。ゆえに禹王がそれに触れて人間の生贄を捧げたとき、6つの獣に力を授かり、人の皮を被った獣となったのです。\n> \n> 禹は更に力を求めました。龍と6つの獣の飢えを満たすため、禹ははじめに夏の近くの部族を侵略し、その人々を生贄に捧げました。しかしそれでも足らず、彼は自らの民を屠りはじめました。そして彼の約束する力のために、多くの人が彼に従い、彼のような獣となりました。\n> \n> 彼の罪がついに暴かれたときには手遅れでした。心のない肉の獣が地を揺るがし、かつての英雄もその1つとなり、軍も彼の言いなりでした。誰も彼らを止められませんでした。禹は肉の帝国を築いたことで更なる力を与えられました。彼と彼に従う者たちは真の龍であると主張し、ついには母たる龍を地上へと連れ戻そうとしました。\n> \n> **シュエ博士：** それがSCP-2847-1にいるのですね？\n> \n> **SCP-2847-3：** 禹は伯益にそれは正当なことであると信じさせようとすらしました、しかし伯益は拒絶し、彼に挑みました。しかし王はあまりに強力で、奇跡の機械ですら彼と彼の軍を辛うじて留めたに過ぎませんでした。それは伯益にとって、かつて尊敬した王と戦い、失われゆく地を守る絶望の戦いでした。ついには、鯀卿が立ち上がりました。彼は…あなたがすでに推測しているように、禹の父です。\n> \n> **シュエ博士：** ええ、我々は推測していました[[footnote]] 中国の神話では、鯀は洪水を治める使命に失敗しています。彼の息子の禹がこの使命を引き継ぎ、治水をやり遂げ、後に王となりました。 [[/footnote]]。\n> \n> **SCP-2847-3：** 鯀卿は疑うところ無く無私で、尊敬すべき人物です。しかし彼が今の有り様にある主な原因は、禹について彼が自らを責めたことです。彼は禹が起こした災厄について個人的な責任を感じていました。\n> \n> それですべてが絶望かと思われたとき、彼は禹のもとへ向かい、彼も肉の道に加わることを欲するかのように偽ったのです。禹の狂気と彼への信頼を利用し、鯀は禹を罠にかけここへと導きました。そのとき鯀は禹自身が造った針を使い、彼と彼の最も力のある従者をここへ封じたのです。\n> \n> **シュエ博士：** わかりました。\n> \n> **SCP-2847-3：** 鯀が針を握り、それを活性化するために生きている限り、あなたがすでにご存知のように鉄となった水はそれ自身を直します。そのため、彼の生存のために7本の釘が鯀の背中に埋め込まれました。しかし大禹は…彼はこの牢獄に囚われたときと同じ力を保っています。彼の従者はすべて衰え死にました。しかし彼だけは、彼は今や真に不死です。\n> \n> **シュエ博士：** あなたが言った終焉とはこのことですか？実体はいつ逃げ出すのです？\n> \n> **SCP-2847-3：** いいえ、蛇の仲間たちはこの牢獄を時代を経て確実に守ってきました。彼らは別のことを恐れたのです。\n> \n> **シュエ博士：** では、終焉とは何のことですか？\n> \n> **SCP-2847-3：** 偉大なる真鍮の檻はそれほど長くは持ちません。その時、この牢獄が保たれているかはもはや問題ではありません。\n> \n> その日に、壊れしものは完全となり、囚われしものは解き放たれます。蛇と龍はどちらかが残るまで戦い、お互いを消費します。それが終焉です。それが蛇が避け続けるものなのです。\n> \n> **シュエ博士：** ありがとうございます、SCP-2847-3、今はここまでにしましょう。\n> \n> **＜ログ終了＞**\n[[/tab]]\n[[tab 回収されたデータ]]\nインタビュー006に続き、SCP-2847-3から、夏の異常文化集団（GOI-004X）[[footnote]] このグループは彼らの信仰から、壊れた神の教会の知られていないセクトであると考えられます。彼らが壊れた神の教会の主要なセクトとは独立して発展したことに注意。 [[/footnote]]の様々な人物から送られたと主張される、以下のような様々なデータが収集されました。：\n\n* GOI-004Xの人物と交わされた1076通の手紙とe-メール\n* 現在の\"壊れたる教会\"（GOI-004A）のリーダーであるロバート・ブマロに送られた2通の手紙。\n* すべて夏王朝や、\"女媧\"、\"伏義\"と呼ばれる実体に関している12の宗教的文書。\n* 15の重要な存在のリスト。すべて中国国内にあり、[[[SCP-2101]]]の場所や[[[SCP-2711]]]の発見場所も含まれている。\n* 30のオートマトンの設計図。\n* 47のゲート状の構造物の設計図。\n* 221の様々な宇宙船の設計図。\n* 15枚の木星の写真。[[[SCP-2399]]]が丸で囲まれている。\n\n**SCP-2847に関する注目すべき断片：**\n\n> 私が自分の発見についてどう感じているかをうまく言い表すことはできない。今はじめて蒼白、という言葉を、単なる言葉以上に実感できた。私はこれを書いている間、未だに私の心臓が跳ねるのを聞き、私の鱗が逆立つのを感じることができる。興奮のためではなく、恐怖のために。私は大禹の眠る地を見つけたと思う。\n> \n> 我々に伝わる、鉄の牢獄に関する恐ろしい神話は真実であったと、悲嘆とともに私は言う。これは現実となった悪夢である。我々は我らの文明の遺跡にいるのではなかったのか？なぜ我々はこの恐ろしい真実を見つけなくてはならなかったのか？これは彼の力を求めた我々への伏義の罰なのか？\n> \n> 君たちがすぐに来てくれることを要求する。\n\n> 私の部下がこの場所を確保したが、私はかつて程興奮していないということを告白せねばならない。我々は我らの偉大な王国を復活させるにはより多くの遺物を必要とするが、このようなものは歴史から消され現実から消去されたほうが良いのだ。\n> \n> これがまさに悪名高き鉄の牢獄であり、恐ろしい神話は真実であったと君に伝えるのは残念なことだ。私は鯀卿と、伯益が創ったものと会い、大禹が埋められた深淵を見下ろした。その機械は鯀卿を生かし、我らが王朝の崩壊の間それらが破壊されることから守っていたように見える。\n> \n> 今や鉄の牢獄は我等の手にあり、我らが負うべき重荷である\n\n> [*https://ja.wikipedia.org/wiki/%E8%9A%95%E5%8F%A2 蚕叢]（Cancong、サンソン、さんそう）、気は確かか？この計画が太歳の封印の修復にどう役立つというんだ？我らは大地の制御を取り戻そうとしており、更なる力を必要としているはずだ。だが君はただ龍を出す手助けをしてるだけだ！君はその力を受け取れないし、君の精神を保つことも出来ない。もう一度僕の言うことを聞いてくれ。禹王の逸話に学ぶところはないのか？今日、彼は女媧が偉大なる真鍮の檻でもがくように、鉄の牢獄を破ろうともがいている。これが我々、夏の子孫、龍と蛇の血が、決して不死を求めない理由だ。我々はまだ自暴自棄になるべきではない。他の手があるはずだ。\n\n> 私はその地を訪ねて、いくつかの示唆を思いついていた。鯀卿の状態は哀切の極みであるが、助けることは出来ない。彼自身の息子が怪物となるのを見て、それを牢獄に繋ぎ続けたことが彼の心を壊したに違いない。\n> \n> しかし、伯益のコピーには他の使い道がある。それは夏の最も偉大な精神の1つに基づいている。少しの調整で、それはただの会話ツール以上のものとなりうる。そして独立した精神を発達させるかも知れない。これは我々を非常に助けるだろう。\n> \n> この機器は古代のものであり、現在は我々の持っているものと互換性はない。私はまずこれを禹王を確保し続けることを最優先とみなしつつ、我々の関心事項に対しても働くように改修する必要がある。しかし私はとてもこれを試してみたい欲求がある。\n\n> そして鉄の牢獄に我々が加える修正に関して…これは私が誇りを持っているものではなく、残念ながら他に選択肢がなく行うものだ。壊れた神の教会は信仰に目がくらんだ愚か者で満ちている。ブマロは我々に接触したが、私は彼の提案を却下した。彼らのうち最も賢いものでさえ、伏義が再び完全となり、彼の体が再び彼に戻り、もはや女媧の檻ではなくなったときのことを理解しているようには見えない。彼らが神の欠片を集めるほど、肉の獣が自由に近づくということが見えていない。\n> \n> もし我々が鉄の檻を離れ彼らのもとへ向かったら、彼らは鯀卿をすぐに殺し、真の脅威を解き放つだろう。私は機会があり次第我々を誘惑するような焚書者も看守も信頼しないし、ましてあの図書館のカルト信者どもをやだ。その上、我々には時間がない。もし我々が我らが父母の憤怒を避けようと思うのなら、残念ながら我々はこの地をそのままにして、誰もこの我らが呪われた王の眠る地を見つけないことを望みながら離れなくてはならない。\n\n[[/tab]]\n[[/tabview]]\n**評議会命令：** 2016/12/01付でサイト管理者シュエ・チンの指揮とO5評議会の監督のもと、サイト-143、-144、-148にてプロジェクト・ヘツルオシュが開始されます。このプロジェクトは夏異常文化集団（GOI-004X）に関連するアイテムの収容とリバース・エンジニアリングを目的とします。SCP-2847-3はすべての利用可能データの参照と、プロジェクトに対する援助の提供に同意しています。\n[[footnoteblock]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@",
  "tags": [
    "en",
    "keter",
    "scp",
    "コンピュータ",
    "サーキック",
    "ロバート・ブマロ",
    "人工",
    "人間型",
    "地下",
    "地質",
    "壊れた神の教会",
    "夏王朝",
    "歴史",
    "生物学",
    "知性",
    "金属"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-03-04T13:18:51+00:00",
  "updated_at": "2024-02-21T12:28:25+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-2847"
}