{
  "title": "SCP-2847",
  "content": "[[include info:start]]\n**SCP-2847:** 불사대우\n**저자:** [[*user SunnyClockwork]]          \n**원작:** http://www.scp-wiki.net/scp-2847\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2847\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-2847-1의 특성상, 주변 교두보를 확보하기 위한 수단으로서 제144기지가 건설되었다.\n\nSCP-2847-2는 그 주변에 건설된 인간형 격리실을 통해 격리되고 있으며, 최소 두 명 이상의 인원이 항시 감시해야 한다. 제143기지와 제144기지 두 기지의 사령부가 동시에 동의하지 않는 이상, 아무도 격리실 안에 들어가서는 안 된다.\n\n제143기지로 이송된 이래로 SCP-2847-3은 언제나 페러데이 케이지에 넣어 보관된다. SCP-2847-3과의 면담은 격리공간 내부에서 수행되어야 한다.\n\n현재 SCP-2847 및 관련 대상들을 이용한 모든 실험들은 무기한 연기되어 있다.\n\n**설명:** SCP-2847-1은 중국 하남성 █████ ████에 소재한 지하 호수다. SCP-2847-3 쪽에서 제143기지에 먼저 접촉해오면서 최초 발견, 확보되었다.\n\nSCP-2847-1의 면적은 6,000 평방미터이며, 추산 깊이는 2,100 미터에 달한다. SCP-2847-1을 채우고 있는 내용물은 겉보기에는 물처럼 보이지만 철에 더 가까운 물성을 나타낸다. 마치 [[[SCP-2711]]]의 영향을 받은 수체(水體)와 동일한 양상이다.\n\nSCP-2847-2는 인간형 독립체로, 유전적으로 한족 남성에 가깝다. SCP-2847-2는 살아 있으며 자극에 반응한다. 하지만 일관성 있는 언어를 구사할 수 있는 능력은 없다. 대상자의 왼팔과 하체는 SCP-2847-1로 덮여 있고, 척추에는 길이 6 센티미터의 베릴륨청동 합금 못이 7개 박혀 있다.\n\nSCP-2847-2는 아무런 자양분도 필요로 하지 않으며, 잠을 자야 할 필요도 없는 것 같다. 심각한 영양실조 증세를 나타내지만, 대상자의 전체적 건강은 악화되지 않는 것으로 보인다.\n\n//개정: SCP-2847-2의 왼손에 길이 16 센티미터의 무쇠 침이 들려져 있는 것이 확인되었다. 해당 객체의 변칙성이 [[[SCP-2711]]]과 유사하며, 그것이 SCP-2847-1의 존재를 유발했다는 가설이 세워졌다.//\n\nSCP-2847-3은 인공지능이 탑재된 계산장치다. 원래 SCP-2847-2 인근에 놓여 있었다. 물체의 외형은 크기 1 × 1 × 1 미터의 청동 입방체이며, 다양한 개조 흔적들이 남아 있다. 옮겨오기 전까지 터치스크린이 내장된 면이 SCP-2847-2 쪽을 향하고 있었다. 물체의 인터페이스는 \"윈도 XP\" 인터페이스와 유사하다.\n\nSCP-2847-3은 중국어(번체와 간체 모두), 영어, 노어, 라틴어, 고대 그리스어를 비롯한 다양한 언어를 이용해 의사소통할 수 있다. SCP-2847-3은 외부 동력원을 필요로 하지 않으며, 네트워크 연결 없이도 인터넷에 접근할 수 있다.\n\n//개정: SCP-2847-3의 도움을 받아 SCP-2847-1의 수중 500-1,500 미터 깊이에 생명체 10개체가 들어박혀 있는 것이 확인되었다. 10개의 생명체 중 능동적 생명 징후를 나타내는 개체는 1개체 뿐이다.//\n\n[[collapsible show=\"＋ 면담 2847-001\" hide=\"－ 면담 2847-001\"]]\n> **피면담자:** SCP-2847-3\n> \n> **면담자:** 수석연구원  쉐칭,,(薛晴; Xue Qing),,\n> \n> **서설:** 이하 녹취록은 대상과의 최초 면담시 녹취한 것이다.\n>  \n> ------\n> \n> **<녹취록 시작>**\n> \n> [주제와 무관한 데이터 생략됨]\n> \n> **쉐 박사:** 그럼 당신의 성질을 설명해 보시죠, SCP-2847-3.\n> \n> **SCP-2847-3:** 나는 하(夏)의 학자 백익(伯益)이며, 물을 다스린 대우(大禹)의 고문이다. 내 몸은 죽었을지 모르나, 이 궤기(机器)의 도움을 빌어 내 정신은 남아 있도다.\n> \n> **쉐 박사:** 그럼 SCP-2847-2는요?\n> \n> **SCP-2847-3:** 그는 곤(鲧)이시다. 하의 왕족이며, 이 몸의 스승이자 벗이라. 부디 그 분을 용서하라. 그 분의 현 상태는... 불행하나, 어쩔 수 없는 희생이니라.\n> \n> **쉐 박사:** SCP-2847-2에게 무슨 일이 벌어진 것인지 설명해 보시겠나요?\n> \n> **SCP-2847-3:** 그 분은 자랑스러운 어버이였으나... 이제는 그저 이 무쇠 우리에 갇힌 수인일 뿐.\n> \n> **쉐 박사:** 이 장소의 목적은 무엇인가요?\n> \n> **SCP-2847-3:** 심연 아래 거대한 짐승들이 잠겨 있으니, 모두 혈육지룡(血肉之龍) 여와(女娲)씨의 권속이라. 이 짐승들이 앙화를 일으키니, 땅이 침수되고, 사람들이 죽어나가고, 지식들은 잊혀졌다. 우리는 저들이 영원히 봉인되도록, 물을 쇠로 단조해야 했느니라.\n> \n> **쉐 박사:** 그게 어떻게 가능한 거죠?\n> \n> **SCP-2847-3:** 우리의 어진 임금 대우가 우리의 부서진 아버지 복희(伏羲)씨에게 타개책을 빌어 구했느니라. 대우는 큰 배를 여러 척 만들어 별들 사이를 내달려 태세(太歲)에 닿았다. 태세에서 대우는 사부(蛇父)와 용모(龍母)를 만났다. 돌아온 대우는 모든 물을 달랠 수 있는 침 아홉 개를 불렸도다. 그 중 한 개는 지금 곤의 손에 있느니라.\n> \n> **쉐 박사:** SCP-2487-1 속에 살아 있는 생물이 있다는 말씀을 시사하시는 것입니까?\n> \n> **SCP-2847-3:** 그것은 그저 생물이 아니라, 추한 고깃덩어리 요물들이니. 용의 약조에 눈이 멀어 뱀의 지혜를 저버린 이들이라.  힘을 탐하고 승천을 꿈꾸었으나, 힘과 승천은커녕 짐승이 되어버렸도다. 허나 이 무쇠 우리 속에 갇혀 있는 한, 저들의 망령된 염원은 영영 이루어질 바 없을지라. 갇히고 처음 100년 동안 세 명이 죽었고, 시황제(始皇帝)가 천하를 통일할 시절 다섯 명이 더 뒤를 따라갔다. 다른 한 명은 이후 천 년을 더 버티다 죽었고, 이제 단 하나 남았도다.\n> \n> **쉐 박사:** SCP-2847-3, 지금은 이쯤하면 된 것 같군요.\n> \n> **SCP-2847-3:** 나 여기서 그대 돌아오기를 기다리겠노라. 우리 모두가 마주해야 할 요사(妖邪)인즉, 그대 족속의 도움이 실로 필요하구나.\n> \n> **<녹취록 끝>**\n\n//연구원 비고: SCP-2847-3이 제공한 정보 중 일부는 [[[Document-2481|]]]의 내용과 유사하다. 두 물체 사이의 교차연구가 도움이 될 수도 있겠다. — 쉐 박사//\n[[/collapsible]]\n\n**집행명령:** 2016년 ██월 ██일 부로 쉐 박사는 제143기지 이사관으로 승진하고, 프로젝트 하도낙서(河图洛書)를 책임지도록 한다.\n\n@@@@\n@@@@\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++ 접근 제한\n\n++++ 이하 문서에 대한 접근은 O5 인원 및 프로젝트 하도낙서 관련자로서 승인된 인원에게만 제한된다.\n\n++++ 진행을 위해 인증서를 입력하시오.\n[[/=]]\n[[/div]]\n@@@@\n\n[[div style=\"text-align: center;\"]]\n[[collapsible show=\"[인증서 입력]\" hide=\"禹 王 不 死\"]]\n[[div style=\"text-align: left;\"]]\n\n**일련번호:** SCP-2847\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-2847는 현재 위치에서 확보가 유지되어야 하며, SCP-2847-1의 주변 교두보를 확보하기 위한 수단으로서 제144기지가 건설되었다. 기동특무부대 에타-21 \"용살자,,(Dragon Slayers),,\"가 현재 제144기지에 주둔 중이다.\n\nSCP-2847-2는 그 주변에 설치된 인간형 격리실을 통해 격리되고 있으며, 최소 두 명 이상의 인원이 항시 감시, 최소 5명 이상의 기동특무부대 에타-21 대원들이 항시 경비해야 한다. 제143기지와 제144기지 두 기지의 사령부가 동시에 동의하지 않는 이상, 아무도 격리실 안에 들어가서는 안 된다.\n\n제143기지로 이송된 이래로 SCP-2847-3은 언제나 페러데이 케이지에 넣어 보관된다. SCP-2847-3과의 면담은 격리공간 내부에서 일주일에 최소 한 번 이상 수행되어야 하며 그 과정은 기지 이사관 쉐칭이 지도한다.\n\nSCP-2847-K는 현재 SCP-2847-1 내부에 격리되어 있으며, 최소 두 명 이상의 인원이 그 생명징후와 움직임을 항시 감시해야 한다.\n\nSCP-2847 및 관련 대상들은 실험 대상이 될 수 없다.\n\n**설명:** SCP-2847은 길이 16 센티미터의 무쇠 침으로, 현재 SCP-2847-2가 왼손에 움켜쥐고 있다. SCP-2847은 다음과 같은 두 가지 변칙성을 가진다.\n\n* SCP-2847은 부피 20 리터 이상의 수체에 접촉함으로써 그 수체에 영항을 미칠 수 있다. 영향을 받은 물(이하 SCP-2847-1이라고 칭한다)은 외모를 제외한 모든 물성이 철의 그것으로 변한다. 이 효과는 SCP-2847이 부피 20 리터 이상의 SCP-2847-1과 접촉을 그만둠으로써 되돌릴 수 있다.[[footnote]]이 점 때문에 SCP-2487은 [[[SCP-2711]]]의 대안적 사례로 여겨질 수도 있다.[[/footnote]]\n* 생명체가 SCP-2847-2를 잡고 있는 동안에는, SCP-2847-1에 가해지는 모든 파괴가 시속 200 리터의 속도로 복구된다.[[footnote]]SCP-2847-3은 SCP-2847-2가 이 효과를 촉발시킬 수 있는 유일한 생존자라고 주장하지만, 이 주장의 진위여부는 불확실하다.[[/footnote]]\n\nSCP-2847-1은 현재 SCP-2847의 영향을 받고 있는 수체로서, 중국 하남성 숭산(嵩山)에 소재한 지하 호수다. SCP-2847-1의 면적은 6,000 평방미터이며, 추산 깊이는 2,100 미터에 달한다. \n\nSCP-2847-2는 인간형 SK-BIO[[footnote]] [[[Sarkicism Hub|사르킥교]]]에서 변칙적 수단을 통해 만들어내거나 변형시킨 생명체.[[/footnote]] 개체로, 유전적으로 한족 남성에 가깝다. SCP-2847-2는 살아 있으며 자극에 반응한다. 하지만 일관성 있는 언어를 구사할 수 있는 능력은 없다. 대상자의 왼팔과 하체는 SCP-2847-1로 덮여 있다. SCP-2847-2는 다음과 같은 다양한 신체개조 및 변형을 받았다.\n\n* 대상자의 상반신은 어두운 비늘로 덮여 있는데, 마치 뱀 비늘을 닮았다.\n* 대상자의 양 다리는 서로 들러붙어 커다란 종양 같은 덩어리를 이루었다.\n* 대상자는 오른팔에 비해 왼팔이 눈에 띄게 크며 해부학적으로 비대칭적이다. 이 왼팔에는 관절이 하나 더 있고, 왼손가락들도 손가락 관절이 여러 개 더 있다.\n* 척추에는 길이 6 센티미터의 베릴륨청동 합금 못이 7개 박혀 있다.\n\nSCP-2847-2의 신체기능은 정지상태에 있기 때문에 자양분을 섭취하거나 수면에 들 수 없다.[[footnote]]SCP-2847-3은 이것이 7개의 베릴륨청동 합금 못 때문이라고 하며, 못을 하나라도 뽑으면 이 효과가 중단될 것이라고 말한다.[[/footnote]] SCP-2847-2는 이렇게 SK-BIO 개체로 변이한 것 때문에 심각한 영양실조를 겪고 있다.[[footnote]]분석 결과 SCP-2847-2의 SK-BIO 변이는 짧은 시간 동안 일어났을 것이며, 대상자의 왼팔과 하반신의 종양이 다른 신체 부위의 영양을 빠르게 빨아들였을 것이라 한다.[[/footnote]] 그럼에도 불구하고 대상자의 상태는 악화되지 않고 있으며, 그렇다고 나아지지도 않는다.\n\nSCP-2847-3은 기원전 1900년경 만들어진 인공지능이 탑재된 계산장치다. 처음 만들어진 이후 10차례 개조가 이루어져 근대 계산장치와 호환될 수 있게 되었다. 물체의 외형은 크기 1 × 1 × 1 미터의 청동 입방체이며, 원래 SCP-2847-2 인근에 놓여 있었다. 옮겨오기 전까지 터치스크린이 내장된 면이 SCP-2847-2 쪽을 향하고 있었다. 물체의 인터페이스는 \"윈도 XP\" 인터페이스와 유사하다.\n\nSCP-2847-3은 중국어(번체와 간체 모두), 영어, 노어, 라틴어, 고대 그리스어를 비롯한 다양한 언어를 이용해 의사소통할 수 있다. SCP-2847-3은 하나라의 백익이 자신을 설계 및 제작했으며, 그 목적은 SCP-2847-2의 곁에 두기 위해서였다고 주장한다. SCP-2847-3은 외부 동력원을 필요로 하지 않으며, 네트워크 연결 없이도 인터넷에 접근할 수 있다. SCP-2847-3은 SCP-2847에 관한 상당한 양의 정보를 제공해 주었다.\n\nSCP-2847-K는 SCP-2847-1 수중 700-1,200 미터 수심에 들어박혀 있는, 뱀처럼 생긴 살아 있는 생명체다.   대상의 신체에는 팔다리 구조가 여러 개 관찰되는데, 이 다리들은 크기도 제각각이고 불규칙하게 배치되어 있다. SCP-2847-K는 현재 위쪽을 바라보며 엉킨 자세를 취하고 있다. 총 신장은 최소 900 미터일 것으로 추산된다. 신장 100 미터에서 600 미터 사이의 다른 뱀처럼 생긴 생명체들 9체도 SCP-2847-1 속에 들어 있지만, 생명징후를 나타내지 않고 있다.\n\nSCP-2847은 SCP-2847-3 쪽에서 제143기지에 먼저 접촉해오면서 최초 발견, 기동특무부대 에타-21 \"용살자\"에 의해 격리되었다. \n\n[[tabview]]\n[[tab 면담 2847-002]]\n> **피면담자:** SCP-2847-3\n> \n> **면담자:** 수석연구원 쉐칭\n> \n> **서설:** 이하 녹취록은 피면담자와의 두 번째 면담을 녹취한 것이다.\n> \n> ------\n> \n> **<녹취록 시작>**\n> \n> **쉐 박사:** 안녕하세요, SCP-2847-3.\n> \n> **SCP-2847-3:** 돌아왔구나. 이렇게 기쁠 수가 없도다. 참으로 훌륭한 기백이야.\n> \n> **쉐 박사:** 어째서 그렇게 말씀하시는 거죠?\n> \n> **SCP-2847-3:** 심연을 바라보고 저 추한 짐승을 보고도 감히 두려움 없이 돌아오지 않았느냐? 내 불초한 후손들과는 다르게 말이지. 그 놈들은 자기들의 직분도 버리고 나도 여기 혼자 남긴 채 떠나 버렸다.\n> \n> **쉐 박사:** 저 호수 안의 존재들이 여전히 위협이 된다는 말씀이신가요?\n> \n> **SCP-2847-3:** 무쇠 우리가 비록 강고하나, 고깃덩어리 짐승들은 외려 완강하니, 불시에 우리를 찢고 나올 수 있도다. 놈들은 오랫동안 밖으로 나오기를, 그리고 이 땅 뿐 아니라 태양 아래 모든 천하를 다스릴 꿈을 꾸었으니.\n> \n> **쉐 박사:** 살아있는 것은 한 마리 뿐인 것을 확인했습니다.\n> \n> **SCP-2847-3:** 그렇다. 허나 그 살아있는 하나가 저들 중 가장 강대한 자였음이라. 그는 여와 밑의 여섯 짐승에게 축복을 받았다. 그는 단숨에 인도(人道)를 모두 끊어 저버리고 흑룡(黑龍)의 몸이 되었다. 뫼처럼 우뚝  솟는 이 불사의 몸이면, 그는 혼자서도 능히 땅을 뒤엎고 바다를 휘저을 수 있음이니. 뿐만 아니라 그와 같은 족속을 더 낳을 것이다. 멈출 수 없는 재화(灾祸)를 시작하는 죽일 수 없는 짐승이라.\n> \n> **쉐 박사:** 그 존재에게 그런 능력이 있다면, SCP-2847-1이 어떻게 놈을 격리할 수 있는 거지요?\n> \n> **SCP-2847-3:** 대우가 만든 아홉 침은 실로 기물(奇物)이라. 허나 여기 남은 하나는 그 중에서도 특히 더욱 기이하도다.\n> \n> **쉐 박사:** 어떻게요?\n> \n> **SCP-2847-3:** 하의 왕족은 우리의 사부 복희의 참된 유산을 이어왔으니. 우왕이 황정(皇廷)의 보고(寶庫)에서 성스러운 쇠를 찾았고, 공교한 기술로써 그 쇠 한 조각을 이 침 아홉 개로 만든 것이다. 어진 임금은 나머지 여덟 침으로써 홍수를 달래고 고깃덩어리 짐승들을 쓰러뜨렸다. 그리고 곤께서 이 마지막 침을 잡고, 그 심신이 사부와 감통(感通)하시어, 무쇠 우리를 고치고 손질하시었다. 짐승이 비록 몸부림쳤으나, 그런 노고는 다 헛되었더라.\n> \n> **쉐 박사:** SCP-2847-2가 저 존재의 보안을 유지했다 이 말이죠?\n> \n> **SCP-2847-3:** 그렇구나.\n> \n> **쉐 박사:** 그럼 만약 저 사람이 죽으면요?\n> \n> **SCP-2847-3:** 죽지 않는다. 그분은 옥리로서, 스스로 짐을 지기를 택하셨느니라. 그분께서 가두고 있는 짐승과 마찬가지로 영생이라는 저주를 받아들이신 것이다.\n> \n> **쉐 박사:** 그건 SCP-2847-2를 죽일 수 없다는 뜻인가요?\n> \n> **SCP-2847-3:** 그렇다고 답해주고 싶노라만, 그렇지 아니하다. 그분께서는 여전히 유후범체(有朽凡体)의 필멸자시다. 그리고 그분의 생이 다하시면, 이 끔찍한 짐승을 막을 방법이 없어지리라. 곤께서 사용한 침이 마지막 침이었고, 사부의 비전은 하 왕실과 함께 죽어 사라져 버렸으니.\n> \n> **쉐 박사:** SCP-2847-3, 일단 오늘 대화는 이쯤에서 멈춰야 할 것 같네요.\n> \n> **SCP-2847-3:** 나 그대를 기다리겠노라. 그대 족속은 아직도 배워야 할 것이 많도다.\n> \n> **<녹취록 종료>**\n[[/tab]]\n[[tab 면담 2847-004]]\n> **피면담자:** SCP-2847-3\n> \n> **면담자:** 수석연구원 쉐칭\n> \n> **서설:** 이하 녹취록은 피면담자와의 네 번째 면담을 녹취한 것이다. 피면담자의 말투가 바뀌는 것을 주목.\n> \n> ------\n> \n> **<녹취록 시작>**\n> \n> **쉐 박사:** 안녕하세요, SCP-2847-3.\n> \n> **SCP-2847-3:** 어서 오너라.\n> \n> **쉐 박사:** SCP-2847-3, 저번에 말씀해 주신 건 충분하지 못했다는 말씀을 드려야겠어요.\n> \n> **SCP-2847-3:** 어찌 그리 말하는고?\n> \n> **쉐 박사:** 우리 둘의 목적은 같다고 저는 생각하는데요, 하지만 그 목적은 수수께끼와 신화 같은 걸로는 이룰 수 없어요. 우리의 지난 대화들을 돌이켜보니, 당신이 제게 더 상세한 설명을 해줄 수 있으리라는 결론에 다다르더군요. 당신이 정보를 독점하고 있는 것이 우리의 공조에 있어 장애물로 작용한다면 정말 불행한 일일 거예요.\n> \n> **SCP-2847-3:** //[10초간 침묵]// 그게 당신이 원하는 것이라면, 제가 아는 것을 공유해드리겠습니다. 하지만 제 우려를 이해해 주시죠, 박사. 제 의도는 당신들을 어둠 속에 남겨두는 것이 아닙니다. 하지먄 때로는, 진실은 무시무시한 것이고, 당신들마저도 겁먹고 도망가게 만들고 싶지 않습니다.\n> \n> **쉐 박사:** 당신 말투가... 바뀌었네요.\n> \n> **SCP-2847-3:** 그렇습니다. 당신과 나눈 이전 대화들... 그 대화들은 제가 말하는 방식, 또는 백익이 말하던 방식이 프로그래밍된 것입니다. 이쯤되면 아시겠지만, 저는 백익이 아닙니다. 다만 백익이 자기 스스로를 본따 만든 인공지능이지요. 그는 자기 친구 곤이 이 짐승을 붙잡아 두기 위해 이 곳에서 영원을 보낼 것을 알았기에, 그 곁을 지키라고 저를 만든 겁니다.\n> \n> **쉐 박사:** SCP-2847-2은 아무 의사소통 시도에도 반응이 없는 것 같은데요.\n> \n> **SCP-2847-3:** 그렇습니다. 필멸의 정신이란 연약합니다. 그는 시간의 흐름과 자기 스스로의 비판에 짓눌려 무너졌습니다. 500년이 지나면서 제 기능은 더이상 필요가 없어졌습니다. 다만 몇 번의 도움을 받아 업데이트를 해 제 스스로 말하는 방식과 제 스스로의 정신이 발달하게 되었죠.\n> \n> **쉐 박사:** 업데이트요?\n> \n> **SCP-2847-3:** 하 왕실 직속에 여와와 복희에 관련된 물건들을 연구하고 숨기는 특수 시설이 있었습니다. 하가 무너지고 나서 몇몇 하의 유민들, 또는 혹자들이 부르던 말로는 뱀인간들이 우리를 찾아냈습니다. 그때는 대부분의 문명이 사라졌고, 저는... 가치가 있어졌지요. 그들은 저를 정보 저장장치 겸 분석장치로 사용하고, 다양한 언어들을 가르쳤습니다. 시간이 흐름에 따라 업데이트도 해 주었지요. \n> \n> **쉐 박사:** 그 저장된 정보라는 것들, 지금도 열어볼 수 있나요?\n> \n> **SCP-2847-3:** 그렇습니다.\n> \n> **쉐 박사:** 그... 하 유민들은 지금 어디에 있지요?\n> \n> **SCP-2847-3:** 그들은 떠났습니다. 그들은 우리를 데리고 가지 않았습니다. 곤은 이 위치를 벗어날 수 없었고, 저는 그저 만들어진 정신일 뿐 그들 뱀인간 종족의 진정한 일원이 아니었기 때문입니다.\n> \n> **쉐 박사:** 떠났다고요?\n> \n> **SCP-2847-3:** 끝이 오는 것을 피하고자 별세계들로 도망갔습니다.\n> \n> **쉐 박사:** 끝이라니 그건 또 무슨 뜻이죠?\n> \n> **SCP-2847-3:** 그걸 설명하기 이전에, 당신과 당신네 조직이 과거 그들이 그랬던 것처럼 소임을 내버리지 않겠다고 약속하십시오. 이것이 바로 제가 제게 내려진 명령을 거역하고 당신들을 불러들인 이유입니다. 나는 당신네 족속과 접촉했고 당신을 이곳에 불렀습니다. 이 감옥을 지키는 자 아무도 없이 방치해 둘 수 없으니까요. 그리고 당신들이 그 짐을 져야 합니다. 여기서 또 버려지고 싶지는 않군요.\n> \n> **쉐 박사:** 오늘은 이쯤 하면 될 것 같군요, SCP-2847-3.\n> \n> **SCP-2847-3:** 감사합니다, 박사. 조만간 소식 들을 수 있길 바라겠습니다.\n> \n> **<녹취록 끝>**\n[[/tab]]\n[[tab 면담 2847-006]]\n> **피면담자:** SCP-2847-3\n> \n> **면담자:** 기지 이사관 쉐칭\n> \n> **서설:** 이하 녹취록은 피면담자와의 여섯 번째 면담을 녹취한 것이다. 이전 면담에서 SCP-2847-3은 자기에 저장된 모든 정보를 공유할 것에 동의했다.[[footnote]]SCP-2847-3은 가능한 모든 정보를 제공하고, 재단이 하 변칙문화군(GoI-004X)에 관한 물건을 연구하는 데 도움을 제공하기로 합의했다. SCP-2847-3과의 면담이 정기적으로 이루어지고(1주일에 최소 1회), 재단이 SCP-2847-K의 격리를 유지하는 것이 조건이다. O5 평의회는 이 합의 조건에 동의했다.[[/footnote]]\n> \n> ------\n> \n> **<녹취록 시작>**\n> \n> **쉐 박사:** 안녕하세요, SCP-2847-3.\n> \n> **SCP-2847-3:** 안녕하세요, 박사. 우리가 합의에 도달한 것이 기쁩니다.\n> \n> **쉐 박사:** 예. 그리고 이제 SCP-2847-1 속에 들어 있는 것들에 관한 이야기부터 시작할 수 있겠죠.\n> \n> **SCP-2847-3:** 물론입니다. 자, 봅시다. 제가 첫 대화에서 나누었던 이야기는 거의 진실입니다. 다만... 몇몇 정보는 오독의 여지가 다분했습니다. 그러니 처음부터 시작하는 게 좋겠군요.\n> \n> **쉐 박사:** 그게 최선이라면요.\n> \n> **SCP-2847-3:** 태세[[footnote]] 중국 신화에서, 지구를 사이에 두고 목성의 정반대 위치에서 목성과 반대 방향으로 움직이는 가상의 행성.[[/footnote]]에서 돌아온 대우는 자기가 불린 침으로 성공적으로 홍수를 멈추었고 짐승들을 쓰러뜨렸습니다. 하는 다시 영광을 되찾았고, 우왕이 함께 가져온 지식들을 통해 기술이 더욱 진보했습니다.\n> \n> 우왕은 영웅, 전설로 받아들여졌습니다. 그는 그전부터 이미 어진 임금으로 여겨졌는데, 요사한 짐승들과 싸워 승리하자 무훈까지 명성에 더해진 것입니다. 우왕의 이름으로 고탑과 사당들이 지어졌고, 멀고 가까운 여러 나라들이 조공과 선물을 보내왔씁니다. 그 동안 우왕은 초대 왕 황제(黃帝)에 거의 필적할 만큼 높게 평가받았습니다. 우왕은 곧 자기 바로 앞의 두 왕 제요(帝堯), 제순(帝舜)과 함께 삼황(三皇)이라 칭해지게 되었습니다.\n> \n> 하지만 필멸자란 결국 나약한 것, 그리고 우왕이 우주의 균열에서 목격한 것은 그를 완전히 바꾸어 놓았던 것입니다. 그는 왕으로서의 의무를 계속 다했으나, 끓어오르는 열망을 충족시킬 수 없었습니다. 그는 필멸의 명성이나 부, 토지나 기술 같은 것으로는 만족할 수 없게 되었고, 불멸을 갈구하게 되었습니다. 이것은 하나라 역사의 치부라 할 수 있습니다.\n> \n> **쉐 박사:** 무슨 일이 일어났죠?\n> \n> **SCP-2847-3:** 그 뒤에 일어난 일들은 왕국의 어두운 비밀로 숨겨져 있었습니다. 거론하는 것은 억압되었고, 기록들은 지워졌습니다. 그 모든 것이 그저 신화가 될 때까지. 지배자들은 백성들이 대우가 어떤 꼴로 타락했는지 백성들이 알기를 원치 않았습니다. 백익은 그것을 목격한 사람이었습니다.\n> \n> 우왕은 비밀리에 여와를 숭배하기 시작했고, 뱀의 도를 모두 저버렸습니다. 황제가 염제(炎帝)에게 승리한 이래로, 육의 학문은 최소한으로 줄어들었습니다. 살덩이 용이 그 어느 때보다 절실히 자유에 굶주렸으니까요. 그래서 우왕이 접근하여 인신공양을 제안하자 여섯 짐승들에게 힘을 부여받았고, 사람의 껍질을 쓴 짐승이 되었습니다.\n> \n> 여전히 우는 더 많은 힘을 원했습니다. 용과 용하 여섯 짐승들의 굶주림을 만족시키기 위해, 우는 우선 하 주변의 부족들과 국가들을 공격하여 그 백성들을 바쳤습니다. 하지만 그것으로 충분하지 않자, 우는 자기 백성들을 죽이기 시작했습니다. 그리고 그가 힘을 약속하자, 많은 이들이 그를 따라 그처럼 짐승으로 변해 버립니다.\n> \n> 그의 죄가 마침내 드러났을 때는 너무 늦었습니다. 혼 없는 살덩어리 짐승들이 천지를 진동시켰고, 과거의 영웅은 그 짐승들 중 하나가 되어 그것들을 자기의 군대로 부렸습니다. 아무 것도 그들을 막을 수 없었습니다. 우는 더 더 큰 힘을 갈구한 끝에 살덩어리의 제국을 세운 것입니다. 우와 그 추종자들은 참된 용이 될 것이며, 결국엔 용모를 지구상에 돌아오게 할 것이라 했습니다.\n> \n> **쉐 박사:** 그게 바로 SCP-2847-1 속에 갇혀있는 것들인가요?\n> \n> **SCP-2847-3:** 우는 백익 역시 대의를 들먹이며 설득하려 시도했습니다. 하지만 백익은 거부했고, 우에 맞서 싸웠습니다. 하지만 우왕은 너무 강해졌고, 기적의 기계들조차 우와 우의 군세를 궁지에서 겨우 막아낼 따름이었습니다. 희망이 없는 전쟁이었고, 백익은 과거 자신이 존경했던 왕과 싸우며 땅을 계속 잃어갔습니다. 최후에 곤이 나섰습니다. 그는... 아마 이미 알고 계실지도 모르겠습니다만, 곤은 우의 아버지입니다.\n> \n> **쉐 박사:** 예, 저희도 짐작은 했습니다.[[footnote]]중국 신화에 따르면 곤은 홍수 방지 사업에 실패했고, 아들 우가 사업을 이어받아 성공함으로써 왕의 자리에까지 올랐다.[[/footnote]]\n> \n> **SCP-2847-3:** 곤은 존경받는 이였습니다. 이타적이고, 단호했습니다. 하지만 그가 지금 이 위치에까지 오게 된 주된 이유는 우에게 일어난 일을 곤이 자책했기 때문입니다. 그는 아들 우가 일으킨 재앙에 도의적 책임을 느꼈습니다.\n> \n> 그래서 모든 희망이 무너진 것처럼 보이자, 곤은 우에게 나타나 육의 도를 따르기를 원하는 척 했습니다. 우의 광기와 아버지에 대한 믿음을 이용해 곤은 우를 속여 이곳으로 데려왔습니다. 그리고 곤은 침을 사용해 우와 우의 가장 강력한 추종자들을 이렇게 가두었던 것입니다.\n> \n> **쉐 박사:** 그렇군요.\n> \n> **SCP-2847-3:** 곤이 바늘을 잡고 있는 한, 그리고 곤이 계속 살아 있는 한 바늘은 활성화될 것이고 무쇠 물은 자가복구될 것입니다. 이미 아시겠지요. 이것 때문에 곤의 생명을 유지시키기 위해 등에 일곱 개의 못이 박혔습니다. 하지만 대우는... 그는 이 감옥에 처음 갇혔을 때에도 너무 강력했습니다. 그의 추종자들은 모두 말라죽었지만, 오로지 우는... 우는 이제 정말 불멸자가 되었습니다.\n> \n> **쉐 박사:** 그게 당신이 말하던 끝이라는 건가요? 이 존재들이 탈출하는 게?\n> \n> **SCP-2847-3:** 아닙니다. 뱀인간들은 몇 세대에 걸쳐 충실하게 감옥을 지켰습니다. 그들이 두려워한 것은 다른 것입니다.\n> \n> **쉐 박사:** 그럼 그 끝이란 건 뭔가요?\n> \n> **SCP-2847-3:** 대동롱(大铜笼)이 더이상 버티지 못하는 때, 그 날이 오면, 이 감옥을 유지하느냐 마느냐 따위는 아무 상관도 없게 될 것입니다.\n> \n> 그 날이 오면, 부서진 자가 다시 하나가 될 것이고, 갇힌 자는 자유롭게 풀려날 것입니다. 뱀과 용이 서로를 잡아먹으려 싸우고, 둘 중 어느 한쪽만 남게 될 것입니다. 그것이 바로 끝입니다. 그것이 바로 뱀인간들이 도망치려 했던 것입니다.\n> \n> **쉐 박사:** 고맙습니다, SCP-2847-3, 지금은 이 정도면 되겠군요.\n> \n> **<녹취록 끝>**\n[[/tab]]\n[[tab 회수된 데이터]]\n면담-006 이후 하 변칙문화군(GoI-004X)[[footnote]]이 단체는 부서진 신의 교회의 한 종파로서, 그 교리 특성상 알려지지 않고 숨어 있는 것으로 보인다. 이들이 주요 CotBG 종파들과는 독립적으로 발달했다는 점을 명심할 것.[[/footnote]]의 여러 구성원들이 작성했다는 SCP-3847-3에 관한 방대한 정보가 수집되었다. e.g.\n\n* GoI-004X 구성원들 간에 주고받은 서한 및 전자우편 1076통\n* \"부서진 교회\"(GoI-004A)의 현 교주 로버트 부마로,,(Robert Bumaro),,에게 보낸 서한 2통\n* 종교 경전 12편. 모두 하나라, 그리고 \"여와\"와 \"복희\"라는 존재에 관한 내용.\n* 좌표 15개가 기록된 문서. 좌표들이 가리키는 장소는 모두 중국에 소재. [[[SCP-2101]]]의 위치와 [[[SCP-2711]]]의 발견위치도 그 중에 포함되어 있음.\n* 자동장치 청사진 30장.\n* 거대한 문 모양 구조물의 청사진 47장\n* 다양한 우주선 청사진 221장\n* 목성 사진 15장. [[[SCP-2399]]]가 동그라미 쳐져 있음.\n\n**SCP-2847에 관해 유의미한 토막:**\n\n> 내가 이 발견에 대해 느끼는 감정을 정확하게 설명할 말을 도저히 찾을 수가 없군. 다만 \"창백\"이라는 것이 그저 낱말일 뿐이었음을 깨달을 정도로 하얗게 질렸다네. 이걸 쓰는 동안에도 심장이 벌떡거리는 소리가 들리고, 비늘이 곧추서는 것이 느껴져. 흥분해서 그런 게 아닐세. 공포 때문이야. 아무래도 내가 대우의 안식처를 찾은 것 같아.\n> \n> 무쇠 감옥에 관한 끔찍한 신화가 진실일지도 모르게 생겼기에 나는 이 글을 비탄에 잠겨 쓴다. 이것은 현실에 나타난 악몽이다. 이미 우리 문명의 폐허 사이에 서 보지 않았던가? 도대체 왜 우리가 이 끔찍한 진실을 발견해야 하는가? 설마 복희가 우리가 자기 힘을 노린다고 천벌을 내리는 것인가? \n> \n> 당장 뛰어오게.\n\n> 내 부하들이 이 장소를 확보했고, 나는 이전처럼 흥분되지 않는다는 것을 고백해야겠네. 우리의 왕국을 재건하기 위해서는 더 많은 유산들이 필요하지. 하지만 그런 것들은 역사에서 지워지거나, 개중에는 아예 현실에서 지워져 버렸어.\n> \n> 이것이 그 악명 높은 무쇠 감옥이 확실하다는 것을 알려주게 되어 미안하군. 끔찍한 신화가 진실이게 생겼어. 곤공과 백익의 창조물도 만났네. 그리고 대우가 파묻힌 심연도 내려다보았고. 백익의 장치는 아마 곤공의 생명을 유지하고, 우리 왕국의 멸망에 있어 파괴를 막기 위한 목적으로 만든 것 같군.\n> \n> 무쇠 감옥이 우리 손에 들어왔으니, 이건 이제 우리가 져야 할 짐일세.\n\n> 잠총(蚕丛), 자네 미쳤나? 이게 지금 우리가 태세의 봉인을 수리하는 데 무슨 도움이 된다는 건가? 우리는 지상을 다시 손에 넣고, 더 많은 권력을 갖게 되길 원하네. 그런데 자네는 그저 그 용에만 급급하군! 그 힘을 받아들인다면 자네 정신이 버틸 수 있을 것 같은가. 그리고 내 말 좀 들어 보아. 우왕이 반면교사가 되지 않던? 우는 지금까지도 무쇠 감옥 속에서 몸부림치고 있어. 여와가 대동롱 속에서 몸부림치고 있듯이. 이것이 바로 우리 하의 유민들, 용모와 사부의 피를 타고난 이들이 결코 불멸을 탐해서는 안 되는 이유일세. 우리는 그렇게 절박하지 않네. 다른 해결책이 있을 것이니.\n\n> 그 장소를 방문했고 몇 가지 제안을 할 것이 있네. 우선 곤공의 상태가 매우 좋지 않네. 하지만 그분을 도와줄 수 없네. 자기 아들이 괴물로 변하는 것을 지켜보고, 그 괴물을 스스로 자기 아래 가두고 있자니 정신이 붕괴할 만도 하지.\n> \n> 그나저나 백익의 복제품은 우리에게 다른 쓸모가 있을지 모르겠군. 이건 하의 최고 지성인들의 지식에 근거해 만들어낸 것이야. 몇 가지 조정만 가하면, 단순한 잡담 도구 이상의 역할을 할 수 있을 터, 어쩌면 독립적인 정신을 발달시킬지도 모르겠꾼. 이 물건은 우리에게 큰 도움이 되겠어.\n> \n> 이 장치가 워낙 고대의 것이라, 우리가 지금 쓰는 것들하곤 호환이 안 될지도 모르겠네.  그러니 우선 이것을 우리 좋을 대로 만질 수 있도록 개조하고 싶군. 물론 우왕을 지키는 것도 중요하다만, 난 이걸 빨리 시험해 보고 싶어서 참을 수가 없어.\n\n> 그리고 무쇠 감옥에 대한 우리의 준비 말이네만... 이건 자랑스러워 할 일이 아니라 오히려 선택의 여지가 없음에 두려워해야 할 일이야. 부서진 신의 교회는 신앙에 눈이 먼 멍청이 집합소야. 부마로가 우리한테 접촉해 왔지만 그 자의 제안을 거절했다네. 복희가 다시 완전해지면 그 몸이 그에게 돌아가 더이상 여와를 가둘 수 없게 된다는 것을, 그들 중 가장 깨우친 자도 이해를 하질 못하더군. 신의 조각을 모을수록, 살덩이 짐승도 자유에 가까워진다는 것을 그냥 모르는 것 같아.\n> \n> 만일 우리가 무쇠 감옥을 그 놈에게 넘긴다면, 놈들은 곤공을 단매에 쳐죽이고 진정한 위협을 풀어놓겠지. 그렇다고 분서꾼이나 옥리들을 믿을 수 있는 것도 아니야. 그 놈들은 기회만 되면 우리에게 칼을 들이댈 테니. 도서관쟁이 놈들은 그 놈들보다는 낫지만 여전히 못 미덥지. 무엇보다, 우리에겐 남은 시간이 얼마 없어. 우리 어머니와 아버지의 분노를 피하고자 한다면, 어쩔 수 없지만 이 장소를 그냥 버리고, 우리의 저주받은 왕의 안식처를 그 누구도 찾아내지 못하길 기도나 할 수밖에 다른 방법이 없군.\n\n[[/tab]]\n[[/tabview]]\n**집행명령:** 2016년 12월 1일, 제143, 144, 148기지를 거점으로 삼아 프로젝트 하도낙서가 개시되었다. 지도자는 기지 이사관 쉐칭이며, O5 평의회가 감독한다. 프로젝트의 목표는 하 변칙문화군(GoI-004X)에 관련된 물건들을 격리 및 역설계하는 것이다. SCP-2847-3은 이 프로젝트를 위해 가능한 모든 데이터를 제공하고 도움도 줄 것이라고 합의했다.\n[[footnoteblock]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@",
  "tags": [
    "en",
    "scp",
    "로버트-부마로",
    "부서진-신",
    "사르킥",
    "생물",
    "역사적",
    "인간형",
    "인공물",
    "인공지능",
    "지성",
    "지질학",
    "지하",
    "컴퓨터",
    "케테르",
    "하왕조"
  ],
  "author": "Salamander724",
  "created_at": "2018-03-14T17:36:20+00:00",
  "updated_at": "2024-10-08T01:34:05+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-2847"
}