{
  "title": "The Last Daughter Of Daevon",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"SCP Foundation\";\n    color: #eee;\n\n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Russian Branch, Area-23 Network\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/jerden-insignia/Area-23.svg);\n  background-size: 90px;\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=\nYana had never attempted to perform thaumaturgy before. However, this particular ritual was very simple. All it required was a Daeva shedding blood.\n]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n<< [[[Skins as Clothing]]]\n\nYana Drozdova was awoken by the explosion, and kept awake by the alarm that followed. Even in her cell, it was muffled but still audible.\n\n[[[https://scp-wiki.wikidot.com/the-past-is-never-dead| It hadn't taken her too long to get used to containment.]]] The Foundation were very interested in what she remembered about the Daevites she was descended from, and were willing to make concessions in exchange for her continued cooperation. She didn't tell them everything she knew, but she'd settled into a comfortable routine.\n\nIt was probably nothing. She ignored the alarm, until she heard what was clearly gunshots in the corridor outside her room.\n\nHer surprise became true fear when she heard a loud explosion in the corridor outside, shortly followed by the alarm becoming much quieter. There was then a loud drilling sound at her door. The Foundation didn't trust Yana with heavy or sharp objects, but she had been given a bottle of water, which felt slightly better than a rolled-up piece of paper.\n\nShe filled it to the brim in her sink, then held it like a club.\n\nYana considered trying to barricade the door, but all of her furniture was bolted to the floor. The door opened outwards, so if she tried to hold it closed, she'd almost certainly just lose a contest of strength with whoever was trying to get in.\n\nThe loud sound of metal on metal stopped, then after a little rattling, her door began to open. Yana tried to prepare herself, but had no idea what to expect.\n\nWhen a man walked in carrying an unsheathed knife, she assumed she was about to be murdered, and raised the water bottle in a futile attempt at self-defense. She was surprised when he instead fell to his knees, and held the blade out in front of him. He didn't look at her, but instead stared up at the ceiling, exposing his own throat. His skin and hair were bone white, and his clothes were pitch black.\n\n\"Greetings, honored mother,\" he said, in fluent Daevite.\n\nThere was a long pause. In the doorway behind him stood another man, dressed like a Foundation guard, but apparently unbothered by the presence of this strange man. If anything, he looked concerned for his safety...\n\nYana had been given plenty of opportunities to speak the Daevite language while in containment, but none of the Foundation researchers had ever addressed her with the appropriate honorifics. \"Who are you?\" asked Yana, replying in the same language. \n\n\"I am a servant of the Daeva,\" he replied. She noticed that although his head was angled up, he was still looking at her, staring past his own nose at the knife he held.\n\nThe water bottle dropped to the floor as Yana, almost instinctively, reached out with her right hand to take the knife from him. It had been a long time since she'd been allowed an implement like this - these days, she wasn't trusted with anything more dangerous than a ballpoint pen. She pointed the blade towards him, so that one thrust could plunge it into his throat, and he remained still. Tense, ready to react, but submissive. Yana twitched when she saw movement, but it was only a black tattoo of a snake, coiling around the man's throat.\n\n\"What do you want?\"\n\nHis pale blue eyes were now fixed on her with an intensity that made her tighten her grip on the knife. \"What do you want, honored mother?\"\n\nIf it had been anyone else, she would have said all she wanted was a larger cell with better food, but part of her was repulsed by that thought. A part of her that the Daevite words were directly speaking to. \"I want to leave this place.\"\n\nHe lowered his head, and slowly rose to his feet. \"Then, if you would follow me, honored mother? We do not have long.\"\n\n\"Who are you?\" she asked again.\n\n\"I was once known as Peuvtašigiho Ián.\"\n\nIán was a common enough name in the old empire, but the other Daevite word meant \"shaper of bronze\". A smith.\n\n\"However, these days I go by the name of White Crow.\"\n\nYana had a hundred more questions for him, but he'd already turned to leave. Yana quickly grabbed her most recent journals, the paper notebooks recording her memories in Daevite script, then followed him out of her room. She had nothing else to take with her.\n\nShe was surprised to discover that there was nothing in the corridor to her left but a dark void. Previously, there had definitely been walls and floor there.\n\n\"Please don't look at that, honored mother,\" said White Crow. \"There isn't anything there, and it doesn't like it if you stare too long.\"\n\nThe guard accompanying him was deliberately looking away from it, and so Yana did the same. The guard then said in English, \"Crow, I still can't believe you had that in your pocket this whole time...\"\n\n\"I knew it would be useful. There's no way the guards are getting through that,\" replied White Crow. He began walking away from the void, expecting them to follow.\n\n\"What would have happened if the bottle had broken earlier?\"\n\n\"Loxley, nothing would have happened.\"\n\n\"That's exactly what I'm worried about!\"\n\nYana walked behind White Crow and his companion, the man he'd referred to as Loxley. In addition to her journals, Yana was still holding the knife White Crow had given her. It provided her with very little confidence, given that both men were now carrying pistols. They were moving quickly, not running but clearly in a hurry to leave, and Yana was already tiring trying to keep up. She had not been getting much exercise during her months in containment.\n\nThe fact that White Crow casually pulled plastic explosives out of his pockets to blast open another security gate had not made her any calmer. Panting as she rushed through the now open doorway, her heart rate quickened again as she saw another man heading towards them.\n\nIf she'd thought White Crow looked strangely pale, this man was even more unsettling. He was naked, and covered in blood and prison tattoos. There was a vertical slit down the middle of his muscular chest and stomach, and as he got closer she realized it was lined with teeth, and opened up into an impossibly large cavity inside him. Yana wanted to look away, but didn't dare take her eyes off him for a moment.\n\n\"Karcist Otsem,\" said White Crow, speaking in Russian with the tone of a man greeting an old friend. \"I see you have been reunited with your lost love?\"\n\nYana had been preoccupied by the fact that the man in front of her had a mouth in the front of his torso, but now she noticed this so-called Karcist was not alone. Behind him stood three monsters, beasts in the shape of men, while clinging tightly to his left hand was a woman with long black hair. Her limbs were so thin that her bones were visible, and the way she looked at Yana was unsettling, especially since her hands and chin were stained with blood. She was dressed in the same white shirt and trousers that Yana had been given to wear, but that did not make Yana feel any kinship with her.\n\nOtsem spoke in a deep voice, which to Yana's relief came from the mouth in his head and not the larger one below it. \"Karcist? I suppose I am, once again. Most of my men are out already, but Marianna slowed us down. She had to eat.\" He looked fondly at the woman next to him, and she smiled back at him with sharp fangs.\n\nOtsem gestured towards Yana. \"Is this the ally you mentioned?\"\n\nYana gripped the knife tighter, but kept it pointed at the ground, still clutching her journals in her other hand. She'd never seen this man before, but she recognized what he and his companions were. They called their faith Nälkä, and Yana doubted that a toothy hole in his chest was the only way that this Nelk's flesh had been twisted. His people were an ancient enemy of the Daevites, rebellious slaves who built their own empire. Until now, Yana had assumed his kind were as dead as the Daeva.\n\n\"Do you really want to talk here?\" said White Crow, gesturing around at the walls of the Foundation bunker.\n\n\"Fine, explain later,\" said Otsem, then walked through a doorway. The stairwell on the other side led upwards, and Yana felt renewed optimism. Perhaps she could evade the Nelk on the surface? Surely this White Crow had not broken her out from her cell just to have her be eaten?\n\n----\n\nIt took all of Yana's nerves to walk out of the entrance to the bunker. It was not the blood that bothered her, but the threshold had clearly been guarded by men who had fought to the death, and the mangled flesh was bringing back uncomfortable memories of ancient conflicts she'd witnessed. The fact that there were more Nelk on the surface, likewise transformed into grotesque animalistic forms, provided her no comfort.\n\nBut White Crow had sought her out for a reason, and he spoke Daevite. While she definitely didn't trust anyone willing to work with a monster like Otsem, a gamble on freedom was still more appealing than containment in a cell for the rest of her life. \n\nShe found herself struggling to keep up as they scrambled through some sort of crater, the scar that had been left when a hole was blasted through Area-23's perimeter fence. Yana hadn't been allowed to run anywhere but on a treadmill for a long time, and she hadn't been too enthusiastic about it. As she scrambled through the dirt, she tripped and fell multiple times. Both the notebooks she was carrying and the white clothes she was wearing were now filthy with mud.\n\nThe sound of gunfire became less frequent and more distant, but only because Yana was being overtaken by retreating Nelk. They had holstered their weapons and were running on all fours. Most were injured, but few seemed bothered by the wounds left by bullets and shrapnel.\n\nWhite Crow turned back to her with obvious frustration as Yana staggered out of Area-23, panting for air. He spoke in English again. \"Rahab? Can you carry her for us?\" He turned to Yana quickly, speaking Daevite again, but much less formally than before. \"Sorry mother, but I don't plan on going back there again.\"\n\nA large figure towered over Yana, the tallest she'd seen in all the lifetimes she remembered. Yana realized she'd dropped the knife at some point, too focused on holding onto her journals, but doubted it would have provided any defense. Yana decided not to resist as she was slung over one shoulder, and noted that her arms barely reached the giant's waist.\n\n\"You know Crow, I'm also pretty tired,\" said Loxley, clearly out of breath.\n\n\"Just think about all the experiments they'll do to you if they catch us,\" said White Crow, then kept moving.\n\nYana's weight seemed to barely slow the giant at all as she was carried off into the woods. Yana kept a tight grip on her Daevite journals with both hands, the only familiar thing she had left. \n\n----\n\nThey stopped to rest, but couldn't be much more than a couple of miles from the facility. Although it was dark, Yana could see that she'd joined a strange company. Otsem, Marianna and a couple of other Nelk had stayed with them, but they'd been joined by a motley assortment of nine other people, as well as what looked like a hyena. Rahab placed Yana down on the ground. Yana shuffled uncomfortably as she looked around the crowd of strangers, her hands and feet numb. It wasn't winter yet, but it was still a cold night.\n\nWhite Crow turned to Otsem. \"I didn't think you'd be coming with us.\"\n\nThe Karcist shrugged. He was at least now wearing trousers, but he'd left his shirt unbuttoned, keeping the mouth on his torso visible. \"I want to know who she is. And how you're getting out of here.\"\n\nWhite Crow seemed amused. \"I thought you said that you and your men could make your own way back? Run through the forest, live off the land, that sort of thing?\"\n\nOtsem nodded. \"Sure. But you don't look like the type to survive out here for long, and she\" - Yana flinched as he glanced towards her - \"looks like she'll slow you down until the Jailors catch up.\"\n\nYana was a little offended by this, but it was undeniably true. She would not have come with them if she'd known the plan was to escape on foot. Given the carnage they'd left behind, she wouldn't expect an immediate counterattack, but the Foundation would be following their trail very soon.\n\n\"Who is she, anyway?\" asked Otsem. \n\n\"She's Yana Drozdova,\" said White Crow. \"Cruelly imprisoned by the Jailors, simply because she knows too much.\" He then rummaged in his jacket pocket, which seemed to be far deeper than should logically be possible, and pulled out several pieces of paper. \"She's our Way out of here.\"\n\nEveryone turned to Yana, but she only looked confused. White Crow handed the paper to her, along with a headtorch. It looked like photographs of an old book, with Daevite writing and diagrams inside. Noticing that she'd lost the knife from earlier, White Crow pulled another one out of his pocket, and handed that to her as well.\n\n\"Could somebody strip the bark from a tree? Miss Drozdova will need a canvas to paint on.\"\n\n\"Why her?\" asked Otsem. \"What is she?\"\n\n\"She's a mage,\" said White Crow, with the casual tone. \"Magic is in her blood.\"\n\nYana had never attempted to perform thaumaturgy before. She'd lacked all of the necessary implements. However, according to the instructions White Crow had provided her with, this particular ritual was very simple. All it required was a Daeva shedding blood, and the pale man who'd claimed to be her servant seemed to be confident she counted. Yana would trust him for now.\n\nThe ritual would require quite a lot of blood. She needed enough to draw a doorway, then surround it with Daevite script. When she noted this to White Crow, he gestured to a Chinese man, then said something to him in his own language, before continuing in Russian.\n\n\"Try Zhang, he has plenty to spare.\"\n\nYana was uncomfortable with this, as she'd rather not antagonize her new allies by immediately bleeding them, but Zhang willingly rolled up his sleeve. He seemed genuinely unfazed by losing a substantial quantity of blood. Yana had no way to track the exact amount, but multiple pints must have flowed from the cut she opened up on the back of his forearm as she worked, periodically re-coating the knife in his blood. \n\nOtsem looked on with obvious interested, but didn't seem to recognize the language she was writing in. The woman next to him watched much more intently, but Yana was pretty sure she was just bloodthirsty. Otsem noticed, and made an effort to distract her by holding her close to him and stroking her hair and back.\n\nIt took Yana a while to complete the doorway on the exposed wood of the tree, etching in the characters of the Daevite script using the bloody knife.\n\n//I write my Way in blood, into the flesh of a tree.//\n//I Knock, with full confidence in my own authority.//\n\nWhite Crow was the first to notice she was finished, as everyone else seemed to be distracted by the distant sound of helicopters. \"Alright, everyone now turn off your torches and close your eyes. It's time to follow me through.\" He turned to Otsem and his companions. \"You don't have to come. Not if you don't want to. But this is a Way to the Wanderer's Library, and that's the safest place I know.\"\n\nThe Karcist looked confused. \"You walk into a tree trunk?\"\n\nWhite Crow shook his head. \"You walk into a doorway.\"\n\nSomething about this felt vaguely familiar to Yana. As White Crow grabbed her wrist with one of his pale hands, she closed her eyes and followed his lead as he pulled her after him. Rather than the impact of her head on wood, she instead felt soft carpet beneath her feet, as the smell of the forest was replaced by the scent of old books. Yana opened her eyes, and realized she was in a large room, every wall lined with shelves full of yellowed scrolls, with only a small gap at the far end for a closed wooden door.\n\nThe rest of the group followed, emerging from a pitch-black wooden archway. It was marked with the same Daevite script that Yana had just carved into the tree, but was drawn much more neatly than her hasty lettering. Rahab ducked to squeeze through the doorway, and finally Karcist Otsem and Marianna emerged, looking around the suddenly crowded space with great surprise.\n\nOtsem and his two henchmen initially seemed to be most interested in the doorway, but his attention then turned to the shelves that filled the rest of the room.\n\n\"This is a Library, yes?\"\n\nWhite Crow nodded. \"It's the Wanderer's Library. It holds a copy of every book.\"\n\nOtsem was closely scrutinizing the Daevite characters on the shelves. \"What language are these books written in? It looks the same as the doorway.\"\n\nWhite Crow hesitated, clearly pondering the benefits of lying, before deciding on the truth. \"This is the Daevite Wing of the Wanderer's Library. Well, one of them.\"\n\nOtsem's eyes narrowed. \"Do you think I don't recognize that name? Do you think I am ignorant of our history? Are you insulting me, little bird?\"\n\n\"I didn't think it was particularly important... It's not like I could hide this from you now that you're here...\"\n\nOtsem spoke again, glaring at Yana. \"I thought I saw something in her. From folktales told by old women. Blood and wood... What is she?\" The mouth on his torso opened wide, and Yana could see it contained four more mouths inside, extending out like eyeless snakes. The two men behind him, still in half-animal forms resembling a wolf and a boar, raised assault rifles to aim them at White Crow.\n\n\"I told you, she's someone who knows too much for the Jailors to set free.\"\n\n\"And where does she come from?\" The hungry look he gave Yana made it clear that her had a strong suspicion already.\n\n\"She is the last daughter of Daevon,\" said White Crow. \"But she's one of us now.\"\n\nZhang stepped up next to White Crow, clearly ready to back him up. A moment later, so did a woman with cat ears and a tail, and then a taller woman holding a shield made of shimmering blue light. White Crow's remaining allies - the giantess, the hyena and three pale ghouls - remained at the sidelines.\n\n\"Give me a reason why I shouldn't let Marianna eat her!\" demanded Otsem. \"For old times' sake.\" The woman at his side crouched, her lips pulling back to expose a mouth full of fangs. \n\n\"The Library has rules!\" answered White Crow, raising his voice. \"Don't damage the books! Don't harm the patrons!\"\n\n\"And why should we care?\" asked Otsem, although the four people standing between him and Yana were clearly giving him pause. \"We hunt wherever we want. If you intend to get in my way...\"\n\nThe door behind them creaked, and a figure silently walked into the room. It was humanoid, but had no mouth, and a brass lantern hung from a chain connected to the end of its left arm. Two more followed behind it into the room, identical to the first.\n\nWhite Crow turned to them, and said in a friendly tone, \"Sorry about the noise! I'm still explaining how this works!\" He turned back to Otsem. \"Those Librarians care. If you break the rules, they will never stop coming.\"\n\n\"Are you threatening me?\" asked Otsem, four long, serpentine limbs now extending out from his back, tearing apart his shirt. He was clearly unsure whether to address White Crow and his allies, or the three Librarians behind them.\n\n\"Karcist Otsem,\" said White Crow, his voice calm and cold. \"This place doesn't just connect to a door in the forest. There are Ways in and out all over the world. A man like you must be able to see the potential. But not if you antagonize them.\" He gestured at the Librarians behind him. \"If you break the rules, they can stop you using this place. They may even hold you here for a very long time.\"\n\nThe Librarians did not look particularly threatening. They just stood there, unmoving. But with a wet sound, Otsem slowly retracted his extra limbs and prehensile tongues, then closed the mouth in his chest. His men lowered their firearms. Marianna looked disappointed.\n\n\"You tricked me into helping you,\" said Otsem. He turned to look at Yana. \"You tricked me into helping her.\" He spoke the words with great contempt. \"You owe me.\"\n\n\"Karcist Otsem, we all share a common enemy. I didn't trick you when I helped free your people from the Jailors. I merely appealed to our shared interests.\" White Crow once again sounded friendly, as if Otsem hadn't just threatened to kill Yana. \"I plan to use her against them.\"\n\nOtsem considered this for a long time, looking first at White Crow, then at Yana, and then at his own people. He finally made a decision. \"You say this place connects to everywhere. Show us.\"\n\n\"I doubt I'll have the time to show you everywhere, but I can certainly show you some other Ways out, and teach you the Knocks to open them up again. Just tell me where you'd like to go.\"\n\nWhite Crow told the two women who'd backed him up to remain with Yana, apparently to \"watch over her\", then left with Otsem, accompanied by Zhang and Rahab and the rest of his group. Loxley went off on his own, intending to come back with something to eat.\n\nAs soon as they'd all left, Yana slumped to the floor, leaning against the shelves.\n\n\"I know how you feel,\" said the tall woman, her blue forcefield now vanished. The woman dropped a plastic packet of wet wipes on the floor. Yana was confused for a moment, until she realized that the woman was taking the opportunity to wipe down her own face and hands using another packet. She then took a seat next to the girl with leopard ears and a tail, in a couple of armchairs on the other side of the room. The two of them looked at each other, and made gestures and facial expressions that made it seem like they were talking to each other, without saying anything out loud.\n\nYana had somehow kept hold of her notepads this whole time, and now placed them carefully on the floor, noting with disappointment that they were ruined by mud and blood. She'd have to copy out the Daevite script once again.\n\nThat thought reminded her of where she was. Otsem's presence had almost made her forget where White Crow had brought her.\n\nYana looked around, and realized that the Daevite letters carved into the wooden shelving around them were brief descriptions of the scrolls' contents. Yana recognized a section for scrolls containing myth and history on the wall directly opposite her, and then a section for scrolls recording songs of worship and lamentation to the left of it. She remembered that her maternal ancestors had once held these texts in their hands, had even written some of them, but she’d assumed every copy had been burnt to ash a long time ago. \n\nYana turned behind her, towards the shelves she'd been leaning against. After cleaning her hands as best as she could with the wipes she'd been given, she carefully removed a scroll from the shelf, and unrolled the parchment to reveal Daevite words. It was a botanical treatise, detailing how the principles of horticulture that her people had developed applied to the cultivation of barley.\n\nHer vision blurred, and Yana realized her eyes were filling with tears. She quickly pushed the scroll away from her to make sure she didn't cry onto it. Long ago her ancestors would have considered this work to be of only minor interest, but now it was a priceless treasure.\n\nHer tears flowed freely. Even if she was the Last Daughter of Daevon, at least she wasn't the only one who remembered.\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Area-23\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/jerden-insignia\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "breakout",
    "chase",
    "daevite",
    "fantasy",
    "hunters-black-lodge",
    "otherworldly",
    "sarkic",
    "serpents-hand",
    "tale",
    "wanderers-library"
  ],
  "author": "Jerden",
  "created_at": "2024-07-25T06:54:01+00:00",
  "updated_at": "2024-10-11T19:56:57+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "the-last-daughter-of-daevon"
}