{
  "title": "調査記録1165",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**調査記録1165**\n\n19██年の発見以来、財団は[[[SCP-1165]]]に対し283回の侵入を行ってきました。以下はそこでの探査中に得られた特筆すべき発見の要約記録です。\n\n要約記録のアクセスにはレベル3が要求されます。アクセスにはサメシュ (Samesh) 博士に連絡してください。\n\n**調査1165-1**\n\n日付: 19██/██/██\n\n発見: 財団にとって公式な最初のSCP-1165への侵入。調査員は侵入地点から1平方kmの範囲を調査した。探査コースは路地の出口にから続くもので完結しており入り口より東の地点は発見できなかった。大気、土壌、植物の標本を採取。大気と土壌からは異常な性質が見られなかった。植物の標本は強い異常変異が見られた。\n\n\n**調査1165-3**\n\n日付: 19██/██/██\n\n発見: 機動部隊が侵入地点から1.5平方kmの範囲の13の建造物の内部を調査し、うち8棟を既知の類似した建物と同定した。これらの建物の間取りは既知の建物と一致していることを発見した。写真撮影により家具の配置や修繕状態その他が非常に類似していることが示された。特定されない建物は一般的でない間取りであり、部屋が互いに非常に型にはまらない様式で接続され、不規則な取り付けの設備のあることを発見した。\n\n建物内の調査で全てのドアと窓は施錠されていないことが分かった。さらに調査したところ全ての施錠できる物品、つまり収納棚や金庫等も全て施錠されていないことが判明した。\n\n\n**調査1165-15**\n\n日付: 19██/██/██\n\n発見: ベスト･バイ家電量販店に似た建築物から2台のデスクトップコンピュータを回収した。両方のコンピュータとも調査当時に流通していたIntel製PCに似たハードウェア仕様であることが分かった。いずれのコンピュータも工場出荷状態のウィンドウズ95を動作させ、ユーザーによってインストールされたソフトウェアや個人設定は見当たらなかった。いずれも非常に異常動作をし、ウィンドウズは頻繁にゼロ除算エラーを表示し「ブルースクリーン」の深刻なエラーメッセージによりクラッシュし、他のソフトウェアも頻繁にハングアップもしくはクラッシュし、システム計算機は簡単な計算問題にたいしても不正な答えを導いていた。コンピュータからコンポネントを取り除き他のマシンに搭載し、ハードドライブを初期化し新しいウィンドウズ95をコピーしても同様のエラーが発生した。\n\n\n**調査1165-28**\n\n日付: 19██/██/██\n\n発見: 侵入地点から5.3kmのエリアを調査中、機動部隊は40歳前後の成人男性と遭遇した。彼は自身を███████ ██████と名乗り、この人物は19██年当時6歳で行方不明になった旅行客である。SCP-1165から彼を連れ出す際の聴取の中、██████は彼自身とほかの滞在者が夜間に路地を通ってそれとは知らず酩酊状態でSCP-1165に侵入し、翌日目が覚めると道に迷ったことに気づいたのだと主張した。打ち捨てられた場所を見つけ、住居に居座り始め、近隣の建物、特にコンビニエンスストアに似た建物で食べ物やアルコールをあさった。██████は友人がどこにいたのか言えない、もしくは言おうとせず、その問題を提起された際には明らかに苦悩する様子だった。██████にクラスA記憶処理を施し数千km離れた█████████に移動させた。\n\nコンビニエンスストアは██████の案内によりSCP-1165内部で発見された。コンビニエンスストアは通常と比較して食料品が十分に貯蔵されていることが分かった。食品は新鮮で食べることができるが、[編集済]の原因となると知られる成分が通常より多く含まれていた。ガソリンポンプは給油所に取り付けられ、ガソリンが発見されたが、裸火を当てても爆発しなかった。店内のカメラはいかなる食品の補充も置き換えも記録していなかった。\n\n**調査1165-68**\n\n日付: 19██/██/██\n\n発見: 機動部隊が調査28で発見されたコンビニエンスストアに戻り監視装置を置き換えた。食品は未だに新鮮で食べることが可能であると分かった。最初にカメラを設置してからいかなる活動も記録されていないにも関わらず、以前訪れた際には存在せず当時購入できなかったいくつかの商品が発見された。\n\n\n**調査1165-103**\n\n日付: 20██/██/██\n\n発見: 侵入地点から8.7kmのエリアを調査中、機動部隊は1956年製のスチュードベーカー・プレジデントと特定された自動車が4車線道路の端に駐車されているのを発見した。車は非常に手入れされており運転可能な状態であると分かった。ガソリンタンクは空で走行距離計は累計2,638マイル (4,245km) 走行したことを示していた。トランクには様々な衣類が詰め込まれたスーツケースや子どもの玩具、ベビーカーが積まれていた。夕刻が迫っていたため、周辺の調査でその日中にはSCP-1165に車を放棄した持ち主の居場所を探すことができなかった。\n\n\n**調査1165-105**\n\n日付: 20██/██/██\n\n発見: スチュードベーカーが発見されてから3回目の捜索で、機動部隊は狭い路地で壁にもたれかかる白骨の遺体を発見した。遺体は黒のスーツと中折れ帽を身につけた成人男性で、38口径リボルバーを右手に握りしめていた。リボルバー内の弾は使い果たしていた。スーツのポケットから見つかった財布の中の身分証から、遺体は 1956年に妻子と家族旅行中に行方が分からなくなっていたと報告される██████ ██████のものであると特定された。死因は特定できず、██████のスーツには外傷の痕跡がなかった。使いきったコダックの白黒フィルムの入ったカメラが██████の首からひもで下がっていた。後の調べで、フィルムの多くは██████と家族の写真であると分かった。最後の8枚はSCP-1165内部で撮影されたものと特定され、調査員によって特定された建物が写っており、いくつかはすでに存在しない。最後の写真は[編集済]を写していた。██████の妻とそれぞれ9歳、5歳、8ヶ月になる子どもの遺体は見つかっていない。\n\n\n**調査1165-141**\n\n日付: 20██/██/██\n\n発見: 空中調査を行うため、機動部隊が平床トラックを用いてヘリコプターをSCP-1165内部へ輸送した。飛行チームは地上から500m以上の高さまで上昇し、SCP-1165が全方位の水平線まで広がり、いかなる空間上の壁も見られないことを観察した。飛行チームは「エッフェル塔」上空まで飛行し、それが侵入地点から27.4km離れたところに位置し空中から分かるあらゆる方法でオリジナルと同一だと特定した。チームはSCP-1165の端が見つかるか燃料の許す限り西へ向かうよう指示された。\n\n500mの高度で103km飛行した後、パイロットは高度計、コンパス、気圧計、風速計、GPS機器が機能を停止しチームは地上を視認できなくなったと報告した。本部チームも同時にヘリコプターとGPS通信できなくなった。チームは緊急着陸するよう命令された。パイロットは降下を試み、地上を視認することができずヘリコプターの下には見る限り青空と雲しかないと報告した。パイロットは機位を反転させ、本部チームの方へ戻ろうとしたが、連絡とGPS通信を回復できなかった。\n\n本部へ帰還する試みが6時間成功しなかった後、パイロットはヘリコプターの燃料が切れ自由落下状態になったと報告した。7分経っても地上に到達せず、パイロットとチームは銃による自決に同意した。機内ビデオはバッテリーが17時間後に切れるまでヘリコプターが終速度で落下していることを記録し続けた。ヘリコプターも乗員の遺体も発見されていない。\n\n**調査1165-145**\n\n日付: 20██/██/██\n\n発見: 機動部隊はバッテリーを増設した無人航空機 (UAV) をSCP-1165に輸送した。UAVは調査141でロストした飛行チームが最後にいたと分かる場所へ向けて発射した。UAVは問題なく接近したが、エリアを測定することができなかった。1500mの高度で侵入地点から113.4km地点を越えて飛行したところ、UAVの計器とGPSは故障し地上を視認できなくなった。重要でないシステムはバッテリー寿命最大化のためにスタンバイモードへ移行させ、UAVは自由落下状態に入った。█年後の現在に至るまで、UAVは未だ送信を続け自由落下状態にある。この調査を承けて、これ以上の全ての空中調査は予め却下される。\n\n\n**調査1165-174**\n\n日付: 20██/██/██\n\n発見: 解雇予定待ちの8名のDクラスを2つのチームに分け、それぞれ予備燃料と監視装置、環境センサーを備えた自動車を与えた。各チームをSCP-1165に送り込み、「街」の最西端へ運転するよう指示し、先に到着したチームを自由にすると伝えた。\n\n侵入地点からそれぞれ128kmと201kmの地点で、両チームは調査141及び145と同様の現象に遭遇した。皮下発信機はDクラスたちの生存信号を発信し, うち3人はその後即座に自殺あるいは集団自決をせず、死因は脱水だった。\n\n侵入地点から100km以上離れたエリアの調査要求は全て予め却下される。\n\n\n**調査1165-193**\n\n日付: 20██/██/██\n\n発見: 調査141および145での空中写真を用い、機動部隊は「エッフェル塔」へ向かい周辺調査を試みた。空中写真によって示されたあるべき場所へ到達すると、機動部隊は塔ではなく \"HANSON SCREWS\" と銘打たれた工場を発見した。塔は視覚的に侵入地点で見えたものと同じ方位基点に視認され続けた。塔に接近する3度目の試みの際の注意深い観察により、塔は機動部隊が接近してもまったく近づけないようであることが分かった。4度目の塔への接近の試みはチームが侵入地点から100km以上を記録しそうになったため中止命令が出された。\n\n\n**調査1165-246**\n\n日付: 20██/██/██\n\n発見: 最初に「エッフェル塔」が位置すると思われた場所の付近の調査中、突然の停電が███████エリアでの無線通信を止めた。機動部隊との全ての連絡は途絶えた。電力は日没から9時間後まで回復せず。この時点までに機動部隊との連絡を回復しようという試みは失敗に終わった。\n\nSCP-1165内の夜間捜索が許可された。捜索救助部隊が機動部隊が最後に位置した場所に到達すると、機動部隊の車両が交差点に駐車され放棄されているのを発見した。無数の使用済み弾倉が地面に円を描くように円の内側に散乱していたが、車両じたいは全くダメージを受けておらず周囲に血痕や死体の跡もなかった。機動部隊のうち1名が、6区画離れた路地でひっくり返したゴミバケツで自身が築いたバリケードに隠れていたのが発見された。隊員に向けて放った弾薬を全て使い切っていた。\n\n聴取によると、生存者は分隊の残りは死亡したと主張したが、どのように、なぜそうなったか言うことができなかった。生存者は連絡が途絶え捜索救助チームが彼を発見するまでの間何が起こったのかについて非常に混乱しており、[編集済] と繰り返すだけだった。機動部隊の隊員の残りの痕跡は現在まで発見されていない。\n\n**調査1165-248**\n\n日付: 20██/██/██\n\n発見: 調査246によって探査されたエリアの追跡調査の間、ある倉庫の開いた入り口で著しく変形した人型の死体が発見された。機動部隊によって撮影された死体の写真から、非常に腐敗し触れることができないと分かった。死体を観察した機動部隊の隊員は胸から下は正常に見えるが、腕部と頭部がなく、上半身はおよそ1ダースの太い仮足に分かれ感覚器官が見当たらなかったことを説明した。外見上の死因は複数の銃槍だが、どの傷口からも出血した痕跡がない。死体は黒のスラックスを着用している以外は裸だった。機動部隊の隊員は調査中、倉庫の暗闇の中に動く影が見え、ラジオの雑音に似た大きな雑音が聞こえたことを報告した。機動部隊の指揮官はSCP-1165から退避し死体は放置することを決定した。\n\n死体のスラックスから37米ドル、いくつかの店の割引券、\"ジェームズ・K.・スティーヴンソン (James K. Stevenson)\" の運転免許証の入った財布が発見された。スティーヴンソンはレベル1クリアランスを所持する財団の法務顧問で、ペンシルベニア, フィラデルフィアのフロント企業に勤務しており、SCP-1165に関わる活動には参加していなかった。聴取に対しスティーヴンソンはSCP-1165の知識がないと主張し、そして ███████に行ったこともないと証言し、自身の財布と運転免許証を所持していることを証明した。両方ともに死体から回収されたものと同一だった。退避前に死体から採取した体組織標本はスティーヴンソンと99.99995％の確度で一致した。\n\n**調査1165-249**\n\n日付: 20██/██/██\n\n発見: 2倍規模の機動部隊分遣隊が調査248で発見された倉庫へ送られた。当時発見された死体は見当たらず、倉庫と周辺の建物じゅうをくまなく捜索しても死体やそれに近いものは発見できなかった。この倉庫の1平方km以内のエリアのこれ以上の調査は予め却下される。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T16:28:27+00:00",
  "updated_at": "2021-01-10T16:11:04+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "survey-log-1165"
}