{
  "title": "SCP-5126",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 5126\n|clearance= 3\n|container-class= safe\n|secondary-class= none\n|disruption-class= dark\n|risk-class= warning\n]]\n\n@@@@\n@@@@\n[[include component:image-block\nname=cognitohazard1.png|\ncaption=一次ミームベクターが削除されたSCP-5126。\n]]\n**特別収容プロトコル:** SCP-5126の単一の実例は安全な財団サーバー内に保存されます。財団のウェブクローラーによるSCP-5126の実例についてのインターネット上の監視が行われます。すべてのSCP-5126実例は削除され、異常性に曝露した人物(以下、対象)は異常性が終了するまで監視されます。\n\n異常性が終了するまで対象との接触は禁止されます。イベント中に失われた物体は代わりの物が再配置されます。説得力のある代替品を取得できない場合、対象は記憶処理されます。\n\n**説明:** SCP-5126は認識災害を引き起こすデジタル画像です。画像を視認したいかなる対象もその影響を受ける事になります。\n\nSCP-5126の影響は、対象が眠りに落ちたときに発生します。対象は、枕、クッション、マットレス、またはぬいぐるみ等の物体を探して消費します。対象の体は飲み込んだ物体が収まるように伸長します。通常、このプロセス中に被験者を覚醒させることはできません。被験者に化学刺激剤を使用して強制的に覚醒させると異常性は失われますが、通常、身体が破裂します。\n\n飲み込んだ物体が対象の胃に完全に収まると、物体は消失します。その後、対象の体は通常の形状に戻ります。対象に対する継続的な影響は確認されていません。対象は通常、物体の紛失に気づくことを除いて、発生したイベントについて認識していません。\n\n**補遺5126.1:発見経緯** 1つのSCP-5126画像が2020年12月3日にSubreddit DeepFriedMemesにアップロードされました。効果の遅延とSubredditの他の投稿との視覚的な類似性のため、財団のウェブクローラーは画像に異常のフラグを付けませんでした。\n\nイベント後、推定7000人がSCP-5126に曝露しました。ポストからのアカウントとIPデータは、影響を受けた人を特定して記憶処理するために使用されました。イベントで失われたオブジェクトの代替品が提供されました。\n\n**補遺5126.2:探査**  飲み込まれたオブジェクトの目的地を発見するために実験が行われ、D-46123がSCP-5126に曝露しました。影響を受けやすい彼の部屋内のすべてのオブジェクトの内部に追跡デバイスが配置されました。D-46123のマットレスが消費され、モンタナ州の遠隔地に転移したことが確認されました。\n\n財団の衛星は、マットレス、クッション、枕で構成された巨大な構造物（SCP-5126-1と指定）を発見しました。構造物を探索するためにMTF-シグマ-16\"パジャマパーティ\"が配備されました。\n\n> [ログ開始] \n> \n> [MTF-シグマ-16はSCP-5126-1に接近する。その構造物の外観は中世の城に類似している。構造の外部は主にマットレスと大きなクッションで構成され、柱や要塞などの詳細な部分を追加するために小さなクッションと枕が使用されている。主要な入り口は大きな城門のみ。] \n> \n> **シグマ-1:** 司令部、構造を視覚的に確認。疑われていたように、デカい枕の砦だ。\n> \n> **シグマ-2:** ああ、ここは6歳の頃の私の夢だった。これはどうやって自身を保っているの？\n> \n> **シグマ-3:** どうやって調べる？\n> \n> [シグマ-3は、像に似た枕とぬいぐるみの塊の一番下を蹴る。塊は崩壊した後に再構築する。] \n> \n> **シグマ-1:** 構造が異常に再構築されてる。\n> \n> **シグマ-3:** 分かった。\n> \n> **司令部:** 本館の構造的完全性について確かめる事のないように。注意して続行してください。\n> \n> **シグマ-1:** 了解。\n>  \n> [MTF-シグマ-16が構造物の内部に侵入する。入り口は分岐路に続く大きな廊下に繋がっている。輝くぬいぐるみが天井から吊り下げられ、部屋を照らしている。ぼんやりと人型をした枕の山が壁側に配置されている。]\n> \n> **シグマ-2:** 私達はここで靴を脱ぐべきかな？\n> \n> **シグマ-3:** ここが俺達の足跡を気にするとは思えないな。心配ならここで拭いたほうがいいだろうが。\n> \n> [シグマ-2は玄関近くのマットレスで靴を拭き、その間にシグマ-1とシグマ-3は廊下の端まで歩いていく。ホールの端まで2人が移動すると、人型の枕の塊が動き出してシグマ-1とシグマ-3に接近する。]\n> \n> **シグマ-3:** 司令部、我々は敵対的な存在と遭遇した。この場所は人型の枕共によって守られているみたいだ。\n>  \n> **シグマ-1:** そんなバカな。\n> \n> [実体は枕をシグマ-1に向けて振る。彼女は頭を引っ込めて銃の引き金を引き、実体の頭部に向けて射撃する。大きな羽毛が放出されるが、実体は影響を受けていないように見える。シグマ-1はさらに数発撃ち、テーザーを使用するが実体はスムーズに動き続ける。シグマ-1は攻撃を回避し続ける。] \n> \n> **シグマ-1:** この実体は、損傷に対する極端な耐性を示しているぞ！\n> \n> **司令部:** シグマ-16、後退して！\n> \n> **シグマ-2:** ちょっと待って、私に考えがある！\n> \n> [シグマ-2は壁から枕を引っ張り出し、シグマ-1を攻撃する実体に向かって疾走する、彼女は枕を実体に向けて振り抜く。接触すると、実体は崩壊して生きていない枕の山になる] \n> \n> **シグマ-1:** ええと。はい。\n> \n> [シグマ-1とシグマ-3は、更に幾体かの実体が接近するにつれて枕を拾い上げる。] \n> \n> **シグマ-3:** クソッタレなぬいぐるみ共を食ってやれ！\n> \n> **シグマ-2:** ああ、こいつぁいいや。\n> \n> **シグマ-1:** 集中して！私たちはこいつらがどれぐらい強いのか知らな-\n> \n> [実体がシグマ-1の顔を枕で叩く。何も起こらない。シグマ-1は、彼女の顔で枕を押し返して糸くずを吐き出す。]\n> \n> **シグマ1:** クソッタレ。\n> \n> [MTF-シグマ-16は残りの実体を無力化する。部屋は羽、合成ビーズ、および散乱した枕で満たされている。]\n>  \n> **シグマ1:** ...脅威の無力化を確認。\n> \n> **司令部:** 了解しました。構造物内部に進みます。\n> \n> [MTF-シグマ-16は右端の通路に入る。彼女達はいくつかの廊下と交差点を通過する。デフォルメされたぬいぐるみのセイウチが発見され、シグマ-2は後の研究のためにバックパックに収納する。MTFは大部屋に到着する前に、構造物の調査に約1時間を費やしている。] \n> \n> [部屋の中には人間の男性（SCP-5126-Aと指定）がいる。彼は大きく積み重なったクッションの上に座っている。彼は寝巻きとパジャマシャツを着ているが、ズボンは着ていない。彼は高価なブランドの枕から羽を消費している。いくつかの類似した空の枕が近くに転がっている。]\n>  \n> **シグマ1:** 司令部、人間を発見。中年でズボンは履いておらず、ひどい悪臭だ。\n> \n> **司令部:**了解しました。インタビューを試みるべきです。\n> \n> **SCP-5126-A:** ああ！誰かが迷路を通ったぞ！まどろみの仲間達よ、こんにちは！\n> \n> **シグマ-1:** こんにちは。あなたはこの場所を作った人ですか？\n> \n> **SCP-5126-A：** ああ、そうだとも！3人の誰か、おやつでもいらないか？[SCP-5126-Aは枕を差し出す。]\n> \n> **シグマ-1:** これらの羽毛は食べられますか？\n> \n> **SCP-5126-A:** うーん。よく分からないけど、美味しいよ！\n> \n> **シグマ-1:** いえ、遠慮しておきます。この場所は正確には何なのですか？\n> \n> **SCP-5126-A:** ええと。多分あなたは枕の砦の事を聞いたことがあると思うんだよね？だけど、枕の城を見たことはあるかい？\n> \n> [SCP-5126-Aは前につまずき、構造物を指し示すかのように腕を差し出す。シングルマットレスが天井から切り離し、近くの床に落ちる。]\n> \n> **SCP-5126-A:** これは私の王国なんだ！私の傑作！枕の砦がこんなに高く立ったことはなかった！その威厳は見ていて涙が出そうなぐらいだよ！\n> \n> **シグマ-1:** 私はそうは思いません。何故この場所を作ることに決めたのですか？\n> \n> **SCP-5126-A:** 私は小さな少年だった頃から知っていたんだ。私は枕に何か特別な事があるのを知っていた。味。におい。手触り。絶対に完璧、絶対に神だ。私は自分に問いかけた、なぜ他の物が//気にかかる//のか？//あらゆる事//に枕を使わないのはどうして？これも？これが私の答え。私のぬいぐるみの王国。枕の王国！\n> \n> **シグマ-3:** [笑い] この男は正気じゃない。\n> \n> **シグマ-1:** SCiPに余計な事を言うな、3。[[footnote]]原文は\"Don't be an ass to the skip three.\"[[/footnote]]\n> \n> **シグマ-2:** では、全ての人々が食べたマットレスがここにテレポートするのはどういうことですか？\n> \n> **SCP-5126-A:** ああ、そうだ。ほら、マットレスは高い！城を建てたいと思ったら外注する必要があったんだ。だから私は思った、ベッドと引き換えにおいしい食事を提供するよりも良い方法は何か？枕の言葉を広め、私の城のためのリソースを集めるんだと。\n> \n> **シグマ-2:** 理に適っているな。\n> \n> **シグマ-1:** いや、違うだろ！\n> \n> **SCP-5126-A:** とにかく。あなたは皆ここに来る素晴らしい働きをしたんだ。クッションの王との枕投げは好きかい？\n> \n> [SCP-5126-Aは枕を取り上げ、機動部隊に向かって疾走する。シグマ-1はSCP-5126-Aを麻痺させる。彼は羽を大量に吐いて意識を落とす。]\n> \n> **シグマ-1:** ここで終わりだよ。\n> \n> [ログを終了] \n> \n> [あとがき:SCP-5126-Aは財団の管理下に置かれました。異常な消化能力がないことが判明したため、胃ポンプを使う必要がありました。SCP-5126-Aがサイトから撤去された後、SCP-5126-1は崩壊し、それ以上の異常な特性を示していません。構成されていた成分は保管されました。]\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "_美味しい",
    "en",
    "jam-con2020",
    "safe",
    "scp",
    "外部エントロピー",
    "睡眠",
    "視覚",
    "記憶媒体",
    "認識災害"
  ],
  "author": "Botis0208",
  "created_at": "2020-04-26T04:42:03+00:00",
  "updated_at": "2021-09-11T14:07:00+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-5126"
}