{
  "title": "재갈과 계란볶음",
  "content": "[[include info:start]]\n**재갈과 계란볶음** \n**저자:** [[*user DrClef]] ＆ [[*user LurkD]]\n**원작:** http://www.scpwiki.com/ball-gags-and-scrambled-eggs\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n자정, 디트리히와 브리지는 침대에서 끌려나와 그들이 미처 반응도 하기 전에 제압당했다. 더러운 고무 공 재갈이 그들의 입에 들어왔고, 검은색 포대가 머리 위로 씌워졌다. 저항을 하긴 했지만, 그들은 즉시 손목과 발목을 결박당했고, 복도로 거칠게 던져졌다.\n\n디트리히는 최대한 저항하려고 했다. 그는 습격자를 향해 냅다 박치기를 날렸지만 실패했다. 두 번째 시도를 하기 전, 디트리히는 한 쌍의 차가운 금속 침이 안쪽 허벅지 살에 닿는 걸 느꼈다. “그 짓 한 번만 더하면 의식을 잃을 때까지 전기로 지져버리는 줄 알아.” 낮은 목소리가 으르렁거렸다.\n\n디트리히는 얼어붙었다. 그는 삶의 마지막 순간을 때묻은 속옷을 입고 보내고 싶지 않았다. 그리고 이제까지 빌어먹을 전기 충격은 신물나게 받아왔다. \n\n이후 흐릿한 상태에서 30분이 지났다. 디트리히는 역시 함께 묶인 브리지와 함께 밴의 뒤에 던져진 느낌을 받았다. 밴은 오랫동안 달렸고, 탑승객의 방향 감각을 없애려고 이상한 간격으로 세게 꺾는 게 느껴졌다. 그래도 마침내 밴이 멈춰 섰다. 문이 열리고 두 사람은 차에서 끌려나와 차가운 방 안으로 들어와 의자에 묶였다.\n\n포대가 디트리히의 머리에서 치워졌다. 디트리히가 받은 첫 번째 느낌은 강렬한 조명이었다. 차갑고, 무겁고, 즉각적이고, 혹사된 망막에 직사각형의 잔상을 남긴 불빛이었다. 이외에는, 오직 어둠과 등받이가 높은 의자에 앉은 불길한 형체의 희미한 느낌이 보였다.\n\n디트리히 뒤 쪽에서 낮은 목소리가 울렸다. “이름.”\n\n디트리히는 어쩔 수 없이 재갈 주변 틈으로 웅얼거렸다.\n  \n“망할.” 목소리가 웅얼거렸다. 가죽 장갑을 낀 한 쌍의 손이 재갈을 치웠다.\n\n디트리히는 즉시 최대한 크게 소리질렀다. “아아악!! 시발! 살려주세요! 누가 ㅈ- 으읍으으으읍으읍으읍!”\n\n재갈이 다시 입으로 들어왔고 브리지의 포대와 재갈이 벗겨졌다. 조용한 형체가 그의 귀를 향해 몸을 기울였다. “이름.”\n\n“난 빌어먹을 오즈의 마법사다.” 디트리히는 브리지의 말하는 소리를 들었고, 말소리 뒤에 침 뱉는 소리가 들렸다. 그리고 또 다시 재갈에 막힌 고함소리가 들렸다.\n\n디트리히는 반사면이 없는지 절박하게 주변을 둘러봤지만 아무것도 찾지 못했다. 그의 심장이 덜컥 내려앉았다. 그 뒤 다시 정신이 들었다. 알렉산드라가 아마 듣고 있을 것이다. 그리고 만약 알렉산드라가 듣고 있다면, 구조팀이 이미 출발했을 수도 있다.\n\n디트리히는 낮고 막힌 울음 소리를 냈고, 어두운 형체가 그의 뒤로 와서 재갈을 풀었다. “마지막 기회를 주지.” 낮은 목소리가 이죽였고, 디트리히는 총구가 뒤통수에 닿는 걸 느꼈다. “이름을 말해.”\n\n디트리히가 할 수 있는 건 시간을 끄는 것 밖에 없었다. 도와줄 사람이 들어올 때까지 할 수 있는 최대한 시간을 끄는 거다. “디-디트리히… 디트리히 러크.” 디트리히가 울먹였다. “아빠 쪽이 스코틀랜드 출신이라, 그래서 성이 이런 거고-- 아 망할, 그냥 죽이지 말아주세요!”\n\n“그건 다음 질문에 어떻게 대답하느냐에 달렸어.” 목소리가 말했다. “람다-2가 뭐지?”\n\n“람… 람다-2요? 전 람다-2 같은 건 들어본 적도 없어요!” 디트리히가 울먹이며 말했고, 권총의 슬라이드가 당기는 소리를 듣자 커다란 비명을 질렀다. “잠깐! 잠깐! 잠깐! 제발!” 디트리히가 목청껏 외쳤다. “말-말-말할 만한 게 있어요!”\n\n“말해, 당장!” 목소리가 화난 듯이 외쳤다.\n\n“소문을 들었어요! 그건-그건 비밀 기동특무부대라고요! 다 예쁜 여자로 되어있고, 모두 나체고, 그리고 클레프 좆을 빨아제끼는 거빼고는 아무 것도 안 한다고요!” \n\n“뭐!?” 목소리가 외쳤다. 이번에는 믿지 못하겠다는 외침이었다. 옆에서 브리지가 재갈 사이로 킥킥거리는 소리가 들렸다.  “그런 좆같은 소문은 어디서 들은 거야?”\n\n디트리히는 그의 다음 반응을 기다렸고, 자기 입을 막는 손을 느꼈다. 그리고 총성이 뒤따랐다.\n  \n= **탕**\n\n잠시 동안의 침묵이 있었다. 다리 사이로 아침의 오줌이 흐르는 느낌이 죽지 않았다는 사실을 확실하게 보여줬다. 아직 살아있는건가?\n\n그러자 누군가가 의자를 옆으로 넘어뜨렸고 디트리히는 재갈이 다시 입 안에 들어온 걸 느꼈다… 그리고 디트리히는 누군가가 브리지 뒤로 가서 말하는 걸 들었다. “방금 네 촌뜨기 친구의 뇌를 날려버렸다. 그 친구처럼 나한테 거짓말을 한다면, 너도 같은 꼴이 될거야. 자, 말해봐. 람다-2가 뭐지?”\n\n느리고, 떨리는 숨소리… 그리고 공포에 질린 채 화가 담긴 비명, 디트리히는 브리지가 고함 소리를 들었다. “네 엄마 궁둥이한테 물어봐라!”\n\n= **딸깍**\n\n다른 쪽 조명이 켜졌다. 브리지 쪽에 서있는 남자는 연두빛 정장을 입은 남자였다. 디트리히는 재갈 속으로 의문거리를 웅얼거렸고, 재갈이 입 밖으로 나가는 걸 느꼈다.\n\n방 안은 재단의 일반적인 사무실 구역이었다. 디트리히는 지난 몇 년간 셀 수 없는 시간을 보냈던 평소 모습의 칸막이로 된 공간 8개를 볼 수 있었다. 그들은 플라스틱 시트에 누워있었다. 오줌과 공포의 냄새가 공기에 퍼져있었다.\n\n이상한 모자를 쓰고, 씁쓸한 미소를 띈 남자가, 그들 앞에 섰다. “뭐, 둘 다 통과했네.” 알토 클레프 지휘관이 말했다.\n\n“뭐-뭐야!” 디트리히는 자세를 바로 잡으며 헐떡거렸다. “당신도 시발 우리랑 같이 있었어요?”\n\n손이 디트리히의 어깨를 잡고, 디트리히를 바로 딱딱한 바닥에서 일으켜세웠다. 그리고 똑같이 깊고 악의에 찬 목소리가 들렸다. “이제 두 번째 시험은 소문에 따라 성 노리개용 보디가드와 함께한다. 우리를 상대로 연습하는 거야. 준비 됐어?”\n \n디트리히가 들릴 정도로 마른 침을 삼켰을 때, 브리지는 기침을 했지만, 습격자의 웃음소리에 묻혔다. 광택이 없는 검은색 캣슈트를 입은 여자가 앞으로 걸어 나왔다. “요 음성변조기는 정말 대단한데요.” 그녀가 놀라울 정도로 낮은 남자 목소리로 말했다. 방금 전에 위협하던 목소리였다. 그녀는 목에 단 장치를 제거하고 클레프에게 건네줬다. “안드레아 S. 애덤스라고 해. 얼굴을 익혀두는 게 좋을 거야. 폭스 요원은 이미 만나봤겠지.”\n\n디트리히는 여자 목소리를 듣자 짜증이 섞인 한숨을 쉬었다. 속았다. 브리지는 조용히 안도와 분노가 섞인 웃음을 내었다.\n\n“근데 내가 제대로 들은 거죠? 그러니까, 모든 특무부대원이 클레프 좆을 빨아제낀다는 말을 들으니까 연기고 뭐고 때려치고 싶었는데요.” 애덤스는 의심스러운 눈초리로 자기 자리에 앉은 클레프를 쏘아봤다. “누가 처음 퍼뜨렸는지 참 궁금하네요.”\n\n“나 아니거든.” 클레프가 말했다. “난 그런 거에 시간이나 정액 안 써. 일단 두 사람을 씻기고 회의를 진행하자.” \n\n----\n\n모두가 테이블을 사이에 두고 냉정하고 침착하게 있었다. 브리지와 디트리히 둘 다 떨리는 손으로 분말형 커피 크림과 설탕을 각자 매우 뜨거운 잔에 넣으려 애쓰고 있었다. 하지만 그들의 아드레날린은 깨끗한 옷으로 갈아입은 뒤 겨우 안정되기 시작했다. 알렉산드라의 아바타가 벽에 달린 LCD 모니터에 떠있었고, 멀은 구석에 서서 그저 대화를 듣고 있었다.\n\n애덤스와 클레프는 종이 무더기를 옆으로 밀어둔 곳에 같이 앉았고, 폭스는 근처 벽에 몸을 기대었다.\n\n“그래서! 너희 둘 다 [*http://ko.scp-wiki.net/are-we-there-yet 오는 길에 약간의 곤경을 겪었다면서?]” 클레프는 자리에 앉아 귀에 걸린 미소를 보였고, 애덤스는 그의 옆에서 손가락을 두드렸다.\n\n<<넵! 아시는 대로 이분들을 보호하는 데 주력할 수밖에 없었어요.>> 알렉산드라가 크게 웃으면서 말했다.\n\n브리지는 짜증을 섞인 숨을 들이 마시고 디트리히도 똑같이 생각하던 말을 내뱉었다. “그것도 계획한 건 아니겠죠.”\n\n“내애가? 아냐 아냐 아냐 아냐, 고속도로에 사격 부대를 대기시키는 건 내 스타일이 아니지. 아니야, 내 생각엔 이걸 준비한 누군가는 너희들과 자신만의 게임을 진행한 거야. 하지만 그건 나중에 얘기하지.” 클레프는 탁자에 파일을 던졌다. “오메가-7. 여기에 //실제로// 무슨 일이 있었는지가 적힌 공식 보고서야. 자네들이 람다-2에 배정된 이유를 알려면 알아두는 편이 좋을 거야.”\n\n디트리히는 고개를 갸웃했다. “오메가-7은 휴게실에서나 돌아댕기던 욕설인데요. 전 그 //사고// 이후에 나온 보고서와... 소문만을 들었습니다. 둘 다 믿지 않았지만, 언제나 그 두 가지가 합쳐진 게 진실이라 생각해왔습니다.”\n\n애덤스가 말했다. “진실은 더 나빠. 오메가-7은 완전히 좆됐고, 자멸했어. 부차적으로 많은 것들을 잃었고. 많은 좋은 사람들을 잃었지.”\n\n클레프는 고개를 끄덕이고 몸을 앞으로 기울였다. “신사 분들, 모든 공식 기록에 따르면, 람다-2는 다른 기동특무부대에 일시적인 지원을 해주는 예비 특무부대야. 머지않은 미래에 우린 기동특무부대 알파-9에 속하게 될 거고. 이해했지?”\n\n모두 고개를 끄덕였다. “좋아.” 클레프가 말을 이었다. “왜냐면 전부 거짓말이거든. 우린 알파-9의 조수가 아니야. 우린 보모지.”\n\n브리지는 녹차를 다 마시고 눈썹을 치켜 올렸다. “뭔 개소립니까?”\n \n클레프와 애덤스는 서로 잠깐 쳐다봤다. “직설적으로 말하자면,” 애덤스가 말했다. “조금 더 파고들었을 때 우리가 눈, 귀 그리고 안전장치임을 보게 된다는 겁니다.”\n\n디트리히는 이미 파일을 훑어보았다. 그가 네 번째 페이지를 읽고 있을 때, 디트리히는 동시에 마시던 커피를 내려놓았다. “이거 진짭니까? 아벨? 걘- ?”\n\n“그런 것 같아.”\n\n브리지는 진작에 클레프가 준 숙제를 다했기에 파일을 볼 필요가 없었다. 그의 인가 레벨과 보고서로의 접근 권한은 확실했다. “그래서 왜 우리가 필요한 거죠? 악당 특무부대를 감시하려면 군대가 필요할 텐데요.”  \n\n클레프는 고개를 가로젓고 웃었다. “왜냐면 우리 일은 알파-9이 악당이 되지 //않도록// 하는 게 아니거든,”\n\n디트리히와 브리지는 혼란스러운 눈빛으로 서로를 쳐다봤지만 그들이 말하기도 전에 클레프는 손을 들어 막았다. “설명 하도록 하지. 람다-2는 실제로 존재하지 않아. 기록상으론 존재하고, 예산도 받고, 사무실도 있지. 하지만 기동특무부대 자체가 사실 기동특무부대 타브-666을 위한 위장이라구?”\n \n“타우-666이요?” 브리지가 물었다.\n\n“아니, //타브,//” 클레프가 딱 잘라 말했다. “히브리어지. 그리스 글자가 아니라. 이게 그렇게 어렵나? 어찌 됐든, 우리 임무는 알파-9이 우리 앞에서 자폭하지 않게 하는 게 아니야.”\n\n디트리히는 이해의 뜻으로 고개를 끄덕였다. “아.”\n\n“...제가 제대로 이해한 건진 모르겠는데.” 브리지가 말했다. “그게 알파-9을 지키는 거랑 다른 게 뭡니까?”\n\n“//지키다//라는 말을 어떻게 정의하느냐에 따라 다릅니다.” 애덤스가 끼어들었다. “간수를 말하는 겁니까? 아니면 경비원?”\n\n브리지는 이해의 뜻으로 고개를 끄덕였다. “아.” 브리지는 디트리히처럼 말을 흘렸다. \n\n“알파-9은 이제까지 재단에서 존재하던 것들 중에서 가장 파괴적인 존재가 될 가능성이 있어.” 클레프가 설명했다. “두 가지 이유에서지. 첫 번째, 알파-9 그 자체가 나쁘게 될 경우. 변칙 개체들이 나쁜 놈들이 되는 경우지. 아벨같은 일이 다시 일어나는 거야. 하지만 동급으로 위험한 다른 가능성이 있지. 사보타주.”\n\n“누가 그런?” 디트리히가 물었다.\n\n“O5 평의회에서... 인간형 변칙 개체를 다룸에 있어서 현재의 정책을 유지시키는데... 확고한 관심을 가진 이들이 있거든.” 클레프가 말했다. 그는 종이컵을 구기고 쓰레기통에 던졌다. “유출된 최근 자료와 알파-9의 현재 상태를 볼 때, 우린 이게 매우 심각한 위협이라 결정 내렸어. 그래서, 질문에 대한 답을 해보자면, 이 두 명의 컴돌이 여러분들은 악당 특무부대를 막는 데는 쓸모가 없겠지만, 파괴 공작원을 잡는 데에는 쓸모가 있다는 거지.”\n  \n“그렇다고 자네 둘을 데려온 게 즉석에서 이루어진 건 아니야.” 클레프가 말을 이었다. “러크 요원의 인사 파일을 보니, 감시를 받는 데 도가 튼 인간이 됐더라고. 자네와 자네의 작은 친구 둘 다 그걸 그런 식으로 어떻게 하는지 조목조목 알고 있고.”\n  \n디트리히의 눈이 저녁용 접시만큼 커졌다. 멀은 그저 자기도 충격먹었다는 듯 어깨만 으쓱했다.\n\n“알렉산드라는-”\n\n디트리히는 멈췄던 숨을 내쉬고 긴장을 풀었다.\n\n“-19기지에서 빌려왔어. 감시에 있어 필요한 방법들을 해내는 데 참으로 유용한 도구야. 몇 주 전에 17기지의 노심 융용 사건 때 어떻게 처리하는 지 본 적이 있지. 몇 몇의 이사관 보다 더 깊은 인상을 줬어. 장고 브리지는... 뭐... 자네를 데려온 건 순전히 디트리히의 선택이야. //내// 최선의 선택은 아니었지만, 비상 시에 자네를 쓸 생각이었어.”\n\n브리지는 눈을 굴리고는 클레프의 말에 //풋//하고 코웃음 치는 폭스를 발견했다. “그리고 폭스 요원.” 클레프가 계속 말했다. “너희 셋은 탈출 과정에서 만났지. 폭스 요원이 너희들의 반 공식 경호원이야.”\n\n“뭐-뭐요?” 폭스는 웃음을 멈췄다. 브리지는 ‘하!’하며 헛웃음을 내었다.\n\n“잘 못 들었어? 그래, 최근에 작은 암살 기도가 있었던 만큼, 경호를 받아야지. 둘 중 누구도 총에 맞을 만한 사람은 아니야, 특히 둘 중 //한 명//은 전 기동특무부대였기도 하니까. //디트리히 러크//를 위해 누군지 우리 서로 이름을 말하진 말자고.” \n\n디트리히는 반박하려고 입을 열었지만, 빠르게 닫았다. 폭스는 벽에서 등을 떼고 걸어왔다. “그래서 저 사람들을 보살피라고요?”\n\n클레프는 몸을 뒤로 젖혀 의자에 몸을 묻었다. “지금 끓어오르는 일이 식을 때까지만. 아, 그리고 둘 다 네 집에서 신세 좀 져야겠어. 저 사람들이 //정말로// 여기에 왔다는 기록을 남기고 싶진 않거든. 스파이 짓은 참 변덕스러운 개새끼란 말이야.”\n\n폭스가 입을 열었다. “시작하기 전에,” 클레프가 말을 낚아챘다. “기지 밖에서 너는 최우선 감시 대상이란 걸 기억해. 나한테 불알을 차이지 않고 네 집에 쳐들어 갈 사람은 없을 거야.”\n \n클레프는 [*http://ko.scp-wiki.net/we-got-a-good-thing-here 금박이 입혀진 USB]를 브리지에게 던졌다. “그리고 브리지. 시간 나면 이거 좀 검토해 봐봐. 잘 보관해두고-- 유일한 본이거든.”\n\n----\n\n“뭐, 한 명은 소파에서 자고. 다른 한 명은 바닥에서 어떻게든 자면 돼.” 폭스가 더플 백을 내려놓으면서 말했다.\n\n“내가 바닥에서 잘게. 난 신경쓰지 마.” 디트리히는 폭스와 문틀을 지나 주변을 불안하게 둘러봤다.\n\n“뭐 잊어먹은 거라도 있어, 디트리히?” 브리지가 뒤따라 들어왔다.\n\n“어? 아니. 난 그냥... 집이 좋아 보여서.” 디트리히는 구석에 옷가방과 노트북 가방을 내려놓았다. \n\n폭스는 손가락을 입술에 가져다대고 속삭였다. “//쉬이잇.// 얘가 자고 있어.” 폭스는 머리 위를 가리켰다.\n\n“망할, 미안.”\n\n“미안.”\n\n“이제, 가정부에게 돈을 줘야겠어. 화장실은 현관 쪽으로 가면 있어.”\n\n디트리히는 화장실로 직행했다. 그는 조심스럽게 문을 닫고 거울을 바라봤다. 기지를 나올 때부터 멀을 보지 못했다. “멀? 멀? 빌어먹을, 어디로 도망간 거야?” 디트리히는 어깨를 으쓱하고는 혼자서 샤워하는 기회를 누렸다. 그에게 있어선 드문 호사였다. 브리지도 자기 차례가 왔을 때 같은 생각인 듯 싶었다.\n \n디트리히는 바닥에 담요 몇 장을 깔고 자신의 몸 위로 한 장을 덮었다. “그래도 적어도 오늘은 다시 납치되진 않겠지.”\n\n<<음. 디트리히 씨. 저 충전 좀 하면 안 될까요? 배터리가 12% 미만으로 내려갔네요.>>\n  \n“이런. 미안해, 알렉스. 여기.” 디트리히는 충전기를 찾아 핸드폰을 근처 콘센트에 꽂았다. “와이파이 비밀번호나 다른 게 필요하면--”\n\n<<괜찮아요. 와이파이 범위에 들어왔을 때부터 해킹해놨으니까요. 동기화도 잘 될 것 같고요.>>\n\n“좋아. 그럼 잘자.”\n\n<<잘 자요, 디트리히.>>\n\n알렉산드라가 상대 컴퓨터와 동기화를 진행할 때 디트리히의 핸드폰은 검은 대기 화면으로 돌아갔다. 몸을 옆으로 돌리자, 멀이 금속 냉장고의 표면에 서있었다. 멀은 조심스레 손을 흔들어 인사했다. 디트리히는 자신이 방에 혼자 있는지 확인하고 누운 채로 멀에게 수화로 말했다.\n  \n= 이디-갔다-온-거야\n\n멀은 잠깐 멈추고는 대답하기 전에 주변을 살폈다.\n\n= 그냥-주위-좀-둘러보고-싶어서\n\n디트리히는 대답하려고 했지만 브리지가 들어오자 멈췄다. “먼저 잠자리에 들어도 될까, 디. 납치당한 거 때문에 꽤 피곤해서.” 디, 아주 오랫동안 듣지 못했던 익숙한 별명이었다.\n\n“헤, 괜찮아, 브리지. 잘 자.”\n\n“잘 자.”\n\n디트리히는 브리지가 몸을 돌릴 때까지 기다리다가 수화를 계속했다.\n\n= 돌아다니지-말고-주변에만-있어\n\n멀은 몸짓 한 번으로 무시하고 망을 보는 것처럼 창문의 반사상으로 이동했다. 멀은 잠은 자지 않았기에 감시가 멀의 주된 일상이었다. 디트리히가 잠들 때까지 오래 걸리진 않았다.\n\n----\n\n“언제나 고마워, 스테파니. 갑작스럽게 돌아왔으니까 추가로 더 줄게.”\n\n“괜찮아요, 폭스 씨. 내일 중요한 기말 시험이 있어서 공부해야 했거든요. 안녕히 주무세요.”\n\n“잘 자.”\n\n폭스는 가정부를 내보내고 문을 닫은 뒤 물 한 잔 마시기 위해 부엌으로 몸을 돌렸다. 이상한 소름이 등 뒤에 기어올라와 부엌 창문을 보게 했다. 조용한 교외 거리 말고는 아무것도 보이지 않았다.\n\n[[=image street.jpg style=\"width: 500px\"]]\n\n폭스는 브리지와 디트리히가 잠이 들었는지 확인하러 넘겨다봤다. 폭스는 머리를 가로젓고 싱크대에 잔을 넣고 하품했다. 침실로 가기 직전에, 폭스는 루실을 확인하고 싶었다. 복도를 지나가면서, 폭스는 루실의 방이 아직 불이 켜져 있는 걸 보았다. “우리 딸?” 폭스는 문을 조심스레 열고 머리를 살짝 머리를 집어넣었다.\n\n“안녕 아빠.” 루실이 눈을 비비고 책 옆에 플라스틱 찻주전자를 놓으면서 하품했다.\n\n“루실, 티타임을 가지기엔 너무 늦었어.” 폭스는 놓인 컵 네 개를 내려다봤다. “엘사, 안나, 올라프는 아침에 같이 차를 마시러 올 거란다.” 물론 폭스는 겨울왕국을 캐릭터와 노래를 머리에 새길 정도로 많이 돌려봤다. 그는 컵을 모아들고 찻주전자 옆에 내려놓았다.  \n\n“아냐. 올라프가 아니야, 아빠. 나 //새// 친구를 만들었어.”\n\n“아 그러니?” 폭스는 루실을 들고 침대 속에 넣었다.\n\n“걘 검은색이고 복실복실하고 가면을 썼고 그림자 인형 만드는 걸 좋아하고 그리고 그리고 걘--”\n\n“그래. 여기까지 하렴. 이제 잘 시간이란다. 새 친구에게도 잘 자라고 해주렴.” 폭스는 루실을 꼭 안아줬다.\n\n“이미 나갔어.”\n\n“그러면 잘 보살펴 줘야 하는 친구구나. 어쩌면 아침에 볼 수 있을지도 모르겠네, 그렇지?”\n\n루실은 침대 가장자리로 몸을 굴려서 스탠드를 쳐다봤다. “하지만 난 걔가 팬케이크를 좋아할지 모르겠어.”\n\n“싫으면 팬케이크 안 먹어도 된단다.” 폭스가 웃었다. “그럼 아침에 //걔//가 뭘 먹고 싶은 지 물어보면 되겠다. 그치?”\n\n“알았어. 잘 자, 아빠.”\n\n폭스는 미소를 짓고, 약간만 열어둔 채 방문을 닫았다. 그리고 자기 침대로 들어갔다.\n\n----\n\n> “디!” 베티는 자기 아들을 아주 세게 껴안았다.\n> \n> “엄마, 제발!” 디트리히는 문틀을 꾸역꾸역 지나가서 발을 끌며 움직였지만, 어머니는 아직도 붙어있었다.\n> \n> “으떻게 지냈니, 디. 니가 좋아하는 걸 준비했단다. 구운 쇠고기 오픈 샌드위치야.” 제프가 휘청거리며 일어나 식당을 향해 걸어갔다. 노인은 옆에 앉으려는 아내를 위해 의자를 꺼내줬고, 자신의 자리에 앉았다.\n> \n> 베티는 앉을 겨를도 없이 계단을 서둘러 올라가 복도로 들어왔고, 오른쪽 첫 번째 문에서 또 한 사람을 데려왔다. 내려온 사람은 느리고 안정적인 발소리를 가진 디트리히의 귀머거리 형, 버트랜드였다.\n> \n> 왜 이 소박한 시골 부부가 자식들 이름을 자랑스러운 스코틀랜드인 가문 성에 고대 독일식 이름을 붙였는지, 디트리히는 알 수 없었다. 그는 우선 왜 집에 돌아왔는지도 까먹었다. \n> \n> 디트리히는 오래된 시골에 사는 친척의 흐릿한 사진을 보려고 벽을 봤다. 그는 머독 할아버지에게 동화를 듣는 걸 좋아했다. 하지만 그 땐 아주 오래 전, 디트리히와 버트랜드가 지금 키의 절반이었을 때였다  \n> \n> 러크 대가족은 자리에 앉아 웃으면서 오래된 때를 이야기했다. 재밌는 시간이었다. 이상한 시간이기도 했다. 디트리히는 살짝 낡은 옷을 입은 버트랜드에게 수화로 말했다.\n> \n> = 형-아픈 거-아니지\n> \n> 버트랜드는 고개를 가로젓고 수화로 대답했다.\n> \n> = 아니-피곤해서\n> = 꿈자리가-사나웠거든\n> \n> 버트랜드의 핸드폰이 크게 진동했지만, 아무도 신경쓰지 않았다... 오직 버트랜드만 핸드폰을 주머니에서 뽑으려고 애쓴 뒤에 문자를 뚫어져라 쳐다봤다. 디트리히는 밥을 먹으면서 고개를 들었다. \n> \n> = 누가-문자-했어\n> = 혹시-상사야\n> \n> 버트랜드는 대답하지 않고 느리고 공허한 발걸음으로 밖에 나갔다. 디트리히는 혼란스러운 채 앉아 부모님의 흐릿한 얼굴을 바라봤다.\n> \n> “...버트에게 무슨 일 있어요?”\n\n----\n\n디트리히는 자리에서 일어나 이상한 꿈을 지우려고 얼굴을 문질렀다. 달걀과 커피의 냄새가 그걸 도와줬다. 디트리히는 몸을 굴려 딱딱한 바닥에서 일어날 때 약간의 뚜둑 소리를 냈다.\n\n“좋은 아침, 디트리히.” 브리지는 옷을 갈아입고 노트북 앞에 앉아 하루를 시작할 준비를 마친 채 베이글을 씹고 있었다. 그는 알렉산드라가 해독한 플래시 드라이브를 보는데 집중했다. 디트리히는 비척거리며 의자로 비몽상몽 걸어가 앉았다. 디트리히의 건너편에는 헝클어진 갈색 머리에 겨울왕국 잠옷을 입은 여섯 살 된 여자애가 있었다. 여자애가 검은색 크레용으로 종이에 신나서 끄적거리는 모습을 멍하니 쳐다봤다.\n\n“디트리히!?”\n\n“어, 왜?”\n\n폭스는 디트리히를 째려봤다. “계란 어떻게 할 거냐고?”\n\n디트리히는 머리를 몇 번 긁적이고 셔츠를 잠깐 똑바로 폈다. “아 어, 한 쪽만 살짝 익혀서... 할 수 있다면 노른자도 풀어줘.”\n\n“우엑.” 루실이 끼어들었다.\n\n디트리히는 냄비에 계란 두 알을 넣었다. “그러면 안 돼, 루실. 이런 걸 좋아하는 사람도 있는 거야.”\n \n루실은 그림에서 고개를 들었다. “하지만 안 익은 달걀은 콧물 같은 걸.”\n\n“루실, 식탁에서 더러운 소리 하지 마렴.” 폭스는 포크를 스크램블드 에그에 넣고 루실의 다른 손에 그걸 쥐어줬다. “자, 그림은 그만 그리고, 밥 먹을 시간이란다.”\n\n“이건 네 얘야, 폭스? 디트리히는 자기가 마실 커피를 한 잔 부었다. 냄새만으로 디트리히는 폭스가 유럽 브랜드를 사용하는 걸 알았다.  \n\n“어? 아니. 오늘 아침에 밖에서 데려왔어. 아마 길을 잃었겠지.”\n\n폭스가 헝클어진 머리를 몇 가닥 빗어주자 루실은 키득거렸다. “아, 루실, 여기는 러크 씨란다. 안녕이라 해주겠니?” 루실은 웃으며 손을 흔들었다. 러크는 끄덕이며 화답했다.\n\n“아저씨 말하는 게 맘에 들어요. ‘카’에 나오는 견인차 아저씨 같아.”\n\n브리지는 뒤에서 베이글이 목에 걸릴 뻔했다. 디트리히는 그저 웃었다. “내가 태어난 곳에는 말이제, 이라고 말을 많이 한단다, 꼬마 아가씨.” 디트리히는 루실을 위해 말에 몇 가지 비음을 더 넣어줬다. 폭스는 디트리히 앞으로 계란을 올려줬다. 디트리히는 후추를 향해 손을 뻗어 계란 위에 뿌렸다. 폭스는 자기 아침과 함께 자리에 앉아 루실의 종이를 향해 고개를 돌렸다.\n\n“이건 뭐니?”\n\n“이건 나야. 이건 내 새 친구고. 이건 우리 집이야. 냉장고에 붙여 줄 수 있어?”\n\n“물론이지.”\n\n폭스는 그림을 자기에게로 끌어와 냉장고에 자석으로 붙였다. 냉장고에는 가정부에게 루실이 자기 전에 봤던 프로그램의 종류에 대한 말을 하려는 메모도 붙여 있었다.\n\n[[=image IMG_0785.jpg style=\"width: 500px\"]]\n\n디트리히는 얼굴이 창백해져서 콧물과 함께 커피를 입에서 뿜고는, 셔츠 앞부분을 계란으로 도배했다.\n\n“우린 식탁 앞에서 먹을 거 안 뱉는데.” 루실이 디트리에게 불평했다. \n\n폭스는 실제로 자리에서 일어나 디트리히에게 다가왔다. “우와앗! 괜찮아?”\n\n하지만 브리지는 그 자리에서 굳어버렸다. 그는 SCP 주요 목록에 대해, 특히 유클리드 등급에 대해 방대한 지식을 가지고 있었다. 2.5 초 동안 브리지는 디트리히의 행동과 루실의 그림, 그보다 전에 핸드폰에서 복구한 특정 이미지를 연결했다. 퍼즐 조각들이 머리 속에서 맞춰졌다. 왜 디트리히가 항상, //항상// 자신의 반사상을 보았는지, 왜 계속 혼잣말을 했는지, 왜 오랫동안 감시를 받았는지, 그 망할 멀이 뭔지.\n\n“이건 시발 1471이잖아.” 브리지가 숨을 들이쉬고는 디트리히를 쳐다봤다.\n\n“우우! 아빠! 아저씨가 TV에 나오는 나쁜 말을 했어!” 루실이 소리쳤다.\n\n“말조심 해! 둘 다 갑자기 왜 이래?” 폭스는 오븐용 장갑을 던지려고 들었다. 그러다가 느리게 다시 내렸다. \n  \n“브리지? 방금 뭐라고?”\n\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "en",
    "공저",
    "러크-요원",
    "부활",
    "애덤스-요원",
    "이야기",
    "장고-브리지",
    "클레프-박사"
  ],
  "author": "Nareum",
  "created_at": "2019-06-09T07:02:14+00:00",
  "updated_at": "2023-07-18T08:05:26+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "ball-gags-and-scrambled-eggs"
}