{
  "title": "SCP-1616",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1616-new.jpg|caption=鎮静及び収容成功後のSCP-1616]]\n\n\n**アイテム番号:** SCP-1616\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1616は、通風された60×30×30cmのケージに収容します。ケージは、排泄物のために底を小さな鉄格子で裏打ちします。ケージを収容した区域は、ケージの壁の破損に備えて常時監視し、可能な限り薄暗くしておくべきです。封じ込め違反が発生した場合には、全く同一のケージの中へ誘導するために、ケージの底にあるエサ格子に通じるハッチを開放してください。予備のケージは、常時準備されていなければなりません。\n\n食餌は、小さな給餌シュート[[footnote]] 訳註：滑り台のような輸送装置[[/footnote]]によって、一日間隔で自動的にケージへ供給されます。このシュートは、ケージに隙間がある場合は再調整されなければなりません。\n\nSCP-1616が写真及びイラストを見ることは決して許されません。\n\n実験事象1616-T3以後、刺青を入れた実験対象がエリア内に入室することは許されていません。\n\n**説明:** SCP-1616は、遺伝子異常を伴わない一般的なハムスターです。対象は通常のハムスターと同様に振る舞います。\n\nSCP-1616の異常な特性は、SCP-1616が食物の摂取を開始した際に現れます。SCP-1616が前もって目にした物体を含んでいるかのように、SCP-1616の頬の片方あるいは両方が拡大します。頬に現れた物体が無機物であれば、SCP-1616は物体を口から排除し、それを無視します。ほとんどの有機物では、類似した食餌行動が観察されています。しかしながら、全く摂取することができない木材に関しては、それを戻し、一般のハムスターが歯を維持するために行うのと同様にかじります。\n\nSCP-1616は一般的に、時間の経過とともに頬の中に現れる有機物質を可能な限り摂食します。その頬からは、ニンジン・ハムスター用飼料・キャンディ・かなりの量の食肉を生成していることが観察されました。SCP-1616の頬は、生成するあらゆる物体に適応して拡大します。ひとつの事例として、体重105kgあるゾウの幼児のサイズに適応して拡大しています。拡大するにつれて組織が密度及び組成を維持するかのように、SCP-1616は拡大によって外傷を受けません。\n\nSCP-1616の顎は、口の中から物体を排除するために前後されます。頬の中の物体が自身だけの力では排除できない場合、通常SCP-1616は食餌から後ろに下がることによって解放します。地面の摩擦力が不足しているために食餌から離れられない場合には、単純に顎を前後させることにより押し出そうとします。当然ながら、サイズにもよりますが、まだ生存している物体を摂食する際には困難を伴います。\n\n有機的食餌対象から解放された生化学的物体については、まるで神経組織がまだ本体に存在するかのように反応するように見えます。あたかも通常の状況及び全く切断されていない神経組織の下で起きているかのように、食餌対象は痛みを感じていると報告します。これはSCP-1616の口の内側と食餌対象の本体に、ある種の繋がりがあることを示唆しています。\n\nこの性質のため、SCP-1616にあらゆる写真やイラスト、特に危険があると考えられるものを閲覧させないことが推奨されます。SCP-1616の摂食プロセスが有害になりうるかどうか、またSCP-1616に危険な物体を摂食させることができるかどうかについては確認されていません。\n\nSCP-1616は、細胞膜からわずかな一部の物質あるいはいつでもその全てを解放することがよくあります。この出来事は、食餌物が動転しているとよく起こり得ます。\n\n**実験記録 1616-T6:**\n\n> **ブリーン（Breen）博士:** SCP-1616のケージをテスト台に置いて、レバーを解除して。\n> \n> //D10293がSCP-1616のケージの掛け金を外す。//\n> \n> **D10293:** オーケーだ。なんかこいつかわいいな。\n> \n> **ブリーン博士:** 指示されるまでSCP-1616の観察を続けて。\n> \n> **D10293:** かわいがってもいいのかい？\n> \n> **ブリーン博士:**うん。\n> \n> //D10293はSCP-1616を手に取り、頭を撫で始める。D10293はSCP-1616を下ろし、観察を開始する。//\n> \n> //12分間、異常な行動は見られない。//\n> \n> **D10293:** 先生よ、これ本当にかわいいけど、もういいかい？\n> \n> **ブリーン博士:** …\n> \n> //20分間、異常な行動は見られない。SCP-1616はテーブルの丈に沿って往復している。//\n> \n> //SCP-1616が停止し、座り込む。左の頬が3倍まで拡大したように見える。//\n> \n> //D10293が大声で叫び始める。//\n> \n> //D10293の眼球が眼窩に引っ込み始める。//\n> \n> **D10293:** なんじゃこりゃぁぁあ！ ああ、信じられねえ。なんてこった！\n> \n> //D10293は泣き出し、収容室のドアを激しく叩き始める。//\n> \n> **D10293:** さっさとあっちいけよ！ あっち、ああくそ、なんでだよ！\n> \n> //D10293の左目は、この時点で消失した。SCP-1616の顎が前後しているように見える。SCP-1616が頬からおのおのの眼球を押し出し、綺麗にし、口の中に戻す前にわずかな間かじっているのが観察される。視神経が眼球に繋がっていて、SCP-1616の口の中へ入っていくのも見える。//\n\n[[div class=\"content-panel standalone series\"]]\n**シリーズ:** [http://ja.scp-wiki.net/holy-science 神聖科学]\n[[/div]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "動物",
    "生命",
    "瞬間移動"
  ],
  "author": "Red_Selppa",
  "created_at": "2015-10-18T05:16:09+00:00",
  "updated_at": "2024-02-21T12:28:53+00:00",
  "rating": 66,
  "_site": "scp-jp",
  "_fullname": "scp-1616"
}