{
  "title": "光輝 -Lux-",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nティモシー・ダルトンの幼い両手は子供特有の熱気を{{湛^^たた^^}}えて震えていた。この日がくるまで2週間が経っていた。あの日が！そして今日、とうとうその日がきた！道中得意げな笑みを浮かべ、リュックサックを背中には背負い、駆け足で帰宅した。\n\n郵便箱へと駆け寄り、蓋を開けて中を覗き見る。顔に浮かんでいた笑顔は消えた。何も入っていなかった。溜息を吐いて、ゆっくりとバッグを背負うと、自宅への階段を上って行った。リュックサックを台所のテーブルに下ろし、水を一杯入れ、喉の渇きを潤す。丁度母親が台所に姿を見せた。母は屈んで息子の頭にキスをした。「何があったの？フン？」。立ち上がるとわずかだが眉を{{顰^^ひそ^^}}めた。母は息子に優しくしたい時、「フン」と呼ぶのだ。\n\n「あのさ...僕宛に手紙来なかった？」彼は尋ねた。\n\n母は髪をポリポリと掻いた。「何が入っていたのか気になってしょうがない？」そう尋ねる。「何か買ったんでしょ？違う？」さっきよりも声を荒げ、重ねて聞いた。\n\n「い、いや...。」嘘を吐いた。「ただ...ペンフレンドからの返事が届いてたらなーって...。」\n\n母は嘘だと見抜いていたものの、あまりの息子の落ち込みぶりから怒りは静まっていた。「多分、迷惑メールにまた....。」そう考えた。前にもモルモン教、エホバの証人、サイエントロジー主義者...。その後息子が住所を覚えて以降も、メールやチラシは届き続けた。\n\nもう一度息子の頭にキスをした。「多分またあした...。」母は言った。「それじゃ部屋に行って、宿題やってきなさい。」\n\n息子は頷き、バッグを携えて階段を駆け上がっていくと、ベッドにバッグを放り投げた。机に向かうと、椅子に座り、両親が使ってもいいと許してくれたオンボロコンピューターの方を向いた。おかげで左脇に置かれた箱を見落とすところだった。\n\n目当ての品は茶色の紙に包められており、周囲には紐が散乱していた。映画から抜け出してきたかのような小包だ。両手を震わせながら、腕を伸ばす。手が届き、包装紙を掴み取ると、すぐさま包装紙を破り取るが、手を止め、紐の方に手を伸ばす。苛立ちが募るも、すぐに音を立てて千切れた。品物が姿を見せ、彼は目を凝らした....。\n\nなんと美しいのだろう。両サイドで交互に瞬きを繰り返しながら、銀色の輝きを放っていた。プラスチック製だなんて誰が分かるんだ？写真に写っていたのと//そっくりそのままに//見えた。窓に照準を当てて、引き金を引くと甲高い音が鳴り響き、光が点滅した。満足気に笑みを浮かべる。出てくる映画で見たものそっくりそのままだ。ポケットに銃を仕舞い込んでも、顔には満面の笑みが浮かんだままだった。急ぎ部屋を出て、もう一度階段を駆け下りる。ドアに急ぎ足で着くと母親に向かって大声で言った。「ジョニーん{{家^^ち^^}}に行ってくるよ！」\n\n「宿題やったのー？」母が大声で返事するも、彼の耳には届かなかった。新しい獲物を見せびらかしたい一心で、通りを駆け抜けていたのだから。\n\n到着するとジョニーが家の庭にいて、ごっこ遊びに興じているのが分かった。庭を走り回り、銃を撃っていた。ティムは笑みを浮かべて木の背後から飛び出し、大声で叫んだ。新しいオモチャの引き金を引くときに怖がらせようとしたのだ。「観念しろ、スペースマン！」ジョニーは飛び上がり、振り向くと眉を顰めた。こっそり上がり込んだことにはご機嫌斜めだ。\n\n「つまんねえの、ティ...。」\n\n彼の声は遮られた。ティムが引き金を引いたのだ。彼は一瞬動きを止め、地面に崩れ落ちた。小山に身体が転がった。ティムはちょっと笑みを浮かべ、笑いながら彼の方に走っていった。「ジョニー、ジョニーったら！カッコいいじゃん？！」顔には笑顔を浮かべ笑い声を上げながら、ジョニーに聞いた。\n\nけれどもジョニーから答えが返って来ることはなかった。\n\n-----\n\nシモン・ハイデンが箱を開けて、玩具を手に取ると笑みを浮かべた。目は開き、期待を滲ませていた。振り向くと、どう見ても羨まし気な表情を浮かべる弟に見せびらかした。「ねえ！フェアじゃないよ！どこで手に入れたの？」彼は聞いた。\n\n「ぜってーカッコいいだろ！」得意げな笑みでそう答える。「タダでさ！このウェブサイトにアクセスして、お前のアドレスを見せれば、タダでくれるんだぜ！」\n\n弟の目が物欲しさを湛えて輝いた。「なにそれ？！なにそれ？！」\n\nシモンは笑みを浮かべると、弟の髪をくしゃくしゃにした―された弟の方は苛立ちを見せたものの―後で、歯を見せて得意げな表情を浮かべた。「アクセスすればいいんだよ、[[[scp-001-o5|www.thefactory.net]]]に...」\n\n[[include component:jstyles]]",
  "tags": [
    "en",
    "project-thaumiel",
    "tale",
    "ファクトリー"
  ],
  "author": "DirStarFish",
  "created_at": "2021-01-17T17:00:59+00:00",
  "updated_at": "2022-07-13T09:08:54+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "lux"
}