{
  "title": "SCP-3936",
  "content": "[[include info:start]]\n**SCP-3936:** 의도대로 작동하다\n**저자:** [[*user Tanhony]]\n**원작:** http://www.scp-wiki.net/scp-3936 \n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n**일련번호:** SCP-3936\n\n**등급:** 타우미엘\n\n**특수 격리 절차:** SCP-3936에 상주하는 인원은 SCP-3936에 계속 있음을 확인할 수 있도록 매달 첫째날에 신호를 방송해야 한다. 소급적 변경 위험이 높은 것으로 표시된 모든 기록물의 사본은 SCP-3936에 보관한다. SCP-3936의 시스템에 필요한 모든 수리는 현장 기술자 팀이 맡도록 한다.\n\nSCP-3936의 외부의 모든 공개적 활동은 내부에 상주하는 인원이 기록하도록 한다.\n\n**설명:** SCP-3936는 제01차단기지로, 일반적으로 민감한 문서를 보관하고 소급적 변경을 막기 위해 쓰이는 기기인 스크랜턴 상자에 이용되는 기술의 매크로 버전을 이용해서 건설된 재단 시설이다. 이 기술을 이용함으로서 SCP-3936는 효과적으로 잠재적 CK급 재구축 사건에 면역인 기지가 되었다.\n\nSCP-3936에는 현재 100명의 인원이 수용 가능하다. SCP-3936 내의 감시 장비를 통해 인원들은 미디어 방송을 통해 외부 세계의 사건을 관찰할 수 있으며 정부 통신을 확보할 수 있다. 이 정보는 이후 재단이 소급적 변경 위험이 높다고 여기는 여타 문서와 함께 SCP-3936의 디지털 기록보관소에 백업된다.\n\nSCP-3936는 현재 --활성-- 비활성 상태이다.\n\n**부록 3936-1:** 01/12/18/04에, SCP-3936에서 월례 확인 신호가 방송되지 않았다. 기동특무부대 케즈텔-12 (\"여기 보세요,,Now You See Me,,\")가 파견되어 조사했다. 도착 즉시 MTF 케즈텔-12는 재단 인원이 전무하다고 알렸다. SCP-3936에 보관 중이던 모든 기록물 역시 삭제된 상태였다. 하지만 상당한 수의 비인간형 시체가 SCP-3936의 구내 식당 내에 위치하고 있었으며, 분석 결과 사인은 청산가리 알약 섭취인 것으로 확인됐다.\n\n이 시체들의 매우 비정상적인 특징은 다음과 같다.\n\n* 대략 별 형태인 신체 구조.\n* 두 개의 주요 수족, 물체 조작에 이용된 것으로 추정.\n* 두 개의 이차적 수족, 보행에 이용된 것으로 추정.\n* 몸통 유사 구조 상단에 위치한 제어 노드. 이차, 혹은 삼차 제어 노드의 흔적은 없었음.\n* 단일 장기에 집중된 심혈관계, 거의 모든 유기체가 지니는 삼두 장기 체계,,triumvirate organ system,,와 다름.\n* 유기체의 구멍으로 추정되는 곳에 있는 작은 근육, 자유롭게 조절할 수 있는 것으로 여겨짐.\n* 돼지 고기와 비슷하다고 묘사되는 맛.\n* 메타수용기의 심한 결여.\n* 눈, 이전엔 //Korenvatius// 속의 화석에서만 확인됨.\n\n이 시체에 대한 해부와 추가적인 조사가 진행 중이다.\n\n추가적인 조사 결과 SCP-3936의 기록보관소에 남아 있던 정보 단 하나만이 확인됐다. 이는 에제키엘 T. 존스 박사로 확인된 인물의 메시지이다. 재단 직원 중 그런 이름을 가진 인물은 없었다. 메시지는 다음과 같다.\n\n> 저희가 저희를 격리하겠습니다. 여러분은 이 일을 알 필요 없습니다.\n\nSCP-3936에 배정된 기존 인원의 행방은 현재 불명이다.",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "건물",
    "타우미엘",
    "현실조작"
  ],
  "author": "Aiken Drum",
  "created_at": "2020-01-31T04:18:25+00:00",
  "updated_at": "2024-11-15T05:46:47+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "scp-3936"
}