{
  "title": "LTE-0851-고래",
  "content": "[[include theme:war-on-all-fronts-sigma]]\n[[[Canon Hub|]]]  » [[[War on All Fronts - Hub|]]] » LTE-0851-고래\n\n[[include info:start]]\n**LTE-0851-고래** \n**저자:** [[*user stormbreath]]\n**원작:** http://scp-wiki.wikidot.com/lte-0851-cetus\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n+ 위협존재 데이터베이스 항목\n\n[[size large]]**위협 식별문구:**[[/size]]\n\nLTE-0851-고래 \"악어형 크라켄,,Crocodilian Kraken,,\"\n\n[[size large]]**수권대응기준:**[[/size]]\n[[size 0%]][[/size]]\n##red|[[size 250%]] --5-- [[/size]]## --(즉시 대응--) ##red|[[size 250%]] N/A[[/size]]## (파괴 확인, 파일 보관)\n\n[[size large]]**설명:**[[/size]]\n\n악어와 두족류의 특징이 섞여 있는 거대동물(신장 약 100 미터). 이 초상위협의 신체는 머리를 제외하면 오각방사대칭형이다. LTE-0851-고래의 하반신 말단은 방사형으로 배치된 다섯 개의 촉수로 되어 있다. 당 존재는 다섯 개의 팔을 가지고 있으며, 이 팔들은 촉수들과 같은 축상에 배치되어 있다.\n\n당 존재의 머리통은 외견상 골격은 악어와 비슷하지만, 눈이 다섯 개 있고 이 다섯 개의 눈이 머리통에 호상으로 배치되어 있다. LTE-0851-고래는 상당히 변칙적인 재생능력을 가지고 있기 때문에 대부분의 재래무기의 공격을 버텨냈다.\n\nLTE-0851-고래는 [[[goc-supplemental-arad|생명약동에너지(EVE)]]] 대량 방출, EVE 패턴 감지능력, 특정 기적학적 경계를 가로지르는 능력, 레드-IV 재생능력을 비롯한 여러 가지 특이한 기적학적 능력을 보유하고 있었다. 놈은 EVE 감지능력을 사냥에 이용했을 것으로 보인다.\n\n청산되기 직전, LTE-0851-고래는 입에서 대량의 기적학적 화염을 뿜어내는 능력도 보여준 바 있다. 이 특징은 원래 관찰되지 않았던 것이다. 추측컨대 그전까지는 LTE-0851-고래가 이 능력을 사용하기 위해 필요한 EVE를 가지고 있지 않았는데, 청산 직전의 환경이 그 능력 시전을 가능케 했던 것으로 보인다.\n\n[[size large]]**내력 및 청산:**[[/size]]\n\nLTE-0851-고래는 북대서양에서 민간 상선 세 척이 공격당한 이후 발견되었다. 접근조가 파견되어 사태를 조사하고 당 존재를 발견했으며, 이 초상위협존재가 과거 재단의 소관이었음을 밝혀냈다.\n\n최초 청산 시도는 여러 가지 이유로 성공하지 못했다. 그 뒤 그린란드에서 청산을 재시도하기로 결정이 내려졌다. 하지만 초상위협은 외부의 기적학적 간섭으로 인해 [[[Nx-03|히브라실]]][[footnote]]아일랜드 해안에서 떨어져 있는 주권·독립·변칙·자유항. 연합과 외교 관계를 맺었음. 히브라실은 기적학적 수단을 이용해야 도달할 수 있으며, 일부 변칙적 생물들은 원래 섬을 자연스럽게 오갈 수 있음.[[/footnote]]을 향해 움직이기 시작했다. \n\nLTE-0851-고래는 1988년 6월 13일 성공적으로 살처분되었다. 다만 당시 놈이 히브라실을 공격했고 섬에 상당한 피해를 발생시켰다. 히브라실 군주정과 맺은 협의의 결과 연합은 그 직후 철수해야 했고 당 존재의 시체를 입수하지 못했다.\n\nLTE-0851-고래의 시체의 현 소재지는 [[[kaiju-caviar-ocn39-t5fg6-7hjl2|불명이다.]]]\n\n[[div_ class=\"woaf-hr\"]]\n[[/div]]\n\n+ 프시케 기록\n\n> ||~ 초상위협 조사 ||\n>\n> __**특별관찰관:**__ \n> \"맹그로브,,Mangrove,,\" (73699274/6H3)\n> \n> __**개요:**__ \n> 북대서양에서 발견된 기원 불상의 거대동물.\n> \n> __**초상위협 증거:**__ \n> 민간 상선 세 척이 이유 모를 실종을 당한 뒤, 초상위협 수사관들이 파견되어 해당 선박들의 예정 항로상에 어떠한 변칙성의 개입이 있었는지 여부를 검사했다.\n> \n> 항로를 순찰하던 도중, 거대한 존재가 소나에 잡혔다. 보통 잡힐 만한 무엇보다 컸기 때문에, 우리는 그것을 초상위협 징후로 받아들였다. 조사를 위해 +1세대 잠수드론을 전개했다.\n> \n> 드론은 쉽게 문제의 독립체를 발견했다. 해당 독립체는 헤엄치고 있었으며 우리를 알아채지 못한 것 같았다. 길이는 90 미터 정도였고 오징어 비슷하게 생겼으며, 신체 일부는 악어처럼 생겼다. 우리는 사진 두 장을 찍었고, 내가 첨부한 사진들이 바로 그 사진들이다.\n> \n> 주목할 만한 것은 해당 독립체에게 군용 무기에 의한 것으로 보이는 커다란 흉터가 있었다는 점이다. 본인의 생각으로는 이것은 다른 주요 초상조직의 개입을 시사한다. 아무도 이런 것과 비밀리에 싸울 수는 없기 때문이다.\n> \n> __**제안된 대응책/요청:**__ \n> 실종된 상선 세 척에 관해서는 기초적 역정보 공작을 펼친다. 그 배들이 이것에 의해 파괴되어 실종되었음에 의심의 여지가 없다.\n> \n> 더 이상 민간 선박이 해당 독립체의 표적이 되지 않도록, 해당 독립체가 발견된 지점 주변에 항해 불능 지대를 설정한다.\n> \n> 해당 독립체에 관한 교전수칙을 준비한다. 4 또는 5의 높은 대응기준이 권장된다. 우리가 요 근래 처리해본 고래급 독립체들 중에서도 더욱 큰 놈이기 때문에, 즉각적인 청산이 마땅할 것이다. \n> \n> 이것이 어디서 온 것인지 연구가 필요하다. 과거에 무장을 잘 갖춘 집단이 이것과 싸운 적이 있어 보이는데, 우리 지구상에서 그런 싸움이 있었을 것 같지는 않다. 어쩌면 우주, 어쩌면 평행우주에서 온 것일 수도 있고, 어쩌면 고대의 공포가 깨어난 것일 수도 있을까?\n\n[[div_ class=\"woaf-hr\"]]\n[[/div]]\n\n+ 피직스 기록\n\n> ||~ AT/ST 순찰보고서 (디브리핑)||\n>\n> **참여한 접근/타격조:** \n> \n> ST-0638\n> \n> **작성 기관원:** \n> \n> \"스톰브레스,,Stormbreath,,\" 96231847/0638\n> \n> **임무 (위치/목적):** \n> \n> 대서양에서 KTE-0851-고래를 추적하여 청산한다.\n> \n> **조우 보고/적의 설명:**\n> \n> KTE-0851-고래가 가장 최근에 발견된 위치로 GOCS 바이킹(//Viking//)과 GOCS 율리시스(//Ulysses//)가 항행하였고, 해당 초상위협존재를 쉽게 발견했다. 우리는 해당 초상위협에게 어뢰 여러 발을 발사했다. 어뢰들은 대부분 명중했지만 별 효과가 없었다.\n> \n> 그러자 초상위협은 깊이 잠수하여 우리 레이더 사정범위 밖으로 사라졌다. 약 20분 뒤, 놈이 다시 솟구쳐 오르는 것이 보였고, 바이킹호 바로 아래에서 튀어나왔다. 놈은 바이킹호를 붙잡아 찢어 버리고 파도 사이로 사라졌다.\n> \n> **결과:** \n> \n> 이후 우리의 임무는 생존자 구조작전으로 전환되었다. 우리는 신속히 가능한 모든 생존자를 구조하고 놈이 율리시스호까지 노리기 전에 현장을 이탈했다.\n> \n> **인적 상황:** \n> \n> 사상자 487 (사망자 487, 부상자 0)\n> \n> **결론/제언:** \n> \n> 이것과 다시 싸울 것이라면, 물 위에서 싸워서는 안 된다. 물은 놈의 안마당이며, 물 속에서 놈에게 무엇을 던져 봤자 놈은 모두 파괴할 것이다. 육상으로 유인하여 뭍에서 죽여야 한다.\n>\n\n[[div_ class=\"woaf-hr\"]]\n[[/div]]\n\n+ 프시케 기록\n\nLTE-0851-고래를 해양 환경에서 청산하려는 시도가 실패한 이후, 해당 독립체를 피직스 분과 기관원들이 적절히 대처할 수 있는 육상 환경으로 유인하기로 결정이 내려졌다. \n\nLTE-0851-고래가 북대서양에 있었기 때문에, 놈을 청산하기에 최적의 위치로 그린란드 서해안의 인적 없는 해변이 선정되었다. 덴마크 정부와 접촉이 이루어졌고, 사전에 결정된 구역에서 해당 독립체를 청산하기로 협정을 맺었다.\n\nLTE-0851-고래가 EVE 패턴을 사냥에 사용하는 것으로 보였기에, 기관원들은 EVE 패턴을 이용해 LTE-0851-고래를 북쪽으로 유인했다. 이 전략은 성공적이었으며, 해당 초상위협은 예정된 청산 위치를 향해 움직이기 시작했다.\n\n하지만 작전은 계획대로 굴러가지 않았다.\n\n[[div style=\"border:solid 1px #999999; background: #FFFCF2; margin-left: 3px; margin-right: 3px; padding: 4px; margin-bottom: 25px; margin-top: 25px;\"]]\n[[=]]\n[[size 150%]] **히브라실 주위 결계 분석** [[/size]]\n\n『계간 통일기적학』(//Unified Thaumatology Quarterly//) 제75권 제2호, 1988년 4월, pp. 53-68\n\n국제통일기적학연구센터\n//히브라실 분교//\n[[/=]]\n\n저자 A. 케털레이,,A. Ketterley,,, L. 벨라쿠아,,L. Belacqua,,\n \n[[size 130%]] **초록** [[/size]]\n히브라실 주위에 설치된 기적학적 결계는 [[[scp-7010|고장난 것으로 보이며]]], 더 이상 도시에 방호력을 제공해 주지 못한다. 이 결계들은 본래 섬에 불운이 발생하는 것을 막기 위해 설치되었고, 섬 경계 안에 가벼운 변칙적 행운 아우라를 발생시켰다.^^[((bibcite Luck))]^^ 그전의 변칙적 행운 아우라에서 암시되는 바, 만일 결계가 완전히 고장난다면 그동안 누적된 불운이 한꺼번에 몰려와 섬을 집어삼킬 것이다.^^[((bibcite misfortune))]^^\n\n히브라실의 변칙적 개연성이 단기간 동안 갑자기 반전된 것은 히브라실섬과 히브라실시에 엄청난 파급효과를 미칠 것으로 예상된다. 그 파급효과의 정확한 내용이 무엇인지는 알 수 없지만 아무튼 매우 엄청날 것이다.\n\n과거의 결과에 미루어 볼 때, 이 기적학적 결계들이 고장날 경우 갑작스럽고 변칙적인 날씨와^^[((bibcite weather))]^^ 극도로 높은 EVE 패턴을 동반할 것으로 추측된다.\n\n[[bibliography title=\"참고 자료\"]]\n: Luck : \"Anomalous Laws of Probability Upon the Island of Hy-Brasil\"; L. Caldwell et. al.; //Unified Thaumatology Quarterly//; vol. 43, no. 2, April 1956, pp. 78-92.\n: misfortune : \"Negative Side-Effects of Prolonged Usage of Fortune Wards\"; E. Murphy et. al.; //Unified Thaumatology Quarterly//; vol. 59, no. 4, October 1972, pp. 10-32.\n: weather : \"Magic Storms and Failing Wards\"; S. Fujiwhara et. al.; //Unified Thaumatology Quarterly//; vol. 06, no. 1, January 1919, pp. 37-45.\n[[/bibliography]]\n[[/div]]\n\n1988년 6월 13일, 히브라실 주위의 결계들이 갑자기, 그리고 예상치 못하게 고장났고, 그 즉시 변칙적 날씨가 나타났으며 EVE가 급등했다. GOC가 LTE-0851-고래를 그린란드에서 살처분하려고 시도한 결과, 해당 독립체가 히브라실 근처에 가까이 있었고, 이 EVE 급등으로 인해 놈은 그린란드 대신 히브라실을 향해 움직였다.\n\nLTE-0851-고래는 자기 능력으로 히브라실에 들어갈 수 있는 소수의 변칙적 생물체들 중 하나였으며, 섬을 향해 똑바로 헤엄쳐갔다. 연합은 히브라실 진입수단을 즉각적으로 준비할 수 없었고, 놈을 뒤따라 섬에 즉시 들어갈 수 없었다.\n\n세계 오컬트 연합이 히브라실에 들어갈 방법을 준비하는 동안, LTE-0851-고래는 이미 왕궁을 박살내는 등 섬의 기반시설에 심대한 파괴를 일으켰다. 록펠러,,Rockefeller,, 장군은 기반시설을 신경쓰지 않고 초상위협에게 즉시 포격을 퍼부으라는 명령을 내렸다. 기반시설들은 이 때 이미 대부분 파괴된 상태였다.\n\nLTE-0851-고래는 내습 당시, 그전까지 관찰된 바 없는, 대량의 기적학적 화염을 내뿜는 능력을 시전했다. 이 능력을 쓰기 위해서는 대량의 EVE가 필요했는데, EVE가 모자라서 쓰지 못하다가 히브라실의 결계가 고장나면서 발생한 대량의 EVE 방출로 인해 능력 시전이 가능해진 것으로 추측된다.\n\nLTE-0851-고래의 재생능력 때문에, 첫 공격 시도는 성공적이지 못했다. 계속 포격을 퍼부어도 소용이 없자 록펠러 장군은 최후 수단으로 만들어진 지향성에너지 무기 카사바 핵곡사포를 방열하라고 명령했다.\n\nCHNDEW는 초상위협을 청산하는 데 성공했으나, 그 결과 히브라실 주변 환경에 심각한 수준의 파괴를 야기했다. 사태 이후 뒷처리 과정에서 히브라실 왕위 후계자가 연합에게 즉각적인 퇴거를 명했다. 그 때문에 GOC는 LTE-0851-고래의 시체를 적절히 처리할 수 없었다.\n\n[[div_ class=\"woaf-hr\"]]\n[[/div]]\n\n+ 프톨레미 기록\n\n//제06지구 병참관 마셜 프레스콧,,Marshall Prescott,,이 작성한 파일 중 AOD(파괴공작에 사용된 군비,,Armaments Used in Destruction,,) 보고서 부분만 발췌. 간명한 보고를 위해 +1/2세대(+1/2Gen) 및 전환세대(AltGen) 장비만 목록에 기입됨.// \n\n> ||||||||~ 병참감부-AOD-0691||\n> ||~ 번호 ||~ 지정명 ||~ 제목 ||~ 수량 ||\n> ||= 1||+1Gen-NBS|| GOC 핵전함 율리시스 및 아이네아스 ||= 2||\n> ||||||||**비고:** 율리시스호와 아이네아스호는 히브라실에 들어갈 수 있는 적절한 기적학적 설비를 갖추고 있었기에 연합 요원들이 히브라실에 배치될 수 있도록 기여했다.|| \n> ||= 2||+2Gen-PCT || 농축플라스마 캐넌전차||= 6||\n> ||||||||**비고:** 플라스마 줄기는 LTE-851-고래의 비늘에 상당한 피해를 입힐 수 있었다. 이 무기로 비늘에 입힌 피해는 다른 무기로 입힌 피해만큼 빠르게 재생되지 않았다.||\n> ||= 3||+1Gen-5GJ||제5세대 제트 전투기 ||= 8||\n> ||||||||**비고:** 전투기들은 LTE-0851-고래가 대피구역 쪽으로 가지 못하도록 그 움직임을 교란했다.||\n> ||= 4||AltGen-TKB|| 기적학적으로 조정된 폭탄 ||= 12||\n> ||||||||**비고:** 해당 초상위협에게만 피해를 입히도록 기적학적 의식 처리가 된 폭탄들. 즉 주변 환경은 파괴하지 않았다. 이 폭탄들은 효과적이었으나 공격 자체가 급작스러웠기 때문에 배치된 수효가 제한적이었고, 놈을 죽일 수 있을 만큼 충분한 양이 없었다.||\n> ||= 5|| AltGen-ATC || 반기적학 캐넌포 ||= 4||\n> ||||||||**비고:** LTE-0851-고래에게서 높은 수준의 EVE와 아키바 복사가 감지되었기에, 초상위협의 변칙적 성질을 무효화할 수 있으리라는 기대를 품고 반기적학 무기들이 동원되었다. 이 무기들의 효율은 그저 그랬지만, 최소한 놈의 재생능력을 다소 느리게 만들 수 있었다.||\n> ||= 6||+2Gen-MHM || 자석유압식폭발탄약(MAHEM) ||= 10||\n> ||||||||**비고:** 초상위협의 비늘이 앞선 공격들을 견뎌내자, 이 비늘을 관통하기 위해 MAHEM 탄두 10개가 배치되었다. 이 탄두들은 해당 독립체의 비늘에 상당한 피해를 입혔다.||\n> ||= 7||AltGen-GER || 중력강화레일건(GER) ||= 3||\n> ||||||||**비고:** GER 3문이 배치되어 LTE-0851-고래에게 통상무기 여러 발을 발사했다. 그러나 GER 발사체들은 초상위협에게 큰 피해를 주지 못했다.||\n> ||= 8|| +2Gen-CHN || 카사바 핵곡사포 지향성에너지 무기(CHNDEW) ||= 1||\n> ||||||||**비고:** +2Gen-CHN는 다른 모든 무기가 LTE-0851-고래의 청산에 실패했을 경우 최후의 수단으로서만 사용하라고 히브라실에 배치되었다. 이 무기는 문제의 초상위협을 성공적으로 청산했다. ||\n\n[[div_ class=\"woaf-hr\"]]\n[[/div]]\n\n+ 피직스 기록\n\n||||||||~ __사무차장실__||\n||~ 발신인 ||= 록펠러 장군 ||~ 수신인 ||= 마담 알 피네 ||\n||||||~ 제목 ||= LTE-0851-고래의 청산 및 히브라실의 부수적 피해 ||\n|||||||| 1988년 6월 13일 히브라실에서 우리 기관원들이 LTE-0851-고래(악어형 크라켄)를 죽이는 데 성공했음을 보고할 수 있어서 기쁩니다. _\n _\n우리가 히브라실에 들어가기 전에 도시는 이미 혼돈과 파괴의 현장이 되어 있었습니다. 엄청난 폭풍만으로도 공황이 발생하기 충분했고, 불을 뿜는 오징어 괴물이 바다에서 기어나오기까지 했으니까요. 그야말로 재앙의 비결이었고, 실제로 그렇게 되었습니다. _\n _\n우리는 가진 모든 것을 그 괴물에게 퍼부었지만, 놈은 우리가 던져대는 족족 재생했습니다. 뼈가 드러나도록 구멍을 만들어도 몇 분만 지나면 아무 것도 하지 않은 것처럼 되돌아가는 형국이었습니다. _\n _\n몇 시간이 지나자 우리의 최신 고급 무기들도 불안정해지기 시작했습니다. 우리는 마술, 총알, 불, 플라스마, 모든 것을 쏟아붇었지만 그저 놈을 조금 느리게 만드는 게 고작이었습니다. _\n _\n모든 무기들이 소용이 없자, 저는 이쯤 하면 충분하다고 마음먹었습니다. 그나마 소용이 조금이라도 있던 무기는 플라스마 전차였기 때문에, 에너지 무기가 최선의 선택지라는 결론에 도달했습니다. 그 결론에 따라 카사바 곡사포의 사용이 정당화되었습니다. _\n _\n이번이 카사바 곡사포의 첫 실전 사용이었던 만큼, 그 무기가 어떻게 작동했는지 간략히 보고드리겠습니다. 아주 잘 작동했습니다. 초상위협은 격멸되었습니다. 머리통 오른쪽에 구멍이 났고, 다시 재생하지 않았습니다. _\n _\n하지만 문제는, 이 무기의 희생자가 초상위협 뿐만이 아니었다는 것입니다. 해당 무기는 히브라실의 주변 환경을, 제 기준에서 너무 많이 파괴했습니다. 최초 사건 보고서에 따르면 해당 무기를 사용함으로써 수백 명에 달하는 민간인 사상자가 발생했다고 합니다. 카사바 곡사포의 사용은 정당화될 수 없었습니다. _\n _\n카사바 곡사포를 사용하기로 한 것은 순전히 제 결정이었습니다. 그저 명령에 따라 무기를 작동시킨 제 부하들은 책임이 없습니다. 해당 무기를 사용함으로 인해 발생한 사망자들 역시 제 책임입니다. _\n _\n알 피네 차장, 저는 지금 제3임무 위반에 관해 제 자신을 군법회의에 회부하는 서류를 작성하고 있습니다. 어떤 판결이 내려지던 간에, 저는 퇴역할 것입니다. 제가 더 이상 세계의 선을 정당하게 실현하고 있다고 생각할 수 없기 때문입니다. _\n _\n저는 연합에게, 그리고 더 중요한 인류에게 과오를 저질렀습니다.||\n\n록펠러 장군은 제3임무(보호) 위반 혐의로 108 평의회에 회부되었다. 제1임무(생존)가 제3임무에 선행한다는 이유에 의해 무죄 판결이 내려졌다. LTE-0851-고래의 청산은 다른 모든 임무를 방기해도 될 만큼 제1임무를 중요하게 만들 정도로 심각했다고 간주되었다. 그러므로, 카사바 핵곡사포 지향성에너지무기의 배치는 용납될 수 있다.\n\n목격자 증언 및 록펠러 장군의 주장에 의거하여, 세계 오컬트 연합에서 CHNDEW를 일반적 경우에 사용하는 것은 무기한 중단된다. 그러나 108 평의회는 CHNDEW를 최우선 순위 사안에 배치할 권리는 유지했으며, 이것은 108 평의회 결의에 따른 것이다.\n\n무죄를 선고받은 뒤 록펠러 장군은 세계 오컬트 연합에서 명예 퇴역했다.",
  "tags": [
    "_세계-오컬트-연합",
    "en",
    "세계-오컬트-연합",
    "요주의단체-서식",
    "전면전쟁",
    "히브라실"
  ],
  "author": "Salamander724",
  "created_at": "2018-08-30T06:57:26+00:00",
  "updated_at": "2024-09-25T19:59:24+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "lte-0851-cetus"
}