{
  "title": "SCP-3894",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image marduk.png width=\"300\"]]\n[[/=]]\n\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\n[[=]]\n+ 警告\nこの文書はマルドゥク計画執行部の認可のもと保存されています。この文書及び内包された情報にアクセスすることにより、あなたはマルドゥク計画職員変成プロトコルに準じ、潜在的に物質的、形而上的、精神的な強化を、もしまだ受けていないならば、受けることに同意したことになります。実施された場合、このプロセスは不可逆です。続行しますか？\n[[/=]]\n[[/div]]\n\n \n \n \n \n \n[[=]]\n[[collapsible show=\"私は重荷を背負う。\" hide=\"誇りを持ちて重荷を背負うべし。汝の献身は無為に非ず。\"]]\n[[<]]\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\nようこそ戦士たちよ。改めて私に、諸君が人生で最悪で、最も偉大で、そして最後の決断をしたことを祝わせて欲しい。\n\n諸君はおそらく自分が何に契約したかわかっているだろう。諸君は説明を受け、補遺文書を読み、プレゼンテーションを受けたのだろう。\n\nこのこともまた諸君の多くに当てはまるだろう。諸君は自分が十分に経験を積んだと考えている。諸君はキャリアの全てを前線の下士官として過ごしたのかもしれないし、部隊の指揮官だったのかもしれない。あるいはただの不満分子で、傭兵に転じて、そして幸運に恵まれてきたのかもしれない。何れにせよ、諸君は実戦経験を積み、銃の撃ち方を、敵の首を絞め、肘やつま先を叩き込む方法を知っている。結構。\n\nそれらは全く何の役にも立たない。\n\n諸君の生命は老年を迎えることのできる余地など全く無い、極限の集団となろうとしている。諸君はかつてどうして自分は強いなどと考えていたのかわからなくなる程の重荷の下で藻掻くこととなるだろう。諸君の魂は一瞬ごとに諸君の破滅を願い叫ぶかのような重荷の下で押しつぶされ、砕かれるだろう。諸君は決して安息を得られないだろう。諸君は安寧を感じることはないであろう。諸君はもはや食べ、飲み、眠り、性交し、そして意義のある人間関係を得ることはもはやないであろう。諸君は戦う//だろう//。諸君は背骨が折れたと感じるまで戦い続けるだろうし、それでもなお実際には折れることはないだろう。諸君はあらゆる定命の人間が感じるようにされてきたよりも更に恐ろしい苦しみを感じ、そしてそれらは癒やし難いだろう。そして諸君がどれほど乞おうとも、諸君は決して、//決して//死ぬことはないだろう。\n\n諸君は永遠となるだろう。\n\n諸君はその哀れな存在の一瞬一瞬で、人類を救うだろう。諸君は武器を選び、それを人類が面したなかで最も壮大で、最も恐ろしい獣を屠るために使うだろう。潮流は諸君の求めに応え、諸君の敵を叩き潰すだろう。重力//そのもの//が諸君を主と呼び、諸君は自らの運ぶまさにその重荷で敵の骨を砕くだろう。諸君は肉を裂き、脊椎を砕き、そして敵の悲鳴を賞味するだろう。彼らがどのような苦しみを味わっているにせよ、//自分はより悪いものをくぐり抜けている//と思いながら。諸君は苦しみの中で、無敵となるだろう。諸君はこの現実の、あるいは次の現実の中で、最も手強く、強く、最も止められない戦士の1人となるだろう。諸君は今や人類の第一の、そして最後の守り手である。\n\n自分がかつて何であったかを全て忘れたまえ。今、諸君は伝説なのだから。\n\n特務部隊シグマ-01へようこそ。\n\n@@@@\n                           //STFシグマ-01指揮官、チャック・ホロウェイ、\"ダイヤモンドの槍\"//\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n**アイテム番号**: SCP-3894\n\n**オブジェクトクラス**: Thaumiel\n\n**脅威レベル**: O 白\n\n**特別収容プロトコル**: マルドゥク計画サイトアルファ-001は海上部隊オメガ-09“ダイアー・ストレイツ”の海上封鎖により警備されなくてはなりません。サイトアルファ-001の存在の知識および入場は監督評議会もしくはマルドゥク/4保安クリアランスに制限さなくてはなりません。\n\nSCP-3894がもはや要注意実体090“母”の戦術的抑制に効果的でないと判断された際には、差し迫ったTK-クラス全人類変成シナリオに備えるため、悲しみの終焉作戦が開始されます。\n\n**説明**: SCP-3894はEoI-089“悲嘆”、GoI-089“背負うものら”、およびこれらと財団の間の、EoI-090を妨害、攻撃、あるいは収容する目的での、外交的、奇蹟論的、軍事的同盟の総称です。\n\nこの文書の作成までの2年間に、複数のSCPオブジェクトに観察された変化の結果、この同盟が必要と判断されました。これらの変化は以下になります。\n\n||~ アノマリー ||~ 観察された変化 ||\n|| [[[SCP-3889]]]、SCP-3894-アルファに従属する実体と考えられ、EoI-090に攻撃的/敵対的であると確認されている。 || SCP-3889のTEHOMイベントは、TEHOM-41の破壊能力と匹敵、あるいはそれを超える、更に攻撃的で耐久力のある実体を発生させ続けた。小型のTEHOM実体がSCP-3889近辺の海岸と無関係に世界中に発生し始めた。SCP-3889はこれらの実体を無力化するために財団の海上戦力と協力し始めたが、実体の顕現レートは加速しており、財団の戦力の喪失は深刻なレベルになっている。 ||\n|| [[[SCP-3897]]]、現在ではEoI-090の偵察のための生命体と確認されている || 複数のSCP-3897の顕現が世界的に発生しており、最大の同時発生数は97である。SCP-3897は攻撃性の増大、捕食レートの大きな上昇を見せ始めており、常に人口密度の高い領域に顕現している。このため一般市民への大規模記憶処理の効果と実行可能性は大幅に低下している。 ||\n|| [[[SCP-3896]]]、現在はEoI-090生命体の顕現及び拡散の焦点として機能していると判明 || 37実例のSCP-3896が現在では記録されており、それぞれがSCP-3896-01の逃亡を防ぐために高度な海上封鎖を必要としている。SCP-3896-01実体は大幅に上昇した知性、筋力、耐久力、サイズ、そして顕現レートを見せ始めており、これらによる財団の海上部隊の犠牲者は現在150,000を越えている。 ||\n\nこれらのイベントの結果、マルドゥク計画が開始され、手順3894-ペルセフォネが財団の戦術資源を補助する目的で開発されました。\n\n手順3894-ペルセフォネは意欲があり有能な財団の機動部隊職員を、一連の[[[SCP-3898]]]、SCP-3894-アルファ、16連のモルゲンステルン-カーン奇蹟論ラムに生成される超奇蹟論的歪曲フィールドとの相互作用を通じて形而上的変成させるプロセスです。このプロセスの完了後、対象の肉体は破壊され、対象は精神的自立性と財団への忠誠を維持する一方でGoI-089が発揮する異常な特性の標準セットを備えることになります。これらの特性は以下になります。\n\n* 肉体のタイプV（永続的、自律的、選択的実体化、奇蹟論的）外プラズマ構築物への変換\n* 肉体的筋力と耐久力の大幅な向上\n* タイプIV（死後発現、実体可変、ネクサス依存）不死性\n* 流体操作、重力操作能力\n\n対象はその後特務部隊シグマ-01\"財団の錨\"に登録され、所属し、選択的にGoI-089と協力するために展開され、EoI-090により行われるあらゆる行動に対応します。これには現在世界的に展開している[[[SCP-3896]]]実例の収容や、世界中の全ての[[[scp-3889|TEHOM級]]]実例出現の無力化、マルドゥク-01デウカリオーンイベント[[footnote]]詳細はクマイル・カーン博士およびハンス・モルゲンステルン博士による「嘆きの時: SCP-3894の破綻時の分析」を参照。[[/footnote]]の防止、その他が含まれます。\n\nEoI-089は暫定的にSCP-3894-アルファと命名されている、カテゴリー4奇蹟論的超物理実体であり、GoI-089およびSTFシグマ-01の構成員からは「悲しみ」、「重荷を背負うもの」、「衰えし王」と呼ばれています。\n\nSCP-3894-アルファの初期の奇蹟論的スキャンでは、顕現時においてその形而下フレームに内包された相当量の概念エネルギーを検出しています。そのエネルギーの大部分はEoI-090、多数のKeter級SCP、高値の抗奇蹟論指数、地球及び人類を焦点とする全ての絶滅した生物に対応する数種のコドンに、関連度9.8で一致するマーカーでエンコードされています。このことは、財団がアクセス可能な同様の実体の奇蹟論的スキャンと比較して、SCP-3894-アルファは概念的、形而上的に、その存在が人類の文明が現在の状態で存在していることに必須であるほどの強度を持って、地球上の生物と相互接続しているという結論を導きます。\n\nSCP-3894-アルファは異常なほどにやせ衰えた、フードと裂けたコートを着て、角を備えたフリュークがその身長（≈ 2メートル）ほどあるストックアンカー型の錨を携行している朽ちた男性のヒューマノイドの姿で物理的に顕現します。それは時折、予兆なしにサイト001-アルファの第一装備保管庫の後方の壁近くに出現します。めったに移動せず、今日までに話しかけられた場合にしか発話しません。出現中には、マルドゥク計画奇蹟論部門主任であるクマイル・カーン博士によって設定され、行われるインタビューによく応えます。\n\n現在のマルドゥク計画戦術評価職員による予想では、SCP-3894に比べてのEoI-090の拡大レートを勘案すると、SCP-3894は██ヶ月で余剰となると考えられています。現在までの全てのシミュレーションの93％で、財団の努力にもかかわらずTK-クラス全人類変成シナリオをもたらすと考えられています。欺瞞情報プロトコル（\"[[[SCP-3895|3895-セイレーンの歌]]]\"など）を使った努力はこれまでのところ有効ですが、予想されるSCP-3894の失敗に付随して失敗すると考えられています。引き上げられたベールシナリオを阻止する代替法、もしくは解決方法の改良を目指す研究が進行中です。\n\nEoI-090に関する現時点の情報については、マルドゥク計画文書[[[SCP-3895]]]を参照してください。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\nはるかな昔、生命は、何処かの時点で、自らに似た他者を労ることを学んだ。食べずには生きられない生物として、全ての他者ではなく、しかし血族を意識するようになった。そして生命はそれらをいたわった。それは原始的だったが、絆が生まれたのだ。\n\nそして当然、絆は死により終わった。生命は新たなる痛みを感じた。肉体の痛みではなく、魂の痛みを。悲しみ。喪失。嘆き。\n\n艱難の中に美がある。あらゆる喪失は物語であり、タペストリーであり、そしてそれを編む糸は愛であり、友愛であり、勇気であり、忍耐である。生命をその在るべき形にするものたちである。生命が自らを見る能力、初めて内部を覗き込む能力、食べること、交わること、そして戦うことを越えた何かを観察し、理解する能力を形作ったものは悲しみである。生命に存在をやめたものを覚えていることを教えたのは悲しみである。死がすぐそこで待っているとよく知りながらも、その行動をよく考え、その過ちに恥を感じ、その達成に喜びを感じる。悲しみは生命にその魂を与えた。心を与えた。それは我々を落ち着かせ、生命を怒り、快楽主義、恐怖で自らを破壊することから防いでいる錘である。\n\n我々が救済を見出すもの、そして何が真に我々を人間たらしめているのかを思い出させるものこそが、悲しみである。\n@@@@\n                                 //マルドゥク計画奇蹟論部門主任、クマイル・カーン博士//\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n##blue|,,私が立っている限り、あなた達が倒れることはない。,,##\n@@@@\n@@@@\n##blue|,,私はあなた達と共にいる。,,##\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[footnoteblock]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "scp",
    "thaumiel",
    "人間型",
    "変容",
    "現実改変",
    "白",
    "知性"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-10-06T13:25:06+00:00",
  "updated_at": "2024-02-21T12:28:14+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "scp-3894"
}