{
  "title": "SCP-3894",
  "content": "[[include info:start]]\n**Title:** 우리의 슬픔\n**Original:** [http://www.scp-wiki.net/scp-3894 SCP-3894] by [[*user CadaverCommander]]\n**Paraphrast:** [[*user XCninety]]\n[[include info:end]]\n[[=]]\n[[image http://scp-wiki.wdfiles.com/local--files/scp-3894/marduk.png width=\"300\"]]\n[[/=]]\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\n[[=]]\n+ 주의\n본 문서는 마르두크 작전 집행부 휘하에서 보호됩니다. 해당 문서 및 그 안의 정보에 접속함으로써 당신은, 이미 이행하지 않았을 경우 마르두크 작전 인원 변성 프로토콜에 따른 물리적/형이상학적/영적 강화 작업을 이행하는 데 동의한 것으로 간주합니다. 이행할 경우 해당 작업은 되돌릴 수 없습니다. 진행하시겠습니까?\n[[/=]]\n[[/div]]\n \n[[=]]\n[[collapsible show=\"짐을 짊어지겠습니다.\" hide=\"무게를 영광스럽게 견디십시오. 당신의 희생은 헛되지 않습니다.\"]]\n[[<]]\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\n안녕하십니까, 용사님. 방금 당신이 인생 최악이자 최고이자 마지막 결정을 내리신 것을 공식적으로 축하드리는 바입니다.\n\n맨 먼저 말씀드리겠습니다만, 당신은 아마 이렇게 생각할 겁니다. 나는 어떤 곳에 지원했는지 안다고. 브리핑도 받았다고. 보충서류도 읽어봤다고. 프레젠테이션을 경청했다고.\n\n그리고 자기 경험이 풍부하다고 생각할 겁니다. 최전선에서 하사관으로만 경력을 쌓았을지도 모릅니다. 부대장을 맡았을지도 모릅니다. 그냥 졸병이었는데 용병 자리 보고 땡잡았다 생각했을지도 모릅니다. 뭐 어쨌건 당신은 전투를 숱하게 겪였습니다. 총도 쏠 줄 알고, 사람 목 조르고 때리는 데 이골이 났습니다. 참 잘하셨습니다.\n\n이제는 아무 쓸모 없습니다.\n\n이제 당신의 삶은 양극단의 집합이 되고, 회색 공간은 남지 않을 것입니다. 당신은 어마어마한 무게를 지고 후들거리며 왜 자신이 강건한 척 있었다고 생각했는지 후회할 것입니다. 당신의 영혼은 짊어진 짐이 매 순간 당신의 파괴만을 부르짖는 끝에 눌려 으스러질 것입니다. 쉴 때를 모를 것입니다. 단 한 순간 숨 돌릴 틈도 모를 것입니다. 먹고 마시고 자고 배 맞추고 하는, 인간과 다시는 유의미한 관계를 맺지 못할 것입니다. //싸우게 될// 것입니다. 몸부림치다가 등이 부러졌음을 느낄 것입니다. 등이라는 게 없을지라도. 그 어떤 필멸자가 느꼈던 것보다도 더욱 끔찍한 고통을 맛보고, 아주 느리게 나을 것입니다. 그리고 어떻게 구걸하더라도 당신은 절대, //절대// 죽지 않을 것입니다.\n\n당신은 영원할 것입니다.\n\n비참하게 존재를 계속하는 한 당신은 매 순간 인류를 구할 것입니다. 자신의 무기를 직접 고르고, 인류가 당면한 가장 거대하고 끔찍한 괴물들을 살해할 것입니다. 파도가 당신의 명령에 고개를 숙여 적들을 쳐서 짓이길 것입니다. 중력이 //저 알아서// 당신의 주인으로 섬기고, 당신이 짊어진 그 무게로 당신은 적들의 뼈를 부술 것입니다. 그들은 그 무게를 견딜 만큼 강건하지 못하므로. 당신은 살을 찢고 척추를 부수며, 당신의 천벌로 말미암은 비명을 즐길 것입니다. 그들이 어떤 고문을 겪는다건, //당신은 감히 비교 못할 더 큰 것을 겪었으므로//. 고통 속에 당신은 무적이 될 것입니다. 이 현실에서건 다음 현실에서건 가장 굳세고 강력하며 저지 못할 전사가 될 것입니다. 당신이 이제 인류의 처음이자 마지막 방어선입니다.\n\n이전에 당신이 무엇이었는지 모두 잊으십시오. 이제 당신은 전설입니다.\n\n특수특무부대 시그마-01에 오신 것을 환영합니다.\n\n@@@@\n                           //STF 시그마-01 지휘관, 척 홀로웨이, \"다이아몬드 창\"//\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n**일련번호:** SCP-3894\n\n**등급:** 타우미엘\n\n**위협 등급:** 백색  ⚬\n\n**특수 격리 절차:** 마르두크 작전 기지 알파-001은 해군특무부대 오메가-09 \"지독한 곤경,,Dire Straits,,\"이 봉쇄하여 보호한다. 알파-001 기지의 입구 및 정보는 감독관 및 마르두크/4 보안인가 보유자에게로 제한한다.\n\nSCP-3894가 더 이상 요주의독립체,,Entity of Interest,, 090 \"어머니,,Mother,,\"를 전략적으로 억지하는 데 효과가 없는 것으로 나타난다면, 머지않아 임박할 TK급 전인류변형 시나리오에 대비할 수 있도록 슬픔의 끝,,Sorrow's End,, 작전을 개시한다.\n\n**설명:** SCP-3894는 EoI-089 \"슬픔,,The Sorrow,,\", GoI-089 \"견디는 자,,The Bearers,,\", 그리고 EoI-090 저지/교전/기타격리를 목적으로 하는 전술한 대상들과 재단의 외교적/기적술적/전투적 동맹 일체를 모두 통칭한다.\n\n이들이 재단에게 필요하게 된 것은 이 문서가 작성되는 시점에서 지난 2년 동안에 걸쳐 여러 가지 SCP 개체들에게 여러 가지 변동사항이 관찰되었기 때문이다. 이 사항들은 다음과 같다.\n||~ 변칙개체 ||~ 관찰된 변동사항 ||\n|| [[[SCP-3889]]], SCP-3894-알파에게 순종하는 것으로 추정되며 EoI-090을 저해/적대하는 것으로 확인됨 || SCP-3889의 TEHOM 사건이 훨씬 더 공격적이며 오래 가는데다 TEHOM-41의 파괴적 성질에 부합 및 이를 초월하는 개체들을 산출했다. 열등한 TEHOM 개체들 또한 전세계 해안가에서 SCP-3889와 독립된 채로 출현하기 시작했다. SCP-3889는 해당 개체들을 무효화고자 하는 재단 해군 자산들을 돕고 있으나, 개체 출현 빈도가 점점 가속화되며 재단 전술 자산의 피해가 점차 심각해지는 실정이다. ||\n|| [[[SCP-3897]]], 현재 EoI-090의 척후 및 정찰 생명체로 확인됨 || 전세계에 SCP-3897이 다양하게 출현했으며, 한 번에 최대 97개 개체가 목격되기도 했다. 또한 SCP-3897의 공격성이 더욱 증가하며 포식률과 시간에 무관하게 인구 밀집 도시 지역 한가운데 출현하는 경우가 늘어났으며, 이 때문에 민간인 대중에게 실시하는 대규모 기억소거 조치의 효과 및 실행가능성이 대폭 감소했다. ||\n|| [[[SCP-3896]]], 현재 EoI-090의 생명체 발현 및 확산 장소로서 기능이 파악됨 || 현재 SCP-3896 37개체가 파악되었으며, 각각이 SCP-3896-01의 탈출을 방지하는 데만 광역 해상 차단 조치를 요구한다. SCP-3896-01 개체들에게 지능, 힘, 지속성, 크기, 출현률 등에 막대하게 증가했다. 이 출현 사례에 대응하느라 발생한 재단 해군특무부대 사상자만 해도 이제 150,000을 넘는다. ||\n해당 사건으로 말미암아 마르두크 작전이 개시되었으며, 또한 재단의 가용 전술 자원을 보충하고자 절차 3894-페르세포네가 개발되었다.\n\n절차 3894-페르세포네는 참여를 희망하는 적합한 재단 특무부대 대원을 [[[SCP-3898]]], SCP-3894-알파의 영향, 그리고 모르겐슈테른-칸,,Morgenstern-Khan,, 기적술 양수기,,Rams,, 16개 일습으로 형성된 초기적 왜곡장과 상호작용을 겪게 함으로써 형이상학적 변형을 거치도록 하는 과정이다. 해당 과정이 완료되면 대상자의 몸은 파괴되며, 대상자는 GoI-890에게 나타나는 표준적 변칙성을 얻으면서 영적 자율성과 재단에 충성하는 자세는 유지하게 된다. 이 변칙성은 다음과 같다.\n\n* 신체가 V형 (영구, 자율, 선별적 물성, 기적술적) 심령구성체로 전환됨\n* 물리적 힘과 내구성 대폭 증가\n* IV형 (초사망성, 물질가변성, 결합조건적) 불멸성\n* 물과 중력을 조작하는 능력\n그리고 대상자는 특수특무부대 시그마-01 \"재단의 닻,,Foundation's Anchors,,\"에 가입 및 인도되며, 선택적으로 GoI-089와 같이 배치되어 EoI-090이 개시하는 공습을 저지하는 활동, 이를테면 현재 전지구적 현상으로 변모한 [[[SCP-3896]]]의 격리, 전세계에서 출현하는 [[[scp-3889|TEHOM급]]] 개체 일체 무효화, 사건 마르두크-01 데우칼리온[[footnote]]더 자세한 내용은 쿠마일 칸 박사, 한스 모르겐슈테른 박사의 《애도의 시간: SCP-3894 실패 시 대책 분석》을 참조.[[/footnote]] 방지 등을 도맡는다.\n\nEoI-089, 잠정 분류번호 SCP-3894-알파는 제4범주 기적학적/초물리적 독립체로, GoI-089 일원이나 STF 시그마-01 대원에게는 \"슬픔,,The Sorrow,,\", \"짐을 견디는 자,,The Bearer of the Burden,,\", \"시든 왕,,The Withered King,,\" 등으로 불린다.\n\nSCP-3894-알파 초기 단계 기적술 스캐닝 결과, 대상은 출현 시 자신의 육체적 틀 내에 들어 있는 개념적 에너지 상당량을 드러냈다. 해당 에너지 대다수에는 어떠한 표지가 첨가되어 있었는데 이는 EoI-090, 알려진 케테르급 SCP 다량, 가치 상당한 반기적적 기능자들 등과 일치하는 표지였으며, 또한 지구와 현존하는 모든 형태의 생명체와 일치하는 다수의 코돈들이 있었는데 특히 인류를 초점으로 잡아 연관 규모 9.8이라는 수치를 보였다. 이 결과를 재단이 접근 가능한 다른 비슷한 독립체들을 기적술 스캐닝한 결과와 견주어서 내려진 결론에 따르면, SCP-3894-알파는 지구상의 생명과 개념적/형이상학적으로 맞물려 있으며 그 규모는 인류 문명이 현 상태로 존재하는 데 대상의 존재가 필수가 되는 수준에 이른다.\n\nSCP-3894-알파는 현신할 때 수척하게 썩어가는 인간 남성 형태를 취하며, 후드와 찢어진 코트를 입고 자기 키(≈2m)만한 높이의 각진 가지 달린 해군 닻을 들고 있다. 대상은 001-알파 기지 뒤벽 가까이에서 이따금 아무 예고 없이 등장하며, 거의 움직이지 않고 지금까지는 먼저 말을 걸지 않는 한 말하지 않는다. 현신하는 동안 대상은 면담에 기꺼이 협조하며, 마르두크 작전 기적술부장 쿠마일 칸,,Kumail Khan,, 박사가 면담을 조정 및 진행하였다.\n현재 마르두크 작전 전술평가 인원이 추정하는 바에 따르면, EoI-090의 확장 속도를 SCP-3894에 견주어볼 때 ██달 내로 SCP-3894는 더 쓸모가 없어지며, 재단의 노력에도 불구하고 지금까지 실시한 시뮬레이션의 93%에서 TK급 전인류변형 시나리오가 발생했다. 상설 역정보 프로토콜들 ([[[scp-3895|3895-사이렌송]]] 등) 을 유지하고자 하는 노력이 아직까지는 효과가 있으나, 현재 예상되는 SCP-3894의 효력 중지에 맞추어 실패할 것으로 추정된다. 걷힌 장막,,Lifted Veil,, 프로토콜을 이행하지 않을 만한 대안 및 강화 해법을 찾고자 조사가 진행 중이다.\n\nEoI-090 관련 현 정보는 마르두크 작전 문서 [[[SCP-3895]]] 참조.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\n아주 오래 전 어느 순간, 생명은 자신과 비슷한 다른 생명들을 위할 줄 알게 되었습니다. 생명체는 먹고 살아야 하니 //모든// 생명은 아니었겠지만, 동족이 무엇인지는 인식하게 되었습니다. 그리고 생명은 생명을 위하며 살았습니다. 원시적이나마 유대가 형성된 것입니다.\n\n그리고 아니나다를까, 유대는 죽음으로 끊어졌습니다. 생명은 새로운 고통을 맛보았습니다. 육체의 고통이 아니라 정신의 고통이었습니다. 비탄. 상실. 애도.\n\n고난 속에는 아름다움이 있습니다. 모든 상실이란 이야기 하나이고, 태피스트리 한 폭이며, 그 실은 사랑과 우정과 용기와 인내입니다. 그것들이 생명을 생명이도록 하는 존재들입니다. 슬픔으로써 생명은 스스로를 들여다볼 줄 아는 능력을 굳혔고, 처음으로 자기 자신을 들여다봤으며, 먹고 짝짓고 싸우는 것 너머의 무언가를 보고 깨달았습니다. 슬픔에게서 생명은 존재하기를 멈춘 것을 기억하는 법을 배웠습니다. 자신의 행동을 돌아보고 잘못한 것을 부끄러워하며 성취한 것을 기뻐하는 방법을, 저 이후로 죽음이 기다림을 아주 잘 깨닫고는 깨우쳤습니다. 슬픔은 생명에게 영혼을 주었습니다. 심장을 주었습니다. 그 무게 덕분에 우리는 좌절하면서도 생명은 분노나 향락이나 공포 때문에 스스로 허물어지지 않습니다.\n\n\"슬픔\" 속에서 우리는 구원을 찾을 것입니다. 우리가 무엇 때문에 인간으로 남아 있는지 기억하십시오.\n@@@@\n                                 //마르두크 작전 기적술부장 쿠마일 칸 박사//\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n##blue|,,내가 서 있는 한 그대들은 스러지지 않으리라.,,##\n@@@@\n@@@@\n##blue|,,내가 너희와 같이 있다.,,##\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[footnoteblock]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "변형",
    "인간형",
    "지성",
    "타우미엘",
    "현실조작"
  ],
  "author": "XCninety",
  "created_at": "2020-08-06T15:01:07+00:00",
  "updated_at": "2025-02-07T06:15:57+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-3894"
}