{
  "title": "SCP-2697",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-2697\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 部分的な防護フェンスがSCP-2697の端から50mに構築されています。流域全体は、マウンテンホーム空軍基地の元・実弾射撃範囲であるという口実の下に、公共から閉鎖された状態を保ちます。侵入者は米国土地管理局の職員を装った財団エージェントによって捕縛し、不発弾の危険性を警告して送り返します。必要であれば、執拗な探索の試みを阻止するためにクラスC記憶処理を施すことが可能です。\n\nSCP-2697内部で野火が発生した場合、全職員は速やかにエリアを退出してください。非携帯用の機器および構造物は放棄され、火災が終息した後にのみ再建されます。消火の試みは12時間以上は続けません：この期間の後、SCP-2697内部に残留している人や物品は喪われたものと判断され、焼失が看過されます(詳細はインシデントレポート2697-433を参照)。全米省庁合同火災センターに潜入しているエージェントは、SCP-2697の火災が民間消防の出動対象になっていないことを確実にしなければなりません。これらの職員はまた、異常性が公共に発見されることを防ぐため、継続的な情報抑制および偽情報活動を支援します。\n\nいかなる形でもSCP-2697-1が活性化した場合、プロジェクトリーダーに直ちに通知してください。SCP-2697による反応が活動状態を鎮めるのに失敗した場合は、手順98-ミラミチがプロジェクトリーダーの判断で制定されます。\n\n**説明:** SCP-2697はネバダ州北中部のジャーバッジ山脈に位置する████████川の小さな支流、アッパー███クリークの流域です。排水の土地面積は約150平方キロメートルで、植生は主に様々な低木の草原と疎らなビャクシンの林、そして北向きの斜面に散在するアスペンの木立によって構成されています。流域原産のあらゆる生物と構造物[[footnote]]すなわち、（生物の場合は） SCP-2697の内部で生まれSCP-2697の生態地域で進化した種に属するもの、あるいは（無生物オブジェクトの場合は）知性の干渉無しに境界内に起源を持つものを指します。確認された分類群とオブジェクトのリストは文書2697-C2Lを参照してください。[[/footnote]]は、SCP-2697の構成要素と見なされます。\n\nこの地域の典型として、SCP-2697は夏の終わりに野火が発生する危険性が高いです。しかしながら、SCP-2697における火災の発生様式は幾つかの点で異常です。第一に、SCP-2697は毎年、常に全焼します。土地の表面の100％が、少なくとも1952年から[[footnote]]継続的な監視は1952年に始まりました。[[/footnote]]毎年激しい地表火災および樹冠火災の対象となっており、土壌コアのサンプルは少なくとも過去10000年に渡って広範囲な年次性の火災が発生していることを示唆します。これらの火災の大半は落雷などの自然の原因に起因していますが、うち30%(+/- 6％)は土着生物の壊滅的な自然発火によって始まります。雨天・積極的な消防・無酸素状態はこの効果を阻害せず、消火活動にはほとんど効果がありません[[footnote]]幸い、SCP-2697の環境のため、流域の内部で発生した火災が境界を30m以上超えて広がることは滅多にありません。SCP-2697に隣接した排水路での野火の頻度と激しさは、50km離れた類似の環境より大きなものではありません。[[/footnote]]。\n\n第二に、SCP-2697の野火は、土着の生物や構造物には最小限の影響しか齎しません。これらのオブジェクトは引火し炎上しますが、比較的最小限の傷害しか被ることが無く、燃焼による損害を受けて失われるのは全質量の10%以下です。生物は燃えている最中も苦痛の兆候を表さず、動物は完全に炎を無視します。本来なら生物の身体機能やオブジェクトの構造的完全性を損なうであろう損傷は、いかなる障害や不安定さも引き起こさないようです[[footnote]]しかし、SCP-2697の野火で傷ついた生物は、野火の灰に損傷を受けた体の部分を擦り付けるのが観察されています。予備的な証拠は、この行動が治癒を更に加速することを示唆しています。[[/footnote]]。加えて、火災の終息から3~20日の期間に、土着生物および構造物の損傷は異常な形で修復されます。非生物オブジェクトは火災発生前の形状に徐々に戻っていき、生物は異常な速度で治癒します。\n\nそして第三に、これらの同じ野火は、外部由来の影響に対しては不釣り合いなまでに破壊的です。SCP-2697の野火は土着でない全てのオブジェクトに引火し、直ちに破壊します。SCP-2697の外部から持ち込まれた全ての物体は、通常であれば不燃性材料で構成されている金属・アスベスト・難燃性発泡体なども含め、影響を受けます。点火を回避している外来オブジェクトまたは生物は、近隣の野生動物を異常に惹き付けます。まだ炎上していない外来オブジェクトが異常性の境界線の内側に留まっている時間が長いほどに、より多くの土着の動物相が接近し、触れることによって既にそれら動物に引火している炎を広げようとする傾向があります。--この接触の100%が、現在までのところ、外来オブジェクトの破壊またはSCP-2697からの撤退のいずれかによって終了しました。-- (インシデントレポート2697-433参照)\n\nSCP-2697の野火によって破壊された外来オブジェクトは細かい灰と炭に変換され、事後には--Bromus tectorumの--[[footnote]]ヤセチャヒキとして知られる侵襲的な雑草であり、乾燥した夏の間は高い引火性を有します。この雑草の成長は一般的に火災によって促進され、正のフィードバックループを生成し、生息地の転換を完了することに繋がります。[[/footnote]]焼けた茎と葉の組織として識別[データ削除 — 文書 2697-27A4参照]\n\nSCP-2697-1は未知の起源と性質を持つオブジェクトであり、アッパー███クリークとその最大の支流の合流点[[footnote]]二つの流れはSCP-2697の幾何学的中心から僅か50mの地点で合流しています。[[/footnote]]の推定23m下に位置します。これは不定型で、直径約3mであり、1本の糸状に拡張した部位を有します。拡張部位は直径~20cmで、上向きに深さ90cmの位置まで伸び、土壌と岩盤の境界のすぐ下まで達しています。これは周囲の岩盤よりもかなり固く、従来のスキャン技術では不透明です。SCP-2697-1に関連するアルゴンとコバルトの異常に高い環境濃度は、[[[SCP-697]]]との関係性を示唆しています。同様の毒性や変換プロセスを表してはいませんが、インシデントレポート2697-436を参照してください。\n\nSCP-2697-1を取り囲む石の破壊様式の分析は、SCP-2697-1が約10000年前に突然の空間移動を通じて現在位置に到達したことを示しています。到着によって岩盤は激しく破裂し、SCP-2697全体で顕著な地質学的混乱を引き起こしました。この時作られた亀裂の一部にはコバルトを含有する残留物が未だに少量残っていますが、周囲の炭の堆積物は、物質の大部分が堆積直後に焼失したことを示唆します。\n\n**インシデント2697-436:** 201█/4/14、通常の火災の季節の始まりよりも2ヶ月早く、SCP-2697は広範囲の自然発火を起こしました。SCP-2697内部の全ての土着生物と構造物が発火し、SCP-2697-1の真上から始まって、流域の正確な境界を目掛けて外向きに急速に放射しました。同時に、SCP-2697監視基地の地震計は、リヒターマグニチュード4.6の単一の揺れを記録しました。\n\n入手可能な証拠への事後検査は、これらの事象において、SCP-2697-1が岩盤の割れ目を通してSCP-2697の土壌内部に正体不明の液体を約40リットル放出するという形で先行していたことを示唆しています。この物質の大部分は直後に火災で焼失しましたが、残留物はコバルトおよびアルゴンを含有する化合物が豊富であることが判明し、さらにその特異な変質性はSCP-███のそれと密接に類似[データ削除]全な生態系の変換が6週間以内に発生します。[[footnote]]原文：\"[DATA EXPUNGED]plete conversion of its ecosystem within six weeks.\"[[/footnote]]\n\nSCP-███との間に有り得る接点の研究は、高優先度に引き上げられました。レベル4クリアランスの人物は、現在利用可能なデータの要約と議論について文書2697-27A4の参照が可能です。\n\n**インシデント2697-690:** 201█/7/██、米国森林局の財団職員は、██州████████の異常に激しい火災について一連の調査を開始しました。報告書は、通常は食い止めるために少なからぬ消防リソースを必要とするこれらの火災が、██████ █████流域の境界に達した際に自己鎮火したことを示していました。予備データはSCP-2697現象との強い類似性を示唆し、//Bromus tectorum//の苗を導入する実験はインシデント2697-436で観察されたものと同等の反応を引き起こしました。\n\n現在のSCP-2697プロジェクトリーダーは、追加のSCP-2697実例発見のため、アメリカ西部の包括的な調査の許可を求めました。この要求は、現在、O5の再評価が保留されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "不定形",
    "地質",
    "場所",
    "森林",
    "液体",
    "炎",
    "自己修復"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T16:57:47+00:00",
  "updated_at": "2024-02-21T12:19:04+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-2697"
}