{
  "title": "SCP-750-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=http://scp-int.wdfiles.com/local--files/scp-750-ko/portrait-of-an-Air-Raid-Warden-min.jpg\n|caption=SCP-750-KO, at the time of initial containment.]]\n\n**Item #:** SCP-750-KO\n\n**Object Class:** Keter\n\n**Special Containment Procedures:**\n[[collapsible show=\"Revision 02-1\" hide=\"- Hide\"]]SCP-750-KO is to be kept within a modified anomalous objects vault at Site-222K. The door to said containment chamber is to be outfitted with a dual locking system and no less than three LED fixtures are to be installed within the containment chamber, said lights must be pointing to where SCP-750-KO is located within the vault. Personnel are not allowed to physically interact with SCP-750-KO although interviews with SCP-750-KO may be conducted by personnel with a Level 2 clearance or higher.\n\nIn the case that SCP-750-KO creates an anomalous event or if members of GOI-1115, \"Anderson Robotics\" are located, personnel are to report to MTF Gamma-13 (\"Asimov's Lawbringers\") or Dr. Lee Sung Bin.\n[[/collapsible]]\n**Revision 02-6:** SCP-750-KO is to be contained within an enlarged containment vault composed of lead, steel, and titanium. The facility containing SCP-750-KO is to be affixed with multiple, continuously-running lighting fixtures capable of producing approximately 150 lumens or more. An EFN-111 electromagnetic system is to be placed approximately 10 m from SCP-750-KO’s containment chamber. In the case of a breach of containment, the EFN-111 system is to be placed in high operation until the breach is contained.\n\nIn the case that SCP-750-KO creates an anomalous event or if members of GOI-1115, \"Anderson Robotics\" are located, personnel are to report to MTF Gamma-13 (\"Asimov's Lawbringers\") or Dr. Lee Sung Bin.\n\n**Description:** SCP-750-KO is a humanoid figure dressed in a military uniform that commonly associated with the Nazi party in WWII and a steel gas mask that resembles a GP-2 gas mask. SCP-750-KO is equipped with both an exo- and endoskeleton. The endoskeleton of SCP-750-KO is connected to the gasmask, said gasmask is able to power  SCP-750-KO's endo- and exoskeleton by converting gas that is typically associated with chemical warfare into electrical energy. The molecular structure of the exoskeleton and endoskeleton has an artificial lattice form, both consisting of a mixture of metals. SCP-750-KO has the following engraved on its head, “W-222,” along with this SCP-750-KO has several other markings present on its form which includes the following: a symbol of \"Schutzstaffel\" on its right wrist, the logo of \"Anderson Robotics\" located on its left wrist, and \"Marshall, Carter, and Dark Ltd\" on its left ankle.\n\nFollowing are other modifications present on SCP-750-KO’s body:\n\n* Shoulders - Within the shoulders of SCP-750-KO there are pockets of fluid that have the ability to cause a subject to suffer from myocardial infarctions and cause hemorrhages within the brain, resulting in memory loss. Said substance can be administered via SCP-750-KO’s thumb, pinky, or middle finger. When the pockets are depleted then the endoskeleton will begin producing more.\n\n* Arms - Inside of the arms of SCP-750-KO, there is a chamber that houses approximately 300 30 caliber bullets. Analysis of said bullets has traced them back to a unique run created by Anderson Robotics. SCP-750-KO is able to use their index and ring finger to fire, bullets typically leave SCP-XXX at speeds approximating 1,300 m/s. Volumes of bullets that exit SCP-750-KO are typically less than 5 Db. Once the chamber is depleted the exoskeleton will begin the construction of more.\n\n* Left side of the head - A button consisting of both silver and copper, when pressed a second exoskeleton will be produced surrounding SCP-750-KO's body. The second layer of SCP-750-KO’s endoskeleton has a molecular structure similar to carbon nanotubes, thus preventing nearly all forms of physical attacks and explosives.\n\n\nThe endoskeleton of SCP-750-KO has a power transfer unit that allows it to turn its electrical output into kinetic energy, due to this it has the ability to run speeds that average out to 50 m/s. Along with this, an internal device within SCP-750-KO allows itself to be cloaked for up to two weeks, though SCP-750-KO can turn off the ability at will. SCP-750-KO is able to feel both heat and cold, despite lacking the necessary organ and systems.\n\nSCP-750-KO has a strong adverse reaction to light greater than 93 lumens. When exposed to light above 100 lumens SCP-750-KO will shut down, this is believed to be due to SCP-750-KO’s original purpose of guarding facilities run by Marshall, Carter, and Dark Ltd's. Later examinations of SCP-750-KO determined that it was damaged during an attempted raid by the Chaos Insurgency sometime during 2003. The high-intensity discharge shut-off system is vulnerable to serious damage through the visual recognition device if the system is exposed to light higher than 100 lumens.\n\nSCP-750-KO was initially discovered by the foundation following reports of a conflict between two known GoIs in Gwangyang-si and Jeollanam-do in South Korea during 2003. At the time of deployment, The Chaos Insurgency and Anderson Robotics members were engaged in a conflict, and SCP-750-KO was discovered by MTF Gamma-13 (\"Asimov's Lawbringers\") which was deployed to quell the conflict between the two Groups of Interest. Two Anderson Robotics members were arrested at the scene, and four additional documents related to SCP-750-KO were collected.\n\n__**Document 01#: Addendum 750-KO-A-01**__\n\nThe following message is from Anderson Robotics to MC&D.\n> Dear Mr. Dallant,\n> \n> Your repair request was completed on September 15th. Unit #11 will be transferred to MC&D on September 17th. At your request, we've added the following features to Unit #11:\n> * Languages supported: English, Korean, Japanese, and Russian.\n> * Concealment generating device repaired.\n> * The high intensity discharge shut-off system.\n> * AI \"BR-112\".\n> * Endoskeleton and connected Gas Mask.\n> * A device capable of producing a 2nd exoskeleton.\n> * Energy conversion and generation system.\n> * Substance capable of producing Heart attacks & Memory-erasure.\n> * 200 extra bullets & suppressor.\n> Unit #11 has been programmed to take commands only from you and other MC&D members. If you'd like to change this, there will be a NOT gate in the shipment that we sent you. Insert the logic circuit into #11's back and input the signal \"0\". Following that, A touch screen which is installed to its back will be activated, enter the MC&D identification code on the screen and edit the user list by running \"OPLC\" program located in lower left of the screen.\n> \n> If there's a problem or you are unsatisfied with Unit #11, There will be a AND gate in the storage that we sent you. Insert the logic circuit into Unit #11's back and input the signal \"1\" on both sockets. Then, your request will be transmitted to Anderson Robotics in 30 minutes.\n> \n> This time we trust that model #111 will be able to protect both MC&D facilities and members. We hope that facility restoration and personnel security will be carried out with confidence with the model.\n>\n\n__**Document 01#: Addendum 750-KO-A-06**__\n\nThe following is a letter from Deishas Julian, 3rd SS-Armored division \"Totenkov\" to Herr Rass, a member of The Third Reich during World War II in November 1943.\n\n\n> Hey Rass,\n> \n>  How’re you these days? I'm sorry I haven't written to you for a long time. I'm writing this letter because I have something to tell you.\n> \n> A week ago, as you know, there was action with the Soviet Union in Hungary. Approximately twenty units were sent out at ten o'clock, including the 8th SS unit. However, problems began to occur.\n> \n> W-222 started rejecting commands, and eventually exploded in the presence of Mr. Fegeline. He tried to kill Fegeline, though the soldiers prevented him. Though it didn't work as planned. Fortunately, Mr. Fegeline survived, though the rest of them didn't. Now, W-222 has run away and disappeared somewhere. Soon, a new division will be formed to locate him.\n> \n> According to Josef Mengele, the AI you programmed was too intelligent, this accident was bound to occur. Thanks to this tin friend, the Soviet Union easily invaded, and countless German soldiers were killed or injured. We tried to beat them by sending reinforcements, but the situation was already resolved.\n> \n> Many higher-ups including Mr. Himmler said they felt very disappointed in you. His messenger will probably visit your home soon. He said he has \"something\" to tell you. But don't worry. Mr. Himmler is not Eichmann, so he is just going to give you a reproach.\n> \n> Anyway, That's all I want to say. I'll send you a letter again before long. Until then, take care of yourself.\n> \n> -Your old friend, Deishas Julian.\n\n__**Document 01#: Addendum 750-KO-B-02**__\n\nThe following message is from MC&D, addressed to The Chaos Insurgency.\n> Dear Chaos Insurgency,\n> \n> I am Dallant Menéndez, a Marshall, Carter, and Dark Ltd Marketing Manager. I'm writing this letter to warn you.\n> \n> Lately, you tried to seize the droid that we owned. Thanks to you, major facilities in our company were paralyzed or opened to the public. Countless company employees were killed or seriously injured. Originally, we found this droid after World War II, and you guys are saying that we've taken the droid from you? I think that's a very strange argument.\n> \n> According to our research, you guys were discussing the issue about how to put the SCP Foundation through the trouble. That is, you didn't care about anything relating to our droid at that time. But what do you want us to do when you suddenly change your mind?\n> \n> Anyway, if you keep on doing things like this, our company won't standstill. Anderson and his friends promised to help us, So you'd better be ready. Considering the move that we are going to make? Well, I leave it to your imagination.\n> \n> -Dallant Menéndez, A Marshall, Carter, and Dark Ltd Marketing Manager-\n\n\n\n__**Document 01#: Addendum 750-KO-B-03**__\n\nThe following message is from The Chaos Insurgency to MC&D.\n\n\n> Dear Menéndez,\n> \n> I've read your letter. First of all, what I want to say is you better be ready, not us.\n> \n> The discussion that we had after the war is how to take down the SCP Foundation with W-222. And like I said, we discovered this droid first. It was a gift that Joseph Mengele was preparing for us when he was helping plan our retreat. Although the droid was heavily damaged, wouldn't it be all right if we repair him? So, we went to collect our tin friend. However, when we looked closely, there was only a spider web and a tiny lump of dust where the droid was sitting.  You took our droid.\n> \n> And you are saying we made a contradictory statement? Can't you recognize that the situation has completely changed? We discovered this droid first, and the looting has been caused by MC&D. So why you are saying that we plundered this tin friend first? We think the argument of MC&D is a contradiction.\n> \n> Anyway, I want to tell you something. We, The Chaos Insurgency, are ready to fight our enemies. I think you'd better be ready, rather than us.\n>\n----\n\n__**Document 03#: Interview record 750-KO-B-06**__\n\nThe following is a record about one of Two Anderson Robotics personnel arrested during the suppression.\n> **Interviewed:** Cho Soo Ho\n> ****\n> **Interviewer:** Agent Griggs\n> ****\n> **Date:** [REDACTED]\n> ****\n> **Foreword:** The following recording details an interview between Agent Griggs and Cho Soo Ho, an Anderson Robotics employee. Rodbird, who was discoverd at the scene, is also an Anderson Robotics employee, and findings on inquiry were that these two members were confirmed to be the only survivors who were discovered at the scene.\n> ****\n> **<Begin log>**\n> ****\n> **Agent Griggs:** Please take your seat.\n> ****\n> **Cho Soo Ho:** Thank you.\n> ****\n> **Agent Griggs:** First of all, please state your name for our record.\n> ****\n> **Cho Soo Ho:** I'm Cho Soo Ho, director of sector B07 in Anderson Robotics.\n> ****\n> **Agent Griggs:** How are you related to Rodbird?\n> ****\n> **Cho Soo Ho:** She is my friend. She is also my coworker.\n> ****\n> **Agent Griggs:** I see. So let's get down to business, was SCP-750-KO created by Anderson Robotics?\n> ****\n> **Cho Soo Ho:** So to summarize, that's not our work. This droid was made in Germany during World War II, was damaged and left to rust in the underground base in Hamburg after the war, and MC&D discovered it by accident.\n> ****\n> **Agent Griggs:** Did they only make SCP-750-KO? Or did they make others?\n> ****\n> **Cho Soo Ho:** They made others.\n> ****\n> **Agent Griggs:** When did they specifically start to produce it?\n> ****\n> **Cho Soo Ho:** Well... It was 1936 when Hitler commanded Project \"Reversal of Reversal\"Umkehrung der Umkehrung\"\", That's when the droids started to be produced.\n> ****\n> **Agent Griggs:** Can you tell us more about the project that you mentioned?\n> ****\n> **Cho Soo Ho:** Project \"Reversal of Reversal\" is a military robot unit production project that the Nazis has been running since 1936. It was created, on Hitler's instruction, to secure buildings and occupy enemy bases efficiently, to deliver operations rapidly, and to protect key Nazi members.\n> ****\n> **Agent Griggs:** Was SCP-750-KO also one of the results of the project?\n> ****\n> **Cho Soo Ho:** Yes, it was. It joined 8th SS-cavalry division \"Florian Geyer\" and participated in many actions alongside Herman Fegeline. At the same time, many Jewish people and civilians were killed by his hand.\n> ****\n> **Agent Griggs:** What conflicts did he participate in?\n> ****\n> **Cho Soo Ho:** Well... If I remember correctly, the Babi Yar massacre, Belarus scorched earth policy, and the suppression of the Warsaw uprising.\n> ****\n> **Agent Griggs:** What did military officers think of SCP-750-KO? Was it positive on the whole?\n> ****\n> **Cho Soo Ho:** It was. Wherever he went, the Allies began to retreat or surrender. The #11 was the most capable droid they've ever produced. Even Hitler went from Berlin to Munich in order to meet him.\n> ****\n> **Agent Griggs:** And SCP-750-KO was then found broken at an underground base in Hamburg, Germany after the war. And MC&D discovered it, right?\n> ****\n> **Cho Soo Ho:** Yes.\n> ****\n> **Agent Griggs:** Did SCP-750- KO get broken down during the war?\n> ****\n> **Cho Soo Ho:** Nope, I'm afraid not. It is a really strong droid. You can't destroy it in any way. Rather, the Nazis abandoned him.\n> ****\n> **Agent Griggs:** Abandoned? So he was abandoned and left all over the floor?\n> ****\n> **Cho Soo Ho:** Yeah. The Nazis neutralized #11 and put him in an underground base in Hamburg.\n> ****\n> **Agent Griggs:** Why did the Nazis no longer want to utilize SCP-750-KO? Did he cause a \"malfunction\"?\n> ****\n> **Cho Soo Ho:** As you said. Well... about that situation, The 8th SS-cavalry division including #11 was sent to the Eastern Front in 1943 to stop the Soviet Union. Since he completed his massacre missions perfectly and ruthlessly with formidable power, It was a natural step. However, when they got to the front, #11 refused orders. He wouldn't budge despite Fegeline's best efforts, as Fegeline get riled up and drew out a pistol, he suddenly grabbed him with his hands, and then... threw him away. He got flung headlong nearly 6 m. According to the report at that time, #11 was emitting smoke from his gas mask and emitting a blue light from his facial recognition device's lamp... As he was muttering '//Murderers(Mörders)//' to his colleagues...\n> ****\n> **Agent Griggs:** A blue light?\n> ****\n> **Cho Soo Ho:** Judging from our production standard, probably an \"Artificial emotional deadlock error\" Indicator lamp was lighted up.\n> ****\n> **Agent Griggs:** Is it common for an AI to protest like that?\n> ****\n> **Cho Soo Ho:** It's not entirely unknown. As you know, the AI is difficult to make and control. Even with technology like that of Anderson Robotics. If you set it too low, it's meaningless. And if you set it too high, you can't control it. Probably Herr Rass, the person in charge of #11, caused this, as he had programmed the AI's intelligence too high... according to our company's engineers. You know who Herr Rass is, right? The founder who initiated the Fourth Reich after the war.\n> ****\n> **Agent Griggs:** I think SCP-750-KO was \"malfunctioning\" because \"Herr Rass\" took charge of it. What do you think?\n> ****\n> **Cho Soo Ho:** Well, some people have the same thoughts as you. According to the report, #11 acted as if he had a \"real human soul\", not like an \"emotionless and empty tin robot\".\n> ****\n> **Agent Griggs:** I understand. Is this a reason why Herr Rass left the third Reich?\n> ****\n> **Cho Soo Ho:** No, it isn't. But it was a shock to many people at that time. While the eastern front was being shoved by the Soviet Union, they were betrayed rather than utilizing a high-tech mechanical soldier. Maybe this is the origin of why the royal guards started viewing Rass unfavorably.\n> ****\n> **Agent Griggs:** Can you tell us what happened to SCP-750-KO since then?\n> ****\n> **Cho Soo Ho:** The Nazis have destroyed related documents to prevent embarrassment, but some people already know about it. He helped the Jewish people escape, smashed Reinhard Heydrich's tomb, rescued civilians on the front line...  What's more, I heard there are several cases to Allied records that he passed the Nazis classified information through to the resistance. So he was by himself for about three months, and he was captured and neutralized by the 001-Armoured division.\n> ****\n> **Agent Griggs:** How did they neutralize SCP-750-KO? Did they use tools like purpose-built weapons, or remote control devices, or what?\n> ****\n> **Cho Soo Ho:** They could neutralize it with blueprints for #11 that the Nazi scientists gave them. If it wasn't for blueprints, The 001-Armored division would have gotten their asses kicked by #11.\n> ****\n> **Agent Griggs:** Do you know anything about that blueprints? For instance, someone or a group who has blueprints right now...\n> ****\n> **Cho Soo Ho:** Don't know, but I heard that MC&D had ownership, but that all burned out when The Chaos Insurgency attacked them.\n> ****\n> **Agent Griggs:** I understand.\n> ****\n> **Cho Soo Ho:** Well, that's all I know. Besides, I don't know anything about it in detail.\n> ****\n> **Agent Griggs:** That's good. Let's call it a day. Agent Alexey, I'd like to ask you to take Mr. Cho Soo Ho outside.\n> ****\n> **<End log>**\n> ****\n> **Closing Statement:** After the interview, Cho Soo Ho said he'd like to join the Foundation. Also, Rodbird who was arrested with him has taken the same stance. This request is currently pending, additionally, an interview will be conducted about Cho Soo Ho and Rodbird.",
  "tags": [
    "_cc",
    "_ko",
    "anderson",
    "artifact",
    "chaos-insurgency",
    "historical",
    "humanoid",
    "international",
    "keter",
    "marshall-carter-and-dark",
    "military",
    "scp"
  ],
  "author": "INT_Translator",
  "created_at": "2020-08-12T15:58:13+00:00",
  "updated_at": "2024-07-13T00:37:11+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "scp-750-ko"
}