{
  "title": "SCP-750-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=portrait-of-an-Air-Raid-Warden.jpg\n|caption=초기 격리 당시 SCP-750-KO]]\n\n\n**일련번호:** SCP-750-KO\n\n**등급:** 케테르\n\n**특수 격리 절차:** \n[[collapsible show=\"개정 사항 02-1\" hide=\"- 접기\"]]\nSCP-750-KO는 제222K기지 K동 Z-229호실에 격리한다. 격리실 문은 이중으로 잠겨있으며, 3대 이상의 LED 조명기구가 대상을 향해 설치되어 있다. 모든 인원은 SCP-750-KO에 대한 접근 및 연구 행위가 절대 금지되며, 면담을 진행할 필요가 있을 경우 반드시 2등급 이상의 보안등급 허가를 받아야 한다. 모든 인원은 SCP-750-KO에 대한 이상 현상이나 [[[anderson-robotics-hub|앤더슨 로보틱스]]] 소속으로 의심되는 인원을 목격했을 경우, 이를 즉시 Z-299호실에 배치된 기동특무부대 감마-13(\"아시모프의 법칙인도자들\") 및 제222K기지 K동 보안 책임자 이성빈 박사에게 보고해야 한다.\n[[/collapsible]]\n\n**개정 사항 02-6** \nSCP-750-KO는 가로 3m, 세로 4m, 높이 3m에 납과 강철, 티타늄 등으로 구성된 직육면체 형태를 가진 HT-021-R호실에 격리한다. HT-021-R호실에는 약 10,000 칸델라 이상의 빛을 방출시킬 수 있는 조명기구를 시설 내부 전체에 배치해야 하며, 항상 자동 전력 공급 시스템에 의해 작동되고 있어야 한다. HT-021-R 외부에는 시설 내부에 설치된 조명기구를 동일하게 배치해야 하며, 반지름 6m에 높이 2.3m인 EFN-111 전자기장 시스템이 해당 격리실을 기준으로 10m 떨어진 거리에 원형으로 둘러싼 채 배치되어야 한다.\n\nEFN-111 전자기장 시스템은 평소에 \"저(Low)\"모드를 유지하고 있어야 하며, 격리 실패가 일어났을 경우 \"고(High)\"모드로 설정해야 한다.\n\n모든 인원은 SCP-750-KO에 대한 접근이 절대 금지되며, 대상에 대한 연구를 진행할 필요가 있을 경우 반드시 3등급 이상의 보안등급 허가를 받아야 한다. 모든 인원은 SCP-750-KO에 대한 이상 현상이나 요주의 단체 소속으로 의심되는 인원을 목격했을 경우, 이를 즉시 HT-021-R호실에 배치된 기동특무부대 감마-13(\"아시모프의 법칙인도자들\") 및 제222K기지 K동 보안 책임자 이성빈 박사에게 보고해야 한다.\n\n**설명:** SCP-750-KO는 전투용 인간형 인공지능 로봇으로, 신장 1.96m에 체중은 약 160kg이다. 대상은 외골격과 내골격이 따로 존재하는 구조를 이루고 있으며, 내골격은 강철 등의 금속 물질로 만들어진 방독면과 연결되어 있다. 방독면은 모든 종류의 기체를 전기 에너지로 바꿀 수 있으며, 이를 방독면에 연결된 내골격을 통해 대상에게 공급한다. SCP-750-KO의 외골격은 강철과 은, 구리, 스테인리스강으로 구성되어 있으며, 내골격은 알루미늄, 은, 구리로 구성되어 있다. 외골격과 내골격의 분자 구조는 인위적인 격자 형태를 갖추고 있으며, SCP-750-KO의 머리 부분에는 \"W-222\"라는 문구가 새겨져 있다. 추가로 대상의 오른쪽 손목에는 슈츠슈타펠의 상징이, 왼쪽 발목에는 [[[anderson-robotics-hub|앤더슨 로보틱스]]]와 [[[marshall-carter-and-dark-hub|유한회사 MC&D]]]의 로고가 새겨져 있다.\n\nSCP-750-KO의 양쪽 팔과 어깨, 머리 왼쪽에는 다음과 같은 장치들이 설치되어 있다.\n* 양쪽 어깨 - 어깨 내부에 심장마비와 기억소거를 유발시킬 수 있는 물질이 들어있다. 해당 물질은 유동성을 가지고 있으며, 구성 성분과 심장마비와 기억소거를 유발시키는 원리는 현재까지 미확인 상태이다. SCP-750-KO는 해당 물질을 엄지손가락과 중지, 새끼손가락을 통해 투여할 수 있다. 또한 해당 물질은 다 소진되었을 경우 내골격에서 자체적으로 생성된다.\n\n* 양쪽 팔 - 앤더슨 로보틱스에서 제작한 특수탄종이 탑재되어있으며, 팔 하나당 약 300발이 들어있다. 탄종의 구경은 30이며, 총구 초속은 약 1300m/s이다. 대상은 검지 손가락과 약지 손가락을 통해 총알을 발포시킬 수 있다. 총알은 다 소진되었을 경우 내골격에서 자체적으로 생성된다. 또한 총알을 발포할 경우 발포음은 5dB 미만을 기록한다.\n\n* 머리 왼쪽 - 반지름 5cm에 은과 구리 등으로 구성된 버튼이 설치되어 있다. 해당 버튼은 대상의 외골격 위에 제2의 외골격을 생성한다. 제2의 외골격은 탄소 나노 튜브와 유사한 분자 구조를 가지고 있으며, 거의 모든 종류의 화기류 공격 및 폭발류에 대하여 면역을 가지고 있다.\n\nSCP-750-KO의 내골격에는 공급받은 전기 에너지를 저장 및 운동 에너지로 출력할 수 있는 동력 장치가 설치되어있으며, 대상은 해당 동력 장치를 통해 평균 초속 50 m의 속력으로 질주할 수 있다. 이 외에 대상의 내부에는 모든 골격 부분을 투명화시킬 수 있는 은폐발생장치가 내장되어 있다. 투명화는 최대 2주일까지 지속되며, 중간에 대상이 비활성화시킬 수 있다. 또한 SCP-750-KO는 외부 요인으로 인한 고통이나 주변 환경의 온도에 따라 더위나 추위를 느낄 수 있는데, 이는 대상한테 신경계나 그와 비슷한 장치가 존재하지 않음에도 불구하고 제2의 외골격을 제외한 모든 골격에서 발생하는 현상인 것이 확인되었다. 해당 현상이 발생하는 원리는 현재까지 미확인 상태이다. \n\nSCP-750-KO는 일정 조도 이상의 빛에 대하여 큰 거부 반응을 나타낸다. 이는 유한회사 MC&D 관련 시설을 감찰 및 보호하기 위하여 대상의 몸체에 내장된 사물인식장치에 부착된 고광량 차단기능 장치가 2003년 현장 진압 당시 [[[chaos-insurgency-hub|혼돈의 반란]]]에 의해 손상되어 약 10,000 칸델라 이상의 빛에 노출될 경우 대상의 시각적 인식 체계에 심각한 교란이 일어나기 때문이다. 또한 SCP-750-KO의 외골격과 내골격은 전자기장에 영향을 받으며, 해당 골격들이 전자기장에 노출될 경우 대상의 변칙적 특성은 최소화된다.\n\nSCP-750-KO가 처음으로 재단 정보망에 포착된 것은 2003년 대한민국 전라남도 광양시에서 발생한 요주의 단체 간 충돌 사건 당시였다. 파견 당시 현장에서는 혼돈의 반란과 앤더슨 로보틱스 소속 인원들이 교전을 벌이고 있었으며, SCP-750-KO는 당시 두 단체 간의 교전을 진압하기 위해 파견된 기동특무부대 감마-13(\"아시모프의 법칙인도자들\")에 의해 발견되었다. 이 외에 현장에서 앤더슨 로보틱스 직원 2명이 체포되었으며, SCP-750-KO와 관련된 문서 4개가 추가로 회수되었다.\n\n__**문서 01#: 부록 750-KO-A-01**__\n\n다음 메세지는 앤더슨 로보틱스가 유한회사 MC&D한테 보낸 메세지이다.\n> 친애하는 달란트님께\n> ****\n> 안녕하십니까, 달란트 씨. 귀하께서 의뢰하신 수리 작업은 09월 15일에 완료되었습니다. #11[[footnote]]앤더슨 로보틱스에서 지어준 대상의 모델명이다.[[/footnote]]은 09월 17일에 유한회사 MC&D쪽으로 이송될 예정입니다. 저희 앤더슨 로보틱스는 귀하의 요청에 따라 #11에 다음과 같은 기능을 추가시켰습니다.\n> ****\n> * 영어, 한국어, 일본어, 러시아어 탑재\n> * 은폐발생장치 수리\n> * 고광량 차단기능 장치 탑재\n> * 인공지능 BR-112 탑재\n> * 내골격과 방독면 연결\n> * 제2의 외골격 생성 장치 탑재\n> * 에너지 변환 동력 장치 탑재\n> * 심장마비 및 기억소거 유발물질 탑재\n> * 총알 200발 추가 탑재 및 발포 시 발생하는 소음 최소화\n> #11에 탑재된 인공지능 BR-112는 귀하를 포함한 유한회사 MC&D 회원분들의 명령만 따를 수 있도록 설정하였습니다. 이에 대하여 수정을 하길 원하신다면, 저희가 보낸 보관함 안에 NOT 게이트가 들어있을 겁니다. 해당 논리 회로를 #11의 허리 부분에 꽂은 후, 신호 \"0\"을 입력해 주십시오. 그러면 허리 부분에 장착된 터치스크린이 활성화될 것입니다. 이후 터치스크린에서 유한회사 MC&D 회원 식별 코드를 입력한 후, 화면 왼쪽 하단 부분에 위치한 \"OPLC\" 프로그램을 실행하셔서 수정을 가할 수 있습니다.\n> ****\n> 만약 #11한테 문제가 있거나 마음에 들지 않는 부분이 있을 경우, 저희가 보낸 보관함 안에 AND 게이트가 들어있을 겁니다. 해당 논리 회로를 #11의 허리 부분에 꽂은 후, 두 개의 단자에 신호 \"1\"을 입력하십시오. 그러면 귀하의 요구가 저희 앤더슨 로보틱스 쪽으로 30분 만에 전달될 겁니다.\n> ****\n> 이번에 저희가 개발한 모델명 #11은 유한회사 MC&D 시설과 회원분들을 지켜내는 데 큰 효과를 보여줄 수 있을 겁니다. 부디 시설 복구작업과 직원들 안전 보장 작업이 확실하게 이루어졌으면 합니다.\n\n__**문서 01#: 부록 750-KO-A-06**__\n\n다음은 제2차 세계대전 당시 제3독일국 소속이였던 헤어 라스에게 제3SS기갑사단 토텐코프의 데이샤스 율리안이 1943년 11월에 보낸 편지이다.\n> 라스에게\n> ****\n> 안녕하신가, 라스. 요즘은 어떻게 지내고 있는가? 오랫동안 자네에게 편지를 보내지 못해서 미안하군. 다름이 아니라, 자네에게 꼭 알려줘야 할 게 있어서 내가 이렇게 편지를 쓰네.\n> ****\n> 일주일 전, 자네도 알다시피 헝가리에서 소련군과의 전투가 있었네. 10시 방향 쪽에 제8SS를 포함한 많은 부대들을 배치시켰지. 그런데 문제는 여기서부터 시작됐네.\n> ****\n> W-222가 명령을 거부하기 시작하더니, 이윽고 페겔라인님을 공중으로 날려버렸다네. 이윽고 그 친구가 페겔라인님을 죽이려고 달려들길래 병사들이 이를 저지하려 했지만 소용없었네. 페겔라인님은 간신히 살아남으셨지만... 나머지 병사들은 끝내 살아남지 못했네. 지금 그 친구는 어딘가로 달아나고 없어져 버렸네. 조만간 그 친구를 잡기 위해 새로운 사단이 편성될 예정이야. \n> ****\n> 요제프 멩겔레의 주장에 따르면, 자네가 탑재한 인공지능이 너무 높게 설정되어 있는 탓에 이런 일이 발생했다고 하더군. 그 깡통친구덕분에, 10시 방향 쪽으로 소련군이 쉽게 쳐들어올 수 있었고, 수많은 독일군 병사들이 사망하거나 부상을 입었다네. 증원부대를 파견하여 이를 간신히 저지할 수 있었지만, 상황은 늦어도 한참 늦은 상태였지.\n> ****\n> 힘러님을 포함해서 많은 높으신 분들이 자네한테서 큰 실망감을 느꼈다고 하더군. 아마 조만간 자네 집 쪽으로 힘러님의 사자가 찾아갈 걸세. 자네한테 \"하고 싶은 말\"이 있다고 하더군. 그래도 너무 걱정 말게나. 그분은 아이히만 같은 놈이 아니니까, 그냥 자네한테 질책 몇 마디만 전하고 말 걸세.\n> ****\n> 아무튼, 내가 자네에게 하고 싶은 말은 여기까지야. 조만간 내가 다시 자네에게 편지를 보내도록 하겠네. 그때까지 몸조심하게나.\n> ****\n> -자네의 오랜 친구, 데이샤스 율리안이-\n\n__**문서 01#: 부록 750-KO-B-02**__\n\n다음은 유한회사 MC&D가 혼돈의 반란에게 보낸 메세지이다.\n> 혼돈의 반란분들께\n> ****\n> 안녕하세요. 저는 유한회사 MC&D 마케팅 팀장인 달란트 메넨데즈라고 합니다. 제가 이 편지를 쓰고 있는 이유는 당신들에게 경고의 메세지를 전해주기 위해서입니다.\n> ****\n> 최근 들어 당신들은 우리 유한회사 MC&D가 소유하고 있던 인공지능 로봇을 탈취하려고 시도했습니다. 그 덕분에 저희 회사 내에 있는 주요 시설들이 모두 마비되었거나 대중에게 공개되었으며, 수십 명의 직원들이 사망하거나 큰 부상을 입었습니다. 애초에 이 로봇은 우리 유한회사 MC&D가 제2차 세계대전 종전 이후 먼저 발견한 것입니다. 그런데 저희가 로봇을 당신들로부터 약탈해 갔다니요? 이건 너무 모순적인 주장입니다. \n> ****\n> 저희가 한번 조사해 본 결과, 당신들은 그 당시 SCP 재단을 어떻게 하면 털어버릴 수 있을까에 대한 주제를 바탕으로 토의를 하고 있더군요. 즉, 여러분들은 저희 회사가 소유하고 있던 로봇에 대해서 전혀 관심 있어 하지 않았다는 겁니다. 그런데 이제 와서 갑자기 말을 바꾸면 저희 보고 뭘 어떻게 하라는 말씀입니까?\n> ****\n> 아무튼, 계속 이렇게 나온다면 저희 회사도 가만히 있지 않을 겁니다. 앤더슨과 그의 친구들도 함께 저희 회사 쪽을 돕기로 약속했으니, 각오하시는 게 좋을 겁니다. 무슨 짓을 저지를 예정이냐고요? 글쎄요, 그건 혼돈의 반란 여러분들의 판단에 맡기겠습니다.\n> ****\n> -유한회사 MC&D 마케팅 팀장, 달란트 메넨데즈-\n\n__**문서 01#: 부록 750-KO-B-03**__\n\n다음은 혼돈의 반란이 유한회사 MC&D한테 보낸 메세지이다.\n\n> 메넨데즈님께\n> ****\n> 안녕하십니까, 메넨데즈씨. 당신이 보낸 메세지는 잘 읽어보았습니다. 우선 결론적으로 제가 당신들에게 하고 싶은 말은, 각오는 오히려 당신들이 해야 한다는 것입니다.\n> ****\n> 종전 이후 우리가 했던 그 토의에 대해서 말하자면, W-222를 어떻게 이용하면 SCP 재단을 무너뜨릴 수 있을까였습니다. 그리고 다시 말하지만, 그 로봇은 우리가 먼저 찾았습니다. 당시 우리의 도주를 도와주고 있던 요제프 멩겔레가 우리를 위해 준비해 뒀던 선물이었단 말입니다. 비록 많이 부서졌지만, 그까짓 부서진 건 수리하면 그만 아니겠습니까? 그렇게 우리는 그 깡통친구를 회수하러 갔었습니다. 근데 자세히 살펴보니, 로봇이 앉아 있던 자리에는 거미줄과 작은 먼지 덩어리들 밖에 없었습니다. 그렇습니다. 당신들이 먼저 우리 것을 약탈한 것입니다.\n> ****\n> 근데 우리가 모순적인 주장을 내세웠다고요? 지금 순서가 완전히 바뀐 거 알고 있으시나요? 먼저 찾은 것은 우리이고, 약탈해 간 것은 오히려 유한회사가 저지른 일입니다. 그런데 어째서 우리가 그걸 먼저 훔쳤다고 하는 겁니까? 유한회사 쪽의 주장이야말로 모순적인 주장이라고 생각합니다.\n> ****\n> 어쨌든, 당신한테 이 말을 전해주고 싶군요. 우리 혼돈의 반란은 모든 적들에게 있어서 맞서 싸울 준비가 돼 있습니다. 각오는 저희가 하기보다는 오히려 당신들이 하는 게 맞다고 생각합니다.\n\n----\n__**문서 03#: 면담 기록 750-KO-B-06**__\n\n다음은 현장 진압 당시 체포된 앤더슨 로보틱스 직원 2명 중 1명과 면담을 나눴던 기록이다.\n> **면담 대상:** 조수호\n> ****\n> **면담자:** 그릭스 요원\n> ****\n> **날짜:** [편집됨]\n> ****\n> **서론:** 다음 기록은 그릭스 요원과 앤더슨 로보틱스 직원 조수호와의 면담 내용이 서술되있다. 같은 현장에서 발견된 로드버드 또한 앤더슨 로보틱스 직원이며, 조사 결과 이 2명은 현장에서 발견된 유일한 생존자임이 확인되었다.\n> ****\n> **<기록 시작>**\n> ****\n> **그릭스 요원:** 앉으시죠.\n> ****\n> **조수호:** 고맙습니다.\n> ****\n> **그릭스 요원:** 우선 신원부터 밝혀주시겠습니까?\n> ****\n> **조수호:** 저는 조수호라고 합니다. 앤더슨 로보틱스에서 B07동 책임자로 일하고 있었죠.\n> ****\n> **그릭스 요원:** 로드버드하고는 어떤 사이입니까?\n> ****\n> **조수호:** 제 친구입니다. 회사 동료이기도 하구요.\n> ****\n> **그릭스 요원:** 그렇군요. 그럼 본론으로 들어가서, SCP-750-KO는 앤더슨 로보틱스에서 만들어졌습니까?\n> ****\n> **조수호:** 결론부터 말하자면, 우리가 만든 것이 아닙니다. 그 로봇은 제2차 세계대전 당시 독일에서 만들어진 것인데, 종전 후 함부르크에 있는 지하기지에서 망가진 채 녹슬어가고 있었습니다. 그걸 우연히 유한회사 MC&D가 발견하게 되었고요.\n> ****\n> **그릭스 요원:** 나치 독일은 SCP-750-KO만 만들었습니까? 아니면 다른 로봇들도 만들었습니까?\n> ****\n> **조수호:** 다른 로봇들도 만들었습니다.\n> ****\n> **그릭스 요원:** 구체적으로 언제부터 만들어지기 시작했나요?\n> ****\n> **조수호:** 음... 히틀러가 프로젝트 \"반전의 반전,,Umkehrung der umkehrung,,\"을 명령했던 시기가 1936년이었으니까, 아마 그때쯤부터 로봇들이 만들어지기 시작했을 겁니다.\n> ****\n> **그릭스 요원:** 방금 언급하신 프로젝트가 뭔지 한번 설명해 주시겠어요?\n> ****\n> **조수호:** 프로젝트 \"반전의 반전\"은 1936년부터 나치 독일이 실행하던 군사 로봇 생산 프로젝트입니다. 보다 효율적인 건물점령과 기지점령, 신속한 작전전달과 나치 주요 인물들을 보호하기 위하여 히틀러 주도하에 이루어졌습니다.\n> ****\n> **그릭스 요원:** 그 프로젝트의 결과물들 중에 SCP-750-KO도 있었습니까?\n> ****\n> **조수호:** 물론 있었죠. 그 친구는 제8SS기병사단 플로리안 가이어에 가입하여 헤르만 페겔라인과 함께 많은 전투에 참여했었습니다. 그와 동시에 많은 유대인과 민간인들이 그 친구 손에 의해 죽어버리고 말았죠.\n> ****\n> **그릭스 요원:** 대표적으로 어느 전투에 참여했었죠?\n> ****\n> **조수호:** 음... 제 기억이 맞다면, 바비야르 학살과 벨라루스 초토화작전, 그리고 바르샤바 봉기 진압에도 참여했던 것 같습니다. \n> ****\n> **그릭스 요원:** SCP-750-KO에 대한 장교들의 평가는 어떻습니까? 대체로 긍정적이었나요?\n> ****\n> **조수호:** 대체로 긍정적이었죠. 가는 곳마다 연합군들이 후퇴하거나 항복하기 시작했으니까요. 특히 #11은 여태까지 생산된 로봇 중 매우 성능이 우수한 로봇이었습니다. 히틀러가 한번 만나보기 위해서 베를린에서 뮌헨까지 직접 찾아갈 정도였으니까요.\n> ****\n> **그릭스 요원:** 그랬던 SCP-750-KO는 1945년 종전 이후 독일 함부르크에 위치한 지하기지에서 부서진 채 발견되었습니다. 그리고 그걸 유한회사 MC&D가 발견하게 되었고요. 맞습니까?\n> ****\n> **조수호:** 잘 알고 있으시네요.\n> ****\n> **그릭스 요원:** SCP-750-KO는 전쟁에 참여했다가 부서졌습니까?\n> ****\n> **조수호:** 아뇨, 그건 절대로 아닙니다. 그 친구는 정말 강한 로봇입니다. 웬만한 방법으로는 파괴할 수조차 없죠. 오히려 나치가 그 친구를 버렸기 때문이죠.\n> ****\n> **그릭스 요원:** 버렸다고요? 그래서 부서진 채 바닥에 나뒹굴고 있었던 겁니까?\n> ****\n> **조수호:** 맞습니다. 나치가 #11을 무력화시킨 후 함부르크 지하기지에 처박아놓고 있었죠.\n> ****\n> **그릭스 요원:** 왜 나치는 더 이상 SCP-750-KO를 활용하려고 하지 않았던 겁니까? 혹시 '오작동'이라도 일으켰던 겁니까?\n> ****\n> **조수호:** 말하신 대로입니다. 음... 당시 상황을 말해보자면, #11을 비롯한 제8SS기병사단이 소련군을 막기 위해 1943년에 동부전선으로 파견되었습니다. 그때까지 가공할 위력으로 완벽하고 무자비하게 학살 임무를 수행해 왔으니 당연한 조치였죠. 그런데 막상 전선에 도착하니까 #11이 명령을 거부하고 나섰다는 겁니다. 페겔라인이 아무리 용을 써도 꿈쩍조차 않다가, 열받은 페겔라인이 권총을 뽑아 들자 갑자기 두 손으로 페겔라인을 집어 들어서... 던져버렸습니다. 한 6m 가까이 날아갈 정도로요. 당시 보고서에 따르면 #11은 안면 시각인식장치 조명에 청색광을 켠 채 방독면에서 연기를 뿜고 있었다고 하더군요... 동료들에게 //'살인자들(Mörders)'//라고 중얼거리면서요...\n> ****\n> **그릭스 요원:** 청색광이요?\n> ****\n> **조수호:** 당시 우리 제작 기준으로 미루어보면 '인공감정적 교착 오류' 표시등이 켜진 걸 겁니다.\n> ****\n> **그릭스 요원:** 인공지능이 그런 식으로 반발하는 일이 흔합니까?\n> ****\n> **조수호:** 아주 없지는 않습니다. 아시다시피 인공지능이란 것은 만드는 것도 다루는 것도 까다롭거든요. 앤더슨 정도의 기술을 갖고 있어도 마찬가지입니다. 수준을 너무 낮게 잡으면 의미가 없고, 또 너무 높게 잡으면 통제할 수 없게 되니까 말입니다. 아마 그 당시 #11 담당자였던 헤어 라스가 인공지능을 너무 높게 설정해 버린 게 이러한 결과를 초래한 것이 아니겠는가... 하고 우리 회사 엔지니어들이 말하더군요. 헤어 라스가 누구인지는 요원님도 알고 있으실 겁니다. 나중에 제4독일국을 창설한 당사자이지요.\n> ****\n> **그릭스 요원:** 제 생각엔 '헤어 라스'가 담당했기 때문에 SCP-750-KO가 '오작동'을 일으킨 것 같다고 생각합니다만, 이에 대해서는 어떻게 생각하는지요?\n> ****\n> **조수호:** 뭐, 요원님과 같은 생각을 가지고 있는 사람들도 있습니다. 당시 보고서에 따르면 #11은 \"감정없고 속이 빈 깡통로봇\"이 아닌 마치 진짜 \"사람 영혼\"이 씌어진 것처럼 행동했으니까요.\n> ****\n> **그릭스 요원:** 잘 알아들었습니다. 그러면 헤어 라스가 제3독일국을 떠난 것도 그 사건 때문입니까?\n> ****\n> **조수호:** 그건 아닙니다. 하지만 그 당시 많은 사람들에게 적지 않은 충격을 주었죠. 동부전선이 소련군에게 처참하게 털리고 있는 동안 최첨단 기계병사를 써먹기는커녕 배신당한 셈이니. 아마 이때부터 친위대가 라스를 안 좋게 보기 시작했을 겁니다.\n> ****\n> **그릭스 요원:** 그 이후 SCP-750-KO는 어떻게 됐는지 알고 있습니까?\n> ****\n> **조수호:** 나치 쪽에서 쪽팔린답시고 관련 기록을 파기해 버리긴 했습니다만, 알 사람은 다 압니다. 유대인 탈출을 돕고, 라인하르트 하이드리히의 묘비를 부숴버리고, 전선에 출몰해서 민간인을 구조하고… 한술 더 떠서 레지스탕스를 통해 연합국에 나치 일급 기밀 정보를 건넨 사례도 연합국 측 기록에 몇 번 남아있는 걸로 알고 있습니다. 그렇게 세 달쯤 자기 하고 싶은 대로 하면서 다니다가, 함부르크에서 제001기갑사단에게 잡혀서 무력화됐죠.\n> ****\n> **그릭스 요원:** 그들은 어떻게 SCP-750-KO를 무력화시켰습니까? 특수 제작된 무기라든가, 원격 조종 장치 등으로 무력화시킨 겁니까?\n> ****\n> **조수호:** 나치 과학자들이 전해준 #11에 대한 설계도를 통해서 무력화시켰죠. 아마 그 설계도가 아니었다면 제001기갑사단은 #11한테서 뼈도 못 추렸을 겁니다.\n> ****\n> **그릭스 요원:** 혹시 그 설계도에 대하여 알고 있는 점이 있습니까? 예를 들어 어떤 개인 혹은 단체가 소유하고 있다든지...\n> ****\n> **조수호:** 잘은 모르지만, 종전 후에 유한회사 MC&D가 가지고 있다가 혼돈의 반란이 유한회사를 공격하면서 모두 불타버렸다고 하더군요.\n> ****\n> **그릭스 요원:** 그런 일이 있었군요. 잘 알았습니다. \n> ****\n> **조수호:** 뭐, 제가 알고 있는 정보는 이게 답니다. 그 외에는 저도 자세히 알고 있는 게 없습니다.\n> ****\n> **그릭스 요원:**  음, 좋습니다. 오늘 면담은 여기까지 하도록 하죠. 알렉세이 요원님, 조수호 씨를 밖까지 모셔주셨으면 합니다.\n> ****\n> **<기록 종료>**\n> ****\n> **결론:** 면담 이후 조수호는 재단의 일원으로 합류하고 싶다는 의사를 밝혔으며, 같이 체포된 로드버드 또한 조수호와 같은 입장을 드러냄. 현재 이 요구는 보류 중이며, 추후에 조수호와 로드버드에 대하여 더 구체적인 면담을 진행하기로 함.",
  "tags": [
    "4-r",
    "_cc",
    "ko",
    "scp",
    "군사",
    "기억조작",
    "로봇",
    "마셜-카터&다크",
    "무기",
    "빛",
    "앤더슨",
    "역사적",
    "인간형",
    "인공물",
    "전기",
    "케테르",
    "혼돈의-반란"
  ],
  "author": null,
  "created_at": "2017-11-19T02:07:20+00:00",
  "updated_at": "2025-02-08T04:01:39+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "scp-750-ko"
}