{
  "title": "幻島同盟の手引き・ウェッブ版",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"pbgone\" style=\"background-color:#4169E1;color:#FFF;padding:2px;\"]]\n++* まえがき\n[[/div]]\nこのページはおそらく、電子上で「幻島国同盟(The Confederate Island Countries of Phantom)」について日本語で書かれた初めてのものである。なぜかという問いに答えるならば、単にコンピュータ、執筆意欲、そして余暇・あるいは博識な知己の三つを全て持ち合わせたものがこれまで同盟内の日本語話者にはいなかった、というだけの理由にすぎない。\n元々転入者・入島者向けのガイドブックとしては島庁が隔年で改訂している「公式案内」があるし、もう少し深く同盟史を学ぼうとする人々にはクセーニア・ニコラエヴナ・リシチキン女史の著作『疑存の大地を行く(Пойдите земля иллюзии)』や、娯楽作家として評価が高いモーランド・フォーリー氏の『隠れ家を探しに(Hide-out, Go-see)』のような有名書籍が数多く存在する。各島ごとの歴史や文化・風俗について掘り下げた文献については、もはや枚挙に暇がない。\nしかしその中に、公式に日本語に訳されて出版されたものは絶無である。ガンヂス島庁が発行している公式案内を除けば、有志による幾つかの作品の私家訳版が自費出版の形でごく少数流通するのみであったのだ。我々はこの憂うべき現状に対し、これを解消すべく長年に渡って粘り強く啓蒙活動を継続してきた。その最も大きな成果がアンソン多島海における三言語話者教育の義務化であることはご理解していただけるかと思う。\nその施行から十数年、減少の一方であったアンソン多島海内の日本語話者数は2005年において（わずか1.4%ではあるが）初めて増加傾向を見せた。続く06年、07年も微増の範囲ではあるが話者数は増加を続けており、トリリンガル・エヂュケイションがようやく実を結んだと断言できるのは実に喜ばしいことである。そのような背景と来たる電子時代の到来を見据え、より多くの人々に日本語を利用してもらうための足がかりの一つとしてこのページは制作された。\n外界移民受け入れの是非が大議会において問われている今、もしかすれば彼ら移民達がこれを読むこととなるかもしれない状況の中で、『幻島同盟の手引き』が世においてささやかながら一つの役割を果たしてくれることを願いつつ、筆者は幻島とその同盟のさいさきよい前途と共に、これを読んで未知なるものへ思いを馳せる全ての人々の、しあわせな精神の旅路を祈りたいと思う。\n\n[[>]]\n西暦2008年11月　山田禎彦\n[[/>]]\n\n[[toc title=\"もくじ\"]]\n\n[[div class=\"pbgone\" style=\"background-color:#4169E1;color:#FFF;padding:1px;\"]]\n++ 概要\n[[/div]]\n[[include component:image-block\n|name=cicpmark.png\n|caption=非公式国章\n|width=190px\n]]\n**名称** …　幻島国同盟（The Confederate Island Countries of Phantom）\n**俗称** …　幻島同盟/連合/連盟、疑存島嶼国、ファンテスメ島群ほか\n**面積** …　約4,530,500平方キロ（西暦2008年）\n**人口** …　約239,093,480人（西暦2008年）\n**首都** …　フリスラント（Frislant、人口約334万人）：北部の主要島フリスランドの首都にして、幻島同盟における政治・経済の中心地である。南部諸島カリフォルニアの首都コチミ（Cochimí、人口約260万人）が特別市としてほぼ同等の立場にあり、同盟本部は両諸島の中間に位置するタプロバナのイオガナ(Iogana)に置かれている。\n**宗教** …　幻島同盟は条約で加盟島内における信仰の自由を認めており、人口の37％はキリスト教徒、イスラム教徒23％、自然崇拝19％。その他様々な宗教が複雑に混淆しているため、厳密な数値化は難しい。\n**言語** … 同盟発足の際に公用語は英語と決定されたが、加盟島の大半では今でも既存言語（ユマ・コチミ語、古西ノルド語、バリ語など）が併用されており、総計すると同盟内には500種以上の言語が存在している。\n日本語は南部諸島のアンソン多島海において、わずか7000人のみが用いている消滅危機言語である。\n\n++ **略史**\n\n||~ 年月 ||~ できごと ||\n|| 14世紀初頭～16世紀後半 || トゥーレからの使節団が世界各地の幻島を訪れ、<逐電書簡>と<遺物>を島主に献上。各島は各々の<遺物>を用いて、あるいは他の幻島に協力を要請して実存世界を離脱。 ||\n|| 1700年 || トゥーレ使節の再訪問。3年後の会談が決定される。 ||\n|| 1703年 || タプロバナにて14島[[footnote]] 13とする説もある [[/footnote]]々主が会談を行い、幻島同盟を結成。 ||\n|| 1784年 || グロークラントにて\"VIC海賊（ビック・パイレーツ）\"出現。美術品約80点が強奪される。 ||\n|| 1817年 || サタナーゼス悪魔島(Satanazes/Isle of Demons)が同盟を脱退。 ||\n|| 1883年 || 実存ラカタ島の噴火津波が流入し、東部タプロバナ沿岸にて2300人超の犠牲者が発生。 ||\n|| 1912年 || コロッサル号の機能封印が解除され、島間定期便に就航。 ||\n|| 1938年 || \"艦隊（アルマダ）\"の活動が大規模化。某島沖での戦闘を切欠に戦争状態へ突入。 ||\n|| 1946年 || 同盟領域より\"艦隊\"が完全に撤退。全島にて終戦宣言が報じられる。 ||\n|| 2001年 || サンディ島の修復工事が完了し、実存世界を完全に離脱。 ||\n\n[[div class=\"pbgone\" style=\"background-color:#4169E1;color:#FFF;padding:1px;\"]]\n++ 加盟島\n[[/div]]\n※当項で紹介するのは筆者が私見で選定した一部の幻島のみである。また当項への掲載希望が寄せられたものの、諸般の事情により不可能となった島に関しては、一覧に名前だけを挙げるに留めた。いずれも娯楽目的の旅行者が訪れるには適さない場所である、という点だけは強調しておく。\n\n++ **北部諸島(Northern Islands)**\n\n**フリスランド**(Frisland): フリシュラント(Frischlant)、フリスランディア(Frislandia)、あるいはフィクスランド(Fixland)とも。\n総面積は実存アイルランドのおよそ2倍、130,650平方キロメートル。北部諸島における最大の島であり、幻島同盟の実質的な盟主でもある。その首都フリスラント(Frislant)は同盟領内における単一都市としては最大の人口を誇り、北西のボンデンドン(Bondendon)、西のサネストル(Sanestol)と二つの不凍港を持つことから、古来より海運で栄えてきた島である。\nこれはフリスランドに限ったことではないが、高緯度地域に存在するため気候は極めて寒冷。初めて訪問する際は服装や持ち物をよく確認されたし。\n\n**グロークラント**(Groclant): 実存グリーンランドの西部沖に存在する不整ハート状幻島。原加盟島の一つであるが、住人の閉鎖的な気風もあって旅行者を惹きつける特色や面白みがある場所ではない。島の大半は針葉樹林に覆われ、内陸は林業を、沿岸は漁業を生業とする者が多い。閉鎖的、と書いたがその一方でグロークラントの人々はとかく芸術を好み、画家や彫刻家、建築家などを数多く輩出している。『芸術は冬に花開く』ということわざがあるが、この島は特にその色が濃いように思える。\n\n**サンニコフ島**(Sannikov Land): フリスランド、グロークラントと共に北部諸島を構成する主要島である。かつては交錯する幾つもの海流に乗って緩やかにシベリア沿岸を彷徨う複数の浮島であったが、同盟への加盟後に原加盟島が持つ複数の<遺物>を作用させることで浮島は一つの大島塊となり、さらに人の手でその動きを制御できるようになった。\n[[include component:image-block\n|name=cicpfort.jpg\n|caption=爆撃跡に建つ監視哨\n|width=150px\n]]\n西暦1930年代における\"艦隊\"との大規模な武力衝突の中でサンニコフは<丁園>によって急激に要塞化され、最終的には島の総面積のうち約7割が軍事目的での利用を想定する施設に転換された。戦後それらの設備を流用する形で同盟軍の新総司令部が本島内に整備され、来たる戦いに備えて戦力の拡充が推し進められている。\n上述したように島の大半が軍用地ではあるが一般公開区画も存在しており、戦勝館や旧沿岸砲台跡で60年前の戦争についての実物を含む様々な資料を見ることができる。ちなみに本島の銀行窓口では通常の両替のほか、同額分の軍票に替えてもらうことも可能。みやげ物としてはいささか変り種だが、筆者の周囲では存外喜ぶものが多かった。\n\n**ペーターマン島**(Petermann Island): 今でこそ極北島嶼に属するが当初はどの島も存在を関知しておらず、幻島同盟発足後の調査によって新たに『発見』された島である。ナンセン諸島の北に存在していたものがトゥーレによって実存世界から分離され、我々の離脱以前に移転されたものと推測されている。トゥーレ文明の痕跡が数多く残ることから特別保護区に指定されており、雪解けを迎えると島は学術調査隊と観光客で賑わう。西暦1937年に改名され、今はアブツーレ島(Abthule Island)となっている。\n\n**ニュー・サウス・グリーンランド**(New South Greenland): モレルズ・ランド(Morrell's Land)とも。\n同盟の一員であるが大陸と地続きの半島であり、風変わりな飛び地とも言える。当地を同盟に加えるか否かを巡って幾度も島主会談が行われたが、最終的にはトゥーレ使節よりの<逐電書簡>が決め手になったという。地理的特徴のせいか離脱に用いられた<遺物>の力なのか、実存世界との接続が完全には絶たれておらず、一定周期ごとに陸路で往来できることから貴重な陸上交易路として栄えている。\n\n**ジャケー島**(Jacquet Island): 実存世界においては北アメリカ大陸の東、北緯47度・西経43度の位置に存在していた小幻島。離脱後はおよそ150km北へ移動した。識者によればペーターマン島と同じくトゥーレによって離脱させられた島であるとのことだが、判明している限りでは本島においてトゥーレ文明の痕跡は現在まで発見されていない。\n\n**ピープス島**(Pepys Island)\n\n**極北島嶼**: 領海だとか漁獲とかといったものについて様々な島の思惑が絡むためにその定義は複数存在するが、北緯45度線以北に存在する同盟所属の幻島はおおむね極北島嶼に含まれるものと考えてよい。\n下記の島のほか、\"イール-[番号][[footnote]] イール(Ile)は15世紀以前のフランス語で｢島｣の意 [[/footnote]]\"の名称で管理される無名島も多数存在する。\n\n* クロッカー島(Crocker Land): 実存エルズミーア島北西に存在。北海航路の中継基地。\n\n* ブラッドリー島(Bradley Island): 実存エルズミーア島西に存在。\n\n* ギレス島(Gilles Island): 実存スヴァールバル諸島北方に存在。\n\n* アンドレエフ島(Andreev Island): 東シベリア海の実存メドヴェージ諸島北方に存在。\n\n* エドアルド島(Eduardo Island): 実存フランツァ＝ヨシファ近海に存在。現在は博士島(Doctor Island)。\n\n* ハームズワース島(Harmsworth Island): 実存フランツァ＝ヨシファ近海に存在。現在は婦人島(Lady Island)。\n\n* タク・プク島(Tak-Puku Island): 軍用地として徴用され、移転された。\n\n* クリスティンカ島(Kristinka Island)\n\n* セミョノフスキー島(Semyonovskiy Island)\n\n* ワシリエフスキー島(Vasil'yevskiy Island)\n\n* ディオメーデ島(Diomede Island)\n\n* イール-011: 8の字型の奇妙な礁。浸食による消滅を避けるため、1938年にコンクリート護岸工事が行われた。\n\n* イール-037: 実存世界離脱の際になんらかの事故が起こり、本来の位置から800km以上離れたゴドミィ(Godmee)[[footnote]] フリスランド南東の港。同名のフィヨルド内に存在する [[/footnote]]～ナガディナ(Nagadina)[[footnote]] タプロバナ北東の港。ナガディナ湾は小惑星落下によって形成されたクレーター湾である [[/footnote]]航路の至近距離に出現してしまった小島。複数の<遺物>を用いての牽引が提案されたものの実現することはなく、結局現位置に保持された。1960年頃まで灯台守とその家族6人が暮らしていたが、灯台の自動化と共に完全に無人となった。\n\n++ **南部諸島(Southern Islands)**\n\n**カリフォルニア島**(Island of California): 人口およそ340万人、面積およそ73,000平方キロメートル。南部諸島における同盟の中心地にして、それらの代表者である。実存世界離脱以前は代々カリフィア(Califia)を名乗る女王を頂に据える絶対王政が敷かれていたが、離脱後は北部諸島に倣って立憲君主制へスムーズに移行した。\n政体変化よりおよそ3世紀が経過した現在でも女王のカリスマは絶大であり、カリフォルニア王室は今も島民に愛されている。\nカルフォルニアには南端よりペリクー(Pericú)、グェイクラ(Guaycura)、モンキ(Monqui)、北端よりクムェアーイ(Kumeyaay)、ココパ(Cocopa)、パイパイ(Paipai)、クィリワ(Kiliwa)の七自治区が存在し、島の中央には最大の都市コチミ(Cochimí)がある。\n\n**リヴァデネイラ瀬**(Rivadeneyra Shoal): かつては実存コロンビアのおよそ500km西に存在したこの小さな砂州は1842年に偶然発見されたが、幸運なことにその後3度行われた実存世界人の調査行においても再発見と上陸を免れ、手付かずのまま残されていた数少ない幻島であった。後に派遣された同盟の調査団によってリヴァデネイラ瀬は実存世界を離脱。その後当地は一部を埋め立てられて小さな飛行場と漁港が建設され、実存アメリカ大陸における同盟勢力の対外活動拠点として機能している。\n\n**タプロバナ**(Taprobana): 南部諸島第二の面積を誇る島であり、元はインド洋に存在していた。\nその成立は判然とせず、一説には伝地ではないかとも言われているが、島主以下大半の住民の意向により、現在まで特に問題なく同盟の一員であり続けている。北部諸島と南部諸島のほぼ中間地点に存在するために交通の便がよく、両諸島の混淆によって築かれた独特な文化様式の存在などから観光地として人気が高い島のひとつである。北西の町イオガナには同盟の本部が存在。\n[[include component:image-block\n|name=cicpchim.jpg\n|caption=最も有名な「双子煙突」\n|width=180px\n]]\n**金島・銀島**: 「クリュセ(Chryse)」と「アルギュレ(Argyre)」、「オーラ(Ora)」と「プラータ(Plata)」など様々な名で呼ばれるこの双子島には尽きぬ金銀が眠っていると長らく伝えられていたが、事実その通りであった――産出する鉱物と島の名前が逆であるという点を除けば。盗掘や襲撃を防ぐため島のあちこちに監視哨や検問所が立ち並び、どこへ行っても刑務所のような重苦しい雰囲気が付きまとうが、そこから算出される金銀が貴重な資金源となって同盟を支えていることは否定できない。\nしかし同盟への加盟以来、その成立に関係したとして｢黄金半島(Aurea Chersonesus)｣、｢イアバディウ(Iabadiou)｣、｢ジャズィーラ・ワーク(Jazā'ir Wāq)｣等多数の伝地がその領有権を主張しており、西暦2009年現在においても領土係争は未だ継続中である。\n銀島金山にそびえる巨大なボイラ煙突群がトレードマークであり、みやげ物のモチーフには大抵これが選ばれる。\n\n**バカラオ**(Bacallao): 実存アゾレス諸島内に存在する島であり、原加盟島の一つでもある。温暖な気候で大陸棚に近いことから漁業基地として栄え、伝統的な竿釣り船から遠洋トロール用の大型母船まで、一年を通じて多くの漁船が本島を利用している。\n近年は保養地としても注目されており、北部諸島からの観光客が増加傾向にある。\n\n**サンディ島**(Sandy Island): 旧称セーブル島(Île de Sable)、最も新しい同盟参加島である。\nこの島は地理的にも空間系的にも<門>に適した条件であるゆえに激戦の舞台となり、度重なる空襲・艦砲射撃とその後の修復工事によって往時の面影は完全に喪われた。現在のサンディ島は島を丸ごと埋め立てて大規模な軍港と飛行場が整備された軍事拠点であり、\"艦隊\"の占領下にあった際の「ヨーヨー島（陽曜島）」なる名称で呼ばれることもままある。\n\n**アンソン多島海**(Anson Archipelago): 南部諸島を構成する小島群であり、旧称はマゼラン諸島(Magellan Islands)。\n下記の島のほか、\"イスラ-[番号]\"[[footnote]] イスラ(Isla)はタガログ語で｢島｣。スペイン語からの借用語 [[/footnote]]の名称で管理される無名島も多数存在する。\n[[include component:image-block\n|name=ansonmap.jpg\n|caption=｢シュティーラーの地図｣（1891年刊）より抜粋： ガンヂス島をはじめ幾つかの幻島が記載されている\n|width=670px\n]]\n* ガンヂス島(Ganges Island): マーカス島(Marcus Island)、中之鳥（ナカノトリ）島という名でも呼ばれるこの島はアホウドリの滞在地であり、堆積したその糞が良質なリン鉱石になる。自然保護のため島民および採掘従事者以外の長期滞在は基本的に認められていないが、島にアホウドリが渡来する夏季のみは解禁され、周遊・上陸ツアーが催される。アホウドリは夏に冷涼な地域へ移動する習性があるが、真夏のガンヂス島に飛来する理由は未だ解明されていない。\n\n* グランパス諸島(Grampus Isles)\n\n* ロス･ジャルディン諸島(Los Jardines Islands)\n\n* セバスチアン・ロボス島(Sebastian de Lobos Island)\n\n* アブレ・オジョス島(Abre Ojos Island)\n\n* アビシニア礁(Abyssinia Reef)\n\n* イスラ-016: イスラの中では比較的大きく、タクシーン(ทักษิณ)の報告によれば淡水泉や小高い山が存在していた。入植計画が進められていた矢先に\"艦隊\"に占領されて以来同盟の手を離れ、今なおその所在は不明である。\n\n* イスラ-031: この島には外界由来の有毒昆虫｢オブラックサソリモドキ｣が侵入・繁殖しており、接近制限区域に指定されている。特に乾季の間は該当種が著しく攻撃的になるため、入島は全面禁止となる。\n\n[[div class=\"pbgone\" style=\"background-color:#4169E1;color:#FFF;padding:1px;\"]]\n++ トゥーレ(Thule)\n[[/div]]\n[[include component:image-block\n|name= \thttp://scp-jp-storage.wikidot.com/local--files/file:1749368-8-2rr2/Thule-New\n|caption=彼らはしばしば「T」の一字を象徴として用いた\n|width=320px\n]]\nティレ(Thile)、ティッラ(Tilla)、トゥーリー(Toolee)、テレン(Tylen)、ティリー(Thylee)……島ごとに無数の別名で呼ばれる贈呈者たちは、今ではおそらく同一の存在であったのだと結論付けられている。我々幻島の住人に離脱と団結を呼びかける<逐電書簡>と様々な力を秘めた<遺物>を授け、<門>を通じて伝地との交流を仲立し、その後忽然と姿を消してしまった謎多き存在である。トゥーレについて幾度となく調査と探検が繰り返された現在においても、その実態は依然として明らかにはなっていない。南あるいは北の果て、幻島でも伝地でもなく実存世界のものだ――全ての仮説はこれまでのところ仮説でしかなく、一部でも真実であると証明されたものは何一つとしてない。\n彼らは我々に似てはいるものの起源を異とする先進的な文明を持ち、姿を隠す以前にその一端を我々に分け与えた……\nただその事実だけが伝えられるのみである。\n\n++ **遺物(leípsano/Relikui)**\n北部諸島ではイェプサノ(leípsano/λείψανο)、南部ではレリクィ(Relikui)と呼称。トゥーレより各幻島に授けられた超自然的特性を備える物品を指す。各遺物の名称は英単語一語を当てて命名されるが、1703年の同盟結成会談に参加した14島が保有するもの、あるいは並外れて強力あるいは巨大なものに関してはその前に丁(T)を付けて区別する場合もある。\n全てを掲載するにはあまりにも膨大であるため、やはり当項では一部を紹介するに留める。\n\n[[include component:image-block\n|name=cicpglobe.jpg\n|caption=1865年における<丁球>、円弧状の大鉄骨で固定されている\n|width=170px\n]]\n**<丁球(T-Ball)>**: グロークラントが保有。\"トゥーリーの偉大球（Toolee's Great Globe）\"とも。所有者の領域上における様々な変化を、発生のおよそ30分前に天然色の地形図上に映し出す金属球。当初は上記の特性を帯びた直径30cmの地球儀であったが、ある日突然球部分が膨張を開始。後日14島主会談を終えて戻った早々に『地球儀の球が膨らんで台座を破壊した』との報告を受けた当時の島主は、即座に<丁球>の持つ第二の特性に気付いたという。その後さらなる加盟島の増加と共に<丁球>も膨張を繰り返し、現在の直径はおよそ45メートル。その表示の読解と情報整理を専門とする機関が設立されて以来、<丁球>は同盟の掌握する領域全てをカバーする早期警戒装置として今なお現役である。\n\n**<丁園(T-Garden)>**: サンニコフが保有。当初は数カ月おきに独りでに増築されるだけの奇妙な庭園であると考えられていたが、島が初めて\"艦隊\"による攻撃を受けた際にその真の性質が明らかとなった――\n<丁園>は破損した箇所をすぐさま修復するのみならず、以前よりも強固な構造に改良したのである。\n[[include component:image-block\n|name=cicpgarden.jpg\n|caption=冷却池から浮上する「通天列柱」\n|width=180px\n]]\n8年に渡る戦乱期において常に戦場となったサンニコフだが、破壊されるたびに頑強となるこの遺物を拠点として同盟軍は敵の攻勢を防ぎ続けた。<丁園>は今やサンニコフ島全土のおよそ7割を覆い、地下には幾重にもコンクリート通路の根を伸ばす堅固な永久要塞となり、各所にはトゥーレ由来と推測される未知の先進技術が利用された兵器システム[[footnote]] 『通天列柱(SRPS)』『迫持/円模障壁(A/RSB)』『琅玕銃塔群(JLGTS)』など [[/footnote]]が配置されるに至る。しかし近年になって急激な老朽化と崩壊が頻発するようになり、島庁は原因調査と補修工事を計画中である。\n\n**<丁罐(T-Kettle)>**: ニュー・サウス・グリーンランドが保有。全長270m、排水量およそ52,000トンの超大型貨客船「コロッサル号(COLOSSAL)」の主機関。トゥーレからはコロッサル号に組み込まれた形で共に譲渡されていたが、ニュー・サウス・グリーンランドはコロッサル号\"のみ\"が遺物であると主張してその存在を秘匿し、この遺物とその器は1925年まで<丁船>なる名を与えられていた。\n[[include component:image-block\n|name=cicpship1.jpg\n|caption=巨船の来訪は一大イベントであった\n|width=190px\n]]\nそのような経緯はともかくとしてコロッサル号は長らく同盟が保有する最大の船であり、時代と共に少しづつ姿を変えながらおよそ一世紀に渡って人と物を運び続けた功労者である。戦争期においても迷彩色に塗り替えられて輸送任務に従事していたが1944年末にスデロ(Sudero)湾内で触雷し着底、翌年に除籍された。その後往時の姿に修復され、現在は記念艦として余生を送っている。\n<丁罐>は発電所に移設され未だ稼働中。その性能諸元は機密に指定されており、一般には公開されていない。\n\n**<丁匙(T-Spoon)>**: カリフォルニアが保有。外見は質素な装飾が施された長さ7cmの小ぶりな銀匙。カリフォルニアが他島の実存世界離脱に極めて協力的であったことから離脱型遺物の中では最も知名度が高いが、その実態は今なお厳重に秘匿されている。『けして破損しない未知の金属でできている』、『使用時は人の背丈ほどに伸長する』、『当代カリフィア以外が触れると泥を吐いて死ぬ』……。様々な風説が生まれては消えていくが、当のカリフォルニア王室はそのどれに対しても沈黙を貫いている。\n\n**<輪(Ring)>**: ペーターマン島やジャケー島、その他南北各地の無人島から複数発見された遺物。この物体は濃度3.5パーセント以上の塩水に触れると金属ナトリウム様の反応を惹起する未知の金属素材で作られており、その所在地が<丁球>の画面に白色の輪のアイコンで表示されるという特性を持つ。島によってサイズはまちまちだが、最大のものでも直径30cmを超えることはない。某島で発見されたものに装飾された\"T\"の文字が刻み込まれていたことから遺物として正式認定された。\n　\n[[div class=\"pbgone\" style=\"background-color:#4169E1;color:#FFF;padding:1px;\"]]\n++ 伝説の土地(Legendary Land/Mythological Land)\n[[/div]]\n同盟内ではもっぱら**伝地（Legendand/Mythsland）**という略称で呼称され、我々幻島同盟よりも以前に実存世界を離脱し、かつ明らかに同盟の領域外に存在する国々を指す。\n伝地の文化や地勢にはしばしば特異な点が存在するが、住民はそれをごく自然なものとして捉えている場合がほとんどである。彼らはおしなべて自らの存在を秘匿する傾向が強く、現在同盟との間に結ばれている国交はほぼ全てがトゥーレの仲立ちがあってこそ成立したものだ、という論調が同盟内においては一般的である。\n\n**アンティリア(Antilia)**: 幻島同盟が最初に接触した伝地であり、数少ない友好国。一辺をパンチされた巨大な切符のような形状の国土はしかし、間違いなく自然現象によって形成されたものであり、アンティリアの人々はこれを神の祝福のしるしだと信じている。アンティリア内に存在する七つの都市は、整えられた国土に倣うかのようにいずれ劣らぬ緻密な都市計画に基づいて整備されているのが特徴。\n\n**カプト・マゴニア(Caput-Magonia)**: 実存フランス上空に存在するこの小国は空に浮かぶ陸地の上に築かれており、人々は未知の技術によって飛行する先進的な飛行船を主な交通手段としている。かつてはただ\"マゴニア\"と呼ばれていたが、実存世界離脱前後に勃発した幾度かの政変を経て現在の国名と体制が完成した。\n同盟とは長らく良好な関係にあり、フリスランドを通じて頻繁に交流が行われている。\n\n**オッキデンス(Occidens)**: \"アトランチス\"という別称で広く知られるこの大陸国家は、同名の大陸とその沿岸の小島で構成されている。首都はアクロポリス(Acropolis)。大陸はひどく山がち[[footnote]] 山は区別なく「アトラス山」と呼ばれる [[/footnote]]で3000mを超す高峰も存在するが、その一方には砂漠地帯も広がる多様な地勢。同盟とはおおむね良好な関係を維持しているが、他の伝地同様タプロバナ以外での交易には消極的である。\n\n**ヒュペルボリア(Hyperborea)**: 1703年の14島首会談に同席した伝地の中で、同盟との国交開始を唯一辞退したエピソードばかりが有名であるが、当時の幻島人が会談を記録した文書の記述から、この国はトゥーレと非常に似通った気候・地理的条件下にあり、かつ同時代において酷似した文化様式を有していたことが判明している。\n\n**アウストラリス・インコグニタ(Australis Incognita)**: 未知南方国とも。実存世界のそれよりもずっと広大な南極大陸を支配し、豊富な資源に裏打ちされた工業力を誇る帝政国家。過去に幾度か偶発的な接触はあったものの、我々のような\"浮かぶ石ころ\"には全く関心がないらしく、現在まで国交はない。\n\n**ハイ・ブラジル(Hy-Brasil)**: 単にブラジルとも。座標は実存ブラジルとほぼ同一だが、外界に存在する伝地である。こちらからハイ・ブラジルの領域に入ることはできず、貿易品や人の往来は定期船のみを通じて行われている。\n過剰ともいえる軍事力を背景に武装中立を貫いてきたが、近年はその相対的な衰退により変化を余儀なくされている。\n\n[[div class=\"pbgone\" style=\"background-color:#4169E1;color:#FFF;padding:1px;\"]]\n++ 敵対的存在(Hostile Being)\n[[/div]]\n\nその名の通り、幻島同盟の構成要素である島と住民に対して敵対的なものを指す。これは（おそらく）人間によって構成される団体にとどまらず、「虫喰」や「調査団」のような得体の知れない怪現象もその範疇である。各島での出現報告が規定数を超えると島庁経由で大議会に指定の可否が打診され、出席者3分の1以上の賛成を得た場合にのみ指定される。\n\n**虫喰(Wormoth/Ulat)**: 空中の一点より前触れなく大量の昆虫が出現する怪現象。ほとんどの場合は海上で発生し魚や海鳥の餌となるに留まるが、ごくまれに陸地上空で発生する場合もある。出現する昆虫は有毒種のみであることだけが過去の事例から証明されているが、その原理は現在に至るまで解明されておらず、予防策は存在しない。\n//危険性： 最高。島内で現象が確認された場合は最寄の家屋内にて開口部を全て閉鎖した状態で待機し、島庁からの通達を待って全島避難を開始する。帰島は根絶作業の完了後およそ1週間前後で許可されることが多いが、島面積や環境に応じて変動することに注意。//\n\n**艦隊(Armada)**: その名の通り大規模な近代的軍事力を誇示するこの軍団は我々の生存を幾度も脅かしてきた極めて危険な存在だが、皮肉なことに分裂しかけていた同盟諸島を固く団結させる立役者でもあった。\n北部ではサンニコフ島、南部ではサンディ島をそれぞれ主戦場としておよそ7年に渡る戦闘が展開された末、彼らは一旦我々の領域を去った。しかし識別信号を出さぬ航空機や不審な航路を取る船舶の出現は未だに報告され続けており、未だ状況は予断を許さぬことを我々はいつも心に留めておかねばならない。\n//危険性： 高。外航船舶および島間飛行従事機には不審船舶あるいは飛行物体の即時報告が義務付けられている。報告は指定された通報周波数帯にて行われるべきだが、不可能な場合はその他あらゆる方法での警告伝達が奨励される。//\n[[include component:image-block\n|name=VICPir.png\n|caption=VICの識別章\n|width=130px\n]]\n**VIC海賊(VIC Pirates)**: 1874年に初めて出現し、今なお同盟の領域内にて活動を続けている唯一の海賊組織。正式名称は不明だが、『ヴィクトリア(Victoria)』『ヴィシニティ(Vicinity)』『ヴィシャス(Vicious)』等、襲撃ごとに『Vic』から綴られる様々な名を名乗ることからこの名で呼ばれるようになった。襲撃の頻度はおおよそ数年おきで被害額も比較的少ないものの、戦闘潜水艦や大型航空機を恒常的に運用している点から、潜在的にはかなりの大規模組織であることが窺える。当初は通商破壊・掠奪行為を担当する\"艦隊\"の隷下組織と推測されていたものの、両者が交戦している様子が複数回確認されたことから現在は否定されている。\n//危険性： 中。主に北部諸島で活動していたが、近年は南部諸島でも被害報告がある。自身の安全が確保され次第、速やかに警察機関へ通報すべし。構成員および活動拠点について何らかの情報を持つ者は警察機関に報告すること。通報者には褒賞金が授与される。//\n\n**財団(Foundation/Yayasan)**: 1973年4月にカリフォルニア議事堂前で行われた\"3分デモ\"で知られるこの怪しげな慈善団体は、定期的に人員を入れ替えながら南部諸島各地でゲリラ的に活動を行っている。前述の通り構成員の入れ代わりが激しいため警察機関も組織の全貌を完全には把握できていないとのことだが、「ユアン・ドナティル(Juan donatir)[[footnote]] \"Donatir\"はインドネシア語で\"寄付者・寄贈者\"の意 [[/footnote]]」、｢ハンス・バッカー(Hans Backer)」なる2名の人物がその中核であるらしい。彼らは幾つかの小幻島から多額の現金と引き替えに購入、ないしは奇妙ではあるが無用な性質を持つ物体との交換という形で複数の<遺物>を所有するに至り、1990年代初頭にアンソン多島海全域およびカリフォルニア島・タプロバナ・バカラオにおいて特別指名手配を受けた。\n//危険性： 低。南部諸島でのみ活動が確認されているが、その主な標的は<遺物>を所有する島主・島庁関係者である。各島民は不審なデモや募金活動を発見した場合、速やかに警察機関へ通報すること。//\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:1749368-7-9fu0/Comiss-New\n|caption=山林に現れた「調査団」個体\n|width=100px\n]]\n**横道調査団(Sideline Commission)**: 単に「調査団（Commission）」とも。\n北式正装を纏った人間の姿をしているが、同盟法はおろか物理法則にすら従わぬ存在でありおそらく生物ではない。不定期に島内に現れては陸上・空中・海面を区別なしに歩き回り、極度に旧式の器具を用いて地形調査を行った後、足元に一枚の名刺を残してその場から即座に消失する。これまで意思疎通に成功していないためその意図は明らかでないが、無断観測行為が幻島の安全を脅かすものとして敵対的存在に指定された。\n//危険性： 低。接近は禁じられており、対話行為は刑事罰の対象となる。それらしき人物を発見した場合最寄の警察機関へ通報すること。通報者には褒賞金が授与される。近辺で名刺または疑わしき紙片を発見した場合はその文面を閲覧してはならず、土地所有者の許可を得て周囲の植生ごと遠方より焼却すべし。//\n　\n　\n　\n　\n------\n\n[[=]]\nWritten by Sadahiko Yamada on 2009/02/11\n[[/=]]\n　\n　\n　\n　\n　\n+ 暫定版・執筆ガイド\n[[tabview]]\n[[tab 概要]]\n幻島とは探検によって一度は存在が確認されたものの、後世の再調査によって実在が否定された島を指します。\nそれは領土拡大と資源獲得に燃える当時の人々が産み出した近現代の伝説であり、儚く消えたおとぎ話でもあります。\nしかしもしそれが伝説やおとぎ話ではなかったとしたら？\n幻島は財団世界にかつて実在した島であり、なんらかの超常的な要因である日突然消えてしまったのだとしたら……？\nそのようなアイデアを元にして\"幻島同盟\"は作られました。\n\nシベリア東岸の海流交錯点、ノボシビルシキー周辺を彷徨う｢サンニコフ島｣、\n日本列島の南東にあり、グランパス、ロス＝ジャルディンほか多数の疑存嶼を擁する｢アンソン多島海｣、\nそしてアメリカ大陸最大の幻島、16世紀の書籍にこの世の極楽と謳われた｢カリフォルニア島｣！\nかつて数百数千と存在した幻島の住人達は己が存在を守るため、『発見され、上陸され、財団世界に組み込まれてしまわないため』に別世界へ三々五々と姿を隠し、そこで団結したのが\"幻島同盟\"なのです。\n\nその成立には「トゥーレ」と名乗る謎の存在（名前はご存知の方も多いことですね！）が携わっていました。トゥーレは手始めに各幻島の島主へ『現世界を脱出し、同じ境遇の島々と力を合わせよ』という内容の手紙 **<逐電書簡>** と、そのための機能を持つ超常オブジェクト **<遺物>** を贈り、数年後に様子を見に来たらどの島もいがみ合ってギスギスしていたので島主を集めて話し合いを行い、同盟を作ってやりました。さらにその後、幾度かに渡ってトゥーレはひとりぼっちの同盟に｢カプト・マゴニア｣や「アンティリア」のような\"伝説の土地\"を紹介してやり、幾つもの世界を跨いだ国交を結ぶ手助けをしていました。やがて同盟が独り立ちした頃にトゥーレは忽然と姿を消してしまいましたが、同盟はその帰還を待ち望みつつ\"伝説の土地\"の幾つかと21世紀初頭においても協力関係を維持しています。\n\n協力……なぜ？隠れ潜んで事足りるなら、外に繋がりを作る必要はないのでは？\nいえ、それは違います！彼らは常に恐るべき脅威に晒されています！\n「虫喰」、「艦隊」、「調査団」！\n時空間の壁を容易く超えてやってくるこれらの敵対存在が彼らの領域に侵入し、時には手ひどく蹂躙していきます。食われ、奪われ、暴かれて消滅してしまった島は一つや二つではありません。ゆえに同盟は常に戦いへの備えを怠らず、未発見の幻島やそこに眠る新たな<遺物>、そしてなによりも多くの資源や食料を求めて内外へその手を伸ばしています。\nかつて彼らが存在を許されていた財団世界や、<門>によって繋がった別の世界へ漕ぎ出していくこともしばしばです。\nそのような行動を取る幻島同盟が\"SCP財団\"やその他GoIに存在を捕捉されるのも、しごく当然の成り行きですよね！\n\n[[/tab]]\n\n[[tab 使い方]]\nお好きにどうぞ！\nあなたの記事にどれかの島を絡めてもよし、あるいはリストに名前がない幻島にご自分の設定を付与してもよし。\nこの記事でリストアップした幻島は、かつて実際に存在した幻島全ての4分の1にも満たない量です！\nインターネットや図書館でその島についての情報を集め、あなた独自の味付けを加えてください！\n資料が手に入らなかったり時間を掛けられない場合は……？大丈夫！そんな時はイスラ/イールがあります。\nあなたの記事にピッタリな条件を持つ島を、あなたの手で作ってしまいましょう！\n\n使えるのは島のみに留まりません。同盟や敵対的存在の構成員を登場させることも可能ですね？\n異世界を調査中の財団職員と会わせるのは定番ですし、財団世界にエイヤと乗り込ませるのも乙なものです。\nより面白くなる・より適当であると思ったなら、この記事に書いてある設定と矛盾してしまったって構いません！\n幻島同盟の世界を覆う薄ぼんやりとした霧を取り払い、彼らに命を吹き込むのはあなたです！\n[[/tab]]\n\n[[tab 設定面の補足]]\n**・幻島の在りかた**\n上の記事において幻島には三つのタイプが混在しています。\n一つは「別世界に『離脱』した」と記述されているもの――カリフォルニア島やペーターマン島――であり、\nもう一つは「今なお実存世界に隠れているらしい」もの――バカラオやグロークラント――。\nそして最後に「どちらともとれる」もの――リヴァデネイラ瀬やサンニコフ島――があります。\nどのタイプかで記事中での書き方も変わるでしょうから気になるところかと思いますが、現状では特にこだわる必要はなく、好きなように設定してよいと私は考えます。明白に『離脱』したにも関わらず、実存世界と定期的に接続していると明記されている、ニュー・サウス・グリーンランドのような例もありますので……。\n\n**・命名規則-イスラとイール**\n上記記事においては「極北島嶼」に属する無名の島＝イール、「アンソン多島海」に属する無名の島＝イスラと分類されていますが、これはいささか誤解を招く記述でした。実際はもっと広範に、「北部諸島」に属する無名島＝イール、「南部諸島」に属する無名島＝イスラとするのがより正確な定義です。\n\n**・命名規則-<遺物>**\n命名規則については記事中で述べた通りですが、\"丁\"を付けて呼ばれる<遺物>に関しては若干の法則性があります。\nですが、これに必ずしも従う必要はありません。\n[[collapsible show=\"+ \"丁\"遺物リスト（暫定版）\" hide=\"- TをTeaに変えて意味が通る単語を使っています\"]]\n<丁鞄(T-Bag)>\n\n<丁球(T-Ball)>: 原加盟島ゆえに\"丁\"。グロークラントが保有。\n\n<丁車(T-Cart)>: T-Wagon、あるいはT-Trolleyとも表記。\n\n<丁箱(T-Chest)>\n\n<丁衣(T-Cloth)>\n\n<丁碗(T-Cup)>\n\n<丁園(T-Garden)>: 巨大ゆえに\"丁\"。サンニコフが保有。\n\n<丁宅(T-House)>\n\n<丁釜(T-Kettle)>: 巨大ゆえに\"丁\"。ニュー・サウス・グリーンランドが保有。\n\n<丁葉(T-Leaf)>\n\n<丁壷(T-Pot)>\n\n<丁匙(T-Spoon)>: 原加盟島ゆえに\"丁\"。カリフォルニアが保有。\n\n<丁卓(T-Table)>\n\n<丁筅(T-Whisk)>\n\n※注釈のない遺物のうち一つは、脱退した元原加盟島「サタナーゼス悪魔島」が保有。\n[[/collapsible]]\n\n**その他不明点・おかしな点などありましたら、どうぞお気軽にディスカッションあるいはPMでお伝えください。\n7月21日まででしたら当項に反映できるかと思います。**\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "2周年goiコンテスト",
    "jp",
    "tale",
    "マナによる慈善財団",
    "幻島同盟",
    "艦隊"
  ],
  "author": "yosh0123",
  "created_at": "2015-07-08T08:26:44+00:00",
  "updated_at": "2025-02-09T16:19:35+00:00",
  "rating": 108,
  "_site": "scp-jp",
  "_fullname": "sadahiko-s-homepage-html"
}