{
  "title": "SCP-465",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-465\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-465はサイト-19の収容ロッカー8423に保管されます。如何なる状況でもDクラス以外の職員がSCP-465を開封してはならず、また開封は少なくとも15平方メートルある空間で行ってください。その他の特別な注意や配慮は必要とされていません。\n\n**説明:** SCP-465-01は大型の蓋付き段ボール箱であり、1970年代に人気だった、色褪せた紙吹雪の模様で彩られています。蓋の上部に大きく記された“Party in a Box”というラベルを除き、内容物や製造元を示唆する要素はオブジェクトの何処にも見つかりませんでした。人間の対象者がSCP-465-01の蓋を完全に外すと、無数の装飾、家具調度、そして少なくとも20名の人間集団(総称してSCP-465-02)が、室内もしくは開封場所の近接区域に自然発生的に出現します。これらの人物たちは騒々しく対象者を祝福し、積極的に自分たちの祭典に参加(主にダンスやアルコールの消費)させようと試みます。大半のSCP-465-02はこの試みを執拗に続け、うち数名は非常に説得力のある勧誘を行いますが、対象者の参加は強制されてはいないようです。対象者がパーティーから離れようとすると、追加のSCP-465-02が“パーティー”の開催期間中に対象者が向かう所に新たに出現して勧誘を行います。\n\nSCP-465-02の出現から約5時間後、SCP-465-02の全個体が同時に消失します。この時、対象者がパーティー中にどの程度の量であれアルコールを摂取していた場合、彼/彼女も消失します。同時にSCP-465-01の蓋は箱の上に再出現して閉じた状態となり、パーティーの過程でSCP-465-01に加えられたダメージが全て逆転します。タイムリミットを迎える前に箱を閉じるまたは破壊する試みと、パーティーの終了前に対象者とSCP-465-01を引き離す行為は、両方とも発生した現象に効果を及ぼしません。箱との相互作用の結果として消えた対象者は、その後のSCP-465-01活性化においてSCP-465-02の一員として出現することがありますが、本来の人格との関連性を殆ど、あるいは全く見せません。\n\nSCP-465-02を構成する人物たちの中で、開封ごとに毎回出現しているのは2名のみです。一人目(02-A001と指定)は男性のディスクジョッキーであり、音響機器やその他の器具を備え付けたテーブルと共に出現して、何処であれSCP-465-02が出現した場所で様々なジャンルの音楽を演奏します。二人目(02-A002と指定)は男性のバーテンダーであり、小さくも品揃え豊富なバーと共に出現して、様々なアルコール飲料を提供します。その他にも固有のSCP-465-02メンバー185名が、2回以上の別々の機会に出現しているのが確認されています(特に02-A048と02-A162)。\n\nSCP-465-02の一員として出現する“パーティー客”は、SCP-465-01を開封した対象者以外の人物から触れられるとヒステリーを起こして発言が支離滅裂となり、呂律の回らない口調で接触者に弁解します。これらの接触を受けた“客”の多くは近隣への逃亡を試み、他のSCP-465-02が存在しない領域に入ると消失します。残りの客は接触から数分以内に倒れて死亡します。これらの人物の死体は他のSCP-465-02と共に消失せず、将来的なSCP-465-02の出現時も姿を現さなくなります。解剖によって、死因は疲労と1.8を超える血中アルコール濃度の組み合わせであることが判明しました。\n\n対照的に、02-A001および02-A002は、対象者とSCP-465-02の他メンバー以外の人物を一貫して無視します。2名のどちらかと物理的に接触しようとする試みは、“パーティー”の早期解散を引き起こしました。02-A001および02-A002の存在意義は不明です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "外部エントロピー",
    "容器",
    "知性",
    "自己修復",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-27T08:20:30+00:00",
  "updated_at": "2024-02-21T12:28:35+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-465"
}