{
  "title": "SCP-8192",
  "content": "[[include :scp-wiki:theme:foxtrot dark=a|hidetitle=a|verdana=a]]\n[[include :scp-wiki:component:wide-image-sizer]]\n[[module css]]\n:root{\n  --header-title: \"OVERWATCH COMMAND\";\n  --header-subtitle: \"Sacrifice Confers Power\";\n  --logo-img: url(\"https://scp-wiki.wdfiles.com/local--files/scp-8192/overwatch.png\");\n  --accent: 255, 36, 60;\n  --five-color: 255, 36, 60;\n  --dark-bg-1: #202020;\n  --dark-bg-2: #060606;\n  --darkmode-gradient-top: #302020;\n}\n@media(max-width: 768px){\n  :root{\n    --header-title: \"OVERWATCH\";\n  }\n}\n#page-content *.creditRate, #page-content .content-warning.creditRate{\n  display: inline-flex;\n  flex-direction: row;\n  align-items: center;\n  float: right !important;\n  padding-right: 0 !important;\n}\n#page-content .anom-bar-container.zk .text-part .risk-class::before{\n  content: \"Z\" !important;\n}\n.domc{\n  background-image: linear-gradient(rgb(from var(--dark-bg-1) r g b / 90%), rgb(from var(--dark-bg-1) r g b / 90%)),\n                    url(\"https://scp-wiki.wdfiles.com/local--files/scp-8192/domc.png\"),\n                    linear-gradient(var(--dark-bg-1), var(--dark-bg-1));\n}\n.site{\n  background-image: linear-gradient(rgb(from var(--dark-bg-1) r g b / 90%), rgb(from var(--dark-bg-1) r g b / 90%)),\n                    url(\"https://scp-wiki.wdfiles.com/local--files/scp-8192/site01.svg\"),\n                    linear-gradient(var(--dark-bg-1), var(--dark-bg-1));\n}\n.domc, .site{\n  background-position: center;\n  background-size: 33%;\n  background-repeat: no-repeat;\n}\n[[/module]]\n\n\n[[include :scp-wiki:info:start]]\n**SCP-8192** Hume Collapse\n**Written by** [[*user tachymelia]]\n**Inspiration from** [[*user NoraCodes]]\n**ACS Icon Ideas from** chatteringcrowteeth\n**Thanks to** [[*user NoraCodes]], [[*user StellarSkylark]], SirLakealot, and witch hat hacker for crit!\n⚠️ **Content Warning** Ableism, both spacial and institutional.\n-----\n[[=]]\n//Waverider they found with her hull stripped bare//\n//Her mast and her fittings clean gone//\n//And they put her on display and they patched her scars//\n//And they sold her and said she'd stay long//\nWaverider, by Jordin Kare\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n\n\n\n[[div class=\"paper domc\"]]\n[[=]]\n++ Notice from the Dept. of Miscommunications\n-----\nMultiple sections within this file are known to contain ##69856F|nomenclative## semiohazardous complices. Do not proceed without proper training and inoculation.\n\nRemember: Nothing in this document is real.\n[[/=]]\n[[/div]]\n-----\n[[include :scp-wiki:component:customizable-acs\n        | containment-class = kalpa\n        | containment-image = https://scp-wiki.wdfiles.com/local--files/scp-8192/kalpa.svg\n        | containment-color = 105,133,111\n        | inc-esoteric-layout = --]\n        | risk-class = zk\n        | risk-image = https://scp-wiki.wdfiles.com/local--files/scp-8192/zk.svg\n        | risk-color = 255,36,60\n        | inc-risk = --]]]\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n        | item-number = 8192\n        | clearance = 6\n        | container-class = kalpa\n        | secondary-class = thaumiel\n        | secondary-icon = https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/thaumiel-icon.svg\n        | disruption-class = amida\n        | risk-class = zk]]\n[[/div]]\n\n\n\n**Special Containment Procedures:** Following the events of SCP-8192-1, SCP-8192 has been reclassified from Unknown to Kalpa[[footnote]]Indicating this object cycles between periods where it must be left uncontained and when it must be contained.[[/footnote]]-Thaumiel.\n\n--MTF Alpha-1 \"Red Right Hand\" has been assigned to secure containment of SCP-8192 at the end of containment cycles, as directed by Overwatch Command-- (See Addendum 8192.4). **UNDER NO CIRCUMSTANCES** may the containment phase be allowed to last longer than one week Kejel-adjusted time.\n\nAmnesticization of the civilian populace has been deemed unnecessary due to the antimemetic properties of unreality. Foundation personnel are to be administered Class-G \"Oneirogen\" amnestics following each SCP-8192 period. Trusted staff of Site-01 are to be briefed on what to expect from SCP-8192 and provided psychological councelling in lieu of amnestics.\n\n\n\n-----\n[[include :scp-wiki:component:image-block\n        | name = https://scp-wiki.wdfiles.com/local--files/scp-8192/divergence.svg\n        | caption = Vector model of the Hume field post-SCP-8192\n        | align = center\n        | width = 100%]]\n\n**Description:** The Langnoetic Model of the Hume field[[footnote]]Humes are a measurement of the strength of reality in a given area. The Hume field, therefore, is the physical field underlying reality. Ontokenesis, better known as \"reality bending\", is a result of differences in Hume levels: objects with Hume levels higher than their surroundings are able to anomalously influence them to their will.[[/footnote]] predicts the existence of metastable Hume baselines, subject to instability and eventual collapse. Extremely high levels of net Hume vector-field divergence are theorized to result in decoherence amongst Hume sinks until eventual baseline reconfiguration into a much lower Hume baseline. In such a situation, it is likely that the only remaining regions of normalcy will be on the periphery of the Hume emitters that caused the effect in the first place, acting as a boundary between regions of superreality and areality. This mechanism of reality failure due to Hume overemittance was designated SCP-8192 in order to facilitate further research.\n\nSCP-8192 was considered purely theoretical until its first recorded occurance on 2030-02-02, providing exemplary research data and oppertunities for the Foundation. This manifestation has since been designated SCP-8192-1.\n\n\n\n-----\n**Addendum SCP-8192-1.1:** Hidden audiovisual cameras within the living quarters of **[DATA@<&nbsp;>@##69856F|SKIMMED##]** were found to have multiple new recordings timestamped 1979-12-31 following the conclusion of SCP-8192-1. Transcripts have been reproduced here, in sequential order of storage.\n\nRemember: Everything in this document was real.\n\n[[div class=\"paper\"]]\n[[=]]\n++ Audiovisual Transcript\n[[/=]]\n-----\n//**[DATA@<&nbsp;>@##69856F|SECURED##]**, sitting on a low chair, is trying to take off ##69856F|its## boot. The boot melds with ##69856F|its## foot//[[footnote]]This action is imperceptable, yet all exposed to the film agree that this has occured. Future instances of this effect will not be explicitly marked.[[/footnote]]//. ##69856F|It## sighs, and sets off towards the nearby door.//\n\n//**DOCTOR** opens the door, slamming through ##69856F|its## body.//\n\n**DOCTOR**: Come in.\n\n//##69856F|It## attempts to walk through the door, but ##69856F|its## boot catches. The door melds with the boot. ##69856F|It## shuffles to the closest lab counter, which is immediately occupied by another. ##69856F|It## attempts to continue to the next. ##69856F|Its## foot is still stuck in the door.//\n\n**DOCTOR:** I'm sorry, but I need to talk to you about your performance.\n\n**DOCTOR:** Your lateness has become a chronic issue. Your transit times between worksites are three times that of average, and it's making you late to important meetings.\n\n//##69856F|It## was several --seconds-- kalpa late to this meeting.//\n\n**DOCTOR:** Your lab performance is underwhelming. You cost the Foundation disproportionate amounts with the unnecessary time you spend to wear PPE which is, frankly, unnecessary in this lab.\n\n//It's time to get to work.//\n\n**DOCTOR:** I understand your concern about casualty rates, but even so we need you to step up. Please understand I'm doing //everything// in my power to keep you on board, but not even I can perform miracles.\n\n//##69856F|It## deftly pipettes cell media to prepatory vials. ##69856F|It## trips on boxes left in the middle of a tight hallway, spilling all over the rare materials bookshelf. ##69856F|It## flows into the floor-drain, clogging it. The fire alarm goes off, and the room floods.//\n\n**DOCTOR:** Your expectations were clearly explained to you when you were hired. I've been risking my own skin being lenient with you, and I don't know how much longer I'm willing to take that chance.\n\n//##69856F|It## is face-first in the rising water. All workers escape the room through the emergency staircase. ##69856F|It## drowns.//\n\n**[DATA@<&nbsp;>@##69856F|JAILED##]:** [INAUDIBLE][[footnote]]##69856F|It## is wearing a half-face respirator.[[/footnote]]\n\n//**DOCTOR** sighs, and slams the door. ##69856F|It## is pulled along by the door's swing, and falls flat.//\n\n//##69856F|It## begins to quietly sob.//\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n[[div class=\"paper\"]]\n[[=]]\n++ Audiovisual Transcript\n[[/=]]\n-----\n//**[DATA@<&nbsp;>@##69856F|RESEARCHED##]** wakes up from the pain, and crawls out of bed.//\n\n//Out the window, a Shared Circulation Provider bus leaves. ##69856F|It## must precess to the Site manually.//\n\n//The world starts to move around ##69856F|it##. Fifteen minutes until the meeting.//\n\n//##69856F|Its## legs are still. The world moves in ##69856F|its## place. Fourteen minutes until the meeting.//\n\n//##69856F|It## begins to fade away, leaving only aching legs and wheezing lungs. Thirteen minutes until the meeting.//\n\n//...//\n[[>]]\n//Aching legs//\n[[/>]]\n//Eleven minutes.//\n[[>]]\n//wheezing lungs//\n[[/>]]\n//Ten minutes.//\n[[>]]\n//grinding hips//\n[[/>]]\n//Eight minutes.//\n[[>]]\n//bloody throat//\n[[/>]]\n//Five minutes.//\n[[>]]\n//wheezing lungs//\n[[/>]]\n//Two minutes.//\n[[>]]\n//and aching legs.//\n[[/>]]\n//One minute.//\n[[>]]\n//The enterance approaches.//\n[[/>]]\n//Zero. The door locks.//\n[[>]]\n//The sun beats down.//\n[[/>]]\n//Sound emanates from the door.//\n[[>]]\n//Sweat boils off skin.//\n[[/>]]\n**INQUISITOR:** Well, that's time, so guess we'll start. Welcome to the yearly roundtable discussion, everyone!\n\n**INQUISITOR:** Well, at least, everyone that bothered to make it.\n\n//**CROWD** laughs.//\n\n**INQUISITOR:** Well, it looks like our agenda for today is... first, an open discussion on workspace expectations, and then a standup on the status of our research.\n[[>]]\n//Collapse.//\n[[/>]]\n**INQUISITOR:** We take employee health and wellbeing very seriously, which is why we want to try to facilitate this discussion.\n[[>]]\n//Collapse.//\n[[/>]]\n**INQUISITOR:** Think of this as your chance to make yourself heard! What we decide //as a community// will be what's expected from all of you going forward.\n[[>]]\n//Collapse.//\n[[/>]]\n**INQUISITOR:** So, who wants to start?\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n[[div class=\"paper\"]]\n[[=]]\n++ Audiovisual Transcript\n[[/=]]\n-----\n//**[DATA@<&nbsp;>@##69856F|EMPLOYED##]** and **DEW** are sitting next to each other on a couch. ##69856F|Its## feet are laid upon **DEW**'s lap, who is lounging slightly diagonally. They are both facing towards a television's glow.//\n\n//##69856F|It## is, notably, without its respirator.//\n\n**[DATA@<&nbsp;>@##69856F|ALLEVIATED##]:** And then the elevator wouldn't arrive, and I was stuck waiting and waiting...\n\n**[DATA@<&nbsp;>@##69856F|ABATED##]:** It's just. It was just too much. Today was too fucking much.\n\n**DEW:** Oh shit, I'm so sorry. Work's been way too overwhelming for you lately.\n\n**[DATA@<&nbsp;>@##69856F|INCORPORATED##]:** I mean, it's //been// overwhelming. It's just... it's getting to me now.\n\n**DEW:** We need to get you on disability, at //least// short term.\n\n**[DATA@<&nbsp;>@##69856F|AFFORDED##]:** What? No!\n\n**[DATA@<&nbsp;>@##69856F|BUDGETED##]:** I mean... ugh, sorry.\n\n**[DATA@<&nbsp;>@##69856F|POSSESSED##]:** I can't. I just can't. Too many people depend on me, and I'm the only one in my work group this behind on their work. I just need to pull it together. If I just tried harder...\n\n**DEW:** Both you and I know that's //nonsense//. It's harder for you than any of those other bitches, you know that, right?\n\n**[DATA@<&nbsp;>@##69856F|GUARDED##]:** Yeah, I just.\n\n**[DATA@<&nbsp;>@##69856F|BOUGHT##]:** I'm supposed to be better than this! I was always supposed to be the best in any room. People still think of me that way. I don't want to disappoint them. I don't want to let my coworkers down more than I already have. Hold them back more than I already have.\n\n**[DATA@<&nbsp;>@##69856F|SOLD##]:** I need to prove to myself I can do this.\n\n//...//\n\n**[DATA@<&nbsp;>@##69856F|ARCHIVED##]:** I'm sorry.\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n[[div class=\"paper\"]]\n[[=]]\n++ Audiovisual Transcript\n[[/=]]\n-----\n//**[DATA@<&nbsp;>@##69856F|INSPECTED##]** wakes up from the pain, and crawls out of bed. There are no windows. The air is suffocating. Blue miasma creeps towards ##69856F|its## irises.//\n\n//**DEW** enters the room, worry-striken, and helps ##69856F|it## to ##69856F|its## feet. ##69856F|Its## head breaks the ceiling. No words are exchanged.//\n\n//##69856F|It## sighs. ##69856F|It## sits until thought returns.//\n\n//**DEW** points to a bird out the window. There is no window.//\n\n//##69856F|It## ponders. ##69856F|It## reaches for a boot, which begins to approach. ##69856F|It## knows.//\n\n//##69856F|It## kisses **DEW**, as their form and the stage they both stand upon begin to fade to black. ##69856F|It## sighs.//\n\n//##69856F|It## dons the boot and trudges outside.//\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n\n\n-----\n**Addendum SCP-8192.1:** The Langnoetic Model describes the Hume field as a vector field, that is, as a physical field that can flow. Hume charge flows \"down\" from the Noosphere [[footnote]]The entirety of human conception interpreted as a metaphysical realm of thought. Objects in the Noosphere are concepts, with connections of varying strength between them based on the relations between the concepts.[[/footnote]] unto the physical world, where will and conscious change is manifested by flow of Hume charge into matter. While ontokenesis is traditionally thought of as a property of beings, the Langnoetic Model describes it as a property of thought and concept, potentially embodied in being. Thus, even abstract concepts may exhibit ontokinetic properties.\n\nThe strength of Hume emitters, then, is purely determined by the strength of its corresponding concept(s) in the Noosphere. Hume charge decays as it flows, resulting in Hume emitters possessing circular areas of influence with radius directly proportional to their strength. Hume emitters, however, tend towards point sources, and therefore spacially-distributed embodiments will only emit Hume charge within its area of greatest geo-semiotic density.\n\n\n\n-----\n[[div class=\"paper\"]]\n[[=]]\n++ Preliminary Investigation into SCP-8192-1\n+++ Addendum SCP-8192.2\n[[/=]]\n-----\n**Abstract:** The sudden onset of SCP-8192, considered purely theoretical beforehand, has provided the Foundation with an incredible oppertunity to study the phenomenology and sociology of both ultra-low and ultra-high Hume spaces. This study focuses primarily on the billions subjected to near-zero Hume conditions. We find that, at such low levels, the human subconscious is able to overtake the conscious in reality-bending capability, following the theorized logarithmic model of Hume differential. In all subjects studied, this is realized by the perpetual reconfiguration of surrounding space into ever-changing, pseudo-Oneiric states. We recommend followup studies on the long-term effects of uninterrupted confinement within such spaces.\n[[/div]]\n\n\n\n-----\n[[div class=\"paper\"]]\n[[=]]\n++ Audiovisual Transcript\n+++ Addendum SCP-8192-1.2\n[[/=]]\n-----\n//##69856F|It## trudges through a nondescript landscape, utterly alone. ##69856F|It## trips, tumbles, and slowly stands back up.//\n\n**[DATA@<&nbsp;>@##69856F|TRACKED##]:** So, so so so so, I'm reality-bending here still. it's a little harder though...\n\n//Collapse, wait, stand up.//\n\n**[DATA@<&nbsp;>@##69856F|TAGGED##]:** And back home my mind bent the world with barely a thought or will...\n\n//Sit, rest,//\n\n**[DATA@<&nbsp;>@##69856F|UNRELEASED##]:** My best guess is a Hume field collapse. We can construct a gradient of Hume strength over space... if we head towards stronger reality, maybe we'll get to the source of this shit?\n\n//stand up.//\n\n**[DATA@<&nbsp;>@##69856F|DESCRIBED##]:** Just wish it wasn't so far...\n\n//The road stretches on//\n\n**[DATA@<&nbsp;>@##69856F|RECUPERATED##]:** Wonder what caused... //wheeze// ...this mess...\n\n//till the world curves back unto itself//\n\n**[DATA@<&nbsp;>@##69856F|DESECRATED##]:** ...wonder if **DEW**'s okay... //wheeze// ...maybe they'll just think it's a bad dream... //wheeze// ...I hope so, at least...\n\n//and in the turn of that cycle, wildgrass sprouts from the ground, overtaking the peripheries of vision. Roads cross.//\n\n**[DATA@<&nbsp;>@##69856F|REPURPOSED##]:** Why... //wheeze// ...am I doing this... //wheeze// ...when...\n\n//##69856F|It## trudges through a highway, perfectly still, alone save for one, sitting on the side of the road.//\n\n**[DATA@<&nbsp;>@##69856F|DISCOVERED##]:** Oh... //wheeze//\n\n//##69856F|It## sits beside them.//\n\n**ETRANGER:** Why indeed? I see you travelling with purpose, yet every step seems to break you further.\n\n//wheeze//\n\n**ETRANGER:** Thank you for chosing to sit. What's ailing you, friend?\n\n//Time passess, still.//\n\n//wheeze//\n\n//wheeze//\n\n//cough//\n\n//wheeze//\n\n**[DATA@<&nbsp;>@##69856F|ABANDONED##]:** This nightmare we're both trapped within! Haven't you felt that... maelstrom at the edges of your vision?\n\n**ETRANGER:** Of course I have, but here we walk in the realm of the lucid. So the world has been upturned; so what? Our space is finally still, save for the ripples we create.\n\n**[DATA@<&nbsp;>@##69856F|CONTAINED##]:** I swore to protect the world as it was, to help the people within it. If... //wheeze// if everyone's experiencing what I did...\n\n**ETRANGER:** But you could work to bring them into lucidity too; and yet you choose another way. You trudge towards the palace of the old world. I can tell it hurts you as it does I, friend. Why do you fight so to uphold these conditions? Why not work towards a better world?\n\n**[DATA@<&nbsp;>@##69856F|DEPARTMENTALIZED##]:** ...\n\n**[DATA@<&nbsp;>@##69856F|SCRUTINIZED##]:** I was caught in that palace before all this, you know. Call me a coward, but I can't imagine the world without it.\n\n**[DATA@<&nbsp;>@##69856F|TRAPPED##]:** I know there are more in there, trapped like us. Maybe... maybe together, we can change something.\n\n**ETRANGER:** You know they won't let you do that, right?\n\n**[DATA@<&nbsp;>@##69856F|DETAINED##]:** ...\n\n//**ETRANGER** produces a pair of dark green, left-handed safety scissors.//\n\n**ETRANGER:** Take these, before you go.\n\n//##69856F|It## takes the scissors with the right hand.//\n\n**ETRANGER:** I wish you luck, **##69856F|JAILOR##**.\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n\n\n-----\n**Addendum SCP-8192.3**: The following internal memo began regular distribution following the successful containment of SCP-8192-2:\n[[div class=\"paper site\"]]\n[[=]]\n++ Notice to Site-01 Level 3 Staff\n-----\n[[span style=\"text-transform: uppercase;\"]]All information hereafter disclosed is strictly confidential. Reproduction for unauthorized personnel is subject to harsh penalty, up to and including termination.[[/span]]\n[[/=]]\n\nIf you're reading this document, you now have sufficient clearance to know about SCP-8192; congratulations! SCP-8192 is an incredible tool for improving your (yes, your!) productivity, developed by Overwatch Command at this very Site.\n\n+++ How does it work?\nPeriods of SCP-8192 activation are scheduled approximately every month, lasting no longer than a week. Within these periods, your executive function and applied skills will increase drastically! This service is provided to all trusted Site-01 personnel, at no cost.\n\n+++ What should I expect?\nDuring SCP-8192 activation, you may experience various side-effects. Don't be alarmed, these are perfectly normal, and have been shown to have no long-lasting effects! Common side-effects include:\n* Light sensitivity\n* Altered internal monologue\n* Executive overfunction\n* Physical weakness\n* Immutability\n* Dedication to cause\n* Increased focus\n* Temporary depersonalization\n* Amelioration of derealization\n* Cure of physical and mental disability\n\nAfter the end of each SCP-8192 activation, you may experience several \"rebound effects,\" lasting at most one hour in those without pre-existing conditions. Symptoms include:\n* Brain zaps\n* Sensory overwhelm\n* Muscle ache\n* Ennui\n\nBut don't worry! You'll be under close watch by our expert psychiatry team, to make sure you have the best experience possible.\n\n+++ Is there a catch?\nNot at all! This is standard practice, and your co-workers can all attest to its positive effects. It's just another privilege of employment at the SCP Foundation.\n\n+++ What if I'm on vacation?\nSCP-8192 periods are considered \"all hands on deck,\" and no excuses for leave are permitted.\n\n+++ May I be exempted?\nYou may request exemption, in which case you will not gain the benefits of SCP-8192 afforded to Site-01 staff trusted such as yourself. You will be administered Class-C \"Targeted\" amnestics in order to prevent disclosure of information within this document, and will not be presented this offer again.\n[[/div]]\n\n\n\n-----\n**Addendum SCP-8192-1.3:** Cameras used in the capture of Addenda SCP-8192-1.1 and SCP-8192-1.2 have no records following **[DATA@<&nbsp;>@##69856F|USED##]**'s emergence into superreal space surrounding Site-01. Due to the saturated Hume levels of the surroundings, recollective archives pulled using Foundation memory scrapers have been deemed accurate to real events at the time.\n\nAll recollections extracted from Foundation staff on-site during the onset of SCP-8192-1 have been found to be irreparably corrupt, thus the following scraped memories are the only documentation of the successful containment of SCP-8192-1.\n\nRemember: Everything in this document is real.\n\n[[div class=\"paper\"]]\n[[=]]\n++ Memory Log\n[[/=]]\n-----\n**Subject:** **[DATA@<&nbsp;>@##69856F|SUSTAINED##]**\n**Scraper:** Subjectivity Rewind 8.3.4 (-cRi)\n**Location:** Site-01 Visitor Atrium\n**Type:** Oneirotypical\n-----\n//You enter through glass doors into a grand foyer, tall as it is wide, hewn from seamless marble.//\n\n//Sterile white floods your eyes, burning Stygian marks into your vision.//\n\n//Click, clack. Your footsteps are silent to the room, but oh-so-loud to yourself.//\n\n//Click, clack. The whistle of air through your nose. Blinding white. The room is utterly quiet, save for you.//\n\n//**Receptionist** breaks the silence like a tsunami against a shore.//\n\n**Receptionist:** Hello! Welcome to **##69856F|FOUNDATION##** Site-01, home of Overwatch Command!\n\n**[DATA@<&nbsp;>@##69856F|REUSED##]:** H-hi! Could you-\n\n**Receptionist:** **[DATA@<&nbsp;>@##69856F|IDENTIFIED##]**, employee number ##69856F|698-56F-8192##?\n\n**[DATA@<&nbsp;>@##69856F|DRAWN##]:** ... y-\n\n**Receptionist:** Great! It appears that you have no assignments or appointments at this site. Unfortunately, due to the high-security measures in place, we must ask you to verify your identity and allegiance to the **##69856F|FOUNDATION##**. Does the black moon howl?\n\n**[DATA@<&nbsp;>@##69856F|DISMANTLED##]:** [INAUDIBLE][[footnote]]Since Subjectivity Rewind presents space as perceived by the subject, it is likely that this indicates an inability to speak.[[/footnote]]\n\n//The overpowering light begins to sear the thin hairs on your arms.//\n\n//**Receptionist** stares intently. Everything is still.//\n\n**[DATA@<&nbsp;>@##69856F|BOUND##]:** ...[INAUDIBLE]\n\n//...//\n\n**[DATA@<&nbsp;>@##69856F|RESTRAINED##]:** [INAUDIBLE]!\n\n**Receptionist:** Time allowance expended. Please standby for further processing. Have a nice day!\n\n**[DATA@<&nbsp;>@##69856F|ISOLATED##]:** [INAUDIBLE]!!!\n\n//Huge, gloved hands latch onto your shoulders. Your skin stings and melts before their grip. It hurts. It's bright. It hurts. It's loud. So loud. So bright. So tight. It's crushing it's crushing you're trying to breath you're hyperventilating//\n\n//Sound just barely clears your lips-//\n\n//**WHAM**//\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n[[div class=\"paper\"]]\n[[=]]\n++ Memory Log\n[[/=]]\n-----\n**Subject:** **[DATA@<&nbsp;>@##69856F|CAPTURED##]**\n**Scraper:** Subjectivity Rewind 8.3.4 (-cRi)\n**Location:** Site-01 Research Wing B\n**Type:** Oneirotypical\n-----\n//Alarm blaring. Running through dirty-gray side-halls. Red and white flashes pierce your irises. Your eyes won't focus. Your feet are numb.//\n\n//Office 5306 **Researcher**. Office 5608 **Emeritus**. Infoboard on Financial Esoterica. Break Room 5610. Event Postings. Office 5612 **Technician**.//\n\n//Crossroads. You frantically scan the three paths, trying desperately to attach it to your mental map. Left would take you closer to the Eye of the Storm.//\n\n//As you round the corner, you see the only other inhabitant of these halls notice you.//\n\n//Their eyes are bloodshot and drowned in intent. They give chase.//\n\n//Stiff, labored breaths; irregular sprint becomes footsteps becomes stomps.//\n\n//It's over. You can't outrun anyone, you know that, but...//\n\n//As you Collapse onto the scorching tile, you hear another thud behind you.//\n\n//Labored breath and a faint, desperate clawing for air behind you.//\n\n//...wheeze...//\n\n**[DATA@<&nbsp;>@##69856F|SCARED##]:** [INAUDIBLE]\n\n//...wheeze...//\n\n//You pull yourself, slowly, towards them along the ground.//\n\n//Nearing, you notice things you haven't before.//\n\n**[DATA@<&nbsp;>@##69856F|GASLIT##]:** [INAUDIBLE]!!!\n\n//Their own darkened blood pools around their frail body, coating the floor as if it hungered for their very life. Blue overtakes their face.//\n\n//You can see deep bruises along their arms and legs.//\n\n**[DATA@<&nbsp;>@##69856F|OVERTAKEN##]:** h-\n\n**[DATA@<&nbsp;>@##69856F|DISSECTED##]:** ...\n\n**[DATA@<&nbsp;>@##69856F|DIGESTED##]:** h-hey...\n\n//They're hyperventilating.//\n\n**[DATA@<&nbsp;>@##69856F|RAIDED##]:** ...\n\n//You let your face relax, just a little. You crawl closer to them.//\n\n//They look ragged.//\n\n**[DATA@<&nbsp;>@##69856F|EDUCATED##]:** why are you doing this, when...\n\n//With trepedation, you carefully put your right hand on their shoulder.//\n\n**[DATA@<&nbsp;>@##69856F|TERMINATED##]:** AAUGH\n\n//Sharp pain, the scream of dismemberment, and utter numbness.//\n\n//The flesh sloughs off your dominant hand, mixing into the blood you both are caught within.//\n\n//They gasp.//\n\n**Professor:** FUCK\n\n**Professor:** Oh fuck I.... auugh...\n\n**Professor:** What... what happened? Is this my blood?\n\n**[DATA@<&nbsp;>@##69856F|SEQUESTERED##]:** ZK-Class \"Reality Failure\" caused by collapse of the Hume field.\n\n**[DATA@<&nbsp;>@##69856F|COMPELLED##]:** Why were you chasing me?\n\n**Professor:** Shit.\n\n**Professor:** I... don't know.\n\n**[DATA@<&nbsp;>@##69856F|STUDIED##]:** Compulsive effects in superreality? Interesting.\n\n**[DATA@<&nbsp;>@##69856F|BOXED##]:** I... I don't think this is going to end unless we do something.\n\n**Professor:** Isn't the **##69856F|FOUNDATION##** working to fix it?\n\n//...//\n\n**[DATA@<&nbsp;>@##69856F|OVERDETERMINED##]:** You coming or not?\n\n**Professor:** Let me... rest a bit, first.\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n[[div class=\"paper\"]]\n[[=]]\n++ Memory Log\n[[/=]]\n-----\n**Subject:** **[DATA@<&nbsp;>@##69856F|PROTECTED##]**\n**Scraper:** Subjectivity Rewind 8.3.4 (-cRi)\n**Location:** Site-01 O5 Councilchamber\n**Type:** Ruminant-Adjacent\n-----\n//Long and too-long wandering through these central halls, you both finally stand outside the Chamber's door.//\n\n//It won't fucking budge.//\n\n**Professor:** Huh.\n\n**[DATA@<&nbsp;>@##69856F|SHELVED##]:** Well, the door's immersed in overreality, so it's probably self-reinforcing now-\n\n//**Professor** takes a gun out their pocket, and shoots the hinges off.//\n\n//BLAM- BLAM- Flinch- Your ears are ringing and your head is aching.//\n\n**[DATA@<&nbsp;>@##69856F|MONOPOLIZED##]:** FUCK YOU SHOULD'VE WARNED ME\n\n**Professor:** Sorry.\n\n//Blinding light shines through the bulletholes, searing regions of your vision away as you look at it.//\n\n//**Professor** pushes the doors open, and you can't take it anymore.//\n\n//Even with your eyes closed, the cleanroom-white still shines through your eyelids enough to trigger a migraine.//\n\n**Professor:** Whoa... are you seeing this?\n\n**[DATA@<&nbsp;>@##69856F|KEPT##]:** No, I can't... I can't see. What's happening?\n\n**Professor:** It's the O5 Councilchamber alright. Not how I imagined it'd be though.\n\n//**Professor** limps forward.//\n\n**Professor:** Thirteen chairs for thirteen Overseers. Thirteen thin, glowing red strings, each reaching from a sky into a vacant chair.\n\n**[DATA@<&nbsp;>@##69856F|REIFIED##]:** That's... that's a Hume tether. Predicted by the Langnoetic Model. Nobody's ever seen one before. Guess I'm not lucky enough to be the first.\n\n//Footsteps in the distance. The alarm takes multiple higher frequencies, and a staccato tone.//\n\n**Professor:** So what's the plan??\n\n**[DATA@<&nbsp;>@##69856F|ENTRENCHED##]:** No fucking clue!\n\n//You half-open your eyes, in desperate search for the nearest chair. You see a red and gold blob that you can only assume to be one.//\n\n**Professor:** Fuck, I'll... I'll hold them off?\n\n//A stumble, a limp, and the slow, creaking close of the door.//\n\n//You approach the blob, bumping into gilded chair and royal table alike. Eventually, you feel glazed hardwood under your bare wrist.//\n\n//With your remaining hand, you grab the scissors in your back pocket, reach up, and...//\n[[>]]\n//Snip.//\n[[/>]]\n//The ground buckles.//\n[[>]]\n//Snip.//\n[[/>]]\n//The miasma clears, ever-so-slightly.//\n[[>]]\n//Snip.//\n[[/>]]\n//Brain fog that you never noticed clears away.//\n[[>]]\n//Snip.//\n[[/>]]\n//Your arm begins to bleed.//\n[[>]]\n//Snip.//\n[[/>]]\n//Your throat is hoarse.//\n[[>]]\n//Snip.//\n[[/>]]\n//Your lungs wheeze.//\n[[>]]\n//Snip.//\n[[/>]]\n//Your legs ache.//\n[[>]]\n//Snip.//\n[[/>]]\n//The ground cracks.//\n[[>]]\n//Snip.//\n[[/>]]\n//The heavenly light falters.//\n[[>]]\n//Snip.//\n[[/>]]\n//Colors dull.//\n[[>]]\n//Snip.//\n[[/>]]\n//You can't breathe.//\n[[>]]\n//Snip.//\n[[/>]]\n//The sky falls.//\n[[>]]\n//Snip.//\n[[/>]]\n//The pain stirs even the Earth from its slumber.//\n\n[[=]]\n{{[END LOG]}}\n[[/=]]\n[[/div]]\n\n\n\n-----\n**Addenum SCP-8192.4:** In all SCP-8192 instances to date (39 as of 2032-04-29), ancillary Foundation personnel have, acting independantly, restored normalcy before MTF Alpha-1 \"Red Right Hand\"'s scheduled protocol. Overwatch Command has approved recommendation to replace MTF Alpha-1's role in containment with a new Applied Task Force (ATF Alpha-8192) comprised of the aforementioned Foundation personnel.\n\nAll members of ATF Alpha-8192 have been prescribed indefinite Class-H \"Anterograde\" amnestic therapy in order to prevent variation in duty which could jeopardize eventual SCP-8192 re-containment.\n\n\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8191]]] | SCP-8192 | [[[SCP-8193]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** divergence.svg\n> **Name:** Definition of Divergence\n> **Author:** Chetvorno\n> **License:** CC0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Definition_of_divergence.svg|Wikimedia Commons]]]\n> **Additional Notes:** Colors changed to align with page colorscheme.\n\n> **Filename:** overwatch.png\n> **Name:** Overwatch Command\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[desk-of-junior-designer-s-yvonne]]]\n> **Additional Notes:** Colors inverted for dark mode.\n\n> **Filename:** domc.png\n> **Name:** Department of Miscommunications\n> **Author:** [[*user Billith]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[classifications-guides-and-icons-by-billith]]]\n> **Derivative Of:** Department of Miscommunications by [[*user EstrellaYoshte]] ([[[desk-of-junior-designer-s-yvonne]]])\n> **Additional Notes:** Colors inverted for dark mode.\n\n> **Filename:** site01.svg\n> **Name:** Site-01\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[jerden-insignia]]]\n> **Additional Notes:** Colors inverted for dark mode.\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bleak",
    "compulsion",
    "concept",
    "esoteric-class",
    "foundation-made",
    "horror",
    "k-class-scenario",
    "loop",
    "phenomenon",
    "psychological-horror",
    "reality-bending",
    "scp"
  ],
  "author": "tachymelia",
  "created_at": "2025-02-12T14:50:16+00:00",
  "updated_at": "2025-02-26T05:01:20+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "scp-8192"
}