{
  "title": "SCP-5228",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:6673216-14-v07o/Pizza_Close.jpg| caption=SCP-5228-Aの接写。|width=300px]]\n\n**アイテム番号:** SCP-5228\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-5228はサイト-15の高価値保管ユニット内に保管されています。ユニットは鍵が掛かった状態にしておき、組み合わせは隔週で変更する必要があります。レベル3以上のセキュリティクリアランスを持つ職員のみがSCP-5228へのアクセスを許可されています。SCP-5228を実験目的以外には使用しないでください。\n\nSCP-5228-Aはサイト-15の地下2階にある観察室に保管されています。端末から物品の中心に電線を介して、サイト-15のコンピュータ・ネットワークに物理的に接続された状態にしなければいけません。SCP-5228-Aは現在、年中映像監視下にあります。2人の技術者が、端末の誤作動が発生した場合に備えて待機しています。機動部隊シグマ-458（\"高貴な肉叉\"）はSCP-5228-Aの直接の収容と操作を担当し、要求に応じて調理器具、皿、ナプキンが提供されます。\n\n**説明:** SCP-5228は直径40cmのチーズピザです。SCP-5228のトッピングにはペパロニ、ピーマン、オリーブ、玉ねぎ、ドラゴンフルーツ、チョコレート、牛タン、咳止め、ステーキが挟まれているミニバーガーなどがあります。SCP-5228は60°Cの一定の内部温度を維持しており、収容されている間腐敗の兆候は見られませんでした。SCP-5228はスパイシー・クラスト・ピッツェリア[[footnote]]財団のフロント企業。[[/footnote]]チェーンのピザ箱の中にあります。両方の物体を繋ぐチーズの糸が明らかに破壊不能なため、SCP-5228を箱から分離することは不可能であることが証明されています。\n\n箱が開けられた際、SCP-5228はノートパソコンの機能を模倣します。蓋の下面には、時計周りに回転する円形の矢印の印刷画像が最初に表示されます。これは30秒から1分までの間表示され、その後矢印はグラフィカルユーザインタフェースに切り替わります。このインタフェースの特徴は、中央のスパイシー・クラスト・ピッツェリアのロゴと蓋の左側にある5つのアイコンです。これらのアイコンはカーソルの画像を使用して起動されます。カーソルの操作は、箱の右側にある2つの穴のうちの1つにコンピュータマウスのコネクタを挿入することで行うことが可能です; カーソルの動きは蓋の内側に限定されています。\n\n以下はSCP-5228の蓋にあるアイコンの一覧です:\n\n[[collapsible show=\"+ アイコンの一覧を開く \" hide=\"- アイコンの一覧を閉じる\"]]\n\n**フラット・ワード:** 傾斜している長方形の上の、いくつかの垂直な波線が上にある\"A\"のアイコンです。ワープロと同様の機能を持っています; 入力はSCP-5228のトッピングを押すことによって達成されます。\"印刷\"コマンドが起動されるとSCP-5228に最も近い印刷機にアクセスし、入力されたものが印刷されます。\n\n**ブレッド・ボックス:** 封筒に入ったガーリックブレッドの一切れのアイコンです。電子メールクライアントと同様の機能を持っています。メールアドレスはアドレス帳に追加出来ますが、削除することは出来ません。送信されたメッセージは、異常性のない電子メール通信同様に受信されます。SCP-5228には返信が届かないため、この通信は一方通行だと思われます。\n\n**パスタ・パニック:** 中央に目玉のある様式的なスパゲッティの皿を上から見下ろした図のアイコンです。このアイコンを起動すると、インタフェースから起動画面に切り替わります。\"スタート\"オプションを選択すると、SCP-5228を一人称視点のビデオゲームを遊ぶために使用することが出来ます。プレイヤーは廃墟と化した村で麺をベースにした様々な敵を相手に、あらかじめ決められた期間生き延びなければいけません。\n\n**ウィング・ショップ:** 絵筆を嘴で掴んでいる雄鶏のアイコンです。ラスターグラフィックスエディタ[[footnote]]ユーザが画像を作成したり編集したりすることが出来るコンピュータプログラム。[[/footnote]]と同様の機能を持っています。箱の2番目の穴にフラッシュドライブを挿入することで、ユーザは画像にアクセスして編集することが出来ます。全ての画像がSCP-5228によって忠実に再現されます。変更した内容は全てフラッシュドライブに保存されます。\n[[/collapsible]]\n\n最も注目すべきアイコンは、高速で地球の周りを回転するピザの一切れの**SliceNet**です。このアイコンはインターネットにアクセス出来るウェブブラウザを起動したり、遠隔であらゆるコンピュータやデータ保存システムにアクセスすることが可能です。あらゆるセキュリティロックを回避したり、アラーム通知を無効にしたり、突き止めとアクセスの試みを拒否することが出来ます。これらの機能はSCP-5228がコンピュータまたはデータ保存装置から50m以内にある場合にのみ使用可能です。\n\n**補遺5228-1、回収（09/17/2010）:** SCP-5228はケニアのタルバジにあるカオス・インサージェンシーの基地を襲撃した際にサーバルームから回収されました。SCP-5228は複数の絵具が塗られた指輪と奇跡論のシンボルの中心にある台座の上に置かれていました。アノマリーの近くでフラッシュドライブが発見されました; 中身を解読したところ、財団とその他の要注意団体の機密文書が確認されました。\n\n基地から回収されたノートによると、SCP-5228はカオス・インサージェンシーによって組織的攻撃の助けになるために長期作戦で使用され、機密情報の横領組織を確立するのに役立つことを目的としていました。\n\nカオス・インサージェンシーがどのようにしてSCP-5228を入手したのかは不明ですが、回収中に周りにあったシンボルはSpiti-クラス奇跡論に基づいていると結論付けられました。[[footnote]]Spiti-クラス奇跡論は、形而上学的なアンカーを使用して時空間の2点間にある特定の物体、場所、実体との接続を確立することを中心に展開しています。[[/footnote]]SCP-5228の作成に使用されたピザ箱は財団に直接関連する物品だったため、その異常な特性がSCiPNETへの機密アクセスを可能にしたと考えられています。このような状況の再発を防ぐため、セキュリティ対策が講じられました。\n\n**補遺5228-2、プロジェクト・デリバリー:** 11/02/2014、多くの財団サイトのコンピュータ・ネットワークがサイバー関連の脅威（異常性があるものとないもの）からの保護と組織の設立以来記録された膨大なデータの保存の分野で欠落を抱えていることが明かになりました。これらの問題が深刻化する前に解決策を講じるため、クリアランスの高い職員による会議が開かれました。\n\nサイト-15の管理者カルロス・メンデスは、サイトのコンピュータ・ネットワークを改善するためにSCP-5228を使用出来る可能性を詳細に説明する提案書を起草しました。この提案はO5評議会に送られ、7対4の投票で可決されました。結果として生じた作戦にはプロジェクト・デリバリーという暗号名が付けられました。\n\nプロジェクト・デリバリーは2年以上に渡って奇跡論による改良、超常工学的な実装、他のSCPオブジェクトとのクロステストを経てSCP-5228-Aの誕生に至りました。SCP-5228-Aはその後、能力を確認するためサイト-15のコンピュータ・ネットワークに接続されました。当初は懐疑的な意見もありましたが、SCP-5228-Aがサイト-15にとって非常に貴重な資産であることが証明されました。動作に電力を必要とせず、エネルギー費用を30%削減し、限界のない保存機能を提供し、世界で最も強力な量子コンピュータよりも高速かつ正確にデータを計算することが出来ます。\n\nプロジェクト・デリバリーの遂行が成功したと判断された後機動部隊シグマ-458が結成され、SCP-5228とSCP-5228-Aを保護してサイト-15のネットワークに異常がないかどうかを調査し、サイバー攻撃からの保護策として機能する仕事を課せられました。SCP-5228-Aの追加実体を作成して機動部隊デルタ-5（\"トップランナー\"）がSCP-5228-Aにアクセス出来るようにし、機動部隊シグマ-458を拡張するための提案は現在承認待ちです。\n\nSCP-5228-Aは直径3.5mのピザです。SCP-5228-Aは元々チーズだけでしたが、様々なトッピングを施すことで異常性のある能力が増大して新たな用途の出現を引き起こすことが判明したため、SCP-5228-Aは以下のトッピングを含むように修正されました: ペパロニ、玉ねぎ、ベーコン、オリーブ、バジル、ピーマン、ハム、アンチョビ、ブレスミント、バニラプリン、バイアグラ、アイスクリーム、追加のピザのスライス、パイナップル。\n\nSCP-5228-AはSCP-5228と同様の物理的異常を保有していますが、SCP-5228-Aから取り除かれた部分は5秒後に再生します。SCP-5228-Aを摂取している間、対象はサイト-15のコンピュータ・ネットワークに関連した幻覚や幻を受けたと報告しました。[[footnote]]対象は、真っ黒な背景に緑色の光から成る言葉と数字で構成された精神的なインタフェースを見たと報告しました。[[/footnote]]この状態の間、対象はファイル上のリンクを介してネットワークを精神的に横断することが出来ます。実験では対象が、ハッキングやマルウェアでネットワークを感染させる試みを即時に目撃することが出来、SCP-5228-Aと連携してこれらの脅威を大幅な遅延なく排除出来ることが確認されています。影響を受けた対象は舌を物理的に接触させることで、異常性の無い電子機器を完全に制御することも出来ます。消化が完了すると全ての異常は停止します。\n\n**補遺5228-3、合併症:** 機動部隊シグマ-456の半数以上が肥満と無気力を体験しているとの報告を受け、機動部隊のメンバーを定期的に交代させることが推奨されています。また、運動療法を義務化することも推奨されています。\n\n機動部隊シグマ-456のメンバーはSCP-5228-Aを長期的に摂取した後、チーズに対する深刻な嫌悪感も報告しています。これが異常効果の結果であるかどうかの研究は現在進行中です。",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "オンライン",
    "カオス・インサージェンシー",
    "コンピュータ",
    "財団製",
    "食物"
  ],
  "author": "Miracle Miki",
  "created_at": "2021-02-10T01:09:19+00:00",
  "updated_at": "2021-02-13T21:13:22+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-5228"
}