{
  "title": "吊られ揺らぐ影、微光の果てに",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 吊られ揺らぐ影、微光の果てに\n**著者:** [[*user kuronohanahana]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n高瀬一樹はオブジェクト管理施設のオフィスに腰掛け、視線を目の前の書類に落としたまま無表情で佇んでいた。デスクには、昨日提出した報告書が無造作に積み重なり、その周囲には業務に関するメモが散乱している。しかし、そのどれもが彼の心を捉えることはなかった。彼の頭を占めているのは、もっと別のことだった。\n\nこんな仕事じゃ、俺の能力は活かせない。\n\nその言葉が、彼の胸の内で繰り返される。財団に入職した当初、彼は自分の知識や技術を存分に活かせる環境を期待していた。しかし、実際に与えられたのは低危険度のAnomalousオブジェクトの管理業務だった。オブジェクトのほとんどは研究の必要もない単純なものばかりで、それが高瀬にとって不満の種だった。彼が望んでいたのは、未知の現象や解明すべき謎に満ちたオブジェクトに関わること。しかし現実は、ただ安定を監視し、単調な報告書を提出する日々の繰り返しだった。\n\nこれが俺の仕事なのか？\nこんな退屈で意味のない業務を続けて、何が得られるっていうんだ。\n\n高瀬は握りしめたボールペンに力を込めた。指先が押し付けられたゴムの部分から、わずかに音が鳴る。その感触に苛立ちが募り、彼は思わず深いため息をつく。本来であれば、研究チームで新しい発見に触れるような仕事をしているはずだった。それがなぜ、ただの監視役に甘んじなければならないのか--　　--その疑問が心を重くしていた。\n\nそんな折、扉の開く音が静かに響いた。柔らかな足音と共に現れたのは、上司の杉山慶司だった。穏やかな表情を浮かべながら、彼は高瀬をじっと見つめ、やがて口を開いた。\n\n「どうした、何か悩みでもあるのか？」\n\n高瀬は顔を上げ、作り笑いで応じた。\n\n「いえ、大したことじゃありません」\n\n杉山はしばし黙って高瀬を見つめた後、デスクに歩み寄ると、手にしていた書類をその上に置いた。再び彼の方を向き直り、口を開く。\n\n「この資料だが、今度新しくこちらに運ばれてくるAnomalousオブジェクトに関するものだ。高瀬と中村のふたりに担当を任せることにした」\n\n「中村」と聞き、高瀬の脳裏に最近配属されたばかりの新人職員の顔が浮かぶ。中村颯太。まだ数回しか顔を合わせていない相手だが、何となく若さと真面目さを感じさせる印象だった。\n\n「お前ももう一人で仕事を回せるようになった。中村も加わったことだし、これを機に担当業務を少し増やしていこうと思う」\n「了解です」\n\n高瀬は差し出された資料を手に取り、その内容に目を通す。資料に添えられた写真には、釣鐘型のランプのような形状をしたオブジェクトが写っている。何の変哲もないその姿に、彼は特に大きな興味を覚えなかったが、杉山の声が続いた。\n\n「このオブジェクトの搬入は来週、火曜の正午だ。それまでに中村と準備を進めておけ。進め方はお前に任せる。何か分からないことがあれば、いつでも聞いてくれ」\n「ありがとうございます。対応します」\n\n高瀬が答えると、杉山は軽く頷き、そのまま部屋を出ていった。高瀬は彼の後ろ姿を見送り、資料に再び目を落とす。その内容を一通り確認した後、中村に連絡を取ることにした。これまでほとんど接点がなかった相手だが、早速打ち合わせることになった。彼からの返信は早かった。\n\n資料を小脇に抱えながら、デスクを離れる。やるべきことができたにも関わらず、心の奥にくすぶる不満は消えないままだった。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\n高瀬はオフィスを出ると、廊下を進みながら中村との待ち合わせ場所へと向かった。施設内は静寂に包まれ、蛍光灯の光が規則正しく続く中、足音だけが響いている。この無機質な環境には慣れすぎてしまい、居心地が良いとも悪いとも感じられなかったが、ときおり息苦しさを覚えることもある。\n\n打ち合わせ場所として選んだのは、施設内の共有スペースだった。職員たちが作業の合間に立ち寄るこの場所には、観葉植物がさりげなく配置され、使い古されたソファやテーブルが並んでいる。高瀬が到着すると、すでに中村が来ており、手持ち無沙汰に観葉植物の枯葉を摘み取り、ゴミ箱に捨てているところだった。\n\n「あ！ 高瀬さん、お疲れ様です」\n\n気づいた中村が明るい笑顔を浮かべて挨拶をする。その若々しい柔らかい雰囲気に、高瀬は少し肩の力を抜いた。気を張る必要は無さそうな、話しやすそうな相手だ。\n\n「お疲れ。待たせたかな？」\n「いえ、ちょうど来たところです」\n\n軽い挨拶を交わし、二人はテーブルに座った。中村の手元には同じ資料があり、既に目を通しているようだ。\n\n「このオブジェクト、ランプなんですね。機能性というより、デザイン重視って感じがしてお洒落ですね」\n\n中村が資料をめくりながらそう言った。その声は穏やかで落ち着いているが、興味の色が隠しきれていない。\n\n「ああ。特性は単純で、常に光を放つことと、その光が一定の範囲内にいる人の心理を安定させるっていう報告があるだけだ」\n「心理的安定……精神に作用する力があるってことですか？」\n\n中村の問いに、高瀬は頷いた。\n\n「その通り。ただし、危険性は極めて低いとされている。これまでの記録でも異常行動や副作用は確認されていないからな。すでに研究の必要性もほぼ無いと判断されているオブジェクトだ。場合によっては、財団内で精神医療の分野に応用される可能性があるとも聞いている」\n「へぇ……実際どんな感じなんでしょうね、その感覚って」\n\n中村の興味深げな言葉に、高瀬は思わず苦笑を漏らした。その反応に、かつて自分が新任だった頃の姿を重ねる。新しいオブジェクトに胸を踊らせるのは自然なことだ。しかし、それがいずれ単調な監視業務に変わることを高瀬は知っていた。\n\n「まあ、すぐに分かるだろ。じゃあ、到着までに必要な準備を確認しようか」\n\n高瀬は資料を開き、段取りを整理し始めた。オブジェクト搬入時の手続き、安定した保管環境の設定、必要な計器のチェック--　　--すべてがルーチンワークだが、確実に進める必要がある。\n\n打ち合わせを進めるうちに、高瀬は中村の吸収力の高さに気づいた。中村は要点を的確に理解し、次々と適切な質問を投げかけてくる。その様子を見て、高瀬は思わず感心した。\n\n「中村、本当に新人か？」\n\n冗談めかして尋ねると、中村は笑いながら答えた。\n\n「あはは、研修中も要領が良いって言われました。でも、実際の現場はまだ不慣れなので、学ぶことは多いです」\n\nその言葉は謙虚だが、どこか自信も滲み出ている。\n\n打ち合わせを終えた二人は、それぞれ準備に取り掛かるため別れた。高瀬は資料を小脇に抱え、オフィスに戻る道すがら、中村の印象を改めていた。彼は間違いなく優秀な人材だ。この調子なら、すぐに独り立ちできるだろう。\n\nオフィスに戻るなり、高瀬は大きなため息をついた。自分もあれくらいは優秀なはずだ。それなのに、その実力を発揮できる仕事が与えられない現実に苛立ちを覚える。デスクに着き、資料を開いてはみるが、思考は仕事とは別の方向へと流れていった。\n\n俺はもっとできるはずだ。\nもっと何か、この財団で成し遂げられることがある。\n\nその思いは心を掴んで離さず、気づけば資料の文字が目に入らなくなっていた。体を伸ばし、椅子を軋ませながら一息つく。机の隅に目をやると、いつも使っているマグカップが置かれていた。中のコーヒーはとっくに飲み干されている。給湯室で新しく淹れるべきかと考えた矢先、扉をノックする音が聞こえた。\n\n「高瀬さん、今よろしいですか？」\n\n先ほど聞いたばかりの声--　　--中村だ。扉を開けると、彼が立っていた。\n\n「どうした？」\n「さっきの資料を読み返していたんですが、少し確認したいことがあって……」\n「まあ、中に入れ。廊下じゃ寒いだろ」\n\n高瀬が促すと、中村は軽く頭を下げて部屋に入った。彼の目が自然と高瀬のデスクを一瞥する。そして、散らばった資料や乱雑に積まれた書類に気づいたのだろう、小さなため息を飲み込んだような顔をした。\n\n「あー、すまん、散らかってるな。片付けようとは常々思ってるんだが、中々そこまで手が回らなくてな」\n「……あの、僕が整頓させて頂いてもいいですか。すぐ終わらせるので」\n\n中村が遠慮がちに口を開いた。指先はすでに、乱雑に積まれた資料の端へと伸びかけている。その動きには遠慮があったが、それを直したいという強い意識も感じられた。\n\n「え、ああ、まあ……良いけども」\n「ごめんなさい、こういうのどうしても気になるタチなんです」\n\n中村はわずかに笑みを浮かべながら答えたが、その目は真剣そのものだった。まるで目の前のそれを見逃すことはできない、とでも言うように、次の瞬間には手早く書類を揃え始める。その動作は迷いなく、端を揃えようとデスクで紙を叩く音が静かな部屋に小さく響いた。\n\n高瀬はその様子を呆れたように見つめながら、しかし不思議と咎める気にはなれなかった。きっちりと整えられていく資料の束を眺めていると、どこかで抱えていた無意識の焦燥が薄れていくようにも感じられる。\n\n「……はい、簡単にですけど、整理できました。作業スペースは広い方が良いですからね」\n「ああ、ありがとな。……それで、何の用事だったっけか」\n「そうでした。えっと、ここの手順についてなんですが……」\n\n中村が元々尋ねたかったのは、オブジェクト到着後の検査プロセスについての部分だったらしい。質問は的確で、まだ不慣れな部分がありつつも、真剣に仕事を理解しようという姿勢が伝わってくる。高瀬も自然と表情を和らげ、丁寧に答えた。\n\n「……こんな感じだな。まあ確かにこの表現じゃ分かりづらい。後で直しておくよ」\n「ありがとうございます。急にお邪魔して、なんか勝手に整頓までしてしまってすみません……あ、そうだこれ。良ければどうぞ」\n\n中村はポケットから飴を取り出し、高瀬に差し出した。\n\n「杉山さんから聞きました。高瀬さん、甘いものがお好きなんですよね？」\n「え、あー……うん。ありがとう」\n「それでは、失礼します」\n\n中村の背中を見送った後、高瀬は机に戻り、飴の包みを開けて口に放り込んだ。マスカットの甘酸っぱい風味が広がり、気持ちがほんの少し解れていく。視線を空になったマグカップに向けたものの、今は新しいコーヒーを淹れる気分にはならなかった。代わりに椅子にもたれかかり、飴を舐めながら静かに息を吐く。\n\n中村が揃えた書類の端が、不自然なほど真っ直ぐに整っている。その几帳面さが彼の性格を物語っているようで、ふと苦笑が漏れた。けれど、その几帳面さが少しだけ心地よくも感じた。\n\n今日はここまでにしよう。\nそう思うと、不思議と肩の力が抜けた。全てを片付ける必要はない。少しずつでいい--　　--自分にそう言い聞かせながら、高瀬はペンをしまった。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\nオブジェクトの搬入当日、施設内を緊張が静かに満たしていた。普段と変わらぬ無機質な空間に漂うのは、淡々とした業務の中にわずかに感じられる重さだった。到着予定時刻が近づくたび、職員たちの足音が廊下を行き交い、短い声のやり取りが鋭く響く。高瀬と中村も指定された保管室で、最終確認を進めていた。\n\n「温度と湿度の制御に問題なし……」\n\n高瀬はチェックリストを手に、モニターに映る数値を慎重に目で追いながら呟く。その横では中村が機材の配置を改めて確認していた。その手元は几帳面そのもので、配線の角度やコードのねじれまで一つ一つ丁寧に直している。高瀬が一瞥したとき、中村は苦笑いしつつも手を止めることはなかった。\n\n「……やっぱり、きちんと揃ってないと気になっちゃって」\n「別に、そのままでも支障はないんだがな」\n「ええ、わかってるんです。でも、支障が出ないことと、きちんとしていることは別問題で……」\n\n中村は眉を下げつつ、コードの端を軽く指先で揃えた。その仕草に、高瀬は小さく肩をすくめる。初めての大きな仕事の前で落ち着かないのだろうと思い、そのままにしてやる事にした。\n\n「高瀬さん、搬入ルートも確認しました。搬入口から保管室までは特に問題なさそうです。他に見落としがありそうなところって、ありますか？」\n\n中村が振り返り、少し緊張したような声で尋ねる。その顔にはどこか期待も混じっている。高瀬はリストに目を落としたまま、淡々と答えた。\n\n「いや、ここまでやれば十分だ。あとは予定通りオブジェクトが届くのを待つだけだな」\n「わかりました」\n\nそう言いながらも、中村の視線は再び配置された機材へと戻っていく。彼の指が無意識に計器の微妙なズレを直し、モニターの角度まで調整する様子を、高瀬はやや呆れたように眺めていた。何か言葉をかけようかと口を開いた瞬間、施設全体に響く通信システムのアナウンスが、静寂を裂くように鳴り響いた。\n\n「オブジェクトの輸送が間もなく完了します。対象は3分後に搬入エリアへ到着予定」\n\n高瀬と中村は顔を見合わせ、短く頷き合うと保管室を出た。廊下を歩きながら搬入エリアへ向かう中、中村の歩調がどこか軽い。肩越しにその姿を眺める高瀬の胸に、かつての自分の姿が蘇る。新しい仕事に胸を高鳴らせていた、あの頃の感覚。それを微笑ましいと思う自分がいることに気づき、ふっと小さく息を吐いた。\n\nやがて到着したオブジェクトは、専用の耐衝撃ケースに収められていた。運搬チームの緊張感が滲む手つきでケースが慎重に保管室へと運び込まれる。その様子を、高瀬と中村は少し離れた場所から無言で見守っていた。\n\n「搬入完了しました。異常ありません」\n「了解、ありがとう」\n\n運搬チームとの簡潔なやり取りで、一連の作業は静かに幕を下ろした。高瀬は肩の力を抜き、ふう、と息を吐く。幾度も経験してきたこととはいえ、オブジェクトが施設に運び込まれる瞬間だけは、どうしても気が張ってしまう。\n\n「これで無事、作業終了ですね」\n\n中村が安堵したように言う。その声には、どこか誇らしげな響きもあった。高瀬は軽く頷き、答える。\n\n「ああ。あとはいつも通りに管理するだけだが……そうだ、これの管理報告はお前に任せることにしよう。このままだと、お前の仕事がほとんど無いからな」\n「えっ、本当ですか！」\n\n中村の瞳が輝き、弾んだ声で応じた。その無邪気な反応に、高瀬は思わず笑みを漏らす。本当に素直なやつだ。そう思う一方で、彼の真剣な姿勢に、自分も負けていられないという思いがどこかで芽生える。\n\n高瀬はふとケース越しにオブジェクトを見つめた。釣鐘型の形状をしたそのランプは、仄かに発光している。それはまるで薄い霧に包まれているかのような光で、近づけばその輪郭がぼやけるようにさえ感じられる。\n\n「明日からデイリー作成を頼むよ。テンプレートは後で送っとくから」\n「わかりました！ ありがとうございます！」\n\n中村は勢いよく頭を下げ、その素直な姿が高瀬にはどこか眩しく映る。こういう後輩がいるのも、悪くない--　　--そんな穏やかな感情が胸の奥に浮かんだ。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\n搬入から数日が過ぎた頃、ランプ型のAnomalousオブジェクトは保管室に安置され、定期的なモニタリングが続けられていた。これまでの記録に異常はなく、データも予測の範囲内。中村から上がる報告も淡々としており、新たな発見は何ひとつなかった。いつも通りの管理業務に、高瀬の中に芽生えていた僅かな興味も次第に薄れていった。\n\nだがある日、中村が提出した報告書に違和感を覚えた。ページをめくる高瀬の目に、微細なミスがいくつか飛び込んできたのだ。数値の単位が揃っていない箇所と、幾つかの誤字脱字。いつもなら几帳面で一つのミスも許さない中村には珍しいことだった。\n\n「中村。昨日提出された報告書、幾つかミスがあったんだが……」\n\n昼休憩中に声をかけると、中村は少し驚いた表情を見せ、慌てて書類を手に取った。\n\n「すみません！ 確認したつもりだったんですけど……」\n「別に大きなミスって訳じゃない。ただ、中村にしては珍しいって思っただけだ。次回以降気を付ければいいさ」\n\n軽く声をかけると、中村は小さく頷いたが、その表情にはどこか曇りが残っていた。\n\nその日以降、中村の仕事ぶりに少しずつ綻びが見え始めた。次の報告書には、計測器のデータが一部記載されておらず、ミスの範囲が拡大していた。高瀬が注意すると、中村はすぐに訂正するものの、以前のような自信に満ちた態度は影を潜めていた。\n\n「すみません……少し集中力を欠いていたみたいです」\n\n中村はそう言い訳するが、彼の言葉には自分でも納得しきれていないような弱さがあった。\n\nそんなある日、別件の確認で保管室を訪れた高瀬は、思いがけず中村の姿を見つけた。彼はランプの前に立ち、じっとそれを見つめていた。\n\n「中村？ 何してるんだ」\n\n不意に声をかけると、中村は驚いたように肩を跳ねさせ、振り返った。だが、その表情にはどこかぼんやりとした影が差していた。\n\n「あ……高瀬さん。ちょっと様子を見に来ただけです」\n\n曖昧にそう答える中村の様子に、高瀬は眉をひそめた。\n\n「報告書には異常なしって書いてただろう。計測器やカメラも設置されてるんだから、わざわざ直接確認しに来なくてもいいはずだ」\n\n軽く問うと、中村は言葉を詰まらせた後、小さく笑ったような顔を見せた。\n\n「ええ、そうなんですけど……なんだか、このランプを見ていると落ち着くんです。疲れが取れるというか……導いてくれているような……不思議な感じなんですよね」\n「導いて……？」\n\n高瀬はその言葉を繰り返した。ランプの光が人の心理に作用する特性は知っている。だが、それはあくまで穏やかな安定感を与える程度のものだ。中村の口ぶりは、それ以上の何かを示唆しているようにも思えた。\n\n「ああ……まあ、落ち着くっていうのは、確かにそういう効果のオブジェクトだからな。けど、あまり長居してると杉山さんに怒られるぞ」\n\n高瀬は軽く笑いながら冗談めかして言ったが、中村の反応はどこか薄い。彼の瞳は再びランプへと向けられ、その微かな光が中村の顔に揺らめいていた。\n\n「そうですね……でも、あと少しだけ……」\n\nその言葉に、高瀬は胸の奥に微かな違和感を覚えた。光の安定作用はこれほど強力なものだっただろうか。こういったタイプの効果は個人差があるものだが、それだけで済ませるべきなのか--　　--答えを出せないまま、高瀬は静かに保管室を後にした。\n\nだが、それからというもの、中村が保管室に長時間滞在する様子が目立つようになった。データ記録を行っているのかと思えば、彼はただランプの前に立ち尽くし、その光をじっと見つめていることが多い。報告書のミスはさらに増え、かつての几帳面さはどこにも見当たらなくなっていた。高瀬はその度に声をかけるが、中村の返事はどこか歯切れが悪く、気持ちが上の空な様子だった。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\nある日、廊下を歩いていた高瀬は、後ろからかけられた声に立ち止まった。振り返ると、杉山が静かな足取りで近づいてくる。\n\n「高瀬、ちょっといいか？」\n\nその声はどこか低く、重さを帯びていた。杉山は肩越しに周囲を見回し、周囲に誰もいないのを確認すると、高瀬の隣に立った。その目には、普段の穏やかさの奥に何か鋭いものが宿っていた。\n\n「最近、中村が保管室に入り浸っているらしいな。高瀬は何か聞いてるか？」\n\nその言葉に、高瀬は眉をひそめた。思い当たる節は少なからずある。少し間を置き、整理しながら答えた。\n\n「あれを見ると落ち着くと言っていました。それ自体に危険性はないと思います。もともとそういう効果のオブジェクトですから……しかし……」\n\n高瀬は言葉を切った。実情が分からない以上、軽々しく断言することもできない。だが、あの光を見つめ続ける中村の姿は、どこか普通ではないと感じていた。\n\n「しかし、何だ？」\n「……頻度が高すぎます。ただの気分転換というには……あまりにも長く、執拗に見えますね」\n\n杉山は小さく頷き、腕を組んだ。その仕草に、彼自身も何か考えを巡らせているのが見て取れた。\n\n「ああ、そうだな。少し様子を見てくれるか。何か気になることがあればすぐ報告してくれ」\n「了解しました」\n\n高瀬の返答を受けて、杉山は少し間を置いてから、静かな声で続けた。\n\n「中村は、かなりの完璧主義だろう。身の回りの整理整頓や、仕事をミスなくこなすことに異常なほど気を配るタイプだ。だが、完璧を目指す者ほど、崩れる時は一気だ。……お前も注意してやれ」\n\nその夜、高瀬は再び保管室を訪れた。静かな廊下を進み、重い扉を開けると、ランプの柔らかな光が薄暗い部屋を照らしていた。そして、その光の前には予想通り、中村が立っていた。彼の姿はまるでその光に吸い寄せられたかのようだった。\n\n高瀬は一瞬その場で立ち止まった。中村の表情には疲れが滲んでいる。しかし、そこには奇妙な微笑みが浮かび、安堵と呼ぶには不自然な雰囲気を漂わせていた。\n\n「中村、そろそろ戻れ。夜までずっとここにいるのはまずいだろ」\n\n声をかけると、中村の肩がびくりと震えた。振り返ったその顔には、以前の彼らしさはない。目の下には隈ができ、けれどその目元には、どこか遠くを見つめるようなぼんやりとした光が宿っている。\n\n「……わかってます。でも、この光を見てると、本当に救われる気がするんです」\n\nその言葉に、高瀬は眉をひそめた。中村の声には、どこか心の底から絞り出されたような響きがあった。単なる効果以上の何かに彼が囚われていることを直感する。\n\n「救われる？」\n「……なんて言えばいいんでしょう」\n\n中村の声は低く、どこか掠れていた。まるで言葉を探しながら話すその様子に、高瀬は自然と口を閉じて聞き入った。\n\n「完璧じゃなくてもいいんだ、って……そう言われている気がするんです」\n\n中村は視線をランプに固定したまま、ぽつりぽつりと語り始める。その声には、長い間心の奥に押し込めていた何かを吐き出すような響きがあった。\n\n「今までずっと……何かに追われてるような感覚があって。誰にも迷惑をかけないように、ミスをしないように、間違えないように……正しくあるように……そう考えてずっと気を張ってきました。でも……」\n\n中村はそこで一度言葉を切った。息を吸う度、瞳が微かに揺れる。その仕草は痛々しくさえ見えた。\n\n「でも、この光を見てると……そうじゃなくていいんだ、って思えてくるんです。気を抜いてもいいって……」\n\n高瀬は眉をひそめた。ランプには確かに心理的な安定をもたらす効果があるとされているが、それは一時的なものであり、深層心理に干渉するほどのものではない。だが今、中村の言葉はそれを超えた影響を受けていることを示していた。\n\n「完璧じゃなくてもいいって、思えるんですよ……」\n\n中村の声が少し震えた。だが、その震えは恐怖や後悔ではなく、むしろ解放感に近いものだった。彼の瞳はランプに釘付けで、その光がまるで全てを包み込んでいるように映っている。高瀬はその姿に小さく息を飲んだ。\n\n「中村……それは……」\n\n高瀬が言葉を選ぼうとしたその瞬間、中村が微かに笑った。その笑みには、現実の苦しみや悩みから解放された者特有の、どこか遠い場所にいるような穏やかさが漂っていた。\n\n「すみません、うまく言えなくて。でも……そう思うんです。だから、何度もここに来てしまって……」\n\n彼の声には、切実な響きがあった。まるでその気持ちを否定されることを恐れるかのように、控えめで、それでも強い信念が滲んでいた。\n\n高瀬は言葉を失ったまま中村を見つめる。その表情は、安堵と陶酔の狭間に揺れているように見えた。その背後にあるランプの光が、淡く輝いている。\n\n「……ほら、ともかく、行くぞ。一緒に戻ろう」\n\n高瀬は少し強い口調で言い、迷わず中村の肩に手を置いた。その手に力を込め、中村を現実へと引き戻そうと叩く。\n\n中村はゆっくりと頷いたものの、立ち上がる足元はふらついていた。その身体はどこか意思の抜け落ちたような頼りなさを感じさせる。高瀬はその姿を支えながら、慎重に廊下へと導いた。\n\n背後の部屋から漏れる光が、静かに揺れ続けていた。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\n翌朝、高瀬はいつもより早く出勤し、保管室の監視映像を確認していた。昨夜、中村を送り届けたものの、胸に残る不安が消えることはなかった。ランプの前で語った中村の言葉が脳裏にこびりついて離れない。「完璧じゃなくてもいい」というあの一言は、彼がこれまで大切にしていた価値観そのものを揺るがしているように思えた。\n\n映像を再生すると、あの後再び中村が保管室へと戻ってくる様子が映し出された。彼は扉を開けて中に入ると、迷いなくランプの前へと歩み寄り、その場で立ち尽くしていた。光に照らされたその姿は、まるで祈る者のようだった。\n\n「……また来てたのか」\n\n高瀬は眉間に皺を寄せ、小さく舌打ちをする。データ記録のログを確認しても、オブジェクトの計測値に異常は見られない。だが、中村の行動が簡単な問題では片付けられない段階に達しつつあるのは明らかだった。\n\n業務中の中村の行動も、更に目に見えて変化していった。会議での報告は、以前なら分かりやすく簡潔だったものが、どこか要領を得ない。保管室の環境データの報告書には誤記が増え、チェックを頼んだ書類も締切を過ぎてからようやく提出された。しかもそれを確認すれば、未記入の欄がいくつも残ったままだった。以前ならミスをするどころか、チェックリストを何度も見直して確実を期していた彼の姿からは、想像もつかない変わりようだ。同僚からも、「中村くん、最近どうしたんだ？」という声がちらほら聞こえてきた。\n\nこれは杉山に報告するべきだと判断し、高瀬はその足で杉山の執務室へ向かった。扉をノックすると、杉山の穏やかな声が迎え入れる。\n\n「入っていいぞ……ああ、高瀬か。どうした」\n\n高瀬は席に着くと、短く切り出した。\n\n「杉山さん、やはり中村の様子はおかしいです。昨夜もまた保管室へ行っていましたし、仕事の様子も……」\n\n高瀬の報告に、杉山は手元の書類を一旦脇に置いた。\n\n「その件でな。中村の勤務ログを洗ってみたんだが……ここ数日間、中村の勤務記録に妙な空白が多い」\n「勤務記録の空白……ですか？」\n「ああ。表向きには正常に業務をこなしていることになっているんだが、実際の行動記録を追うと、保管室に滞在している時間が異常に長い。通常業務とは無関係の時間帯も同様だ」\n\n杉山の言葉に、高瀬の胸に焦燥感が広がった。中村は既にオブジェクトの管理者としての責務を果たせなくなりつつある。\n\n「これは、あのオブジェクトの影響だと考えるべきでしょうか。あれの担当になってから、中村は明らかにパフォーマンスが落ちているんです。以前の彼からは考えられないミスが続いていて……」\n\n杉山は腕を組み、少しの間考え込むように沈黙した後、口を開いた。\n\n「……中村自身の問題かもしれないし、オブジェクトが原因かもしれない。あるいはその両方か。ただ、いずれにせよ、彼をあのランプから引き離す必要があるのは間違いない。ひとまず、彼を担当から外そう。場合によっては医療チームとも連携して対応を考える」\n「了解しました」\n\nその日の夕方、高瀬は意を決して保管室へ向かった。扉を開けると、予想通り中村がそこにいた。ランプの前に立つその背中は頼りなく、かつてのしゃんとした、覇気ある姿からは程遠い印象だった。彼は微動だにせず、ただランプの光を見つめている。その姿は、何かに魅入られてしまったかのようだった。\n\n「中村、もういい加減にしろ」\n\n高瀬は毅然とした声で呼びかけた。その声に、中村の肩がびくりと震える。彼は振り返り、その顔が高瀬の目に飛び込んできた。目の下にくっきりと浮かぶ隈、艶を失った肌、虚ろな瞳--　　--その瞳には、ランプの光が淡く映り込み、どこか狂気を孕んだように見えた。\n\n「高瀬さん……あなたは、わかっていないんです。これが、どれだけ素晴らしいものか。この光は、僕を導いて--　　--」\n「中村！」\n\n高瀬は声を張り上げ、言葉を遮った。その強い調子に、中村は一瞬目を瞬かせた。だが、彼の瞳に宿る狂気の影は完全には消えない。\n\n「なあ……お前、本当におかしいぞ。そのランプが原因だとは言い切れないが、少なくとももうそれに関わるべきじゃない」\n\n高瀬は中村の肩を掴み、低い声で続けた。\n\n「心苦しいが、担当は外す。しばらく休暇もやるから。とにかく、まず医療チームに診てもらえ」\n\n中村は一瞬だけ高瀬を見つめた。その瞳には葛藤と戸惑いが浮かび、普段の冷静さは影を潜めていた。視線を逸らしたかと思うと、彼は震える声で言葉を絞り出した。\n\n「……っ……僕は……おかしくなんて、なってない……です……」\n\n声は掠れ、震えが混じっていた。言葉の端々から、心のどこかで自分の異常を認めつつも、必死に否定しようとする感情が滲み出ている。高瀬はその声を聞いて、心がざわつくのを感じた。拒否ではあるものの、冷たく硬い言葉ではなかった。中村自身が、自分が正気を保てていないことに薄々気付いているからこその震え--　　--その感情が痛いほど伝わってくる。\n\n中村は、もはや抵抗する力を失ったかのように力なく立ち尽くしていた。その身体はまるで主人を失った人形のように頼りない。高瀬は胸が締め付けられる思いだったが、言葉を飲み込み、彼の腕を掴んだまま静かに歩き出した。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\nその後、中村は正式にランプの担当を外され、保管室への立ち入りも一切禁じられた。この措置は、高瀬と杉山が慎重に話し合った末に決定された。中村の異動は避けられず、新しい業務が彼に割り当てられることになった。サイト自体は変わらないが、これまでの職場や同僚との関わりは薄れてしまう配置だった。\n\n異動の通知を直接伝えるのは杉山だった。高瀬は、杉山が中村のオフィスを訪れるのを廊下の端でじっと見ていた。杉山はいつも通り落ち着いた足取りで歩き、扉の前で一呼吸おくと、ノックをした。\n\n「どうぞ」\n\n中村の返事が扉越しに聞こえてきた。その声には張りがなく、どこか乾いた響きが混ざっていた。杉山が中に入ると、扉が静かに閉まる音が高瀬の耳に届く。\n\n高瀬はそこで立ち去るべきだったのかもしれない。しかし、どうしてもその場を離れる気になれず、壁にもたれかかり、遠くで話し声が聞こえるのをただ待っていた。彼がどんな顔で、どんな思いで異動通知を受け取るのか、それを見たいような、目を逸らしてしまいたいような。高瀬はその狭間で揺れ続けていた。\n\n@@ @@\n\n「中村、君に伝えなければならないことがある。今後の君の職務についてだ」\n\n机に無造作に広げた書類をいじっていた中村の手が、ぴたりと止まった。視線は資料の上に留まったままで、杉山を見ようとはしない。以前の彼なら、相手の話を聞く時は真っ直ぐ目を見ていた。\n\n「……何でしょう」\n\n声は低く抑えられ、感情を読み取ることはできなかった。杉山はそんな中村の様子をじっと観察し、一呼吸置いてから言葉を続けた。\n\n「結論から言うと、君には別の部署での業務をお願いすることになる」\n\n静寂が部屋を満たした。中村は静かに息を吐き出し、手元の書類を握る指先はわずかに震えた。\n\n「……異動、ですか」\n\n彼の言葉は小さく、呟きのようだった。その響きには、何かを諦めるような色が混じっていた。杉山はそれを受け止めつつ、落ち着いた声で続けた。\n\n「そうだ。これは私たち……私と高瀬が、君の健康状態と、今後の仕事のバランスを考えた結果だ。異動先では無理のない範囲で、新たな業務に取り組んでもらうことになる。新しい環境が、君にとって良い方向に働くことを期待しているよ」\n\n中村は数秒の間沈黙し、ようやく顔を上げて、杉山を見つめた。視線には微かな戸惑いと葛藤が浮かんでいたが、やがてその感情を押し込めるように目を伏せ、静かに頷いた。\n\n「……わかりました。お世話になりました。それから、ご迷惑をお掛けしました。高瀬さんにも、よろしくお伝えください」\n\nその言葉は淡々としていて、冷たさすら感じられた。しかし、杉山にはその奥にある中村の複雑な感情が見えていた。\n\n「……高瀬は、君の異動を最後まで渋っていたよ。この決定は、私が押し切ったんだ。君はそんなこと考えないとは思うけれど……もし恨みたいんだったら、私だけを恨んでくれよ」\n\n杉山はそう言って微笑み、異動に関する資料の入った封筒をそっと机に置いた。\n\n@@ @@\n\n廊下で待っていた高瀬は、杉山が扉を開けて出てくるのを見て、慌てて姿勢を正した。杉山は扉を静かに閉めると、つい、と視線を動かして高瀬を見付け、短く頷いた。\n\n「異動の話は無事に伝えた。中村は理解してくれたよ。納得してくれたかはわからないが」\n「……そうですか」\n\n高瀬は口元を引き締め、複雑な感情を押し隠すように返事をした。その視線は扉の向こう、中村がいるであろう場所に向けられていた。\n\n「彼が、彼に戻ることを信じよう」\n\n杉山の言葉は穏やかで、しかしその奥にどこか悩みを抱えたような深みがあった。二人は短い沈黙を共有した後、それぞれの道へと歩き出した。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\nそれから数週間が過ぎた。中村は新しい部署に異動し、割り当てられた業務に取り組んでいるはずだったが、高瀬の耳に入ってくるのは、彼の変わってしまった姿についての噂ばかりだった。\n\n「中村くん、前はもっと元気で、意欲もある人だったのに……今はただ作業をこなしてるだけって感じ」\n「さっき用事があって彼のデスクに寄ったんですけど、前からあんなに散らかしてましたっけ？ 結構几帳面だったイメージで……」\n\n休憩室や廊下でそんな声を聞くたび、高瀬は胸の奥に重い痛みを感じた。中村が異動してから直接顔を合わせたことはなかったが、その噂が彼の現状をはっきりと物語っていた。\n\nかつての中村の姿が思い浮かぶ。真面目で、几帳面で、何事にも真剣に取り組んでいた彼。その生き生きとした表情は、もうどこにもないのだろうか--　　--。\n\nその夜、高瀬はデスクに向かったまま、書類を作成する手を止めた。中村のことが頭を離れなかった。あのランプによって崩れ始めた彼の心は、今もその影響を引きずっているに違いない。\n\nやはり直接話をしよう--　　--そう思い立つまでに、それほど時間はかからなかった。中村に何もできないままでいる自分を、これ以上許しておくわけにはいかない。自分の気持ちを伝え、彼の本心を聞かなければならない。\n\n自然と足が中村の部屋へ向かっていた。\n\n廊下を歩きながら、高瀬は自問する。自分に何ができるのか。彼にどんな言葉をかけるべきなのか。答えは見つからない。ただ、彼を見過ごしてはいけない--　　--その思いだけが、高瀬の足を前に進ませた。\n\nやがて中村の部屋の前にたどり着いた。扉の下から漏れる灯りが、彼がまだ起きていることを示している。立ち止まり、一度大きく息を吸った。胸の中で渦巻く迷いと焦燥感を吐き出すように。そして、控えめに扉をノックした。\n\n「中村、俺だ。高瀬だ。入っていいか？」\n\n返事はなかった。沈黙が長く続き、重くのしかかる。心臓の鼓動が耳元で鳴り響く中、諦めかけたその時、扉越しに小さな声が聞こえた。\n\n「……はい、どうぞ」\n\nその声は、とても小さく、弱々しかった。まるで気付かれたくないと願っているような響きだった。それでも、確かに許可の言葉だった。高瀬は扉をゆっくりと押し開けた。\n\n部屋の中は妙に静かだった。蛍光灯の冷たい光が小さな空間を満たしている。散らばった書類や空のマグカップが無造作にデスクに置かれ、部屋全体が疲れきった空気を漂わせていた。しかし、高瀬の目を引いたのは、部屋の中央に椅子を置き、そこに立つ中村の姿だった。その頭上には吊るされた縄が揺れ、その輪が彼の首を待ち受けている。\n\n「おい、何を……！」\n\n高瀬は駆け寄り、中村を椅子から降ろそうとした。だが、中村は高瀬の腕を振り払うようにして拒んだ。その力は抵抗の意志が宿っていたが、しかし弱いものだった。けれど高瀬は中村の様子に、動くことができなくなっていた。\n\n「……何って、見ての通りですよ」\n「馬鹿なことするんじゃない！」\n\n高瀬の怒声に、中村は一瞬だけ身を震わせたが、すぐに力なく笑みを浮かべた。その笑顔は、自嘲と諦めだけで作られているようだった。\n\n「もう、僕には何もないんです……あの光がないと、生きていけない……っ」\n\nその言葉は嗚咽に変わり、声が震え、やがて涙が零れ落ちた。中村の姿は癇癪を起こした子供のようで、その無防備な痛々しさが高瀬の胸を強く刺した。\n\n「わかってるんですよ、こんなの、おかしいって……でも、あの光を失うのが怖かった。だから、明らかに何かがおかしかったのに報告もしなかった。ただ、僕は黙ってたんです！ 失いたくなかったから……！ だけど、結局、このザマだ！」\n\n言葉を重ねるたびに中村の声は掠れ、最後には嗚咽混じりの叫び声が室内に響き、高瀬は言葉を失った。\n\n「……高瀬さん……」\n\n中村は天井を仰ぎ、涙が滲んだ瞳で問いかけた。\n\n「どうして、あれを……取り上げたんですか？」\n「中村……」\n「違うんです。責めてるわけじゃない。ただ……僕はもう、わからなくて……僕は、あれを失くして、どうやって生きていけばいいのか……」\n\nその言葉には、絶望が滲んでいた。高瀬は眉をひそめ、返答を探そうと口を開いたが、中村はそれを遮るように続けた。\n\n「……僕、昔からずっと、苦しかったんです。完璧じゃないといけないって……間違えちゃいけない、誰にも迷惑をかけちゃいけないって、そればっかり考えてたんです……」\n\n中村の声は次第に細く、掠れ始めたが、彼はなおも言葉を紡ぎ続けた。\n\n「でも……もう辛くて仕方がなかった。自分で自分を追い詰めているのに、それを止めることもできなくて……強迫観念みたいなもので。けど皆は、僕を完璧だ、優秀だって褒めてくれるので……こんなのやめたいのに、ずっと、やめられなくて」\n\n中村は目を閉じる。その姿と声色は、過去を思い出し、懐かしさに浸るようでさえあった。\n\n「そこに、あのランプが……光が現れたんです。見ているだけで、不思議と肩の力が抜けるような気がして……初めて思えたんですよ。『完璧じゃなくてもいい』って……少しミスしたって、何もかも崩れるわけじゃないんだって……」\n\n中村は微かに笑う。その笑みはあまりに脆く、今にも消えてしまいそうだった。\n\n「あは……この話、前にもしましたっけ。同じ話してます？ 僕……」\n\n高瀬は言葉を飲み込んだまま、中村の顔を見つめた。中村の吐露する言葉が、静かに、深く胸に突き刺さっていく。\n\n「……僕はあれに救われたけど、同時に何か……箍が、壊れてしまったんだと思います。外れたとかじゃなくて、壊れてしまって……もう、戻せない。一回、贅沢を覚えてしまった。元に戻る方法も、もうわからないんです……僕、整理整頓、得意だったんですけど……もう、やり方、わかんなくって……」\n\n中村の声は次第に掠れ、細くなっていった。\n\n「……高瀬さん……あのランプは今、どこにあるんですか？」\n\n中村は天井を仰いだまま、涙が溜まった瞳で問いかけた。その顔には、諦めきった絶望だけが浮かんでいた。\n\n「あれは、研究チームの元に戻した。今後は異常性を評価し直すことになる。多分、あのランプがここに戻ってくることはないだろう」\n「そう……それが正しいんですね。それが、正しい……」\n\n中村は呟くように繰り返し、ふっと笑みを浮かべた。その笑顔には何の感情もなかった。ただ、虚ろな意思の欠片だけが残されているようだった。\n\n「でも、僕は正しくなかった」\n\nその言葉と同時に、中村は手に取った縄を自分の首に通し、ゆっくりと目を閉じた。\n\n「やめろ！」\n\n高瀬の叫び声が響いたが、中村は迷うことなく椅子を蹴り倒した。その体が宙に浮かび、縄がピンと張られる。高瀬はとっさに中村の身体を掴もうとしたが、暴れる中村の脚が顔に当たり、思わず蹲る。床に崩れそうになる体を叱咤しながら、必死に腕を伸ばした。\n\n「中村！ おい！」\n\n高瀬の声は必死だった。だが、中村の身体は揺れるだけで返事はない。苦しげな呼吸が喉から漏れ、その音が更に焦らせる。高瀬は縺れるようにして床を蹴り、再び手を伸ばしたその瞬間--　　--\n\n縄が千切れた。\n\n中村の身体が床に落ち、大きな音を立てる。高瀬は即座に駆け寄り、中村を抱き起こした。彼の顔は青ざめ、激しい咳が喉を引き裂くように響く。高瀬は震える手で通信端末を取り出し、医療チームに連絡を入れた。その間も、中村の身体をさすりながら必死に声をかけ続ける。\n\n「中村！ おい、しっかりしろ！」\n「……僕は……僕には……ひとりで死ぬ、勇気も……なかった……何も……なにも……」\n\n中村の掠れた声が高瀬の胸を抉るようだった。その呟きが、どれだけの絶望を秘めているかを想像するだけで苦しくなる。\n\n千切れた縄にはカッターで無数の切り跡が刻まれていたことを知ったのは暫く後のことだった。その傷はどれも浅く不規則で、刃物を持つ手が迷い、震えていたことを物語っていた。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\n中村が財団傘下の病院に入院することになってから、高瀬はほぼ毎日彼の病室を訪れるようになった。白い壁に囲まれた無機質な病室の中、最初のうち中村は高瀬の姿を見るたびに顔を背け、言葉を交わすことすら避けていた。声をかけても、短く素っ気ない返事しか返ってこない。ときにはただ沈黙が二人の間に横たわることもあった。それでも高瀬は毎日のように訪れ、何気ない話を持ちかける。天気のこと、食事のこと、世間話のような取るに足らないことばかりだったが、それでも言葉を尽くした。時には独り言のようになってしまうこともあったが、それでも構わなかった。たとえ返事がなくとも、こうして通い続けることに意味があると信じていた。そして少しずつ、中村の態度に変化が現れた。最初はわずかに顔を向けるようになり、それから、ほんの短い言葉を返すようになった。\n\nそんな日々が続いたある日、高瀬がいつものように病室の扉を開けると、柔らかな陽光がカーテンの隙間から差し込み、淡い光の筋を作っていた。その光に照らされた中村は、窓際の椅子に座って外を眺めていた。白いパジャマの肩越しに、細い首筋が見える。骨ばった手が膝の上に置かれ、春の空気を運ぶようにそよ風がカーテンを揺らしている。\n\n中村の顔色はまだ冴えないものの、以前のような虚ろな表情は消え、瞳にはどこか落ち着きが宿っていた。高瀬は静かに近づきながら、そっと声をかける。\n\n「今日は随分調子が良さそうだな」\n「……そうですね。悪くないです。久々に、ゆっくり眠れたので」\n\n中村の視線の先では、二匹の蝶がふわりと舞っていた。春の空気に乗り、軽やかに飛び交うその姿を、彼はじっと目で追っていた。窓際には、誰が持ってきたのか、小さな鉢植えが置いてあり、小さな花をいくつか咲かせている。\n\n「……気付いたら、春になってました」\n\nぽつりと中村の口から言葉が零れ落ちた。目で追っていた蝶がどこかへ行ってしまい、中村は所在無さげに視線を彷徨わせる。\n\n「そろそろ桜も咲く時期だな。ああ、ほら。窓から梅が咲いてるのも見えるだろ」\n\n窓の外には、まだ冷たい風が名残惜しそうに揺らしている梅の花があった。淡い桃色の花弁が、陽の光を受けて柔らかく透き通って見える。中村は一瞬視線をそちらへ向け、それからふと手のひらを広げた。まるで何かをすくい上げるように。指の隙間から落ちていく何かを想像するように。\n\n「……高瀬さん、梅って、こぼれるんですって」\n「こぼれる？」\n「花が散ってしまう時の言い方です。梅がこぼれる、って」\n\n中村の発言の意図がわからず、高瀬は首を傾げる。けれど、いつもより多く話してくれそうな様子なので、そのまま耳を傾けることにした。\n\n「僕は、手のひらから、こぼしてしまわないよう必死で。一つだって取り逃しがないようにしたくて。それで、いつも苦しかったんです。けど、あの光が……こぼしてしまっても良いと……こぼした花弁は綺麗だと、知ってしまったから」\n\n目を伏せ、中村は手のひらを見つめる。指を開いて、揃えて、指と指の間から、病室の床を垣間見る。そこに何を見ているのか、高瀬にはわからない。\n\n「こぼした花弁は綺麗で……僕は気持ちが楽になって……止まれなく、なってしまって。こぼして、こぼして……」\n\n指を広げ、その向こうを見詰める。ゆっくりと瞼を閉じ、過去を思い返すように、深く息を吐く。\n\n「全てこぼしきってしまったんです、僕は」\n\nぽつりぽつりと話す内容はどこか詩的で要領を得ず、けれど中村なりに胸の内を明かしてくれたのだろう。ここ最近で一番多く話をしてくれた彼に小さく相槌を打ち、高瀬は口を開いた。\n\n「……こぼしてしまったものは、戻らないのかもしれない」\n\n高瀬は静かに言葉を選びながら、中村の表情をじっと見つめた。彼がこぼしてしまったものが、どれほど大切なものだったのか、高瀬には到底分からない。\n\n「けど、拾うことはできるだろう」\n\n高瀬の言葉に、中村の指が僅かに動いた。彼はじっと手のひらを見つめたまま、微かに眉を寄せる。\n\n「……僕に、拾えるものなんて、まだ残っているんでしょうか」\n\nぽつりと落ちた声は、どこか頼りなく、迷いに満ちていた。\n\n「残っているとも。こぼれていることだけを見詰めて、拾おうとしなかったから、見えていないだけで」\n\n高瀬はまっすぐに中村を見つめる。\n\n「こぼしたものをそのままにしておくこともできる。でも、まだそこにあると気づけたなら、手を伸ばして拾うことだってできるはずだ」\n「……そう、ですか」\n\n中村はゆっくりと目を伏せたまま、両手を見つめた。その向こう、こぼれ落ちたはずのものがまだ残っているのか確かめるように。\n\n「でも、もし拾い集めたところで……それが、前と同じものじゃなかったら？」\n\n彼の声はかすかに震えていた。\n\n「壊れてしまったものだったら？　形が変わってしまっていたら？」\n\n高瀬は一瞬、考えるように息を飲んだ。そして、少し目を細め、穏やかに言葉を紡いだ。\n\n「それでも、拾う価値はあるんじゃないか？」\n\n中村が静かに顔を上げる。\n\n「こぼしてしまったものが、元の形のままで残っているとは限らない。でも、変わってしまったとしても、それはお前の手の中に戻ってくるんだ。そうやって、もう一度見つめ直すことができるなら、前と同じじゃなくても、お前にとっては意味があるものになるはずだ」\n「……僕は……また拾うことが、怖い」\n「お前が拾えないんなら、俺が代わりに拾うよ。杉山さんも、きっと拾ってくれる」\n「……杉山さんも？」\n\nぽつりと漏れた声には、驚きと戸惑いが入り混じっていた。\n\n「そうだ」\n\n高瀬は中村の様子を見守りながら、ゆっくりと言葉を紡ぐ。\n\n「お前の席を、用意してる」\n\n窓の外から吹き込んだ春の風が、カーテンを揺らした。薄い布越しに差し込む陽光が、中村の横顔を淡く照らす。その頬はまだ少し痩せていたが、影を落としていた頃の虚ろな表情とは違っていた。\n\n「……復職の話ですか？」\n\n中村の声は静かだったが、わずかに緊張が滲んでいた。\n\n「ああ。財団は、お前が戻ってくることを想定してポストを確保してる。杉山さんの直属だ」\n\nそう告げると、中村はそっと目を伏せた。長い睫毛の影が頬に落ちる。\n\n「僕は、解雇されるとばかり……」\n「それは無いな。Anomalous管理は割と人手不足なんだぞ。必要な仕事なのに、それに意味を見い出せずに異動したがる奴が多すぎるんだ」\n\n高瀬はそう言いながら、ふっと自嘲するように微笑んだ。\n\n「実はな、俺もつい最近までは異動したがってた。正直なところ、あれの管理がどんな意味のある仕事なのか分からなかったんだ。研究部門やフィールドエージェントみたいに派手な成果が出るわけでもないし、日々の業務はルーチンワークの繰り返しだしな」\n\n高瀬は椅子に腰を下ろし、腕を組んで天井を仰いだ。思い出すのは、かつてこの仕事を『退屈で意味のない業務』だと本気で考えていた時期のこと。\n\n「でもな、お前のおかげで変われたんだよ、俺は」\n\nそう言って中村へ視線を戻すと、彼の指がわずかに動く。\n\n「……僕のおかげで？」\n「ああ。お前はいつも、何もかもを徹底してた。どんなに細かいデータでも抜けなくチェックして、何か異常があればすぐに報告する。神経質すぎるなんて言われてたし、実際自分でもそう思ってたんだろうけど、お前は決して手を抜かなかった。正直、最初はそこまでやる必要あるのかって思ってたんだ」\n\n淡く笑いながら、膝の上で軽く手を組んだ。\n\n「でもな、今回の騒動を通じて、ようやく分かった」\n\n中村はじっと黙ったまま耳を傾けている。その視線は不安と戸惑いを含んでいたが、それでも逃げるようなものではなかった。\n\n「Anomalousオブジェクトの管理って、確かに地味だし、変化もほとんどない。ルーチンワークの繰り返しで、何かを成し遂げた実感なんてほとんどない仕事だ。でもそれが、どれだけ重要なことなのか、俺は今回身に染みて理解した」\n\n思い返せば、管理業務を続ける中で、日々の細かな作業をどこか単調でどうでもいいものに感じていた。記録の更新、数値の確認、わずかな異変の報告--　　--確かにそれらは地味な作業だ。しかし、一歩間違えれば、それが致命的な結果を招く。今回の一件で、自分がどれほど危うい考えを持っていたのかを高瀬は痛感していた。\n\n「地味な仕事って、言い換えればそれだけ安定しているってことなんだよな。でも、その安定は、何かの偶然で生まれるものじゃない。俺たちが、毎日決められたことを決められた通りにやるからこそ成り立ってる。俺は今回の件で、それを思い知らされたよ」\n\n高瀬はふっと短く息を吐く。\n\n「一歩扱いを間違えれば、誰かが死ぬかもしれない。ちょっとした気の緩みが、取り返しのつかない事態を招くかもしれない。そう考えたら、管理業務が退屈だなんて言ってた自分が恥ずかしくなった」\n\n高瀬の言葉が静かに病室に落ちた。中村は俯いたまま、膝の上の手をじっと見つめている。窓の外では、風に揺れる木々の葉が微かにこすれ合う音がしていた。春の気配を含んだ空気が、カーテンをふわりと膨らませる。そしてしばらくの沈黙が流れた後、高瀬は椅子から立ち上がった。\n\n「……復職の件、別にすぐじゃなくていい。考えといてくれ」\n\n中村は顔を上げないまま、小さく頷いた。\n\n「お前が決めるまで、席はちゃんと取ってあるから」\n\nそう言って、高瀬はベッド脇の小さなテーブルに目をやった。そこにはいつだったか、中村が持ってきたマスカット味の飴が置いてあった。それを見て思い出したことがひとつあり、口を開く。\n\n「ああ、それと--　　--甘いものが好きなのは俺じゃなくて杉山さんだからな」\n\n不意に告げられた言葉に、中村はようやく顔を上げた。\n\n「……え？」\n「俺は別に嫌いじゃないってだけだ。杉山さんがお菓子よく持ってくるから、それ食べてたら勘違いされたんだよ」\n\n思いがけない話題に、ぽかんとした表情を浮かべる中村を一瞥し、高瀬は軽く手を振った。\n\n「じゃあな。また来る」\n\nそれだけ言い残し、高瀬は静かに病室を後にした。扉が閉まる音がして、部屋に再び静寂が戻る。中村は、ゆっくりとベッドのシーツを握りしめた。指先に力を込める。シーツに皺ができても、今はもう気にならない。けれど、少し思い直して、皺を伸ばした。皺の有無を好きに選べることが、ただ嬉しいと思った。\n\n@@ @@\n@@ @@\n\n[[include :scp-jp.wikidot.com:component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/therefore-the-bullet-is-called-justice| previous-title= XI JUSTICE |\n  next-url=/death-of-prosopagnosia| next-title=XIII DEATH |\n  hub-url=/| hub-title= XII THE HANGED MAN |\n]]",
  "tags": [
    "jp",
    "t-arot",
    "tale"
  ],
  "author": "Kuronohanahana",
  "created_at": "2025-02-01T00:00:02+00:00",
  "updated_at": "2025-02-05T07:26:48+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "the-hanged-man-s-glimpse-of-the-light"
}