{
  "title": "SCP-CN-3430",
  "content": "[[div class=\"preview\"]]\nSCP-CN-3430为一个持续作用于各国法理领土上的异常现象\n[[/div]]\n[[module CSS]]\ndiv.preview {display: none;}\n[[/module]]\n\n\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n    color: black;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 0;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n\n[[include :scp-wiki-cn:theme:greyday]]\n\n[[include :scp-wiki-cn:theme:greyday boldmod=a]]\n\n[[module css]]\n:root {\n--header-title: \"SITE-CN-11\";\n--header-subtitle: \"难抵覆灭，人类終焉\";\n--header-img: url(\"https://scpsandboxcn.wdfiles.com/local--files/collab:site-cn-11/白色透明\");\n}\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n**作者：**本文作者[[*user A yuhan]]\n\nSCP-CN-3430 --不丹，印尼，朝鲜...这是它们的末日，而非人类的终章\n\n拙作奉上，希望大家能够喜欢。\n\n[[[yuhan|这个作者还写了什么？]]]\n\n\n\n[[include :scp-wiki-cn:credit:end]]\n\n**项目编号：** SCP-CN-3430\n\n**项目等级：**Keter\n\n**特殊收容措施：**由于受到SCP-CN-3430的影响，原不丹王国[Kingdom of Bhutan，以下简称不丹]已丧失其政治实体地位。根据国际协议，基金会将代替不丹政府行使其联合国职权。为保证收容工作的有效开展及维持帷幕稳定，相关收容协议被命名为“**掩饰方案：**”\n* 立即在不丹所有国境线建立物理隔离设施，并设置电子监控系统，基金会将持续派人巡视，以确保对该国边境进行彻底封锁。\n* 基金会将对不丹所有滞外人员进行控制处理，并进行记忆清除处理。\n* 基金会网络监察与控制部将对互联网上所有涉及不丹的信息进行严格审查，采取限制、修改等措施，降低其在公众视野中的可见度，以便维护帷幕稳定。\n\n**描述：**SCP-CN-3430为作用在不丹全境上的异常事件，其于2034年2月1日上午7时出现，并于该日约24时结束。该时间内，不丹全境受到了极端的气候影响，同时伴随着强烈的地质活动。具体表现在高强度降雨及显著的地面沉降，在极端气候和地质活动的共同作用下，不丹地区的地表形态发生了剧烈变化，并于当日晚24时后形成了一个平均深度约800米的湖泊。\n\n本次事件直接导致了包括不丹国王旺楚克[[footnote]] 即吉格梅·凯萨尔·纳姆耶尔·旺楚克，[宗卡语：འཇིགས་མེད་གེ་སར་རྣམ་རྒྱལ་དབང་ཕྱུག་མཆོག།，2006-2034年在位] [[/footnote]]在内的80万人死亡，同时，约38,000平方千米的土地及其上的建筑物遭受了毁灭性的破坏。值得注意的是，本次事件似乎仅作用于不丹本土，而其周边地区无论远近均未受此事件影响。经研究，不丹所形成的湖泊具有一定的异常效应，即所有气体在该湖泊水体中均无法溶解，在将水体样本带离不丹48小时后该异常现象消失。\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n[[div style=\"border:solid 1px #ffffff; background:linear-gradient(to bottom, rgba(0,0,0,1), rgba(255,255,255,0)); color:#ffffff; padding:10px; margin-bottom: 10px; border-radius: 8px; text-shadow: 0 0 5px #000000; box-shadow: 0 4px 8px rgba(0, 0, 0, 0.5); transition: all 0.3s ease;\"]]\n[[=]]\n[[size larger]] **监督者指挥部-通知** [[/size]]\n\n\n以下内容仅限持有5/3430以上权限人员访问，违者将被定位和逮捕！\n-- O5-2，3430收容小组\n[[/=]]\n[[/div]]\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div style=\"background:rgba(0, 0, 0, 0); color:#ff0000; padding:10px; margin-bottom: 10px; border-radius: 8px; text-shadow: 0 0 5px #ff0000; box-shadow: 0 4px 8px rgba(0, 0, 0, 0.5); transition: all 0.3s ease;\"]]\n[[=]]\n[[size 150%]] **你已经被警告过了！！！** [[/size]]\n\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n**项目编号：**SCP-CN-3430\n\n**项目等级：**Apollyon\n\n**特殊收容措施：**由于对SCP-CN-3430的成因及遏制措施尚不明确，暂无法对其进行有效收容。同时，由于SCP-CN-3430的多次出现，原收容措施即“掩饰方案”不再完全适用，部分公众已开始意识到其存在。为维护帷幕稳定，基金会已与各国政府达成协议，将通过自然灾害等途径向公众提供相关解释。同时基金会将成立由5名O5成员在内的数个收容专家组成的收容小组，以确保收容工作的开展。\n\n**描述：**SCP-CN-3430为一个持续作用于各国法理领土上的异常现象，并以每月一次的频率出现，即从2034年2月1日至今，SCP-CN-3430均会在该月的1日早7时出现。虽然SCP-CN-3430每次出现时的具体影响各有差异，但由于其出现时间高度统一，目前已经将此类周期性异常事件统一归类为SCP-CN-3430。截至目前，SCP-CN-3430已在包括不丹在内的四个国家领土上出现：\n\n**印度尼西亚共和国：**SCP-CN-3430于2034年3月1日7时出现，此时，印尼全境多地发生地震，并伴随台风，海啸等异常气候。据推测，该地震级至少在里氏9级以上，最高风速接近70米每秒。与SCP-CN-3430首次出现相同，印尼全境也产生了极大的地质活动，截止当日晚24时，印尼绝大多数领土和岛屿均下降至海平面以下。本次事件造成了约2.8亿人死亡，基金会也因此损失数个站点及相关收容物。值得注意的是，在SCP-CN-3430事件发生期间，印度尼西亚总统安东尼·西尼苏卡·金廷及政府核心成员正于法国进行国事访问。因此，基金会无法接管该国职权，同时，由于印尼体量较大，且影响较广，相关掩饰方案因此不再适用。\n\n**图瓦卢共和国：**SCP-CN-3430于2034年4月1日约7时出现，由于该国位置偏僻且面积较小，基金会未能第一时间发现并记录该事件，根据推测，该国的具体情况可能与印度尼西亚类似，截止当日晚24时，该国已完全沉没至海平面以下。本次事件大约造成5000余人死亡。根据协议，基金会正式接管其相关职权。\n\n**朝鲜民主主义人民共和国：**SCP-CN-3430于2034年5月1日7时出现。根据Site-CN-11K[[footnote]] Site-CN-11的下属站点，位于朝鲜平壤 [[/footnote]]的相关记录，在SCP-CN-3430出现后的2个小时内，朝鲜当地气温迅速上升至45摄氏度，同时，平壤等地区上空出现了三个太阳的异常光学现象，至当日20时，朝鲜当地气温进一步攀升至约1200摄氏度，并引发了剧烈的地质活动，至当日24时，朝鲜地区已变成了约12万平方千米的沙漠地带，气温回落至45摄氏度。本次事件共导致了约2500万人口死亡，基金会损失了朝鲜境内除Site-CN-11K外的所有站点。在本次事件发生后，基金会迅速启动了边境封锁协议，并要求获得朝鲜政府的相关职权。值得注意的是，大韩民国政府拒绝了基金会在其境内建立边境封锁区的请求，并对朝鲜领土提出了主权要求。\n\n**附录：**\n@@ @@\n\n[[=]]\n[[collapsible show=\"**查阅会议文件**\" hide=\"查阅完毕\"]]\n[[/=]]\n\n[[div class=\"blockquote\"]]\n= **SCP-CN-3430第一次收容会议**\n----\n[[<]]\n**日期：**2034年3月10日\n\n**记录：**\n\n**O5-2：**我确信诸位已经获悉，在本月1号，印度尼西亚地区遭受了异常的影响，该异常在极短的时间内几乎导致了该地区的消失，这与上个月不丹的情况较为相似。各位也许注意到了，我们并没有使用另一个编号来命名该事件，尽管目前尚未有确凿证据，但这两次事件的时间一致性让我们有理由怀疑是同一个周期性异常所产生的影响。因此，我们不能排除该事件将再次发生的可能性，其潜在的严重性不容忽视。然而，目前我们对此几乎没有任何的遏制方案，对其的成因也尚不明确。\n\n你们作为基金会最顶尖...最特殊的一批人，因此，我召集你们成立该收容小组以应对SCP-CN-3430，我，O5-3，O5-7，O5-10，O5-11将直接负责本小组的工作。根据目前的安排，你们中的大部分成员将被派至异常发生地进行相关研究，所有研究资料将实时共享至其它小组成员，具体工作安排我已通过邮件告知。同僚们，我们时间不多。\n\n\n[[/<]]\n\n\n\n----\n[[/div]]\n\n\n[[/collapsible]]\n\n\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n[[collapsible show=\"访谈记录\" hide=\"阅读完毕\"]]\n[[/=]]\n\n\n[[<]]\n\n[[div class=\"page\"]]\n\n**采访者：**李云博士\n**受访者：**古灵宜博士\n\n------\n......\n**古灵宜：**我不知道从哪里说起，这些事情有些我也记不太清楚了。\n**李云：**就从您刚刚讲的那里继续吧，您随便讲，这不是正式的访谈，不用紧张。\n**古灵宜：**基金会还有不正式的访谈么？（笑）好吧，其实最开始的那几天（指第一次会议结束后），大家都不知道干什么，我们都觉得，这件事情很重要，很重要。但是不知道从哪里下手。我记得，有些成员甚至还在忙之前工作上的一些事情。但很快我也被派走了。成为了大部分外调的成员之一，后面的时间里我就开始忙起来了，仿佛又回到了之前的工作中一样，我记得先去的是不丹，我们给水体采样，做研究，交互。根据潜水人员的数据写报告，这些其实不是我所擅长的，我比较喜欢收容之类的工作，而不是单纯的研究，嗯，说远了。我们把数据上传后就去了印尼，说实话，通过那些数据报告我看不出什么东西来，更别说提出什么有效的遏制方案了。我觉得当时研究组的成员也是如此。在印尼的工作就变得更加繁忙起来了，除了常规的研究之外，我们还对印尼受影响的岛屿进行统计，当时的统计结果是1万七千多个吧，反正是和印尼实际上控制的岛屿数量一致，因此也确定了SCP-CN-3430所影响的对象是以国家为单位的，这也是当时几乎唯一有用的结论了。\n@@ @@\n但是发布这个结论的时候已经是3月底的事情了，31号晚上大家都睡不着觉，也都特别担心。结果第二天我们的研究就被暂时叫停了。（停顿）\n**李云：**您继续。\n**古灵宜：**SCP-CN-3430没有出现，这绝对是一个好消息，可惜的是它是异常送给我们的一个愚人节玩笑。你知道的，图瓦卢被证实受到了SCP-CN-3430的影响，这个因为全球升温，领土因为海平面上涨导致所剩无几的小国，并没有被我们第一时间发现罢了。危机对我们而言并没有解除，而大大增加了。在图瓦卢被发现之前，很多人，可能包括O5成员都还抱有一丝侥幸。\n@@ @@\n随后我便被调回了研究组，此时研究组的主要成员都围绕着国家方向进行讨论，既然SCP-CN-3430是一个作用于各个国家的异常，那如果在消除国家这一政治形态，或者由联合国统一管理，或许可以从某种层面上消除“国家”的政治实体地位，从而不再受到SCP-CN-3430的影响，这个方案我记不太清了，但总之，它很快被O5成员否决掉了，原因有很多，一方面这样会导致极大的政治混乱和社会问题，它们可不是提出者寥寥几张纸的政治构想能解决的，同时也不可能得到各国的支持。更重要的是，如此这般，地球是否会被认定为一个统一的国家实体呢？那下次异常是否会直接作用于整个地球？没有人敢打这个赌。\n@@ @@\n我所记得的第二个提案是从国土面积的角度进行出发的。提出者认为，SCP-CN-3430三次出现均完全作用于各国的法理领土上，我们应该重新考虑国际法理领土的划分。提出者建议，将法理领土的定义缩小到各国境内的一小块土地，而国境线则根据各国的实际控制情况进行动态调整，不再具有严格的法理效力。这个议案的修改版本在讨论后得以通过，并于一次联合国会议上进行了相关讨论，可惜该议案并未获得大多数国家的支持，在五个常任理事国中仅有俄罗斯对此表示赞同，而其余大多数国家均表示反对，其中朝鲜对此反对尤为强烈。当然，这些是参会的成员回来后告知我的，其余的我也记不太清了。\n@@ @@\n我所记得的第三个提案是约克博士提出的，这是一位德高望重的博士，他认为应该用异常来遏制异常，作为基金会的研究人员，这个常规的方式大家自然都知道，也很快得到了批准。事实上，我们4月份主要的研究方向都在这里。然而，随着不断的尝试，我们没有什么进展，但也不是完全没有收货。[[[SCP-738]]]表示能够解决该异常，但其代价是会一次性彻底清除一半的国家，并不告知被清除的国家名单，我们自然不能接受，至少当时不能。\n@@ @@\n5月初的时候，我们彻底失去了朝鲜，在一个月前咄咄逼人的朝鲜政府恐怕也未曾预料到这样的结局吧。（叹气）幸运的是，我们其中一个站点Site-CN-11K成功幸存了下来，该站点的安全主管李斗日也因此破格进入了收容小组。他表示，在SCP-CN-3430出现时，他及时发现了气温的异常，并开启了站点内所有的现实稳定装置。出人意料的是，该站点也因此逃过一劫。\n@@ @@\n李斗日一共提出了两个提案，我姑且将其称为第四，第五提案吧，这也是我记得的最清楚的两个提案。李斗日提出，应该立即倾斜所有资源用来制造现实稳定装置，并使其有效范围覆盖全球。这个提案很快被否决，原因很简单，即使动用基金会甚至整个地球的所有资源的情况下也仅仅能覆盖几个城市。而Site-CN-11K作为亚洲范围内装配现实稳定装置最多的站点，也仅仅只保护了站点本身及周围一小片土地。李斗日的第二个提案是建立一支快速反应部队，当SCP-CN-3430出现时，快速反应部队将携带现实稳定装置尽快赶到现场，从而对受影响地区进行一定程度的保护。然而依然被否决，可移动的现实稳定装置相比起站点的那些大块头造价高昂了不止一个量级，而功率却小得多，即使成功到达受影响地带，保护面积也相当有限。在两个方案均被否决后，李斗日便投身于其它方面的研究的，比如环境装置之类的，据我所知，成效貌似不是很大。\n**李云：**你还记得其他的提案吗？\n**古灵宜：**当然，在那期间还有其他一些提案被提出，但我认为没有必要详细讨论它们。一方面是我记得不是很清楚了，另一方面是它们也没有什么成效。总之，当时摆在基金会面前的只有两条路可以走。一，积极备战，通过对主要国家发动战争的手段强制推行第二条提案，二，也就是和SCP-738达成交易。显然，基金会选择了第一个。\n**李云：**您讲一下您的提案吧，您的思路和想法，其实我们一直很想知道。\n**古灵宜：**我自认为并不是一个特别聪明的人。我也思考过，为什么是我提出了这个想法，而不是其他人。（笑）我刚刚讲到了第一个提案，也就是从国家入手的那个，老实说，这个提案的确很一般，问题很大，但他却给了我一个方向。第二个提案也是我认为最可行的一个，如果每个国家法理领土很小，那被异常影响的地方也会很小。在这两个基础上，我思考了很久，但是真正点醒我的是一次会议上O5-7说的一段话。\n**李云：**什么话？\n**古灵宜：**SCP-CN-3430不会放过任何一个国家。\n**李云：**您继续。\n**古灵宜：**他的这句略带牢骚的话点醒了我，不会放过任何一个国家，那也就意味着，他不会错过任何一个国家。目前我们地球有200个国家左右，按照这个规律，不出二十年就可以将我们彻底灭亡。那如果有2000个国家呢，如果有2亿个呢。（笑）我的提案就是通过某种方式显著增加国家的数量。这样，便可以将影响降低至几乎为零。我的方案再连续两次申请后得到了通过，在基金会的支持下，我们组织了一次联合国会议来讨论这一议题。\n@@ @@\n当我提出我的观点时，不出所料的遭到了很多代表的反对，他们可能担心这一提案会对现有的领土划分产生影响。直到我说出了南极。是的，这是地球上唯一一片极度广阔且没有什么国际争议的领土了，由于这次召开的时间已经接近6月，我的提案很快被通过，联合国将南极约1000平方米的土地划分成500个区域，并在每个上面安装了相关的摄像检测装置，同时承认该区域为500个独立的国家。联合国还对相关文件进行了必要的修改，以确保这一决定的合法性和有效性。可惜这些我并不是很了解，说实话，我自己的心里也没有底。谁能想到呢，这特么就跟儿戏一样，哈哈。\n@@ @@\n那天我整夜没睡，当然，基金会和各国代表的估计也好不到哪去。从7点开始，每一秒对我来说就跟煎熬一样。直到8点53分，第255号摄像机遇到了突发情况并损坏，不久后，第255号土地，或者说国家，以肉眼可见的速度下沉，最终形成了一个2平方米的小池。妈的，我知道我赢了。\n@@ @@\n......\n\n\n[[>]]\n访谈结束\n[[/>]]\n[[/div]]\n\n[[/<]]\n\n\n[[/collapsible]]\n\n**附录-2：**\n\n\n[[collapsible show=\"145号协议概要\" hide=\"阅读完毕\"]]\n\n[[div class=\"blockquote\"]]\n----\n[[<]]\n\n经过古灵宜博士提出的145号协议的验证，SCP-CN-3430的异常现象已得到有效控制。鉴于该异常成因及规律尚未完全明确，且其影响范围广泛，相关项目的等级将维持现状。同时，收容小组的主要重心现已转移至相关的帷幕稳定工作，并取得了有效进展，SCP-CN-3430所造成的影响也已得到初步控制。\n\n联合国环境保护委员会于2034年6月5日通过的最新决议，对《南极公约》及相关法律文件进行了修订。截止目前，南极大陆的特定区域已被正式划分并承认为独立国家，共计85亿个。为维护帷幕稳定，联合国环境保护委员会借由环境保护和地区稳定的名义将该决议向全球公众公布，根据新修订的法律框架，任何个人均有权通过官方网站进行注册，以合法程序认领并命名南极大陆的特定土地。该权利将得到永久性保障，不受个人生命状态变化的影响，任何认领南极领土的个人仅有该土地的所有权，不允许进行开发或转让，未被注册的区域也将予以承认和保留。\n\n收容小组将持续对SCP-CN-3430进行追踪，已确保收容工作的稳定。\n\n[[/<]]\n\n\n\n----\n[[/div]]\n\n\n\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3429]]] | SCP-CN-3430 | [[[SCP-CN-3431]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024新秀竞赛",
    "apollyon",
    "k级情景",
    "scp",
    "site-cn-11",
    "原创",
    "概率性"
  ],
  "author": "A yuhan",
  "created_at": "2024-10-24T03:51:27+00:00",
  "updated_at": "2024-12-29T05:34:26+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3430"
}