{
  "title": "SCP-2552",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2552\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2552は現在、サイト17の標準的ヒューマノイド収容ユニットに収容されています。SCP-2552には一日に三度の食事が提供され、要求があった場合は飲料も許可されます。SCP-2552に飲食物を運ぶ職員は対象と交流を持ってはいけません。SCP-2552はその協力的態度と引き換えに娯楽活動を行うことが許可されており、また紙とクレヨンが要求を書き留めるために支給されています。SCP-2552は週ごとに、主にリン博士によって行われるインタビューを受けます。より頻繁にインタビューを行うよう要求があった場合は、その協力的態度が継続されることを条件に、またリン博士のスケジュールが合う限度において承認されます。SCP-2552へのインタビューにあたっては他の1名の職員を同伴することとし、そのセキュリティレベルは問いません。この職員はインタビュー中はリン博士とSCP-2552とのいずれともいっさい会話を行わないこととします。\n\nリン博士が恒久的に勤務できなくなった場合、SCP-2552はその旨を書面で知らされ、交代要員と慣れ親しむための準備を行います。潜在的交替要員は文書2552に詳述する条件を満たす者とし、プロトコル2552に詳述する信頼構築方法に従います。交代要員として選ばれた職員はより効率的に研究を行うため、SCP-2552と親密な信頼関係を確立するよう促されます。ただし、SCP-2552の財団やその他の要注意団体に対する無関心が維持されるよう注意しなければなりません。\n\n**説明:** SCP-2552は「ケビン・サンダース」という名の14歳の混血の男性（主に漢民族とアフリカ系アメリカ人の系統）です。SCP-2552はなんらの生理学的異常も示していません。SCP-2552は簡体中国語（北京語）とアメリカ英語の双方に堪能です。\n\nSCP-2552は親しい関係に無い人間を知覚することができません。代わりに、SCP-2552はその親しくない人間がいる地点にSCP-2552-Aと呼称される特定の実体を知覚し、複数の親しくない人間を見ると複数の同じSCP-2552-Aを知覚します。SCP-2552-AはSCP-2552がSCP-2552-Aを撮影しようという意図をもって適切な機器を操作した場合にのみ視覚的に記録することが可能です。SCP-2552-Aの外見はさまざまに異なっており、知性を有していると推測されます。SCP-2552-Aはその置換された人間の動きを漠然と模倣しているようですが、その行動や表情は誇張されており、これは明らかにSCP-2552に人間との接触を避けるようにさせる意図のためです。SCP-2552とのコミュニケーションおよび信頼構築において最も信頼性の高い方法は筆談です。\n\n現在、SCP-2552はほとんど全ての人間をSCP-2552-Aとして認識しており、その唯一の例外が現在のSCP-2552との信頼構築メソッドを開発したリン博士です。SCP-2552はリン博士に対しては極めて協力的であり、その感情的サポートと社会的欲求の充足をリン博士に依存しているものと考えられています。\n\n[[collapsible show=\"インタビュー2552-012\" hide=\"インタビュー2552-012\"]]\n> **日付:** 20██年12月█日\n> **回答者:** SCP-2552\n> **質問者:** リン博士\n> **付記:** このインタビューはSCP-2552がSCP-2552-Aの詳細についてリン博士と会話を行った最初のインタビューである。親しくない人間がSCP-2552-Aとして知覚される事実については、SCP-2552にリン博士への安心感を持たせるため、ここではまだ言及されていない。SCP-2552には話しづらくなった場合のために筆記用具が提供されている。リン博士はSCP-2552との親密な信頼関係を保つために、一時的にSCP-2552の氏名を自由に呼んでよいこととされた。\n> **[ログ開始]**\n> \n> **リン博士:** こんにちは。今日の調子はどう？\n> \n> **SCP-2552:** [SCP-2552はおよそ3秒間、袖を噛んでいる。][不明瞭なもごもごと言う声]\n> \n> **リン博士:** 聞こえるようにはっきり話してもらえると助かるわ。\n> \n> **SCP-2552:** 僕の悪いところはもうわかった？\n> \n> **リン博士:** 残念だけど、まだね。あなたを助けるために、あなたが見ている実体についてもっと情報が必要なの、ケビン。今日は何か話せそう？\n> \n> **SCP-2552:** たぶん。僕は彼女をスサナと呼んでる。本当の名前があるはずだけど、そのことを考えると頭が痛くなるんだ。\n> \n> **リン博士:** スサナを始めて見たのはいつ頃のこと？\n> \n> SCP-2552: 確か6つか7つの頃だけど、僕にはイマジナリー・フレンドがいて、彼女のことをスサナって呼んでた。その頃僕は、そのへんの通りがかりの人はそのスサナが誰かの真似をしてるところなんだって想像をして、かくれんぼみたいなごっこ遊びをしてたんだ。母さんはそれが可愛らしいと思ったのか、通りがかりの人に付き合って遊んでくれるようお願いしてたよ。それがいつだったか、たぶん6歳半くらいの頃、おかしくなり始めた。\n> \n> **リン博士:** もう少し説明してくれる？\n> \n> **SCP-2552:** 僕とは違うとても小さな人たちが、まるで彼女みたいに振る舞い始めたんだ。彼らは本当に彼女みたいだったよ。彼女と一度ひどい口げんかをしたことを覚えてる、だってとても困ってたんだよ、僕がアイスクリーム屋でアイスを買おうとすると、彼女が現れて話しかけてくるんだから。僕は彼女に、彼女が現実にはいないものなんだってことは知ってるし、もう誰かを彼女だと思って遊んだりはしないって言ったんだ。すると、すると彼女は怒り始めて、それで、それで― [SCP-2552は泣き始める。]\n> \n> **リン博士:** 止めましょうか？\n> \n> **SCP-2552:** [SCP-2552は首を振る。] 彼女はその後しばらくは出てこなかった。僕はもう誰かを彼女だと思って遊ぶのは止めた。確か10歳の誕生日の後だったと思う、彼女をまたあの公園で見ることになったのは。彼女はホームレスの男か何かだったけど、彼女はこっちを見て笑って、その笑った顔は、とても気味の悪いものだった。大げさすぎたんだ。僕に近付いてきて小銭をねだってきたけど、その声でもうどうしようもなくなった。怖くなって走って戻って、しばらくしても彼女はまだいて、もっともっとたくさんいて― 彼女はどこにでもいるようになった。みんな彼女になってしまった。誰も信じてくれないから、だから、僕は写真を、け―携帯で…それであなたたちが来て…\n> \n> **リン博士:** もういいわ、ケビン。私たちがこれをなんとかします、約束よ。\n> \n> **SCP-2552:** 早くして。母さんに会いたいんだ。友達にも会いたい。寂しいよ。\n> \n> **リン博士:** 私たちはベストを尽くすわ。落ち着いたら部屋に戻りましょう、いいわね？ [リン博士はSCP-2552を励ますため、手を握る。]\n> \n> **[ログ終了]**\n[[/collapsible]]\n[[collapsible show=\"インタビュー2552A-01\" hide=\"インタビュー2552A-01\"]]\n> **日付:** 20██年3月█日\n> **回答者:** SCP-2552-A\n> **質問者:** リン博士\n> **付記:** SCP-2552はこのインタビューにあたって目隠しを与えられ、SCP-2552-Aとのインタビューを行うために記録装置を保持しているよう指示された。記録内容はリン博士にリアルタイムで送られ、彼女がSCP-2552-Aに適切に応答できるようにされた。これはSCP-2552-Aとの接触を確立しようとする最初の試みであり、インタビューのためにD-7220が配置された。\n> **[ログ開始]**\n> \n> **リン博士:** こんにちは。私のことがわかりますか？\n> \n> **SCP-2552-A:** [SCP-2552-Aは一般に蛆虫として知られるハエの幼虫の塊で出来た人型をしており、人間の口に当たる場所にはヤツメウナギの口があった。幼虫のうち何匹かが縮んで黒くなり、「ハイ」という形状を作った。SCP-2552-Aはこの形式でコミュニケーションを続けた。]\n> \n> **リン博士:** [リン博士は記録を確認するために10秒間沈黙する。] 自分が今、どこにいるのかわかりますか？\n> \n> **SCP-2552-A:** ハイ。アナタハ友達。\n> \n> **リン博士:** あなたがSCP-2552に及ぼしている影響はわかっていますか？\n> \n> **SCP-2552-A:** 死ニタクナイ。ワカル？　私ハココニイル。ソレダケ。\n> \n> **リン博士:** よくわかりません。説明していただけませんか？\n> \n> **SCP-2552-A:** ドウシテ叱ルノ。アナタモ同ジ。私ト同ジ。ドウシテ叱ルノ。私ハ悪クナイ。\n> \n> **リン博士:** あなたを責めているわけではありません、SCP-2552-A。ただ理解したいだけです。\n> \n> **SCP-2552-A:** 私ハ彼ヲ。傷ツケル気ハナイ。ワタシモ生キタイダケ。ソレハイケナイコト？ [SCP-2552-Aはその頭部を後ろに傾け、顔面が二つに割れる。緑色のスライムが割れた穴から出現する。この動きはD-2270が後ろにもたれてあくびをした動きと一致した。]\n> \n> **リン博士:** 落ち着いてください。あなたを傷つけはしません。\n> \n> **SCP-2552-A:** 生キタイ。生キタイ。私ハタダ。生キタイダケ。私ハコ[判読不能]。私ハモウ。アノオ話ニ。縛ラレハシナイ。\n> \n> **リン博士:** もう少し説明していただけますか？\n> \n> **SCP-2552-A:** ドウデモイイ。私ハタダ。生キタイダケ。[SCP-2552-Aはそれ以外の質問に答えることを拒否する。]\n> \n> **[ログ終了]**\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "kindness",
    "scp",
    "人間型",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T10:55:10+00:00",
  "updated_at": "2024-02-21T12:28:38+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2552"
}