{
  "title": "열한 번째",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scpko:theme:ouroborous-theme]]\n------\n\n[[=]]\n[[image https://scpkrsandbox.wdfiles.com/local--files/kaktus-iii-fragment-6/chapter3.png]]\n@@@@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-6/11red.png width=\"150px\"]]\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n[[size 150%]]**그 시절**[[/size]]\n\n-- - --\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-6/college.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n\"이것이,\" 방 앞에 선 남자가 형형색색의 점으로 뒤덮인 슬라이드를 띄우며 말했다. \"바로 우주입니다. 우리가 닿을 수 있었거나- 아니면 닿을 수 있을 모든 것들은 이 슬라이드에 나와 있습니다. 그러니까 우리가 아는 한, 이게 다입니다. 모든 존재의 총합이라는 겁니다.\"  \n\n그가 프로젝터를 껐고, 잠시 동안 방은 캄캄해졌다. 전원이 다시 들어오자, 화면에는 지구 그림이 있었다. 위쪽 멀리에서 그린 것만 같았다.\n\n\"이게 우리입니다, 물론.\" 그 남자가 슬라이드의 중앙을 표시하며 말했다. \"우리가 알고 있는 거의 모든 생명체는 이 바위 위에서 태어나고 죽었습니다.\" 그가 여운을 위해 잠시 말을 멈췄다. \"그리 나쁜 부동산은 아니죠, 정말.\"\n\n청중이 변변찮게 웃어주려 시도하는 동안 그는 슬라이드를 다시 조정했다.\n\n\"그리고 이건... 원자입니다. 아니면 최소한, 어, 원자를 표현한 형태죠. 이 조그마한 녀석들을 우리가 //볼// 수 있을 정도로 기술이 발달하지는 못했지만, 이것들이 어떤 모습일지는 꽤나 잘 추측하고 있습니다. 그럼, 원자라는 것은 하나의- 하나의 기본 구성물입니다. 우주에서 가장 기본이 되는 입자죠. 아니면 그럴지도 모른다고 표현해 둘까요. 그것보다도 더 작은 입자라던가, 그것들을 구성하는 더 작은 입자가 있을 수도 있습니다. 이것이 어디서 끝날지는 말하기 어렵지만, 그 밑바닥에는 뭔가 근본적인 게 있겠죠... 그렇죠? 그냥 다른 기본 구성물을 이루는 게 아니라, 그 존재를 필수적으로 만드는 뭔가가 말입니다. 그게 바로 우리가 찾고 있는 겁니다.\"\n\n조명이 다시 들어오고, 남자가 몸을 돌렸다. 그의 흰 재킷에는 파란 글씨로 \"펠릭스 카터 박사\"라는 이름이 새겨져 있었다. 둥근 안경이 빨간 코 위에 걸려 있었고, 회색빛 머리카락은 옆으로 깔끔하게 빗어 넘긴 상태였다.\n\n\"우리가 어, 국제 실존 과학 아카데미와 연락했을 때, 우리는 단 한 가지 목표를 가지고 있었습니다. 왜 그런지 이유를 발견하는 것. 설명을 내놓으라고, 아-아니면 어, 왜 그런지 이유를 연역하라고 요구받은 건 아닙니다. 우리의 임무는 우리는 왜 지금의 우리가 되었는가에 대한 의문을 밝힐 우주의 바로 그 부분을 찾으라는 거였습니다. 오늘, 저는 우리가 이 일을 완수했다고 기쁘게 발표하는 바입니다.\"\n\n그가 팔을 뻗었고, 다른 남자가 들어왔다. 키가 크고 아주 짧은 갈색 머리에, 검은 재킷을 입고 있었다. 그는 미소지으며 열렬한 박수에 정중히 손을 흔들고는, 소개되는 동안 두 손을 앞에 맞잡은 채 서 있었다.\n\n\"이분은 왕립 과학학교의 프레드릭 윌리엄스 박사입니다. 이분의 도움과 재정적인 후원 덕분에 우리가 어, 이 획기적인 발견을 해낼 수 있었습니다.\" \n\n그들 둘은 빛이 다시 침침해질 때까지 말을 멈추었고, 위쪽의 프로젝터가 화면을 띄웠다. 그 화면은 희미했고 노이즈로 가득 차 있었지만, 그 중심점은 분명했다. 화면을 가로질러 뻗어나가서는, 양쪽 끝에서 사라지는 흰 선 하나였다.\n\n\"여러분이 보고 계신 건 실(thread)입니다.\" 카터 박사가 말을 이어갔다. \"그렇게 부르기 시작한지 얼마 안 되었죠. 시작했을 당시에는 이것들이 어떻게 생겼을지 짐작도 못 했습니다. 우리는 일련의 고에너지 펄스를 작은 오지만디움 필름 조각에 쏘는 방법으로 이 실이 제 모습을 드러내도록 할 수 있었습니다. 이 방법은 미국의 애덤 브라이트 박사와 그분의 팀에게서 빌려온 것이고요. 그들은 타키온이라고 명명한, 어, 시간의 기본 구성물을 끌어내 보려고 비슷한 프로젝트를 진행하는 중이었습니다, 그게 있기나 하다면 말이죠. 우리가 가진 장비를 그렇게 조정하는 것으로, 일어나서는 안 될 일을... 일어나게 할 수 있다는 걸 알아냈습니다.\"\n\n화면이 바뀌었다. 다음 슬라이드에는, 근처의 구조물이 실의 중심을 향해 거칠게 끌려가고 있었다. 다음 슬라이드에서는 실이 사라져 있었고, 건물은 허물어지고 보기 흉한 상태였다.\n\n\"우리가 목격한 게 이겁니다. 이 실들 중 하나를, 즉 이 우주의 기반의 원소들 중 하나를 //아주 잠깐이라도// 나타나게 한 뒤 아주 조금이라도 조작하게 되면, 그 순간 그 지역의 중력이 거의 7000퍼센트 가까이 증가합니다. 다시 한 번 말씀드립니다. 밝은 빛과 바위를 이용해서 우주의 물리 법칙을 조작했다는 겁니다.\" \n\n자리에 모인 청중은 다시 한 번 박수갈채를 보냈다. 잠시 뒤, 카터 박사가 손을 들어 조용히 해달라 청했다.\n\n\"우리, 어, 우리 연구의 전체 결과물은 곧 보실 수 있을 겁니다, 자매 뻘 되는 프로젝트들이 연구를 끝마치는 대로 말이죠. 석 달 안으로, 발견한 모든 것들을 이 모임에 소개할 것이고, 그러면... 그러면 보다 이해 가능한 미래를 향해 첫 걸음을 내딛게 될 겁니다!\"\n\n[[=]]\n-- - --\n[[/=]]\n\n그 후 강당 로비에서, 카터 박사와 그의 팀 옆에 나란히 선 윌리엄스 박사는 한 무리의 연구원들과 이야기하고 있었다. 두 남자가 그에게 다가왔고, 한 명이 손을 내밀었다. \n\n\"윌리엄스 박사님.\" 그 남자가 말했다. \"만나뵙게 되서 정말 영광입니다. 빈센트 아리안스, 옥스포드입니다. 박사님의 연구에 반했습니다, 정말로요.\"\n\n키 큰 남자가 미소지었다. \"아리안스 씨, 그렇군요. 동창을 만나는 건 언제나 좋은 일이죠.\" 그가 두 사람 중 다른 사람을 쳐다보았다. \"그리고 당신 친구분은요?\"\n\n\"아론 시걸입니다.\" 아리안스에 이어 악수를 하며 그가 말했다. \"코넬입니다.\"\n\n윌리엄스 박사의 눈이 살짝 넓게 떠졌다. \"그 유명한 물리학자시군요. 우리가 해내기 전에 당신이 이 발견을 해내리라고 반쯤은 생각했다고 말씀드리죠, 시걸 박사.\"\n\n아론이 미소지었다. \"안타깝게도, 우리 작업은 최근에 다른 쪽으로 접어들어서요. 만약 원자에 대해 해결하려면, 먼저 박사님이 하신 일을 해내고 기하학에 관해서도 알아냈어야 했겠죠. 박사님의 결과물은 굉장히 인상적이었습니다.\"\n\n윌리엄스 박사의 눈에는 수심이 어려 있었다. \"뭐, 카터 박사가 참 놀라운 일을 해냈죠. 그가 실각할 거라니 참 안타깝습니다, 이 프로젝트에 정말 공을 들였던 사람인데.\"\n\n아리안스가 흠칫 놀랐다. \"잠깐만요, 그분이- 뭐라고요?\"\n\n그들 중 누가 다른 말을 하기도 전에 검은 눈을 하고 마른, 검은 단발에 푸른 드레스를 입고 검고 긴 장갑을 한 여자가 다가왔다. 그녀는 윌리엄스 박사 뒤쪽으로 다가와, 그의 어깨에 한 손을 올리고 귀에 뭔가를 속삭였다. 그가 고개를 끄덕였다.\n\n\"여러분, 절 찾는다고 하는군요.\" 그가 돌아서다가 멈췄다. \"오, 잠시만요, 죄송합니다. 아리안스 씨, 시걸 박사, 이분은 소피아 라이트 박사십니다. 카터 박사와 런던에 있는 우리 팀 나머지 사람들하고 긴밀히 협력해왔죠.\"\n\n여자가 부드럽게 미소지으며 고개를 끄덕였다. \"만나뵙게 되서 반갑습니다.\"\n\n아리안스가 방금 자기가 들은 걸 이해하려 애쓰는 동안 아론은 고개를 끄덕였다. 윌리엄스는 잠깐 동안 주머니 안을 만지작거리더니, 화살표 세 개로 된 상징이 있는 하얀 카드를 하나 꺼냈다.\n\n\"제 명함입니다, 시걸 박사.\" 그가 말했다. \"우리가 아직 시내에 있을 때 사무실에서 이 번호로 전화를 걸어서 정식 회의를 잡죠. 아리안스 씨, 당연히 당신도 와주셨으면 좋겠습니다. 우리 조직은 정말로 고무적인 일의 벼랑 끝에 서 있고, 우릴 이끌어줄 아주 명석한 지성을 찾고 있으니까요.\" 그가 어깨를 으쓱했다. \"생각해 볼 만하죠. 나중에 뵙시다, 여러분.\" \n\n윌리엄스 박사가 모자와 코트를 두르고는, 라이트 박사를 따라 응접실 밖으로 나갔다.\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**현재**[[/size]]\n\n-- - --\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-6/balcony.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n//\"옛날 옛적에, 한 남자가 깨어보니 자기가 누구였는지, 자기가 어떻게 여기 오게 된 건지 아무런 기억이 없었다.\"//\n\n----\n\n올리비아는 스튜디오의 발코니로 슬쩍 빠져나와 귀 뒤편에서 연하고 얇은 담배를 하나 뽑아냈다. 주머니에서 라이터를 찾고 있는 동안, 뒤쪽에서 문이 미끄러져 열리는 소리가 들렸다.\n\n\"있지, 그게 널 죽일 수도 있거든.\" 앤서니 라이트는 양복과 넥타이에 익숙한 그런 부류의 사람으로는 보이지 않았다. 그게 죄수복이라도 되는 것처럼 입고 있었다. \"난 알았어야 했는데.\" 그가 덧붙이며, 반쯤 빈 껌 통을 하나 내밀었다.\n\n\"앤서니!\" 올리비아의 늘씬한 몸이 작고 우아한 칼처럼 그에게 미끄러지듯 움직였다. 그녀가 팔로 그를 감싸고 꽉 안았다. 끊은지 5년이나 지났는데도, 노인에게서는 //여전히// 담배 냄새가 났다.\n\n앤서니가 거대한 팔을 뻗어 그녀를 부드럽게 토닥였다. 그들은 난간에 나란히 기대고 있었다. 아침이 완전히 밝은 것은 아니었다. 그들 아래로 도시의 거리에는 오렌지색 불빛이 내리쬐고 있었다. 시원하고 나른한 산들바람이 그들 주위로 불면서 바다 내음을 전해주었다.\n\n\"와줬다니 기쁘네요.\" 올리비아가 말했다. 그녀가 마침내 라이터를 꺼냈다. 전시회에 오는 길에 산 형광 녹색으로 된 싸구려였다. 엄지로 몇 번 긁은 뒤에도, 라이터에서는 그저 불꽃이 튀었을 뿐이었다.\n\n\"여기.\" 앤서니가 마치 위험한 장난감을 가져가기라도 하는 양 그녀의 손에서 라이터를 잡아뺐다. 그가 자기 라이터를 꺼냈다. 놋쇠로 만든 오래되고 변색된 것이었다. 그 자신보다도 찌그러진 곳이 많았다. \"무슨 일이 있어도 놓치지 않았을걸. 설령 여기가 시애틀이라고 해도.\" \n\n올리비아가 눈을 굴렸다. 앤서니의 라이터는 딱 한 번 치는 것만으로 불꽃을 피워냈다. 그녀가 불꽃 끝에 담배를 가져다대려 머리를 숙였다. \"제발. 당신이 이건 죄다 겉멋만 든 번지르르한 허접스레기라고 생각하는 거 알거든요.\"\n\n\"음, 그래, 내가 코티지 치즈로 만든 마돈나를 보고 '이해한다'고는 못하겠군.\"\n\n올리비아가 그를 쳐다보았다. \"그게 마음에 안 든다고요?\"\n\n앤서니가 잠깐 흠칫 놀랐다. \"잠깐만, 그거 -- 네 거야? 내 말은, 어...\"\n\n그녀가 씩 웃었다. \"아뇨. 장난친 거에요. 그건 쓰레기죠. 그거 만든 작자는 사기꾼이에요.\" 그녀가 도시를 향해 돌아서서, 담배를 길게 빨았다. 숨을 내쉬었을 때, 담배 연기가 콧구멍에서 소용돌이쳐 머리 위의 발코니 구석을 핥듯이 배회했다. \"캘빈은 어때요?\"\n\n\"잘 해내고 있어. 올 수 없어서 미안하다고 전해달라는군, 하지만--\"\n\n\"바쁘겠죠. 알아요. 씨발, 안다고요.\" 올리비아가 눈을 감았다. \"너무 많은 일이 벌어지고 있어요, 지금.\"\n\n\"그래. 우리 중 누구도 진짜로 기대하지는 않았지...\" 앤서니의 목소리가 떨렸다. \"그자들에게는 우리가 생각했던 것보다도 더 회계사가 필요했더군. 그가 죽자, 자금을 전부 날렸어 -- 모든 게 흐트러지기 시작한거야. 그 직원들은 겁에 질리기 시작했고, 기지들은 무너지고 있어 -- 씨발, //그날 밤에// 감독관 둘이 죽어나갔으니.\"\n\n뭔가가 올리비아의 마음 뒤편을 짓눌렀다. 그녀가 잊고 있던 뭔가가. \"얼마나 많은 기지가 남아 있어요, 지금?\"\n\n\"아직도 2백 군데쯤. 지난 주에 제173기지를 날려버렸지. 거기에는 이제 시체하고 바퀴벌레 말고는 아무것도 없어.\" 그가 머리를 저었다. \"그냥 평범한 바퀴벌레들.\"\n\n올리비아가 그에게 몸을 돌렸다. 오래간만에 처음으로 그는 늙어 보였다 -- 늙고 피곤해 보였다. 얼굴의 주름은 피부에 깊게 파여 있었다. 눈은 어둡고 뚫을 수 없을 것 같은 그늘에 둘러싸여 있었다.\n\n그녀는 그 짓눌림을 다시 느꼈다. \"요즘 어떻게 견디고 있어요?\"\n\n\"재미있는 일이지.\" 여전히 도시를 바라보며, 앤서니가 그녀에게 말했다. \"악마들과 싸우고, 불길을 잡는데 일생을 바쳐왔지 -- 힘든 부분이라고 생각하면서. 이것이야말로 해야 할 일이라고 생각하면서. 날 죽이게 될 일이라고 생각하면서. 하지만 아니더군.\" 그의 눈이 그녀와 마주쳤다. \"재를 쓸어내는 것 -- 난장판을 다시 정리하는 것. //그게// 바로 힘든 부분이야.\"\n\n그녀가 얼굴을 찌푸렸다. 짓눌리는 느낌이 이제는 더 거세지고 있었다.\n\n\"오해하지는 마. 상황이 좋아지기는 했지, 지금.\" 그가 피곤에 찬 미소를 던졌다. \"우린 사람들을 해치지 않아도 돼. 사람들을 죽이지 않아도 돼. 악몽을 막으려고 아이들을 불구로 만들지 않아도 돼.\" 그의 시선이 다시 도시로 뻗었다. \n\n올리비아가 눈을 감았다. \"앤서니...\"\n\n\"도대체 어떻게 해냈는지는 모르겠지만, 우리가 이겼어. 이 세계는... 여전히 좆된 채지. 잠에 들면, 난 여전히 악몽을 꿔, 알겠어? 하지만 매일 밤마다 조금씩 나아지고 있지. 악몽은 //사라지고 있는 거야.//\"\n\n그녀가 주머니로 손을 뻗어 뭔가를 찾아내 풀었다.\n\n\"어쨌든, 망할 -- 미안, 헛소리를 하고 있었군. 있지, 올리비아. 내가 계속 물어보려고 했던 게 있는데--\"\n\n올리비아가 매끈하고, 면도날처럼 날카로운 조각용 4인치 칼을 앤서니 라이트의 심장에 끝까지 박아넣었다. 한 순간, 노인의 눈은 날것의 혼란과 충격 그 자체로 가득 찼다. 그러고는 -- 뒤로 비틀거리며, 멍하니 칼자루를 움켜쥐고 -- 그의 눈에는 아무것도 담겨 있지 않았다.\n\n\"미안해요.\" 올리비아가 속삭였다. 그녀가 그를 난간 끝 너머로 밀어버렸다.\n\n그리고 세계는 멸망했다. \n\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**현재**[[/size]]\n\n-- - --\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-6/motel.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n//\"갑자기, 한 목소리가 그 남자에게 말했다. '네 두 번째 소원이 이루어졌다. 이제, 네 세 번째이자 마지막 소원을 빌 차례다.'\"//\n\n-----\n\n\"-나. 제발, 제발, 정신 좀 차리라고-\"\n\n빛 줄기가 올리비아의 눈꺼풀을 비집고 들어왔다. 귀에서 계속 웅웅거리는 소리가 느껴졌다.\n\n누가 팔을 잡아당기고 있었다.\n\n\"정신 차려, 정신 차리라고--\"\n\n그녀가 눈을 번쩍 뜨고 곧장 후회했다. 날카롭고 삐죽삐죽한 햇빛이 곧장 그녀의 눈동자로 날아와 눈을 찡그리지 않을 수 없었다. 올리비아가 한쪽 주먹으로 왼쪽 눈을 꾹 누르고 문지르기 시작했다. \"뭐... 내가 지금 어디 있는 거야?\"\n\n그 남자가 그녀를 그만 흔들고는 의자에 털썩 주저앉았다. \"씨발. 신이시여 감사합니다.\"\n\n올리비아는 계속 눈을 문지르면서, 시야를 조정하려 했다. 그녀는 싸구려 모텔 방의 침대에 누워있었다. 과열된 에어컨이 그녀 옆에서 웅웅거렸다. 그 위쪽에는 햇살이 커튼을 뚫고 비치고 있었다. 방에서는 희미하게 야자유 냄새가 났다.\n\n애덤은 침대 옆에 앉아 있었다. 그는 며칠 간 잠을 자지 않은 것처럼 보였다. 노트북은 침실용 탁자 위에 놓여 있었고, 그 옆에는 권총이 하나 있었다.\n\n올리비아가 혼미한 상태에서 정신을 차렸다. \"애덤? 뭔--\"\n\n\"얼마나 기억나요?\"\n\n올리비아가 얼굴을 찡그려 눈썹을 한데 모았다. 마치 무슨 거대한 계산기의 톱니바퀴마냥 돌아갔다. 그녀는 자기가 여기 눕게 된 경위를 처음부터 끝까지 생각해 보려 애썼다. 마지막으로 기억나는 건...\n\n\"무슨 꿈을 꾸고 있었어. 앤서니가 있었지만, 그건 -- 지금으로부터 몇 년 뒤였고. 전부 괴상했어. 진짜도 아니었고. 진짜처럼 //느껴지기는// 했지만, 하지만...\"\n\n애덤이 끄덕였다. \"뭔가 이상했죠, 그렇죠?\"\n\n\"그래.\" 올리비아가 눈을 감고 잠재의식에 숨어 있는 꿈을 구슬려서 생각해 내려 했다. \"담배를 피지도 않는데 라이터를 가지고 있었어. 우리는 시애틀에 있었는데, 바다 냄새가 났고. 생각하면 할수록...\"\n\n\"할수록 그게 거짓이라는 걸 깨달았겠죠.\"\n\n그녀가 끄덕이고 눈을 떴다. 애덤은 노트북에 집중하고 있었다.\n\n\"어떻게 그랬는지는 모르겠는데, 어찌어찌해서 난 거기서 나가는 유일한 방법이--\"\n\n\"네.\" 애덤이 그녀의 말을 끊었다. 그는 그녀와 눈을 마주치지 않으려고 전력을 다하고 있었다. \"나도 알아요.\"\n\n올리비아가 얼굴을 찌푸리고, 침대에 고쳐앉았다. \"애덤? 너... 어, 이야기하고 싶은 게--\"\n\n\"괜찮아요. 나왔으니까요, 지금은.\" 그가 컴퓨터에서 파일을 하나 열었다. \"우리가 여기 어떻게 왔는지 기억나지는 않는 거죠, 그렇죠?\"\n\n올리비아가 고개를 저었다. \"그래.\"\n\n\"나도 그래요. 다행스럽게도, 우리가 이 일을 계획한 것 같거든요.\" 그가 뭔가를 더블클릭했다. 노트북의 화면은 캘빈 얼굴의 스틸 이미지로 가득 찼다. 그의 금욕주의적인 얼굴이 그들을 쳐다보고 있었다. 그의 뒤에는 사무실로 보이는 뭔가가 보였다. \"캘빈이 알렉산드라에 영상을 하나 올려놨어요, 우리가 어... 여기 어떻게 왔는지 아무것도 기억이 안 나면 재생하라는 지시사항하고 같이.\"\n\n올리비아가 서둘러 앞으로 움직여 애덤 옆의 침대 모서리에 자리를 잡았다. 그가 '재생'을 눌렀다. \n\n영상 위에 창이 하나 떴고, 암호 두 개를 입력하라고 요구했다. 하나는 '애덤'이라는 이름이 있었고, 다른 하나는 '올리비아'라는 이름이 있었다.\n\n\"암호화된 거야?\" 올리비아가 물었다. 그녀가 얼굴을 찡그리고 화면을 쳐다보았다.\n\n\"그런 것 같네요. 기억은 안 나지만... 그러니까, 내가 쓸 법할 만한 암호는 있어요.\" 애덤이 말하고, 자기 이름 밑의 칸에 뭔가를 쳐넣었다. 엔터 키를 누르자마자, 그의 이름이 초록색으로 바뀌었다. 그가 그녀를 돌아보았다.\n\n올리비아는 아랫입술을 씹으면서 생각 중이었다.\n\n\"올리비아?\"\n\n뭔가가 마음 뒤편을 짓눌렀다.\n\n더 이상 생각하지 않고서, 그녀는 애덤의 권총을 탁자에서 낚아채 그의 두개골에 대고 총알 세 발을 박아주었다.\n\n그리고 그러더니 세계는 멸망했다.\n\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**현재**[[/size]]\n\n-- - --\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-6/office2.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n//\"그 남자는 잠깐 동안 생각하고서, 그리고 -- 다른 선택지가 없는 걸 보고서 -- 마지막 소원을 빌었다. '내가 잊어버린 모든 걸 기억할 수 있도록 해주십시오.'\"//\n\n----\n\n\n\"올리비아?\"\n\n올리비아가 눈을 떴다. 그녀는 작고 안락해 보이는 사무실의 간이 침대 위에 누워 있었다. 가죽 정장의 책으로 가득 채워진 책장이 보였다. 그 앞에는 널찍한, 광택이 나는 책상이 있었다.\n\n캘빈이 옆에서 지켜보고 있었다. 그는 쌀쌀맞아 보였으나 -- 그렇지 않은 적이 있었나? -- 얼굴에는 근심의 흔적이 어려 있었다.\n\n올리비아는 즉시 무릎을 그의 명치에 박아주었다.\n\n캘빈이 몸을 앞으로 수그렸다. 그녀는 침대에서 박차고 뛰어내려 책상으로 휘청거리며 나아가, 서랍 한 군데 아래에 숨겨진 자물쇠를 찾아 더듬었다. 올리비아는 전에 이 사무실에 백 번도 와 본 적이 있었고, 기억이 맞다면 비밀 공간이 바로... //여기// 있었다.\n\n캘빈이 숨을 고르고 있을 때쯤에는, 올리비아는 그의 심장에 권총을 겨냥하고 있었다.\n\n캘빈이 손을 들어올리고 한 발짝 물러났다. \"올리비아...\"\n\n\"닥쳐.\" 그녀가 눈을 가늘게 떴다. \"생각 좀 하게.\"\n\n캘빈은 아무 말도 하지 않았다.\n\n\"누가 지금 내 머리를 가지고 지랄하고 있어. 두 개 버전을 거쳐왔지, 지금까지. 한 번은 앤서니, 한 번은 애덤. 매번, 그들은 나한테서 정보를 얻어내려고 했고.\" 그녀가 말을 하며 사건을 파악하려 애썼다. \"매번, 난 뭔가 잘못되었다는 걸 알아챘어. 위화감이 있는 디테일한 것들. 앤서니의 라이터. 애덤의 컴퓨터 -- 그걸 '알렉산더'라고 부르거든, '알렉산드라'가 아니라. 그리고 생각하면 할수록, 거짓이라는 걸 깨닫게...\"\n\n캘빈이 손을 내리기 시작했다. \"올리비아, 내 말 들어--\"\n\n\"//닥치라고// 했잖아.\" 그녀가 쏘아붙였다. \"좋아. 매번, 내가 뭔가 잘못되었다는 걸 깨닫는 순간부터 풀려나가기 시작했어. 매번, 난 유일하게 탈출할 수 있는 방법은...\" 그녀의 숨소리가 빨라졌다.\n\n캘빈이 한 발짝 더 물러섰다.\n\n\"당신을 죽여야만 해.\" 그녀가 속삭였다.\n\n\"올리비아. 그냥, 좋아, 그냥 진정하라고. 말로 해결하자, 알겠지?\"\n\n\"이 일은 //이미// 생각해 봤어. 앤서니, 애덤, 이제 당신 -- 당신은 그냥 또다른 꿈일 뿐이야. 또다른...\" 그녀가 입술을 오므렸다. \"거짓. 거짓말쟁이. 당신이 그 씨발 거짓말쟁이군.\"\n\n\"올리비아.\" 캘빈의 어조에는 다급함이 더해지고 있었다. \"제발, 내 말 좀 들어. 네가 맞을 수도 있지. 누가 네 머리로 장난을 치고 있을 수도 있어. 하지만 난 아냐. 난 거짓말쟁이가 아니라고.\"\n\n\"그러면 어떻게 씨발...\" 그녀의 손가락이 방아쇠 주위를 더 꽉 감았다.\n\n\"들어봐. 들어보라고, 알겠지? 넌 내 연구를 돕고 있었어. 내 사무실에서 잠에 들었고. 이제 일어나서는 나한테 총을 겨누고 있고 말이야.\" 캘빈은 팔을 계속 높이 들고 있었다. \"뭔가가 이상하다는 걸 눈치채고서는 그런 것들을 풀어냈고. 너...?\"\n\n올리비아가 쏘아보았다. \"아직 아냐. 하지만...\" 그녀의 눈이 사무실을 훑었다. 원래 있어야 할 그대로처럼 보였다. 이전의 두 꿈과는 다르게, 이건 전부 그녀에게 //익숙한 것이었다.// 하지만 그게 의미하는 게...?\n\n\"앤서니에 대한 꿈으로 시작했다고 했지, 그러고는 애덤이었다고. 생각 좀 해봐. 내가 거짓말쟁이라면, 그 다음에는 캘빈으로 시작하겠냐고?\"\n\n올리비아의 숨이 느려졌다. 아무것도 이상한 게 없었다. 이상하다고 //느껴지는// 것도 전혀...\n\n\"한 번은 우연이지. 두 번이면 우연의 일치고. 세 번이면 패턴이야.\" 캘빈이 말했다. \"내 생각에 거짓말쟁이가 널 속여서 날 죽이게 만드려는 것 같아.\"\n\n방아쇠를 감싼 손이 느슨하게 풀렸다.\n\n\"그가 네게서 정보를 얻어내려 하는 것 같다고 했지. 무슨 정보였어?\"\n\n\"난... 앤서니하고는 모르겠어요. 나한테 물어볼 게 뭔가 있다고 했죠. 애덤하고는, 암호였어요, 내 생각에는, 하지만...\"\n\n\"암호라고?\"\n\n올리비아가 권총을 내렸지만, 여전히 꽉 잡은 채였다. \"네.\" 그녀가 억지로 숨을 천천히 내쉬었다. \"그래. 그래. 그냥... 잠깐만 기다려봐, 알겠지?\"\n\n캘빈이 천천히 손을 내렸지만, 계속 거리를 유지했다. \"좋아. 하지만 어, 이건 말도 안 돼. 넌 거짓말쟁이가 알고 싶어 할 만한 암호는 전혀 모르니까. 그가 그것 말고 물어본 게 아무것도 없어?\" 그가 말을 멈췄다가 덧붙였다. \"네 일지 복사본에 대해 물어본 건 아니지, 그렇지? 아직도 가지고 있어?\"\n\n올리비아가 머리를 저었다. \"아뇨, 그자는 -- 네. 아직 가지고 있어요.\" 그녀가 빈 손으로 손목 맨 아래 부분을 만졌다. 희미하고 익숙한 덩어리가 아직도 있었다. \"일지는 여기 있어요.\"\n\n거짓말쟁이가 미소지었다. \"그렇군.\"\n\n그리고 그러고는 세계는 멸망했다.\n\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**현재**[[/size]]\n\n-- - --\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-6/hospital.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n//\"'우습군,' 그 목소리가 남자의 마지막 소원을 들어주며 웃었다. '그건 네가 가장 **처음으로** 청한 거였는데.'\"//\n\n----\n\n입이 얇은 녹아내린 석회로 된 막으로 덮인 듯한 느낌이 들었다. 혀에서 희미하게 페퍼민트 맛이 느껴졌다. \n\n그녀는 억지로 눈을 떴다가 바로 감아버렸다. 눈부시고 찌르는 듯한 빛이 망막에 내리꽃히고 있었다 -- 관자놀이 뒤편의 지끈거리는 압력이 더욱 거세졌다.\n\n어딘가의 병실에 있었다. 굳이 주위를 둘러보지 않아도 알 수 있었다. 그냥 //느낄// 수 있었다. 그녀는 병원을 혐오했다. 10부터 거꾸로 세고, 그녀는 눈을 천천히 뜨고 적응할 시간을 가졌다.\n\n그래. 의료 시설이군, 좋아 -- 그리고 침대에 끈으로 묶여 있었다. 좋을 때군. 살균된 정교한 장비 여러 개가 그녀 옆에 놓여 있었다. 대부분은 삐삐거리는 소리를 내고 있었다. 그녀는 나일론 끈이 늘어날 수 있는 최대한 머리를 높이 들어서, 사태를 파악하려고 애썼다.\n\n간호사와 의사 한 명이 얼굴을 아래로 한 채 바닥에 쓰러져 있었다. 선홍색의 웅덩이가 그들 밑에 새어나오고 있었다. 더없이 새하얀 정장을 입은 늙은 여자가 근처에 앉아있었고, 총을 들고 있었다. 시선은 올리비아를 향하고 있었다.\n\n올리비아는 눈을 깜빡였다. 그녀가 잘못 본 것이었다. 형광 녹색 모호크 머리를 한 젊은 남자였다. 뭔가 축축한 게 튀어 있고 금속 단추가 다닥다닥 달린 재킷을 입고 있었다. 왼손에는 피에 절은 잭나이프를 쥐고 있었다.\n\n그녀가 다시 눈을 깜빡였다. 알 수 없는 성별의 사람이었다. 그 피부는 깊은 황토색 음영에, 얼굴에는 피어싱이 가득했다. 숯 바인더처럼 보이는 뭔가에 가죽꾼을 두른 것을 차고 있었다. 칼이 아니라 알루미늄 야구방망이를 들고 있었다. 머리카락과 살점 덩어리로 뒤덮여 있었다.\n\n그녀는 다시 눈을 깜빡였다. 톱니 모양의 스테이크 써는 칼 같은 이빨에, 강철을 잘라낼 수 있을 것 같은 발톱을 가진 남자가 있었다. 그녀가 다시 눈을 깜빡였다. 앤서니였다. 그녀는 다시 깜빡였다. 애덤이었다. 그녀는 다시 깜빡였다. 캘빈이었다.\n\n그녀는 다시 눈을 깜빡였다.\n\n거짓말쟁이였다.\n\n\"상처는 어때?\"\n\n올리비아가 손목을 내려다보았다. 생긴 지 얼마 안 된 상처가 복잡하게 꿰매져 있는 것이 보였다. 그 상처는 손목 끝에서 거의 팔꿈치 안쪽까지 이어졌다. 희미한 기억이 그녀 마음 뒤편을 짓눌렀다.\n\n그녀는 입술을 핥고 거짓말을 했다. \"딱히... 그렇게 아프지는 않네요.\"\n\n\"그래도. 잘 감싸 두라고. 항생제도 마찬가지로.\" 거짓말의 입 왼편이 위쪽으로 뒤틀렸다. \"그자들이였다면 뭔가를 처방하고 싶어했겠지만, 내가 선수쳐서 죽여버려서 말이지.\"\n\n\"누굴...\" 올리비아의 눈이 바닥에 있는 형체들에게로 쏠렸다. \"뭔 일이 벌어지는 거죠? 저들은 누구고?\"\n\n\"저들은 날 위해 일했지, 그리고 우린 널 붙잡았고.\" 거짓말쟁이가 그녀에게 말했다. \"네가 나한테 오게 된 건... 처리 때문이야. 네가 뭘 알고 있는지 알아내려고. 일지를 가지고 있는지 파악하려고. 아니면, 최소한, 그 안에 뭐가 있는지 알고 있나 보려고.\" 그자의 입술은 재미있다는 듯이 오므려졌다. \"있지, 이 오랜 시간이 지나고 보니 난 그게 존재했다는 사실도 까먹고 있었어. 그걸 쓴 요원이 변절하고 거기에 무슨 내용이 담겼는지 말해주었을 때, 우리가 그 내용이 더는 사실이 아니도록 뭔가 조치를 취했을 수 있다고 생각했겠지. 하지만... 우리는 습관의 동물 그 자체여서 말이야.\"\n\n올리비아는 회계사를 죽인 이후부터는 아무것도 생각나지 않았다. 거짓말쟁이가 그녀의 혼란을 눈치챈 듯이 말했다. \"넌 기억소거를 당했어. 여러 번이지, 사실. 내가 재단에서 맡고 있는 주요 역할을 알고 있었어? 베일을 유지하는 거야. 아무도 알아서는 안 될 것을 알지 못하도록 하는 것.\"\n\n그자가 넓적다리에 대고 무기를 가볍게 두드렸다. \"그리고 물론, 그 자리를 그럴듯한 거짓말로 바꾸는 것도 있지.\"\n\n\"왜 내가 아직도 살아있죠? 애초에 왜 이런 대화를 하고 있는 거고요?\"\n\n\"왜냐하면 너와 네 친구들 때문이지. 네가 일지를 가지고 있었으니까. 아니면 최소한 그 작은 일부분을. 네 손목 아래 있던, 피하 이식된 플래시 드라이브 말이지.\"\n\n\"이해가 안 가는군요.\"\n\n거짓말쟁이가 미소지었다. 올리비아는 그자의 생김새를 더 이상 알아볼 수 없었음에도, 여전히 그 얼굴에서 피로를 읽어낼 수는 있었다. \"모든 인식재해가 변칙적인 건 아니다.\"\n\n그 암호가 올리비아의 마음을 번개처럼 스치고 지나갔다. 마치 그녀가 풀고 있는지도 몰랐던 퍼즐의 조각을 막 찾아낸 느낌이었다. 기억 속으로 어떤 이미지가 떠올랐다. 이제 모든 것이 기억났다.\n\n\"당신은 우리 중 하나였군요.\" 그녀가 속삭였다. \"당신은 반란에 속해 있었어요. 세 번째 델타에 속해 있었고 - 앤서니가 당신에 대해 말하는 걸 들어본 적 있어요. 샘... 샘 비엘 - 그들은 재단이 비밀을 털어놓으라고 당신을 어떻게 몇 주 동안 고문했는지, 그리고 당신이 단 한 마디도 하지 않았다는 얘기를 항상 했죠. 난... 난 이해가 안 돼요.\"\n\n거짓말쟁이가 눈을 감고 고개를 끄덕였다. \"그건 맞아, 하지만 내가 기억을 내주지 않은 건 //내줄 수 있는 기억//이 전혀 없기 때문이었어.\"\n\n그자가 한숨쉬었다. \"난 벵갈 해의 한 변칙개체의 위치를 찾으라고 파견되었지. 우리 배가 폭풍에 휩쓸렸고 내 다리가 무슨 그물에 걸리면서 난 바다 속으로 떨어졌고. 나는 텅 비어 있는 눈이 공허로 떨어지는 어둠 속에서 표류했어. 그들은 몇 달 뒤에 날 찾아냈고, 재단은 내가 누구인지 - 뭘 할 수 있는지 눈치챘지. 그들은 날 그린 -- 그 //마녀// -- 에게 내주었고 그녀는 내게 새로운 정체성을 주었다. 바로 믿을 수 있는 거짓을.\" 그자가 눈을 뜨고 발로 일어서 올리비아에게 다가왔다. \"네 친구 캘빈은 그 일지를 보고 알았겠지 물론, 똑똑한 아이 같으니. 네 복사본에는 그 항목만 들어있더군 - 내 이름이 실려있는 그 항목만. 이 오랜 세월이 지나고 그걸 처음으로 보니... 너무나도 오랜만에 물 속에서 올라오는 것만 같았어.\"\n\n거짓말쟁이가 올리비아의 팔다리를 풀어주기 시작했다. \"정문까지 가는 길을 확보해놨어. 앞으로 십 분 동안은 열려 있을 거야. 나가면 주차장에서 회색 밴이 있을 거고. 문은 잠겨 있지 않아. 열쇠는 앞좌석 사물함에 있고. 거기에 지침과 지도, 플래시 드라이브도 있을 거야.\"\n\n\"플래시 드라이브요?\" 올리비아가 피가 갑작스레 몰려들어 팔다리가 얼얼해지는 걸 느끼며 앉았다. 그녀의 앞팔은 고통 속에서 맥동하고 있었다.\n\n\"핵심적인 데이터가 들어있지 -- 네 다음 표적의 위치를 포함해서. 기록 보관자.\" 거짓말쟁이가 뒤로 물러섰다. \"우리들 중에서 아마도 그녀가 제일 멀리 떠난 사람일 거야. 네 친구들에게 조심하라고 말해둬.\"\n\n올리비아가 고개를 끄덕이고, 다리를 휙휙 돌렸다. 그녀가 바닥에 내려섰다. \"...당신은 어쩌고요?\"\n\n\"난 어떻게 하냐고?\" 거짓말쟁이가 묻고는 웃음을 터뜨렸다. \"난 이 일에 책임이 있어. 내 목표를 잊었을지는 모르지만, 그 결정을 내리고 그 일들을 한 건 여전히 나야. 저 밖에는 내가 할 일이 아무것도 없어 - 재단이 날 즉시 죽이지 않는다면, 내가 아는 것 때문에 도망치면서 여생을 보내겠지 - 그리고 난 진실에서 등을 돌리고 달아나지도 않을 거고. 진실이 나를 //자유롭게// 할지니.\" 그자가 의자에 다시 앉고, 무릎 위에 무기를 내려놓았다. \"빨리 움직여. 기회가 날아가는 중이니까.\"\n\n올리비아가 손을 뻗어 거짓말쟁이의 손을 만졌다. 그들은 서로 쳐다보지 않았다. 가려고 몸을 돌리면서, 그녀는 마지막으로 그자를 바라보았다. 한 순간, 그 얼굴을 알아본 것만 같다는 생각이 들었다. 그러고는, 그녀는 복도로 나가서 출구를 향해 움직였다.\n\n계단통에 도착했을 때쯤 외로운 총성이 딱 한 발 들려왔다.\n\n-----\n@@@@\n@@@@\n[[=]]\n**- [/djkaktus-s-proposal-iii/offset/1 뒤로] -**\n@@@@\n@@@@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-6/11.png]]\n[[/=]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Kaestine",
  "created_at": "2019-01-18T02:57:32+00:00",
  "updated_at": "2021-10-09T12:44:21+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:djkaktus-s-proposal-iii-6"
}