{
  "title": "SCP-4024",
  "content": "[[include info:start]]\n**SCP-4024:** 고비 사막의 물웅덩이\n**저자:** [[*user keyii]] ＆ [[*user TSATPWTCOTTTADC]]        \n**원작:** http://www.scp-wiki.net/scp-4024\n**역자:** [[*user Kaestine]]\n\n> **파일명:** Demchig Monastery 27 plus fog.png\n> **저자:** Anonymous\n> **라이선스:** CC BY-SA 3.0\n> **원저작물:** \"[https://commons.wikimedia.org/wiki/File:Demchig_Monastery_27.JPG Demchig Monastery 27]\" released into the public domain by [https://commons.wikimedia.org/wiki/User:Br%C3%BCcke-Osteuropa Brücke-Osteuropa]\n\n> **파일명:** Gobi_desert_map_plus_zones.jpg\n> **저자:** Anonymous\n> **라이선스:** CC BY-SA 3.0\n> **원저작물:** \"[https://commons.wikimedia.org/wiki/File:Gobi_desert_map.png Gobi desert map.png]\" by [https://commons.wikimedia.org/wiki/User:Kmusser Kmusser], [https://creativecommons.org/Licenses/by-sa/3.0/ CC BY-SA 3.0]\n[[include info:end]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**일련번호:** SCP-4024[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**4/4024등급**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**등급:** 케테르[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**보안인가 필요**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-wiki.wdfiles.com/local--files/scp-4024/Demchig%20Monastery%2027%20plus%20fog.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-4024의 중심점을 격리하고 있는 사원.\n[[/div]]\n[[/div]]\n\n----\n\n**특수 격리 절차:** SCP-4024의 영향을 받은 구역은 출입금지 구역으로 지정되어 있다. 그 경계에 제43격리구역 관할 하의 기동 전초기지를 여럿 두어 감시한다. 이들 전초기지는 경계가 확장되면 그에 맞추어 이동해야 한다. C등급 이상의 보안인가를 가진 인원은 SCP-4024와 직접적인 물리적 접촉을 해서는 안 된다. 모든 인원은 해당 지역 내에서 경험하는 목소리나 감정은 진짜가 아니고, 무시해야 한다는 점을 유념하도록 한다. \n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-4024/Gobi_desert_map_plus_zones.jpg map|caption=대략적인 SCP-4024 지역의 크기를 파랗게 칠해서 나타냄. 중심점은 빨갛게 칠함. |width=300px|link=\"http://scp-wiki.wdfiles.com/local--files/scp-4024/Gobi_desert_map_plus_zones.jpg\"|align=right]]\n\n**설명:** SCP-4024는 고비 사막에 위치한 소금물 샘으로, 전(前) 불교 사원 내에 있다. SCP-4024 안에 완전히 들어가면, 물체와 유기체는 알 수 없는 위치로 즉시 이동하게 된다.\n\nSCP-4024 바로 부근의 땅에는 심각한 사막화가 진행되고 있고, 짙은 안개가 끼어 있다는 특징이 있다. 그 비변칙적인 화학적 구성에도 불구하고, SCP-4024에서 만들어진 안개를 호흡할 시 지각 능력이 있는 유기체는 경미한 감정적 고통과 환청을 경험한다. \n\n2018.12.26 현재 SCP-4024의 영향을 받은 지역의 반경은 대략 98킬로미터이며, 불분명한 속도로 확장되는 중이다. 그 중심부에 가까워질수록, 변칙적 영향의 강도도 증가한다.\n\n**부록 4024.1:** 실험 모음 4024-01\n\n2018.07.30 부로 제34격리구역의 간바타르 차히아 박사,,Dr. Ganbaatar Tsakhia,,와 선임 연구원 조나단 할리만,,Jonathan Haliman,,의 감독 하에, SCP-4024의 중심점이 가지고 있는 변칙적 공간이동 특성에 대한 실험이 개시되었다. 중요한 실험 결과는 아래 기록된 바와 같다.\n\n||~ 물체 ||||~ 상태 ||||~ 비고||\n|| 0.5mm 짜리 심이 두 개 들어있는 펜텔 브랜드의 샤프펜슬 하나. |||| 회수 불가능. |||| 물체는 완전히 잠기는 순간 알 수 없는 위치로 공간 이동되었다. ||\n|| UV/CKY-19 모델의 자율 수중 드론 하나. |||| 회수 불가능. |||| 완전히 잠기는 순간, 물체는 공간 이동되었으며 모든 영상 및 음성 송신이 끊겼다. ||\n|| 수컷 집고양이 //(Felis silvestris catus)// 하나. 얼룩 고양이. 오른쪽 귀가 뜯겨 있음. |||| 회수 불가능. |||| 무생물인 물체뿐 아니라 살아 있는 물체도 공간 이동한다. ||\n\n**부록 4024.2:** SCP-4024-1 개체\n\n2018.10.24에 선임 연구원 조나단 할리만의 사망 추정과 뒤이은 사후 조사 결과, SCP-4024에 함유된 액체에 직접 접촉할 시 순환하는 변칙적 꿈이 발생한다는 것이 밝혀졌으며, SCP-4024-1로 지정되었다. 할리만은 2018.07.30의 실험 모음 4024-01 도중에 SCP-4024 중심점과 직접적인 물리적 접촉을 우연히 하게 된 후에, SCP-4024-1 개체들을 경험하기 시작한 것으로 보인다. 그러나, 그는 개인적인 이익을 위해 이 정보를 공식 재단 문서에 등재하는 일을 태만히 한 것으로 여겨진다.\n\n할리만의 개인 연구 저널에서 SCP-4024-1 개체들에 대한 대규모의 문서가 발견되었으며, 핵심적인 발견 내용은 아래 발췌한 바와 같다.\n\n\n> 2018.08.03.\n> 며칠 밤 동안 이상한 꿈을 꾼다. 방황하는 걸 통제할 수 없는 듯 하다. 발이 말을 듣지 않고 알아서 움직이는 것만 같다. 안개 속에서 길을 잃은 채로, 이 이상한 총천연색의 바다를 정처없이 헤치며 얼마나 시간을 보냈는지 기억조차 할 수가 없을 정도다. 끝없이 재잘거리는 헛소리가 너무 시끄러워서, 내 자신의 생각조차 거의 들을 수가 없다. 이 감각적 과부하에 머리가 아프다.\n> \n> 때때로 사람처럼 보이는 것들이 보이지만, 너무 가까워진 것 같다 싶으면 눈을 깜빡이는 순간 사라진다. 그리고 그들은 날 보지 못한다. 지성이 있는 것 같지는 않다. 지각 능력 또한 없는 것 같다. 아주 매혹적이고, 일생일대의 기회야. 여기 믿기 힘들 정도의 돌파구가 있으니, 먼저 그것부터 처리해야겠지. \n\n> 2018.08.30\n> 살면서 이렇게 흥분해 본 적이 없다. 믿을 수가 없을 정도로 굉장해. 자유의 여신상 위에서 보이지 않는 적과 칼을 맞대고 있는 완전무장한 투사. 산토끼가 거미가 되어 페라리의 빛나는 붉은 지붕 위를 총총걸음치다가, 음흉한 남자가 되어 운전석으로 밀고 들어간다. 맨발로 휘몰아치는 수면 위의 벼 이삭과 세탁기를 헤치고 돌아다니는 임산부. 그녀가 키스를 보내고 흰 비둘기로 변해 날아가 버린다.  \n> \n> 너무나도 분명하다. 이들은 __원형(元型)__이다. 영웅, 트릭스터, 어머니... 그렇지 않으면 뭐란 말인가? 비약하고 있긴 하지만 내가 맞다는 걸 안다. 믿을 수가 없어. 꿈이 이루어진다. 인간 의식에서 이것들을 찾고도 흥분하지 않을 학자가 어디 있을까?  \n\n2018.09.11 부로 할리만 연구원은 비정상적 행동과 급격한 정신건강 악화로 영구 병가를 떠났는데, 이 당시에는 이전부터 존재하던 우울 성향 때문이라고 여겨졌다. 2018.10.22 부로, 병가에서 복귀하겠다는 할리만 연구원의 신청이 받아들여졌다. 기록된 그의 마지막 일기는 아래 발췌한 바와 같다. \n\n> 2018.10.21.\n> 안녕, 아기 고양이야. 넌 정말 보기만 해도 즐겁구나. 내 잠재의식이 장난을 치고 있는 걸까, 아니면 내 가설에 대한 반박불가능한 증거인 걸까? 수컷 집고양이, Felis silvestris catus 하나, 얼룩 고양이에 오른쪽 귀는 뜯겨 있다. 네가 그 저주받은 샘의 소금물 속으로 사라지는 걸 봤는데, 지금 여기 와 있구나. 내 꿈의 안개를 물고기마냥 헤엄치면서. 고양이 모양을 한 나의 등대여. \n> \n> 마침내 이해가 간다. 그건 문이다. 내가 맞다는 걸 알겠지만 확신은 없다. 그건 이 모든 세월 동안, 우리의 정신에서 현실로 끝없는 슬픔의 물줄기를 흘리던 문이다. 내가 그걸 통과하면 무슨 일이 일어날까?\n> \n> 호기심에 죽을 지경이다. 상상과, 인간 __마음__의 화신으로 들어갈 수 있는 기회다... 안으로 들어가서 직접 봐야만 한다. 하지 않는다면, 내 자신을 과학자라고 부를 수 있겠는가? \n> \n> 이것이 내 믿음의 도약이다.\n\n2018.10.24에, 선임 연구원 조나단 할리만은 허가 없이 SCP-4024 구역에 들어섰으며 SCP-4024 내로 잠수했다. 추후 제43격리구역 저장고에서 일주일치 분량의 식량이 사라진 것이 발견되었다. 할리만 연구원은 회수 불가능한 것으로 보이며 사망한 것으로 추정된다.\n\n**부록 4024.3:** 정보 유출 가능성 \n\n2018.12.17의 정기 심리 평가 중에, 간바타르 차히아 박사는 사망한 할리만 연구원이 나오는 특이한 꿈을 꾸었다고 보고했다. 이 사안에 대한 뒤이은 조사 결과, 2018년 10월부터 12월까지 전 세계에서 재단 관련 인원 ███명이 할리만 연구원과 물리적 및 개인적 특성이 동일한 남자가 나오는 꿈을 꾸었다는 것이 밝혀졌다.\n\n2018.12.22에는, 단편 소설 「벽 위의 스파이」 (2018.08.04에 올렉산드라 올리니크,,Oleksandra Oliynyk,,가 우크라이나 문학 잡지에 기고함)가 재단의 관심을 끌었다. 해당 작품은 실험 모음 4024-01에서 쓰인 재단 수중 드론을 정확하게 묘사하고 있었으며, 그 이름과 다양한 내부 기능 역시 포함되어 있었다. 올리니크는 이전에 재단에 대해 알고 있지 못했다. 관련 부분은 아래 발췌한 바와 같다.\n\n> 블랙잭이 긴장한 채로 부둣가 한 편에 무릎을 꿇고, 물결 아래에 가라앉은 원격 조종 잠수정을 지켜보았다. 폭도들이 언제든지 들이닥칠 수 있었지만, 지금 멈출 수는 없었다. 너무나도 중요한 임무였다. 그리고 UV/CKY-19가 그들의 유일한 희망이었다...\n\n뒤이은 재단의 조사 결과 전 세계적으로 '조나단 할리만'이 등장하는 ████개의 매체가 추가로 발견되었으며, 이들은 모두 2018.10.24 당일이나 그 이후에 출판된 것이었다. 여기에는 중국 예술 영화, 조각 작품들, 영국 아동용 책 시리즈 등이 있었다. 이하는 휘트니 블레이크의 「잠시 멈춤 (Stopping for A Spell)」 (햄록 마법사 4권) 157페이지에서 발췌한 것이다.\n\n> \"이제 가거라, 내 수습생아.\" 마법사 할리만이 몸서리쳤다. 독을 품은 녹색 수정이 빠르게 그의 몸을 에워쌌으나, 그의 검은 눈은 의기양양해서 기이할 정도로 빛났다. \"네가 내 목소리가 되어야 한다. 할 수 있는 한 최대한 빨리 달리거라. 내 메시지를 반드시 전달해야—\"\n> \n> \"하지만 선생님은 어쩌고요?\" 엘자베스가 소리쳤다. \"그냥 여기 내버려 둘 수는 없어요!\" \n> \n> \"그건 문제가 안 된다.\" 늙은 마법사가 꺽꺽거렸다. \"우리의 임무가 더 중요한 것이지. 마흔세번째 방의 설리반 코넬리우스 펜드라곤을 찾아라, 그리고 그에게 말해라...\"\n> \n> 할리만이 쌕쌕거리며 말을 멈췄다. 그의 발치에서, 패밀리어가 슬픈 듯이 갸날프게 울었다. 얼룩무늬의 수고양이가 제 주인의 수정 감옥을 필사적으로 긁어댔으나, 사악한 엘프들의 끔찍한 저주가 무자비하게 퍼지는 것을 늦출 수는 없었다. \n> \n> \"뭘 말하라는 거죠?\" 엘자베스가 연신 얼굴을 닦으면서, 눈물을 참으려 애썼다. \n> \n> \"우리가 발견한 것을 말해라.\" 할리만이 쌕쌕거렸다. \"문에 대해서, 우리가 통과해서 다른 왕국으로 들어온 길에 대해서. 그에게 난 줄곧 옳았던 거라고 말해라. 맹세해라, 엘자베스!\"\n> \n> \"맹세해요.\" 엘자베스가 속삭였으나, 너무 늦은 뒤였다. 수정이 할리만의 얼굴에 도달했고, 그는 세계에서 잊혀졌다.\n\n추가적인 정보 보안 파기의 가능성이 있으므로 2018.12.26 이후로는, SCP-4024의 잠수 실험에 물품을 사용하려면 제43격리구역 이사관에게 승인을 받아야 한다.\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n[[collapsible show=\"Keyii의 더 많은 작품\" hide=\"리스트 숨기기\"]]\n[[include :scpkrsandbox:keyii]]\n[[/=]]\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "감정이입",
    "공간",
    "공저",
    "수중",
    "액체",
    "외부차원",
    "위치",
    "지질학",
    "케테르",
    "통로"
  ],
  "author": "Kaestine",
  "created_at": "2018-12-06T07:33:34+00:00",
  "updated_at": "2024-11-17T12:34:40+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-4024"
}