{
  "title": "被选中者",
  "content": "[[include :scp-wiki-cn:theme:3law]]\n\n----\n= **中心页：[[[speed-demon-hub|高速恶魔中心页]]]**\n\n----\n\n[!-- 我先告诉你一点关于女巫的事儿。女巫都是婊子。\n\n巫婆奶奶？那个婊子本该锁上她的煎饼壶的。她一定知道大安东尼有看到她施法。但她放任这个倒霉蛋差点淹了城镇，使他万劫不复。操她妈的。\n\n听过西点师的一打这个故事吗？故事里的西点师本来在做生意，来了个女巫要买一打松饼或者别的什么。西点师给了她十二个松饼，但这个婊子抱怨说一打应该是十三个。她本可以催眠那个可怜的家伙，但她没有，她诅咒了他的生意。他的松饼做得比我的还烂，他们一家快饿死了，这时她回来了，又要买一打松饼。要是西点师再给她十二个可能就会变成青蛙，所以他给了她十三个。操她妈的。\n\n芝加哥鬼灵？他们本来可以自己来杀我的，但他们没这么干，而是催眠了我最喜欢的玩伴，叫Matthias的瑞士小可爱，来代替他们下手。幸好Matthias不，抱歉，曾经不好战，他的兴趣主要在开发新玩法上。我们//办正事//的时候他想掐死我，但干得不怎么样——或者说不错，这取决于你怎么看这事儿——他只把气氛搞得更白热化了。我是说，当他对暗号毫无反应时我发现了问题，然后不得不用膝盖重击他的弱点来让他停下来。我让内鬼扫描了他的脑袋，发现他所有的大脑灰质都被洗了。我得花钱找个替代品，可这事儿根本不该怪我！操他们妈的。\n\n当然这个范围也包括我，但还是面对现实吧，我也不能例外。\n 并且我肯定不会等到Walpurgisnacht来动手。这就是让我和内鬼合作完美的因素，也是让我们的所有敌人都说//操他们妈的//的因素。\n\n继续谈芝加哥鬼灵吧——他们是我们的敌人之一。当恐龙统治地球的时候，就有个犯罪集团叫芝加哥鬼灵了。他们的头头是个叫Richard Chappell的有超能力的家伙。比如说，他要是看谁不顺眼，就把他翻个底朝天——这还只是冰山一角。他用他的超能力把芝加哥鬼灵变成了星球那一片上最大的巨头，然后在30年代他直接消失了。没人确定他怎么做到的。传说G-men决定不经审判先把他关起来再说。芝加哥鬼灵在那之后很快倒台了，但现在还有它的宝藏传说。\n\nChappell对芝加哥鬼灵这个名字充满愚蠢的保护欲。他诅咒了它，使用一个真正的包含不祥措辞和其他一切的交易诅咒。//“胆敢偷走它的窃贼必遭地狱之火永久焚烧折磨。让那些不配背负最大犯罪帝国之名的家伙因他们的厚颜无耻受到惩罚吧。”//诸如此类。 \n --]\n\n我一般不怎么在三波特兰逛街，但那边的酒吧不错，电子酒保的程序也能防止他们乱问问题。我点了个闪光炸弹，[[[the-fountain-of-lamneth|Hersh]]]一拨就转，开始混合一些发光的化学物质，我觉得它们更适合被装进一碗果冻或者有毒废物桶。这个酒吧曾经辉煌过：墙上的涂料已经扭曲开裂，空气像融化的火锅，每个顾客都装备得像要跟熊决斗。但是饮料——饮料能弄死人。这是我喜欢的场面。\n\nHersh递给我那杯鸡尾酒。它看起来像来自超级基金的污泥。我把闪光炸弹喝下去，它像货车一样击中我，冲洗我的毛孔，让我的皮肤冒出蒸汽。我的内脏被融化又被胸部的引擎重建，这比玩乐还让我兴奋。 \n\n[!-- 我懒洋洋地环视着酒吧。它曾经辉煌过：柜台上的油漆扭曲开裂；空气像融化的火锅；我的凳子快要裂成金属片。但这里面仍然坐满了正在服毒的巫师和改造人。--]\n\n我正从有毒废物带来的上头感中清醒过来时，一个穿蓝运动裤和蓝风衣的家伙坐在我旁边的凳子上，向Hersh点了份补剂。我又点了杯闪光炸弹。我们谁也没看对方。\n\n“你是那个巫师？”他从嘴角挤出一句话。\n\n我举起一个小铁盒。他举起一个小U盘。Hersh拿出两个杯子：其中一个装满补剂，另外一个装满彩虹般闪光的液体。我们把饮料放在柜台上，然后同时从桌子上拿起对方的杯子，一饮而尽。\n\n我点烟的时候那个家伙用枪指着我。\n\n“FBI！手举起来！你因为贩卖管制物质、杀人、袭击和暴力伤害、非法持有枪支和附属武器、在限制空间内开辟门径、跨越州界实施犯罪、发威胁邮件、敲诈勒索和持枪抢劫被捕了。”\n\n他一口气说完了这些。我还没来得及把火机合上呢。\n\n“你忘了乱穿马路了，”我说。那个探员背后有个穿难看的灰色帽衫的家伙，他懒洋洋地躺在卡座上冲我眨眨眼。那个家伙正盯着边上的一个巫师——一个显然对火魔法情有独钟的妖精。\n\n探员瞪着我。“手举起来！”\n\n穿帽衫的人盯着那个拿着瓶子慢慢滑下座位的妖精看。\n\n“你知道闪光炸弹里有什么吗？”我问那个探员。我关上火机，他稍微瑟缩了一下。旁边有两个没什么特点的男人和一个女人僵住了——他们肯定和他是一伙的。“你知道你要是对我开枪的话会怎么样吗？”\n\n所有的眼睛都盯着我。\n\n“什么？”那个探员问，他的手指紧扣扳机。\n\n我眨眨眼。“什么都没有！” \n\n那个妖精把瓶子砸碎在探员的头上，从后面对他打出三道闪电。我抓住箱子，从Hersh 藏身的柜台上跳了过去。他瞪着我，火光和其他血魔法把他选择的奇异镇静剂摧毁了。\n\n“我说，别看我啦。”我告诉他，“不是我先动手的。”\n\n我思考了一会儿。那些火焰是UIU的人打出来的。我不止是跟一帮在他们头顶上的普通人打交道。这一定是MOOT：机动超自然行动队。那些重锤。那些//巫师特警//。 \n\n这要比我预想的难。 \n\nHersh看起来准备激活他的格斗模块了。这是个跑路的好机会。我从左边的口袋掏出一对亮橙色的指虎；从右边口袋掏出一把会和闪电炸弹发生剧烈反应的紫色药片。我吃下药片，戴上指虎。\n\n我的整个身体开始振动。我从柜台往外看的时候，那些振动集中到了手指上。它们开始发光——要是从足够近处看的话会发现从我手指上发出的微小爆炸，它们像微型温压弹头一样向空气中传递热量和冲击力。\n\n我扫视一遍房间，发现了三件事：那个穿帽衫的人消失了；MOOT的特工们成功挑起了一场酒吧斗殴；房间没有出口。来的时候我是被门卫“推”进来的——我想这就是为什么UIU的人选择在这儿见面了。没有出口。\n\n但我习惯自己制造出口了。 \n\n我把箱子扔过柜台，自己也跳过去，几乎和一个酒吧凳子来了场亲密接触；幸好那张凳子上的人已经喝得够多了。我抓住凳子，把它从她手里抢过去的时候她没有反抗。那个凳子立刻开始解体，但它保持它原来形状的时间已经够我抢到把刀，再把它原来的主人痛扁一顿，打得它的机械眼睛从插座里弹出来为止。\n\n两个愤怒的巫师向我扑来。我从Gandalf the Chrome身下滑过，把他的腿从他身下扫了出来。他的伙伴正要从他身上扑出来，但他的机械腰挨了一脚，然后一记上勾拳让他和他的金属下巴朝两个方向飞去。Chrome努力站起来的时候我给了他一个过肩摔，//砰//的一声把他砸在地上。\n\n我从地板上捡起箱子，这时一道闪电划过我的头顶。我抬头看见MOOT小组正朝我走来。他们试过悄悄把我带进来——现在他们只想让我安静下来。那个女特工朝我发射闪电的时候，她的同伙在阻止其他人。我能做的只剩下在闪电之间穿梭，努力保持平衡——她的食指比她扔出的闪电还快。 \n\n然后我倒了——字面意义上的，被一个乱放的酒吧凳子绊倒了。这正是我所需要的。我们都没料到我会被绊倒，因此她接下来几次都打偏了。我努力把摔倒的过程变成后仰，膝盖着地直起身子。然后我把箱子扔向了她。\n\n 她的闪电能够让神经系统瘫痪，但对不动的东西没什么效果，因此它毫不减速地砸在她脸上。她倒下的时候我朝她的同伙扑过去，他们反应慢了一拍。我伸出手，揪住他们的领子，把他们的头撞在一起。听起来像小玻璃瓶碎裂的声音。\n\n我清空了附近的白痴，抓住箱子，继续寻找出口。然后我对上了那个妖精的视线。他已经从他的即兴表演中恢复过来了——他比他看起来的要更坚强——我能看出来他为此责怪我。\n\n那个妖精把一个瓶子砸碎在旁边的桌子上，喊了句咒语，把洒出来的酒变成了火。他双手握住他那把醉酒的天使之剑扑向我，对他必杀的一击信心十足。他的确该有信心。我之前看到过这种火：地球上没有任何物质能阻挡它，要是我想阻挡，我就会像黄油一样被一切两半。 \n\n所以我根本没阻挡。我往前迈了一步迎上他，轻轻扭动一下身子来到了他的胳膊之间，然后抓住他拿着瓶子的手往上拧。他不情愿地松开了。它飞向空中的时候我一肘打在他脸上，把他打倒在地。然后我把箱子砸在他脸上——一下，两下，三下。这不足以杀死他——杀死他会让咒语失效，淋我一身酒——但足以让他冷静下来了。\n\n我站起来，抓住瓶颈，然后看向墙壁。我没法打穿它们——它们只能往里推。但我有把醉酒的天使之剑。世上没有任何物质能阻挡它。 \n\n我把剑刃插进墙壁，刻出一个大得足够我通过的菜鸟形火圈的时候，还没结束这个想法呢。 \n\n-----\n\n我震撼了整座城市的警察机器人，回到旅馆的时候已经几乎是黄昏了，或者无论三波特兰的人管它叫什么。我回房间的时候局内人坐在他的床上，还穿着那件难看的黑色帽衫，正一边吃薯片一边看无脑动作片。我也不知道为什么他喜欢那类东西。\n\n“你咋还带着那个玩意儿呢？”他一看见我手里的箱子就问。“我说过你可以把它扔了的。它是空的，对吧？”\n\n我耸耸肩。“我叫人盯上了。”\n\n局内人转了转眼睛。“管它呢。跟UIU那一仗干得漂亮——我确定你把他们揍得屁滚尿流，”他兴奋地说。“这种名声能让咱们在‘芝加哥鬼灵’角逐榜上名列前茅的。”\n\n“咱们？”我说，怀疑地看着他。“那帮家伙一开始扔闪电你就把我扔那儿跑路了。”\n\n“讲道理，我把那个小妖精给你弄来了，对吧？你的工作是//当//个搞事精。我的工作是//让你//搞事。”\n\n他往嘴里塞了一把薯片。“我知道你肯定能全身而退的。你该相信你自己，像我一样。”\n\n我转了转眼睛，把箱子扔到我床上，然后坐到他的床上。“讲真，咱们到底在这干嘛？你就说在踩盘子——踩完盘子干什么呢？”我一边问一边伸手拿薯片。\n\n局内人激动了起来。“你记得[[[zeitgeist|Farhan]]]吗？”\n\n我点点头。\n\n“那是因为我想搞黑市增强器件生意，对吧？”他把薯片递给我。“但我觉得那没意思，所以就没干。我前两天觉得这个游戏不错——它叫在线EVE，是个可以开公司、抢劫别人、计划盗窃的游戏——我是说，我觉得它挺好玩的。所以我想做点儿黑市生意。真正的那种。”\n\n他往后倚去。“就此来说三波特兰是个不错的地方。这地方到处都是机神教徒，唯一一个真正做增强器件的公司就是安德森——他们收费高得吓人。这个时候大伙都想要便宜的器件，这就是咱们的机会了。咱们会发财的。但开工之前我想勘察一下警察。看看它们得到了什么结论吧。”\n\n“它们得到了什么结论？”\n\n“要是有个好网络的话没有我做不到的事儿。不管怎么样，那就是我需要你去干的事儿。去见见我的手下，看看他们有没有什么建议，然后跟外边的什么人谈一谈。你可以随时开工。这星期其他时间有什么安排吗？” \n\n“我可能要在附近转转，”我回答，“可能买点儿东西。我想去看看这边卖的那几个独立制作的漫画。可能买个新研钵和研杵。还有旁的节目吗？”\n\n“不错。”他按下遥控器。电视上开始放//牛仔裤的夏天//——打住，那是部不错的电影。我们安静了大概一个小时，期间只有吃薯片的声音和我肚子里持续不断的咕噜声打断了荧幕上低俗的、自我感觉良好的对话。内鬼出去了三十分钟，回来的时候拿着两个大披萨饼和六听装的以双倍酒精度为卖点的啤酒。我把它们都吃掉了——我胸中的那个东西饿得不再从另一端输出任何东西了。啤酒——以及我早些时候用闪电炸弹搞的事儿——让我在电影结束前就昏了过去。\n\n那天晚上我没睡好。\n\n我发现我坐在一张餐桌边，它在月亮上。我的前女友Natasha在那儿。她冲着我大喊大叫，但什么声音都没有。我面前一个人类的心脏在碟子上搏动。\n\n我拿起叉子开始吃。Natasha叫得更响了，但仍然没有声音。然后我落到一个高空水滑梯上。 Shaggy和Scooby-Doo也在那儿，戴着橙色头巾，说着泰米尔语。我坐在悬崖上看橙色的日落——然后有什么东西把我推下来，我从高空飞快地落向地面。  \n\n我落到沙发上。然后它变成了马桶。Natasha把我的脑袋按进去，我喘不上气，然后我吸入了水，一切好起来了。我和Natasha一起躺在床上。我碰到了她的肩膀，她转过来。她没有脸。\n\n我和一个多年没联系过的家人一起被困在一个掩体里。外面有怪物，屋里有精灵。我刺杀了他。怪物进来了。我藏在桌子下面。它找到了我。它长着Natasha的脸。我没法呼吸了。\n\n我身上有个模糊的人影，它的膝盖紧紧压在我的横膈膜上，我的肺发出抗议。我没法呼吸，也没法动，然后它把手插进了我的胸腔。我胸口很//疼//，它逼近我，爪子里抓着我的心脏。它发出的令人不悦的脉冲光照亮了它的脸。是Natasha。\n\n但这不是梦。\n\n我醒着，Natasha在我上方，手里抓着我的心脏。\n\n我上次看到她的时候我让她在另外一个残酷的宇宙里难过。\n\n现在她来报仇了。\n\n----\n\n= **下篇：[[[morphine-machine|吗啡机]]]**\n\n----",
  "tags": [
    "uiu",
    "三波特兰",
    "故事",
    "第三定律",
    "芝加哥鬼灵"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-07-08T12:30:50+00:00",
  "updated_at": "2020-09-24T13:42:30+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "the-chosen-few"
}