{
  "title": "救世紀宣言",
  "content": "[[include credit:start]]\n**タイトル:** 救世紀宣言\n**著者:** [[*user AAA9879]]\n**作成年:** 2023\n[[include credit:end]]\n\n宇宙の隅々までお住まいの90兆種もの全知的生命体の皆さん、こんにちは。私はあなた方と同じ命の一つである、ダトァン・コンドラキです。\n\n今、こうして皆さんとお話しするのは、世界が大きな節目を迎えたためです。ご存じの方も多いでしょう。私の種族の古い言葉で『SCIP』と呼称していた、特別な理解を必要とする存在……特理存在たち、彼らの全てがExplainedクラスへと移行されました。たった今、全宇宙の特理存在の解析が完了し、理解することができました。つまり、私たちはこの世界の全てと分かりあうことができたのです！理不尽は全て解析され、まっとうな世界を実現するとこができました。\n\n理不尽に失われる命はもう二度とありません。\n\nとなれば、私たちはここでハッピーエンドでしょうか？先人たちの無数の屍を乗り越え、ようやく天国に到達したのでしょうか？確かに、これがボードゲームであれば『あがり』でしょう。しかし私は否！と断言します。私たちは確かな未来を確保しました。だが過去は？消えた無数の種や私たちの先祖の命は？ここまでに至る無数の犠牲は？私にはとうてい、ハッピーエンドとは言えません。\n\n私は、全てを救いたいです。遥かなる過去、ただ理不尽を閉じ込めるしかなかった時代。あまりにも恐ろしい世界に産まれ、死んでいった全ての命を救いたいのです。\n\nつまり、過去の命を現代に蘇らせます。私たちで天国を作るということです。何も理不尽なことはない、このようやく完成した世界に彼らを救い出すのです。\n\nでは一体どうやるのか？過去改変になるのか？タイムラインの強度は？倫理的に許されるのか？そもそも可能なのか？存在が完全に消滅した命は？\n\nかつてない課題です。私たちは完成したかのように思われるこの状態から一歩先に進まねばなりません。\n\nだが、これこそ、この究極の救済こそが、終点に到着した私たちに与えられた……新たな物語です。\n\n改めまして、この私、ダトァン・コンドラキが宣言します。私たちは全ての過去の命の救済を行います。現代に過去の誰もが夢想した天国を創造することを誓います。\n\n過去を救済する世紀、つまり『救世紀』の開始を、ここに宣言します。\n\n------\n\n『救世紀宣言』を記録した動画はそこで終わった。\n\n大海原を漂う白鯨の広い背の上で、私、水着姿の御先稲荷は万能端末を放り投げる。万能端末は日除けのパラソルの陰から飛び出したが、気にしない。\n\nそんなことよりも私を勝手に蘇生させた未来人(現代人か？)に怒りたかった。かつて地球を追われて外宇宙まで左遷されたこの身、人間どもが憎くて仕方がないし、どうにもこの世界では肩身が狭い。\n\n何より腹立たしいのは、未来人たちはそんな私の勝手な気持ちを組んでこうして地球から遠く離れた星で住まわせてもらってることだ。そこまで気が回るのにどうして生き返らせやがった、と。\n\nたいそう聞こえが良いことを言いながら、結局のところ自己満足なのだ。技術の発展を止められないように、偽善の発展も止められないのだ。\n\nそれでも、私の耳を完璧に治してくれたため、かつての同僚どもよりはよっぽど良い人たちだと思う。もうどの空を見上げて鯨の遠吠えが聴こえることはない。扉の向こうに死にきれない命の断末魔も聴こえない。聞こうとしたものだけ聞くことができるというのはとても気分が良いものだ。\n\n白鯨が潮を吹き、パラソルにぱらぱらと降る。この山脈のような鯨は人懐こく、パラソル片手に海辺をさまよっていた私を背に乗せて、ぶらりぶらりと海を漂っている。水平線で満たされた凪いだ景色が荒んだ心に染み渡る。\n\nサングラスを手繰り寄せ、かちゃりと掛けてパラソルから出る。万能端末を拾い上げた時、ふと空を見上げる。地球とは似ても似つかないこの星の空は、不思議な感覚を私に与える。紫がかった空、角ばった雲、月のような太陽。万能端末のカメラで写真を撮る。最近の私の趣味だ。\n\n唐突に汽笛が響く。私が音に驚き振り向くと、少し遠くに財団の船がいた。数々のトラウマがフラッシュバックし、たまらず悲鳴をあげる。呼応するように鯨が土砂崩れのように咆哮する。非人道的な数々の所業、あまりにも軽い命、刺さるような視線、冷たい首輪。せっかくここまで逃げてきたのに！\n\nだが、その船はそれ以上近づいてこなかった。\n\nどころか、耳を澄ますと「おーい！」と楽しげな声がいくつか聴こえてくる。恐る恐る万能端末を双眼鏡がわりに覗いてみると、白衣を旗のように振り回す人が何人かいた。全員が満面の笑顔で、あらゆる重積から解放されたみたいだった。その船の名は『ラモール』で、確かに財団の船ではあったが、今ではクルーザーのようなものなんだろうか。\n\nいつまでも無邪気に白衣を振り回して叫んでいる彼らを見ているうちに、可笑しくなってつい笑ってしまう。私もいつのまにか側にあった真新しいオレンジ色の布切れを振り回し、「おーい！」と叫ぶ。すると彼らも面白がって叫び返す。\n\n子どものようなできの悪いこだまは、お互いの声が聞こえなくなるまで続いた。\n\n気づいた頃には、夕焼けが私と鯨と海を照らしていた。夕焼けだけは、地球と同じ色だった。\n\nくたびれるように寝転び、淡い光を全身に浴びる。穏やかな潮騒と、吹き抜けるわずかな風の音が耳を心地よくする。\n\nなんて良い心地なんだろう。\n\n「ははっ、はははははっ！」\n\nもう、本当に何もかも終わったのだ。因縁も、怨恨も、責務も。最後に残ったこの気持ちこそが、生命の真実だったんだ。\n\n「誰も傷つけなくていい！傷つけられなくていい！」\n\n私たちは、これを喜ぶことができたのだ！\n\n本当に、なんて良い心地なんだろう！",
  "tags": [
    "jp",
    "tale",
    "ショート2023",
    "御先管理員"
  ],
  "author": "AAA9879",
  "created_at": "2023-05-13T14:27:54+00:00",
  "updated_at": "2023-05-18T08:58:37+00:00",
  "rating": 49,
  "_site": "scp-jp",
  "_fullname": "savealllife"
}