{
  "title": "SCP-2254-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2254-JP - 追死\n**著者:** [[*user garandou]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:8477944-1-35g1/building.jpg\n|caption=非活性期のSCP-2254-JP\n]]\n\n**アイテム番号:** SCP-2254-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2254-JPは封鎖され、カバーストーリー\"工事中\"が適用されます。活性期には民間人の侵入を防ぐため、一名の警備員を配置します。\n\n**説明:** SCP-2254-JPは東京都██区に位置する建築物です。非活性期では異常性のない建築物との差異はありません。\n\nSCP-2254-JPは1月中旬、および2月下旬に活性期に入ります。これらは大学入学共通テスト実施期間、および東京大学理科三類の第2次学力試験実施期間と一致します。活性期のSCP-2254-JPは不定の時点に、およそ地上10m、壁面から1.5m先に故人の黒岡成仁氏と外見が酷似する実体(以下、SCP-2254-JP-1)を生成します。生成直後のSCP-2254-JP-1は終端速度に達しており、ほとんどの事例において転落死します。何らかの要因により転落死しなかった場合でも、不明な外力により例外なく圧死します。SCP-2254-JP-1は出現後、1分程度で消失します。\n\nSCP-2254-JPは2021年からその異常性が確認されています。この異常性は成仁氏が2020/02/25に、同地点で投身自殺したことが起源であると推測されています。\n\n**補遺1:** 以下は成仁氏の保有する電子辞書から発見された、同氏により記述されたと推測される文書の抜粋です。\n\n> 2019/04/01\n>\n> 今年度から五浪目。この感情を書き出さないといつか爆発してしまいそうなので、ここに書く。さすがのお母さんも電子辞書のマイナー機能まで見てないでしょ。\n>\n> やっぱり俺には東大、しかも理三なんて無理だと思う。これまでの試験で嫌というほどわからされた。もっと分相応な大学に行って、こんな浪人生活を早く終らせたい、解放されたい。こんなことお母さんに言ったらまた怒られるから黙ってるけど。\n\n> 2019/06/28\n>\n> 今日も予備校のテストで一位になれなくて怒られた。「あなたのためを思って言ってるの」「どうして分かってくれないのかな」って。自分の学歴信仰のためだろ。昔は優しくて、医者になりたい、っていう夢も応援してくれてたのに、中学受験に失敗してから何もかもが変わってしまった。どうしてこんなことになったんだろう？\n\n> 2019/09/11\n>\n> どうしよ。もうすぐ模試が返ってくる。本当は全然できてないのにお母さんに手応えあるって言っちゃった。絶対に叩かれる。どうにかしてここから逃げ出したい。どうやって？\n\n> 2019/09/29\n>\n> 諸々落ち着いたので日記再開。あの日初めて家出した。今は高校時代の先輩の伝手でなんとか生活ができている。大変だけれどあの頃と比べたら苦でも何でも無い。むしろ、人生ってこんなに楽しかったんだ！って久しぶりに実感できた。もうこれからは自分の力だけで生きていくんだ。\n\n> 2019/11/15\n>\n> お母さんに連れ戻された。「私を裏切るつもりなの」「理三にいくまで許さないから」って怒られた。殴られた。どこに逃げても結局、この地獄に連れ戻される。\n\n> 2020/02/25\n>\n> 連れ戻されることもないし、いっそ本当の地獄に落ちた方がマシか。\n\n**補遺2:** 成仁氏の母親である黒岡奈実氏は、成仁氏が投身自殺した日と同日に、自宅で死亡していたことが確認されました。死因は非異常性のくも膜下出血であると推測されています。また、奈実氏は死亡時に██神社の「合格祈願」の御守を把持していました。\n\n**補遺3:** 2023/02/25に、SCP-2254-JP-1が保有するスマートフォンの解析が完了しました。解析の結果、スマートフォンは成仁氏が死亡した時点のものとほぼ同一であることが確認されました。ただし、SCP-2254-JP-1が出現する度に、SMSで奈実氏からのメッセージを受信しています。これらのメッセージはいずれも以下の内容である事が確認されています。\n\n> 天国にいくまで許さないから",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ショート2023",
    "建造物",
    "蘇生"
  ],
  "author": "garandou",
  "created_at": "2023-05-09T07:26:06+00:00",
  "updated_at": "2023-05-13T15:01:47+00:00",
  "rating": 78,
  "_site": "scp-jp",
  "_fullname": "scp-2254-jp"
}