{
  "title": "SCP-3048-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3048-JP - 情状酌量\n**著者:** ©︎[[*user matu_makura ]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8554329-2-a079 [[/size]]\n[[include credit:end]]\n\n**アイテム番号:** SCP-3048-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 日本国内の死刑及び無期懲役になる可能性のある罪に対する裁判はすべて弁護士がSCP-3048-JPでないか確認してください。SCP-3048-JPが確認された場合は担当職員に連絡し確保に向かってください。\n\n**説明:** SCP-3048-JPは木原宗太を自称する人型実体です。外見はスーツを着用した日本人男性であり、弁護士バッチを着用しています。しかし木原宗太という弁護士は確認されておらず、これまでの調査から義務教育課程修了者程度の法学的知識のみを有する事が判明しています。\n\nSCP-3048-JPは日本国内のランダムな死刑及び無期懲役になる可能性のある罪を犯した人物の弁護士として裁判に出廷します。ただし、2箇所以上の法廷にSCP-3048-JPが同時に出現する事はありません。裁判においてSCP-3048-JPは概ね以下のような事を熱心に繰り返し主張します。\n\n* 被告人は辛い過去[[footnote]]SCP-3048-JPが弁護する人物によって内容は変化する[[/footnote]]があった\n* 辛い過去のある被告人が罪を犯すのは仕方がない事だ\n* 被害者がどれだけ辛い時間を過ごしたかを考慮するべきだ\n* 辛い過去がある被告人を厳罰に処すのはのは道徳に反する\n* 以上の理由を考慮して無罪にするべきだ\n\nこれを聞いた裁判官は証拠や証言に関係なく刑罰の最低懲役年数を超えた大きな減刑、または執行猶予付きの判決[[footnote]]被告人の過去と量刑との関係は不明[[/footnote]]をくだします。判決の理由については全ての例において被害者の生い立ちを考慮し情状酌量の余地があるという旨の内容が書かれています。また判決を知った人物は直接間接関係なく法に則ったものだと認識します。しかしこれは認知抵抗値15以上で大幅に改善されます。これらの異常性によりほとんどの事例において控訴がされることはなく比較的短期で判決が確定します。--SCP-3048-JPが弁護に失敗した例は現在まで確認されておりません。--\n\nSCP-3048-JPは裁判中の弁護士としての仕事も行いますが、裁判に出廷している時以外に出現することはなく仕事が遂行されたという結果のみが残ります。例として弁護対象との面会が確認されていないにも関わらず、裁判ではすでに話し合いが完了しています。また裁判が完全に終了すると、関係者の記憶からSCP-3048-JPについての記憶のみが完全に抹消されます[[footnote]]映像、文書等の記録としては残る。[[/footnote]]。その特性からSCP-3048-JPの確保は難航しており現在まで確保できておりません。またSCP-3048-JPの名前が確認された最古の裁判記録は1947年でありそれ以前には確認されていない事から、日本国憲法公布以降に出現したと推測されています。\n\n以下はSCP-3048-JPの発生事例抜粋です。\n\n||~ 被告人||~ 主な罪状||~ 犯行内容||~ 判決||~ 被告人の過去||\n||大井浩二(29)||殺人||元恋人とその彼氏を包丁で殺害し、実家近くの山に死体を遺棄した。||懲役2年||幼少期に母親が浮気し離婚し出て行った。||\n||木村慎吾(40)||現住建造物等放火||合計5件の住宅に火をつけそのうち3件で死者、2件でけが人をだした。||懲役3年、執行猶予5年||小学校の給食のオムライスに木村氏の嫌いなグリーンピースが入っていた。||\n||松井裕子(37)||殺人||計3名の被害者に生命保険をかけ事故死に偽装し殺害した。||懲役3年||17歳の誕生日に買ってもらった財布を無くしてしまった。||\n||大山一心(58)||殺人||深夜に住宅に侵入し被害者家族を拘束し金品を奪い逃走、その過程で抵抗した父親を殺害した。||懲役4年||友人の連帯保証人となり借金を負わされた。||\n||天堂幸太郎(26)||強盗殺人||計2件の高齢者の住宅を狙った強盗を行い。計3人殺害した。||懲役3年、執行猶予2年||高校生2年生の夏に外でアイスを買い、溶かして落としてしまった。||\n\n**SCP-3048-JP裁判記録抜粋:** 以下はSCP-3048-JPの出廷した裁判の記録のうちの一つです。\n\n> **状況解説:** 上記の天堂幸太郎氏の裁判で、天堂氏は窃盗、住居侵入、強盗殺人の罪状で裁判にかけられいます。なお以下は弁論手続からの記録です。\n> \n> **<記録開始>**\n> \n> **裁判長:** では検察官、論告をどうぞ。\n> \n> **検察官:** 被告人に対する本件公訴事実は、当公判廷において取り調べ済みの証拠によってその証明は十分であります。被告人にアリバイはなく監視カメラの映像にも被告人と思われる人物が確認されています。被告人は関係を否定していますが他の監視カメラの映像や服装等の証拠から被告人の発言は信憑性に欠けます。本件の犯行は高齢者の家を狙った計画的かつ悪質な犯行であり、反省の様子も見られません。\n> \n> 以上の事実を考慮して被告人に懲役28年を求刑します。\n> \n> **裁判長:** では続いて弁護士、弁論をどうぞ。\n> \n> **SCP-3048-JP:**  はい、被告人が事件に関与していることはこれまで提示された証拠からも明確であり疑う余地はありません。しかし被告人は高校3年生の夏にアイスを溶かして落としているという事実があります。被告人は受験生にとって大切な時期にアイスを落とし、形あるものの無常さを若くして理解してしまいました。精神的にまだ成熟しきっていないこの時期にそのような事実を知った被告人が、自分よりはるかに長い時間を生きているのにその事実に目を向けていない人間を殺害するのは当然です。また強盗という形になったのもあくまで副次的な理由であるため罪に問われるべきでないのは明白です。\n> \n> よって被告人の無罪を主張します。\n> \n> **裁判長:** 被告人前に出てください、これで審理を終わりますが最後に裁判所に対して何か述べたいことはありますか？\n> \n> **天堂氏:** 私は強盗などしていません信じてください。\n> \n> **＜重要度が低いため省略＞**\n> \n> **裁判長:** 本日はこれで閉廷します。\n> \n> **<記録終了>**\n> \n> **補足:** 判決は上記の通り懲役3年、執行猶予2年が下された。また天堂氏は控訴しておらず裁判の完全な終了後インタビューを行ったがSCP-3048-JPについての記憶は持っていなかった。\n　\n**補遺1:** 2010年5月6日、SCP-3048-JPの出廷している三山弘樹氏の起こした殺人事件の裁判にて、三山氏に対する被告人質問で「大広氏を殺害したのは、私の兄を殺したにもかかわらず不当な裁判のせいで軽い罰しか受けなかったからだ。」と述べたのをSCP-3048-JPについて調査していたエージェントが確認しました。しかし被害者である大広航大氏は、過去に殺人事件を起こした際の弁護士がSCP-3048-JPであったこと[[footnote]]大広氏には懲役3年執行猶予4年が下されている[[/footnote]]が確認されていたため、裁判に関して不当だと認識した三山氏について調査が行われました。\n\n検査の結果、三山氏の認知抵抗値は一般人の平均より高くそれによりSCP-3048-JPの影響を受けにくかったと思われます。しかしSCP-3048-JPが大広氏の弁護士であったことを三山氏は認識しておらず、三山氏の認識は過去の裁判が不当であったという事実に留まっています。また特筆すべき点として、この裁判でSCP-3048-JPは被告人の過去として三山氏が兄を殺されていることを挙げていますが、その際SCP-3048-JPには顔色が悪い、冷や汗をかいているなど動揺しているような様子が確認されました。裁判は現在も続いています。\n\n**補遺2:**  2011年6月5日の裁判で三山氏の上告が棄却され、懲役18年の実刑判決が確定しました。判決理由については「大広氏が被告人の兄を殺害したのには、過去の大広氏に対する判決からわかる通り考慮すべき理由があった。そのため被告人が兄を殺害されたのは同情すべき理由にならず、情状酌量の余地なしと判断したため。」としています。\n\n三山氏の裁判以降、SCP-3048-JPが被害者の過去を根拠に弁護する事が極端に減少し、それに伴い被告人の平均懲役年数も約10年[[footnote]]三山氏の裁判以前は約3年[[/footnote]]と長期化しています。\n\n\n\n\n\n[[footnoteblock]]\n[!-- これは脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "_イベント1",
    "jp",
    "keter",
    "scp",
    "人間型",
    "新星コンテスト",
    "法律",
    "認識災害"
  ],
  "author": "matu_makura",
  "created_at": "2024-06-15T13:49:08+00:00",
  "updated_at": "2024-06-29T13:00:59+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-3048-jp"
}