{
  "title": "Big Fish In The Sky",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:flopstyle]]\n\n“Grandpa, could you tell me a story?”\n\n“Of course, my little princess. But make sure to brush your teeth before going to bed.”\n\n“I've already done it. Look, grandpa.”\n\n“Your teeth look just like pearls. Okay, so which story do you want to hear tonight?”\n\n“Let’s talk about your best friend when you were small, grandpa.”\n\n“But you've heard about him so many times...”\n\n“Please, grandpa, one more time.”\n\n“Alright, alright. Let’s see, where do we start? Oh, I remember. When I was a child, I didn’t have many friends to play with. I used to go to the forest and take pictures of trees and animals every single day. The forest was so beautiful, there were all kinds of butterflies flying around and landing on me. The birds too were so beautiful and colorful, singing on the highest tree. Very peaceful. It felt like I was in another world, not just in the normal forest. But then one day, I saw him.”\n\n“Your friend?”\n\n“Yes. He was stuck on a tree, sad, and he couldn't ask for help.”\n\n“Poor him. What happened, grandpa?”\n\n“At first, I was shocked when I saw him. I mean, anyone would be shocked when they see a flying shark, right? But then I realized he's trying to get out, so I overcame my fear and climbed on the tree.”\n\n“And then, grandpa?”\n\n“He looked scared when he saw me. But after he realized that I wanted to help him, he calmed down a lot. He was pretty heavy for a kid but after getting him down we were fine.”\n\n“What did he look like, grandpa?”\n\n“He was just a baby shark, with deep blue skin like the sea. His eyes were so beautiful. Dark as the night but shinier than the light. When I took him down, he flew around me many times. I named him Alex and he was happy about that.\"\n\n\"Did he ever get hungry, grandpa?\"\n\n\"Oh yes. He loved dog food very much, maybe he was just a dog in shark's clothing. I recall his tail being broken and he had to stay in the forest to recover so I brought him food and toys everyday. That time was so beautiful for the both of us. But one day, something happened.\"\n\n\"What happened, grandpa?\"\n\n\"One day, when I went back home after school, I saw several helicopters flying over the forest. I knew that they wanted to catch him so I ran as fast as I could to his shelter. But when I arrived, our shelter had been destroyed. They were still seeking him so I knew that he was safe.\"\n\n\"Did you know where he was hiding?\"\n\n\"Yeah, I knew where he was. It was a small hill in the forest where we used to watch the sky together. I had to hide from them until it was dark. When I came, he was hiding in the bush. But when he saw me I saw all his fear go away. I knew I had to save him. I had to let him go. Like a bird, flying free in the great big sky. And then, a star fell from the sky- but it was not a star. It was his mother- a beautiful giant shark. It looked like the whole galaxy was covering her skin. She was looking for her son, which is why those guys wanted to //capture// them. I knew that he must leave, so I gave him a package of dog food and his favorite toy. He didn't want to say goodbye but he had to. He flew around me one last time and went with her mother to the horizon. That is the last time I saw him.\"\n\n\"Do you know where he is now?\"\n\n\"I'm not sure. But I know that he is in a wonderful place. He may be a grandpa like me now, telling a bedtime story for his child about an old friend in the past.\"\n\n\"Sounds great, grandpa. How about those guys that chased him. Did they ask you anything?\"\n\n\"That is a story for another day. Alright. It's time for bed, sleepy monkey. Have a nice dream.\"\n\n\"You too, grandpa.\"\n\n------\n\n> **Item Description:** [[[log-of-anomalous-items|A male blue shark (Prionace glauca)]]] that swims through the air like it would through water.\n> **Date of Recovery:** 11-16-2013\n> **Location of Recovery:** Miami, Florida\n> **Current Status:** On-Site terrarium at Site-B14\n> **Notes:** Will eat anything a normal shark would, but seems to prefer dog food. - Dr. Uhlman\n\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "ao-tale",
    "tale"
  ],
  "author": "KirQ",
  "created_at": "2020-10-14T06:19:05+00:00",
  "updated_at": "2022-03-18T13:15:13+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "big-fish-in-the-sky"
}