{
  "title": "我们打断这档节目",
  "content": "1.\n\n对你每次打开橱柜时都会掉下来的杯子感到厌烦？受够了不得不在高架子上用手翻找？\n\n我也是这样，因此我带回来一件绝妙的新产品：一个半架子！这件绝妙的产品将橱柜的门和架子的美感完美结合，还加上了可掉落的凳子形附加装置，使您可以爬上来取出物品，然后拿掉它，这样它就不会挡路了。\n\n这是我的朋友Brandi！Brandi患有侏儒症，够不到她高架子上的雪景球。但是等一下，在一个半架子的帮助下，她也能够到雪景球摇晃它了！\n\n要得到您的一个半架子，现在拨打电话，仅需$19.99，我们就将为您送去一件。没错，价值$40，只要20块钱！但是别急，还有更多！现在拨打电话，您还能得到第二件一个半架子，完全**免费**！只需支付运费和手续费!马上拨打屏幕上的号码，订购两件一个半架子吧！我们的接线员等候着您！\n-----\n10.\n\n疲于应付你每次打开橱柜时都会掉下来的杯子？受够了不得不在高架子上用手摸索？\n\n我也是这样，因此我带回来一件极好的新产品：一个半架子！这件绝妙的产品将橱柜的门和架子的美感完美结合，还加上了超棒的可掉落凳子形附加装置，使您可以爬上来取出物品，然后丢开它，这样它就不会妨碍您的日常活动了。\n\n这是我的朋友Brandi！Brandi是侏儒症患者，够不到她高架子上的雪景球。但是等一下，在一个半架子的帮助下，她也能够到雪景球摇晃它了！\n\n要得到您的一个半架子，现在拨打电话，仅需$19.99，我们就将为您送去一件。没错，价值$40，只要20块钱！但是别急，还有更多！现在拨打电话，您还能得到第二件一个半架子，完全**免费**！只需支付运费和手续费!马上拨打屏幕上的号码，订购两件一个半架子吧！我们的接线员等候着您！\n\n-----\n\n21.\n\n疲于应付那些会那样的杯子？不喜欢那样做或者别的？\n\n对我也是，那就是为什么我弄来了这东西：一个半架子！这东西像一个橱柜加上一个架子，我猜，还加上了可掉落的凳子形附加装置，如果你矮的话就能用上它，然后把它收起来。\n\n这是我的朋友Brandi。Brandi是个侏儒，够不到那个雪景球。但是在一个半架子的帮助下，她也能够到雪景球摇晃它了。**摇晃那个雪景球，BRANDI，别呆站在那！**\n\n这东西只要$19.99。但是别急，还有更多。现在拨打电话，您还能得到第二件一个半架子。拨打那里的电话。我们的接线员等候着您。\n\n-----\n37.\n\n好吧，到底他妈的怎么回事？为什么那些杯子不停地往下掉？为什么现在只剩我的声音存在？\n\n哦，我在这。好的，这有个架子。看，它也像个橱柜。还有张凳子掉下来。\n\n哦看哪，是Brandi。发生了什么。你看，只要把雪景球拿起来我们就可以继续了。**摇晃那个该死的雪景球BRANDI！操！**\n\n好了，拨打那里的电话。\n\n-----\n52.\n\n提示：杯子掉落。[[footnote]]译注：原文Cue cups falling.应当是在直接念作为提示的台词关键词。[[/footnote]]提示：用手翻找。\n\n你好，看看这架子。去他妈的。\n\nBrandi，晃晃那该死的雪景球。\n\n呃，如果有人在看的话，请拨打这个电话。**救救我们！**\n\n-----\n\n59.\n\n吵闹声没完没了。哦看，我的手比起中指了。\n\n那个他妈的狗屎架子！看看它多不牢固吧！看看我多么容易就一脚踢穿了它！把一个老太太放在上面，她就快死了。\n\n闭嘴Brandi。看着吧，要么你摇晃那个雪景球，要么我们就得永远在这个空房间里站着。我不在乎。闭嘴。**摇晃那个雪景球你这婊子！**\n\n一边看着我用一个半架子的部件挖出我自己的眼睛一边拨打这个电话吧！**操嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷！啊啊啊啊啊啊啊啊啊啊啊！**\n\n-----\n\n75.\n\n-----\n\n92.\n\n拿头来臭婊子！\n\n-----\n\n97.\n\n你好，我叫J——闭嘴婊子。你可能在想我把这女人绑起来是要做什么。好吧，你看，我被困在了某种电视炼狱里，我认定也许献祭仪式是个办法，能让我去——站到地面上。如你所见，我把一个半架子拆成了这些组件而且现在要把这根相当大的钉子钉进Brandi的两眼之间。呆着别动，Brandi！\n\n嗯——，你们不就爱听这声音吗伙计们！令人难过的是，这好像没用。现在我要杀了我自己！\n\n-----\n\n111.\n\n轮到你了。\n\n-----\n\n112.\n\n轮到我了。\n\n-----\n\n113.\n\n轮到你了。",
  "tags": [
    "故事"
  ],
  "author": "C Mebius",
  "created_at": "2018-12-24T15:54:47+00:00",
  "updated_at": "2019-09-25T06:48:47+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "we-interrupt-this-program"
}