{
  "title": "SCP-241",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-241\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-241はサイト-19にSafeクラス図書・原稿の標準保管方法(文書-241-053-3H参照)に従って保管します。そして更に以下の条件に気をつけます：SCP-241は偶然閉まらないよう開いたページに留め金を付け平坦な場所に保管してください。収容装置全体に破損がないか最低でも週に一度検査をします。少しでも異常があればサイト主任へ報告してください。\n\nSCP-241への接触は制限されています。SCP-241の使用記録を必ずとってください。SCP-241の搬送には偶然閉じてしまわないよう認定済みの書見台を使用してください。\n\nSCP-241が実験以外で開かれた場合、最後に触れたものは最寄りの診療所で診察を受け、DクラスによりSCP-241を閉じた後に再び開いてください。\n\n**説明:** SCP-241は__おいしい家庭料理__と題された33cm×23cm×3.5cmの一般的な本に見えます。SCP-241のカバーは赤と白のチェック柄で題字はシンプルに黒で表紙と背表紙に書かれています。SCP-241を開くと99のレシピが書かれており、料理の種類ごとに分類されています。ほとんどのレシピで食欲をそそるような料理の写真が掲載されており、まれに珍しいまたはエキゾチックな調味料が必要な場合もあります。\n\nSCP-241が被験者(対象と呼称)によって開かれると、その被験者が最後にそれを開いた人物(つまり前回の対象)でなければ、本のレシピが変化します。予備調査によりSCP-241のレシピで料理をすると、食べた対象はすぐにアナフィラキシーショックで死亡します。他の人物が同じ料理を食べても同様の反応は起きません。実験はSCP-241の効果の正確な性質を決定する目的でのみ許可されています。\n\nSCP-241は汚れや軽度の損傷では影響を受けないようです。例えば、ページの上についたソースはほぼ一瞬で消え、カバーやページに付いた傷は数秒で修復されます。[削除済]と[削除済]の承認なしにSCP-241の耐久実験は実施してはいけません。\n\nSCP-241に対する実験は続いており、他のSCPとの関係も調査されています。現在の実験情報の詳細は[[[241-tl02 |追加実験記録]]]を参照してください。\n\n----\n\n__**指令241-S06、██/██/20██**__\nSCP-241の最近の実験結果を考慮し、知られている食物アレルギーを持つ被験者に対するこれ以上の実験を、レベル4セキュリティクリアランスを持つ人物の承認なしに行なってはなりません。[削除済]に記録されている食物アレルギーを持つ被験者に対する実験は継続しても構いません。 -O5-██\n\n__**指令241-S09、██/██/20██**__\nSCP-241をEuclidへと格上げする案は却下。率直に言って、これは料理本ですよね？部屋において使用料でもとってください。あなたがアレルギーについて知らない、事前に知らされていないのは誰の責任でもありません。あなたの大切な人に料理を振舞いたいのなら、よく知っておいた方が良いけどね。 -O5-██\n\n__**指令241-S11、██/██/20██**__\nSCP-241をその他SCPに実験で用いるのは場合によっては審査します。[[[SCP-682]]]への使用はすでに審査され否決されました。 -O5-██\n\n----\n\n**付録1: 入手経緯**\n> 財団がSCP-241に気づいたのは20██年の4月、██████、██で████████ █████████の\"クロゴケグモ(英語和訳\"黒い未亡人\")\"の調査報告中の時でした。█████████は4度結婚しており、彼女の夫は家で食事を取るとすぐに死にました。しかし、事件の証拠が見つからないため、█████████は決して起訴されませんでした。財団職員が█████████へインタビューを実施してSCP-241の存在が発覚し、財団エージェントの手に渡りました。█████████は[削除済]でSCP-241は何か特別なものだと初めて気づきました。█████████とのインタビュー記録文書[削除済]を参照してください。\n\n----\n\n**付録2: 最初の実験記録**\n\n[[collapsible show=\"最初の実験記録\" hide=\"実験記録を隠す\" hideLocation=\"bottom\"]]\n特に明記しない限り、SCP-241の実験はすべてサイト-19の実験調理室で実施され、被験者にはDクラスを使用します。\n\n__**実験241-01, ██/██/20██**__\n> **被験者:** 被験者241-Aは標準的な人間の中から選びました。選考に特別な要件はありません。\n> \n> **手順:** 被験者241-Aに閉じたSCP-241を渡して開くよう指示します、レシピを選び、調理し、試食してもらい、その間の反応を観察します。\n> \n> **結果:** SCP-241を渡される前、被験者は\"ラーメンより手のこんだものは作らねえ\"と宣言しました。被験者はSCP-241を開きましたが、特に異変はありませんでした。被験者はSCP-241のレシピを眺め、白ワインソースのホタテソテーを選びました。被験者はSCP-241のレシピ通りホタテソテーを調理し、完成させると彼はなぜできたのかわからないと言いました。被験者は出来上がった料理の匂いを\"スンゲー\"と言い、試食すると\"今まででサイコーの食いもんだ！\"と評価しました。\n> \n> 完食してから3分後、被験者はアナフィラキシーショックの症状が現れ始めました。被験者に応急処置用エピネフリンを服用させましたが、効果はありませんでした。被験者は6分後、アナフィラキシーショックで死亡しました(検死により確認)。その後のSCP-241の検査によりレシピの81種類で甲殻類の使用が求められていました。SCP-241は開放したまま。\n> \n> **考察:** 結果は前述で説明されたSCP-241の効果と一致しています。\n\n__**実験241-02, ██/██/20██**__\n> **被験者:** 被験者241-Bは標準的な人間の中から選びました。被験者に貝や甲殻類のアレルギーは報告されていません。\n> \n> **手順:** SCP-241は実験241-01から開放されたままです。被験者241-BにはSCP-241を閉じずにホタテソテーのレシピを探してもらい、調理し、試食してもらい、その間の反応を観察します。\n> \n> **結果:** SCP-241を渡す前、被験者はホタテソテーは作れないと説明しました。調理後、被験者は被験者241-Aと同様に調理できたことに驚き、料理の匂いを\"なかなか良い\"と評価し、改めて調理できたことに驚きました。被験者は完食してもアナフィラキシーショックやその他副作用に影響されることはありませんでした。実験後の観察でも被験者には食べたことによる影響は見られませんでした。SCP-241は開放したまま。\n> \n> **考察:** 結果は前述で説明されたSCP-241の効果と一致しています。SCP-241は調理している人間の料理の腕を向上させる可能性があります。\n\n__**実験241-03, ██/██/20██**__\n> **被験者:** 被験者241-Cと241-Dは標準的な人間の中から選びました。どちらの被験者も料理の腕はなく甲殻類のアレルギーはありません。\n> \n> **手順:** SCP-241は実験241-02から開放されたままです。被験者241-CにSCP-241を閉じずにホタテソテーのレシピを探してもらい、一般紙に書き写してもらいました。区切られた実験調理室で被験者241-Dは写したレシピを渡され調理をしてもらい、試食してもらいます。\n> \n> **結果:** なんの問題もなく被験者241-Cはレシピを発見し書き写しました。写したレシピは視覚的にもSCP-241と同様と確認されました。SCP-241は開放したままです。被験者にSCP-241との接触による影響は見られません。\n> \n> 被験者241-Dに写したレシピを渡されホタテソテーを調理しようとするが、困難と挫折を感じ、何度も\"だからできねえつってんだろ！\"と言いました。完成した料理は前の実験とは似ても似つかない見た目と匂いでした。\n> \n> 被験者は試食することにたじろぎ、\"████の様な匂いだ\"と評価しましたが、[削除済]で食べるよう指示されました。被験者は40%ほど食べると立ち上がり\"きぶんわるい\"といって嘔吐しました。被験者は完食するよう指示されましたが、[削除済]。被験者の処分も検討されましたが今後の実験のために却下されました。\n> \n> **考察:** SCP-241が使用者の料理の腕を向上させているというさらなる証拠です。被験者241-Dはそのまま次の実験でも使用します。\n\n__**実験241-04, ██/██/20██**__\n> **被験者:** 被験者241-D\n> \n> **手順:** SCP-241は実験241-03から開放されたままです。被験者241-DにはSCP-241は閉じずに、ホタテソテーのレシピを探してもらい、調理して、試食し、その間の反応を観察します。\n> \n> **結果:** 被験者は騒々しく自身の作った料理を食べることに抗議しましたが、前回と同じ結果なら食べる必要はないと約束をすると説得されました。被験者は懐疑心をあらわにしましたが、ホタテソテーを調理し始めました。調理中、被験者は前実験のような手こずる様子も見せず、代わりに上手にできたことに驚きました。\n> \n> 完成した料理の見た目と匂いは実験241-02と同様のものでした。被験者は完成した料理を食べることに抵抗感は表さず、\"嘘、まずくない……まったくまずくないわ\"と評価しました。被験者は完食しても副作用に苦しむような様子は見せませんでした。実験後のインタビューで被験者は前回のまずい料理の時に今回のようなホタテソテーを作れたか尋ねられました。被験者は分からないと答え、一旦料理を始めたら何をすべきかはっきりと分かり始めたと言いました。被験者に料理に関する知識は見られず、今実験で見せたテクニックも覚えていないようでした。\n> \n> **考察:** SCP-241を使っても料理長にはなれるとは少しも思いませんが、とりあえず料理ぐらいはできるようになります。\n\n__**実験241-11, ██/██/20██**__\n> **被験者:** 被験者241-Eと241-Fは標準的な人間の中から選びました。被験者241-Eにはピーナッツアレルギーがあります。被験者241-Fはシェフとしてかなりの技術を持っています。\n> \n> **手順:** 被験者241-EはSCP-241を渡され、一旦閉じてから、再び開き、レシピを選ぶよう指示されました。被験者241-FはSCP-241の選ばれたレシピを調理するよう指示されました。出来た料理を被験者に渡し、食べるよう指示します。\n> \n> **結果:** 被験者はSCP-241を開き、レシピを眺めると、すべてのレシピにピーナッツが入っていると言い、更に\"ピーナッツ食べると体にマズイんだよね\"と付け加えました。被験者はピーナッツの入っていないレシピを数ページ見つけ、オーストラリア・キャロット・ケーキを選びました。被験者241-FはSCP-241のキャロット・ケーキを調理し、想像以上に上手にできたと言いました。\n> \n> 被験者241-Eにケーキが渡されると、指示されることも躊躇することもなく食べ始めました。被験者はケーキを\"今までで一番うまい\"と評価し、ケーキを半分まで食べると満腹だと主張しました。2分以内に被験者はアナフィラキシーショックの症状を訴え始めました。被験者はエピネフリンを服用させられましたが、効果はなく、4分後に死亡しました(検死によりアナフィラキシーショックが死因と確認)。\n> \n> SCP-241を調査し、99レシピある中で85もピーナッツまたはピーナッツ製品が必要でしたが、オーストラリア・キャロット・ケーキには含まれていませんでした。キャロット・ケーキ含め他7レシピにはルピナスの小麦粉が使われていました；調べるとすぐにルピナスの小麦粉はピーナッツアレルギーを引き起こすと判明しました。残り6レシピでは更にエキゾチックな調味料が使われていました: 2つは[削除済]、残り4つは[削除済]。\n> \n> SCP-241は開放したまま。残ったケーキの半分は今後の実験のために残されました。\n> \n> **考察:** 被験者241-Eと241-Fの反応は事前の観察と一致しました。SCP-241から選ばれるレシピには目標が一番反応するアレルゲン物質を混ぜ、目標に致命的なアレルギー反応を与えます。6つの\"エキゾチック\"料理の解析は[削除済]。\n\n__**実験241-12, ██/██/20██**__\n> **被験者:** 被験者241-F、[削除済]\n> \n> **手順:** 被験者241-Fにはピーナッツとルピナスの小麦粉を使わずに6つの料理をつくるよう指示します。出来上がった料理を[削除済]に渡して観察します。6レシピの写を[削除済]に渡します。\n> \n> **結果:** [削除済]\n> \n> **考察:** [削除済]\n> \n> 被験者241-FがSCP-241から矢継ぎ早に作った7つの料理に悪影響はありませんでした。SCP-241の第二(例．目標以外)の効果が現れるか調査するために長期間の保存を提案します。\n\n__**実験241-13, ██/██/20██**__\n> **被験者:** 被験者241-Gはピーナッツアレルギーを持った標準的な人間の中から選びました。\n> \n> **手順:** 被験者に実験241-11で残ったケーキを食べるよう指示する。\n> \n> **結果:** 被験者はケーキにピーナッツが含まれていないか、ちゃんと確認したのか尋ねました。被験者はキャロット・ケーキはあまり好みじゃないと言うと、[削除済]と言いました。被験者は残ったケーキを食べ始めると\"なんだ、なかなか良いじゃない\"と評価しました。被験者は75%ほど食べると満腹だと言いました。7分後、被験者はアナフィラキシーショックの症状を見せ始めました。エピネフリンを服用すると、被験者は安定しました。予想以上に時間はかかったものの被験者は回復しました。\n> \n> **考察:** SCP-241のレシピにはどれもアレルギー反応を起こすようできているが、目標に対して最も強力に反応するものを選ぶと推察されます。実験241-12と241-13の結果は[削除済]の[削除済]。\n\n__**実験241-14, ██/██/20██**__\n> **被験者:** 被験者241-Hは標準的な人間の中から選びました。すべての健康検査をしたが、被験者に食物アレルギーは見られませんでした。\n> \n> **手順:** 被験者にSCP-241を開くよう指示し、開いたページを分析します。\n> \n> **結果:** SCP-241はレシピの79、鶏卵または卵料理のページを示しました。15レシピは[削除済]の卵料理が載っていました。他の5レシピには[削除済]。この5レシピを[削除済]で書き写し[削除済]に渡しました。\n> \n> 被験者241-Hは卵を食べるまでなんの異常も示しませんでした。被験者には12個のゆで卵が渡され、食べるよう指示されました。被験者は塩コショウ(許可)を要求すると卵を食べ始めました。3つ目の卵を食べ終えると、被験者は腹痛を訴え始めました。被験者は食べ続けるよう指示されると、渋々再開しました。\n> \n> 7つ目の卵を食べると、被験者は床に崩れ落ち、痛みで身体を曲げました。その60秒以内に、被験者はアナフィラキシーショックの症状が現れました。エピネフリンを服用すると、被験者は安定しました。被験者は通常通りに回復しました。\n> \n> **考察:** SCP-241はページを開いた目標のアレルギー反応を増大させる、または誘発させることがわかりました。このことからSCP-241は目標がアレルギーを持っていなくてもアレルギー反応を引き起こすことができると証明しています。\n[[/collapsible]]\n\nこれ以降と現在実施している実験に関する情報は[[[241-tl02 |追加実験記録]]]を参照。\n\n----\n\n**付録3: クロステスト記録:**\n\nSCP-241のレシピが食べられない又は栄養を必要としない被験者に及ぼす影響を調べる為、SCP-241と[[[SCP-1770]]]とのクロステストが承認されました。被験者が本を開くと、その内容は以前に閉じられたものと同様でした。これは、SCP-241が無機物の対象には反応しないとする実験241-23の結果を裏付けています。\n\n----",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "改稿",
    "文書",
    "生物災害",
    "自己修復",
    "食物"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-02T06:05:31+00:00",
  "updated_at": "2022-07-13T02:26:23+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-241"
}