{
  "title": "SCP-1875",
  "content": "[[include info:start]]\n**SCP-1875:** 앤틱 체스 컴퓨터\n**저자:** [[*user themadstork]]          \n**원작:** http://www.scp-wiki.net/scp-1875\n**역자:** [[*user lanlanmag]]\n-----\n> **파일명:** 1875-IMG-1AB-new.jpg\n> **제작자:** [[*user jackalrelated]]\n> **라이센스:** CC BY-SA 3.0\n> 원본 이미지:\n> -----\n> **출처:** [https://commons.wikipedia.org/wiki/file:wild_Mouse_at_Aussie_World.jpg Wikimedia Commons]\n> **제작자:** Aussie world\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n**일련번호:** SCP-1875\n\n**등급:** 유클리드\n\n**노벰버-77 절차의 다음 집행 계획:** --진행중-- 취소됨\n\n[[collapsible show=\"+ [허가된 인원만 열람 가능]\" hide=\"- [액세스 승인됨]\"]]\n\n> __최근 격리 절차 변경에 대한 설명__\n> \n> 우리는 SCP-1875가 격리된 기지의 컴퓨터 네트워크가 위태로워졌다고 생각하고 있습니다. 이 결과에 따라 기지의 모든 전자적 통신은 추가 통지가 있을 때까지 단절합니다.\n> \n> 감시 사령부는 어떻게 1875가 무선 통신 신호를 송수신하는지 우리가 이해할 때까지 이전 노벰버-77 절차 집행을 유예하는 것을 선언했습니다. 이에 따라 저는 격리 절차의 다음 두 가지 사항에 변경을 더했습니다. (1) 무선 데이터 네트워크에 대한 SCP-1875의 노출과 (2) 1875-IMG-1AB에 노출된 개인의 치료에 관한 사항. \n>  \n> - O5-█\n\n[[/collapsible]]\n\n**특수 격리 절차:** SCP-1875는 어떤 무선 데이터 네트워크 송신 지역 내에도 배치해선 안 된다. 이 기계의 보관 용기는 패러데이 상자로 에워싸야 하며, 완전한 기계적 잠금 기구가 갖춰져 있어야 한다.\n\n격리된 기지에는 상시 최소 두 명의 네트워크 보안 전문가, 한명의 무장 경비원, 그리고 한명의 아동 심리학 전문가가 배치되어야 한다. 이 기계가 완전히 조립된 작동 상태에 있다면 기지의 4등급 감독관의 직접 감독 없이 SCP-1875-3의 속도 조절 레버를 \"V\" (최고 속도)로 설정해서는 안 된다.\n\n기억 장치를 가진 전자 기기를 격리 기지 안으로 가져가서는 안 되며, --1875-노벰버-77 절차가 집행중일 때를 제외하고--, 격리 시설에 입장하는 모든 인원은 사전에 그런 기기를 가져오지 않도록 검사받아야 한다.\n\n--1875-노벰버-77 절차의 집행 중에 감시 사령부는 지정된 완전히 다른 것과 구별할 수 있도록 표시된 랩탑 컴퓨터를 SCP-1875의 차폐 용기에 투입하는 것을 허용한다. 노벰버-77 절차의 집행 종료 후, 기지 직원은 지정된 랩탑 컴퓨터를 기지 내의 고철 파쇄기로 확실히 파쇄하여야 한다.-- 연구 자료의 격리실 외부로의 반출은 종이에 인쇄한 상태로 보여도 상관 없다.\n\n1875-IMG-1AB에 대한 어떠한 노출의 흔적이라도 즉시 감시 사령부에 보고되어야 한다.\n\n**설명:** SCP-1875는 이하 SCP-1875-1, SCP-1875-2, SCP-1875-3, SCP-1875-4라고 지칭되는 4개의 주요 부품으로 구성된 빅토리아 시대의 자동 체스 대국 기계이다.[[footnote]]참조: 《사이언티픽 아메리칸 부록》. 1965년 11월 6일, 토레스와 그의 놀라운 자동 기계. Vol. 80, 2079, 296-298.[[/footnote]] \n\n__SCP-1875-1__\n72 x 72 x 64 cm의 스틸제 체스판 테이블이고, 8x8의 그리드에 따라 구분된 64개의 체크무늬 사각형이 표면에 새겨져 있다. 그 구성물과 녹청에서, 연구 인력은 그 소재가 182█년에서 187█년 사이에 영국에서 주조된 주철인 것으로 확인하였다.\n\n199█년 ██월 ██일, 기동 특무 부대 █████-█가 영국 ███████████, ███████████ 주의 ██████ M███████ 대학 교수가 예전에 살았던 주택으로 발견된 버려진 연구실에서 SCP-1875를 회수하였다.\n\nSCP-1875-3과 접속되도록 설계된 드라이브 샤프트는 시스템의 이음매 없는 축으로부터 돌출되어 있다. 테이블은 내부에 64매스의 자석을 이용한 체스판을 컨트롤하기 위한 고도의 기계적, 생물학적 시스템을 갖추고 있으며, 말의 이동을 통제하는 생물학적 분석 기관은 러시아의 천재 체스 선수 ██████ ███████████의 쌍둥이 딸의 뇌 조직(SCP-1875-1/a 및 -01/b로 지정)을 조합하여 사용되고 있다. 모든 체스판 위의 매스는 각각 하나의 자석 위에 위치하고 있다. 이 자석들은 하나의 말을 팔방의 매스로 이동시킬 수 있다. \n\n연구원들은 통제 기관의 기능적 사양에 대하여 몇가지 설을 세웠으나, 생물학적 부품의 성질과, 그 자신이 지각력을 가지고 있는지는 확정되지 않았다.\n\n__SCP-1875-2__\n동양인의 것으로 보이는 인간의 뼈를 깎아 만든 32개의 체스말 세트이다. 모든 말의 밑에는 옅은(0.31 cm) 강자성 철 패드가 바닥에 붙어 있다. 말에 사용된 뼈의 표본은 SCP-1875-1/a 및 SCP-1875-1/b의 조직 표본과 유전적으로 일치하였다. \n\nSCP-1875-1의 회수 후, M███████ 교수의 유산과 관련된 익명의 개인이 재단 직원에게 말들에 관한 정보를 제공하며 뉴욕 시 워싱턴 스퀘어 파크에 사는 █████ H██████가 말들을 소유하고 있는 것으로 밝혀졌다.\n\n__SCP-1875-3__\n모즐리, 손스 & 필드 사(1840년경)에 의해 제조된 고정식 증기 기관이다. SCP-1875-1의 드라이브 샤프트를 회전시킬 수 있도록 설계되어 있다. M███████ 교수의 유산에서 회수되었다.\n\n출하시의 사양과 달리 5단계 속도 조정이 가능하도록 개조되어 있다. 각각의 속도에는 로마 숫자로 라벨이 붙어 있다.\n\n__SCP-1875-4__\n18세기의 일본 사무라이가 사용한 구족(具足)형 갑옷이다. SCP-1875-3의 저장 용기에 동봉되어 있었으며, 마찬가지로 M███████ 교수의 재산에서 양도된 것이다. 역사학적 증거는 SCP-1875-4가 체스 테이블에 붙어 있는 것처럼 보이도록 의자에 앉혀진 상태로 전시용 소품으로 설치된 것을 시사하고 있다. 직원이 갑옷의 객관적인 비정상적 활동을 관찰한 적은 없으나, 방문한 일부 연구원들은 투구의 얼굴을 보호하는 부분에 눈을 맞춘 후 긴 불안감을 느꼈다고 보고하였다.\n\n**부록-01:** 수납 기록\n\n\n[[collapsible show=\"+ [허가된 인원만 열람 가능]\" hide=\"- [액세스 승인됨]\"]]\n\n> 관련 SCP: 1875\n> \n> 관련 인원: ████ ███████, 수납 담당 분석자\n> \n> 날짜: 199█년 ██월 ██일\n> \n> 장소: 제██기지\n> \n> 설명: \n> \n> SCP-1875는 19세기 중엽의 --완전히 기계적인-- 자동 체스 대국기로 생각된다. 다른 초기 단계의 \"기계적인\" 자동 체스 대국 기계(참조: 스탠다지, 톰. //더 터크: 유명한 체스 머신의 궤적//)와 달리 안에 인간 조작자를 숨기도록 설계되지 않은 것으로 생각된다.\n> \n> SCP-1875는 순회 흥행으로 구경 비용을 지불한 관람 희망자와 체스를 두는 목적으로 제조되었으며, 이 기계의 과거 소유자 중 몇명은 그 신분이 드러나고 있으나(참조: [데이터 말소]), 어떤 개인(들)이나 집단(들)이 이 기계를 설계했는 지에 대한 신뢰할 만한 정보는 찾지 못하고 있다.\n> \n> SCP-1875의 기원을 추적하고 있던 의문에 대해 M███████ 교수의 유산 관리자는 교수가 소유했던 러시아의 신문 스크랩을 보여주었다(참조:[데이터 말소]). 그 기사는 러시아 체스 챔피언 ██████ ███████████의 쌍둥이 딸이 18██년 ██월 ██일 실종되었다는 것이다. 쌍둥이 딸은 발견되지 않고 러시아 당국은 이 사건의 책임자(들)를 특정하지 못했다는 것이 역사적 기록에 의해 확인되고 있다. --하지만 우리는 아직 이 사건과 SCP-1875의 관련성을 확립했다는 것은 아니다.--\n> \n> 이 기계는 18██년 이후 //더 사무라이//라는 명칭으로 흥행을 했다는 기록이 러시아, 영국, 미국 신문에 남아있다(참조:[데이터 말소]). \"더 사무라이\"의 마지막 출연 기록은 1906년 4월 █일, 캘리포니아 주 샌프란시스코에서의 것이다. 그 시점에서 소유자는 사이드 쇼 흥행주 H████ H██████ 씨였고, 그는 샌프란시스코를 강타한 대지진의 여파로 사망했으며 SCP-1875 또한 재단의 발견 이전에는 파괴된 것으로 생각되고 있었다.\n> \n> SCP-1875의 구성 요소가 제██기지의 수납 시설에서 조립된 후 우리는 이 장치의 이상한 특성에 대해 실험을 개시하였다.\n \n\n[[/collapsible]]\n\n**부록-02:** 사건 1875-55A\n\n[[collapsible show=\"+ [허가된 인원만 열람 가능]\" hide=\"- [액세스 승인됨]\"]]\n\n**정보:** 미결 보존 서류 1875-P█ (서류 1875-███)\n\n> **발신:** 1875-P█ [부연구감독]\n> **수신:** _DL_1875\n> **관련:** Re: 실험 1875-55 \n> **날짜:** --11/77/1999-- 11/07/1999, 16:58\n> \n> SCP-1875의 조립은 완료되었고, 최근 체스에 필요한 하드웨어가 잘 작동하는 것으로 확인되었다. 실험에선, 가변 강도 소프트웨어의 현대 체스 컴퓨터를 SCP-1875의 분석적 지능을 판단하기 위해 사용되었다.  \n> \n> 우린 격리중인 SCP-1875에 1명의 D계급 인원(1875-D1)을 체스 보드의 검은 측에 1875-4와 마주보게 앉히고 흰색 측에 뒤에서 관찰하였다. 대국은 5회 행해졌고 1회마다 증기 기관의 속도를 바꾸었다. 말을 움직이기 위한 지시는 플렉시글라스로 차폐된 1875 밖에서 무선 스피커로 행해졌다.  \n> \n> 1875-D1은 무사했고, 다음 임무를 위해 제██기지로 이송되었다.\n> \n> 이하의 간이 표는 각각의 속도 설정에서 Elo 레이팅 시스템으로 추정된 목록이다. 우리가 확인한 I~IV까지의 속도 설정 측정 결과는 다음과 같다. \n> \n> **(I)** 800-1000 Elo\n> \n> **(II)** 1000-1200\n> \n> **(III)** 1200-2500\n> \n> **(IV)** 2500-████\n> \n> **(V)** 0-████ (?)\n> \n> V로 설정한 실험에서는 이상치가 나왔다. 또 체스에 숙달한 연구원에 따른 추가 실험을 하였다(참조: 서류 1875-V-██, █-███ 게임).\n> * 당초, SCP-1875의 Elo는 ████를 웃돌았고, 이건 설정 \"IV\"의 레이팅을 앞선 것이었다.\n> * 대국 █번 후, SCP-1875의 응답 방식에 비논리적으로 말이 움직이는 것이 관측되었다. \n> * 대국 ██번 동안 말의 잘못된 움직임이 관측되었다. 우리가 진행중인 대국을 포기시키려고 강요한 것이라고 생각된다. 이 활동은 실험이 진행되면서 더 자주 발생하게 되었다.\n> * 대국 ██번 후 불규칙적인 말의 움직임이 관측되었다. SCP-1875의 말이 움직이는 속도는 증가되었고 반상의 말들이 격렬히 부딪히기 시작했다.\n> \n> 충돌 때문에 몇가지 말이 상했으므로, 우린 더 손상이 적은 실험 형식이 입안될 때까지 실험을 중단하기로 하였다.\n> \n> 직원들은 속도 조정 V이 노화와 마모에 의해 결함이 있을 가능성을 의심하고 있다.\n\n5분 후, 이하 내용의 이메일이 SCP-1875 연구의 메일링 리스트에 참여했던 모든 직원에게 송신되었다.\n\n> **발신:** 1875-P█ [연구분석가]\n> **수신:** _DL_1875\n> **관련:** Re: Fwd: Re: 실험 1875-55 \n> **날짜:** --11/77/1999-- 11/07/1999, 17:03\n> **첨부 파일:** шахматы.███ [17.2 Mb]\n> \n> a1 b2 c3 d4 e5 f6 h7 g8\n>\n> [<1875-IMG-1AB> 편집됨]\n\n1875-IMG-1AB는 상기의 수상한 이메일 본문에 표시된 화상 파일이다. 미지의 밈적 특성을 고려해 이 보고서에선 제외되어 있다. 이 사진은 1999년 11월 7일, 경고가 늦어 실수로 이 화상에 노출된 █명의 인원들에게 유해한 반응을 일으켰다. 이 화상은 두 어린 소녀의 흑백 사진으로 보이나 직접 목격자는 시각적으로 불쾌한 방법으로 \"왜곡되어 있다\"나 \"뻗어 있다\"고 하였다. \n\n메일의 첨부 파일 шахматы.███은 실행 파일이며, 1875-IMG-1AB의 운동을 제어하기 위해서 쓰인 프로그램이다. 1875-IMG-1AB의 밈적 영향을 시작되게 하기 위한 것으로 추측되고 있지만, 연구원들은 아직 그것을 확증하지 못했다. \n\n1875-IMG-1AB에 노출됨으로써 인체의 반응은 이하의 징후로 분류된다.\n* T+0 (노출) – 가벼운 불안감\n* T+15분 – 두통, 체온 상승\n* T+2시간 – 불안감, 불면증, 환청(일반적으로 조용한 아이의 순수한 웃음 소리)\n* T+4시간 – 시각적 환각, 극심한 불안감\n* T+7시간 – 의식이 있는데도 불구하고 외부 자극에 대한 반응이 더딤\n* T+11시간 – 짧은 정상화 기간, 노출받은 대상은 회복한 것처럼 보이나 1875-IMG-1AB를 본 컴퓨터에 대한 즉각적인 접근을 요구함\n* T+12시간 – 자해 행위\n* T+14시간 – [편집됨]\n\n\n\n//__주의:__ 1875-IMG-1AB에 대한 노출 시나리오가 발생하였을 때의 최우선 사항은 노출받은 사람(들)을 즉시 컴퓨터로부터 떼어놓고 모든 컴퓨터를 네트워크에서 삭제하는 것입니다. – O5-█//\n\n[[/collapsible]]\n\n**부록-03:** 사건 1875-55B\n\n[[collapsible show=\"+ [허가된 인원만 열람 가능]\" hide=\"☐☐☐☐☐☐☐☐☐☐☐ ¡오염됨! ¡오염됨! ¡오염됨! ¡오염됨! ☐☐☐☐☐☐☐☐☐☐☐\"]]\n\n☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐\n\n> ☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒\n\n☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒\n* ☐☐☒▦⚉☐☒☐☐☐☐☐☒▦\n* ☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒\n* ☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐⚉⚉〿☐☐☐☒☒\n\n\n☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☐☐☐☐☒\n\n[[module ListUsers users=\".\"]]\n\n> ☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐\n> \n> E4...\n> \n> 나이트kNIGHT 나이트night 나이트nite\n> \n> 똑 똑 누구야?\n> \n> 우린 널 보고있어, %%TITLE%%\n> \n> & 폰하고 & 킹이 같은 매스에 \n> \n> 폰이 잡았어 키이이이이이이이이이이이이1111111111111111111111111111\n> \n> ☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒▦⚉☐\n\n[[/module]]\n\n[[/collapsible]]\n\n**부록-04:** 1875-노벰버-77 절차\n\n[[collapsible show=\"+ [허가된 인원만 열람 가능]\" hide=\"☐☐☐☐☐☐☐☐☐☐☐ ¡오염됨! ¡오염됨! ¡오염됨! ¡오염됨! ☐☐☐☐☐☐☐☐☐☐☐\"]]\n\n> **шахматы [17.2 MB]**\n> {{UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING... UPLOADING...]}}\n> [[=image http://scp-wiki.wdfiles.com/local--files/scp-1875/1875-IMG-1AB-new.jpg ]]\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "게임",
    "기계",
    "로봇",
    "생물학",
    "유클리드",
    "의복",
    "정신조작",
    "컴퓨터",
    "태엽장치"
  ],
  "author": "lanlanmag",
  "created_at": "2014-10-10T13:15:14+00:00",
  "updated_at": "2024-12-05T23:29:16+00:00",
  "rating": 20,
  "_site": "scpko",
  "_fullname": "scp-1875"
}