{
  "title": "SCP-3092",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=gorilla-sm.jpg|caption=収容違反中に“沈静”させられたSCP-3092-A個体。]]\n\n**アイテム番号:** SCP-3092\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3092は互換性がある単一のコンセントを備えた空室に収容されます。実験中でない限り、コンセントへの差し込みや玩具の補充は行われません。SCP-3092の実験は最低1名のレベル3スタッフメンバーから事前許可を得る必要があり、また結果として出現するSCP-3092-A個体を沈静・収容するために、--ネットランチャー-- 偽物の鎮静剤ライフル(補遺3092-01と-02を参照)で武装した最低1名の財団エージェントが同席しなければいけません。\n\nSCP-3092-A個体群は、更なる収容違反を防止するため、2つの余剰ロック(最低1つは生体認証機能付き)が付随するように改装を加えた標準的収容舎に個別収容されます。個体群には模範的行動と引き換えに奢侈品が提供されますが、逃走の試みにおいてツールまたは助けとして使用され得る物は与えられません。1体以上のSCP-3092-A個体が収容からの脱走に成功した場合、再収容が行われるまで、--ネットランチャー-- 偽物の鎮静剤ライフル(補遺3092-01と-02を参照)で武装したエージェントのチームがサイト内を走査します。同時に全ての職員に状況が知らされ、周囲に気を払い、疑わしい活動またはSCP-3092-Aによる攻撃を速やかに報告するように通達されます。\n\n実験目的以外でSCP-3092-A個体の200m以内に縫いぐるみを持ち込むことは許可されません。\n\n**説明:** SCP-3092は“ブラック・タイ・トイズ”ブランドのアーケードUFOキャッチャーであり、高さ1.8m、幅0.8m、奥行き0.9m、補充されていない状態での重量は144kgです。筐体と機械部品は全て本質的に異常性を持たず、主に鉄・プラスチック・様々な機械部品で構築されており、数年間に及ぶ定期的な利用と一致する摩耗や綻びがあります[[footnote]] 調査の結果、SCP-3092は異常性質が表面化するまで7年間使用され続けていたことが判明しています。[[/footnote]]。\n\n電力を供給し、アメリカ合衆国で貨幣として使える硬貨を入れると、SCP-3092は商業流通しているUFOキャッチャーと同じように操作できます。対象の異常特性は、操作者が1つ以上の縫いぐるみをアームで掴み、取り出し口への投下に成功した際に活性化します。この時点から、それぞれの縫いぐるみは即座にSCP-3092-A個体に変異します。\n\nSCP-3092-A個体は綿の詰まったフェルト地のゴリラの縫いぐるみであり、識別タグやロゴは無く、着座時の身長およそ0.3m、体重0.4kgです。SCP-3092-A個体は知性体[[footnote]] 全SCP-3092-A個体は英語に堪能であることが確認されています。 [[/footnote]]であり、意思疎通可能で、視覚・聴覚・触覚があり、4本の四肢全てを用いた歩行が可能です。加えて、明確な指や関連する筋肉構造の欠如にも拘らず、SCP-3092-A個体は特筆すべき手先の器用さを有しています。これ以外の点では、全ての個体は生物学的構成要素を持たないごく普通の縫いぐるみです。\n\nSCP-3092-A個体群は、迷彩・即興武器製作・罠の設置・数多くの小型武器の保守や使用など、ゲリラ戦に関連する各種活動に極めて熟達しています。彼らはまた、様々な現実および架空のゲリラ的抵抗集団のそれと大雑把に似た“イデオロギー”を持っているように思われます。彼らは個々でも一団としても、複雑な計画を段階的に発展させることが可能であり、定期的に収容違反を試みては、限定的ながらも成功を収めています。\n\nしかしながら、現在までのところ、全てのSCP-3092-Aによる活動はターゲットに実際的な損害を与えるというよりも、迷惑または不便を引き起こすことを意図しているようです。SCP-3092-A個体が使用している全ての武器は本質的に非致死性であり、与えられるのは軽傷のみです。放火や他のSCPオブジェクトの収容違反などで財団の資産に重大な損害を与える機会は、より取るに足らない攻撃を行うために無視されています。この件についてSCP-3092-A個体を問い質す試みは失敗しており、全てのケースにおいて、SCP-3092-A個体は自分たちの攻撃が多数の死傷者を伴う大規模な損害をもたらしていると主張します。頻繁に使用される装備品や戦術にはパチンコ、小型投石器、--足元引っ掛け罠--(補遺3092-02を参照)、落書き、“グリッターボム”、開きかけのドアの上に設置した各種液体入りのバケツや缶などがあります。\n\nSCP-3092によって作成された全てのSCP-3092-A個体は、これまでのところ、個々に異なる人格・信条・目標・アイデンティティを有しています。しかしながら、SCP-3092-A個体が非異常性の縫いぐるみと物理的に接触すると、その縫いぐるみは即座に別のSCP-3092-A個体へと変異し、作成者のSCP-3092-A個体と同じ基本人格・イデオロギー・行動パターンを示すようになります。SCP-3092-A個体はこの特性を自覚しているようであり、仲間の数を増やすために使用を試みています。大半の個体は作成後、再びSCP-3092に入り込んで、内部に残っている縫いぐるみを変異させようと試みます。\n\nSCP-3092-A個体は普通の縫いぐるみと同程度の扱いによって破ったり、引き裂いたり、その他の手段で損傷させることができます。個体は損傷に対して普遍的に芝居がかった負の反応を返し、典型的には表層的損傷であっても大袈裟に苦しむ様子を見せます。胴体部の深い穿刺傷や裂傷・四肢の脱落・断頭などの重傷は、対象個体が倒れ、通常は長期間に及ぶ誇張された苦痛表現の後に動きを止めるという形の“死亡”を引き起こします。しかしながら、完全な焼却よりも損傷度が低い場合、個体は単に“死んだふり”をしているだけです -- 死体に繰り返し干渉すると、個体は一時的に活動を取り戻し、自分たちは“脱落”したので干渉を止めるように要請します。この情報やSCP-3092-Aの神経系の欠如を踏まえ、現時点では個体が実際に痛みを感じているとは考えられていません。通常の縫い直し・パッチ当て・詰め物の再充填によるSCP-3092-A個体の修復は、表明された苦痛や死亡状態の緩和に十分であり、彼らからは医学的治療として解釈されます。\n\n現在、23体のSCP-3092-A個体が財団に収容されています。\n\n**回収:** SCP-3092は20██/05/03、ワイオミング州シャイアンのファミリーレストラン兼ゲームセンター“█████ ██████”から、通報に応じた動物管理局員が異常な活動に気付いた後に回収されました。財団エージェントが現場に到着するまでに、SCP-3092と複製能力を通して21体のSCP-3092-A個体群が作成されたと考えられており、レストランの設備は少なからぬ損害を受けていました。小火器によって数体の攻撃的な個体が“殺害”された後、生き残りは財団職員に降伏し、異常活動の原点と特定されたSCP-3092と共に収容されました。現場にいた民間人は記憶処理を施され、逃走したペットのチンパンジーに関するカバーストーリーが流布されました。\n\n**補遺3092-01:** 20██/05/18、1体のSCP-3092-A個体が収容違反を起こし、隣接する廊下に逃走しました。SCP-████の収容チャンバー外で警備を行っていたエージェント メーガン・チョウがこの事案に気付き、装備していた鎮静剤入りのダーツライフルを個体に発射しました。興味深い事に、個体は“気絶”したように思われ、地面に倒れ込むと、時折の痙攣やいびきを模倣[[footnote]] SCP-3092-A個体はこれ以外の状況で通常の睡眠サイクルを有する様子を示しません。 [[/footnote]]する以外の活動を全て停止しました。対象は問題なく再収容され、数時間後に“目覚め”ました。ネットランチャーや銃器よりも効果的でリスクが低いことから、財団エージェントは今後SCP-3092-A個体の再収容に鎮静剤入りの武器を使用することが推奨されます。\n\n**補遺3092-02:** 実験によって、先端に羽飾りの付いたダーツを空気圧で発射する武器は、実際にダーツに鎮静剤が入っているか否かに依らず、SCP-3092-A個体を“睡眠”状態にする効果があると断定されました。上述した死亡状態のように、この睡眠状態もまたSCP-3092-Aの演技であると考えられます。財団職員への付帯被害の可能性を最小限に抑えるため、実際の鎮静剤の代わりに偽の鎮静剤ライフルを使用することになります。\n\n**補遺3092-03:** 20██/06/09、2体のSCP-3092-A個体が同時に収容違反し、建物内の換気システムから脱走して、マーティン・ヘルマー博士のオフィスに仕掛け線を張りました。両個体は当初、ヘルマー博士の足元を取って転ばせ、粗野な侮辱を書いた枕に顔を押し付けさせることを意図していました。オフィスに入室したヘルマー博士は転倒した際、本棚に肩をぶつけて鎖骨を粉砕骨折し、過去のどのSCP-3092-A収容違反と比べても遥かに大規模な傷を負いました。これに気付いた両個体は即座に自責の念を示し、状況を他の財団職員に通知して大人しく再収容に応じました。その後の調査で、両個体の収容室にある奢侈品の幾つかが、ヘルマー博士宛てのプレゼントや謝罪カードに変化していることが確認されました。これ以降のSCP-3092-A個体による収容違反では如何なる種類の足取り罠も使用されていないことが注目されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "サル",
    "動物",
    "機械",
    "玩具",
    "知性",
    "自律"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-02T03:59:32+00:00",
  "updated_at": "2024-02-21T12:28:22+00:00",
  "rating": 131,
  "_site": "scp-jp",
  "_fullname": "scp-3092"
}