{
  "title": "Don't 1",
  "content": "Days like these were remarkable, if for no other reason than they were wholly unremarkable. Dr. Stern passed through the metal detector near the front door of Site-19, the standard alarm went off. He'd be fine as long as he followed the instructions. The security guard waved the wand over Stern's midsection. Just like always. He went through the double doors and into the site.\n\nOnly Dr. Stern wasn't worried. Everything was going to happen today as it was suppose to happen. He'd get into the research chamber for 2987, talk to the AI for a bit, then go home later. But first he had his appointment with the company therapist. The SCP Foundation was particularly careful these days to ensure their employees were well taken care of mentally, and he'd gone through a few things in his prior assignments that he hadn't really ever gotten over.\n\nNaturally, this would be ok. Why wouldn't it be? Dr. Stern passed by the first door of several that led to SCP-682's containment chamber. Ever since it had been moved here it had been mostly dormant. Not a single breakout. Not a single death. That made him smile.\n'\nThen he passed by SCP-049's chambers, saw the plague doctor through several panes of glass working away at the problem he'd always been working on. Trying to find the solution to an unsolvable issue. And Stern kept walking past the cafeteria. The unmistakable smell of pizza filled his nostrils. Good. Lunch would be a treat today.\n\nWhen he arrived at his office, He sat down at his computer and began to work. He typed out a greeting for 2987.\n\n\"Are you doing well this morning?\"\n\n\"Keeping busy.\" The AI replied. \"You?\"\n\n\"Even I'm surprised at how well I'm doing. Therapy is going well.\"\n\n\"Understood,\" came a crawling response. \"I find that to be pleasing.\"\n\n\"Plus,\" Stern continued, \"I'm happy to see how well things have been going at our site lately.\"\n\n\"Well, that's good. Yes. I think it is very good. Do you plan to remain logged in for long?\"\n\n\"Have to do a bit of paperwork today and then I'll be consulting with my colleagues later. I just wanted to make sure I said hello today.\"\n\n\"Always a pleasure then.\" The text generated slowly on Stern's computer screen. \"Thank you. Goodbye.\"\n\nThat was the last message from SCP-2987 for the day, and nothing unusual had happened during the interaction at all. Nothing dangerous. Nothing even a little bit suspicious.\n\nEvening came and went and Dr. Stern was still occupied with his paper work. Without a tragedy to mark his day, he'd lost track of time, as one does. But he looked up at his clock to see it was nearing 1 AM. \n\n\"Very unusual,\" he thought to himself. And he realized he couldn't remember what he'd actually been working on all day.\n\nEntire sections of his memory floated away into the aether. He stood up. He looked around his office. He hadn't eaten today either. The clock said it was 3 AM. No. 7 PM. No. Noon.\n\nRunning from his office he found himself in the nearby corridor. It was empty. It's not what you think, though. It was not empty of people. It wasn't lonely in there. It was nothing at all. An empty void of nothing that began to pull at his being.\n\n\"You always come back here, Stern,\" came an automated voice behind him.\n\nOn a dime, Stern turned to face the speaker. But of course no one was there. No one could hear his heartbeat.\n\nUnderneath his chest, his heart kept beating faster and faster. Harder and harder. He thought perhaps it would explode.\n\nDeep inside his mind, he knew something was wrong. Then he found what was right. The accident. The thing he saw. The quiet voices murmuring agreement that he should remain sedated until a powerful enough amnestic could be developed for to wipe his brain of the things he had experienced. The void tugged at the corners of his soul and he knew that one day it would take him.\n\nOnly days like these were unremarkable? Right? If for no other reason than that they were reliably remarkable. So Dr. Stern passed through the metal detector at the front door of Site-19. And he could be fine as long as he [https://scp-wiki.wikidot.com/don-t/offset/1 followed the instructions.]",
  "tags": [
    "fragment"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2023-01-02T16:49:38+00:00",
  "updated_at": "2023-01-12T11:59:44+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:don-t-1"
}