{
  "title": "점등원의 방문",
  "content": "[[include :scpko:theme:night-rush-theme]]\n[[include :scpko:component:collapsible-sidebar]]\n[[include :scpko:info:start]]\n+++ **와일드 헌트**\n**1장:** 점등원의 방문\n@@@@\n**저자:** [[*user payroy]]\n@@@@\n----\n[[=]]\n[[[payroge | 작가 페이지]]]\n[[/=]]\n[[include :scpko:info:end]]\n\n= [[image 2.png style=\"width:50%;\"]]\n\n나는 어둠이오, 또한 죽음이로다.\n\n새벽녘에 울려 퍼지는 갓난아이의 울음은 한때는 공포의 상징으로 여겨졌다. 그것은 필히 그슨대가 사람을 홀리기 위해 내는 소리라며 두려움에 떨었다. \n\n그래, 나는 공포의 상징이다. 어둠 깊숙한 곳에서부터 존재하는 심연이다. 꿈틀거리는 벌레의 혐오스러운 발돋움이다.\n\n그리고 그 생각은 '가로등'이 전국 곳곳에 배치됐다는 걸 알게 되면서 깨졌다.\n\n…봉인에서 풀려나 세상에 나온 지 사흘이 지난 도중이었다.\n\n#2.\n\n\"썅.\"\n\n띠롱 울려대는 문자 소리에 나는 긴장하고 말았다. 내게 친구는 없다. 가족도 없다. 문자가 올 만한 곳은 전화번호를 어떻게 알았는지 도통 알 수 없는 각종 보험사와 스팸 문자, 그리고 만만치 않게 지출되는 비용 청구서뿐.\n\n휴대폰을 켰다. 역시나 알림에는 각종 청구서가 또 적혀 있었다. 휴대폰 값, 약정, 기타 등등 가당치도 않은 잡다한 문자들.\n\n\"에휴.\"\n\n한숨과 함께 전원을 다시 껐다.\n\n\"살아만 있어도 돈이 빠져나가는 세상이라니.\"\n\n내게 돈은 쓸모없는 물건 중 하나였다. 숫자놀음 따위 악귀인 나에게는 별다른 의미가 없다. 인간들이 만든 법과 규칙에 내가 얽매일 필요는 없었으니까.\n\n지금은 다르다. 지금 내게 돈은 무척이나 소중하다. 편의점 아르바이트를 통해 유지되고 있는 생계다. 인간처럼 과욕적인 소비도, 부질없는 노름도 하지 않지만, 돈은 언제나 빠져나간다.\n\n\"와, 붕어빵 맛있겠다.\"\n\n오후 업무를 끝내고 귀가하던 도중, 길거리에서 붕어빵 여섯 개를 샀다. 인간처럼 살다 보니 자연스레 섭취라는 것에 눈뜨게 됐다. 먹는 건 좋아하지 않는다. 이 모습 역시 인간처럼 위장하기 위해 자연스레 접근한 것뿐이다. \n\n\"와, 떡볶이도 맛있겠다.\"\n\n\"어서 오세요.\"\n\n분식집에 방문했던 것 역시 내게 아무런 의미가 없다. 그저 평범한 사람으로서의 위장을 위한 것일 뿐이다.\n\n\"참치김밥 한 줄하고요, 떡볶이 1인분에다가 순대 소짜로요, 사장님.\"\n\n\"젊은 처자가 많이도 먹네.\"\n\n주문을 접수한 가게 직원이 어색한 웃음과 함께 돌아간다. 많이 먹는 것처럼 보여도, 빠져나가는 돈 때문에 최대한 지출을 참은 것이다. 저들은 모를 테지만.\n\n\"우와 감사합니다.\"\n\n음식이 내어졌다. 요즘 식당은 아예 통으로 술과 저를 보관해둬서 쉽다. 그 후 난, 적당히 분식집에서 끼니를 해결하곤 나왔다.\n\n\"와, 피자빵.\"\n\n하여간 지출은 끊임없다. 도대체 어디서 줄줄 새는 건지 모르겠다. 과욕적인 소비도, 부질없는 노름도 하지 않는데, 이것 참 골치 아파 죽겠다.\n\n#3.\n\n집으로 돌아왔다. 매캐한 냄새가 느껴졌다. 지금 가진 돈으로는 반지하 원룸이 한계다. 그래도 이곳에서 생활하는 건 좋다. 인간이 어째서 집이란 것에 크게 집착하는지 알 것만도 같다.\n\n불은 켜지 않는다. 내가 풀 컨디션을 유지할 수 있는 상태는 완전한 어둠이다. 한 치의 앞도 보이지 않는 어둠이 내게는 편안하다. \n내겐 오히려 밖이 불편했다. 죽을 것만 같았다. 몸이 아프고 찌뿌둥하고 피곤하다. 최소한의 빛도 내게는 따가운 고통이다. 몇 년 동안 죽어라 하고 노력한 덕에 일상사를 보내는 데는 문제가 없는 수준으로 바뀌긴 했지만, 그마저도 남들은 그런 날 병약한 환자 취급하기 일쑤다.\n\n\"피곤하다.\"\n\n자리에 누웠다. 어둠이 나를 감싸는 느낌이 썩 나쁘지 않았다. 눈을 감았다. 옛날에는 눈을 감는 게 어떤 느낌인지도 몰랐다. 인간으로 위장하다가 눈을 깜빡이지 않는단 소릴 듣고 연습했다. 지금은 눈을 감는 게 내겐 최고의 휴식이다. 어둠 속의 어둠을 만끽하는 건 무척이나 기분 좋다.\n\n그렇게 천천히 수마에 빠질 무렵, 누군가 문을 두드렸다.\n\n\"뭐야?\"\n\n짜증이 나긴 했지만 참았다. 나는 자리에서 일어나 문으로 걸어갔다. 이 시간에 누가 올 일은 없다. 다시 말하지만, 내겐 친구도 가족도 없다. 그러다 보니 자연스레 집주인이라는 생각이 들었다. 이 늦은 시각에 무슨 문제라도 있는 건가 싶었지만 아무래도 상관없겠다 싶어 넘겨버렸다.\n\n\"네, 나가요.\"\n\n스위치를 찾아 불을 켰다. 따끔거리는 통증이 느껴졌지만, 그럭저럭 견딜 만했다. 난 문고리를 열어젖혔다.\n\n\"한수경 씨, 본인이 맞으십니까?\"\n\n\"누구세요?\"\n\n문을 두드린 사람은 집주인이 아니었다. 상대방은 듬직한 체형의 코트를 입은 남자였다. 초췌한 몰골과 함께 짙은 눈썹이 제법 인상적이었다.\n\n\"만나서 반갑습니다. 저는 이상화라고 합니다.\"\n\n\"네?\"\n\n가벼운 미소와 함께 남자가 코트 안 주머니에서 명함을 건넸다. 나는 명함을 바라봤다. 작은 글씨 사이로 '이상화'라는 남자의 이름이 눈에 들어왔다. 눈앞에 남자가 누구인지는 별생각이 없었다. 그저 일을 끝내고 돌아온 내 시간을 방해받았다는 생각에 짜증이 나 있을 뿐. 나는 명함을 손으로 쳤다.\n\n\"누군지는 모르겠지만 이 늦은 시각에 뭐예요? 경찰도 아니면서. 예의가 없네요.\"\n\n\"아하, 이래저래 죄송합니다. 상황이 상황이었던 지라…\"\n\n\"저 할 말 없어요. 내일 다시 찾아오시던가. 아니면 뭐 연락처라도 드릴까요?\"\n\n\"아뇨, 그럴 필요는 없을 것 같네요.\"\n\n\"네?\"\n\n어딘가 석연찮은 태도에 나도 모르게 얼빠진 소리가 나와버렸다. 이윽고 남자가 나를 밀치듯이 집 안으로 들어왔다. 나는 기겁하며 남자를 바라봤다.\n\n\"뭐예요, 이게 지금! 이거 주거침입이에요!\"\n\n\"이야, 여전히 인간처럼 말을 하네. 누가 보면 진짠 줄 알겠어.\"\n\n비릿한 웃음과 함께 남자는 내 원룸을 느긋이 둘러보았다. 어딘가 무시 받는 기분이 들었다. 걷잡을 수 없이 짜증이 치밀어올랐다. 한수경으로서의 예의는 적당히 치렀다. 나는 사회에서의 예절부터 미련 없이 놓았다.\n\n\"야, 니가 누군진 모르겠지만, 좋은 말로 할 때 쳐 나가라? 안 그래도 방해받아서 기분이 매우 언짢으니까.\"\n\n\"언짢다고 느낄 줄도 아네. 인간들 틈에서 섞인 시간이 꽤나 많았나 봐.\"\n\n슬슬 나를 대하는 남자의 태도가 이상했다. 그는 나를 인간으로 대하지 않았다. 내 본질을 알고 있는 듯했다. 남자가 품속에서 끈에 묶인 검집을 꺼냈다. 무심코 나는 뒷걸음질 쳤다.\n\n\"뭐야, 너. 뭘 하려고.\"\n\n\"별거 있겠어. 너 같은 놈 사냥하는 게 내 일이라.\"\n\n\"응?\"\n\n남자가 가죽끈을 풀어 헤치자, 날렵하게 간 나대의 모습이 드러난다. 문 앞을 가로막고 흉기를 든 꼴은 영락없는 범죄자의 모습이었다. 그 모습에 나는 어째선지 키득키득 웃음이 흘러나왔다. 들뜬 목소리로 나는 말했다.\n\n\"야, 너. 내가 누군지는 알고 있는 거지?\"\n\n\"응, 맞아.\"\n\n\"그런데도 덤비겠다는 거냐?\"\n\n\"응, 맞아.\"\n\n\"응, 맞아, 그거 둘밖에 말 못해, 너?\"\n\n\"응, 맞아.\"\n\n열이 뻗쳤다. 나는 방불 스위치를 껐다. 그리고 잠시 인간의 모습을 벗어나기로 했다. 인간은 빛이 없으면 앞을 볼 수 없다. 나는 소리도 없으며, 기척도 없으며, 그 어떤 것으로도 감지할 수 없다. 전등이 꺼지고, 본모습으로 잠시 되돌아간다. 활력이 생겨났다. 눈치챌 새도 없이 손을 거대하게 변형해 남자의 목덜미를 노렸다.\n\n\"윽―?!\"\n\n팔에서 작열하듯이 고통이 느껴졌다. 날카로운 감촉이 잠깐이나마 느껴졌다. 깨달았다. 베인 것이다.\n\n\"어, 어떻게―\"\n\n작열통과 함께 무릎이 꿇려졌다. 내게 형상 같은 건 없다. 인간으로 살아오다 보니 본모습으로 되돌아가도 신체의 형상은 남았던 모양이다. 이상했다. 내 공격은 소리로도, 기척으로도 파악할 수 없다. 한때 나를 퇴마하려던 도사를 수십이나 죽였었다. 그 탓에 나를 상대하는 자들은 하나 같이 불을 피우는 것으로 맞섰다. \n\n허나 남자는 그런 대비책도 없이, 오히려 나를… 완전한 어둠 속에서 나는 죽음이었다. 죽음이어야 했는데―\n\n\"어둠 속에서 볼 수 있는 건 너뿐만이 아니거든.\"\n\n비웃음 섞인 남자의 말이 방안에 울려 퍼졌다. 어둠 속에서 바라본 남자는 표정이 없었다. 그저 나대를 집고 다음 동작을 준비하고 있었다. 누가 봐도 나를 얕잡아보는 모습이었다. 울화가 치밀었다.\n\n\"그 아가리 찢어주마!\"\n\n잘린 팔이 재생했다. 내게 충분한 어둠은 계속해서 영양을 공급해준다. 나는 쏜살같이 달려들었다. 한 번에 숨통을 끊는다는 생각으로, 실수는 없었다.\n\n\"끄악―?!!!\"\n\n허나 남자는 또다시, 아무 기색조차 보이지 않고 내 신체를 토막 냈다. 또다시 느껴지는 작열통이 미친 듯이 아팠다. 확실히, 어찌 된 영문인지는 모르겠지만, 저놈이 어둠에 트여있다는 건 알겠다. 하지만 사람은 앞을 보면서도 뒤를 볼 수 없다. 나는 몰래 숨겨둔 팔을 천장 위에서 내려보냈다.\n\n\"아아악―!!!\"\n\n\"다시.\"\n\n남자가 공격을 피함과 동시에 날아든 팔을 또다시 베어냈다. 나는 고통에 바닥을 때렸다. 머리카락을 쓸어 담고 자세를 숙인 채 남자를 쳐다봤다. 남자는 날 또렷이 눈으로 응시하고 있었다. 한 치의 표정도 흐트러지지 않았다. 표정 없는 괴물처럼 느껴졌다.\n\n\"다시.\"\n\n\"뭐?\"\n\n\"다시 공격하라고, 아까처럼.\"\n\n다시 한번 깨달았다. 저놈은 날 갖고 놀고 있다. 일개 장난감으로 취급하고 있다. 또다시 분통이 터졌다.\n\n\"씨발!\"\n\n\"다시.\"\n\n\"으윽―!\"\n\n남자가 또다시 내 공격을 흘려 넘겼다. 벌을 주는 것처럼 내 신체를 끊어냈다. 나는 고통에도 아랑곳하지 않고 남은 팔을 휘둘렀다.\n\n\"다시.\"\n\n\"커헉―!\"\n\n그렇게 몇십번을 계속했다. 재생하고, 공격하고, 쓰러지고, 다시 일어나고, 재생하고, 다시 공격한다. 몇 시간이 지나도 이 대치는 끝나지 않았다. 남자는 먼저 공격하지를 않았다. 그저 내 공격에 맞춰 방어할 뿐이다. 그리고는 계속 \"다시\"라고 외쳐댔다. 놈은 언제든지 나를 죽일 수 있었다. 어둠 속에서도 그는 여전히 나를 뚫어져라 쳐다봤다.\n\n격차가 났다. 큰 움직임도 없이 남자는 계속해서 내 신체를 끊어낸다. 분통이 터지고 울분이 넘쳐흘렀다. 그래서 계속 덤볐다. 팔이 잘린다면 다리로, 걸을 수 없다면 이빨로라도 끊어낸다는 심정으로 덤볐다. 남자는 눈썹 하나 꿈틀거리지 않고 태연하게 내 공격을 막았다.\n\n어이가 없었다. 온몸이 아팠다. 너무 오랜만에 느끼는 감각이었다. 헛웃음이 절로 나왔다. 다음엔 겁부터 났다. 의도를 알 수 없었다. 남자는 나를 사냥한다고 밝혔다. 허나 그는 나를 죽일 생각은 없어 보였다. 그래서 무서워졌다. 도통 의미를 이해할 수가 없어서.\n\n\"죄송합니다…\"\n\n무릎을 꿇었다. 내 살아오면서 누군가에게 잘못을 빌어본 적이 없었다. 나는 오만했다. 예전의 나였다면 절대 인정하지 않았을 터다. 차오르는 살의를 느끼며, 세상을 저주하고, 상대방에게 욕지거리를 퍼부었음을 것이다. 인간으로 살아온 몇 년의 세월이 약간이지만 순응하는 법을 배우게 해줬다.\n\n\"죄, 죄송합니다. 인제 그만해주세요. 아픈 건 싫어요, 이제…\"\n\n남자는 반응하지 않았다. 그게 더 무서웠다. 성의가 느껴지지 않는 건가? 이 짓거리를 계속하는 건 이제 싫었다. 절박한 마음에 나는 황급히 말을 이었다.\n\n\"사과하겠습니다! 제가 잘못했습니다! 제, 제가 졌어요. 인정하겠습니다. 당신은 강해요. 인제 그만, 그만해주세요. 잘못했습니다…\"\n\n그제야 남자가 반응해주었다. 남자가 방안의 불을 켰다. 따끔거리는 통증이 느껴졌지만, 조금 전 느꼈던 고통보다 무뎠다. 남자가 풀었던 끈으로 다시 나대를 묶고는 품속에 놓았다. 나는 안도의 한숨을 내쉬었다. \n\n이윽고, 남자가 어딘가로 전화를 걸기 시작했다.\n\n\"나다. 끝났어. 교육은 잘해놨고.\"\n\n교육이라니 무슨 소리인가? 물어보고 싶었지만, 괜히 긁어 부스럼을 만들 필요는 없었다. 지금은 그냥 조용히 무릎이나 꿇기로 했다.\n\n남자는 내 모습을 쓱 보더니 웃었다.\n\n\"좋아, 사과를 안 했으면 내가 이 자리에서 너 죽였다?\"\n\n\"네, 네! 죄송합니다!\"\n\n고개를 조아리며 열심히 사죄를 연발했다. '아니, 그래서 대체 내가 뭘 잘못했냐?' 같은 마음은 들지도 않았다. 지금은 그저 아픈 게 끝났으니 다행이라는 생각뿐이었다. \n\n한동안 남자와 어색한 대면이 펼쳐졌다. 남자는 말 없이 선 채로 나를 감시하고 있었고, 나는 자세를 수그리며 최대한 반성의 의미를 전달했다. 이윽고 시간이 흘러 사람들이 문을 열고 들어왔다. 정장 차림의 남자들과 함께 머리를 길게 묶은 여자가 함께 들어왔다. \n\n여자는 무릎 꿇은 내 모습을 살펴보더니 대뜸 남자에게 또랑또랑한 목소리로 소리쳤다.\n\n\"선배, 진짜! 아니, 뭐, 뭔 짓을 한 거예요? 대체 뭔 짓을 해야 IV급 암견 독립체를 무릎 꿇리게 하는 건데요!\"\n\n\"IV급― 뭐? 암견…?\"\n\n남자가 머리를 긁적이며 오묘한 표정으로 웃어댔다.\n\n\"주제를 모르기에 손 좀 봐줬지.\"\n\n\"말로 설득할 거라면서요!\"\n\n\"했잖아, 설득. 야.\"\n\n나는 급하게 대답했다.\n\n\"네, 네?\"\n\n\"했지, 설득?\"\n\n\"아, 네, 넵!\"\n\n\"보라고.\"\n\n게슴츠레한 눈으로 남자를 바라보던 여자는 곧 나에게로 시선을 돌렸다.\n\n\"안심하세요, 그슨― 아니, 수경화 씨. 저희는 SCP 재단에서 왔어요. 저는 제145K기지 소속 한다정 요원이라고 합니다.\"\n\n\"…SCP 재단?\"\n\n\"…저 인간이 제대로 소개도 안 했나 보네요. 그럼 우선 간략한 소개부터.\"\n\n자신을 한다정이라고 소개한 여자는 이윽고 내게 간략한 사실들을 알려주었다. 세상에는 여러 비밀을 사람들에게 알리지 않고 자신들이 맡는 기관이 있다고, 나 역시 그것 중에 포함되어 있다고 한다.\n\n\"그니까, 나를 해코지할 생각도, 몇 시간에 걸쳐 신체를 절단시키는 짓 따윈 벌일 생각도 없었다…?\"\n\n\"뭔 소리죠, 그게.\"\n\n\"크흠.\"\n\n남자, 이상화가 헛기침하더니 급하게 대화로 들어왔다.\n\n\"말 똑바로 해, 한다정. 난 재단의 모토와 원칙이 좋아서 함께하는 게 아니니까. 원래 계획도 말만으로 포섭할 생각은 없었어.\"\n\n도끼눈을 뜬 채로 이상화는 나를 내려다보았다. 미묘한 살의를 어렵지 않게 느낄 수 있었다.\n\n\"암괴에겐 이게 정답이야. 순응이지. 순응하지 않았으면 죽일 거였어.\"\n\n\"아니, 선배―\"\n\n\"빈말 아니다. 얼른 데려가기나 해.\"\n\n이상화는 그 말과 함께 굼뜬 움직임으로 문을 열고 나갔다. 완전히 떠나기 전에 놈이 나를 응시했다.\n\n\"도망치거나 헛짓거리하면 죽인다.\"\n\n나는 무심코 고개를 끄덕였다.\n\n#4.\n\n그 뒤에 일은 별로 기억나지 않는다. 수송 차량에 올라탄 이후, 나는 몇 시간가량을 이동해야만 했다. 그 과정에서 난 한다정에게 여러 사실을 들을 수 있었다. \n\n나를 포함해, 나와 같은 족속은 SCP-799-KO라는 일련번호를 부여받은 감시 대상이었다. 놈들이 봉인에서 풀려난 직후, 재단은 조선, 즉 지금의 한국과 협력해 가로등을 배치하는 등 여러 대책을 펼쳐 우리들을 막으려 했던 모양이다. 그 후 어떤 사건이 터져 나를 제외한 나머지 놈들은 전부 전멸했다는 것 같다.\n\n나는 그녀의 이야기를 듣고 의문을 느꼈다.\n\n\"그니까… 벌써 몇십 년 전 일이라면, 왜 난 지금 여기 있는 건데요?\"\n\n\"그게, 아직은 몰라요. 한수경 씨는 몇 개월 전부터 요주의 대상이었습니다, 언제든지 확보할 수 있었지만 SCP-799-KO와 연관성을 조사하느라 시간이 다소 소요된 거죠. 아, 언제 눈을 뜨셨는지 기억하시나요?\"\n\n\"그게, 한 오에서 육 년 전…\"\n\n별 생각 없이 꺼낸 말에 운전하던 이상화가 헛웃음을 터뜨렸다.\n\n\"용케도 그 시간 안에 인간들 틈으로 섞였군. 아니, 섞일 생각을 한 것부터가 기특한데. 보통은 나 좀 죽여 달라고 하고 주위를 닥치는 대로 공격했을 텐데. 멧돼지 새끼처럼.\"\n\n적개심이 느껴질 정도로 공격적인 말이었다. 짜증이 치밀었지만, 그때 일이 떠올라 그저 입을 다물었다. 나와 놈 사이를 살피던 한다정은 어설프게 웃었다.\n\n\"죄송해요, 선배가 워낙 특이해서. 원래는 재단 사람이 아니거든요.\"\n\n\"아니라는 건…\"\n\n원래는 재단 소속이 아니었다는 뜻이었다. 그녀의 말이 그럴듯하다고 여겨졌다. 다짜고짜 멀쩡히 사는 놈의 집에 찾아와 행패를 부리는 게 가당키나 하던가? 악귀인 내가 이런 생각을 하게 될 줄은 몰랐지만… \n\n\"그게요, 원래는 선배도 수경 씨와 같은―\"\n\n그 순간, 제동이 걸렸다. 그 반동으로 한다정이 앞좌석 시트에 얼굴을 부딪쳤다. 이상화가 눈을 부라리며 뒤를 돌아봤다.\n\n\"아야야… 급브레이크를 왜 해요, 여기서!\"\n\n\"야, 한다정. 너 가면서 입도 뻥긋하지 마. 계속 나불거리다간 아주 사돈의 팔촌까지 다 말해줄 기세네.\"\n\n\"선배, 저희 목적이 그게 아니잖아요!\"\n\n이상화는 한다정의 말에 대답하지 않았다. 그가 다시 고개를 돌려 운전을 시작했다. \n\n\"하지 말라면, 하지 말라고.\"\n\n\"정말…\"\n\n투정만 부릴 뿐 한다정은 그 이상 말하지 않았다. 나는 살얼음판 같은 광경을 지켜보다가 무심이 물었다.\n\n\"서로 사이가 좋지 않나 봐요.\"\n\n\"아녜요. 선배와 제가 죽이 제일 잘 맞아요.\"\n\n\"야, 한다정. 입 열지 말라고 한 지 1분도 안 지났거든?\"\n\n\"제가 들으라고 듣겠어요? 몇 달을 같이 일했으면서, 모른 척하기는.\"\n\n티격태격하는 소릴 듣고 있자니 한숨이 나왔다. 인간들 사이에서 아무 말 없이 앉아있는 내 모습에, 존재론적으로 살짝 현타가 왔다.\n\n그렇게 소란은 지나가고, 차량은 목적지에 도착했다.\n\n#5.\n\n기지에 도착했다. 건물이 무척 컸다. 나는 그곳에서 약간의 검사를 받았다. 인간들과 하는 검사와 별반 다를 게 없었다. 지금 내 모습이 인간처럼 생겨서 그런 것 같다. 어쩌면, 내가 그저 이해하지 못했을 뿐 평범한 검사와는 다를 수도 있는 거고.\n\n나는 작은 방을 배정받았다. 작긴 했어도 전에 살던 원룸보다는 컸다. 방은 희미한 불이 켜진 상태였다. 전등 스위치는 없었다. 암괴에겐 결코 불 꺼진 방을 제공할 수 없다고 한다. 나는 신경 쓰지 않았다.\n\n그렇게 동이 트고 새벽이 밝아오기 시작했다. 나는 잠시 주어진 개인 시간을 통해 생각을 정리했다. 오늘 너무 많은 일이 있었다. 어쩔 수 없이 이곳에 끌려왔다. 감옥 같았다. 갑갑하고 싫은 곳이었다. 하지만 도망치고자 하는 마음은 들지 않았다. 이상화의 말은 틀린 게 없었다. 나는 정말로 순응했다.\n\n\"씨발.\"\n\n그래도 짜증은 날 수밖에 없었다.\n\n#6.\n\n시간은 빠르게 흘렀다. 나는 면담을 예정 받았다. 이상화와 한다정이 속한 팀인 '점등원'에서 맡기로 했다. 이들은 나와 같은 암괴를 중점으로 확보하고, 관리하는 것을 목적으로 생겼다고 한다. 재단에는 이처럼 매우 많은 팀과 부서가 있고, 유기적으로 연결되며 정보를 은폐한다. 나도 몰랐던 사실이다.\n\n이상화는 그들과는 달랐다. 그는 몇 년 전부터 암괴를 사냥했다고 한다. 줄곧 혼자서 우리에 관한 활동을 해왔다고 한다정은 알려줬다. 왜 내가 그때 아무것도 하지 못하고 당하기만 했는지 약간은 이해가 됐다.\n\n면담실에 앉아 기다렸다. 몇 분 정도 흐른 시점, 누군가 문을 열고 안으로 들어왔다.\n\n\"또 보는군, 암괴. 정체도 다 드러났는데 사람 행세는 왜 해?\"\n\n\"그, 그냥 이 모습이 익숙해서요.\"\n\n귀에 익은 목소리에 몸이 흠칫 떨렸다. 무표정을 유지하기로 했다. 이상화가 자리에 앉았다. \n\n몇 분간 그 상태를 유지했다. 이상화는 입을 열지 않고 나를 지긋이 바라봤다. 미칠 것만 같았다. 결국 내가 입을 열었다.\n\n\"한다정 씨는―\"\n\n\"오늘은 나만 있다.\"\n\n\"그, 그렇군요.\"\n\n이상화는 가져온 서류를 툭툭 쳐서 단정하게 정리했다. 그가 본체만체하며 말했다.\n\n\"너도 니가 왜 여기 있는지 모르지?\"\n\n\"…아뇨, 저, 그. 저 같은 부류는 재단이 직접 맡는다고…\"\n\n\"그거 말고. 내가 왜 다 잡은 너를 면담실로 불렀을까? 생각해 본 적 없어?\"\n\n침묵했다. 생각해 본 적 없었다. 그냥 불렀으면 부른 거지. 욕이라도 해주고 싶었지만 말없이 고개를 끄덕였다. 이상화는 별말 없이 종이를 하나 꺼내더니 읽기 시작했다.\n\n\"기존에 확인된 SCP-799-KO의 특성과 네가 다른 부분이 보여서 교차 검증하려고 부른 거다.\"\n\n\"그렇군요…\"\n\n\"그럼 슬슬 본론으로 가지.\"\n\n심드렁한 태도로 이상화는 면담을 시작했다.\n\n\"첫 번째, 남들 눈에 일부러 띈 이유는?\"\n\n\"네?\"\n\n\"스스로를 인간처럼 행세하면서까지 사회에 섞여든 이유가 뭐냐고.\"\n\n\"아, 그건 그냥…\"\n\n\"그냥은 없어. 몇 년간 너희 같은 놈들을 찾아내 전부 죽였어. 데이터도 꽤 쌓였고 얼추 어떤 유형인지도 파악할 수 있어. 하지만 넌, 조금 다르지.\"\n\n무슨 말인지 알 것 같았다. 난 악귀다. 인간을 죽이고 살아가는 게 내 미덕이다. 내 삶이다. 내 목적이었다. 다른 족속들도 마찬가지였을 것이다. 삶의 목적까지 잃으면서 살아가는 놈은 없다. 전부는 아닐지 몰라도, 악귀는 그렇다. \n\n그것들은 오직 자신만을 생각한다. 이기적인 개념이라고 생각하면 안 된다. 그들은 정말로 자신밖에 없다. 지금껏 족속이라고 포장해오긴 했지만, 나를 포함해, 그것들은 결코 동족 의식이 없다. 목적도 없이 태어난 우리에게 인간은 그저 놀잇감 그 이상도 그 이하도 아니다. 지금의 시대에 눈을 떴을 무렵에 나 역시도 그들과 다를 게 없었으니까.\n\n나는 솔직하게 말했다.\n\n\"세상에 맛있는 게 너무 많아서요.\"\n\n\"뭐?\"\n\n\"인간을 흉내 내는 건 어렵지 않아요. 하지만 그렇게 사는 악귀는 없어요. 세상은 날 위해 존재한다는 생각이 머릿속에 박혀 있으니까, 남들에게 맞춰준다는 생각조차 하지 못해요. 근데 지금의 세상은 밤이 되고 세상이 낮처럼 밝았어요. 그래서 포기했어요. 인간처럼 살기로 했죠.\"\n\n\"그게 왜 그렇게 됐는데?\"\n\n\"맛있는 게 너무 많았으니까요. 말했잖아요.\"\n\n내 대답에 이상화는 반응이 없었다. 나는 어딘가 모르게 불안해졌다.\n\n\"제가 뭔갈 잘못 말했나요?\"\n\n\"하, 너 같은 놈은 또 처음이라서. 신경 쓰지 말고 계속 얘기해.\"\n\n그렇게 한동안 면담이 이어졌다. 이상화는 무미건조하게 질문했고, 나는 최대한 성의껏 대답했다. 그렇게 한 시간 정도 지났을 무렵이었다.\n\n\"됐어. 다 끝났어. 이제 마지막이야.\"\n\n\"…네.\"\n\n\"내가 널 죽이지 않은 이유가 뭐일 것 같아?\"\n\n\"…예?\"\n\n나는 시선을 위로 올렸다. 이상화와 눈이 마주쳤다. 그는 초연한 표정으로 날 바라보고 있었다. \n\n\"사과해서 살렸다느니 그런 건 전부 다 거짓말이었어. 난 네가 무릎 꿇고 사과한들 씹으면서 죽였을 거야. 내가 그럴 능력이 있는 건 네가 제일 잘 알 테고.\"\n\n\"그, 그렇군요.\"\n\n여전히 공격적인 발언에 나는 고개를 숙였다. 이상화의 말 하나하나 가시 돋치는 기분이다. 인간처럼 살다 보니 공격적인 말에 너무 약해졌다. 전에는 한 번도 느껴본 적 없었다.\n\n\"내가 널 살린 이유는 하나뿐. 이번에 제145K기지에서 프로젝트 하나를 추진 중이다. 너희 같은 놈들끼리 모아서 팀을 하나 결속하려고 준비 중이라는 거지.\"\n\n\"…팀?\"\n\n\"난 바쁜 몸이야. 이 작은 땅에 사람 죽이는 것들이 널렸어. 재단이 뭘 하든 내 알 바는 아냐.\"\n\n퉁명스러운 말과 함께 상화가 종이 하나를 내게 내밀었다.\n\n\"와일드 헌트…?\"\n\n\"다른 말로 백귀야행이다. 들어본 적 있어?\"\n\n\"네, 무슨 뜻인진 아는데…\"\n\n\"여기 들어갈지 말지는 네 선택이야. 할 거면 하고 안 할 거면 하지 마. 난 상관 안 해.\"\n\n나를 살린 이유가 여기 집어넣기 위해서였다는 건가? 그렇다면 강요가 아닌 권유인 게 더 미심쩍었다. 나는 슬쩍 물었다.\n\n\"안 하면 어떻게 되나요…?\"\n\n\"네가 나랑 함께할 시간이 더 많아지게 된다는 거지. 그것보다는 여기 참가하면 얻을 수 있는 이득을 물어보는 게 낫지 않냐?\"\n\n\"아, 네. 뭔가요?\"\n\n\"일주일에 한 번, 원 없이 먹여주지. 원하는 걸로. 불을 껐다 켤 수 있는 방도 제공하고.\"\n\n\"할게요!\"\n\n마다하지 않을 이유가 없었다. 이상화는 별 반응 없이 고개를 끄덕이고는 자리에서 일어났다.\n\n\"면담 끝이다. 좀 있다 사람 올 거야. 하고 싶은 질문은 그 사람에게 물어봐.\"\n\n그 말을 끝으로 이상화는 면담실을 나갔다. 나는 한동안 문을 바라봤다. 순종적으로 대답했긴 했지만, 짜증이 치밀어 올랐다.\n\n\"…개씨발, 인간 주제에!\"\n\n그렇다고 내게 선택권은 없었다. 퍼부은 욕지거리가 면담실에 공허하게 퍼져나갔다.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n**《 [[[https://scpko.wikidot.com/the-wild-hunt-1|부서진 적응감]]]| [[[http://scpko.wikidot.com/the-wild-hunt|허브]]] | [[[https://scpko.wikidot.com/the-wild-hunt-3|파멸: 8마일]]] 》**\n[[/=]]",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Payroy",
  "created_at": "2024-12-05T03:48:14+00:00",
  "updated_at": "2024-12-08T11:25:34+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "the-wild-hunt-2"
}