{
  "title": "クリスマスの奇跡",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n　今日はサイト8181の記念すべき忘年会兼クリスマス会。始まった直後からあっちこっちで騒ぎが起こり、喧噪の絶えるということがない。\n　しかしその一方で、そんな喧騒を少々疎ましく思う人間もいるものだ。\n　例えば、そう、自分の研究室に引きこもって自作のスイートポテトをつついている阿藤博士などがそうだ。\n　さして広くもない研究室をクリスマス仕様に飾り付け、デスクにクリスマス限定のコンビニスイーツと高級シャンパンを山と並べてスイートポテトを口いっぱいに頬張るその表情は例えようもない笑顔である。\n　一人静かに聖夜を祝う。\n　こういうクリスマスもあるのだよ、諸君。とシャンパングラスを上機嫌で揺らす阿藤博士。\n\n　しかし、はて。\n　自分は誰かの事を忘れていたような気がする。\n　一緒にクリスマスを祝うべき相手がいるのではなかっただろうか。\n　一体誰だったか……と頭を捻っていると、計ったようにしてその「誰か」が息を切らせて研究室に飛び込んできた。\n「先生、先生！　助けてください！」\n　ひょろりとした白衣に眼鏡の冴えない青年。峰研究助手である。\n　ああ、そうか。彼が居たのだった。そうだ、普段私を誠心誠意手伝ってくれる彼が居なくては私のクリスマスは始まらない。そう思い峰助手に席を勧めようとすると、彼はそれより早く阿藤博士の前に跪いた。\n「お願いします、先生！　このままでは僕はミニスカサンタコスでモミの木に吊るされてしまう！　助けてください！」\n「まあ、君、落ち着き給えよ。焦ったって仕方がないぞ。スイートポテトはどうだね？　うまいぞ」\n　言いながらスイートポテトを一切れ彼の前に差し出す。「あーん」の形である。\n「いや、先生、そんなものを食べている場合では……」\n　ずい、と突き出す。\n「これを食べれば君はたちまち疲労回復疾病快癒元気溌剌勇気凛凛だ。食べ給えよ」\n「……いただきます」\n　パク、と一口。\n　途端に峰助手の全身を衝撃が駆け巡った。うまい。\n　ホクホクとした歯ごたえになめらかな舌触り。自然な甘みが疲れた体に嬉しい。\n「こいつもどうだ」\n　差し出されるままにシャンパンを飲むと、胸の奥が暖かな光で満たされるようだった。\n　思わず表情が緩んだのも無理からぬことだろう。\n「違う！　そうじゃないんです！」\n　しかし峰助手が夢中になっていたのも一瞬。ぼさぼさの髪を振り乱し必死に阿藤博士に訴える。\n「なんだねさっきから君は……」\n「長夜博士の手先に追われているのです！　僕を粛正するとかなんとか……クリスマスプレゼントに**彼女の身長と同じ大きさのまな板**を贈っただけなのに！」\n「たったそれだけのことでか。**おお、なんという悲劇**。よかろう。日頃の礼も兼ねて私が君を救ってやろう」\n「本当ですか！」\n「本当だとも。さ、これでも食べて落ち着き給え。私のだ。疲れたろう」\n　今度はデスクに積まれていたクリスマス限定スイーツの中からロールケーキを差し出す博士。\n「先生が僕を助けてくれるなんて……奇跡です！　まさにクリスマスの奇跡ですよ！」\n　峰は嬉しくてたまらないと言った様子でロールケーキを受け取る。\n　しかし、峰助手はそのパッケージに信じがたい署名が入っているのを見つけた。\n　そこには「長夜 空」の名前が赤のサインペンでデカデカと書かれている。\n「あの……先生、これ、長夜博士のものでは？」\n「いや、私は知らんな……。これは心優しいサンタが私に届けてくれたのだ。**クリスマスの奇跡**だよ、君」\n　恐る恐るデスクに積まれた諸々に目をやる峰。コンビニスイーツの全てには同じく赤で「長夜　空」の署名が。その脇のシャンパンには墨痕鮮やかに「前原」と大書してあった。思わずその場に倒れ込みそうになる。\n「先生、これ……」\n「いや何。詳しい事情を言うとだね。これらの品々が特定の人物によって独占されていることに心を痛めた優しいサンタさんが私のところに是非にと言って届けてくれたのだよ。彼の心意気を無下にするわけにもいかないだろう？」\n　だからこうして頂いているというわけだ。と新しいシャンパンを開封する阿藤博士。\n「いや、先生、シャンパンはもういいです。早く、早く僕を逃がしてください」\n　青い顔で必死になって頼み込む峰研究助手。その訴えが功を奏したのか、博士は渋々といった様子で部屋の片隅にあるロッカーを指し示した。\n「あの中に入り給え」\n「あれって……ロッカーでは？」\n「ロッカーは入り口に過ぎない。それはロッカーに偽装した緊急脱出用ポッドだ。サイトの中だろうと外だろうと自在に君を運ぶ」\n　保管庫なんかは無理だがな。と付け加える阿藤博士。峰助手は藁にもすがるような表情でロッカーに飛び込んだ。と同時に峰研究助手の名前を叫ぶ声が聞こえてくる。\n「ひい、来た！　先生、僕はどうすれば！」\n「落ち着き給え。操作は私がやる。君は暴れるな。怪我するぞ」\n　堂々たる口調で峰助手を鎮めると、手元の小型端末を操作しアプリを起動した。\n　そこには黒い背景に白の禍々しいフォントで「緊急脱出用**超高速**ポッド『サンダーバード』」とある。\n　峰を探し回る声がだんだんと大きくなってくる。かなりの人数がいるらしい。\n　博士は落ち着いてポッドの「行先」を「**カフェエリア**」に指定すると、恐ろしく冷淡な目で発射ボタンを押した。\n　バシュッ、という発射音と共に峰研究助手の絶叫が遠ざかっていく。\n「グッバイ、峰君」\n　シャンパングラスを掲げ、善き研究助手に乾杯する。\n「フォーエバー」\n　そうして一息でグラスを空にすると、博士はそれきり助手の事は忘れ、クリスマス限定の甘味に没頭するのだった。",
  "tags": [
    "jp",
    "tale",
    "忘年会2013"
  ],
  "author": "A Taut Yam",
  "created_at": "2013-12-21T10:49:07+00:00",
  "updated_at": "2021-01-10T15:49:54+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "a-taut-yams-tales-christmas-miracle"
}