{
  "title": "SCP-043-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #**: SCP-043-J\n\n**Object Class**: Safe\n\n**Special Containment Procedures**: SCP-043-J-1 and SCP-043-J-2 are to be placed on a table in the center of Combat Training Room 46, one of the Foundation's largest combat rooms, measuring approximately 15m × 30m × 7m. The room is to remain locked with a standard Level 1 keycard and monitored at all times. A single female guard is to be stationed outside the room to prevent unauthorized access and avoid SCP-043-J's anomalous effects from causing any unwanted incidents.\n\n**Description**: SCP-043-J is a pair of two ordinary-looking sticks (hereafter designated SCP-043-J-1 and SCP-043-J-2), similar to those commonly found in wooded areas. However, they possess a powerful anomalous effect affecting male humanoid subjects.\nUpon visual contact with either instance of SCP-043-J, any male subject will feel an immediate compulsion to approach, pick up either of the sticks, and examine it with apparent admiration. Shortly after, they will instinctively begin wielding it as a weapon, engaging in mock combat against the air, or an imaginary opponent.\nWhen two (2) male subjects are present near SCP-043-J-1 and SCP-043-J-2, each will grab one instance and, without fail, engage in a duel. Regardless of prior combat experience, both subjects will demonstrate an inexplicable proficiency in swordplay, fighting with the intensity and skill of trained warriors (That being said, subjects who did have prior experience are more likely to win).\nFemale subjects are entirely unaffected by SCP-043-J. When observing affected males, they consistently describe their behavior as “childish” and “absolutely moronic.”\n\n**Discovery**: SCP-043-J-1 and SCP-043-J-2 were discovered on 01/10/2007 at 1433 hours by Researcher Nathan and Agent George. However, the anomalies were not reported until four (4) hours after their discovery. The delay occurred when Agent George's wife, Alice (from cafeteria staff, y'know), found the two engaged in an intense duel using the SCP-043-J instances.\nAlice later described the battle as \"intense,\" \"dramatic,\" and \"unbelievably stupid.\" She promptly confiscated the anomalies and reported them to Foundation personnel.\n\n**Test Log 043-J.1**:\n\n> Eight (8) D-class personnel were selected for the following test—four (4) male and four (4) female. One (1) guard was stationed inside Combat Training Room 46 to intervene if necessary.\n> \n> **Procedure**: One (1) male D-class personnel enters Combat Training Room 46.\n> **Result**: The D-class immediately grabbed SCP-043-J-2, examined it closely, and whistled quietly in apparent admiration. He then pointed the stick at the guard and declared, \"I challenge thee!\"\n> The guard immediately sprinted towards the table, grabbed the remaining SCP-043-J instance, and engaged in combat with the D-class. Security personnel monitoring the test reported the incident, prompting two (2) female guards to burst into the room and subdue both combatants using stun weapons.\n> The D-class was dismissed, and the guard was lightly reprimanded.\n> \n> //Note: From this point forward, all experiments involving SCP-043-J will be supervised exclusively by female guards.//\n> \n> **Procedure**: One (1) female D-class personnel enters Combat Training Room 46.\n> **Result**: The D-class appeared confused and repeatedly asked what was supposed to happen. She was then dismissed.\n> \n> **Procedure**: Two (2) male D-class personnel enter Combat Training Room 46.\n> **Result**: As expected, the D-class personnel initiated an intense duel exactly 6.88 seconds after observing the SCP-043-J instances.\n> The female guard on duty was instructed via earpiece to allow the fight to continue for observation. However, after a few moments, she realized that the security room was primarily staffed by male personnel—who were likely just enjoying the spectacle.\n> Taking initiative, the guard immediately stopped the duel and returned the SCP-043-J instances to their designated positions.\n> She was later commended by O5-2 personally for \"Exemplary defiance of an unreasonable command.\"\n> The entire security team that watched the fight was reprimanded.\n> \n> **Procedure**: Two (2) female D-class personnel enter Combat Training Room 46.\n> **Result**: The subjects began discussing some boring shit, leading the security team to quickly dismiss them from the test.\n> \n> **Procedure**: Two (2) D-class personnel one (1) female and one (1) male enter Combat Training Room 46.\n> **Result**: The male D-class immediately approached SCP-043-J, hesitating only to decide which instance to take. The female D-class, confused by his confident behavior, asked if he had any idea what they were supposed to do.\n> Without hesitation, the male D-class made a single motion-holding SCP-043-J-2 by the tip of its \"blade\" and offering it to the female D-class.\n> \"Uhmmm...\" she muttered as she hesitantly reached for the stick, only to be immediately attacked by the male D-class, who shouted, with deep french accent , \"En garde!\" (Note: Subject is neither from france nor does he speak french).\n> The female D-class stumbled backward, shocked, before throwing her stick at the male D-class and yelling, \"WHAT THE HELL IS WRONG WITH YOU??!\"\n> The male D-class froze for a moment, glancing between his stick and the other stick. He then sighed and stated, \"Uh, fuck it. You ruined it\" before neatly placing both SCP-043-J instances back on the table.\n>\n\n**Addendum 043-J-1**: Attempted theft of SCP-043-J-1.\n\n> On 06/10/2007, five (5) days after SCP-043-J's discovery, --a selfish bastard-- the guard that was assigned for guarding Combat Training Room 46 attempted to steal one of the SCP-043-J instances for himself.\n> At 0037 hours, the security room witnessed the guard entering the room and lifting SCP-043-J-1. He then attempted to run away while swinging the stick behind him as if it was a sword.\n> An alarm was immediately set across the site, and O5-1 (who just happened to pass by) witnessed the guard exiting Combat Training Room 46, wielding SCP-043-J-1.\n> O5-1 threw his coffee cup aside and ran towards the escaping guard with unprecedented hatred in his eyes, ''You selfish son of a bitch'' he mumbled just before he kicked the guard's back, sending him to the floor and releasing SCP-043-J-1 from his grip.\n> The guard was then detained and demoted to a D-class level.\n> O5-1 personally requested for him to be on the next femur crushing session in the case of an attempted containment breach by [[[SCP-106| the old dude]]].\n\n\n**Addendum 043-J-2**: Bits of recordings from the permissioned entry of Researcher Nathan and Agent George.\n\n> Researcher Nathan and Agent George were observed engaging in combat with the two SCP-043-J instances, enthusiastically reenacting famous sword fights from the Star Wars films.\n> \n> **Researcher N.** : I am your father!\n> **Agent G.** : Nooooooooooooo!!!\n> \n> **Agent G.** : Join the dark side, we have union regulated breaks.\n> **Researcher N.** : Fair claim, but I'd rather stay self-employed! (Researcher Nathan appears to rethink his life for a moment)\n> \n> **Researcher N.** : I hate sand.\n> **Agent G.** : What? Wait a second this isn't a fighting scene.\n> **Researcher N.** : Uhhh... fuck.\n> \n> **Agent G.** : (Standing on the table which the SCP-043-J instances are usually put on) It's over Nathan! I have the high ground!\n> **Researcher N.** : (Kicks the table, both Agent G and the table fall back. Agent G is taken to receive immediate medical assistance.)\n\n\n**Addendum SCP-043-J-3**: --SCP-076-2's expert inspection of SCP-043-J instances.-- **Able vs The Administrator**\n\n> SCP-076-2 (which will be referred to as 'Able' for the rest of the document) equipped with two (2) giant battle axes and escorted by two (2) troops of MTF unit Zeta-69 (''Able's asskissers''), is presented to SCP-043-J.\n> Able immediately throws away the battle axes as if they were never of importance to him, and grabs SCP-043-J-1 while claiming: ''This is fucking awesome!''\n> Before Able had a chance to examine the weapon any further, [[[scp-0001-j| The Administrator]]] enters the chamber and declares: ''Time to end this once and for all, don't you think, Able?''\n> Able grins with the shining smile of a warrior who knows they're about to enter the greatest fight of their life.\n> ''Hell yeah!'' He tosses the second SCP-043-J towards The Administrator, who barely catches it on time.\n> The security room monitoring the chamber are all evacuated by direct command of O5-4, and the entire O5 council enter the security room to watch the fight.\n> Able and The Administrator clash with such intensity and ferociousness, that it is nearly unbelievable the sticks didn't shatter.\n> After 38 hours of dueling, it was declared as a draw by the two (2) MTF Zeta 69 troops that watched the entire fight. When questioned later, they claimed that they wanted to declare Able as a winner, but were too afraid of The Administrator sending their asses to 682 for doing so.\n> The full recording of the battle is now classified under Level 05/043-J clearance.\n\n//Note: I think that this is actually non-anomalous at all. This just seems like the normal male reaction for witnessing two sticks.\nThe fact that female subjects treat it with such disregard proves as such.\nIt is very strange that no one noticed this until now.\nI propose changing it to ''Explained''.\n-Junior Researcher Gale//\n\n//Note: Shut the fuck up Gale, that's why no one likes you.\n-Senior Researcher Cornelius.//",
  "tags": [],
  "author": "Lord Pancake",
  "created_at": "2025-02-25T19:01:33+00:00",
  "updated_at": "2025-02-28T07:24:35+00:00",
  "rating": -4,
  "_site": "scp-wiki",
  "_fullname": "scp-043-j"
}