{
  "title": "SCP-236-DE",
  "content": "[[include :scp-wiki:info:start]]\n**Article:** SCP-236-DE A Cup of Love\n**Original:** [http://scp-wiki-de.wikidot.com/scp-236-de May be found here]\n**Author:** [[*user Gramlin]]\n**Translator:** [[*user Karpfisch]]\n----\nThe image was taken by [[*user Gramlin]] and is therefore licensed under the terms of CC-BY-SA 3.0.\n[[include :scp-wiki:info:end]]\n\n[[include component:image-block name=http://scp-wiki-de.wikidot.com/local--files/scp-236-de/Tasse.jpg|caption=SCP-236-DE]]\n\n**Item #:** SCP-236-DE\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Outside of its effective period[[footnote]] Between October's and February's end. [[/footnote]], or any other usage during said period, SCP-236-DE is to be stored inside a standard security locker.\n\nUsage of the object is to only occur inside a separate test chamber. There may only be one window in this room, which is directed to the site's inner courtyard.\n\nAs long as it occurs inside a given test room, personnel, especially those suffering from severe psychological stresses, is permitted to use SCP-236-DE for personal purposes with the approval of the leading scientist.\n\n**Description:** SCP-236-DE is a large white ceramic cup with a height of 12 cm, a diameter of 9 cm, and a storage capacity of around 500 ml. The object does not show any unusual features, except for a light staining, chippings on the handle, and small tears that form a heart-like shape on the cup.\n\nOutside its effective time, SCP-236-DE does not show any anomalous effects, and can be used like a standardized cup. During the time, between October's and February's end, the anomalous effects of the object activate, as soon as its being held between two hands by a subject. Once this occurs, SCP-236-DE fills with hot drinking chocolate. Examinations have shown that said liquid does not show any discrepancies from normal drinking chocolate, and is completely safe for consumption.\n\nTests concluded that the drinking chocolate adapts to the respective subject's preferences. Variations included some without sugar, sweetened with honey, with dark or white chocolate, with cinnamon, Christmas seasoning, chili, with apple aroma, Pumpkin Spice, with marshmallows or with cream and sugar sprinkles. For subjects unable to consume regular drinking chocolate[[footnote]] For example, during strict vegan diets or lactose intolerance.[[/footnote]], the milk got replaced by a vegan alternative, like almond or oat milk. For subjects not favoring chocolate or are unable to tolerate it, hot spiced milk appears as an alternative.\n\nSubjects holding SCP-236-DE with content in their two hands will sense a feeling of inner peace and relaxation, even when they were in a heavily stressing or psychologically extremely stressful situation shortly before. Affected subjects will emphasize the desire to look for the nearest possible window facing outside, in order to make their way to it.\n\nOnce the subject has found a window and is looking out, it will begin to snow in the viewing area of the subject, independent on the former weather situation. In clear weather, it will spontaneously be covered, strong winds will calm, and rains will transform into snow within a few seconds. This weather phenomenon only affects the subject's area of view. In case of a clear view, and therefore wider field of vision, the affected area is substantially larger than the view on the inner courtyard. Subjects taking SCP-236-DE in their hands outside will instinctively go to the nearest building featuring a window, in order to look outside from it.\n\nDuring the snow fall, the subject will solely watch it, and occasionally consume sips from SCP-236-DE's drinking chocolate. Subjects will sense a feel of inner peace and calm during this time, and report from a deep, inner happiness akin to a warm embrace. Even severe depressions and other psychological illnesses are not felt during this time. Except for viewing snow, the warmth of SCP-236-DE, and the drinking chocolate's taste, the subject will not sense any external stimuli, and appears to ignore even larger disturbances.\n\nThis state lasts until the subject has consumed the whole contents of SCP-236-DE. Once SCP-236-DE has been completely emptied, the subject will awake from its trance-like state, and the weather outside will normalize within a few minutes.\n\nAny and all attempts to hinder subjects from consuming from SCP-236-DE or interfere in any other way, have, as of yet, failed. Persons attempting to prevent the subject's consumption, will refuse to disturb the subject, even when forced to, and both electrical as well as mechanical methods which were designed to had malfunctions, preventing the latter from occurring until the phase terminates.\n\nSubjects described the feeling they have experienced during this phase as satisfying, as if all burdens and worries have fallen from one, as if they have come to terms with themselves, filled with hope or like a lovely embrace they have have long since needed.\n\nFollowing this phase, the subject will still feel this contentment it had felt during this phase for a few days, and be deeply relaxed. In addition, the object does not show any depressive, aggressive, or similar negative moods. But this effect dissipates, at the latest, after one week following consumption of SCP-236-DE's content, depending on the subject's psychological stability, whereafter the subject will return to its familiar emotional pattern.\n\n**Discovery:** On the 29/12/2012, SCP-236-DE was discovered in the ████████████████ mental institution in ███████, following reports involving unusual weather phenomenons near it. Agents inserted therein found the object in one of the patient rooms. The patient who used the object most recently, suffering from severe psychosis, reported that the object has been passed around between inmates for years to influence the mood positively during the winter months.\n\nThe object was accommodated in a small box which has been sent with the cup to an unknown inmate in the year 2008. The box also contained a hand-written letter, seemingly stemming from the inmate's sister[[footnote]] See addendum.[[/footnote]]\n\n[[collapsible show=\"Test log SCP-236-DE from 21/10/2013\" hide=\"Close addendum\"]]\n\n**Foreword:** Initially, this test served to ascertain what happens when a subject is hindered from consuming from SCP-236-DE. For this test, D-8202 was expected to consume from SCP-236-DE, whereafter the object was to be forcefully taken away from him. The testing area is equipped with an automatic window system, in order to activate the effect. The test is conducted by the leading scientist Dr. Gans, with Agent Schnorr serving as support.\n\n[[div class=\"blockquote\"]]\n\n**<Begin Test-Log>**\n\n//D-8202 enters the testing areal. He appears irritated and reluctant. SCP-236-DE is situated on top of a desk in the center of the room. The outer window is still closed.//\n\n**Dr. Gans:** D-8202, please take the object.\n\n**D-8202:** Forget it, you bastards! At the end, this thing will eat my face! What about you take this shit yourself!\n\n**Dr. Gans:** Take the object, or the security guards will force you to.\n\n**D-8202:** Fine! But let me tell you one thing: If this does anything funny, I will immediately throw it against the wall!\n\n//D-8202 approaches the object to take it in both hands. Shortly after having lifted SCP-236-DE, it fills with drinking chocolate. Despite his warning, D-8202 stands still, and seems to look at the whole thing with fascination.//\n\n**D-8202:** Wow man... That... That looks so unbelievably good. And this odor. Hmmmmm… Memories…\n\n//D-8202 looks around searchingly, before walking seemingly aimlessly.//\n\n**Dr. Gans:** What is the matter, D-8202?\n\n**D-8202:** I search a window. I don't know why, but I really have this desire. I don't want to flee or something like that. Just look through. Please.\n\n**Dr. Gans:** Fine. I will open the window now.\n\n//The window's blind open, allowing the view outside.//\n\n**D-8202:** Thank you very much.\n\n//D-8202 approaches the window to look outside, holding SCP-236-DE in his hand. He pleasantly smiles, and takes his first sip.//\n\n**D-8202:** Woooow… That tastes like back in the days, how mom made it. Even cinnamon and honey taste identically.\n\n//While D-8202 looks through the window and consumes from SCP-236-DE, it begins to snow outside. Meteorological examinations showed no snow activities for the day.//\n\n**Dr. Gans:** How do you feel, D-8202?\n\n//D-8202 shows no reaction, apart from his gaze outside, with occasional sips from SCP-236-DE.//\n\n**Dr. Gans:** D-8202! Respond!\n\n//There is still no reaction from D-8202.//\n\n**Dr. Gans:** Alright. You may put the cup down, and leave the testing areal.\n\n//Except for a satisfied sigh, D-8202 does not react to Dr. Gans' prompts.//\n\n**Dr. Gans:** That was not a request but an order. Put down the object.\n\n//Still no reaction from D-8202.//\n\n**Dr. Gans:** Then on the hard way. Agent Schnorr, please remove the object from D-8202, and escort him out.\n\n//No reaction follows from Agent Schnorr.//\n\n**Dr. Gans:** Schnorr! Remove the object!\n\n**Schnorr:** I can't do that, doctor.\n\n**Dr. Gans:** Pardon me?\n\n**Schnorr:** When I see him like this... And I mean he haven't had it easy. I think we could give him a treat, what do you think?\n\n**Dr. Gans:** This is an order, Schnorr! Do it or you can retrieve your papers from your superior!\n\n**Schnorr:** In this case... I take the risk. One should retain a little humanity.\n\n**Dr. Gans:** Fine... Well... I will do it myself. I will now close the window and...\n\n//No reaction follows from Dr. Gans, and the window stays open, unchanged.//\n\n**Dr. Gans:** Oh, you know what? You're right, Schnorr. Who knows if he will ever be this happy again, or if he will life for long in the first place. Let's leave him enjoying his inner peace.\n\n//Communication ceases. D-8202 continues to consume SCP-236-DE for 14 minutes, before putting down the object on the table without reluctance, and peacefully leaves the room with a smile. The snow fall ends shortly after D-8202 has put down SCP-236-DE.//\n\n**<End of log>**\n[[/div]]\n**Addendum:** During the subsequent interview of D-8202, he stated he felt better than he had in a long time. Apparently, he could forget all worries, fears, and the anger for the moment, feeling deepest relaxation and an inner well-being. He described the feeling as a sort of „warmth for the soul“.\n\nThe malpractice of Dr. Gans, Agent Schnorr and D-8202 was designated as not-negligent and dropped, following consultation of the site administrator with the ethics-committee.\n\n[[/collapsible]]\n\n[[collapsible show=\"\nAddendum: Attached letter of SCP-236-DE\" hide=\"Close addendum\"]]\n\n[[div class=\"blockquote\"]]\n[[div style=\"font-family: Lucida Handwriting\"]]\nDear little brother,\n\nI know it's hard for you, being alone on Christmas. But I think of you. I know you will make it! And soon we will drink cacao together. May you feel embraced by me. Feel full of love and hope.\n\nIn love\n\nYour little sister\n[[/div]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"Interview-Log SCP-236-DE-1 from 03/11/2015\" hide=\"Close addendum\"]]\n\n**Interview-Log SCP-236-DE-1 from 03.11.2015**\n\nInterviewee: Magdalena Freyer\n\n**Interviewer:** Dr. Männelein\n\n**Foreword:** Due to the high interest of the foundation in the origins of the object, in order to further understand its effect and the possibilities of reproduction to increase personnel's moral, research has been conducted to locate the creator. After almost three years, Mrs. Freyer, a pottery maker from ██████████████, could be identified as the object's creator, after it has been found that the object has been sent from her to Michael Freyer, her brother.\n\nDue to severe depression, Michael Freyer was submitted to mental hospital in 2008 at the age of 17. At that time, Mrs. Freyer was 12 years old. The parents lived apart from one another in different localities, with the right of custody for Magdalena transferring to the mother, Ingrid Freyer, whereas the father, Reimund Freyer, took custody of Michael. Michael was retrieved from mental hospital by his father in 2009. Since then, any trace of father and son have vanished.\n\nThe object was left behind in the metal hospital at that time. As of time of the interview, Mrs. Freyer was unaware of the release and disappearance of her brother. The interview was disguised as a psycho-therapeutic talk for Michael.\n\n[[div class=\"blockquote\"]]\n\n**<Begin Video-Log>**\n\n**Dr. Männelein:** Good day, Mrs. Freyer. First of all, I want to thank you for your willingness to participate in this interview.\n\n**Freyer:** It's a given. It's about my beloved brother after all. How is he? Can I see him? Please. I miss him.\n\n**Dr. Männelein:** He is doing well, given the circumstances. But he is still very unstable, and needs intensive treatment. Following the talk, I will check if contact could be established.\n\n**Freyer:** Thank you, that would mean the world to me. I haven't seen Michael since our parent's divorce. //sniffles briefly, but quickly recovers her composure//\n\n**Dr. Männelein:** How was the relationship between you and your brother?\n\n**Freyer:** Back then, we were inseparable. Best friends. He was so strong and cool and has always been there for me. Just as I was for him.\n\n**Dr. Männelein:** And your parents?\n\n**Freyer:** At first, we thought of us being a picture perfect family, and will be together for eternity. But the more we grew older, the more they appeared to not like each other anymore. They had been fighting more and more often over smaller and smaller things. And often took their anger and displeasure out on us.\n\n**Dr. Männerlein:** You mean by using physical violence?\n\n**Freyer:** No, no, heaven forbid! Even when it was on the verge sometimes. No one ever beat each other, no one. He was more, well... psychic, you know? They punished us when we did something wrong, criticized everything and made us feel bad. Blamed us for them being unhappy. Made accusations, this kinda stuff. One time, my mother said she would wish that Michael would have never been born, and rushed out of the house. She probably was too overwhelmed with the whole in that moment, but still it was so hard to listen to something like this. I felt so sorry for him, his world crumbled to pieces in that moment. We just cried on that evening. Since then, I never saw him cry again.\n\n**Dr. Männelein:** My condolences. How did you deal with it?\n\n**Freyer:** It wasn't easy, you know. It really hurt, but my mother apologized, and everything was back to normal since then. In retrospect, it was close to terror. Micheal, though, seemed to have handled everything in a better way than me. I always went to see him when he wasn't feeling good. He then embraced and consoled me. He seemed to be able to tolerate everything better, and just swallowed it down. At least that's what I thought.\n\n**Dr. Männelein:** I assume you mean depression?\n\n**Freyer:** Yes. It started slowly with him. He had less and less motivation for things we usually did together. He screamed at our parents more often. Lived more and more in isolation, neither went to school nor to work or simply outside. It seemed as if he would drift off more and more...\n\n**Dr. Männelein:** And your parents...\n\n**Freyer:** ...haven't done anything at first. They thought that he's just petulant, as this would be typical for his age. Puberty, that's just how boys are... acted simply understanding outsidely, but screamed and insulted outwardly, behind closed doors, when he once again not obeyed. And always said to him that he's the cause for their arguing.\n\n**Dr. Männelein:** And what did you do?\n\n**Freyer:** I stayed on my brother's side. Tried to cheer him up. He has always encouraged me so much, which is why I wanted to return the favor. Motivated him to do something, get better ideas. Sometimes it worked better, other times worse, sometimes not at all. But one thing always did the trick.\n\n**Dr. Männelein:** And that would be?\n\n**Freyer:** In winter, when the first snow has fallen, my brother and I always drank hot cacao. We then went to our house's window, and looked outside and gazed upon the snow. We had already did that as children, when our parents were still in love with each other. And when we had nothing else than us, the cacao, and the snow, the world around us was forgotten. All thoughts vanished like little flakes in tight snow. And it has always been wonderful when everything was laying there, silent and white.\n\n**Dr. Männelein:** I presume that was the reason you gifted him with this cup?\n\n**Freyer:** Exactly. Did he receive it? Did he show it to you? I hope he liked it.\n\n**Dr. Männelein:** We know it's there, yes. Can you maybe tell us something about it?\n\n**Freyer:** It was a few years ago, probably one or two years after our parents have divorced. Micheal lived with our father, I lived with our mother. I and Micheal always phoned or mailed each other in secret, as our parents didn't want us to talk together. Micheal said that his depression has become so bad he wanted to hurt himself. I always gave my best to comfort and write him. One day, I received a letter that our father wanted to submit Micheal to a psychiatry, and that there would be no telephones or internet access. That he thinks of me, but I don't know how he would survive without me. As I said, our father didn't want me to establish any contact to him. I hated him so much for doing that.\n\n**Dr. Männelein:** And what did you do?\n\n**Freyer:** I wanted to give Michael the memory he actually needed. That he knows someone actually loves and thinks of him. Always. And there the best was probably the memory of cacao and snow. Something to visualize and touch, you understand?\n\n**Dr. Männelein:** And you created the cup, didn't you?\n\n**Freyer:** Yes. I wasn't really the best at doing that back then. Therefore, I learned pottery. I disguised it from my mother as an art project for school. At the end, the cup was not in its best shape. It had quite a few cracks, was a bit jettisoned, and appeared somewhat dirty. But I've built in all my love, memories, and the feeling we always had when drank out hot cacao in winter during the first snow. How it warmed us from the inside. How all our thoughts vanished in oblivion, and the world being pure and beautiful like white snow.\n\n**Dr. Männelein:** Besides that, is there anything else you notice about the cup?\n\n**Freyer:** How do you mean that?\n\n**Dr. Männelein:** I mean if there was anything particular about that cup?\n\n**Freyer:** Hm. When you put it like that... Yes, the crack. I wanted to dump the cup at first, as it wasn't very pretty, though, I tried my best. But the crack. It looked like... Like a heart. I mean maybe it was just a coincidence. Or a special sign. That this cup was something special. And maybe a bit symbolic: No matter how broken it is, as long as it contains love, it's that what makes it special.\n\n**Dr. Männelein:** And... Cacao?\n\n**Freyer:** Cacao?\n\n**Dr. Männelein:** Yes. Your brother mentioned something about cacao.\n\n**Freyer:** Hm... Before I had sent the cup, I made a bit cacao, and drank from the cup. Wanted to know if you can drink from it. Not that it was leaking, or had clay crumbs or so. And when I took my first sip from it, it felt like back then, as I and Michael drank cacao together. It was so beautiful I was near to tears.\n\n**Dr. Männelein:** Can you imagine to create more of this cups? For Michael?\n\n**Freyer:** //shakes her head// No. This cup was something special. It was surely not as pretty as all the other pottery things I made afterwards. But... Even when it sounds akin to a cliché... I incorporated my whole heart during production. And that's a love to a beloved human, only found once.\n\n**<End of Log>**\n\n[[/div]]\n\n**Addendum:** Investigations into Mrs. Freyer subsequently following the interview concluded no anomalous properties. Probes from her other pottery works also showed no anomalous effects. Mrs. Freyer has been treated with anmestics after the investigations. As of time of writing this document, the search for Michael and Reimund Freyer is still ongoing.\n\n[[/collapsible]]",
  "tags": [
    "_cc",
    "_de",
    "artifact",
    "ectoentropic",
    "international",
    "mind-affecting",
    "safe",
    "scp"
  ],
  "author": "Gramlin",
  "created_at": "2022-09-14T18:46:45+00:00",
  "updated_at": "2024-04-24T13:57:24+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-236-de"
}