{
  "title": "SCP-635",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-635\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-635-1 全██巻は、気温を摂氏13度、湿度を35%~45%に維持するよう空調管理されたサイト██の専用の図書室に保管されます。HVAC(暖房換気空調)システムは空気汚染を最小にするためHEPAフィルタを使用します。収容オブジェクトに対する光の曝露は日に50ルクスまでに制限されます。SCP-635-1のもろさのため、オリジナルのSCP-635-1を調べることは推奨されず、消失データの復旧の目的のみで許可されます。SCP-635-1の文章のデジタルコピーは許可レベル3以上の研究員に対して、標準的な暗号化のもとで提供されます。\n\nSCP-635-1の文章を読んだ職員は、曝露による全ての症状がなくなるまで現地で隔離され、これは通常読んでから72時間です。職員には安全な環境下で、管理された実験を行うための道具や器具のみが支給されます。\n\nSCP-635-2およびSCP-635-3は、防御壁のある安全な部屋に収容され、テストで使用されていないときは解体されます。SCP-635-4以上の個体は収容違反が差し迫っているものとして扱われ、処理カペック-オメガ-635に従って即座に無効化されます。\n\n**説明:** SCP-635-1は、18██年8月にアイルランドの███████修道院の廃墟から███████大学のH████・S████博士が発見した、13世紀に作成された██巻セットの彩飾された写本です。36年後([削除済] によりS博士が死亡した10年後)の19██年に、写本は財団の管理下に置かれました。\n\nこれらの報告の調査では、財団のエージェントは敷地のメインビルディングが部分的に崩壊していることを発見しました。SCP-635-1に加えて、エージェントは██体の不活性状態のSCP-635-2および██体の不活性状態のSCP-635-3、そして SCP-635-4個体を構成するために使われたかもしれないいくつかの錆びた機械の断片を発見しました。\n\nSCP-635-1はラテン語と、現代のコンピュータプログラミング言語によく似た数字と論理要素で記述するこれまでに未知の文字によって書かれています。最初の巻はラテン語で書かれた入門書であり、この文字の要素に関する導入となっています。文章が進むにすれラテン語は段々と減少していき、第2巻ではほぼ全体がこの新しい言語で記述されます。巻は次第に複雑さを増していき、第██巻では極度に効率的な圧縮アルゴリズムがかけられた長い数字データにより文章が構成されます。\n\nもし基礎的なラテン語の理解のある被験者がSCP-635-1の第1巻から読み始めると、被験者の知識、読解力、問題解決力や数学的能力に比例して、読むのを途中でやめることが段々と嫌になっていく経験をします。特にコンピュータ科学やコンピュータ工学の学位を持っているものが最も影響を受けやすいようです。もし被験者が読み進めることを許可されると、約12時間後にはSCP-635-1 の最初の█巻を読み終わります。(注: 実験後のインタビューでは、この期間に読んだ情報の長期的な保有は最小限であることが示されています。被験者に何を読んだのかを説明するように指示すると、多くの被験者は単に“なにかすごいもの”を読んだとだけ報告します。)\n\nSCP-635-1の最初の█巻を読み終えると、被験者は解離性遁走状態に陥り、本を読むのをやめると即座にSCP-635-2個体を構成するための道具や材料を探し始めます。(注: 実験後のインタビューでは、この期間中も被験者に意識があり、被験者は”これを試してみないといけない”という強い願望を感じていたことが明らかになっています。) 被験者の適性や利用可能な材料や道具によって、SCP-635-2の構築のために使用される設計や材料は変化します。しかし、SCP-635-2は常にSCP-635-1の第█巻の文章を埋め込むために構築されます。被験者は疲れに屈服するまで能力の限界までSCP-635-2個体を作り続け、SCP-635-1の文章を埋め込みます。もし利用可能な材料がない場合はこの解離性遁走状態は落ち着きますが、”安全のために”SCP-635-1の文章のバックアップを作成しなければならないという強い衝動を感じます。(注: この場合、被験者に対してデジタルファイルのコピーをサイト██現地のセキュアデータウェアハウスに作成することを許可することが推奨されます。このことに対する失敗はセキュリティ違反になる恐れがあります。)\n\nSCP-635-2は様々な操作方法やデータストレージのあるロボットです。作成された個体の50%は行動可能で自律的であることが示されています。もし被験者により構築されたSCP-635-2行動可能である場合、それは即座に同じ設計に基づいて別のSCP-635-2の作成を始めます。作成されたコピーは不完全で欠陥のある場合が多く、約80%の実験では機械が故障し不活性状態となるまでに、3体未満の行動可能なSCP-635-2しか作成されていません。██%のケースでは█体以上の行動可能なSCP-635-2が作成され、SCP-635-2の動作が変わり、それらはSCP-635-3を作成し始めます。SCP-635-3ははるかに進歩したロボットであり、SCP-635-1の残りの巻からデータを持ってくる能力があります。それが回収可能なデータが集まると、SCP-635-3は直接SCP-635-2を指揮できるようになり、それらが時期尚早に動かなくなることを防ぎます。未確認のままにしておくと、SCP-635-3は更にロボットを作成するための原材料を求めて、周りの環境を解体していきます。2体以上のSCP-635-3が行動可能になると、すべてのロボットはSCP-635-4の構築を始めます。行動可能なSCP-635-4は[削除済]、このことは意図ある敵意なのか、SCP-635-1の経年劣化によるデータ破損のためなのかは不明です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "強制力",
    "文書",
    "精神影響",
    "自動装置",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-31T03:28:39+00:00",
  "updated_at": "2021-01-10T16:33:29+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-635"
}