{
  "title": "貪食な偏食",
  "content": "[[include :scp-jp-sandbox3:draft:2859452-141-94c5]]\n\n[[include credit:start]]\n**タイトル:** 鈍色と貪食\n**著者:** ©︎[[*user AMADAI]]\n**作成年:** 2020\n[[include credit:end]]\n\n萌先夏輝は大きくため息をつく。昼巡回を開始してから数分、空の色は少しずつ変化していた。\n\n萌先が所属しているのは巡回部隊に-1(\"百目入道\")。高速道路上でオブジェクトが発生していないかの確認を主に行っている。\n\nこの世界の日本は少しばかり特殊で、高速道路付近にしかオブジェクトは発生しない。かつては他の世界同様、各地でオブジェクトが発生していた。しかし1963年の名神高速開通以降、徐々に高速道路付近に集中し始め、現在に至る。\n\n百目入道の隊員であり運転手である真柴は、萌先のため息の意味を理解すると、気を引き締めた。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n----\n\n@@@@\n百目入道の担当は東北自動車道、福島飯塚ICから郡山ICまでの約50km。福島松川PAまであと数kmという所で、それは見えてきた。\n\n「今回もずいぶんめんどくさそうな奴が発生しているな。」\n\nそこには既に道などなく、ポコポコと動く薄ピンク色の塊が存在していた。\n\n車を非常電話付近に停車させ、萌先は通信機を取り出すと慣れた手つきで本部に連絡をする。\n\n「オブジェクト発見しました。福島西インターから二本松インター間の封鎖をお願いします。」\n\n「別端末で動画送信しましたが、周囲侵食系と考えられます。被害範囲から考えて機動部隊は4隊ほど、凍結機忘れずに。プラス福島松川パーキングと今該当範囲内に残ってる人の誘導用に隠蔽部隊も2隊ほど向かわせてください。できる限りこちらでも対処しますが。」\n\n本部との連絡を終わらせると車に戻り、隠蔽用のシールドを取り出した。展開する事で下り線からはこのオブジェクトが見えないようにできる。\n\n「下り線巡回中のメンバーにも連絡を入れておいた。あっちの隠匿作業は任せよう。」\n\n巡回し、オブジェクトを見つける以外にも、機動部隊到着まで可能な限り被害を抑える事も彼らの仕事である。\n\n「しかし妙ですね。こいつの動き方。」\n\n真柴の言う通り、目の前の塊は道路外には侵食しようとしない。ガードレールも、看板も、非常用電話も、そこを走っていたであろう車も飲み込み大きくなっているにも関わらず。\n\n「生物とかは取り込まないとかそんな感じですかね。いかにも肉って見た目なのに。」\n\n車に載せてあった小型の凍結機を稼働させ、動きを封じながら呟く。\n\n「だとしてもこの侵食速度はだいぶ面倒だ。再舗装だって時間はかかるだろう。」\n\n少し経って、機動部隊から通信が入った。\n\n「まもなく到着だそうだ。データ引き継ぎしたら私達は撤退するぞ。」\n@@@@\n@@@@\n----\n\n@@@@\n百目入道の撤退から約3時間。機動部隊の収容報告、隠蔽部隊の記憶処理、カバーストーリー流布終了報告が終わった。\n\n「意外と楽に収容できましたね。凍らせれば侵食も止まりますし、木箱なら侵食される事も無いので持ち運びも容易です。」\n\n機動部隊ね-7(\"アカベコ\")の隊員、犬塚は真柴に向かってそう言うと、先程の塊を研究室に運ぶため再度車を動かす。\n\n「他に異常性無ければSafeとかですかね。」\n\n「まあそうなると思います。」\n\n萌先は真柴と会話をしながら、何故あれは生物を侵食しないのか考えていた。世界の不具合で生み出された安っぽいモンスターなのか、それとも道路しか吸収しない事に何か大きな意味があるのか。数分考えた後、オブジェクトに理由を求めるのは野暮か、と思い、早めの夕食を摂るため他の隊員と共に食堂に向かう。廊下を歩いていると、どこか聞いたことのある、ジングル音が流れてきた。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n『午後6時15分現在の、高速道路情報をお報せします』\n\n『工事情報をお伝えします』\n\n『福島西IC、二本松IC間で道路浄化作業を行っております』\n\n『現在この工事は中断しており、再開には2時間ほどかかる見込みです』\n\n『これにより当区間は通過できない状態となっております、皆様にはご迷惑をおかけします』\n\n『ハイウェイラジオ美並境よりお伝えしました』\n\n\n@@@@\n@@@@\n@@@@\n\n聞いたことの無い地名、先程まで自分達が居た場所、浄化。\n\n一気に情報が流れ込み、脳がフリーズする。\n\nサイト内に響き渡る緊急警報で、脳は動き出す。百目入道のメンバーは夕食前に警備業務を言い渡されてしまった。\n\n別世界からのハイウェイラジオが聞こえたこの日を境に、異常な高速道路、そして何故この世界は通常世界とは異なる方向に進んだのか、それが判明する。が、まだ彼らはそれを知らない。\n\n----\n\n先輩が口をそろえて言ったあの言葉を思い出しながら、彼らは今日も巡回を続ける。\n\n@@@@\n@@@@\n@@@@\n\n「青鈍色の空の日は、何か面倒な事が起こる。」",
  "tags": [
    "jp",
    "tale",
    "青鈍色の空"
  ],
  "author": "AMADAI",
  "created_at": "2020-03-10T13:34:04+00:00",
  "updated_at": "2021-01-10T18:01:33+00:00",
  "rating": 56,
  "_site": "scp-jp",
  "_fullname": "greedy-and-unbalanced-diet-dull-blue"
}