{
  "title": "あなたの作り方",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** あなたの作り方\n**著者:** [[*user Toterapot]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:7519935-6-4184 [[/size]]\n[[include :scp-jp:credit:end]]\n\n\n彼女は、一体何者なのか。\n床に強く頭を打ち付け倒れた私の、顔を覗き込んで笑う天使がいた。\n\n彼女の頭の後ろには天使の輪があった、目の痛むような光だった。\n彼女の背中には天使の羽があった。洗い立てのシーツよりもずっと白くて美しい羽だった。\n彼女は青空をバックに無垢な笑顔を私に向けた。\n彼女はなぜここにいるのか、なぜ私の前に現れたのか。\n\n打ち付けた頭がガンガンと痛み、喉の詰まるような吐き気が私を襲った。\n彼女は柔らかく微笑むと私の頬をそっと撫でた。\nぐにゃりと歪んだ視界が徐々に暗くなり、私の意識が遠のいた。\n夏と呼ぶには早く、春にしては蒸し暑い、そんな日の出来事だった。\n\n------\n\n次に目が覚めた時、私はベッドの中にいた。\n\n額にはぬるくビシャビシャのタオルが乗せられていた。起き上がろうとした時、部屋の扉が開いた。\nそこには少女がいた。\n白い肌に明るい茶色の髪とエメラルド色の瞳をした小学生二年生くらいの幼い少女だった。\n\n「あ！まだ起きちゃダメよ。貴方頭をぶつけたんだから、安静にしてなくちゃ！」\n\n少女はそう言うと私をベッドへ押し戻した。\n頭をぶつけた。そう言われるとなんだか後頭部が痛むような気がした。\nでもどうして？私は思い出す事ができなかった。\n\n頭をぶつけた理由から、自分は誰なのか、彼女は誰なのか、ここはどこなのか。何一つわからなかった。\n思い出そうとすると頭が痛くなり、思わず頭を抱えてしまった。\nそれを見た少女は慌てて私へ駆け寄った。そしてその小さな手で「いたいのいたいのとんでけ！」と繰り返し言った。\nその行動に私はしばらく呆然としていたが、徐々にその様子を愛らしく感じた。\n\n私が思わず笑うと、少女も花がほころぶような笑顔を私に見せた。\nその日から、少女と私のこの不思議な同居生活は始まった。\n\n------\n\n彼女は私を甲斐甲斐しく世話をした。\n\n申し訳ないと断っても彼女は健気に世話をし続けた。\n「せめて貴方の記憶が戻るまで、」\n彼女はそう言い、私は不思議とそれを受け入れてしまった。\n\n背の小さい彼女はシンクに手が届かないようで、そこには汚れた皿が積み重なり、小蝿が湧いていた。\nなので私と彼女で家事を分担する事にした。ほんの少しの、恩返しのようなつもりだった。\n\n私は掃除などを、彼女は料理などを担当した。\n私にとって掃除は苦でなかった。部屋が綺麗になるのは気分の良い事であったし、彼女もそれを喜んだ。ただし唯一、彼女のテリトリーであるキッチンの、特に地下収納へ近づく事を彼女は非常に嫌がっていた。\n\nそして一日二日と時間が過ぎても私と彼女は楽しい日々を送っていた。私の記憶は、まだ戻っていなかった。\n\n毎日が休みで、毎日いろんな事をした。ゲームをしたりお菓子作りをしたり、その中でも特に彼女が好んだのは映画鑑賞だった。\n冒険モノに心を躍らせて、ラブコメディにドキドキし、スパイ映画でハラハラしていた。コロコロと変わるその表情は見ていてとても面白いものであった。\nそんな彼女は、映画を見るたびに色んな質問を投げかけてきた。\n\n「この言葉はどう言う意味なの？」\n\n「彼女はどうして逃げてしまったの？」\n\n「どうしてお母さんは彼女にお下がりを与えたの？」\n\n「どうやって、」\n\n「どうして、」\n\n「なんで、」\n\n彼女は年相応の好奇心に身を任せ、私にたくさんの質問をした。\n科学で証明できる質問から、哲学的な問い、きっと本人しか答えのわからない質問まで。答えを教えるたび、彼女はしばらく考えた後満足そうな顔をするのだった。\n\n映画を見終わった彼女はいつも、映画に出てきたシーンやキャラクターの真似をした。\nスパイ映画なら敵と撃ち合う真似をして、主人公がモデルになる映画なら彼女もいろんな服に着替えた。ミステリー映画の探偵を真似したり、見えない友達を探してみたりした。\n\nその度に彼女はとても楽しそうな笑顔を私に見せた。映画を見るたびに、ごっこ遊びをする度に、彼女の笑顔は私にとって大切なものになっていった。幼く無垢で愛らしい彼女は、私の宝物であった。守らなければいけないものの一つであると思った。\n\n------\n\n週末金曜日、その日は数年前の恋愛映画が放送されていた。\n\n部屋を暗くして画面の明かりだけが付いているその空間で、普段より夜更かしをして映画を見るその時間。\nその空間には、恋人達の会話とポップコーンを咀嚼する音だけが響いていた。\n\n映画もクライマックス。制服姿の恋人達が泣きながら抱擁を交わした。\n画面が暗転し、エンドロールと共にその後の二人の様子が流れた。\n様々な風景が流れて、二人の生活が流れた。\n\n幸せそうな二人の姿が、余韻がとても心地よく、心が満たされていくようだった。\n最後には二人が子どもを抱えて笑う一家が映った。あれを、理想の家族と言うのだろう。\n\nエンドロールが終わり、ポップコーンも尽きた頃、彼女は質問を投げかけてきた。\n\n「ねぇ、お兄さん。赤ちゃんって、どうやったらできるの？」\n\n私は返答に困った。\n真実を伝えるにはあまりにも若すぎる。\nそう思った私は、キスをすれば赤ちゃんができると伝えた。\n彼女は「ふーん…」と言った後、ふと私にキスをせがんだ。\nませてるなぁ、そう思いながら頬へそっとキスをした。彼女は柔らかい頬をほんのりと赤く染め、幸せそうに笑っていた。\n\nその表情が、やけに目に焼き付いて離れなかった。\n\n------\nある日、彼女は食事中に吐いてしまった。\n苦しげに呼吸をするその姿があまりにも可哀想でたまらなかった。私は彼女の背中を撫で、呼吸が落ち着くのを待った。三分ほど経っただろうか、彼女の呼吸がすっかり安定した頃、彼女は私にこう告げた。\n\n「赤ちゃんができたみたい。」\n\n口元を拭いながら話す彼女の言葉に耳を疑った。\n赤ちゃん、赤ちゃんができた？何を言ってるんだ？私は何のことか分からなかった。\n\nしかし、しばらくして理解した。彼女はきっと勘違いをしているのだ。私が彼女にキスをしたら子供ができると嘘を伝えたためだろう。私は彼女に、キスで赤ちゃんはできないと言った。\n\n「何を言っているの？お兄さんが言ったんじゃない。キスをしたら、赤ちゃんができるんでしょ？」\n\n彼女はすっかり、キスをすれば子供ができると思い込んでいるようだった。\n私は誤解を解こうとしゃがみ込み、彼女と目を合わせ、恐怖した。\nいや、この感情は恐怖なんて単純なものでは無かった。\n\n口元を吐瀉物で汚したまま口元を三日月型に歪ませ私を見つめ、うっとりと笑う彼女は小学生の幼い少女には見えなかった。\n\n彼女は、悪女のような、娼婦のような、純粋無垢な天使とはまるでかけ離れた顔で私を見つめていた。\n\nその顔は、女の顔であった。\n子供なんてできるわけがない、いい加減にしろ。そう言うと彼女は怒ったような、呆れたような表情を私に見せた。\n\n「やだ、どうしてそんな事言うの？確かにいるもの、ほら触ってみてよ。」\n\n女は私の左手を取ると自身の下腹部に触れさせた。\nそこには確かな膨らみと微かな胎動があった。\n\n「子供ができたら、責任を取らなきゃいけないんでしょう？お兄さん、ちゃんと責任とってね。」\n\n幸せそうに笑う女は、掴んだ私の手の薬指をするりと撫でた。\n\n「私ね、結婚指輪に憧れてるの。ねぇお兄さん、今度一緒に買いに行こうよ。私でっかい宝石がついたやつがいいなぁ。」\n\n彼女は、私に抱きついた。吐瀉物の臭いが酷く鼻を突いた。\n彼女は私の首元へ腕を回すと、私の口へキスをした。\n彼女の湿った唇が私の唇に触れて、彼女の舌が私の唇を舐めて、そのまま、私の、\n\n------\n\n彼女は窓にもたれかかり、血を流して倒れていた。\n\n呼吸はしていなかった。\n私は、彼女を殺してしまった。\n\nその事実に私は激しく嘔吐した。\n液体がびちゃびちゃと床を叩く音がした、吐瀉物特有のほんのりと甘い香りがした、服に吐瀉物が染み込んで肌に張り付いた。\n頭がくらくらして気持ちが悪かった。\n\n膝をついて声を殺して泣いた後、徐々に冷静になった私は彼女の死体を隠す事にした。\nキッチンの地下収納、そこに隠そうと考えた私は彼女の脇の下に手を入れキッチンまで引きずった。\n彼女の傷口から流れ続ける血が道を作っていた。\n私は力を振り絞り収納を開けた。その瞬間、むわっとした腐臭が部屋中に蔓延した。\n\nそこには腹の破れた彼女の死体があった。\n一つではなかった。二つ、三つ、数えたくなかった。\n腐り始めた彼女達には無数の蛆が群がっていた。\n私は出すものもないのに嘔吐き続けた。喉から変な音がして、呼吸が苦しくなった。\n私はそこへまだ血の滴る彼女の死体を放り投げ、すぐに収納を閉めた。\nあの死体は一体何なのか、私はどうすればいいのか、何も分からなかった、もう何もしたくなかった。\n\nふと、私の目に延長コードが飛び込んできた。\n\n私は椅子に乗り、コードで作った輪に首を通した。\n血液と吐瀉物にまみれた床、それが最期の景色になるなんて思ってもみなかった。\nもう後戻りはできない。\n\n震える足に力を込め、私は椅子を蹴り飛ばした。\nギチリ、と音がした後私は床に強く頭を打ち付けた。\nコードが切れたのだと察するのに時間はかからなかった。\n首が締め付けられて呼吸ができなくなる。必死に酸素を吸おうとして首をガリガリと掻きむしった。爪に皮膚が引っかかり、血が滲んだ。\n\n遠のく意識の中、キッチンの方から物音がした。\n何かを引きずっているような、じゅぶじゅぶと何かが煮えているような、湿り気を帯びているような音が次第に人の足音へと変わった。\n\nぺた、ぺた、という軽い足音が、私の方へ近づいて来ているのだと分かった。\n音が、窓の前で止まる。\n\n私は理解できなかった。\n\nそこには床に強く頭を打ち付け倒れた私の、顔を覗き込んで笑う[[span class=\"ruby\"]]天使[[span class=\"rt\"]]彼女[[/span]][[/span]]がいた。\n\n彼女の頭の後ろで、丸型蛍光灯が天使の輪のように光っていた。\n彼女の背中に、雲の作った天使の羽があった。\n彼女は青空をバックに無垢な笑顔を私に向けた。\n彼女はなぜここにいるのか、なぜ私の前に現れたのか。\n\n彼女の手が私の頬へと伸ばされ、吐瀉物の付着した私の肌を優しく撫でた。\n打ち付けた頭がガンガンと痛み、喉の詰まるような吐き気が私を襲った。\nぐにゃりと歪んだ視界が徐々に暗くなり、私の意識が遠のいた。\n血と吐瀉物と彼女の腐った匂いがした。\nもう少しで夏になる、そんな日の出来事だった。",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "新星コンテスト"
  ],
  "author": "Toterapot",
  "created_at": "2024-06-10T04:58:57+00:00",
  "updated_at": "2024-06-15T04:55:20+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "how-to-make-yours-jp"
}