{
  "title": "SCP-3109-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3109-JP - アンモニア協奏曲\n**著者:** [[*user Something_funya2]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3109-JP\n\n**オブジェクトクラス:** Nagi[[footnote]]アイテムは何らかの理由で長期的に異常性と危険性を失っていますが、特別収容プロトコルは継続されなければなりません。[[/footnote]]\n\n**特別収容プロトコル:** 全国各地の浄水場および汚泥処理施設に財団職員を潜入させ、日本生類創研によるSCP-3109-JPの性状変化を把握します。SCP-3109-JPが以下の性状を獲得した場合、機動部隊ベータ-7(\"マズ帽子店\")により全国各地のSCP-3109-JPを確保し、研究用に70 m^^3^^のみを残して全量を焼却処分します。その後、浄水場および汚泥処理施設は通常の嫌気性細菌群に置換されます。\n\n機動部隊ベータ-7(\"マズ帽子店\")が展開されるのは、SCP-3109-JPが以下の2条件を満たした場合です。\n\n1. SCP-3109-JPが好気性を獲得する。\n2. SCP-3109-JPが鉄イオンおよび硫酸イオンが豊富な環境下においてもグラニュール[[footnote]]細菌が凝集して顆粒状に増殖した汚泥。[[/footnote]]中で優勢となる。\n\n**説明:** SCP-3109-JPは、日本生類創研により開発されたメタン生成菌群です。SCP-3109-JPの異常性は、富アンモニア環境下においてもメタンの生合成が可能な点にあります。\n\nメタン生成菌群は日本国の汚水・汚泥処理において用いられる嫌気性菌群であり、代謝により有機物を還元し、メタンを生合成します。ここで代謝される有機物にアミノ基が含まれていた場合、アミノ基は代謝されアンモニアが生合成されます。しかしメタン生成菌群はアンモニアにより代謝が困難となる傾向にあり、メタン生成菌群による発酵に好適な55℃においては、アンモニア濃度2500 ppm以上の環境ではメタンの生合成が停止します。このため、アミノ基を豊富に含むタンパク質の代謝はメタン生成菌群にとって非常に負荷が高く、汚泥・汚水処理ではメタン生成菌を用いた処理槽のpHを酸性寄りにし、有害な遊離アンモニアを毒性の低いアンモニウムイオンに変換することでアンモニアガスの発生そのものを抑制するなどの対策が取られてきました。\n\n日本生類創研はこの欠点を解消し、アンモニア濃度が極めて高い環境でもメタン生合成を可能とするメタン生成菌群であるSCP-3109-JPを作成しました。SCP-3109-JPを用いて汚泥・汚水処理を行った場合、10～15日程度の処理時間は必要になりますが、1 tのタンパク質から約0.4 tのメタンおよび0.16 tのアンモニアを生合成することができます。有機汚泥および汚水のうち固形分は日本国内のみで年間0.88億 tにおよび、SCP-3109-JPを用いた場合、これらから0.35億 tのメタンおよび0.14億 tのアンモニアが回収できる計算になります。特にアンモニア生産量は莫大で、現行の工業的アンモニア合成法であるハーバー・ボッシュ法によるアンモニア国内生産量の16年分に値します。元来のSCP-3109-JP開発ではタンパク質の処理とメタンの生成が主眼に置かれていましたが、この結果から日本生類創研はアンモニア合成が可能であるという点も重視するようになったと推定されています。\n\n日本生類創研は2015/09/02の廃棄物資源循環学会において、██株式会社[[footnote]]財団が把握できていなかった、日本生類創研のフロント企業。[[/footnote]]名義でSCP-3109-JPを発表しました。SCP-3109-JPはタンパク質を容易に処理可能であり、メタンおよびアンモニアを生合成できるという点で賞賛を受けました。菌類の代謝経路においては財団の把握できていない部分も多く、当初の財団はSCP-3109-JPを偉大な発明として受け入れました。しかし、追跡調査により██株式会社と日本生類創研による資金等のやりとりが確認されたことで、発表されたメタン生成菌群はSCP-3109-JPとして指定されました。\n\nしかし財団の浸透よりも前に関係省庁へと日本生類創研が浸透していたため、2020/06/18に日本政府が発表した「2050年カーボンニュートラルに伴うグリーン成長戦略[[footnote]]地球温暖化物質である二酸化炭素を燃料であるメタンに還元するなど、温暖化対策と経済成長を両立することを主眼に置いた日本政府の成長戦略。[[/footnote]]」において、SCP-3109-JPによるメタン生合成が汚泥・汚水処理に組み込まれることが決定されました。この結果、各地方自治体の汚水・汚泥処理施設に対しSCP-3109-JPが供給されると共に、ガス回収プロセス設置用の補助金が交付されました。このため、全国の汚泥・汚水処理施設は2030/03/31までにガス回収・化学種分離プロセスを具備し、メタンおよびアンモニアの供給拠点を兼ねることが想定されています。\n\n日本政府がこのような強い動きを示した理由として、以下の理由が考えられます。\n\n> 1. アンモニアおよびメタンは安定性の高い水素キャリアとして利用可能であり、水素燃料電池への転用が検討されています。この技術が確立した場合、カーボンニュートラルの観点では従来の石油燃料自動車は下火になり、水素燃料自動車が市場において支配的になることが考えられます。\n> \n> この結果、地政学的リスクに加えて輸送コストの高い中東産油国からの石油輸入量は減少し、日本国内で燃料メタンおよび燃料アンモニア[[footnote]]アンモニアは酸化により発熱するため、燃料としての利用が可能。[[/footnote]]の自給自足が可能になります。アンモニアは燃料や水素キャリアの他にも、肥料、化学原料、冷媒などとして利用可能であるため、アンモニアの生産量が拡大することは特に価値が高いと評価されています。SCP-3109-JPを利用したアンモニア生合成が可能となることで国内需要も増加すると思われますが、それでも余剰は発生すると評価されており、アンモニアは将来的に輸出品目になりうると推定されています。この点は、資源の少ない日本国にとって魅力的であると考えられます。\n\n> 2. 現在のアンモニア合成では、工業的にはハーバー・ボッシュ法が用いられています。この方法は、反応速度を担保するために200～1000気圧、400～600 ℃という高エネルギーかつアンモニアが生成しづらい条件での運転が必要です。よって工業的にはアンモニアはエネルギーが必要かつ生成しづらい化合物になっており、アンモニアの輸入平均単価は1 tあたり7万3000円になっています。SCP-3109-JPを用いた場合、アンモニアの国内生産量は余剰となり、輸出品目として扱うことが可能になります。\n\n財団は日本国に対してSCP-3109-JPの使用を中止するように働きかけましたが、既にアンモニアを燃料とした発電所の建造やアンモニアをキャリアとした水素燃料電池の研究が開始しており、SCP-3109-JPの利用中止は経済的・政治的に不可能な状態に達していました。このため、既にSCP-3109-JPは正常性に組み込まれたと評価されています。財団は、以下の2点によりこの事態を重く見ています。\n\n> 1. メタン生成菌群は、アンモニアにより代謝を停止する以外にも、鉄イオンや硫酸イオンが豊富な環境下では鉄・硫酸を代謝源とする菌群に駆逐される欠点があります。SCP-3109-JPはアンモニア耐性を獲得したものの、鉄イオンあるいは硫酸イオンに富んだ環境で生活できない点は通常のメタン生成菌群と同様です。\n> \n> 日本生類創研がこの課題を解決した場合、SCP-3109-JPは鉄イオンが豊富な嫌気性環境でも発酵が可能となります。この想定は、SCP-3109-JPが血液など鉄分豊富な生体を代謝できるようになる可能性を意味します。\n> \n> 2. メタン生成菌群は嫌気性細菌であり、好気性菌に比べて増殖が遅く、酸素を嫌うために閉鎖環境が必要です。このため、SCP-3109-JPが死滅しないよう管理には細心の注意が必要になるため、アンモニア収率は先に挙げた理論値よりも下がることが考えられます。\n> \n> 日本生類創研がSCP-3109-JPを好気性菌に改造した場合、酸素雰囲気である地球大気においてSCP-3109-JPは増殖が容易になります。処理槽への酸素供給が必要となるものの、管理が容易であることからアンモニア収率は理論値に近くなることが想定されています。\n\nこれら2点の改善が為されたSCP-3109-JPが処理槽から漏出した場合、生体を代謝可能な菌が地球上の水源を汚染することになります。この現象により想定される主な被害は、水系における魚介類の死滅および低酸素化です。これにより海洋生態系は完全に破壊され、魚類の代謝により発生した硫化水素を原因とする青潮が発生します。また、改造されたSCP-3109-JPが含まれた水を人間が摂取した場合、SCP-3109-JPは問題なく人体を代謝します。そのため、SCP-3109-JPを除去するために放射線照射などの対策が必須となります。仮に日本生類創研が放射線耐性を持たせるなど、SCP-3109-JPの耐性を強化する改造を施した場合、SCP-3109-JPにより地球上の全生物が代謝されるXK-クラス世界終焉シナリオが回避不可能になると結論されました。\n\nこれらの事態を防ぐために、財団は日本生類創研への監視を強める特別収容プロトコルを制定し、SCP-3109-JPの変異に即応可能な体制を確立しました。\n\n**付記1:** 2023/03/30、原 亨和教授[[footnote]]東京工業大学 科学技術創成研究院 フロンティア材料研究所所属。[[/footnote]]らにより、赤錆を原料とした鉄系触媒を用いることで、100 ℃かつ10 気圧という温和な条件で、従来のハーバー・ボッシュ法に比べて5.5倍もの収率でアンモニアを獲得する技術が発表されました。この発表によるアンモニア合成に対する影響は以下の通りです。\n\n1. 現行の工業的アンモニア合成プラントはそのままに、触媒を入れ替えることで収率を高めることができます。既存の設備が転用可能なことから経済的効率は高いと評価されています。\n\n2. SCP-3109-JPによるアンモニア合成より遥かに高い効率、従来のハーバー・ボッシュ法より遥かに低いエネルギー消費でアンモニアを合成可能です。\n\nしかし、この方法の発表では日本生類創研によるSCP-3109-JP改造に対する補助金は停止されませんでした。この方法は従来のハーバー・ボッシュ法よりも遥かに低エネルギーではあるものの、アンモニア合成に用いる水素ガスの合成に伴い天然ガスを消費し二酸化炭素が発生するなど、従来のハーバー・ボッシュ法と同じ弱点を有しています。この弱点が原因となり、低温低圧ハーバー・ボッシュ法では、既に構築され始めたSCP-3109-JPによる下水・汚泥処理を起点とした炭素循環社会の成長を止めることはできませんでした。\n\n日本生類創研に対する補助金の交付は続いており、SCP-3109-JPの改造が続いています。\n\n**付記2:** 2024/10/09、西林 仁昭教授[[footnote]]東京大学大学院工学系研究科所属。[[/footnote]]らによる研究グループは、25 ℃、1 気圧の常温常圧条件で、モリブデン錯体を用いることで水やアルコールと窒素ガスを反応させることでアンモニアを合成する方法を発表しました。この方法は付記1にて言及された低温低圧ハーバー・ボッシュ法とは異なり、水素源として水やアルコールを使うため、直接的には一切の二酸化炭素が発生しない点で特筆に値します。工業規模まで反応系を拡大するために改良の余地は存在しますが、この方法はSCP-3109-JPによるアンモニア生合成よりも温和な条件かつ高効率・高収率でアンモニアを合成可能です。\n\nこの発表が契機になり、SCP-3109-JPを用いたアンモニア合成は、下水・汚泥処理を主目的としたサブプランへの変更が内定されました。そのため日本生類創研に対する補助金は2024年度内には停止され、SCP-3109-JPの人工的な変異が停止すると推定されています。嫌気性菌と好気性菌は代謝の構造が全く異なるため、SCP-3109-JPが自然状態で好気性菌になる可能性はなく、推定されていたSCP-3109-JPによるXK-クラス世界終焉シナリオは発生しえないと判断され、オブジェクトクラスはNagiに変更されました。\n\n[[footnoteblock]]",
  "tags": [
    "esoteric-class",
    "jp",
    "scp",
    "日本生類創研"
  ],
  "author": "Something_funya2",
  "created_at": "2024-11-23T05:27:10+00:00",
  "updated_at": "2024-11-23T17:01:05+00:00",
  "rating": 67,
  "_site": "scp-jp",
  "_fullname": "scp-3109-jp"
}