{
  "title": "SCP-058-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-058-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** 대상은 표준형 금고에 보관한다. 대상에 대한 요원의 접촉은 금지된다. 대상을 이용한 실험 시, 피험자는 D계급 인원이어야 한다. 피험자는 실험장 내에서 통제되는 반복적 노동으로 인한  정신적, 신체적 영향이 일정 수준 이상이어야 하며, 주기적인 자기 진술 평가지(자기 진술 평가가 힘들 경우 심리학자의 참관 평가로 대체한다) 및 신체검사를 통해 이러한 영향들을 감시한다. 실험에 대한 기록은 대상의 영향을 통제하기 위해 작업 내용과 효율에 대한 수치적인 판단만이 기록되어야 하며, 영상 녹화는 금지된다. 실험장 외부 인원에게 대상의 영향이 미치게 될 시 모든 인원은 강제적으로 모든 진행 중인 작업에서 배제되며 대상의 영향에 대한 역학 조사 및 추가적 영향 제거를 즉각적으로 시행해야 한다. \n\n**설명:** SCP-058-KO는 고양이의 절단된 앞다리 박제이다. 이 고양이는 단모종으로 보이나 정확한 품종에 대해서는 대상의 나쁜 보존 상태로 인해 알 수 없다. SCP-058-KO의 변칙성은 스트레스, 직업병, 강박증 등의 반복 작업으로 인한 영향이 일정 수준 이상인 사람이 직접 접촉했을 시 나타난다. 현재 구체적인 대상의 발동 조건에 대한 연구가 진행 중이다. SCP-058-KO에 직접적으로 접촉한 피험자는 반복적 작업에 좀 더 능숙해진다. 실험 결과 평균적으로 20% 정도의 능률 상승이 보이며, 변칙성에 노출되기 전 반복작업의 영향이 클 경우, 더 높은 능률 상승을 보인다. 이 능률 상승은 영구적이다. 그러나 피험자들은 사고력과 지능이 감소하며, 정신적 기민함이 하락하여 둔한 모습을 보인다. 피험자들은 그러한 변화를 자각하지 못하며, 복잡한 사고 및 처리과정이 필요한 대부분의 업무조차 비효율적인 반복작업을 이용하여 해결하려는 모습을 보인다. \n\n대상의 효과를 받은 이후에도 피험자의 스트레스 수준이 약 1주일 이상 유지될 경우 피험자들은 반복 작업에 대한 과도한 집착을 보이게 된다. 피험자들은 작업과 관련된 것 이외의 것에 대한 관심과 지식이 지속적으로 감소한다. 피험자들은 기존의 반복 작업 절차를 고수한다. 피험자는 작업 효율 상승을 위해 작업 절차에 변화를 주려는 시도라 하더라도 적대적으로 반응한다. 이러한 집착 및 지식의 감소로 인해 현재 수행하는 반복작업 이외의 생활과 업무에 매우 낮은 이해도와 효율을 보인다. 이러한 지능의 저하는 지속적으로 악화된다. 또한 작업이 강제적으로 중지되었을 시 매우 극심한 스트레스와 불안감 등의 금단증상을 나타내며, 간헐적으로 작업 동작을 반복하는 등의 모습을 보인다. 심한 경우, 이 '작업' 행위와 유사한 행위를 편집적으로 집착하며 수행하려는 모습을 보인다.\n\n만일 반복작업에 대한 영향 수준이 일정 수치 이하인 피험자가 대상에 접촉할 경우, 그렇지 않은 피험자의 경우와 마찬가지로 능률의 증가가 나타나나, 이 피험자의 반복적 작업 모습을 묘사하는 매체는 강한 정신조작 능력을 나타낸다. 이 정신조작은 반복 작업에 대한 능률 향상과 지능과 사고력의 하락 등의 SCP-058-KO와 비슷한 영향을 나타낸다. 이런 식으로 2차적인 영향을 받은 사람들의 모습을 묘사한 매체도 동일한 방식으로 영향을 전염시킬 수 있다. 이러한 영향은 B급 이상의 기억 소거 조치로 제거 가능하다.\n\n**부록1:** 면담 기록 058-KO-1\n\n> **면담 대상:** D계급 인원 D-0581, 실험장에서 SCP-058-KO의 영향을 약 2주간 받음. 당시 실험장은 '나사 조이기'를 반복작업으로서 채택함. 실험을 개시할 당시 노동의 영향이 충분하였던 상태임.    \n>  \n> **면담자:** 연구원 ██████\n>  \n> **서론:** SCP-058-KO 관련 실험 진행 중 실험장 내 간이 면담장에서의 피실험자 대상 의례적 면담. \n>  \n> **<기록 시작, ██:██:██>**\n>  \n> **██████:** 좋군요, 작업은 어떤가요?\n>  \n> **D-0581:** 어, 좋습니다, 오늘 150개 만들었고...이거 꼭 해야 하나요?\n> \n> **██████:** 이 조사지를 작성하시고 간단한 신체검사를 받으셔야 합니다. 이것부터. [조사지와 볼펜을 건넴]\n>  \n> **D-0581:** 저 그러면, 저기 작업, 그 뭐더라... 저 그 나사 좀 가지고 올게요.\n> \n> **██████:** 아니요, 조사지를 작성해 주셔야 합니다. \n> \n> **D-0581:** 어... 그... [손을 심하게 떨음]\n> \n> **██████:** 빨리 설문지를 작성해 주세요. 그래야 돌아갈 것 아닙니까.\n>  \n> **D-0581:** 어 그... 저 여기 이게 뭔 말인지 모르겠단 말입니다! [볼펜 뚜껑을 조이고 풀기 시작함] \n> \n> **██████:** 글자가 보이지 않는다는 겁니까, 글을 읽을 수 없다는 겁니까?\n>  \n> **D-0581:** 이 빌어먹을 검사지가 뭐라 하는 건지 모르겟어요... 돌아가서 작업을 계속하고 싶습니다... [계속하여 볼펜을 조이고 풀음]\n> \n> **██████:** [볼펜을 뺏으려 시도함] 그거 돌려주시고 빨리 연필 줄테니 연필로 작성하세요. 문항들 읽어드리면 작성하실 수 있죠?\n>   \n> **D-0581:** 그냥 설문조사 생략하면 안되나요? 저 빨리 돌아가서 작업해야 된다고요.\n> \n> **██████:** [볼펜을 채가고, 연필을 건네줌] 이거 문항 읽어드릴 테니 작성해주세요, 빠르게 하고 작업에 복귀합시다.\n>   \n> **D-0581:** [손을 심하게 떨음] 작업해야 하는데, 저, 저걸 계속해야 하는데, 작업해야 하는데, 저걸 계속해야.. \n> \n> **██████:**  1번 문항입니다. '작업의 성과가 크게 나고 있는 것 같다.' 긍정에서 부정까지 1~5까지로 평가해 주세요.\n>   \n> **D-0581:** [가만히 듣고 있다 문으로 뛰어가 들이받음] 돌아가야 해요, 제길, 시간이 얼마나 지난 거지!\n>   \n> **<기록 종료 ,██:██:██ >**\n>   \n> **결론:** D-0581 은 즉시 무장 요원에 의해 제지당하였으며, 제지당하는 도중에도 지속적으로 작업장으로의 복귀를 요청하였음. 이후 다른 피실험자와의 면담도 이와 비슷한 양상을 보임. \n\n**부록2:** 면담 기록 058-KO-2\n> **면담 대상:** D계급 인원 D-0581, 이전 면담 이후 약 █주 가 지남.\n>  \n> **면담자:** 연구원 █████\n>  \n> **서론:** SCP-058-KO 관련 실험 진행 중 실험장 내 간이 면담장에서의 피실험자 대상 의례적 면담. 안전을 위해 피험자는 근이완제, 진정제 등의 약물을 이용하여 진정시킨 후 면담장으로 옮겨짐. \n>  \n> **<기록 시작, ██:██:██>**\n>  \n> **█████:** 자 면담 시작합니다.\n>  \n> **D-0581:** [웅얼거림]\n>  \n> **█████:** 네 뭐라고요?\n>  \n> **D-0581:** [웅얼거림] 나사... 조립...\n>  \n> **█████:** 저기, 제 말 알아들을 수 있나요?\n>  \n> **D-0581:** 네?, 네. 나사... 나사... [손을 떨기 시작]\n>  \n> **█████:** 조사지 받으세요. [서류판과 연필을 건넴]\n>  \n> **D-0581:** 네. [연필을 쥐려 시도하나 계속 미끄러트림]\n>  \n> **█████:** 줘봐요. [연필을 손에 쥐어줌]\n>  \n> **D-0581:** [연필을 들어 잠시 응시 후 드라이버 잡듯이 돌려 잡음]\n>  \n> **█████:** 저 조사지에 적힌 말 못 읽는다고 지난 면담에 적혀있더군요, 읽어드리죠. \n>  \n> **D-0581:** [서류철 구멍에 연필 끝을 밀어넣고 돌림]\n>  \n> **█████:** 작성 가능하신가요?\n>  \n> **D-0581:** [설문지 글자 중 원형으로 생긴 글자 등에 연필을 대고 돌림]\n>  \n> **█████:** 자, 1번 문항입니다. '작업의 성과가 크게 나고 있는 것 같다.' 긍정에서 부정까지 1~5까지로 평가해 주세요.\n>  \n> **D-0581:** [위 행위를 반복함]\n>  \n> **█████:** [다시 또박또박 읽어 줌] 저기 제 말 들리시는 거 맞죠? 대답해주세요. '작업의 성과가 크게 나고 있는 것 같다.' 긍정에서 부정까지 1~5로요. \n>  \n> **D-0581:** [잠시 멈칫거리다 일어서서 초조한 듯 면담실을 기웃거림] 나사... 일해야 하는데... 나사...\n>  \n> **█████:** 다시 자리로 돌아오십시오. 조사가 끝나는 대로 작업장으로 돌려보내주겠습니다. \n>  \n> **D-0581:** 나사... [책상 아래로 들어감] 어 나사다! [반색함]\n>  \n> **█████:** 자리에 앉으시라고요.\n>  \n> **D-0581:** 나사...나사... [아래에서 달그락거림]\n>  \n> **█████:** 제발, 협조 부탁드립니다. \n>  \n> **D-0581:** [책상 아래에서 계속 달그락거림]\n>  \n> **█████:** 꼭 제가 완력을 써야 합니까? [상 아래로 몸을 숙여 끌어내려 시도함]\n>  \n> **D-0581:** [연구원 █████를 밀쳐내고 쓰러트리려다 비틀대며 쓰러짐, 머리를 바닥에 부딪혀 정신을 잃음]\n>  \n> **█████:** 면담 중지합니다. 여기 의료진 보내주세요.\n>  \n> **<기록 종료, ██:██:██>**\n>  \n> **결론:** 의료진이 투입되어 D-0581을 후송함. 당시 D-0581은 책상의 나사를 제거하고 있던 것으로 확인됨. 이후 과도하게 지식 수준이 떨어진 피험자에 대한 반복작업의 정신적 영향도 측정은 심리학자의 참관 및 분석으로 대체함.",
  "tags": [
    "ko",
    "scp",
    "반복성",
    "안전",
    "정신조작",
    "중독"
  ],
  "author": "Cavern dweller",
  "created_at": "2013-09-29T03:03:07+00:00",
  "updated_at": "2024-10-28T12:15:29+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "scp-058-ko"
}