{
  "title": "SCP-1014",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1014\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1014の標本は木材が使用されていない12m×12mの部屋に収容します。常に部屋の内部は海岸の環境を維持し、波の効果を再現した海水を部屋に汲み上げます。SCP-1014の各個体は、水位が最高に達した時にそれらの頭部が水面より上にあるように配置します。必要であれば、十分なプランクトンを含むどのような塩水でも入れ替えに用いることが出来ます。標本の全身が露出するほど水位が下がり6時間以上経過した場合、水位が回復するまでクラス2危険資料規約を有効にします。\n\n**説明:** SCP-1014は人間の姿と発声を模倣することができる尾索動物です。幼生は関連する種と非常に類似しますが、成熟したSCP-1014は古着を着た、雨風に晒されてやつれた男性のように見えます。これは非常に適応した被膜で、一般的な尾索動物の保護膜[[footnote]]訳注: ホヤ類などの成体にみられる、身体全体を包む筋肉状の膜。収縮することにより内部に水を通します。[[/footnote]]であると考えられています。この膜は絶えず悪臭のする粘液を放出し、詳細な検査を妨害します。全ての尾索動物のように成体は固着性濾過摂食体で、海岸上の満潮線の近くの岩に根ざして生活します。幼生は捕食性で、人間や成体のSCP-1014がいる地域での固着を避けます。\n\n船が近づくと、SCP-1014はどうにかして注意を惹くためにのた打ち回ります。人間が接近した場合、輸送してもらう為に岩から離れます。難破遭難者の人間と類似しているため、多くの船は1隻のボートを出し、水からSCP-1014を引き揚げるでしょうが、この行為が生殖周期のトリガーとなります。SCP-1014が分泌する粘液は、木を急速に腐食させることのできる共生バクテリアを含んだ物へと秘密裏に変化します。また自己生殖と卵の懐胎を始めます。ボートが沈むと、SCP-1014の卵から幼生が孵化し、船に残った物体を食べます。ボートが沈まなかった場合、その標本は1ヶ月以内に死亡します。\n\nSCP-1014は野生に存在していることがわかっていますが、公害および木製の船の著しい減少により、個体数を急速に減らしています。研究員はその個体数は17から19世紀がピークであったと示唆します。\n\n注目点として、SCP-1014は人間の語句を模倣することが可能で、水から引き揚げられる際に一見不規則に絶えず繰り返します。これらの記憶は未知の手段によって世代間で伝達するように見えます。意思疎通は不可能であると判明しており、SCP-1014に感覚があるという徴候は見られません。\n\n**補遺1014-3:** 排水された実験室でのSCP-1014の音声記録の抜粋です。括弧の部分は英語に翻訳されています。SCP-1014の支離滅裂な言葉は、複数の起源の言葉を繰り返しているためと考えられます。\n> [1633]：<腐りきってしまったぞ。>\n> [1633]：何が起きたのですが、ご老人？\n> [1634]：彼らに愛していたよと伝えてくれ。\n> [1634]：バケツだ！水を汲み出せ！\n> [1634]：彼の為にとっておいてくれ。\n> [1641]：何を言っているのだ？\n> [1641]：<水から揚がって海岸を一掃しよう、人間が造った物を塵に還すのだ。>\n> [1700]：<そんな。港では船は問題なかったのに！>\n> [1700]：<食べるんだ。>\n> [1705]：<死にたくないよ。>\n> [1706]：貴様がこれを船に持ち込んだんだぞ、イカレ野郎が。\n> [1710]：水から揚がって海岸を一掃しよう、人間が造った物を塵に還すのだ。\n> [1742]：何なんだ、お前は？\n> [1742]：<漂流者、不吉の種。>",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "動物",
    "生命",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T04:21:22+00:00",
  "updated_at": "2021-01-10T16:10:09+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-1014"
}