{
  "title": "SCP-131の友だち",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nジョナサン研究員は施設17に到着してからまず最初にトラックの荷台を確認した。\n\nジョナサンは財団に入って3年目の研究員だった。当然、オブジェクトへの対応の仕方というものを理解している。それでもついつい心配してしまうのは性格によるものと言うよりは彼らに対して愛着があるからだ。\n\nオブジェクトが入った檻にかぶせられていた布を取り去る。薄暗い空間の中からジョナサンを見つめる二つの瞳。彼はにんまりと笑い、声をかけた。\n\n「やあ、子猫ちゃんたち。退屈じゃなかったかい？」\n\nSCP-131は「退屈だ」と返事するかのように「ほにゃー」と鳴いた。\n------\nSCP-131は特殊な検査のために施設17にやってきていた。ジョナサンは彼らが入った檻をカートに乗せ、仮の収容室へと進む。\n\n「あれは何？　これは？」\n\nそう言いたげな鳴き声がSCP-131から発せられている。先ほどとは打って変わって彼らの瞳は心なしか輝いて見えた。\n\n石を擦る音がどこからか聞こえてくる。\n\nジョナサンは思わず身構えた。正体不明の何かは背後から間違いなく近づいてきている。だが、案内役の職員は何事もなく施設内の説明をしていたし、SCP-131も危険を感じていないのか、両方ともくるくるとその場で回っている。少なくとも、冷や汗をかいているのはこの場ではジョナサンただ一人だ。\n\n石を擦る音とうとう彼のすぐ後ろで止まった。どうやら彼を観察しているようだ。ホラー映画のように近づいてきた存在をジョナサンは思い出せないでいた。\n\n緊張のせいか瞬きをしてしまう。\n\n「うわっ」\n\nジョナサンは突如目の前に現れた存在に驚き、尻もちをついてしまった。一連の光景を眺めていた職員の何人かは笑っている。\n\n「ごめん、ごめん。この子ことは伝えていなかったね」\n\nジョナサンはまじまじと目の前に立っている彫刻を観察する。身長は彼と同じくらいで、体はおそらくコンクリートで構成されている。彼を見下ろす猫の顔はペイントのようだ。\n\n「彼はSCP-173-J。SCP-131と同じでこの施設17内での自由を許可されている」\n------\n検査を終えたSCP-131は施設17内でも自由を許可された。ジョナサンが檻を開けると同時にSCP-131が勢いよく飛び出してきた。彼らは扉の前まで来ると催促するように何度も何度も「ほにゃー」と鳴く。\n\n「はいはい。わかりましたよ」\n\nジョナサンは収容室の扉を開ける。すると、すぐ目の前にSCP-173-Jが立っていた。\n\n思わず後ずさる彼の足元をSCP-131は走り抜けていった。彼らはSCP-173-Jの前で静止して、興味津々といった面持ちで見つめている。観察の結果、彼らはどうやら危険な存在ではないと判断したらしく、ゆっくりとSCP-131-Aが進んでいく。そのままSCP-173-Jの体を登っていき、ついには頭のてっぺんに辿り着いた。見ているだけだったSCP-131-Bも後に続く。同じように頭のてっぺんに辿り着くと、今度はSCP-173-Jの体を駆け回る。\n\nSCP-173-Jから下りてくる頃には、やり遂げたといった雰囲気を湛えていた。一瞬だけその場にいた全員がSCP-173-Jの姿を視界から外す。\n\n「ほにゃー」\n\nSCP-131の悲鳴が室内に響き渡った。ジョナサンの視界に飛び込んできたのはSCP-173-Jに持ち上げられて暴れるSCP-131-Aであった。腕と腕の間に挟まれ、車輪のような突起を全速力で動かしている。\n\n「ほにゃー」\n\n今度はSCP-131-Bの方が鳴いた。ジョナサンは目を閉じて、しばらくしてから目を開ける。今度はSCP-131-Bの方が持ち上げられていた。\n\nこの日を境にSCP-131はSCP-173-Jとよく遊ぶようになっていた。追いかけっこをすることもあれば、施設17の探検をすることもあった。たまにsafeクラスオブジェクトの観察をしている姿が目撃された。\n\nSCP-131とSCP-173-Jは友達になった。その事実は誰の目から見ても明らかであった。\n------\n別の日、ジョナサンがコーヒーを飲みながら他の職員と話をしている最中に廊下の方からカスタネットを打ち鳴らす音が響いてきた。何なのかわからず怪訝な表情をしているジョナサンに職員がその正体を教えてくれた。\n\n「あれはSCP-173-Jだよ。今はお祭り状態なんだ」\n「止めなくていいんですか？」\n「僕はトイレ掃除をしたくないんでね。遠慮するよ」\n\n彼はそのまま残りのコーヒーを飲み干した。奇妙な音の正体が分かったところで実際に見てみたいという欲求は強くなっていく。誘惑に耐え兼ね、ジョナサンは廊下を覗く。丁度目の前にはソンブレロを身に着けたSCP-173-Jがいた。手には確かにカスタネットを持っている。\n\n彼がまじまじと奇抜な姿を観察していると、その下にいる小さな物体が目に入った。SCP-131だ。彼らは両方とも、恨めしそうにジョナサンを見つめているのだ。\n\n「楽しいところを邪魔してごめんね」\n\n彼は目を閉じた。カスタネットが鳴り響く。石を擦るよう音は間違いなく離れていった。\n\n目を開けた。少し向こうではSCP-173-Jが静止しており、そのさらに向こうからはまた何か言いたげなSCP-131が視線を向けている。\n\n「ごめんごめん」\n\nそして再び目を閉じて＿＿\n------\n　\n次の日、ジョナサンはサイト全体のトイレを掃除していた。\n　\n------\nジョナサンが施設17にやってきて1か月が過ぎようとしていた。SCP-131とSCP-173-Jは相変わらず仲良く施設17内で遊んでいる。だが、SCP-131が元のサイトに帰る日がとうとうやってきてしまった。\n\nジョナサンは収容室に足を踏み入れた。SCP-131は見当たらない。最初はいつものように隠れていると思ったが、どこを探しても姿はなかった。\n\nSCP-131は危機察知能力を持っている。万一に備えて帰る日をSCP-131の前で話すことはなかったが、もしかしたら僅かな態度の変化で気づかれていたのかもしれない。\n\nジョナサンは内線で他の職員にこのことを連絡し、予めSCP-131に取り付けてあった発信機を頼りに捜索を始めるのだった。\n------\n彼らは秘密の場所で身を潜めていた。互いに小さく「ほにゃー」と鳴く。今の彼らはこのまま身を潜めていればここに残ることができると信じていた。ただ、相手はあの博士だ。いつも自分たちが隠れている場所をすぐに見つけるかくれんぼの達人だ。本気で隠れなければならないのを彼らは知っていた。\n\n石の擦る音が聞こえる。友達の足音だ。\n\n「どうする。どうする」\n\nそんなやり取りをしながら互いに顔を合わせる。ここで出ていけば一緒に遊べるだろう。しかし、そうしたのならどうなるかくらい彼らはわかっていた。\n\n二匹を光が照らす。\n\n「やっと見つけた」\n\n彼らはすぐに飛び出した。博士の顔に体をぶつけ、そのまま廊下を逃げていく。博士は後ろで何か言っていたが知ったことじゃない。\n\n車輪は全速力で回っている。景色も飛ぶように流れていった。\n\n博士たちが追ってきている。二人だけが通れる道を使えば簡単に逃げられる。\n\n丁度行く先には彼らが通れるだけの穴が開いていた。\n\n急カーブ、そして速度を落とさないまま侵入だ。博士も追ってきていない。このまま逃げ切れば自分たちの勝利だ。\n\n彼はそう信じて疑わなかった。\n\n道を抜けて、見たこともない部屋に辿り着いた。入口は自分が入ってきた場所だけで、他には扉が1か所だけだ。自分では開けられない。\n\n彼はそこで相棒が来ていないことに気づいた。\n\nまだあの中にいるのかと思い、迎えに行こうとすると、すぐ目の前で道は閉ざされる。\n\n扉が開く。\n\n「やっと捕まえた」\n\n博士だ。隣には相棒が入った檻を抱える友達もいる。\n\n「どうして」\n\n彼は鳴いた。友達は答えない。\n\n「……SCP-173-J、まだ時間もあるからSCP-131と一緒にいていいよ」\n\n博士はそう言い残して部屋から出ていった。友達から視線を外した次の瞬間、相棒は檻から出ていた。友達は相変わらず動かない。\n\n彼らはこれからどうするべきなのかよく知っていた。知っているからこそ彼らは友達の前に進み、「ほにゃー」と鳴いた\n------\n帰りの準備を終えたジョナサンはSCP-131が捕まえられている部屋を覗いた。SCP-173-Jが何も言わずに立っていて、檻の中ではSCP-131が身を寄せ合っている。\n\n「SCP-173-J、彼らと友達になってくれてありがとう」\n\nSCP-173-Jから返事はない。SCP-131をカートに乗せて部屋から出ていく。部屋の中から石をこするような音が小刻みに聞こえてきた。きっと見送りのダンスなのだろう。\n\nSCP-131をトラックに積み込むと、寂しげな視線に気づいた。ジョナサンは微笑んで檻の隙間からSCP-131を撫でる。\n\n「きっと、また会えるよ。君たちが良い子にしていればさ」\n\nSCP-131はジョナサンの目を見て、一際大きな声で「ほにゃー」と鳴いた。",
  "tags": [
    "jp",
    "scp-173",
    "tale",
    "コトダマtale祭り"
  ],
  "author": "Zenigata",
  "created_at": "2016-09-09T09:15:17+00:00",
  "updated_at": "2022-03-23T08:06:30+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-131scp-173-j"
}