{
  "title": "SCP-4660",
  "content": "[[include info:start]]\n**SCP-4660:** 돌아오는 고양이\n**저자:** [[*user Jacob Conwell]]\n**원작:** http://www.scp-wiki.net/scp-4660\n**역자:** [[*user Salamander724]]\n\n> **파일명:** SCP-4660-1.jpg\n> **저자:** [[*user Jacob Conwell]]'s fiance\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://scp-wiki.wikidot.com/scp-4660 SCP Foundation Wiki]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-4660/SCP-4660-1.jpg|caption=SCP-4660-1]]\n\n**일련번호:** SCP-4660\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-4660-1은 SCP-4660-3 현장에서 S형 포유류 변칙성 격리실에 수용한다. 격리 누출 시도가 없는지 매일 격리실을 검사한다. 이 격리실 및 SCP-4660-3이 지어진 부지는 [[[secure-facility-dossier-site-64|제64기지]]] 직원들이 유지보수한다. SCP-4660-1은 적절한 먹이 급여 일정에 따라 먹이를 주고, 건강에 어떤 변화가 있는지 한 달에 한 번 수의사 검진을 한다.\n\nSCP-4660-2는 수용불가한 손상이 있는지 매일 검사한다. SCP-4660-2를 없애려는 모든 시도는 무기한 유예된다.\n\n**설명:** SCP-4660-1은 암컷 //Felis catus//[[footnote]]집고양이[[/footnote]] 한 마리다. SCP-4660-2는 SCP-4660-1의 목 주위에 둘러져 있는 분홍색 개목걸이로, 아직 성분이 확인되지 않은 아라미드 섬유로 만들어져 있다. SCP-4660-2에는 \"버터컵(Buttercup)\"이라는 이름과 전화번호가 새겨진 황동 이름표가 달려 있다.  SCP-4660-3은 오리건주 포틀랜드시 교외에 있는 1층짜리 가옥을 말한다.\n\nSCP-4660-1은 죽거나 SCP-4660-3으로부터 반경 50 미터 밖으로 이동할 경우 즉시 사라지고 SCP-4660-3의 거실에 재출현한다. 이 때 생명약동에너지[[footnote]]모든 기적의 동력이 되는 에테르 에너지의 기본입자.[[/footnote]]의 스파이크가 감지된다. 이렇게 다시 나타나기 전에 SCP-4660-1이 입은 모든 부상들은 재생되며 조직에 흉터나 기타 외상은 관찰되지 않는다. SCP-4660-1은 SCP-4660-3 밖에서는 고통을 받는 것처럼 보이며 계속 건물 안으로 다시 들어오려고 한다. 일반적인 진입이 불가능할 경우, SCP-4660-1은 경미한 변칙능력[[footnote]]관찰된 능력들로는 단거리 순간이동, 근력 강화, SCP-4660-1의 비변칙적 동종 개체가 낼 수 있는 이상의 속도 도달 등을 포함한다.[[/footnote]]을 발휘하거나 자살해서 집 안으로 되들어온다. SCP-4660-3 안에 있을 경우 SCP-4660-1은 비변칙적 동종 개체와 비슷하게 행동한다.\n\nSCP-4660-2를 SCP-4660-1에게서 벗겨내는 것은 불가능함이 밝혀졌다. SCP-4660-2를 벗겨낼 경우 SCP-4660-1은 SCP-4660-2를 착용한 채 SCP-4660-3 거실에 재출현한다. SCP-4660-2가 끊어질 지경으로 손상을 입거나 기타 다른 이유로 SCP-4660-1의 목에서 제거되는 것은 SCP-4660-1의 소멸과 SCP-4660-3에서의 재출현을 발동시킨다. --SCP-4660-2를 SCP-4660-1로부터 장기간 제거해 보기 위한 실험이 현재 진행 중이다.-- SCP-4660-2를 SCP-4660-1로부터 장기간 제거해 보기 위한 실험은 윤리위원회 명령에 의해 중단되었다.\n\nSCP-4660-2의 이름표에 새겨진 번호는 현재 없는 번호라고 나온다. 지역 전화 기록을 살펴본 결과 이 번호는 SCP-4660-3의 예전 전화번호로 밝혀졌다. SCP-4660-3의 이전 소유주와 접촉하기 위한 노력이 진행 중이다. 본 보고서를 작성 중인 현재 이 집의 이전 소유주들은 단 한 명도 재단 요원들에게 발견되지 않았으며, 심지어 바로 이전 주인마저 그러하다.\n\n**발견:** SCP-4660은 2017년 9월 31일 SCP-4660-3 주변에서 생명약동에너지 스파이크가 여러 번 감지되면서 발견되었다. MTF 타우-51 \"도시의 주먹다짐,,Urban Brawl,,\" 대원들이 조사한 결과 SCP-4660-1과 SCP-4660-2의 성질이 동시에 밝혀졌다.\n\n**부록: 면담 녹취록 4660-01**\n\n> **피면담자:** 제이든 콜스,,Jayden Coles,,\n> \n> **면담자:** [[[SCP-3960|요원 비어트리스 로스]]],,Beatrice Ross,,\n> \n> **서설:** 이하 면담은 2017년 10월 1일 SCP-4660-3에서 진행되었다. SCP-4660-1이 차에 치여 죽으면서 능력이 발현됨으로써 그 존재가 발견되었고 그 이후 본 면담이 진행되었다. 요원 로스는 기특대 타우-51의 상주기적사로서 보여준 기량으로 인해 면담자로 선임되었다. 제이든 콜스는 SCP-4660-3의 당시 소유주였다. SCP-4660-1은 당시 SCP 재단 인원들이 놈을 SCP-4660-3 부지 밖으로 데리고 나갈 수 없었기 때문에 면담 현장에 동석했다.\n> \n> <녹취록 시작>\n> \n> **로스:** 좋은 오후입니다, 미스터 콜스. 저는 요원 로스라고 합니다. 저와 제 동료들은 최대한 빠른 시일 안에 눈 앞에서 사라져 드리겠습니다. 다만 그 전에 귀하의 고양이에 관해 몇 가지 질문을 해야겠는데요.\n> \n> **콜스:** 저거 내 고양이 아니요.\n> \n> **로스:** 뭐라구요?\n> \n> **콜스:** 버터컵은 내 고양이 아니라고요. 내 남편하고 나는 죽을 만큼 심한 고양이 알레르기가 있어요. 몇 년 째 여길 돌아다니면서 우릴 공포에 떨게 한다고요. 예전에 살던 사람들은 이 녀석이 집 안을 돌아다녀도 만족한 것 같아요. 성격이 참 순한 고양이라. 하지만 아무리 순해 봤자 우리는 알레르기가.\n> \n> //콜스, 어깨를 으쓱 함.//\n> \n> **콜스:** 그래서 당신들이 저 녀석을 데리고 갈 겁니까?\n> \n> **로스:** 그래야 할 가능성이 높아 보이는데, 그렇습니다.\n> \n> **콜스:** 잘 됐네요. 제발 좀 가져가쇼.\n> \n> **로스:** 순간의 망설임도 없이 단호하시군요.\n> \n> **콜스:** 날 탓할 수 있어요? 이 녀석은 계속 내 집에 기어들어온다고요. 밖에 내놓으면 몇 시간 동안 야옹야옹 거리다가 갑자기 소리가 안 들리는가 싶으면 무슨 후디니도 아니고 우리 거실에 다시 나타나요. 이 녀석이 자동차에 뛰어들거나 코요테한테 물려서 자살하는 것도 봤다고요. 심지어 차고문을 물어뜯어서 쥐구멍을 내놓은 거 보면 완전 소름이 돋는 거에요. 2주 전에는 2층 창문을 깨뜨리고 들어왔어요. 지금 저건 새로 간 유리. 고양이는 원래 그럴 수 없는 거잖아요. 솔직히 말해서 난 저게 더 이상 고양이라고 생각되지도 않아요. 무슨 말이냐면, 자, 보쇼.\n> \n> //콜스가 방을 가로질러가 SCP-4660-1을 집어든다. 그리고 가까운 벽에 냅다 집어던진다. SCP-4660-1이 벽에 닿으면서 무언가 부러지는 소리가 분명히 들리더니, 그 순간 사라졌다가 SCP-4660-3 거실 중앙에 다시 나타난다.//\n> \n> **로스:** 예수님 맙소사! 무슨 지거리요?!?\n> \n> **콜스:** 보쇼. 새 것처럼 말짱하다니까.\n> \n> //SCP-4660-1은 아무 해도 입지 않은 것처럼 보인다. SCP-4660-1은 콜스를 슬쩍 보더니 방구석으로 가서 거기 눕는다. 로스가 몇 가지 기록을 하고 면담을 재개한다.//\n> \n> **로스:** 고양이가 아니면 저게 뭐라고 생각하십니까?\n> \n> **콜스:** 몰라요. 그냥 그만 좀 돌어왔으면 좋겠어요. 아니면 최소한 나한테 못되게 굴기라도 하면 마음은 덜 아플텐데. 지난 반 년 동안 저 녀석이 죽는 걸 아홉 번이나 직접 봤다고요... \n> \n> //콜스, 한숨.//\n> \n> **콜스:** 잘 들어요. 댁들이 이걸 멈출 수 있다면, 알아서 하세요. 젠장. 원한다면 이 집을 댁들한테 팔아도 그만이요. 나하고 남편은 그냥 제발 좀 저것에게서 떨어지고만 싶다고요. \n> \n> **<녹취록 끝>**\n\n2017년 3월 10일 현재 SCP-4660-3을 포함하는 부동산을 이전 거주자들에게서 구매했다. 해당 부지는 인공위성기지로 개조하는 한편 민간 가옥으로 위장을 유지했다. 제이든 콜스와 그 가족은 계속 사찰되고 있다.",
  "tags": [
    "en",
    "scp",
    "건물",
    "고양이",
    "동물",
    "뒤틀린-솔밭",
    "순간이동",
    "유클리드",
    "윤리위원회",
    "자가수복"
  ],
  "author": "Salamander724",
  "created_at": "2018-11-07T01:43:40+00:00",
  "updated_at": "2024-11-21T11:27:51+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-4660"
}