{
  "title": "実験記録198-A",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**███████博士による[[[SCP-198]]]の異常な性質に関する多様な表出についての実験記録**\n\n//注:SCP-198のテストは収容室の外側にある安全実験室で行なってください。SCP-198はロボット操作によって別室の平らなテーブルの上に置かれなくてはいけません。実験中、全ての財団職員は監視カメラまたは安全なプレクシガラスの窓を備えた観察室から遠隔的に観察を行わなくてはなりません。財団職員は実験が行われている間実験室へ入ってはいけません。武装警備員と清掃員を実験室の外に待機させることになりますが、テストの被験者が死亡するまで入室させないようにしてください。//\n\n**実験198-A-1**\n\n**日付:** ████年██月██日\n**手続き:** オブジェクトは水の入った小さなグラスの形状をしていることが観察されています。Dクラス職員は入室して指でSCP-198に触れるよう指示されましたが、オブジェクトを把持したり持ち上げたりしないよう指示されました。\n**結果:** 接着は起こらず、Dクラス職員は影響を受けませんでした。\n\n**実験198-A-2**\n\n**日付:** ████年██月██日\n**手続き:** 同じDクラス職員はSCP-198を持ち上げるよう指示されました。\n**結果:** 接着プロセスが起こり、Dクラス職員は驚いて叫びました。テスト被験者はただちにSCP-198を彼の手から離そうと試みました。テスト被験者は落ち着いてSCP-198の内容物について陳述するよう命令されました。\n\n> 　███████博士:あなたの手に持っているオブジェクトの内容物について陳述してください。\n> \n> 　テスト被験者:一体████何が起こってるんだ！？こいつが離れないぞ！//[テスト被験者がSCP-198を振り回し、液体が溢れる。]//\n> \n> 　███████博士:はい、その状況にはわたしたちも気づいていますよ。落ち着いて、その手のオブジェクトの内容物を陳述してください。\n> \n> 　テスト被験者:こりゃ████か！？ひっでえ、むかむかするぜ！//[テスト被験者は少しどもり、この時点で片膝をつく]//　センセイ？俺はちょっと気分がよくないみたいだ、なあ。\n> \n> 　███████博士:現在あなたがどのような気分なのか陳述してください。\n> \n> 　テスト被験者:俺…俺、弱っているみたいだ。なんだか疲れた。それに喉が渇いたよ。どうなってるんだ？少し水をもらえないか、なあ？\n> \n> 　███████博士:申し訳ない、それはできないんだ。だが、おそらく君の手にある内容物は…？\n> \n> 　テスト被験者:お前は███████ふざけてんのか、よお！？そんな███████できねえぜ！\n> \n> 　███████博士:好きなようにしてください。\n\n実験開始からおよそ2時間で、テスト被験者がSCP-198の内容物を飲み干す前に激しく罵倒していることが観察されました。テスト被験者は定期的にSCP-198のものを飲んでいましたが、最終的に疲労に屈して実験開始後29時間で死亡しました。後続の検死ではテスト被験者の胃の内容物はほとんどヒトの尿であることが判明しました。その尿のDNAプロファイルはわれわれのデータベースとは一致せず結果不明となりました。テスト被験者の死によって、SCP-198の接着は解除され、姿を消し、氷入りレモネードのようなもので半分ほど満たされた大きなプラスチックのピッチャーの形をとってテーブルの上に現れました。\n\n**実験198-A-3**\n\n**日付:** ████年██月██日\n**手続き:** Dクラス職員は入室してテーブルのSCP-198の隣に置かれた手術用手袋を装着するよう指示されました。テスト被験者が手袋を着けると、被験者はSCP-198を持ち上げ、（それはまだレモネードのピッチャーの形をしていましたので）グラスに注ぐよう指示されました。\n**結果:** テスト被験者がピッチャーを持ち上げてグラスに注ぐために両手を使用したことが観察されました。手袋の装着にも関わらず接着プロセスが起こり、再びDクラス職員は驚いて叫び、両手がSCP-198に接着されてしまったことを示しました。テスト被験者はひどく動揺し、明らかに痛みを感じていました。\n\n> 　テスト被験者:うわ！うわあああ！焼かれてる！\n> \n> 　███████博士:両手が容器にくっついてしまったようですね。間違いないですか？\n> \n> 　テスト被験者:そうよ！わたしがくっついてないみたいに見えるの！？//[テスト被験者はSCP-198から手を離そうと最大限に引っ張っているのが見て取れました。]//\n> \n> 　███████博士:手袋から手を抜くことはできますか？\n> \n> 　テスト被験者:だめ！このひどい物にくっついてる、て──！//[テスト被験者はことばを途中で止めて手にしているピッチャーを凝視しました。数秒後、テスト被験者は激しく嘔吐し膝から崩折れました。茶色く、半固形の塊がSCP-198から床に溢れました。//\n> \n> 　███████博士:お願いですから、ピッチャーの内容物について陳述していただけませんか？\n> \n> 　テスト被験者:████！ ████！ ████！\n\nテスト被験者は失神して床に倒れ込むまでおよそ10分ほど嘔吐し続けました。テスト被験者はこの時点で非協力的になり研究者の要求に返答しませんでした。警備員は実験室に入室しテスト被験者を終了させるよう指示されました。問題の物質はヒトの糞便であったという結論がテストから得られました。また、その物質のDNAプロファイルはわれわれのデータベースと一致するものがなく結果不明でありました。テスト被験者の死によって、SCP-198の接着は解除されましたがレモネードのピッチャーの形態を維持しており、再び氷入りレモネードのようなもので半分ほど満たされていましたが、テーブルの上にテレポートのように移動していました。\n　",
  "tags": [
    "en",
    "実験",
    "補足"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T07:10:20+00:00",
  "updated_at": "2021-01-10T15:49:29+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "experiment-log-198-a"
}