{
  "title": "かわ",
  "content": "[[include credit:start]]\n**タイトル:** かわ\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2024\n[[include credit:cc4]]\n[[include credit:end]]\n[[include :scp-jp:component:custom-divider]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n\nbody {\n    font-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n\n[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n\n//知ってる？//\n\n知る訳が無い。そもそも何の事なのか分からない。こう問う者は、大抵は何かに疑問を持ってもらうために、それを説明してあげるために聞いている。もしかしたら、誰かを輪の中に入れてあげるためなのかもしれない。\n\nこれもそうなのだろうか。\n\n目の前には液体のように力なく垂れる幼子を、薄笑いを浮かべた大勢の大人達が囲み、答えを待つ様が広がっていた。大人が子供に何を問うのか。望む答えは何なのか。その空間は静寂に包まれていた。\n\n[[=]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-497-m9r5/%E4%B8%8A%E6%B5%81%E3%81%8B%E3%82%89 width=\"450px\"]]\n[[/=]]\n\n@@@@\n@@@@\n**「知ってるよ。かわ は上流から……」**\n\n@@@@\n@@@@\n[[div class=\"dc_divider_315433\"]]\n@@@@\n[[/div]]\n\n「ばあちゃん、来たよ～！」\n「あら～よく来たわねぇ。ホラ、入って入って。あ……そうそう。」\n\n9月中旬。緩やかに残暑が遠のき風が冷えていく頃、自分は妻と息子を連れて実家に帰っていた。帰省したくてしたというより、今年は自分の地元で秋に行われる「水祝儀」のために合わせて、半ば強制で戻るように言われたのである。それっぽい名前だが、簡単に言えば敬老の祭りと、早めの七五三をミックスしたような祭だ。名前が似ているだけで、他の地域で行われるそれとは時期も内容も全く違う。\n\n「自分のお名前、知ってる？」\n「うん、知ってるよ……？」\n\n息子は今年5歳である。今回の祭の主役という訳だ。……まぁ自分の地元なので言いたかないが、因習村みたいだと批判混じりに妻は評価した。正直妥当だと思う。だが田舎とか都会とか関係なく、興味無いけど嫌じゃないし損も無い事をやっただけで物事が円滑に進むなら、やる奴は多いだろう。だから、こういうのは無くならない。\n\n「……ねぇ、一斗。お義母さん、大丈夫？」\n「え？何が？」\n「ボケてきたのかしら……。陽翔の名前、忘れてる？って言うのかな。」\n「ん？あ～違う、違う。そういう祭なんだよ。質問が大事なんだ。かわ の事を聞くの。」\n\n3歳で言葉を学び、5歳で知恵を得る。知恵を得て話が通じるようになったのが大事だとか何とか、そんな話だったような気がする。何も分からない子供に問うても、疑問に持ってもらわなきゃ意味がない。\n\n\n@@@@\n「かわ？何言ってんの、マジ意味わかんない。」\n\n@@@@\n@@@@\n------\n\n**調査記録 - 記録█月██日**\n> **Q**　かわ って何なのか知ってます？\n> \n> **A**　「かわ」って言う位だよ？近くに川もあるし、そこの神様みたいなもんだね。\n\n------\n\n翌朝、体を起こそうとすると頭に鈍い痛みが走った。二日酔いだろうか。確かに親父と一緒に酒は飲んだが、長々と運転してきた疲れもあって、そこそこにして昨日はさっさと寝たはずだったが。\n\n「父ちゃん、遊んで～。」\n\n朝飯を食べていると、体力が有り余っている陽翔が脚に抱き着いてきた。まぁ暇だよな。昨日は結局あんまり構ってやれなかったし。というか俺も遊んでやりたい気分だった。川に行くべきである。祭の準備もあったが、どう考えても、それよりも重要な事だった。\n\n「親父、竿ある？陽翔と川釣り行ってくるわ。」\n「おう、物置探せばあるべ。俺も後で汲みに行く。」\n\n集落の近くには歩いていける距離に川がある。自分も子供の頃はよく遊び場にしたものだった。場所を選べば、そんなに危なくは無いだろう。川に落ちないように俺がしっかり見ていればいい話だ。\n\n「父ちゃん、エサってどうすんの？」\n「川の石めくりゃあ虫が居るんだけど、ルアーもあるからな。見てろ、こうやんだ。」\n\n楽しかった。息子とこんな話を出来るのは、あんまり無い。いつでもやろうと思えば出来るが、それは逆に重い腰を上げなければ出来ないという事でもある。最初微妙に縮こまっていた陽翔だったが、慣れて積極的になっていく様は父親として何故か誇らしく安心した。これだけで、何だか帰って来て良かったと心の底から思った。\n\n[[=]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-498-pell/R_logowskii_steindachnerikogakoga.jpg width=\"450px\"]]\n[[/=]]\n\n……あっという間に時間が経って家に帰ろうという頃、陽翔が急に川のある一点を見つめて、急にボソボソ喋り始めた。何だと思って見てみたら、そこには頭部の無いカマキリの死体が大量に固まって浮かんでいた。明らかに10匹以上居るそれはダマになって、その場でクルクル回転している。その下は異様に濁っていた。\n\n「面白いね。もうすぐ帰るんだね？」\n\n振り向いた陽翔は笑顔だった。子供の感性は分からない。大人になって忘れてしまった感覚というか。……自分には哀れなカマキリの成れの果てにしか見えないのだが。\n\n「ああ、もう帰るぞ。……釣りは面白かったか？」\n「うん。面白かったよ。」\n「そうか。」\n\n最後にカマキリの下の、濁った水を何となく木の枝でバシャっとしてみた。てっきり、イモリか何か居るのかと思ったが何も居なかった。\n@@@@\n@@@@\n------\n\n**調査記録 - 記録█月██日**\n> **Q**　かわ って何なのか知ってます？\n> \n> **A**　川に住む妖怪ですよね。遠くの方に見える大きいイモリの姿をしていて、気付いて目を凝らすとバラバラと細かくなって消えてしまうんだとか。まぁ実際に居るわけでは無いですよ。でも不思議な事に神様でも無いのに、村の祭に使ったりするんです。\n------\n\n夜6時半頃。遂に「水祝儀」が始まった。社殿のしめ縄を張った中に子供と親が立つ。それを水かけ役の大人たちが取り囲み、かわ は何なのか問う。答えたら皆で顔に向けて汲んできた水を四方からかける、振りをする。\n\n実際に水はかけない。簡略化されたとかじゃなく、親父が子供の頃から変わらないらしい。改めて考えてみても意味が分からない。\n\nそれに加えて かわ なんていう迷信というか。気の持ちようみたいな存在が、何なのか聞きたいというのも不思議だ。村の皆が知っている事なのに。余所から来た人にも何なのか快く説明してやるような存在でしかないのに。\n\n「一斗、言われたとおりに答えれば良いんだよね？陽翔も。」\n「うん、まぁ簡単だろ。」\n「分かった。……ほら陽翔、しっかり立って。教えたとおりにして。」\n「眠ぃ～。」\n\n始まった。数十秒前までザワザワとしていた空間が静寂に包まれる。指定された場所に立つと、親父やお袋を筆頭に周りに立つ。そしてまずは自分に問うてきた。\n\n\n@@@@\n「//知ってる？//」\n\n**「知らない。」**\n\n頭の上で、ゆっくりと柄杓がひっくり返される。水は入っていないのに、頭の中でとぽとぽと音が聞こえた気がした。ぬるい川の水が耳の中に流れてくる感覚も感じて、どうにも気持ちの良い物では無かった。次は妻の里香の番だ。\n\n@@@@\n「//知ってる？//」\n\n**「知りません。」**\n\n水をかけられている。キュッと目を口を閉じる里香の側頭部を殴るような勢いで柄杓が振られ、ピタリ、寸止めされる。顔に向かって狙いすますようにしてかけられる、存在しない少量の水。次。\n\n@@@@\n「//知ってる？//」\n\n**「知ってるよ。」**\n\n戸惑い。ほとんど身内しか居ない場。水かけ役の大人たちから、思わず笑い声が漏れた。半分寝ぼけかけた陽翔は、教えた通りに言ってくれなかった。親父も川で遊びすぎたんでねェのかと、笑いながらからかってくる。里香も大慌てだ。\n\n「大丈夫よ～、里香さん。失敗しても何も無いからさ。」\n「んだ。もう一度、聞けばいいからよ。」\n「皆さん、すみません。ほらっ陽翔、もう一回。」\n\n@@@@\n@@@@\n@@@@\n「//知ってる？//」\n\n**「うん、知ってる。」**\n\n@@@@\n@@@@\n陽翔は強情だった。信じてあげないわけじゃない。分かってる。ただ知らないと、ひとこと言ってもらえればいいだけなのに。これじゃあ水をかけれない。……あ、そうだ。\n\n「直接、川に行けばいいんじゃない？」\n\n@@@@\n@@@@\n------\n\n**調査記録 - 記録█月██日**\n> **Q**　かわ って何なのか知ってます？\n> \n> **A**　昔の呪いの名前ですよね。確か、こんな話です。ある日、村の上流で下流に向けて、悪意を持って血と糞尿を垂れ流した者が居たらしいです。決してバレないよう、少しずつ少しずつ。本来、そんな事ですぐに健康に影響はありません。でも飲んで\"膨れた\"人は実際に居たらしくて、それを流していた人物は下流に住み着いて、仲間に混じって心配しながら笑っていたらしいですよね。\n------\n\n既に真っ暗な道を、懐中電灯片手に皆で歩いていく。誰も文句を言わなかった。皆、早く終わらせたかったのだと思う。自分もそうだ。だから、早く川に行かないと。これは重要な事である。\n\n「父ちゃん、どこ行くの？」\n「川に、行くんだよ。」\n「帰るの……？」\n「ああ」\n\n……いや、ああって何だ？まだ帰らないだろ。何も終わってないんだから。もしかして、陽翔は何かを知っているのか、自分の知らない何かを。そもそも、自分は何を知っている？\n\n@@@@\n@@@@\n川に着く。幅が広い所だ。皆が見守る中、陽翔は一人で真ん中に向かってジャブジャブ進んでいく。大丈夫だ。そこまで行ってもせいぜい自分の膝くらいまでの深さしかない。流れも穏やかだ。\n\n陽翔が急に立ち止まり、振り返る。笑顔だ。何となく手を振った。同時に陽翔はフラッと倒れて、バシャっと沈んだ。\n\n@@@@\n@@@@\n@@@@\n@@@@\nいや、俺は何してんだ！？\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n気付くと、自分はなりふり構わず全速力で陽翔に駆け寄っていた。陽翔は流される事なくそこに居た。掴み、急いで抱き上げた。グッタリとして動かない。もしかしたら水を飲んだかもしれない。\n\n殺す気だった。深さとか流れの速さとか、関係ない。光を反射した黒い水が絡みつくように流れる様を見て、心底恐ろしかった。夜の川なんて、大人でも下手したら死ぬだろ。俺達は完全に殺す気だった。誰も、止めなかった。皆で殺す気だった。\n\n大慌てで転び、膝や腕を川底の石でズタズタに怪我しながらも、自分は何とか岸まで戻ってきた。陽翔の呼吸を僅かに感じる。まだ生きてる。早く何とかしなければ。何が起こってる。俺だけが正気なのか？\n\n@@@@\n@@@@\n@@@@\n\n「//知ってる？//」\n@@@@\n@@@@\n@@@@\n何もかも整理する暇もなく、里香も、親父もお袋も。親戚や近所の人まで皆で、自分と陽翔をぐるり、まるで逃げ出すのを阻止するみたいに取り囲んだ。そして、あの問いを。糸のように目を細め、刺激を与えないようにするみたいに強張った薄笑いを浮かべながら。怯えていた。\n\n**「知ってるよ。」**\n\n先ほどまで溺れかけていた息子が、急にハッキリとした声でそう言った。自分の腕の中でぐったりと冷たくなりつつ、やけに元気な声で確信を持って喋る息子に、その場に居た全員が注目した。何のことか分からないのに、皆が分かっていた。かわ だ。かわ の事を言っている。何を知っている？\n\n**「かわ ここに居たよ」**\n\n息子は、そう言いながら川の底を指さした。いや、正確には川の方を指さしただけなのだが。何故か、底を指しているのだと悟った。\n\n@@@@\n@@@@\n怒声。最初に声を荒げたのは親父だった。違うだろ、かわ は川の神様なんだと物凄い剣幕で叫んだ。自分が子供の頃に聞いた内容と全く違う。違うだろ、親父が教えてくれたんだろ。かわ はそういう存在じゃないだろ。確かに川底に居るわけは無いけどさ。\n\nそれを切っ掛けに、堰が切れたみたいに、その場に居た全員が かわ が何なのかの説明をし始めた。かわ は妖怪だ！かわ は呪いだ！見知った親戚や友達が、聞いた事も無い話を真剣な顔をして語っている。いやいや、なんだそれ。\n\nかわ は、そういうんじゃないだろ。\n\n@@@@\n@@@@\nもういい、確かめてやると親父は川に向かって数歩進み、岸に寝転んで顔だけをゆっくりと沈めた。\n\n静寂が十数秒続いた後。おい、大丈夫か！おぼれてるんじゃないか！？と誰かが声を上げた。隣まで行き、お袋も同じように寝転んで顔を沈めてみたが、親父はうんともすんとも言わない。更に心配した数人が寝転び顔を沈めるが、親父はピクリとも動かない。何をやってんだ……？\n\nねぇ、これまずいって！死んでる！死んでるって！という声がした。じゃぽっ、じゃぽっという音が続く中、里香は半狂乱になっていた。ヤバいって、早く逃げなきゃ、早くこっち来て帰ろう！と自分の真横で寝転びながら叫ぶ妻は何故かやけに必死そうだった。\n\n@@@@\n@@@@\n気付くと、あれだけヒートアップしていた空気は完全に静まっていた。不思議なもんだ。そうしたら足が見えて、見上げると、いつの間にか温かさを取り戻した陽翔がしっかり立っていた。陽翔はもう大丈夫なんだろうか？抱きかかえようとした時、自分が地面に寝っ転がっているのが分かった。あれ、いつの間に？\n\n「帰るんでしょ？」\n\nそう言われて、ふと周りを見ると里香が隣で死んでいた。急に事実だけが見えて、恐怖と後悔と困惑が体の中を駆け巡った。そして、眼前で流れる川と蠢くそれを見た時、ようやく理解した。かわ は、これなのか。神様でも妖怪でも呪いだろうと何でもいいんだ。疑問に思ってもらって、それが何なのか考える事が大事だったんだ。人に聞いたり、自分で考えたりしてもいい。正体が固まったら、勝手に出ていく。\n\nゼリー状の卵みたいな可能性は脳味噌の中で孵化して成長し、確信を帯びて硬くなり勢いよく伸びていく。\n\n「ああ、もう帰るぞ。」\n\n目を開けると、水を感じたそれは隙間からするすると抜け始めた。大丈夫だろうか。心配やら嬉しいやら、憂鬱と怯えなんかもあって、ごちゃごちゃした感情を感じた。\n\nでも、息が出来ない激痛の中、最後は自分は父親だから、頑張って息子を見守っていこうという気持ちが、不思議と、湧いていた。\n\n------\n@@@@\n@@@@\n@@@@\n**調査記録 - 記録█月██日**\n> ██川付近の水生調査を行っていた際、調査に快く協力してくれた地域の住人から、「かわ」と呼ばれる民間伝承を聞いた。知らないと言うと、皆嬉々として教えてくれる。何人かに聞いてみたが、諸説あるようで内容はよく分からなかった。だが、とにかく「かわ」は川にまつわる存在であるようである。\n> \n> もしかしたら、そういう話が出るような、ここら辺にしか居ない虫が居るのかもしれない。\n> \n> そんな淡い期待を抱いて、川底を目視で確認してみたが、当然ながら何も居なかった。残念だが仕方ない。本当に「かわ」とは何なんだろう。虫でないとしたら、何か違う何かが居たんだろうか。考え始めると、不思議と色んな仮説が思い浮かんだ。\n\n\n@@@@\n@@@@\n@@@@\n[[div class=\"dc_divider_315433\"]]\n@@@@\n[[/div]]\n\n「一斗。お祭り、無事に終わって良かったね。」\n「ホント。陽翔が急に知ってると言い出した時は焦ったけどな。」\n\n多少のトラブルはあったが、何事も無く祭は終わった。地元でゆっくり出来たのはいいけれど、これで貴重な三連休が終わりなのを考えると、少し切なさもある。だが、家でダラダラ録画を消化したり、旅行で疲れ果てつつ金使うよりは良かったのかもしれない。\n\n「陽翔は先に見つけて、疑問に思ってたらしいからな。」\n「かわ って、やつでしょ。それ……」\n\n陽翔は決まりに従って、かわ の存在自体を説明していなかった。健やかに成長するために、知恵を得てから疑問に思ってもらわないといけない。でも陽翔は賢いから、自分と川で遊んだ時に、神秘的な何かを感じていた。だから、問う必要は無かったのだ。\n\n「知ってるよ。かわ は上流から流れてくるご先祖様の魂なんだっけ？」\n「そうそう、誰から聞いた？」\n「お義父さんも教えてくれたけど……、最初は一斗が教えてくれたんでしょ？」\n「え、そうだっけか。」\n\n昨日は祭の後の飲み会をしたらしいが、正直、記憶が全くない。酔った勢いで何かケガもしているし。非常に情けない。\n\nそれはともかくだ。里香も かわ の事について、興味を持ってくれたのは嬉しい。自分の故郷には、似たような祭が何回もあるから、変な時期に何回も帰省する事になるだろう。そう考えた時、もしかしたら かわ の事を疑問にすら思わない位、興味無いけど仕方なくやっている人のために、問うのかもしれないと、ふと思った。皆の輪に入れてあげるために。\n\n[[=]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-499-60ts/445px-Hierodula_patellifera1-1.jpg width=\"300px\"]]\n[[/=]]\n\n\n「ちがうよ。かわ は死んじゃったカマキリさんの頭に住んでたんだよ。」\n\n陽翔がふと話しかけてきた。それにしても、随分と自分の考えを喋れるようになったもんだ。自分が今気付いただけで、前から出来ていたんだろうけど。かわ はそういうんじゃないけれど。自分なりの考えを持って、それをしっかり伝えられるのはいい事だ。成長を感じる。さて、準備は出来た。\n\n「また遊びに来なね～！」\n「じいちゃん、ばあちゃん。バイバイ～！」\n\n帰りの車を発進させる。陽翔は後部座席から見送りに、いつまでも手を振っていた。\n\n**「また、帰って来るね～！」**\n\nそう、元気よく言いながら。",
  "tags": [
    "jp",
    "tale",
    "依談",
    "恐怖コン24"
  ],
  "author": "usubaorigeki",
  "created_at": "2024-09-14T14:14:04+00:00",
  "updated_at": "2024-09-15T07:19:15+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "kawa"
}