{
  "title": "SCP-3636",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3636\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3636はサイト-17の標準安全セルに保管されます。部屋へのアクセスにはレベル2以上のクリアランスが必要です。SCP-3636の実験に関与する全ての職員は最新の楽曲ブラックリスト文書を提供されなければなりません。いかなる状況下でもブラックリストに記載されている楽曲を選択することは許可されません。\n\n**説明:** SCP-3636はWurlitzer 1015とデザインが似ている85cm×155cmのジュークボックスで、最上部を横切る虹色の装飾照明と、「世界最高のジュークボックス」という題名を記載する金色のプレートを備えています。一般的なジュークボックスに見られるような収録曲を詳述するカード群が取り付けられたガラス製の選択画面はなく、代わりに検索バーと「曲名、アーティスト、アルバムを検索」というテキストを表示する青色のタッチスクリーンが搭載されています。SCP-3636には硬貨の投入口がなく、また明らかな電源がありません。\n\n検索機能を通じて楽曲を検索すると、その曲の存在確認のなされている全てのバージョン(未発表の初期バージョンを含む)、そしてオリジナルアーティストによる全てのライブ公演の音源からなるリストが表示されます。財団がSCP-3636を獲得した後に行ったライブイベント群の分析によれば、これらのライブバージョンはリストに記載された公演で演奏されたものと正確に一致するものであることが確認されています。バロック時代に行われたオペラ群の初演がこれまでに選択されているため、SCP-3636は幅広い時代の楽曲を収録しているようです。\n\n楽曲が選択されると、SCP-3636の画面は「ライブミュージックビデオ」というテキストを上側に表示するとともに1つの映像を表示するように変化します。映像は楽曲の歌詞の内容に基づいており、多くの場合その曲の中で言及されている事象群を直接的に描写します。それ以外の場合では映像は言葉遊びの結果生じた事象群を描写します。SCP-3636が表示する事象群はSCP-3636の映像の中で見ることのできる現実世界の場所で実際に発生します。その現象(以下SCP-3636-1)はその曲の再生時間の間続きます。SCP-3636-1の効果は映像の内容に依存する事実が起きた後も継続されることがあります。SCP-3636-1は選択された楽曲がオフィシャルミュージックビデオを有しているか否かにかかわらず作り出されます。インストゥルメンタルの楽曲群で行った現在までの全ての実験では認識されるいかなる異常な効果も持たないミュージックビデオが作り出されています(例を挙げると、ラッシュの「YYZ」ではトロント・ピアソン国際空港からのリアルタイム映像が表示される)。\n\nSCP-3636はニューヨーク州████████のバーで発生し21人の死亡者を出した火事の最中に地元の消防士らによって発見されました。当ジュークボックスはビリー・ジョエルの楽曲「We Didn't Start the Fire」の再生中にそのバーの外からのその火事の映像を表示していた画面と共に無傷で見つかりました。全ての生存者とファーストレスポンダーにはクラスB記憶処理を施しました。\n\n\n[[collapsible show=\"＋ 実験記録\" hide=\"－ アクセス承認\"]]\n\n> **実験1**\n> **選択した楽曲:** パンテラの「Walk」\n> **SCP-3636-1の事象:** テキサス州アーリントンと確認された場所にいる数人の人物が抗議行動のためにサインを作っている様子が映されます。サインの大多数は「respect (敬意を表せ)」という言葉を含んでいます。最初のサビの開始と同時に、集団は都市の中心街に集まり、そしてこれらのサインと共に行進をし始めます。彼らは曲のサビに合わせて集団で繰り返し歌い、そして地元のニュース局群がその「Respect, walk (敬意を表して、歩いていけ)」という即興の演説を報道する様子が映されます。\n> **効果:** 抗議行動の参加者らが自身の関与をめぐる混乱を示しました。影響を受けた全ての人物にクラスA記憶処理を施しました。\n> **メモ:** テキサス州アーリントンはパンテラが結成された都市だ。SCP-3636はこの事実を知っているかもしれない。\n\n> **実験2**\n> **選択した楽曲:** ロックウェルの「Somebody's Watching Me」\n> **SCP-3636-1の事象:** 青白い肌と灰色の髪を持つ1人の背の高い初老男性がサイト-17へ侵入し、曲を選択した人物である████ ███████研究助手を探しそして最終的に密かに監視する様子が映されます。\n> **効果:** 初老男性は曲の終わりに姿を消し、そしてその後のサイト-17の徹底的な捜索でも見つかりませんでした。サイトへの損傷が映像内で起きた不法侵入の場所で見つかり、直ちに修繕されました。███████研究助手は直ちに初老男性が自身を幼児期に身体的に虐待していたおじであると断定しました。███████研究助手は1週間にわたって深刻なパラノイアを患い、心理療法を受けました。\n> **メモ:** 曲をブラックリストに追加した。今後の全ての実験は認可を受けた財団研究員らの監督の下Dクラス職員によって行われなければならない。\n\n> **実験3**\n> **選択した楽曲:** フォリナーの「Juke Box Hero」\n> **SCP-3636-1の事象:** SCP-3636が直ちに収容室から姿を消します。\n> **効果:** SCP-3636はニューヨーク市内のアパートの屋上で発見されました。SCP-3636には「Juke Box Hero (ジューク・ボックス・ヒーロー)」という言葉の書かれた1枚のケープが貼り付けられていました。1人の深刻な栄養失調の男性が同じ屋上でロープで縛り上げられた状態で、彼の隣にあった数件の殺人についての告白書1枚と共に発見されました。SCP-3636はサイト-17へと戻され、男性は地元当局へと連行されました。\n> **メモ:** 曲の歌詞の内容から極端に逸脱している。ケープを分析しても異常な特性は何も見られなかった。再び「Juke Box Hero」を検索すると曲は「お気に入り」というタイトルが付いた別のリストの中に表示された。\n\n> **実験4**\n> **選択した楽曲:** アル・ヤンコビックの「The Night Santa Went Crazy」\n> **SCP-3636-1の事象:** サンタクロースの現代的な描写に似た外見を持ちいくつかの武器を携帯している1人の男性が「クリスマスエルフ」の伝統的な描写に似た外見を持つヒューマノイド群で埋め尽くされた1軒の大建築物を襲撃します。1つの大規模な銃撃戦といくつかの爆発ののち、男性は人間レベルの知能を示す5頭のトナカイを殺します。その後数人のFBIエージェントが男性を包囲し、彼を逮捕します。\n> **効果:** 映像の男性は未特定のままです。FBIの異常事件課は財団に北極で発生した襲撃事件を詳述した連絡文書を送付しました。映像内で描写された工房と一致する破壊された建物は磁北極の6マイル東で発見されました。\n> **メモ:** 曲をブラックリストに追加した。\n\n> **実験5**\n> **選択した楽曲:** ディオの「Straight Through the Heart」\n> **SCP-3636-1の事象:** バンドのディオに似た外見を持つ男性の集団がSCP-3636の隣に出現し、曲を演奏します。若い頃のロニー・ジェイムス・ディオのように見える男性は数本の剣を携帯しています。曲のタイトルが歌われるたび、ディオは剣を出してD-75529の胸を突き刺します。D-75529は曲が再生されている間無傷であるように見えます。\n> **効果:** D-75529は傷が原因で即死しました。検死解剖により9本の剣は全てD-75529の心臓を真直ぐに貫通したことが確認されています。\n> **メモ:** 実験はロニー・ジェイムス・ディオが死去した後に行われた。インタビューを行った時、ディオの存命中のメンバーの誰も映像の事象群に参加したことを記憶していなかった。\n\n> **実験6**\n> **選択した楽曲:** セリーヌ・ディオンの「My Heart Will Go On」\n> **SCP-3636-1の事象:** 大西洋を航行中の1隻の大型貨物船が氷山に衝突する様子が映されます。2人の筋骨隆々としたスラヴ人男性が共に脱出しようとするのが見られますが、最終的に彼らは脱出方法を探ることを止めるとともに立って抱き合い、そして船が沈んでいくのと同時にキスを交わします。\n> **効果:** 船はタイタニック号沈没事故の現場の7マイル南で発見されました。43人の乗組員は全員死亡していました。映像内で描写された2人の男性の死体は未だに抱き合っている状態で発見されました。\n> **メモ:** 曲をブラックリストに追加した。\n\n> **実験7**\n> **選択した楽曲:** ザ・ビートルズの「Mean Mr. Mustard」\n> **SCP-3636-1の事象:** D-992103がイングランドのリヴァプールにある公園のベンチの上で眠っている様子が映されます。D-992103の頭部は1つの大きなマスタード瓶に置き換えられています。その後D-992103はベンチの隣にある硬貨の山から硬貨を数えます。D-992103は最終的に「Pam (パム)」という名札を付けた1人の女性に会い、そして二人は突如バッキンガム宮殿の外に出現します。\n> **効果:** D-992103と映像の女性はバッキンガム宮殿の近くで捜し出されました。女性はD-992103の実の妹であると特定されました。D-992103は頭部が依然としてマスタード瓶のように見えるにもかかわらず何の悪影響も受けていないように見え、また全ての視覚、聴覚、認識力の検査に合格しました。研究員らはD-992103を「怒りっぽい」と評しました。D-992103の妹にはクラスB記憶処理を施しました。\n> **メモ:** D-992103は現在財団の外科センターで最新の結果が出るまで検査を受けている。\n\n> **実験8**\n> **選択した楽曲:** オアシスの「Wonderwall」\n> **SCP-3636-1の事象:** 1人の女性の声が「申し訳ありません、私はその曲は好きではありません」と言うと同時に画面が5秒間にわたって空白のままとなり、その後検索画面へと戻ります。\n> **効果:** いかなる異常な効果も観察されませんでした。\n> **メモ:** 初めてSCP-3636が曲を再生することを拒否した。使用者と直接コミュニケーションをとった最初の例だ。\n\n> **実験9**\n> **選択した楽曲:** リヴィング・カラーの「Cult of Personality」\n> **SCP-3636-1の事象:** 映像は数人の世界的指導者が自身の職務の最中にダンスを踊り、エアギターを弾き、曲の歌詞をリップシンクする様子を描写します。映像は同じ世界的指導者らがすぐ近くにある1台のデスクから「ステージダイブ」をする場面のモンタージュで締めくくられます。\n> **効果:** いくつかの政府機関に配属されていた財団エージェントらは映像内で描写された事象群が実際に発生したことを認めました。一部の世界的指導者は自身の試みたステージダイブによって軽傷を負いました。\n> **メモ:** 研究員らはこの曲を再び選択すれば反財団の政治家らに対して使う脅迫のネタを作ることができると述べた、現在倫理委員会の承認待ちだ。SCP-3636は曲をお気に入りに追加した。\n\n> **実験10**\n> **選択した楽曲:** プロテスト・ザ・ヒーローの「Blindfolds Aside」\n> **SCP-3636-1の事象:** 別々の場所にいる数人の囚人の死刑執行が描写されます。全ての参加者は目隠しをしています。全ての事象には安物のブロンドのかつらを被り囚人らのために慈悲を乞うD-22091が割り込みます。全ての試みは失敗し囚人らは滞りなく死刑を執行されます。\n> **効果:** D-22091は映像の終わりにサイト-17へと帰還しました。ブロンドのかつらは彼のジャンプスーツの下から発見されました。映像内で描写された全ての死刑は滞りなく執行されていたことが確認されました。\n> **メモ:** D-22091は映像内で描写されかつこの事象の記憶を有している唯一の人物であることが確認された。\n\n> **実験11**\n> **選択した楽曲:** エレクトリック・シックスの「Danger! High Voltage」\n> **SCP-3636-1の事象:** SCP-3636の収容室の外観が曲のオフィシャルミュージックビデオにおいて描写されている部屋のものに改造されたように変化します。エレクトリック・シックスのボーカルのディック・ヴァレンタインと女優のティナ・カナレックであるように見える2人の人物(彼らのオリジナルの衣装を着ている)がオフィシャルミュージックビデオのものと全く同じ振り付けで踊ります。D-91244がその背景において「既に完璧であるものをなぜ変えるんだ？」という言葉を述べるプラカードを持って立っている様子が映されます。\n> **効果:** いかなる異常な効果も観察されませんでした。\n> **メモ:** SCP-3636は曲をお気に入りに追加した。\n\n> **実験12**\n> **選択した楽曲:** ウィーザーの「Buddy Holly」\n> **SCP-3636-1の事象:** サイト-17に駐在している数人の財団職員が1950年代に流行した衣服を着た姿に変化し、それからサイト-17の大食堂で開催されている「バディ・ホリー/メアリー・タイラー・ムーアのそっくりさんコンテスト」と横断幕に明記されているものに参加する様子が映されます。数人の財団研究員がコンテストに参加します。O5評議会員らが審査員席に座っている様子が映されます。█████博士と████████研究助手が優勝者に選ばれます。\n> **効果:** 映像内の事象群は描写された通りに実際に発生しました。その中にはO5評議会の全員がサイト-17へ移動されたことも含まれます。\n> **メモ:** 映像にはサイト-17の職員に広く共有されている多くの内輪のジョークが含まれていた。コンテストの一部始終が曲の再生時間である2分40秒の間に開催されたため、SCP-3636は時間操作の効果を有しているかもしれない。--さらなる実験はサイト管理官の命令により一時的に停止されている。-- 実験が再開された、補遺を参照。\n\n[[/collapsible]]\n\n[[collapsible show=\"＋ 楽曲ブラックリスト\" hide=\"－ アクセス承認\"]]\n\n以下に記載されているいかなる楽曲のカバーバージョンも同様にブラックリスト入りしています。\n\n> * ビリー・ジョエルの「We Didn't Start the Fire」\n> * パール・ジャムの「World Wide Suicide」\n> * R.E.M.の「It's the End of the World as We Know It (And I Feel Fine)」\n> * インク・スポッツの「I Don't Want to Set the World On Fire」\n> * エレクトリック・シックスの「Nuclear War (On The Dance Floor)」\n> * ピンク・フロイドの「Goodbye Blue Sky」\n> * ラッシュの「Distant Early Warning」\n> * ジ・アクアバッツの「Chemical Bomb」\n> * メタリカの「The Call of Ktulu」\n> * メガデスの「Countdown to Extinction」\n> * ロッカペラの「Zombie Jamboree」\n> * ザ・ホワイト・ストライプスの「Seven Nation Army」\n> * ティアーズ・フォー・フィアーズの「Everybody Wants to Rule the World」\n> * テイ・ゾンデイの「Chocolate Rain」\n> * ウェザー・ガールズの「It's Raining Men」\n> * ロックウェルの「Somebody's Watching Me」\n> * アル・ヤンコビックの「The Night Santa Went Crazy」\n> * セリーヌ・ディオンの「My Heart Will Go On」\n> * ウォーレン・ジヴォンの「Werewolves of London」\n> * ブルー・オイスター・カルトの「Godzilla」\n> * サウンドガーデンの「Black Hole Sun」\n\n[[/collapsible]]\n\n**補遺:** 17/██/██、SCP-3636が何も入力されることなくウォーの「Why Can't We Be Friends?」を再生し始めました。現場に職員が居合わせていなかったため曲に対応する映像の事象群の観察は行われませんでした。曲が気付かれた後セキュリティ部隊が部屋に入ると、元財団職員の████ ███████氏が収容室内で手錠をかけられた状態で発見されました。███████氏は6つの異常アイテムを窃盗したかどで財団によって指名手配されていました。盗まれたアイテム群はのちにそれぞれの適切な場所へと返却されているのが見つかりました。███████氏のポケットの中から1枚のメモ書きが見つかりました。メモ書きには「お願いですから音楽を再生し続けてください、私は敵となるよりもむしろ友人となりたいのです。 ―WGJB[[footnote]]訳注: 当ジュークボックスの題名「世界最高のジュークボックス」の原題である「World's Greatest Jukebox」の略と思われる。[[/footnote]]」という言葉が書かれていました。実験がO5の命令により再開されました。さらなる実験の結果は[[[experiment-log-3636|実験記録3636]]]に記載されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "外部エントロピー",
    "家具",
    "時間",
    "注目記事",
    "知識",
    "精神影響",
    "電子デバイス",
    "音楽"
  ],
  "author": "wired990",
  "created_at": "2018-10-12T12:36:12+00:00",
  "updated_at": "2021-01-10T17:18:56+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-3636"
}