{
  "title": "SCP-百萬",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n「愚僧に、物を教えてくれ……」\n神官は言いました。\n\n「あの物が居るのは──」\n私は言い出しました。\n\n「いかん！」\n棒が降りてきて、こぶしを叩かれました。\n「先ず、止め方、保ち方から始めよ。常にそうせよ。何たるかはそれが終わってからである。」\n\n私は手をさすって、もう一度始めました。\n「民は常にそれに用心せねばならぬ。民は眼子を南に向け、<エヴァマン>に目を澄ませよ。民は眼子を常に東に向け、<都の民>に目を澄ませよ。都の民は、遺跡より、理解すべからぬ物を拾う。民は眼子を海原に向けよ。海がより出るそれは、死に至る脅威なり。民は眼子を内に向けよ。最大の脅威は、汝の知る者なりき。」\n\n「何人たりとも、控えの間に入るべからず。然れども、燭台に再び火を熾すもの、見ること究めんと欲する神官は、入ること叶わん。彼は、他に一人倶して入り、そして、他を残し出るべからず。彼が去る時、背の戸をしかと閉めよ。」\n\n「常に、五人の守護者を戸の前に置き、彼どもは戦で鍛えられし者どもより選べ。鋭き槍を持たせよ。一人寝らば、代わりの一人を置くべし。犬を足元に眠らせ、外より来る何人たりとも誰何できるように用心せよ。」\n私は神官を見つめた。\n「今からなら？」\n\n彼はうなずいた。 \n「貴僧は、それを保つ法を知っておられる。さあ、何たるかをいいなされ。」\n\n「それは、<エスピィ/The Espy>、無知なものに<不思議>と呼ばれるもの、エスピィは千を千集めた数に上る。それは、カタル(kahtar)と呼ばれる類いのもの、全て貪るもの。」\n私は大きく息を吸いました。\n「エスピィを成す二つのものがある。一つは、吾らが<アレフ/Aleph>と呼ぶ、蝶の夢。<アレフ>は、ある種の本草を焚くことで寄り集まる、故に吾らは火を灯し続けねばならぬ。用心し見よ、<アレフ>がどこか逝く。蝶の夢は人に幻を与え、過ぎ去りし日々の見慣れぬ玉響を見せる。拙僧は一度この幻を見たことがある。拙僧が見たのは、男と女が奇妙な長い白い着物を着ていた光景であった。彼らは、わからぬ言葉を喋っておった。」\n\n「そして他方は？<ベート/Beyt>とは？」\n神官は尋ねました。\n\n「それは最も危なきもの、老人より他に見えぬもの。他の地で、神、ないしは悪魔と呼ばれるもの。吾らは、彼を只の劫を経た人と知る。そして妙法を得た者と知る。」\n私は目を閉じました。\n「彼は、<故郷なるサイトュ>から出た、原初の者の一人なりき。吾らは、彼が如何にして長く生きているのか知らぬ。恐らくは、<エヴァマン>の努力の賜物であろう。恐らくは、まだ見ぬ、深き房に隠された<エスピィ>によるのやもしれぬ。それは問題ではない。彼は生きている。それで十分である。そして彼は、かつての時の秘儀を知っている。彼の知識が残されるならば、世に毒なす。それこそ彼をとどめおく所以であり、吾らの祖先がかつてそうしてきた所以なのである。」\n\n「ここまで十分であるな。」\n神官は認めました。\n「貴僧の言葉は、あっぱれ、人の心に響いたぞ。然し、神官は鸚鵡の様に話すことしか出来ぬ。貴僧は内に居った。貴僧は<ベート>を見た。吾らの知識に追加してくれよ。ベートが貴僧に伝えた事を教えてくれ。」\n\n「彼は……彼は拙僧に脱出の助けを乞うたのです。彼は、夢に見ぬまでの大いなる武器、巨万なる富を約束した。拙僧は断りました。なぜなら、拙僧は彼が嘘つきであると知っているからです。彼は、拙僧に道理無く監禁されているのだと言いました。ベートは拙僧を呪った、彼をとどめおく、上は<ゲイア>のみならず、下は<カレフ>すら呪った。拙僧は……拙僧は逃げ申した。拙僧は勇敢ではないのです。言い訳なんて出来ませぬ。門徒が拙僧を見つけて、吾らは房を出ました。」\n私は恥ずかしくて顔を背けました。\n\n「貴僧は何も間違えておりませぬ。」\n神官は言って、私の肩に手をおきました。\n「中に入った者で、帰って来たものは少ない。蝶の夢と、旧きものは強いのです。彼は吾らをかつてに戻したいと知っているでしょう。//We serve. We contain. We protect//.吾ら奉じ。吾ら封じ。吾ら禦ぐ。」\n\n「禦ぐ……」\n私は繰り返しました。\n「神の帰る日まで。」\n\n------\n##bbbbbb|訳注:原文で大文字から始まる固有名詞は<>で囲みました。##\n##bbbbbb|訳注:アレフとベートはヘブライ文字第一位、第二位『ב,א』が由来と思われる。##",
  "tags": [
    "en",
    "tale",
    "鐘を鳴らす者の詩"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-04-08T11:30:36+00:00",
  "updated_at": "2021-01-10T16:26:31+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-one-million"
}