{
  "title": "SCP-583",
  "content": "[[include info:start]]\n**SCP-583:** 죽음을 암시하는 비디오 테이프\n**원작:** http://www.scp-wiki.net/scp-583\n**저자:** [[*user Captain A]]\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n**일련번호:** SCP-583\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-583은 튼튼한 크롬강 금고 안에 보관한다. 3등급 이상의 인원만이 금고에 접근할 수 있다. SCP-583의 격리실에서는 치명적인 보안 시스템이 모든 시간 가동된다. SCP-583은 부서지기 쉬우므로 접근해선 안되며, 그 어떤 자기장 생성 물질 혹은 장치에도 접촉되어서는 안된다. SCP-583의 견고함은 표준 비디오 테이프 수준만큼이니 극도로 주의해서 다루어야 한다. [데이터 말소]내의 계속된 조사에 기인해, SCP-583는 파괴되어선 안된다.\n\n**설명:** SCP-583은 소니 컬러 콜렉션 60-90 분 미니 DV 비디오 테이프이며 대상의 상자는 주로 반투명한 초록색 플라스틱으로 구성되어 있다. 테이프 내용의 세부 사항은 실험 대상자들에 의해 묘사되었다.\n\n* 0분 00초: 처음 12초 동안은 아무것도 나오지 않는다.\n* 0분 12초: 소리는 없지만, \"세사미 스트리트 라이브\" 녹화가 재생되기 시작한다. [편집됨] 날짜 표시가 보인다.\n* 2분 58초: █████가 목이 메이기 시작하고 코스튬을 벗으려 시도한다.\n* 3분 12초: █████는 의심할 여지 없는 질식으로 사망했다. 다음 19초 동안, 다른 세 명의 등장인물([편집됨], [편집됨], 그리고 [편집됨])이 같은 방법으로 목이 메인다.\n* 3분 31초: 녹화가 멈춘다. 테이프 나머지는 빈 공간이다.\n\nSCP-583의 녹화를 본 대상자들은 독특한 지각장애를 겪는다. 질식으로 인한 [편집됨] 죽음을 목격한 후 대상자들은 이야기가 픽션이든 그렇지 않든 가리지 않고, 그들이 TV나 영화에서 보고, 라디오에서 듣고, 인쇄물이든 전자 장비와 관련된 구성 방식이든 상관없이 읽은 모든 등장인물이 유사한 죽음을 맞는 것을 본다. 이 상태는 영구히 지속되며 결말은 대상이 죽는 것 뿐이다.\n\n더 많은 정보는 문서 583-T01를 찾아볼 것.\n\n**문서 583-T01:** SCP-583의 녹화에 노출되고 나서 █████ ████의 증언이 녹음되었다. 간섭-P12 중 회수되었다. 프랑스어를 번역했다.\n\n대상에게 하드커버 《왕들의 전쟁》(__A Clash of Kings__)이 주어졌고 책 어디든 소리내어 읽으라고 요청했다. 대상은 201 쪽을 읽기 시작했다.\n\n> 하나, 둘. █████ ████입니다, SCP-583 효과를 실험합니다. 읽기 시작하겠습니다. 다음으로 아고가 돌아왔다. 서부는 황량하고 그슬렸다고, 그는 맹세했다. 그는 폐허가 된 도시를 두 군데 더 발견했고, 그때부터 기침하기 시작했다. \"그래요, 시작된 모양이군요. 제가 더 읽어보죠, 아시겠듯이 그는 죽을겁니다. 내용으로 돌아가겠습니다.\" 하나는 해골 바가지들이 얹힌 녹슨 쇠창으로 에워싸여 들어갈 엄두를 내지 못했지만, 두번째는 최대한 길게, 목구멍이 욱씬거리기 전까지 탐험했다. 그는 대니에게 그가 찾아낸 엄지손가락 크기의 연마하지 않은 붉은 오팔이 박힌 쇠팔찌를 보여주였다. 그녀 역시 아팠고, 그가 그랬던 것처럼 공주가 아프다는 사실은 그에게 약간의 위안이 되었다. 그곳에도 두루마리가 있었지만 말라 바스러졌고 아고는 그것들을 그 자리에 그대로 두었다. 그는 타르가르옌 아가씨가 잘 자기를 기도하며 텐트에서 휴식을 취했고, 같은 날 밤 죽었다. \"대니도 죽어버리는 부분까지 몇 페이지 정도 건너뛰겠습니다.\" 들으세요: 여기 내가 서 있다. 보라, 만일 저것이 그대의 기쁨이라면 다만 우선 그대의 이름을 내게 말해주시오. 그리고 그녀는 쓰러졌다. \"등장인물이 많은 책이 저한테 맞나 보네요. 좋습니다. 그럼 무슨 효과가 있는지 보실 수 있게 지금 이 하이개그를 읽어보죠. 왜 닭이 도로를 건넜을까요? 누가 신경씁니까, 반쯤 가서 넘어지고 질식해 죽었는데. 하하.\n\n증언 끝.\n\n**부록 1:** SCP-583에 노출된 D계급 인원이 SCP-583에 노출되고 오랜 기간이 지났을 때의 심리적 효과를 실험하기 위한 심리 연구에 배치되었다. 이 대상자들의 표준 제거 스케줄은 ██████ 박사의 승인 하에 보류될 것이다.",
  "tags": [
    "en",
    "scp",
    "감각",
    "매체",
    "시각",
    "유클리드",
    "인식재해"
  ],
  "author": "kimnokcha",
  "created_at": "2013-09-27T11:42:21+00:00",
  "updated_at": "2022-10-15T14:55:47+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-583"
}