{
  "title": "SCP-PL-207",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 3em; margin-top: -20px;\"]]\n[[size 85%]] By: [[[/ceo-korniszonow|Calamari_Knight]]] [[/size]]\n[[/div]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:**\n__>SCP-PL-207__[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]**Threat Level:**\n__>Yellow ##yellow|●##__[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:**\n__>Euclid__[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]**Classified:**\n__1/PL-207__[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[include component:image-block name= Wroclaw-advertising-column-Zaporoska-11063007.jpg|align=right|caption=A post defaced with SCP-PL-207, prior to disassembly.|width=250px]]\n\n\n**Special Containment Procedures:** Posts affected by SCP-PL-207 are to be removed from public, replaced with their non-anomalous variants, and taken to a storage facility. All SCP-PL-207 generated text is to be transcribed and forwarded to Site PL-55.\n\n**Description:** SCP-PL-207 is a phenomenon that affects 4% of all advertisement posts in Poland, with the most number of instances being recorded in Mazowieckle and Silesian Voivodeships. Additionally, isolated instances have been sighted in other countries, primarily in towns bordering Poland.\n\nSCP-PL-207 causes text, mainly newspapers, to spontaneously appear on the affected posts. These appearances manifest in the text literally growing out of the post.\n\nTexts that are resultant from SCP-PL-207 often mention anomalous phenomena, as well as organizations like the Foundation. As a result, SCP-PL-207 was considered a minor conspiratorial object that the Foundation has had to deal with since 17██. The objective of these conspiritorial objects is to reveal and distribute Foundation materials, which pose great risk to its operations, employees, and structure.\n\n**Addendum 207-1:** Sample of notable texts generated from SCP-PL-207:\n\n[[collapsible show=\"Show\" hide=\"Close\"]]\n\n\n> **The Belchatów Incident. What caused it?**\n\n> **Film festival \"Burza\" coming 12 August. Profits to be donated to the victims of power outage.**\n\n> **Rally for the Association of the Amish happening 11 September. The President is concerned about riots.**\n\n> **Mass forest disappearances. Eyewitness: \"Monsters did it\".**\n\n> **What can you do, if you don't have Minecraft -- interviewing Niemir Ruta.**\n\n> **Mysterious investor \"dado\" tackles the energy market.**\n\n> **Middle Eastern scuffles. Dispute over a functioning car.**\n\n> **\"Art in a Storm's Eye\" -- new art exhibit draws inspiration from power outages.**\n\n> **Cows as transport? A strange new company makes itself known in the market.**\n\n> **Chopin's Festival louder than ever this year.**\n\n\nOn 11 June 2021, in a departure from other generated texts, a handwritten note on paper manifested on a stored post:\n\n> Come on, we're trying to help you for once, assholes >:(\n\n--Its meaning remains unknown.--\n\n[[/collapsible]]\n\n**Addendum 207-2:** Updated report\n\n[[collapsible show=\"Show\" hide=\"Close\"]]\n\n> SCP-PL-207 is to be reclassified as Thaumiel, as of 13 June 2021. SCP-PL-207's Special Containment Procedures now require analysis of manifested texts and how they might benefit the Foundation.\n\n> //Note from Dr. Ośmiornicki:// We were so fucking stupid.\n\n[[/collapsible]]\n\n[[include :scp-wiki:component:license-box\n|author=Calamari_Knight and newnykacolaquantum]]\n[[div class=\"blockquote\"]]\nImage name: Wroclaw-advertising-column-Zaporoska-11063007.jpg\nAuthor: Grzegorz W. Tężycki\nLicense: CC-BY-SA 4.0 International\nSource: Wikimedia\n[[/div]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_pl",
    "document",
    "euclid",
    "international",
    "predictive",
    "scp",
    "thaumiel",
    "uncontained"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2023-07-25T11:12:44+00:00",
  "updated_at": "2024-01-26T14:33:49+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "scp-pl-207"
}