{
  "title": "死后文，又名也还好吧、自我离开后",
  "content": "[[module css]]\n@import url(\"https://scpwiki.github.io/sigma/css/sigma.min.css\");\n@import url('https://scp-wiki-cn.wikidot.com/buried-hub/code/1');\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n**作者：**[[*user ylumwlne]]\n\n-----\n\n= //諦めきれない不安も 飲み干しきれない孤独も//\n= [[size 75%]]//##gray|无法完全割舍的不安也好 无法一口饮尽的孤独也好##//[[/size]]\n\n= //全部全部 全部 全部 全部 全部全部 全部 全部 全部//\n= [[size 75%]]//##gray|全部全部 全部 全部 全部 全部全部 全部 全部 全部##//[[/size]]\n\n[[>]]\n[[size 85%]]##gray| -- 吐息 - //生きる//##[[/size]]@@      @@\n[[/>]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n-----\n\n[[include :scp-wiki-cn:credit:end]]\n\n我死后经常呆在我家的房间里。\n\n那会儿看美剧，经常会有孩子死去或者失踪后，不能接受的父母保留着房间布局的桥段，好像那个孩子还活着一样。\n\n那时候我看得毛骨悚然，现在死掉了反而觉得要是这样也倒好，至少会有人用类似于强迫症一样的心情记住你。而不是像我爸妈，一边继续吵着一边把我的东西收起来或者是卖掉。好像我的死什么也没有改变一样。现在听不到他们吵也乐得轻松，要是他们不隔三差五摔盘子电视的就更好了。\n\n说到底就是什么都没改变。家里的鱼缸又变回了烟灰缸；学校里平时会被绕开的那个座位等到了新的人来坐（应该吧，我看她会开始对着那张桌子说话）。说起来，她和那个讨厌的家伙//还是//没有分手，看上去甚至进展顺利。\n\n就是什么都没改变。\n\n也不是什么都和原来一样。比如我知道了死后的世界就是这么的无趣和普通，唯一的好处是也没有人再会来和我搭话；比如我知道了她居然也会时不时地想起我——虽然我想她就是这样的人，并不是对我有什么特殊的感情。怕是就算全班的人都死掉，她也能记得每一个人的名字和位置直到毕业。\n\n我当然知道她是这样的人。我还是很感谢她还记得我的。不过我宁愿她忘记我。\n\n今天教室里已经只能看得到她了。连老师都已经忘记了我。也许下次安全主题班会班主任会记起我一瞬间。还不如完全想不起我，免得我每个周一都得从任何什么地方被这短暂的回想召唤到那混蛋老师身边，再浪费时间走回去。\n\n为什么人死掉后会被记得的心情锁住呢？我只听说过人真正的死亡是被遗忘，从来不知道生命的一部分也要挂在记忆的钩子上随叫随到啊。\n\n只能看得到记得自己的人也是一种提醒自己已经死了的方法，但和上面那条叠加起来就成了一种负担。我已经不知道多少次被闪念般的回忆碎片带到那人身边，结果他的记忆转瞬即逝，于是我根本看不到是哪个家伙记起了我。不过也没差啦，现在已经几乎不会有人召唤我了。\n\n偶尔也会发生。那时我就得坐着空无一人、连司机也不存在的公共汽车回家。很奇怪，明明我看不见哪怕一个人，却还是不能像幽灵一样飞檐走壁穿墙飞行什么的，需要老老实实坐公交车。深夜的话，连公交车和电车都没有。\n\n死掉后就不需要睡觉了。我也不知道自己能做什么，于是坐在房间里，一坐就是一整晚。什么都碰不到，也没法引发灵感现象什么的。什么时候被谁的梦叫过去，也是常有的事。\n\n好想死。但是已经死了。\n\n如果所有人都忘记了我，我会好过一点吗？\n\n至少如果她忘记就好了。我实在不想在她洗澡时或是晚上，她看聊天软件的时候，看到我费尽全力和她加上的好友永久地暗下去。更不想看到她看到那个愚蠢的头像时黯然一瞬的表情，和她随后就会找那个讨厌的家伙聊天。为什么我不能连记不得我的人写的字也看不到呢。为什么我不能控制住自己不去看呢。为什么她从来没有提到我……算了，不提到也好。不然被那王八蛋召唤过去还不如死了好。啊我已经死了耶，哈哈，//好笑话。所有人都笑了。//\n\n这样的世界，谁会喜欢呢？也许创作者在死后会很开心吧，同时被成百上千的人所记得，可以去往自己从未去过的地方，去看哪些地方被自己感动到的人。也许狂妄的人也会很开心，他们只要看到有人记得他们就会开心。信教的人怕是不会开心，科学家们大概也不开心——除非他们会想要研究自己的死去。也许暴露狂和跟踪者也会很开心。\n\n话说回来，我也不开心。可是这种不开心是从哪里来的呢？都说我们的感情都是化学物质在脑子里发生的作用，可是肉体已经被火化放在盒子里的现在，我又是什么呢？我的思想，我的感情，我的痛苦，大概都只是惯性。记得我的人也不过是我的妄想。说的也是，她怎么会记得我是谁呢，只不过一段时间的同桌……只不过一段时间的聊天朋友……只不过……\n\n为什么不能让我赶紧被遗忘呢。\n\n不过也好。这样也好。我也还好。因为我不知道完全被遗忘的时候，我还是不是在这个世界上。如果被所有人遗忘的瞬间，自己就会沉入黑暗？没有空无一人却运转的世界，没有永远不能和死者与生者交流的意识？没有我的喋喋不休无人倾听，没有持续了这么久的窥视和难以入眠的清醒？\n\n@@ @@\n\n//也好。// \n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[>]]\n >>@@        @@[[a href=\"http://scp-wiki-cn.wikidot.com/hidden-tale-hub\" style=\"color:#000011\"]]回到竞赛页[[/a]]@@        @@<<@@                                                @@\n[[/>]]\n[[/div]]",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Ylumwlne",
  "created_at": "2024-03-22T13:21:12+00:00",
  "updated_at": "2024-05-08T11:09:06+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "she-remembered-only"
}