{
  "title": "SCP-991",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-991\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-991-1はサイト-19で密閉された容器に保管されます。SCP-991-2が残留している場合、そのSCP-991-1は保管されない場合があります。実験や、尋問/再教育にでの利用のためのSCP-991-1への接触には、セキュリティレベル4の職員による承認が必要です。\n\n**説明:** SCP-991-1は長さ19 cmの注射器です。プランジャは鋼製ですが、バレルと針は未知の材料で構成されているようです。人間の血管に刺して吸引を行うと、SCP-991-1はSCP-991-2に指定される未知の黒い流体で満たされます。SCP-991-1の針が他の人間に刺さっている場合を除き、吸引された個体（以下ドナーと呼称）から引き抜くと、シリンジのプランジャーを押すことはできません。SCP-991-2の視覚分析からはそれが血液よりも顕著に低い粘度を有する事が示されますが、その直接分析は、SCP-991-1の性質のために不可能であることが証明されています。SCP-991-1を注射した直後に通常の注射針でSCP-991-2を吸引する試みは失敗しました: SCP-991-2は明らかに、注入された瞬間に拡散するか、非実体化しています。\n\nSCP-991-2を注入すると、注入された個体（以下、受信者と呼称）は、そのSCP-991-2の吸引時にドナーが持っていた中心的な思考、感情、そして記憶を受け取ります。プランジャが引き抜かれているほど（SCP-991-2がより多いほど）、注入される先述の「アイデア」も強く恒久的なものになるでしょう。転送される内容はドナーの最も一般的な考えによって決定されるため、ある程度のコントロールが可能です。しかしながら、大抵は望まれた内容とともに不要な考えも受信者に現れるため、その工程は不完全です。この事がSCP-991側の問題なのか、ドナー側で「焦点」が欠如しているためなのかについては判明していません。\n\nどのような形であれ、SCP-991によって引き起こされる「思考リーク」は、しばしば受信者を、特に複数の注射を受けた者を狂気に陥らせます。彼らは相反する視点やアイデアを持ち、統合失調症と同様の症状を示し始めます。そのため、Dクラス職員でない者を受信者として使うことは強くお勧めしません。\n\nSCP-991は、実際には思考をコピーではなく転移させているように思われます。ドナーから採取されたすべてのアイデアは、もはや彼/彼女の心に現れません: SCP-991-1が抽出されると、思い出、感情、さらには意見までもがドナーから消去されるように見えます。吸引が繰り返されると、ドナーは多くの場合、アルツハイマーと一致する症状を示し始めます。いくつかのケースでは、呼吸、嚥下、あるいは瞬きのような、ドナーの基礎的な能力の喪失をもたらします。そのような対象は、彼らの心理学的な関連データを全て記録してから安楽死させるべきです。\n\n財団職員のSCP-991の使用は強く制限され、ドナーと受信者に加えてクラス4職員2名の同意を必要とします。\n\nSCP-991は、尋問のために非常に有用であることが分かっています。協力的なDクラス職員は、尋問を受けている個体へ注入する協調性のためのドナーとして使用することができます。反対に、望まれる情報は個々の中心的な考えにあることが多い事から、SCP-991は強制的に情報を得るために個人から吸引をして別の個人に注入するという事ができます。ですがこの際も同様に、担当職員への「思考リーク」を防止する必要性から、協力的なDクラス職員への使用が推奨されます。\n\nSCP-991はまるで正気を失ったような████████ █████精神病院からの医師の報告を財団が受けた後、同病院から回収されました。回収の際、SCP-991-1はSCP-991-2で満たされているように見えました。それを注入されたDクラス職員は、解離性同一性障害と一致した方法でふるまい始めました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "医療",
    "知識",
    "精神影響",
    "記憶影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-25T22:27:56+00:00",
  "updated_at": "2021-01-10T16:09:58+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-991"
}