{
  "title": "SCP-991",
  "content": "[[include info:start]]\n**SCP-991:** 주사기\n**저자:** [[*user DrSevere]]          \n**원작:** http://www.scp-wiki.net/scp-991\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-991\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-991-1은 제19기지의 봉인된 용기 안에 넣어 보관한다. SCP-991-2가 있을 때는 SCP-991-1을 보관해서는 안 된다. 실험 또는 심문--/재교육-- 용도로 SCP-991-1에 접근하기 위해서는 4등급 인원의 허가가 필요하다.\n\n**설명:** SCP-991-1은 길이 19 센티미터의 주사기다. 플런저는 강철로 만들어져 있지만, 몸통과 바늘은 그전까지 알려져 있지 않은 물질로 이루어져 있는 것으로 보인다. 인간의 혈관에 삽입하고 당기면 SCP-991-1은 정체불명의 검은색 유체로 채워진다. 이 유체를 SCP-991-2라고 한다. 일단 그 사람(이하 헌혈자라 칭함)의 몸에서 주사기를 뽑아내면, SCP-991-1의 바늘을 다른 인간의 몸에 삽입하기 전까지 플런저가 눌리지 않는다. SCP-991-2의 시각적 분석 결과 혈액에 비해 점도가 유의미하게 낮음을 알 수 있지만, SCP-991-1의 성질로 인하여 직접 분석은 불가능한 것으로 결론내려졌다. SCP-991-1을 주사한 직후 일반 주삿바늘을 사용해서 SCP-991-2를 혈관에서 뽑아내려는 시도들은 실패했다. SCP-991-2는 주사된 즉시 분산되거나 또는 비물질적 상태가 되는 것 같다.\n\nSCP-991-2를 주사받은 사람(이하 수용자라 칭함)은 그 즉시 SCP-991-2를 뽑아낼 당시 헌혈자의 가장 중요한 생각, 감정, 기억을 가지게 된다. 플런저를 더 많이 당겨냈을수록(i.e. 더 많은 SCP-991-2가 존재할수록) 그 생각들은 보다 풍부하고 영구적인 것이 된다. 무엇이 전달될지를 결정하는 것은 헌혈자의 정신을 가장 일반적으로 지배하는 생각이기 때문에, 어느 정도의 통제가 가능하다. 그러나 대개 수용자에게 원하는 생각 뿐 아니라 원치 않는 생각도 함께 발현하기 때문에 이 과정은 불완전하다. 이것이 SCP-991 자체의 효과인지 아니면 헌혈자의 집중 부족으로 인한 것인지는 아직 확정되지 않았다.\n\n원인을 막론하고 SCP-991로 인해 발생한 \"생각의 흡수\"는 수용자를 불안정하게 만들며, 그 또는 그녀가 여러 차례 주사를 맞았을 경우 특히 심해진다. 수용자들은 서로 충돌하는 관점과 생각들을 가지기 시작하며, 피해망상성 조현병에 가까운 증상들을 나타낸다. 이러한 이유로, D계급이 아닌 인원은 수용자로 사용하지 않을 것이 매우 권장된다.\n\nSCP-991은 생각을 실제로 전달시키는 것으로 보인다. 헌혈자로부터 뽑혀진 생각은 그 또는 그녀의 정신에 더이상 존재하지 않게 된다. 전달된 기억, 감정, 심지어 의견까지 SCP-991-1이 뽑혀나가는 순간 헌혈자에게서 사라지는 것으로 보인다. 헌혈을 반복하면 헌혈자는 대개 알츠하이머병과 일치하는 증상들을 나타내기 시작한다. 일부 경우에서는 이것이 헌혈자가 삼키기, 숨쉬기, 눈깜빡이기 등의 기초적 능력을 상실하게 되는 결과를 낳기도 했다. 해당 경우들에서 피험자들은 심리상태에 관한 유의미한 자료가 모두 수집된 이후 안락사 처리되었다.\n\nSCP-991을 재단 인원에게 사용하지 않을 것이 강하게 권고되며, 사용할 경우 헌혈자와 수용자 쌍방 모두의 동의와 4등급 인원 2명의 허가를 요한다.\n\nSCP-991은 심문 용도로 매우 유용함이 밝혀졌다. 협조적인 D계급을 헌혈자로 삼아 협조에 관한 생각을 뽑아내 심문 대상에게 주사하면 된다. 역으로 대개 원하는 정보는 그 사람의 정신에서 지배적인 경우가 많기에, 정보를 강제로 얻어내기 위해 주사를 그 사람에게서 뽑아내 다른 사람에게 주사할 수 있다. 재단 인원에게 \"생각이 흡수\"되는 것을 방지하기 위해 이때도 협조적인 D계급을 사용할 것이 권장된다.\n\nSCP-991은 ████████ █████ [[[scp-3054|정신질환시설]]]의 의사들이 미쳐간다는 보고서가 재단에 접수된 이후 거기에서 회수되었다. 회수되었을 당시 SCP-991-1은 SCP-991-2로 채워진 상태로 발견되었다. D계급 피험자에게 주사했더니 그는 해리성 인격장애와 동일하게 행동하기 시작했다.",
  "tags": [
    "en",
    "scp",
    "기억조작",
    "안전",
    "의약학",
    "정신조작",
    "지식"
  ],
  "author": "Salamander724",
  "created_at": "2016-12-29T09:27:13+00:00",
  "updated_at": "2020-10-06T12:21:41+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-991"
}