{
  "title": "The 784 Incident: Part 7: Conclusion",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[784Incident6|Part 6: Escape]]]\n\n+ \"Ever Dance With the Devil in the Pale Moonlight?\"\n\n\"Delta One, in position.\"\n\n\"Delta Two, in position.\"\n\n\"Delta Three, in position.\"\n\n\"Delta Six. Go.\"\n\n-----\nBeatrix Maddox sat on the lakeshore with her shoes off, letting the cool water flow over her bare feet, as she smiled and waited for Andrews to arrive with the picnic basket. He was bringing wine, cheese, and olives, and this delicious bread from the bakery down the street.\n\nItaly was everything that she had ever imagined. The food, the wine, the music, the nights spent with her lover, the days spent exploring the gorgeous Mediterranean countryside. It was everything that Andrews. . . that Andrea. . . had promised and more.\n\nShe couldn't have cared if they'd spent the time in a quiet farmhouse in Kansas, or a New York City apartment. For her, all that mattered was that they were together.\n\nIt was her last thought before the .22 caliber round hit her between the eyes. She slumped over onto her side, her blood pooling under her, staining the wood dark red.\n\n-----\n\"Delta One, target neutralized.\"\n\n\"Delta Two, confirm.\"\n\n\"Delta Three, engaging target.\"\n\n\"Delta One, moving to support.\"\n\n\"Negative, Delta One, Delta Three. Delta Six will handle this one personally.\"\n\n-----\n\"You fucking bastard,\" Andrews whispered. He. . . she. . . spat a tooth out, dislodged from where Delta Six had clipped her with the butt of his pistol. \"You fucking bastard. You promised.\"\n\n\"I did? I don't recall saying anything of the sort. Only that it wasn't my concern at the time.\" Delta Six, also known as Assistant Director Clef, smiled. . . he always smiled. . . as he rifled through Maddox's purse, pulling out her wallet, taking the cash, and tossing the rest into the lake. \"It is now.\"\n\n\"You fucking bastard! You asshole! We wouldn't have talked! We just wanted. . . we just wanted to be left alone, why couldn't you let us at least have that!\"\n\n\"Because, my friends, you can't just be left alone.\" Clef said, calmly. \"You were involved. And you can't get uninvolved.\" He laughed. \"I mean, what the hell would our world come to if people could just. . . quit? Who the fuck would keep doing this job? Psychos and assholes, that's who.\"\n\n\"And which are you?\" Andrews sneered.\n\n\"Me? I'm perfectly sane. So I guess that makes me an asshole.\" He raised his gun and put the muzzle of the handgun between Andrews' eyes. \"I mean, hell, look at me. Perfectly good sniper team, and I've gotta come down here and do it up close. Can't be satisfied just doing it from range, can I? Can't have you just die quietly without knowing what hit you, like I did to your girlfriend. No, I gotta get up close and look into your eyes first.\"\n\n\"I know,\" Andrews whispered. \"I was counting on that.\"\n\n-----\n\"Delta One, man down, man down!\"\n\n\"Delta Two, engaging, engaging!\"\n\n\"I don't have a clean shot!\"\n\n\"Fuck!\"\n\n-----\n\"Fucker. Motherfucker. Fucking asshole,\" Clef gasped. He was holding in his stomach. It wasn't a good sign, the way that his guts were spilling out.\n\n\"Like you said, Clef. Only two kinds of people still work here,\" Andrews said. He raised the bloody nanolathed knife that he'd crafted from the slide of Clef's gun, wiped it calmly off on the sleeve of his. . . of her. . . jacket. \"Assholes and Psychos. I didn't used to be either.\" He smiled as he knelt by Clef's side. \"I guess, after killing enough cats, you kinda turn into both.\"\n\n\"Fucker. Motherfucking. . . fucking liar, you said you were gonna nuke the damn nanites. . .\"\n\n\"I know. I lied. You should know all about that.\"\n\n\"Won't get away with this! You'll be dead before you get two steps!\"\n\n\"I don't plan to. Because the truth is, Clef, I never wanted to. All I wanted to do is to tell you something. . . to tell you the truth.\" Andrews leaned down close, and the voice of Director Valentine whispered into Clef's ear.\n\nClef's face went pale, and he shuddered.\n\nThen Valentine's body stood and turned towards the lake. It extended its arms out and dropped the knife onto the ground. It closed its eyes and smiled as it walked down the dock towards where Beatrix Maddox lay dead on the cold, hard wood.\n\nThe sniper's bullet pierced its skull just as it reached her, and it slumped down on top of her, arms outstretched, their two bodies laying on top of each other like two lovers embracing in their sleep.\n\n-----\n//. . . in other news today, Italian police are investigating the murders of two American tourists in the Tuscany region. The motive is believed to be robbery. Residents of this peaceful town are horrified at these recent events, the first murders in over a century. . .//\n\n-----\nHe splashed water over his face and looked into the mirror. The face that was not the one he'd been born with looked back.\n\nThe man now known as Assistant Director Clef had accumulated many scars over a long career. . . a career built on lies and deceit. He ran a finger along his newest scar: a wide, deep gash across his belly, where Agent Andrews had delivered a final blow, one last Fuck You to the world before dying.\n\nMemories rose unbidden, the words whispered in the voice of Director Valentine, but the words, the intent, all Andrews'.\n\n//\"You're not a soldier. You're not a hero. You're not even a murderer. You're nothing but a bully. . . and SCPs are the nerdy kids who you like to beat up to hide the fact that you're nothing but a lonely, empty shell of a man.\"//\n\nHe picked up the handgun that was by his sink and removed the magazine. He checked the chamber. One bullet. That would be enough. The rest were gravy.\n\nHe put the muzzle of the gun to his temple and closed his eyes.\n\nClick.\n\nHe opened his eyes and smiled. \"It works better,\" he said to himself, \"when you take the safety off first.\"\n\nThen he picked up his can of shaving cream and straight razor and got to work shaving. He was extremely cautious handling the keen-edged blade. A man could kill himself like that, if he wasn't careful.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "bleak",
    "chase",
    "doctor-clef",
    "military-fiction",
    "tale"
  ],
  "author": "DrClef",
  "created_at": "2009-04-20T19:01:28+00:00",
  "updated_at": "2024-10-08T07:47:43+00:00",
  "rating": 145,
  "_site": "scp-wiki",
  "_fullname": "784incident7"
}