{
  "title": "The 784 Incident: Part 7: 結末",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[784Incident6|Part 6: エスケープ]]]\n\n+ \"月夜に悪魔と踊ったことはあるか？\"\n\n「デルタワン、ポジション。」\n\n「デルターツー、ポジション。」\n\n「デルタスリー、ポジション。」\n\n「デルタシックス、ゴー。」\n\n------\n\nベアトリクス・マードックスは靴を脱いで湖岸に座り、むき出しの足に冷たい水を触れさせていた。彼女はアンドリューがピクニックバスケットを持ってやってくるのを、微笑みながら待っていた。彼はワイン、チーズ、オリーヴ、そして街のベーカリーからおいしいパンを持ってくる途中だった。\n\nイタリアは何もかもが彼女が想像していた通りだった。食べ物、ワイン、音楽、恋人と過ごす夜、素敵な地中海地方を探検する昼。すべてアンドリュー...もしくはアンドレア...が約束した通りか、それ以上だった。もし、彼ら二人がカンザスの静かな農場か、ニューヨークのアパートメントで時を過ごしたとしても、彼女は気にしなかっただろう。彼女にとって、二人が一緒にいることだけが重要だった。\n\nこれが彼女が、22ミリの弾丸が眉間を貫く前に考えた最後のことだった。彼女は横向きに、彼女自身の血だまりの中に倒れ、木を暗い赤色に染めた。\n\n------\n\n「デルタワン、ターゲット無力化。」\n\n「デルタツー、確認。」\n\n「デルタースリー、ターゲットにエンゲージ。」\n\n「デルタワン、援護に移動。」\n\n「ネガティヴ、デルタワン、デルタスリー。デルタシックスが直接対処する。」\n\n------\n\n「あなたは最低の男だ、」アンドリューは囁いた。彼...彼女...デルタシックスが拳銃の端で殴りつけてきた部分の歯を吐き出した。「最低のクソだ。あなたは約束した。」\n\n「そうか？そのような類のことを言った覚えはないが。その時はどうでもいいと言っただけだ。」デルタシックス、副局長クレフとしても知られている男は、微笑んだ...彼は常に微笑んでいる...そしてマードックスのハンドバックを手にし、財布からキャッシュを抜き去り、残りは湖へ投げ込んだ。「これは今だ。」\n\n「クソったれ！馬鹿野郎！私たちは話していない！私たちはただ望んだだけだ...私たちはただ、そっとしておいてほしかっただけだ...それなのにどうしてあなたは私たちに干渉する！」\n\n「なぜなら、友よ、君はそっとしておいてもらうことなど出来ないからだ。」クレフは平然と言った。「君は必要とされていた。そして君は不必要な存在にはなれない。」彼は笑った。「私が言いたいのは、我々の世界を地獄のようにするには人々がただ...やめる？このふざけた世界を維持するこの仕事につくのはどんな奴だ？サイコと馬鹿、そいつらだ。」\n\n「それであなたはどちらなんですか？」アンドリューは冷笑した。\n\n「私？私はまったく正気さ。それが私を馬鹿にみせているんじゃないかと思うね。」彼は銃を上げアンドリューの眉間に狙いを定めた。「そうだな、おい、私を見ろ。完璧に優れたスナイパーチームと、私がここからより近づいて撃つ。この距離では満足できない、だろう？何が当たったのか知ることなく静かに死ぬこと、私が君の恋人にしたことが出来なさそうだろう。だから、私はもっと近づいて君の目を最初に見る。」\n\n「知っています、」アンドリューが囁いた。「それを計算していました。」\n\n------\n\n「デルタワン、倒れた、倒れた！」\n\n「デルタツー、エンゲージ、エンゲージ！」\n\n「このままでは上手く撃てない！」\n\n「クソッ！」\n\n------\n\n「ファッカー。マザーファッカー。たいしたクソ野郎だ、」クレフはあえいだ。彼は胃のあたりを抑えていた。いい印ではなかった、彼の腸はこぼれていた。\n\n「あなたが言ったようにね、クレフ。ここでは二種類の人々が働いている、」アンドリューは言った。彼はクレフの銃のスライドから作り出した、血に濡れたナノマシン製のナイフを持ち上げた。そして彼女...の中の彼...のジャケットの袖で、静かにナイフを拭いた。「馬鹿とサイコパス。わたしはそのどちらでもなかった。」彼はクレフの側にひざをついた。「推測するが、猫を殺した後、あなたはそれで出来た風呂に入るだろう。」\n\n「クソ野郎。最低の奴だ...最低の嘘つきだ、お前はこのクソナノマシンを始末したと言った...」\n\n「そうだ。私は嘘をついた。あなたはそれら全てを知っているべきだった。」\n\n「これで逃げることは出来ない！二歩動く前にお前は死ぬ！」\n\n「そんなつもりはない。なぜなら、クレフ、二度とそうしたくはないからだ。私が望んでいることはあなたにそう...あなたに真実を伝えることだけだ。」アンドリューはそっと寄りかかり、バレンタイン管理官の声でクレフの耳に囁いた。\n\nクレフの顔は蒼白になり、震えた。\n\nバレンタインの体は立ち上がり湖へ向かった。それは腕を伸ばしナイフを地面へ落とした。それは目を閉じ、微笑んでドックへ歩いていった。ベアトリクスマードックスが横たわる冷たい、堅い場所へと。\n\nそれが彼女にたどり着くと同時に、スナイパーの銃弾がそれの頭蓋骨を貫いた。それは腕をいっぱいに広げ、彼女に向かって倒れた。彼らの二つの体は、恋人たちが抱きしめあいながら眠っているかのように横たわった。\n\n------\n\n//...次のニュースです、イタリア警察はトスカナ地方での二人のアメリカ人旅行客の殺人を調査中です。動機は強盗と見られています。この平和な街の住人たちはこれら最近の事件に怯えています、最初の殺人は...//\n\n------\n\n彼は顔を水で洗い鏡を見た。その顔は振り返る限り彼が見たことのないものだった。\n\n副局長として今は知られている男は長いキャリアの中でたくさんの傷を積み上げてきた...キャリアは嘘と欺きによって建てられた。彼は一番新しい傷に指を走らせた。その彼の腹を横切る深く広い切り傷は、エージェントアンドリューが最後に与えたものであり、彼が死ぬ前に世界に向けた最後のファック・ユーだった。\n\n記憶が自然と浮かんできた、ある言葉たち、バレンタイン管理官の声で囁かれたが、実際にはアンドリューの意思によるものが。\n\n//「あなたは兵士ではない。あなたは英雄ではない。あなたは人殺しですらない。あなたはいじめっ子にすぎない...そしてSCPたちはあなたが真実を隠すためにぶちのめしたいいじめられっ子たちにすぎないんだ。あなたがひとりぼっちの、空っぽな抜け殻だという真実を隠すための。」//\n\n彼は流しから拳銃を拾い上げ、弾薬を取り去った。彼は薬室をチェックした。一つの銃弾があった。それで十分だった。残りはあぶく銭だ。\n\n彼は銃口をこめかみに押しつけ、目を閉じた。\n\nカチッ。\n\n彼は目を開き微笑んだ。「上手くいくだろう、」彼は自分自身に言い聞かせた、「お前がセーフティを最初に解除すれば。」\n\n彼はシェービングクリームの缶とまっすぐなカミソリを手に取り、ひげを剃った。彼はとても用心深く鋭い刃を操った。一人の男は、注意深くなければ、自分自身をそうやって殺すことが出来た。",
  "tags": [
    "en",
    "tale",
    "クレフ博士"
  ],
  "author": "amamiel",
  "created_at": "2016-03-18T06:36:46+00:00",
  "updated_at": "2021-01-10T16:23:10+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "784incident7"
}