{
  "title": "SCP-2576",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[include component:info-ayers\n|lang=jp[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-2576[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=N/A\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n> ++ 要ミーム接種\n> \n> このページを読み続けることによって、あなたは当ファイルに記述されているミーム的実体を知覚するため、クラスIIミーメティックハザードによるミーム接種を受けることに同意するものとします。現在、このミーム接種を逆転させる手段はありません。SCP-2576に配属されている人物には接種が義務付けられます。\n> \n> 接種のためには、このファイルに含まれている画像を観察し、下部のキャプションを読み込んでください。適切に接種を終えた職員はキャプションに記載されている通りに画像を知覚できます。\n[[/=]]\n\n-----\n\n[[include component:image-block name=Goat.png|caption=この画像には、多彩色のヤギのように見えるミーム的な実体が映っています。適切に接種を受けた人物はこのヤギを知覚できるはずです。]]\n\n**アイテム番号:** SCP-2576\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2576とヨセフ・アッバシはエリア-12の低セキュリティ寮に収容され、財団異常動物学部門の管轄下に置かれています。ヨセフ・アッバシはエリア-12を離れたいという希望を表明していないため、SCP-2576の収容を無期限に維持する可能性が高いと思われます。\n\nアッバシ氏の死亡時に起こり得るSCP-2576の状態については調査が進行中です。\n\n**説明:** SCP-2576は、他人がそれを知覚していることに気付いた人間のみが知覚できるミーム的非実体です。SCP-2576は小柄な//Capra aegagrus hircus//、即ち一般的な家畜種ヤギに似通っており、皮膚と毛皮の最外層にはあらゆる可視光の色合いで絶えず変化する模様があります。実際の物理存在として人間に認識される能力にも拘らず、SCP-2576の実験とビデオ観察で、対象は人間の精神の中にあるミーム的装置としての形式以外では存在しないと結論付けられました。\n\nSCP-2576は通常、典型的な家畜ヤギらしく行動しますが、幾つか例外があります。SCP-2576は周辺世界と物理的に相互作用できず、壁その他の固体物質をすり抜けて移動できます。SCP-2576は栄養を必要としないようですが、発見した草その他の植物を食べようと試みる様子が知覚されることもあります。SCP-2576は人間と、通常は相手の母国語で意思疎通できます -- 発話は実際の音ではなく、精神内にミーム的干渉として声を投射することによって成されています。SCP-2576が話すのを聞いた人物は、自分が聞いた声を説明するのは難しいと述べており、彼らの説明内容は通常互いに矛盾しています。\n\nSCP-2576は“混沌の先駆者ディスコーディウス”[[footnote]]“Discordious, the Harbinger of Chaos”[[/footnote]]を自称しており、パキスタンのジョーブに住んでいたヤギ飼い、ヨセフ・アッバシ(元SCP-2576-B)によってヤギの形状に囚われた強力なミーム的実体だと主張しています。ヨセフ・アッバシに対する実験で彼が何らかの異常性質を持つという証拠は一貫して得られていませんが、SCP-2576はアッバシ氏から約30mの範囲外には如何なる状態でも存在できないようです。これはSCP-2576にとっては相当に苦痛であるようですが、財団職員による収容以降のSCP-2576は現状を甘受していると思われ、ヤギらしく振る舞うことと、アッバシ氏の近くにいる財団職員を自分に従わせようとすることに時間を費やしています。\n\n**補遺 2576.1:** 発見\n\nSCP-2576は2009年にヨセフ・アッバシから発見され、その後間もなく“パキスタン人の男に憑りついた幽霊生物”の噂がインターネット上に流布されたのをきっかけに財団職員から収容されました。以下は財団職員に回収された直後のヨセフ・アッバシへのインタビューです。SCP-2576の発言は外部観察者によって転写されました。\n\n> [記録開始]\n> \n> **バクーリ博士:** では、貴方がヤギを最初に見た夜の事を教えてください。\n> \n> **アッバシ氏:** そうですね、仕事の夢を見ることがあるでしょう？ 大抵の人はそうだと思います。私も時々ヤギの夢を見るんです、それが仕事ですから。それであの晩、私はいつもより遅くに寝て、その眠りも浅かったんです。\n> \n> **SCP-2576:** 浅くして猥雑な、人の子の穢れた精神よ。浅き眠りは疑いようも無くディスコーディウスの存在ゆえのことである。\n> \n> **アッバシ氏:** せめて//5分//でいいから静かにしておくれ。 (//SCP-2576は沈黙する。//) ありがとう。夢の中で、私は空が虹の色に染まるのを見ました。とても明るい光が空を横切っていました。そして、色に包まれた何かが空から現れるのを見たんです。一つ目のように見えましたが、沢山の目でもあって、とても、とても素早く回転していました。そいつに見つめられた物は何であれ破壊されました。黒い稲妻が私の周りに落ち、地面を打っては揺さ振りました。ひどく落ち着かなかったですとも、それで、程なくして目は私を見つめたんです。\n> \n> **バクーリ博士:** そして、何が起こったのですか？\n> \n> **SCP-2576:** 唾棄すべき事だ！ 冒涜！ 惨めな穢--\n> \n> **アッバシ氏:** プーキ！ もういい！ (//アッバシ氏は実体を平手打ちし、対象は物理形態を欠いているにも拘らず後退してアッバシ氏を部屋の隅から睨み付ける。//) あのヤギはプーキと名付けました。あまりお気に召さないようですが、こっちも寝ようとしてる時に人類の罪の惨めな波動がどうしたこうしたと聞かされたくはありませんのでね、//プーキ//。 (//沈黙//) 空の怪物が視線を私に向けると、一瞬、凄まじい熱を感じました。けれど私がヤギたちの事を思い浮かべると、それは和らぎました。そして私が目を開けて眠りから覚めると、プーキが私の前に立ってたんです。プーキはかなり困惑していたようですよ。落ち着くまで暫くかかりました。\n> \n> **バクーリ博士:** 先だって、他の人たちから最初は信じてもらえなかったとお聞きしましたが。\n> \n> **アッバシ氏:** いやぁ… ここにいるんだって聞かされないうちは、他の人たちにプーキは見えないんでしょうな。声も聞こえてません。彼は専ら人を悩ますのが好きですから、これもまた気に入らなかったようで。 (//笑い//) 最初から虹色ヤギだった訳じゃないんですよ。初めのうちは普通のヤギで、何日か経ってから今みたいな見た目になってるのに気付きました。自分では大したことができないんですが、虹色になることはできるからやってみたようです。腹いせのつもりでしょう。\n> \n> **SCP-2576:** (//喚き声//) -そして己の獣性に敗北せよ。酷薄さに屈服せよ。血と鉄への渇望を抱擁せよ。そして撲滅を-\n> \n> **バクーリ博士:** ヤギはこれまでに貴方を、もしくは他の誰かを傷付けましたか？\n> \n> **アッバシ氏:** いえ。彼は実際にここにいる訳じゃないんでしょう？ 本物じゃないんです。\n> \n> **SCP-2576:** -余は貴様の存在そのものを蹂躙し、貴様の哀れな本質を消し去ってくれよう。貴様らの赤子どもは涙を流して慈悲深き死を希うことに-\n> \n> **アッバシ氏:** プーキ、そこで横になってなさい。\n> \n> **SCP-2576:** 余は//ディスコーディウス//、混沌の先駆者である。余は貴様らの下へと至るであろう、真の力の前に忘我する飼い慣らされたヒト羊どもよ。余は血と鉄を食む。**貴様らは標的なのだ！** (//沈黙//) だが横になるとしよう、余は暫時の休息を望むがゆえに。 (//アッバシ氏とバクーリ博士を睨み付ける//) 余が微睡む間、貴様らは身を寄せ合って震えているが好かろう。\n> \n> **バクーリ博士:** いつもこんな感じですか？\n> \n> **アッバシ氏:** 普段通りです。でもね、信じられないかもしれませんが、プーキは耳の後ろを掻いてもらうのを//心底//楽しみにしてます。それをやると大抵落ち着いてくれますね。ああ、あとカラス麦。カラス麦が大好物です。彼は… 実際には食べられません。でもそういう仕草をしている時の彼は幸せそうですよ。\n> \n> **バクーリ博士:** 何故、あれはヤギのように見えるのだと思います？\n> \n> **アッバシ氏:** そうですなぁ… プーキが何処から来たにせよ、彼は傑物だったに違いないと思いますよ。彼も大物らしく振る舞うつもりでここまで来たんでしょう、しかし… 貧乏牧夫の脳みそに夢ヤギとして捕まってたら、まず大それた事なんてやりようがありませんな。 (//笑い//) でもまぁ、彼は面白いですよ。私は彼が周りにいることを気に掛けやしません。何処か他所様に迷惑をかけさせるよりかは、ヤギとしてここに留めた方がいいでしょうからね？\n> \n> [記録終了]\n\n**補遺2576.2:** 事案ログ\n\n以下はSCP-2576と財団職員の間で発生した事案の記録です。SCP-2576と遭遇した職員は、サイト-17のSCP-2576研究チームに報告書を提出することが推奨されています。\n\n> **事案ID:** I.2576.1\n> \n> **日付:** 2010/09/13\n> \n> **場所:** サイト-17 B棟カフェテリア\n> \n> **概要:** ローレン・パーマー博士が朝食時にSCP-2576と対面した。SCP-2576はパーマ―博士に対し、“穢れた肉体の悪辣なる奇形を零落させる”ことについて熱心に語り掛けた。SCP-2576は数分間これを継続した後、疲れてパーマー博士のテーブルの近くに横たわって眠りに就いた。SCP-2576はその後間もなくアッバシ氏に回収され、収容舎に戻された。\n\n> **事案ID:** I.2576.5\n> \n> **日付:** 2011/11/25\n> \n> **場所:** 実験チャンバーW-303\n> \n> **概要:** SCP-2576は、SCP-████の定期実験中に実験チャンバーの壁を通り抜けて侵入した。SCP-2576は“この陰鬱なる存在の儚さ”と“全ての邪悪な魂が直面せねばならぬ真実の赦し”について述べたが、ムーア博士のレーザーポインターに気を取られ、最終的に隣の部屋で定期検診を受けていたアッバシ氏の下へ帰った。\n\n> **事案ID:** I.2576.9\n> \n> **日付:** 2012/06/01\n> \n> **場所:** シンクレア管理補佐のオフィス\n> \n> **概要:** SCP-2576はシンクレア管理補佐、サイト-81管理官アクタス、サイト-63管理官オーウェルの会議中に管理官補佐のオフィスに侵入した。SCP-2576は管理官3名の注意を引いて自分に従わせようと試みたが無視された。管理官たちと相互作用しようと複数回試みた後、SCP-2576は一時的に静かになり、管理官たちをオフィスの隅から見つめていた。しばらくしてSCP-2576はシンクレア管理補佐に接近し、シンクレア管理補佐はSCP-2576の耳の後ろを掻きながらカラス麦を与えた。SCP-2576は速やかにカラス麦を食べる様子が知覚された。報告によると、SCP-2576はやり取りを通して尾を振り続けていた。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "動物",
    "知性",
    "聴覚",
    "観測",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-17T07:16:40+00:00",
  "updated_at": "2024-02-21T12:28:21+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-2576"
}