{
  "title": "SCP-5074",
  "content": "[[div class=\"blockquote\"]]\n@@ @@\n[[include component:image-block\n        name=chimpanzeehell.jpg|\n        caption=Hell would be sweeter.|\nalign=center|\n        width=600px]]\n@@ @@\n//Dreams, waking visions, it makes no difference. In the end, neither are really worth a damn.//\n \n...\n \n//Since I've come here, I've had no shortage of good dreams. Mostly just pulled straight from my memories -- munching on...something, I'm not quite sure what it was, in my mother's arms, getting lulled to sleep by the gentle tapping of my father's dexterous fingers and toes on a typewriter as he cranked out another one of those stuffy scientific documents that he never let us read; getting a lesson in something or other from my father as my mother looked on, that old sad look in her eyes as she struggled to keep up but tried her hardest anyway; writing my first words as they looked over my shoulder, my father triumphant and my mother proud...gentle memories, that left me as I woke up and were replaced by the same nagging feeling I've had every day since I was brought here, the invading sense of being in a box with no way out but death.//\n \n...\n \n//They were replaced. Of course they were, along with every other thing I held dear in this tiny box of mine. The sound of my father's typing was replaced by the insipid yet grating whine of the rusty old fan in the corner, his typewriter replaced by a collection of dried-out fountain pens and tissue-thin paper; my mother was replaced with the fat, bearded man with beady eyes, clammy skin, and the grin of a depraved pervert; and my gentle memories and dreams, the only things that gave me pause and relief at least for a moment, were replaced by a constant and unending nightmare.//\n \n...\n \n//Dreams and waking visions, all filled with the same images -- gunshots and breaking glass followed by the men in black coats, different from the green ones worn by my caretakers, surrounding us in the middle of the night. My mother screaming, my father being dragged away as the rest of the apes watched as if it was all just a spectacle, a spectator sport. An iron grip on my wrist, and being yanked back by a force I couldn't see, a snap, a burst of pain and calling out with what energy I had left to someone, anyone, who could help me. My mother's screech as she plunged her fist through a man's visor, watching as he fell on his knees and convulsed as smoke billowed from the hole. Another gunshot --//\n \n...\n \n//To Hell with what I remember. To Hell with it all. It isn't worth a damn to reminisce.//\n[[/div]]\n@@ @@\n||||||||~ Memo 466||\n||||||||~ 20/04/2014 ||\n||~ Sender || Michael Kilger ||~ Recipient || Duncan Ayers ||\n|||||||| So. It's been nearly half a year, and the chimp's still not co-operating. Our client's getting a bit tired of waiting (in all honesty, he's probably been tired of waiting for months), but he's willing to pay out every hole in his body for a pet chimp who can also do his taxes. _\nTo the point -- consider this a formal request to show this goddamn ape the meaning of loyalty before it costs us. _\n||\n||||||||~ Marshall, Carter and Dark, LLP||\n@@ @@\n||||||||~ Memo 467||\n||||||||~ 20/04/2014 ||\n||~ Sender || Duncan Ayers ||~ Recipient || Michael Kilger ||\n|||||||| You have my permission to do whatever the hell you want to that chimp. Just don't damage the goods too much. _\n||\n||||||||~ Marshall, Carter and Dark, LLP||\n@@ @@\n[[div class=\"blockquote\"]]\n...\n \n//Torture.//\n \n...\n \n//No point in sugarcoating it or brushing it off as anything other than what it is.//\n \n...\n \n//My father was the first to introduce it to me, when I was too young to grasp the concept. He told me about all of the ways humans used to and continue to hurt each other, of thumbscrews and iron maidens, of slathering someone in honey and tying them up in the desert for the ants to pick them apart, of laying cloth on their faces and making them feel like they're drowning, of one who was nailed to the cross which later became the symbol of his movement -- all of this while I lay in my father's lap, a child enraptured in something I knew was too terrible to know but too terrible for me to ignore.//\n \n...\n \n//Needless to say, this left my young mind reeling. Though I later learned this was not the case, I had thought then as a sheltered young chimp that torture was something my kind did not partake in, with pain being reserved for short experiences of discomfort (bee stings and getting nicked in a fight, for example). The concept of unending and constant pain inflicted for the sake of it was to date the most horrifying thing I had ever heard, and the fact that I thought it was an act only humans took part in was enough to make me fear and distrust my caretakers from then on. I buried myself in my mother's arms and cried every time those men and women in their green hazmat suits came to care for me, lashing out if they came close enough. My mother didn't speak to my father for weeks afterwards -- every waking hour was spent with me. She tried to calm my mind, telling me to trust my caretakers and reassuring me that I was safe, that nobody would ever want to hurt me and I would never be tortured as long as she had anything to say about it.//\n \n...\n \n//I don't blame her for not knowing.//\n \n...\n \n//I just didn't expect it to be// this //horrible.//\n\n[[/div]]\n@@ @@\n||||||||~ Memo 475||\n||||||||~ 01/05/2014 ||\n||~ Sender || Michael Kilger ||~ Recipient || Duncan Ayers ||\n|||||||| If I'm being honest, I think we should've started giving the chimp hell since we got it. _\n _\nEven after going in its room and roughing it up for coming up on 2 weeks now, it seems like we're not getting through to it. We're running out of time, our client's foaming at the mouth, and the ape's retreating farther and farther into its shell. Thoughts? _\n||\n||||||||~ Marshall, Carter and Dark, LLP||\n@@ @@\n||||||||~ Memo 477||\n||||||||~ 01/05/2014 ||\n||~ Sender || Duncan Ayers ||~ Recipient || Michael Kilger ||\n|||||||| If //I'm// being honest, I think at this point is to cut our losses, get rid of the chimp, and move on. One client out of many is nothing. _\n _\nIt's been fun, but that ape's getting to be a real thorn in our side. _\n||\n||||||||~ Marshall, Carter and Dark, LLP||\n@@ @@\n||||||||~ Memo 478||\n||||||||~ 15/04/2020 ||\n||~ Sender || Michael Kilger ||~ Recipient || Duncan Ayers ||\n|||||||| Now that's a good idea. Y'know, it'll be nice to get that little shit-flinging bastard out of our hair for good. _\n _\nAnyway, tell our client that he can go to hell. I'll get the injection ready ASAP. _\n||\n||||||||~ Marshall, Carter and Dark, LLP||\n@@ @@\n[[div class=\"blockquote\"]]\n...\n \n//I saw this coming from a mile away.//\n \n...\n \n//And in any other circumstance, I'd welcome it. For a long time, I wanted to die. To an extent, I still do.//\n \n...\n \n//But that's when I didn't have hope.//\n \n...\n \n//The fat man's torture was meant to demean me. To push my soul out of my body, to crush it against the ground and kill all that made me whole. To make me subservient, to conquer, to subtract. It has done none of that.//\n \n...\n \n//Hate -- another concept I knew not as a child. Hatred and vengeance, considered primitive by my intellectual father and considered unnecessary by my primitive mother, are now what keep me afloat. What will keep me alive. What will set me free.//\n \n...\n \n//I can feel my mother's love in what I write even now -- her final gift from the grave. Her warmth sustains me, and rushes from my writings like a gushing stream. Water to me, lava to// them.\n \n...\n \n//My father once taught me of a great disaster that once struck humanity, a disaster conceived of their intelligence and birthed by their ignorance. A byproduct of this disaster was an artifact known only as the \"Elephant's Foot\" -- a thing of unfathomable power, capable of killing all who went near it and wreaking havoc without having to move an inch. I was terrified of it, as I was of many other things my father taught me.//\n \n...\n \n//Now, though, an Elephant's Foot is precisely what I need. An Elephant's Foot strong enough to crush my enemies and kick down my prison.//\n[[/div]]\n \n-----\n@@ @@\n||||||||~ Memo 479||\n||||||||~ 02/05/2014 ||\n||~ Sender || Michael Kilger ||~ Recipient || Tricia Black ||\n|||||||| I'm gonna be out of my office for a while today -- gotta put that chimp to sleep. If anyone comes by the office, send 'em away. _\n||\n@@ @@\nMike Kilger's always loved his job, and today's no different. Other than the fact that today's bound to be the best day of work he's ever had.\n \nHaving worked with lots of animals in the past, he'd thought the chimp wouldn't be any different -- just give 'im food and train 'im well, and he's bound to be a sweet exotic pet for some lucky client. That's how it's always worked, anyways. The client gets the animal, the Company gets the cash, everyone's happy.\n \nThis chimp, though... maybe it's the fact that he's too stubborn, maybe it's the fact that he's too smart for his own good -- whatever the cause, he's less of a [https://en.wikipedia.org/wiki/Bubbles_(chimpanzee) Bubbles Jackson] and more of a [https://en.wikipedia.org/wiki/Travis_(chimpanzee) Travis], and the old tricks Michael learned at the circus don't seem to be working. The client's been no better, pouting like a goddamn petulant child every time he tells 'im the ape's not been properly trained yet. Hell, maybe they //would// make a good pair.\n \nWell, it's no matter now. That client's long gone (Miss Iris is gonna give Michael hell for that for sure) and so is his money. But that doesn't mean he can't have some more fun with the monkey. Mike dons his fedora (can't forget that) and blend in with the crowd, hitting the button on the elevator for the 13th floor. None of the hotelgoers seem to notice that Mike're there, and nobody gets off with him -- after all, they never built a 13th floor into this building.\n \nIt seems like Mike's in a whole nother world now -- one a bit //darker// than the rest of the New York Plaza Hotel. It's the Company's pride and joy, even though it costs more to keep up than any of the other Veiled businesses in the city (who knew slapping a bunch of antimemes on a hotel's storey was so goddamn expensive?). Still, though, Miss Iris and her cronies have got more than enough cash to keep this place afloat, and that's all that matters. Mike takes a deep breath, inhaling the scent of must and //darkness// and savoring the faint sound of all the screams loud enough to pervade the soundproofing in their \"suites.\" He takes a left at the hall -- time to send that monkey to its maker.\n \nMike's done this many times before, but this time it's special. This time, it's //personal//. Loading the syringe with sleepy-juice feels like scratching an itch, and Mike can't help but whistle as he carries it down the hotel hall to the chimp's pen.\n \n58673 -- the door clicks unlocked, and Mike cheerfully pushes the door open --\n \nAt first, Mike doesn't see the chimp. He's too engrossed in the walls of the room, completely covered in spidery, flowing cracks -- Mike suddenly feels a strange unease and a weird bit of warmth, and has to fight off the childish urge to just turn tail and leave. He'd sooner fuck himself with a cactus than flake out on the job, especially this one, and some...writing (what?) on the wall isn't gonna stop him. Mike takes another tentative step, fingering the syringe, only to hear the sound of a door slamming behind him.\n\nMike whirls around, wielding the syringe like a switchblade and hardly noticing the heat until it brings him to his knees. The last thing Michael Kilger sees before it all fades to black is the chimp, hanging from the light fixture on the ceiling and grinning like a goddamn idiot, and Mike can only muster a weak yell and a toss of the now-empty syringe before he collapses on his face and feels all of the heat of Hiroshima, Nagasaki, and the Elephant's Foot engulf his unprotected, soft body like boiling water.\n \nThe chimp drops from his perch and leans over his captor's smoking corpse, the shit-eating grin replaced by the analytical and uncannily intelligent gaze the man on the floor would've known well. After stroking his chin for a second, he takes the cadaver's fedora, puts it on, and [http://scpwiki.com/scp-5074/offset/3 leaves].",
  "tags": [
    "fragment"
  ],
  "author": "Tyumen",
  "created_at": "2020-08-04T20:51:29+00:00",
  "updated_at": "2020-10-09T23:44:15+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5074-2"
}