{
  "title": "Until Death",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n彼女はそれを聞いていなかった。最初は。\n\n毎晩この時刻、研究所は放棄されていた。サイト-120の全ては実質的に空になっていた。廊下は仄暗く静まり返り、オフィスは閉ざされ、実験器具は陰気なチャンバーの中に縮こまっていた。サイトに収容されているアノマリーはただ一つとしてなく、したがってこの施設に残る人々は2、3人のセキュリティスタッフのみとなっていた。そして63歳の研究員が1人。彼女は書類と教本がうず高く積み上げられ、ラボを包み込む暗闇に反して明るい光を放つデスクランプが置かれた作業机に背中を丸めてかじりついていた。\n\n彼女はいつも仕事熱心、それが職場仲間の評だった。彼女の帰りを待つ者は誰もいなかった。彼女は長年財団と人生を共にし、目の前に広がる物事の計算と相関関係に夢中になる今回のような夜更けを何度も過ごしてきた。だからそれが始まった時、彼女はその音を聞いていなかった。\n\nラボの片隅で鳴った、濡れた落ち葉が燃えるような弱く掠れたシューシューという音。聞き取れるかどうかというほどの、カラカラに渇いた喉から絞り出される囁きのような音。それが彼女に気付かれたのは、彼女が異臭――微かだがドロリとした、何かが腐敗した臭い――を嗅ぎ取って初めて自身の作業の手を止め、体の向きを変えた時であった。\n\n研究員は彼女のこわばった尻によく馴染む愛用の回転椅子から降り、彼女がラボで過ごしたここ数時間とこれまでの月日の中で起きた歓迎されない出来事たちを思い返した。彼女が自身のずり落ちかけた眼鏡をぼんやりしながら上へ押し戻し、その暗い部屋の反対側を見遣ると、音はまだそこに息づいていた。数秒ほど耳を傾け、その異音が鳴る理由を分析しようとしてみたが、言葉で説明できるようなものは何も得られなかった。彼女がラボの中を4歩歩いた時、不意に彼女の背後のランプの灯りが消えた。\n\n暗闇に飲み込まれ、彼女は凍り付いた。音はもう止んでいた。彼女の呼吸は速く浅くなっており、彼女は自身の携帯電話を取り出しその懐中電灯のスイッチを入れる前に2度深呼吸しなければならなかった。一瞬の躊躇の後、彼女は作業机へと踵を返し、ランプに何が起きたのかを確認しに行った。\n\n懐中電灯の光線を揺らす彼女の目に映った最初のものは、彼女の山積みになった仕事とは異なる何かだった。異質な何か。どす黒く。湿った。//血のように赤い//もの。彼女は必死になって考えた。これはヒトの腎臓で、尿管と絡み合った血管を備えていると。それは懐中電灯に照らされてぬらぬらと輝き、その下にある書類に血生臭い染みを作っていた。彼女の喉が固く締まった。\n\n異音がまた始まった。それはどことなく粘り気を増していた。じっとりと湿っている。どうすればいいか判らず彼女は怯えた。彼女の頭は真っ白になっており、何も考えずに反応していた――無数にあった思考の選択肢は、彼女の耳に入ってくる異音と彼女の眼前に横たわるずたずたの臓器の二つが形作る完全なる非現実性によって排除されてしまっていた。ここに留まるかそこへ行くか？ そんなことを思案し出した時には既に、彼女は慎重な足取りで暗い部屋の中を進み、音の源へと向かっていた。\n\n質量分析計の後ろにあるラボの後壁を懐中電灯が照らした。そこには黒い染みが広がっており、塗料と石膏がゆっくりとうねりながらブクブクと泡立って剥がれ落ちていた。そしてシューシューという囁き声はより大きくなっており、空気は油分をたっぷり含んだ腐臭で重くなっていた。近付くことで、彼女は軟化した壁の表面とそこに垂れ下がっている湿った膨らみを見ることができた。彼女は逡巡した。\n\n手は彼女が行動を決めるよりも早く壁から飛び出した。その指は太く灰色であり、黒い粘液でべとついており、彼女の前腕を掴んでいた。即座に彼女のラボコートは溶け始め、そして彼女が腕を思い切り引き抜いたことによってその袖はボロボロに引き千切れた。指が再び彼女を掴み、彼女は持っていた携帯電話を落とした。彼女が後方に躓くと同時に床から懐中電灯が、染みだらけの肉厚の壁を突き抜けてくるそれの姿を照らし出した。\n\nそれは老いぼれて腐った老人の男のように見えた。それは裸であり、その肌は滑らかな光沢をもっててらてらと光り輝いていた。その肉体は干乾びて腐乱しており、両の爪先が欠損しており、両足がいびつに歪んでいた。狭い胸の下からは膨れ上がった腸が淫らにはみ出しており、両腕は大きく広がって嫌らしく挨拶の真似事をしていた。破壊された喉の上に、彼女はニヤニヤと引きつった笑いを浮かべたまま固定された大きすぎる口、そして目を見た――ああそんな、あの2つの目は。彼女の前の壁から現れたその存在は人間のように見えたが、その両目は鮫のそれの如く灰色で平らであった。\n\n研究員はもう2歩後退りし、何か、とにかく何か縋るための固いものを探して自身の背後に手を伸ばした。彼女の喉に息が詰まった。オールドマンは未だ立っており、彼の下にあるタイルを液化させ始めながら床に黒い汚物を滴らせていた。彼女の携帯電話はその表面の下に沈み、懐中電灯の灯りは揺らめいて消えた。暗闇の中、彼女は走った。\n\n彼女はゼイゼイと喘ぎながらラボのドアに到着した。そこまでの道中で彼女の寿命が縮み、余分な体重が落とされ、全てのエクササイズセッションが延期された。彼女が背後のドアを閉めるために後ろを振り返った時、わざとゆったりとした歩調で部屋を横切ってこちらへとやってくるおぞましい人影が見えた。それが急いでいなかったことは彼女をひどく落胆させた。彼女は廊下を走り続けることを余儀なくされ、夜間警備員を、彼が近くにいることを願いながら呼んだ。\n\n「フランク！ フランク！」\n\n2番目の角を曲がった後彼女は彼に、警備員駐在室から銃を携えて出てきていた彼に会った。\n\n「どうしたんです？」フランクがそう尋ねながら彼女に駆け寄り、彼女の視界に映るものたちが二重になった。\n\n「フランク、ありがとう。それが――」彼女は息切れを起こしており、ほとんど喋ることができなかった。彼女が自身の今しがた見てきたものを説明することなどどうしてできただろう。\n\n「落ち着いてください女史。息をゆっくり――」フランクの声が次第に弱まり、彼女は彼の釘付けになった視線の先にある薄暗い廊下の端を見上げた。彼女は彼が何を見たかを悟った。\n\nオールドマンが、粘ついた滲出液を垂れ流しながら彼らの方へと向かって歩いてきていた。フランクが懐中電灯を彼に向けると、彼の双眸が貪欲にそして空虚に輝いた。二人から20フィートの地点で。\n\n「おい！ 止まれ、今すぐに！」フランクは叫んだ。「撃つぞ！」\n\n歯を見せて笑う死体は歩みを止めなかった。15フィート。12。\n\nフランクは発砲した、3発の弾丸を。うち2発がそれの胸に当たった。\n\nオールドマンは立ち止まり、徐々に前方に頽れた。研究員は大きく息を吐き出した。ギラギラと光る屍は床に沈み、それが生成した粘液によって飲み込まれていった。彼女はショックで気分が悪くなった。\n\n「あれは一体何だ？」フランクが黒くなった床の方へと行きかけたが、彼女が彼の袖を掴んだ。\n\n「待って！ それは――それはある種の酸だと思うわ」彼女の声は押し殺されており、彼女の喉はひりついていた。「誰か人を呼ばなくては」\n\nフランクは彼の無線機を取り出したが、ボタンに親指を置きかけたまま、その動きを止めた。「私が報告すべきものを知る前に片をつけてやる」\n\n突然彼女は彼に離れてほしくないと思った、たとえ数フィートでさえも。「お願い、」彼女は言った、フランクの進路に立ちはだかりながら。「データベースにはこれのようなものは何も載ってないわ、何一つとしてよ！ 機動部隊が必要だわ」\n\n「女史、まさか私の本分をお忘れになったわけじゃないでしょう」フランクが言った、腹立たしげな口調で。「まず、私がやるべきことは――」\n\n「だめ！」彼女は彼の両袖をひしと掴んでいた。「フランク、私は次元異常を知ってるわ、これはその一つよ。あいつが壁から抜け出してきたところを見たもの！」\n\nフランクは彼女を振りほどこうとしたが、その結果彼女を強すぎる力で引き倒してしまった。彼女は無様に床に打ち付けられ、片足首を挫き痛めてしまった。彼女の目に涙が浮かび、フランクは自分のしたことをすぐさま後悔した。\n\n「何てことだ、すみません。そんなつもりは――」\n\n彼は言葉を打ち切った。黒い粘液の塊が彼の無線機に着地し、シュウシュウというノイズを再生させたからだ。フランクは毒虫に刺されたかのようにそれを手から落とし、上方を一瞥した。次なる塊が彼の右目に着地した。\n\nフランクが苦悶の叫びを上げて自身の顔を握り締めたため、研究員は慌てて後退りをした。彼女は腐食が彼の眼窩を内部から食い千切るジュウジュウという咀嚼音を聞くことができた。そして彼女はあのニヤニヤと笑う顔が天井の黒ずんだ斑点から現れ、オールドマンがフランクの背中に降り立つさまを見た。片手がまるでパン生地のようにグニャリと彼の肩の筋肉に滑り込み、フランクの呻きは大絶叫と化した。彼が廊下の壁に突き込まれた時、彼女はもう片方の手がフランクの喉にめり込んでそれを引き裂き、悲鳴が突然に断ち切られるさまを見た。フランクは彼の周りの壁が黒ずむのと同時にその中に陥没し始めた。彼女が見た最後のものは、暗黒へと沈み込んでゆく最中彼女のそれを絶えず追尾する2つの瞳だった。死んだ魚のように虚ろな目であったが、それらはうら悲しいほど真直ぐに前を向いていた。\n\n彼女の心臓は波打っており、彼女の喉は胆汁の味を味わっていた。彼女は立つことを試みたが、彼女の頭はクラクラしており、彼女の足首はズキズキしていた。彼女は逃げねばならなかった。彼女は//逃げねば//ならなかった――逃げることをしない全ての一秒は死だった。足を引きずりながらキャビネットの上へと登り、彼女は考えようとした、破壊された無線機と、壁と床に残された窪んだ傷跡たちの二つに交互に眼差しを向けながら。逃げなくては。どこへ？ 警備員オフィスへ。警報機がある。\n\n彼女は自分自身に前進を強いたが、自身の足の痛みに喘いだ。彼女の肺が焼け爛れた。酩酊した廊下に差す全ての影が脅しのように不気味に迫った。今はまだこれ以上の恐怖を知る時じゃない。後ろを振り返るな。一歩一歩が闘いだった。より速く進もうとしながら、彼女の脚の崩壊も防ごうとする闘いだった。推進力だけが彼女を真直ぐに保っていた。彼女は最後の角を曲がり、廊下の端にある警備員駐在室を見た。それは空っぽに見えた。彼女はゴールすることができた。ウンウンと唸って力を振り絞りながら彼女は自身を最後の走りへと追い込み、最後の数ヤードを駆け抜け、警備員室のドアを突き破った。\n\n内部での彼女の最初の一歩は、かつて床であったブクブクと泡立つ泥の中へと皮一重の深さで沈み込んだ。彼女は転び、彼女の両手も捕らえられ、それらの皮膚が地中のより深くへ吸い込まれながら燃えた。見上げると、彼女は警報機のボタンを備えた制御卓を、手の届かない位置に見ることができ、彼女は悪趣味な絶望に泣き叫んだ。それは世界が夜によって飲み込まれる前に彼女が立てた最後の音であった。\n\n死は訪れなかった。彼女はすっかり真っ黒な湖に沈められていたが、どういうわけか研究員はまだ呼吸することができ、まだ思考することができた。まだ彼女は落ち続けていたのか？ 彼女はその問いに答えられなかった。彼女の片足首には未だ血管が脈打っていたが、全ての感覚は消え去っており、彼女の皮膚は最早ヒリヒリしなくなっていた。どれほどの時間が経ったのか、これが意味するものが何なのか解し得ぬまま、彼女は数分間そこに留まっていた。その後闇が薄くなり、ぼやけ、タイル張りの床へと変じていった。\n\n灰色の光が彼女の知らない、しかしどこか見覚えのある一室を彼女に見せた。その床には埃や枯れ葉や金属くずが散らばっており、その壁の一つは崩れ落ちていた。彼女はドアへ向かって自らを引っ張っていき、荒れ果てた廊下、その天井を覆う黴と錆、のたうち回る蛇のように捻じ曲げられたその床を眺めた。照明器具は一つもなかったが、その廊下は灰緑色の輝きと、全ての表面を横切って緩やかに波打つ淡いオーロラによって照らされていた。\n\n彼女は正しかった。それは次元の異常だった。恐らくあの存在によって支配されている。研究員は絶望的な気持ちになった。恐らく奴がこの場所を作ったか長年にわたってここに住んでいた、ならば奴は隅から隅まで知り尽くしていることだろう。だが彼女がそこに落ちたのならば、それは出口が存在するということを意味している。彼女はただ進み続けなければならず、そうすればそれを見つけることができるはずであった。\n\n彼女は足を引きずって廊下を歩き、倒壊した家具によじ登り、手のひらに付いた石膏の粉塵を拭った。その場所の懐かしさが彼女の思考に纏わり付こうとしたが、彼女はそれを無視するように努めた。前へ進み続けろ。出口を探せ。背後にあるかもしれないもののことは考えるな。フランクのことは考えるな。あの笑顔、あの目のことは考えるな。\n\nブーンという金属的な音が大きくなり、彼女は自身がこの場所に到着して以来ずっとそれがそこで鳴っていたことに気が付いた。彼女はより速く進もうとした。彼女の周囲に突風が吹き、悪臭を放った。彼女の心臓は再びバクバクと高鳴っていた。この場所//は//よく知っている、でもどうして？ 彼女はほんの一瞬だけ止まらなければならなかった。彼女はドアのノブに手をかけ、押し寄せる不安を振り払いながらそれを回した。\n\n彼女は自身のかつての住まいであったアパートの中へと足を踏み入れ、混乱の渦に巻き込まれた。こんなのありえない。無秩序な廊下群は無くなっており、ここにあるものの全てはそれぞれの適切な場所に配置されていた。だがこの場所についての何もかもは適切ではなかった――彼女はこのアパートを20年前に離れており、その後建物は解体されていたのだ。\n\n研究員は急いで、休息の必要性も忘れてその部屋を横切った。ここにあるもの全てが彼女のものだった。彼女の本、彼女の家具。窓は元のままの景色を、その場に似合わないほどに明るい昼の景色を見せた。どうやって？ 彼女はベッドルームへ走った。彼女のベッドは整えられており、全てのものはこぎれいに片付けられていた。彼女はクローゼットを開けた。すると死体たちが彼女の上へと降りかかってきた。\n\nそれはグニャグニャとだらしがなくツルツルと滑らかな、腐乱した手足と臓器の山だった。彼らは積み上げられた自身の重みに耐え切れず、血糊を引きずりながらずるずると滑落した。彼女は突然立ち現れた酸鼻を極める腐敗臭の束縛から逃れるため、自身の体を激しく揺り動かして必死に吐こうとした。1つの膨れ上がった手はそれの落ちた時に彼女の片脚を嫌らしく触り、彼女は自身の立っている足元にヌルヌルとした柔らかいものを感じた。\n\nこの集団はこれまでに数十もの人体を取り込んできたのだろう、と彼女は推察した、未だ空嘔吐をしながら。さらに崩れ落ちるにつれて、山は彼女の見知った顔を露わにした。フランクだ。彼の片目がかつてあった場所にはぽっかりと深い穴が空いており、彼の首は引き裂かれており、その肉からは黒いゼリーが滴り落ちていた。彼女の目は彼の体の輪郭に視線を走らせ、悪意をもって上向きに捻じ曲げられた彼の片脚と、その先に付いている足の引き千切られた所から突き出している剥き出しの骨を見た。クローゼットの奥から何かが動く音を聞いた時、彼女は悲鳴を押し殺そうとしていた。\n\n思考することなく、彼女は走った。彼女の背後には、筋張った手足が腐食した壁から飛び出してくる音があった。彼女は自身のアパートのドアへ向かって突進し、彼女の片足首は悲鳴を上げた。彼女はオールドマンがほんの数歩だけ後ろ向きに歩いて部屋に入ってくるのを感じることができた。彼女がアパートの外に出た時、あのブーンという金属音が彼女の周囲を締め付けた。\n\nよろめきながら廊下を進むと、実感が彼女を圧倒した。これはどこかの古い病院でも学校でもなかった。彼女のアパートは既に彼女に答えを与えていた。捻じ曲げられ、原形が損なわれていたが、これはサイト-120であった。なぜそれがそうなっているのかについて彼女は考えることができなかった。それが今意味するところは、彼女が出口を知っているかもしれないということであった。\n\n彼女はもう一度左折し、濡れた床を滑って反対側の壁に頭をぶつけた。彼女の耳が鳴った。彼女の背後の足音はより大きく、より近くなっていた。彼女は自分自身を前方へ引きずり、彼女の呼吸は片足の痛みからしくしくと泣いた。あと1つ廊下を渡れば、彼女は警備員室へと戻ってくるはずであった。彼女は並行次元が持ちこたえていることを死に物狂いで願った。足音が近付いた。彼女は膿漿の滴り落ちる音を聞くことができた。\n\n彼女の視界が暗くなった。廊下が彼女の前で伸縮した。彼女の背中を手ががっしりと掴み、彼女のラボコートがボロボロに溶けた。警備員室はすぐ先だった。彼女は疲れ切っていた。彼女はゴールすることができなかった。彼女の下の床が泡立ち始めた。\n\n叫び声を上げ、彼女は警備員室のドアを再び突き破り、その向こうにある油状の水溜りを突き通り、本物のサイト-120へと浮上した。グールはまだ彼女の背後にいた。彼女は制御卓の上にドサリと落ち、自身の手を警報機に叩き付けた。サイレンが鳴り響き、非常灯が点滅した。彼女は向きを変え、自分自身を可能な限り制御卓の隅の方へ押しやったが、オールドマンは部屋の中央にぴたりと静止していた。それは光を凝視していた。\n\n彼女は新しい音を、深い唸り声のような音を聞いた。突然彼女は、自身の前の死体の喉に新しい、血塗れでボロボロの肉の塊が張り付いていることに気が付いた。//フランクの喉だ//、彼女は悟り、彼女の背筋が凍り付いた。彼女は再びオールドマンを見、その継ぎ接ぎされた傷だらけの不格好な屍を見つめた。\n\nオールドマンはまだ光に立ち竦んでいた。その唸り声は激しさを増した。「レェェェェェェェェェェェェェェェェェェェェェェェッド」\n\n彼女の口の中が渇いた。\n\nその存在は死んだ目で彼女を見た。「アァァァァナ、」それは言った、溜息のような声色で。「アナ」\n\n彼女は何の音も立てなかった。彼女の心は叫んでいた。\n\nオールドマンは彼女ににじり寄った。一歩、また一歩と。\n\n[[[scp-3001|5年と11ヶ月と21日。]]]それからさらに25年が経った後。それは崩壊し、自身を再構築し、その世界を再建した。彼女のために。\n\nそれは自身の左手を掲げた。彼女はそこにかつて嵌められていた指輪の跡を見ることができた。\n\n彼女は動けなかった。呼吸できなかった。思考できなかった。\n\nオールドマンは彼女に向かって手を伸ばし、優しく彼女の頬を抱き寄せた。彼女の皮膚がすぼまり液化し、彼女の顔から肉が滴り落ちた。それはにこやかな笑みを浮かべる自身の唇を彼女の唇へと持っていき、彼女にキスをした。彼女の歯たちが溶けて腐食し、熱い蝋と化した。\n\nその時彼女は絶叫した。オールドマンは彼女の開いた唇により強く彼の唇を押し当て、彼の膨れ上がった灰色の舌で彼女の舌を溶かし、彼女の喉を溶けた筋肉と苛性のゼリーで満たした。彼女が感じた最後のものは、床の中へと沈んでゆき、燃えさかる永遠の抱擁へと閉じ込められてゆく、二人の躰の重さだった。",
  "tags": [
    "en",
    "tale",
    "オールドマン",
    "スクラントン博士"
  ],
  "author": "wired990",
  "created_at": "2018-04-29T03:21:47+00:00",
  "updated_at": "2024-09-17T19:51:35+00:00",
  "rating": 93,
  "_site": "scp-jp",
  "_fullname": "until-death"
}