{
  "title": "SCP-5348",
  "content": "[[module CSS]]\ndiv.email {\n    border: solid 2px #A38800;\n    box-shadow: 0 1px 3px rgba(0,0,0,.2);\n    padding: 0 1em;\n    margin: 1em 3em;\n    background-image: url(http://scp-wiki.wdfiles.com/local--files/do-you-like-huey-lewis-and-the-news/ambrose-logo.png);\n    background-size: 64px 64px;\n    background-position: 95% .5em;\n    background-repeat: no-repeat;\n    background-color: #F5F2E4;\n    color: #21003C;\n}\n \ndiv.email a {\n    color: #A38800;\n}\n\ndiv.email a:visited {\n    color: #524400;\n}\n\ndiv.email h5 {\n    max-width: 85%;\n}\n\ndiv.email h2 span,\ndiv.email h5 span {\n    word-break: unset;\n}\n\n@media (max-width: 479px) {\n    div.email {\n        margin: 1em 0;\n    }\n\n    div.email h2 {\n        max-width: 80%;\n    }\n}\n \n@media (min-width: 480px) and (max-width: 580px) {\n    div.email {\n        margin: 0.5em;\n    }\n\n    div.email h2 {\n        max-width: 80%;\n    }\n}\n[[/module]]\n[[>]]\n[[module rate]]\n\nby [http://www.scp-wiki.wikidot.com/elunerazim Elunerazim]\n[[/>]]\n\n\n[[include component:image-block\n    width=300px|\n    name=soup|\n    caption=An instance of SCP-5348 ordered at Ambrose SanFran|\n]]\n**Item #:** SCP-5348\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Any instances of SCP-5348 obtained are to be sufficiently diluted and disposed of under non-anomalous refuse or composting procedures. Undercover agents may dispose of SCP-5348 instances via consumption or other non-standard forms at their own discretion.\n\nAny documentation regarding SCP-5348 outside of Foundation custody are to be destroyed or confiscated. A copy of the recipe for SCP-5348, as written in //Ambrosia//,[[footnote]] A cookbook released by GoI-116, Ambrose Restaurants[[/footnote]] is currently stored as Document 5348.2 at the Site-15 non-anomalous Document Storage Wing.\n\n**Description:** SCP-5348 is a soup entrée produced by [http://www.scpwiki.com/ambrose-restaurant-hub Ambrose Restaurants], listed on the menu as \"Mama Ambrose's Creamy Mushroom Bisque\". Appearing similar to a traditional cream of mushroom soup, SCP-5348 consists primarily of goat cream and grated chanterelle mushrooms.\n\nWhen consumed, SCP-5348 causes feelings of warmth, relaxation, and other sensations generally considered \"comforting\". The amount eaten to trigger this effect varies for each individual, though it has been shown to be around one half of the serving size described in //Ambrosia// (1±.23 liters)\n\nWhen measured with a handheld EMF meter, SCP-5348 releases a constant wave of 11.9 mG, though no further magnetic effects have been found.\n\n**Addendum 1:**\nThe following letters were discovered in a drawer in a raided Ambrose Restaurants location.\n\n> Dear Charlie,\n> \n> I know you're doing your own thing with the magic stuff, and I know I haven't exactly been supportive, and I'm sorry. You have every right to be mad at me, but please… come visit Mom when you get a chance. She's not doing well, and I don't know how much longer she has. I'm sure you're busy, but this could be the last time, and\n> \n> I don't know. Please just come home.\n> \n> Your bro,\n> Matthew\n\n@@@@\n\n> Charlie,\n> Mom says thanks for the casserole you sent. It smelled beyond horrible, but I think she was happy enough to hear from you that she ate it anyway. I don't know if it was because it was magic or just awful, but it stunk up the whole damn hospice, and the nurses still give me dirty looks. She seemed to perk up a bit, I guess.\n> \n> Look, man: She appreciated it, but just show up. Half an hour, that's all it'll take to make her day, okay?\n> \n> Matthew.\n@@@@\n\n> Chaz,\n> \n> I know what you're doing. Every time you send food it has that same awful smell. I had the staff sanitize the whole room, but it still stinks like the shit you shake out of a lawnmower bag.\n> \n> Every time you send another tin of cookies or fruit medley or whatever the fuck it is you're feeding her, she gets a little better for a while. A little stronger.\n> \n> And then she gets worse. Whatever you're giving her isn't working, Chaz. Stop with the goddamn enchanted chicken nuggets and visit your goddamn mother while you still can.\n> \n> –Matt\n@@@@\n\n> She died last night. She kept asking where you were.\n> \n> I hope you're happy, you piece of shit.\n> –Matt\n\nOn top of these letters was an unaddressed envelope, attached below.\n\n> Mattie,\n> She would have wanted it this way.\n> –Chaz\n\nA copy of Document 2 was attached.\n\n\n**Document 2:** Excerpt from //Ambrosia//\n\n[[div class=\"email\"]]\n\nEquipment:\n* Large stock pot\n* EVE Siphon[[footnote]]Commercial name for the Marshall Carter and Dark brand \"RΩ Elan Transposer\", a paratechnological appliance which absorbs energy from spirits, distilling into a pure EVE liquid.[[/footnote]]\n* Stand mixer\n\nIngredients:\n* 2 quarts chicken broth (Recipe on pg. 37)\n* 1 pound chanterelle mushrooms, roughly chopped\n* 1 large shallot\n* 300 grams goat butter, chilled\n* 6 tablespoons all-purpose flour\n* 15 Kj of Elan-Vital energy from the specter of Michelle Ambrose\n * Any benevolent spirit works, though they must have been properly marinated with Ambrose Restaurants Soul Bouillion^^®^^\n\n//A Note From Chaz://\nMy love of cooking started at a young age, and my mother is to thank for that. While my father was often...\"indisposed\", my mother spent hours sitting with my brother and me, cooking delicious meals and laughing until our bellies hurt. I truly believe her greatest joy was in feeding others, and with her passing, I wanted to keep that dream going. So I sincerely hope all of you will enjoy Mama Ambrose's Creamy Mushroom Bisque– it's a true family recipe. \n\nHere at Ambrose Restaurants, we know nothing hits the spot like some good hearty soul food.\n\n[[/div]]\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5347]]] | SCP-5348 | [[[SCP-5349]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** soup\n> **Name:** Creamy mushroom soup and malt bread at restaurant Frans & Amélie.jpg\n> **Author:** JIP\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Creamy_mushroom_soup_and_malt_bread_at_restaurant_Frans_%26_Am%C3%A9lie.jpg Wikimedia Commons]\n\n> **Filename:** ambrose-logo.png\n> **Name:** Ambrose Restaurants\n> **Author:** Sunnyclockwork\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/sunnyclockwork/art/Ambrose-Restaurants-830983193 DeviantArt]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "ambrose-restaurant",
    "chaz-ambrose",
    "electromagnetic",
    "empathic",
    "food",
    "liquid",
    "safe",
    "scp"
  ],
  "author": "Elunerazim",
  "created_at": "2020-11-10T20:05:04+00:00",
  "updated_at": "2024-06-09T14:58:06+00:00",
  "rating": 83,
  "_site": "scp-wiki",
  "_fullname": "scp-5348"
}