{
  "title": "SCP-1352",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1352|SCP-1352]]]\n**メタタイトル:** 自我あるつむじ風\n**著者:** [[*user D-Mos]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1352\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1352の収容区画はネバダ州の隔絶された谷間に位置しており、防風用の地下避難所が配備されています。SCP-1352は最低1名の警備員による監督の下に、区画の敷地内を彷徨うことが許可されています。区画面積は5km^^2^^であり、周囲のフェンスは吹き飛ばされることを防ぐために地下10mまで埋設する必要があります。SCP-1352が相互作用するための瓦礫を区画内に配置しなければいけません。区画内に入る職員はサイト管理官から許可を得る必要があります。区画内の職員は常時適切な防護装備を着用しなければいけません。SCP-1352が区画を離れようと試みた場合、収容違反を阻止するために警備員または職員が口頭で指示を出してください。\n\n**説明:** SCP-1352は知覚力を有する塵旋風[[footnote]]当該実体は概ね竜巻のものと一致する特性を示しますが、雲を主体としておらず、激しい電気的活動を生成できることから、塵旋風に分類されています。[[/footnote]]であり、飼い慣らされているペット動物のそれに類似した挙動を示します。風速計の表示はSCP-1352が少なくとも風速60km/hであることを示しますが、これは当該実体の気分によって変化します。\n\nSCP-1352は人間との交流を好んでおり、その目的のために小さな瓦礫を風に乗せて持ち運びます。人間との交流を終えると、漏斗状の外形が高さ3mまで収縮し、SCP-1352は幸福感を示す合図として拘留した人(々)を取り囲もうとします。興奮すると、SCP-1352の風速と外形の大きさは風速60km～100km/hの間で急速に変化します。怒っている時の外形は、ランクF5の竜巻と同等の割合まで巨大化し、その後SCP-1352は風速300km/hを上回る速度で瓦礫を投げつける攻撃を開始します。人間と交流できない時のSCP-1352は、様々な手段を介して自分との交流を強いるか、もしくは人間たちを楽しませようと試みます。\n\nSCP-1352は知的な振舞いの兆候を示しており、生成した風を操作して、最高500kgの重量物を拾い上げて動かす能力があります(これは外形の大きさにも影響します)。また、SCP-1352は口頭の指示にも反応を示します。研究者たちはこの実体が“待て”、“行け”、“おいで”、“取って来い”などの言葉を理解できることを発見し、これによって収容が容易になりました。SCP-1352の実験は継続中であり、現在のSCP-1352は物体を様々な形の特定パターンに配置する、物体の形状一致などの単純問題を解決するといったより複雑なタスクをこなすことが可能になっています。\n\n**補遺:** SCP-1352の捕獲後に行われたエージェント████とのデブリーフィング\n\n> **回答者:** エージェント████\n>  \n> **質問者:** ████博士\n>  \n> **<記録開始>**\n>  \n> **████博士:** どうやってSCP-1352を捕獲したのか教えてくれ。\n>  \n> **エージェント████:** 喜んで。しかし、正確にはあれを“捕獲”とは言えないでしょうね。何にせよ、呼び出しを受けた後で、私たちは問題の輩を海岸まで追跡しました。そこで、奴がビーチのゴミを拾いながら彷徨ってるのを見つけたんです。何故かは分かりませんが、多分退屈していたんでしょう。\n> \n> **████博士:** どのようにアプローチしたかね？\n> \n>  **エージェント████:** そう、最初はただ包囲しました。それは単に怒らせただけで、奴は大きさを増し始めた。風力が大変強くなってきたので、私たちは後退しました。奴はある種の電波干渉を起こしていたので、増援を要求することはできなかった。奴はその場に留まって私たちを吸い寄せようと試みていました。エージェント██████は吸い込まれ、数フィート先に投げ出されました。\n> \n> **████博士:** 彼の怪我の度合いは？\n> \n> **エージェント████:** 背骨が折れていました。竜巻が私の頭上すれすれまで拡大していたので、彼を助けに行くことは出来なかった。もうこれで死ぬんだと思った時、風が弱まり、竜巻が小さくなっていくのを見ました ― 次の瞬間、奴は私の横に木片を投げてよこしたんです。\n> \n> **████博士:** 成程な。君はその状況にどういった反応を示した？\n> \n> **エージェント████:** (コップの水を飲む) 当初、私はただ砂浜に這い蹲って、何故あいつは私を殺さなかったのかと不思議に思っていました。竜巻は何かを待っているかのように左右に動き、私が木材に手を置くとその動きはどんどん速くなりました。私がそれを拾い上げると、奴は高く伸び上がった。とにかくあの木材を見て非常に興奮している様子だったので、私はそれを離れた場所に放り投げ、奴はすぐさまそれを取りに行きました。すぐ仲間を回収して医療班を呼びましたが、竜巻が同じ木切れを私に放り投げて、数フィート離れた場所で止まっているのを見て中断を余儀なくされましたよ。するとリーダーのエージェント██████が、「あの竜巻はお前と“取って来い”遊びをしたがってるんだ」と言うんです。最初はイカレてると思いましたよ、奴は██████を事実上の不具にしてしまったんですから。けれど██████は、「あいつは今のところ俺たちを襲ってないし、何にせよ怒らせるよりかは大人しくしてもらった方がありがたい」と言いました。その間ずっと、奴は一ヶ所にじっと留まって、私が木切れをもう一度投げるのを待ってたんです。\n> \n> **████博士:** で、どうやって君はあれを収容したのかね？\n> \n> **エージェント████:** 回収班が到着するまでただ“取って来い”をしながら過ごしました。第一、あいつには銃弾をブチ込んでもどうにもならないんですから。最終的に奴を収容コンテナに誘い込みましたが、誰かが奴と一緒に入らないといけなかった ― そうしないと不貞腐れてまた別な騒ぎを起こしたでしょう。結局、クジ引きをしてエージェント███が負けました。まぁ、あいつがお気に入りであることは認めざるを得ませんがね。いまでも私たちは奴を訪ねに行きますし、奴はエージェント██████に申し訳なかったとまで伝えてきたんですよ。\n> \n> **████博士:** お時間をありがとう。\n> \n> **<記録終了>**\n\n**補遺:** 意思疎通試行\n██/██/█の朝、フィールドエージェントはSCP-1352によって作られた大規模な瓦礫の構造を発見しました。構造パターンは地表面から視認するにはあまりにも巨大だったため、無人航空機の使用を必要としました。地上300mに到達した時点で、問題のパターンは“コンニワ(HELO)”という単語を象っているのが明らかになりました。この後、サイト管理官はSCP-1352との更なる意思疎通実験を承認しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "不定形",
    "天候",
    "自律"
  ],
  "author": "C-Dives",
  "created_at": "2017-01-30T14:47:48+00:00",
  "updated_at": "2024-02-21T12:28:26+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1352"
}