{
  "title": "SCP-1352",
  "content": "[[include info:start]]\n**SCP-1352:** 지각있는 선풍\n**저자:** [[*user D-Mos]]          \n**원작:** http://www.scp-wiki.net/scp-1352\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1352\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1352의 울짱은 네바다 주의 고립된 계곡 안에 위치해 있으며, 폭풍 대피소가 구비되어 있다. 대상은 경비대원 1명 이상의 감시 하에 울짱 안의 구역을 돌아다녀도 된다는 허락이 내려져 있다. 울짱에 둘러싸인 면적의 크기는 5 제곱킬로미터이며, 울짱 자체의 뿌리는 지하 10 미터 깊이까지 박아넣어 만일의 사태를 방지한다. 대상의 상호작용으로 인하여 울짱 안에서 파괴 잔해가 발생할 수 있다. 울짱 안에 들어가기 위해서는 현장 이사관의 승인을 반드시 받아야 한다. 울짱 안에 들어간 인력들은 언제나 적절한 방호장비를 착용해야 한다. 대상이 울짱 안을 벗어나려고 할 경우, 경비대원 또는 기타 인력이 구두 명령을 내려 대상이 격리를 파기치 않도록 한다.\n\n**설명:** SCP-1352은 지각능력을 가진 돌풍(dust devil)이다.[[footnote]]대상의 특성은 선풍(whirlwind)에 가깝지만, 구름밑면이 없고 강력한 전기활동을 나타내는 점에서 돌풍으로 분류되었다.[[/footnote]] 그 행동양태는 길들여진 애완동물의 그것과 유사하다. 풍속계 측정치는 최저 시속 60 킬로미터이나 대상의 기분이 달라짐에 따라 풍속은 변할 수 있다.\n\nSCP-1352는 인간과 상호작용하는 것을 애호하며, 상호작용을 위하여 작은 잔해 파편을 만들어낸다. 인간과 상호작용하고 나면 깔때기 크기가 높이 3미터 정도로 작아지고, 대상은 행복감을 표시하기 위해 그 사람(들)을 둘러싸려고 한다. 흥분했을 경우 깔때기 반경도 커지고 풍속도 시속 60 ~ 100 킬로미터 사이에서 빠르게 변한다. 화가 났을 경우 깔대기가 F5 토네이도 수준으로 증가하고, 파편들을 시속 300 킬로미터를 초과하는 속도로 집어던지며 공격한다. SCP-1352가 사람과 상호작용할 수 없을 경우, 대상은 사람에게 여러가지 방법으로 상호작용을 강제하거나 혼자 논다.\n\nSCP-1352는 지적 행동의 징후를 보여주고 있다. 대상은 바람을 조정하여 무게 500 킬로그램 이하의 물체를 정확하게 들었다 놓을 수 있는 능력을 갖고 있다(이때 깔때기 크기에도 영향을 미친다). 또한 구두 명령에 반응할 수도 있음을 보인 바 있다. 연구원들은 대상이 \"멈춰\", \"저리 가\", \"이리 와\", \"가져와\" 등의 말을 알아들을 수 있음을 밝혀냈고, 그 덕분에 격리가 한결 수월해졌다. SCP-1352에 관한 실험은 계속되고 있으며, 현재 대상에게는 물체를 모양 등 특정 패턴에 따라 재배열하고 간단한 문제(e.g. 짝짓기 문제 등)를 푸는 등 보다 복잡한 임무가 주어지고 있다.\n\n**부록:** SCP-1352 포획 이후 ████ 요원의 복명조사\n> **면담대상:** ████ 요원\n>  \n> **면담자:** ████ 박사\n>  \n> **<녹취록 시작>**\n>  \n> **████ 박사:** SCP-1352의 포획 정황을 다시 구술해 보시오.\n>  \n> **████ 요원:** 알겠습니다. 다만 그걸 \"포획\"이라고 불러야 할진 모르겠군요. 아무튼, 연락을 받고 나서 우리는 그놈을 물가까지 추적했습니다. 거기서 놈이 돌아다니면서 물가의 쓰레기를 들었다 놨다 하는 걸 발견했지요. 왜 그런 행동을 하고 있었는지는 잘 모르겠습니다만, 아마 심심해서 그런 거 같습니다.\n> \n> **████ 박사:** 접근은 어떻게 했지요?\n> \n>  **████ 요원:** 으음, 일단은 놈을 둘러쌌습니다. 하지만 그건 놈을 짜증나게 만들었고, 그 크기가 불어나기 시작했습니다. 바람이 장난 아니어서 우린 물러나는 수밖에 없었구요. 무슨 전파방해 같은 것이 일어나고 있었기 때문에 지원을 요청할 수도 없었습니다. 놈은 그 자리에 그대로 있으면서 우릴 집어삼키려고 했습니다. ██████ 요원이 빨려들어가서 수 피트 떨어진 곳에 떨어졌습니다.\n> \n> **████ 박사:** 그 친구는 어떻게 됐소?\n> \n> **████ 요원:** 등뼈가 부러졌습니다. 회오리가 제 머리 바로 위에 있었기 때문에 그쪽으로 갈 수 없었습니다. 이제 죽는구나 싶었는데, 바람이 잦아들고 회오리가 작아졌습니다. 그 다음 순간 놈이 이 나무토막을 제 옆에 던졌씁니다.\n> \n> **████ 박사:** 좋아요. 그럼 요원은 그 상황에 어떻게 대응했습니까?\n> \n> **████ 요원:** (물잔을 들이키고) 처음엔 왜 이게 날 죽이지 않나 싶어서 그냥 모래밭에 누워 있었습니다. 회오리는 뭘 기다리는 것마냥 수평 방향으로 굼실굼실 움직였는데, 제가 손을 나무토막에 올리자 점점 빠르게 움직이기 시작했습니다. 나무토막을 줍자 회오리 높이가 커졌습니다. 놈은 그 나무덩어리에 정말 흥분하는 것 같았고, 저는 나무를 우리에게서 멀리 던져 버렸습니다. 그러자 놈은 즉각 나무를 주우러 달려갔습니다. 그 사이 우리는 동료들에게 갔고 의무반을 불렀습니다. 그러다 회오리가 아까와 같은 나무덩이를 다시 제게 던지고 몇 피트 떨어진 곳에 가만 멈추었습니다. 선임요원 ██████가 제게 말하길,“아무래도 이 회오리가 자네하고 놀고 싶어하는 것 같군”이라고 했습니다. 처음엔 미친 소리라고 생각했지요. 방금 전에 놈이 ██████를 불구로 만들지 않았습니까. 선임요원이 다시 말하길, “지금은 우리를 공격하고 있지 않잖아. 게다가 저걸 화나게 하는 것보다는 진정시키는 게 나을 거라고 생각한다”라고 했습니다. 그 사이 놈은 그 자리에 계속 가만히 서서 제가 나무를 다시 던지길 기다리고 있었습니다.\n> \n> **████ 박사:** 그래서 격리는 어떻게 한 거지요?\n> \n> **████ 요원:** 그냥 회수반이 올 때까지 계속 던지고 물어와 놀이나 하고 있었습니다. 무엇보다 총알은 이놈에게 개뿔 먹히지도 않으니 달리 뭘 어쨌겠습니까. 최종적으로는 놈을 유인해서 격리 용기 속으로 집어넣었지만, 이놈이 또 정신줄 놓고 소동을 일으키지 않도록 누가 같이 있어야 했습니다. 우리는 제비를 뽑았고, ███ 요원이 당첨을 먹었습니다. 뭐 솔직히 말하자면 저는 그놈이 꽤 마음에 듭니다. 요즘도 가끔 우리는 놈을 찾아가 보기도 하고요, 한번은 ██████ 요원에게 사과까지 하더군요.\n> \n> **████ 박사:** 시간 내 주어 고맙소이다.\n> \n> **<녹취록 끝>**\n\n**부록:** 의사소통 시도\n██년 █월 ██일 아침, 현장 연구원들은 SCP-1352가 만들어낸 커다란 파편 잔해를 발견했다. 그 패턴은 너무 커서 지상에서는 확인할 수 없었기에 무인 항공기를 사용해야 했다. 상공 300 미터에서 살펴본 결과, 패턴은 \"HELO\" 라고 새겨져 있음이 밝혀졌다. 이후 이사관은 SCP-1352와의 의사소통 실험을 추가 승인하였다.",
  "tags": [
    "en",
    "scp",
    "기상학",
    "비정형",
    "유클리드",
    "자율"
  ],
  "author": "Salamander724",
  "created_at": "2015-10-13T14:54:39+00:00",
  "updated_at": "2024-11-23T22:29:30+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-1352"
}