{
  "title": "SCP-3785",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n\n[[image classified.png]]\n\n[[/=]]\n\n-----\n\n[[include component:image-block name=road.png|align=center|width=700px|caption=SCP-3785に通じている道。画像は携帯電話の映像から回収された。詳細は//補遺3785.3(3785.AV.01)//を参照。]]\n\n-----\n\n**特別収容プロトコル:** SCP-3785へのアクセスポイントを封鎖し、自動観測装置による監視を行います。SCP-3785に向かおうとする者は捕縛して地元警察に引き渡します。財団職員は実験の必要がある場合を除き、確立された1.6kmの境界マーカーを超えないでください。\n\n**説明:** SCP-3785はジョージア州道166号線を逸れた未舗装路からのみ辿り着ける場所です。この道路以外の手段でSCP-3785にアクセスしようとする試みは例外無く、SCP-3785を全く発見できないという結果になります。未舗装路を逸れてからそこに戻ろうとする人物は、問題の道路を再発見できません。この道路は空路からのアクセスが不可能です。道路は長さ約2kmであり、終端にSCP-3785があります。\n\nSCP-3785は幅90m、長さ不定の見通しの良い丘であり、両側に沿って木々が生え、その中に巨大な高電圧線用の支柱が立ち並んでいます。SCP-3785の内部は恒久的に夜であり、一貫して22.5°Cを維持しています。SCP-3785内にはオフロード車両がレクリエーションに用いるようなダートトラックが多数設けられています。\n\n[[span class=\"ruby\"]]“ジャスパーヶ丘”[[span class=\"rt\"]]Jasper’s Hill[[/span]][[/span]]という文言と北方を指す矢印を記した粗雑な木製看板が、SCP-3785を通っている未舗装路に点在しています。SCP-3785内で北へ向かおうとする試みは、地形が徐々に辿り難くなり、丘や谷間の大きさ・複雑さが劇的に増して移動不可能な状態へ近付いていくために極めて危険を伴います。このため、探索チームはSCP-3785の北端に到達できていません。\n\nSCP-3785-1は、車高の高い白の1980年代後半型シボレー・ブレイザーと、その運転手の総称です。SCP-3785-1の真の性質はまだ断定されていませんが、SCP-3785の内部で収集された情報は、この車両の運転手が“ジャスパーヶ丘”の“ジャスパー”であることを示しています。SCP-3785-1はSCP-3785の不条理な地形を容易に移動可能であり、SCP-3785の中で迷った人物を捜索・追跡するためにこれを行っている節があります。\n\n**補遺3785.1:** 発見\n\nSCP-3785の存在はこの地域でよく知られている民話の一部でした。典型的な民話は、森で迷子になった3人の子供が“ジャスパーの場所”と呼ばれる暗い空き地に入り込むという筋書きを取っています。子供たちは道を見失い、正体不明の人物によって追跡され、最終的には見つかって、物語の終わりで“上下逆さに首を吊られ”ます。\n\nしかしながら、若者12名のグループが当該エリアにおいて不自然な状況下で失踪し、財団職員が関与するまでは、民話と一致するような出来事は起こっていませんでした。3週間後、激しいショック状態にある失踪者の一人が、SCP-3785の入口からおよそ2kmの場所で発見されました。この生存者 — ジョージア州ヴィラ・リカ在住の20歳の黒人男性 — は、最初の発見者たちに対し、自分はまだ“ジャスパー”に追われており、他の行方不明者は全員“逆さ吊り”にされたと語りました。近くを通り過ぎる車のヘッドライトを見て、男性はパニックを起こし、“ジャスパー”に発見されて隠れることができないのだと叫び始めたため、沈静されなければなりませんでした。\n\n生存者が述べた未舗装路以外のSCP-3785への到達手段を警察職員が発見できず、またSCP-3785空間の異常な特徴が発見された後、アトランタから出向いた財団職員が現場を封鎖し、必要に応じて記憶処理を行うと共に、他の失踪者を発見するためのチームを結成しました。\n\n**補遺3785.2:** 探索ログI\n\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n//注記: 以下は機動部隊D-15“カントリー・ライン”の部隊員3名、D-15テッター、ジャックナイフ、ノースによる、SCP-3785内での探索試行の音声転写である。彼らの任務の目的は、失踪者11名の居場所を突き止めて回収することだった。//\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : 700px ; padding:10px\"]]\n\n[記録開始]\n\n**D-15 テッター:** よし、お前たち。行くとしようか。\n\n**D-15 ノース:** 暗くなってきましたね。\n\n**D-15 テッター:** そうだな、司令部、確かに暗くなり始めている。木が多すぎて光が届かないという感じじゃない、ただ夜間であるかのようだ。時間を確認してもらえるか？\n\n**司令部:** 了解した、テッター。現在は現地時間で1405。\n\n**D-15 テッター:** だろうと思ったよ。この時間帯にしては余りに暗すぎる。\n\n//チームは更に2km進んだ後、SCP-3785の入口に到達する。//\n\n**D-15 ジャックナイフ:** お前ら、あれが聞こえるか？\n\n**D-15 ノース:** ええ、不気味だ。ここは本当に静かです。聞こえるのは風の音ばかり、 (//沈黙//) それと、時たま鳥の声も。\n\n**D-15 ジャックナイフ:** おまけに恐ろしいほど暗い。\n\n**司令部:** 了解した、チーム。注意して進んでくれ。\n\n//チームは肩部装着型ライトを起動させ、空き地を北に向かって進む。//\n\n**D-15 テッター:** 司令部、状況を報告する。\n\n**司令部:** 了解、テッター。\n\n**D-15 テッター:** 我々は広い空き地の中にいる。電力線が張られている場所を見るに、こちら側には樹木しかない。それで… 我々の居場所よりも北方に何があるか探るのは難しい。空には星があるが、かなり光は弱く、えー… 馴染みのある星は一つも無い。とても微かな光が前方に見えている、あとは沢山の丘と幾つかの荒い未舗装路だ。今のところ特に異常な事は起きていない。 (//沈黙//) 車両で来ればよかったとは思うがね。ここを動き回るのは骨が折れそうだ。\n\n**司令部:** 了解、テッター。安全を保てる限り遠くまで探索を続行し、これ以上は前進できないと感じたら帰還してくれ。\n\n**D-15 テッター:** 了解した。 \n\n//チームは探索を短期間継続する。//\n\n**D-15 ノース:** ここを見てください。足跡です。 (//沈黙//) 多分、数人分の異なるものです。僕らの探している迷子たちだと思いますか？\n\n**D-15 テッター:** 何とも言えない。かなり新しいようには見える。 (//沈黙//) フン。あれを見てみろ。\n\n**D-15 ジャックナイフ:** 何だ？\n\n**D-15 テッター:** あの看板だ。\n\n**D-15 ノース:** 司令部、ここに看板があります。文言は… “ジャスパーヶ丘”、それと… 北を指す矢印が描いてありますね。\n\n**司令部:** 了解した、ノース。諸君のいる場所に、他に不自然な物は？\n\n**D-15 ノース:** いいえ。見通しはとても良好です。\n\n**司令部:** 了解。続行してくれ。\n\n//チームは北に進み続け、他幾つかの似たような看板や、丘の上に残された小規模なキャンプ地らしき空間と焚火の跡などを通り過ぎていく。ひときわ高い丘の頂上で、チームは立ち止まる。//\n\n**D-15 テッター:** お前たち、そこから見えるか？\n\n**D-15 ノース:** 何処です。\n\n**D-15 ジャックナイフ:** ああ、向こうの方だな。ありゃ車か？\n\n**D-15 テッター:** 見た目はそんな感じだろう？ それほど早く動いてはいない。 (//沈黙//) 司令部、ここの地形はかなり異常になってきている。我々が頂上にいる丘は本来あるべき状態よりも高いし、ここを過ぎてからは急激に下落している。この先には、クソッ、あー… 他の異常に高い丘が半ダースぐらい見えるな？ そしてその向こう、多分3、4クリック先にヘッドライトがある。対象はどうやら… ただ道なりに鈍行している。\n\n**D-15 ノース:** ねぇ、止まりましたよ。\n\n**D-15 テッター:** なので引き返し始めた方が良さそうだと思っている、ここから離れる脇道があるか調べ--\n\n**D-15 ジャックナイフ:** シーッ、ちょっと待て。見ろ。\n\n**D-15 ノース:** えー、司令部、例のヘッドライトは今しがた僕らに向けられました。対象が方向転換しています。 (//沈黙//) 僕らに向かって来ています。\n\n**司令部:** 了解した。問題の車両はどの程度離れている？\n\n**D-15 テッター:** 判断は困難だ。現在地より先の地形は相当奇妙になっている。結構離れてはいると思う。あれは-- (//沈黙//) 鳥の鳴き声が止んだ。今は別な音が聞こえている。\n\n**司令部:** 何だ？\n\n**D-15 テッター:** 人が… ネコの鳴きまねをしているように聞こえる。えー、つまり、“ミャーオ、ミャーオ”というアレだ。それを何回も何回も繰り返している。何処が音源かは分からない。\n\n**司令部:** 了解した、テッター。躊躇せず帰還してくれ、次回探索を試みる際には車両を使えるように手配しよう。\n\n**D-15 テッター:** 分かった。\n\n**D-15 ジャックナイフ:** ありがてぇ。足が痛くて死にそうだぜ。\n\n//チームはアクセスポイントに向かって引き返し始める。//\n\n**D-15 ノース:** テッター、こちらへ。この木の横に何かあります。\n\n**D-15 テッター:** うん？\n\n**D-15 ノース:** 携帯電話です。 \n\n**D-15 テッター:** ほう。よし、回収しろ。研究室で処理させよう。 (//沈黙//) 誰か、先ほどから例のヘッドライトを見た奴はいるか？\n\n**D-15 ジャックナイフ:** あの尾根を戻ってからは見てない。 (//沈黙//) 例の変なネコの鳴きまねも聞こえないな。\n\n**D-15 ノース:** ようやくですよ。\n\n**D-15 テッター:** 気を引き締めろ。他の音が聞こえるぞ。お前たちは聞こえたか？ あれは何だ？\n\n**D-15 ジャックナイフ:** 正直言ってよく分からん。かなり奇妙だ、上手くここから逃げ出せるかどうか。 (//沈黙//) ああ、奇妙だ。かなり俺たちに近いのに殆ど聞き取れない。くぐもってるのか？ まるで相当な--\n\n**D-15 ノース:** (//沈黙//) ああ、なんてこった。上を見て。\n\n**D-15 ジャックナイフ:** こいつは酷ぇ。\n\n**D-15 テッター:** 何-- クソッ、ヘッドライトだ。走れ！ ライトを消して走るんだ！\n\n**司令部:** テッター？ テッター、何があった？\n\n**D-15 テッター:** あの音 (//荒い息づかい//) 電力線 (//荒い息づかい//) 電力線の上からだ (//荒い息づかい//) 我々の探してた子供たちが (//沈黙//) 上空に向かって逆さに首を吊られていた。 (//荒い息づかい//) 奴は真後ろにいる。\n\n**司令部:** 了解、救出班はアクセスポイントで準備を終えている。\n\n**司令部:** テッター？ 聞こえているか？\n\n**D-15 ジャックナイフ:** (//エンジン音、続けて叫び声、そして静寂//)\n\n**D-15 テッター:** 畜生！\n\n**司令部:** D-15チーム？ 聞こえるか？\n\n//静寂。//\n\n**司令部:** 聞こえるか？\n\n//短期間の静寂が続き、司令部はD-15チームとの意思疎通を再確立しようと試みる。//\n\n**D-15 テッター:** 頑張れ。もう少しだからな。\n\n**司令部:** D-15、聞こえるか？\n\n**D-15 ノース:** 司令部？\n\n**司令部:** 聞こえている。何が起こった？\n\n**D-15 ノース:** 奴はジャックナイフに追突して森の中に走り去りました。奴が近くまで来た時に声を聞きました、僕らに話しかけていたようですが、奴の方からこちらの姿が見えていたとは思いません。奴は今はもう尾根を越えて向こうに行ってしまい、(//沈黙//) 姿は見えません。ジャック？ ジャック！\n\n**司令部:** 繰り返す、ジャックナイフはMIAか？\n\n**D-15 テッター:** その通りだ。司令部、我々は失踪者たちを発見できたと思うが (//沈黙//) 彼らが回収可能だとは思えない。ジャックを助け出さなければ。それまではここに留ま--\n\n**司令部:** 否だ、テッター。救出ポイントへ向かいたまえ、諸君をそこから脱出させる。ジャックナイフの回収には別のチームを派遣しよう。\n\n//D-15チームの残存隊員はアクセスポイントで成功裏に回収された。軽微な引っ掻き傷や痣とストレスの兆候を別とすれば、残存隊員の健康状態は良好である。D-15チームによって回収された携帯電話は失踪者の一人の所持品と特定されている。機器から回収された情報は以下で閲覧可能。//\n\n[記録終了]\n\n[[/div]]\n[[/collapsible]]\n\n**補遺3785.3:** 探索ログII\n\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n//注記: 以下は救出チーム、アトランタ-9“ダーティ・バード”の隊員が撮影した記録の音声/映像転写である。ATL-9は任務の決定的な破綻が起きた場合にD-15チームを回収する準備を整えていた。ATL-9チームは、D-15チーム残存隊員2名の回収に成功した直後に派遣された。//\n\n//同チームはATL-9シャーマン、ディエゴ、ジュニペロの3名から構成されていた。//\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : 700px ; padding:10px\"]]\n\n[記録開始]\n\n[[include component:image-block name=recovery.png|caption=回収チームのビデオレコーダーからの映像。]]\n\n**ATL-9 シャーマン:** 空き地に到着しました。\n\n**司令部:** 了解した。ジャックナイフの探知器は400m離れた場所を指し示している。D-15チームを襲撃した、敵対的かつ正体不明の実体に注意してくれ。\n\n**ATL-9 シャーマン:** 了解。行くぞ。\n\n//ATL-9チームは速やかに前進し、D-15 テッターたちが残した跡を辿る。ディエゴの肩部装着型カメラは、薄暗い星明りを上空に捉えている。遠くで微かにエンジン音が聞こえる。//\n\n**ATL-9 ジュニペロ:** ジャック？ ジャック、俺たちの声が聞こえるか、おい？ お前を助けに来たんだよ。\n\n**D-15 ジャックナイフ:** (//くぐもった音//)\n\n**司令部:** 救出チーム、ジャックナイフからの通信を受け取ったことを報告しておく。\n\n**ATL-9 シャーマン:** 了解。 \n\n[[include component:image-block name=recovery2.png|caption=回収チームのビデオレコーダーからの映像。]]\n\n//チームはさらに数分間進み続ける。彼らが大きな丘に近付くにつれ、電力線の支柱が見えてくる。高圧電線にはロープで拘束された無数の人影が縛り付けられ、電線から絞首縄で上下逆さに首を吊られている。人影の大半は身動きしない。1つの影が激しくもがいている。支柱の基部にSCP-3785-1がいる。//\n\n**ATL-9 シャーマン:** クソが。よし、あの鉄塔を登る必要があるな。 (//沈黙//) 私がトラックを遠くに誘い寄せよう。君たち2人は塔を登ってジャックナイフを救出し、救出ポイントに帰還して落ち合う。彼を救出したらすぐ連絡をくれ、私は奴と他所でデートしてくるから。\n\n**ATL-9 ディエゴ:** 分かりました。\n\n//ATL-9 シャーマンが部隊から離れる。彼は丘の頂に沿って支柱とSCP-3785-1からさらに距離を取る。ATL-9 ディエゴとジュニペロが位置に着くとすぐにATL-9 シャーマンが照明弾を灯す。//\n\n**ATL-9 シャーマン:** こっちだ、ゲス野郎！\n\n//SCP-3785-1のエンジン回転音が大きくなると共に歪んだ笑い声と甲高い音が聞こえ、実体は支柱から離れてATL-9 シャーマンの方へ移動する。実体が丘の向こうに消え次第、ATL-9 ディエゴとジュニペロは支柱に向かって移動し、昇り始める。彼らが昇るにつれ、上方でロープで縛られ首を吊られた状態で身をよじっている姿はより活発に動き始める。一瞬、対象がディエゴのカメラに映り込む -- D-15 ジャックナイフの目が見えるが、顔の他の部位はロープで覆い隠されている。//\n\n//2人が昇るにつれて、周辺区域の様子がより視認可能になる。彼らの視点からは、下の世界は暗い森に覆われた大地を一本線の空き地と似たような電力線が走っているように見える。上空は未だに黒く、薄暗い星明りが点在しているが、幾分光っているように見える。さらに遠くでは、地面が著しく歪み捻じれた状態となって自己ループを形成し、標準的な幾何学に適合しない形式で歪曲している。//\n\n//最終的に、ATL-9 ディエゴとジュニペロは両者ともに支柱の頂点に辿り着く。命綱としてロープを手繰りながら、ジュニペロがジャックナイフの方に身を乗り出す。//\n\n[[include component:image-block name=recovery3.png|caption=回収チームのビデオレコーダーからの映像。]]\n\n**ATL-9 ジュニペロ:** 待ってろよ、ジャック。こいつを切る時間を少しくれ、そしたらここからはおさらばだ。\n\n//ジュニペロは鋸歯ナイフを取り出し、ロープを切断し始める。ディエゴの視点からは、ジャックナイフは一心にジュニペロを見つめているように思われる。下方では、森の中からエンジンの回転音が聞こえ、その後間もなくして小規模な爆発が起こる(後にATL-9 シャーマンが投げた手榴弾と判明)。//\n\n//突然、低いゴロゴロと言う音が、明確な音源無しに響く。電力線が振動し、ジュニペロは線を掴み続けるために切断作業を暫く中断することになった。ゴロゴロ音が収まった後、ジュニペロは切断を再開する。//\n\n**ATL-9 ジュニペロ:** 待ってろ、待ってろ… あともう… ほんの少し--\n\n//ATL-9 ジュニペロがロープの最後の繊維を切断し、ジャックナイフの絞首縄と拘束が解ける。ジャックナイフは咳き込みながらジュニペロに手を伸ばすが、上方に向かって“落下”し始め、電力線から離れていく。//\n\n**ATL-9 ディエゴ:** クソッ！\n\n**ATL-9 ジュニペロ:** ヤバいぞ！ ディエゴ！\n\n//ATL-9 ディエゴが別のロープを用意し、ジャックナイフに向けて投げるが、1mほど外れる。再び低いゴロゴロ音が聞こえるが、今回は下方から歪んだ笑い声が付随している。ジャックナイフは上方に落下し続けている。//\n\n**D-15 ジャックナイフ:** クソッたれ！ クソッたれ！ 助けてくれ！ 嫌だ！ 助けて！ 誰かお願いだぁ！ 助けて！\n\n//ジャックナイフは上昇し続ける。下方では、歪んだ笑い声がより大きくなり、どことなくネコ科の鳴き声を思わせる鋭くけたたましい音で途絶える。低いゴロゴロ音は響き続けている。//\n\n**ATL-9 ジュニペロ:** ディエゴ？ どうすりゃいい？\n\n**ATL-9 ディエゴ:** こん畜生！\n\n**D-15 ジャックナイフ:** なんてこった、なんて、できない、俺できない-- (//沈黙//) 嗚呼。\n\n//電力線上にいる2人の上で、空の薄暗い星が変化し始める。星は僅かに明るさを増して歪み、地平線の端から端まで広がる数千(もしくは数十万)もの巨大な、漠然とタコに似た目を形作る。ジャックナイフが空と向かい合うように捻じれるのが見える。//\n\n**ATL-9 ジュニペロ:** ジャック！\n\n**D-15 ジャックナイフ:** 俺-- (//沈黙//) 俺は-- (//沈黙//) こいつはそこら中に-\n\n//ジャックナイフの身体が劇的な勢いで切断され、声が途絶える。この際、空の目が暗い赤色に輝き、ジャックナイフの身体は唐突にバラバラになる。残った内臓は空に上昇し続ける。間もなく、低いゴロゴロ音は収まり、下方から歪んだ笑い声が聞こえる。//\n\n**ATL-9 シャーマン:** ジューン、ディエゴ、聞こえるか？ ジャックナイフを回収したのか？ トラックに乗った実体は森の中に消えた。\n\n**ATL-9 ディエゴ:** 了解。ジャックナイフはロストした。合流ポイントに向かってくれ、そこで会おう。\n\n//ATL-9の全隊員はSCP-3785内から回収された。SCP-3785内の危険な状況を鑑み、これ以上の有人探査は一時的に制限されている。SCP-3785の上空で観察された実体の性質は不明。//\n\n[記録終了]\n[[/div]]\n[[/collapsible]]\n\n**補遺3785.4:** 回収された携帯電話のデータ\n\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n//注記: 以下は、補遺3785.2の出来事の間に発見された、SCP-3785内で道に迷ったと考えられる人物、ダニエル・ハドソンの携帯電話から回収された動画および音声の転写である。//\n\n> **ID #:** 3785.AV.01\n> \n> **記録形式:** 動画\n> \n> **長さ:** 15秒\n> \n> **転写:** 3人の女性と2人の男性がオープントップのジープに乗り、後ほどSCP-3785に向かう道と確認された未舗装路を走っている。\n\n> **ID #:** 3785.AV.02\n> \n> **記録形式:** 動画\n> \n> **長さ:** 15秒\n> \n> **転写:** 若者たちの小規模な一団が炎を囲んで立っている。カメラを持っている女性が、カメラを自分に向けて笑顔を作る。特筆すべき点として、遠くにヘッドライトが見える。\n\n> **ID #:** 3785.AV.03\n> \n> **記録形式:** テキストメッセージ\n> \n> **転写:** 起きてる？Jが泥にはまっちゃった。けん引してほしいの。クロスプレインズの外\n\n> **ID #:** 3785.AV.04\n> \n> **記録形式:** 通話履歴\n> \n> **相手:** “J”として登録されている連絡先\n> \n> **ステータス:** 接続できていない\n\n> **ID #:** 3785.AV.05\n> \n> **記録形式:** 動画\n> \n> **長さ:** 1:13\n> \n> **転写:** カメラは他の行方不明者たちの顔を横切るように動いており、全員が懸念または怒りの表情を見せている。誰かがナンバープレートを見たかどうか尋ねる。1人の白人男性が黒のトラックの前に立ち、右側の損傷を確かめている。他2人の女性が電話を掛けている。カメラがトラックに近付くと、白のブレイザーがグループに向かってゆっくりと接近してくる。ブレイザーが通り過ぎる際、暗い人影がグループを見つめているのが分かる。男性の一人が“満足かよ、クソ野郎”と叫び、森の中へ消えてゆくブレイザーに向かって瓶を投げつける。\n\n> **ID #:** 3785.AV.06\n> \n> **記録形式:** 写真\n> \n> **内容:** トラックの前面の損傷の画像。\n\n[[include component:image-block name=hill.jpg|caption=Image ID# 3785.AV.07.]]\n\n> **ID #:** 3785.AV.07\n> \n> **記録形式:** 写真\n> \n> **内容:** 丘の頂上を写した画像。高電圧線の支柱が見える。これ以外の文脈は不明。\n\n> **ID #:** 3785.AV.08\n> \n> **記録形式:** 通話履歴\n> \n> **相手:** 911への通報7件、連絡先“ママ”への通話10件\n> \n> **ステータス:** 接続できていない\n\n> **ID #:** 3785.AV.09\n> \n> **記録形式:** 動画\n> \n> **長さ:** 15秒\n> \n> **転写:** 白人男性が銃を抜き、カメラの範囲外にある何かを狙う。男性は発砲するが、直後に白のブレイザーに激突され、両者ともカメラ視点から外れる。動画全体を通して女性の叫び声が聞こえる。カメラ視点が移動するが、ブレイザーも男性も見えない。奇妙なえずくような音が聞こえる。\n\n> **ID #:** 3785.AV.10\n> \n> **記録形式:** 動画\n> \n> **長さ:** 15秒\n> \n> **転写:** 遠距離に一対のヘッドライトが見える。1人の男性が支離滅裂に叫んでいるのが聞こえるが、やがて大きなエンジンの回転音が響き、男性は静かになる。カメラ視点が移動し、丘の頂上にある焚火を映し出す。\n\n> **ID #:** 3785.AV.11\n> \n> **記録形式:** 通話履歴\n> \n> **相手:** 911への通報15件\n> \n> **ステータス:** 接続できていない\n\n> **ID #:** 3785.AV.12\n> \n> **記録形式:** テキストメッセージ\n> \n> **内容:** 半時間以上に及ぶ多数のテキストメッセージ。全て“助けて”または“911に通報して”という類の内容。\n\n> **ID #:** 3785.AV.13\n> \n> **記録形式:** 動画\n> \n> **長さ:** 15秒\n> \n> **転写:** 背景にエンジンのアイドリング音が聞こえる。前景で1人の女性がすすり泣いている。レンズは何かで曇っている。近くで男性の声が聞こえるが、著しく歪んでおり支離滅裂である。男性の声は笑っている。前の動画と同じく、えずくような音が聞こえる。\n\n> **ID #:** 3785.AV.14\n> \n> **記録形式:** 通話履歴\n> \n> **相手:** 不明な番号。ダイヤルミス、またはポケット内での誤発信の可能性あり\n> \n> **ステータス:** 接続できていない\n\n[[include component:image-block name=jasper.jpg|caption=Image ID# 3785.AV.15.]]\n\n> **ID #:** 3785.AV.15\n> \n> **記録形式:** 写真\n> \n> **内容:** 至近距離にある一対のヘッドライト。これ以外の文脈は不明。\n\n> **ID #:** 3785.AV.16\n> \n> **記録形式:** 動画\n> \n> **長さ:** 23分\n> \n> **転写:** カメラのライトが点灯しており、カメラは地面に近い場所にある。カメラ視点が上がる際、撮影者の顔が一瞬だけ映るが、判別は不可能である。撮影者は短い間、未舗装路をゆっくりと下り、再び空き地に出る。光源は月光のみであり、著しく歪曲した景色が映っている -- ありえない地質学的特徴の峡谷があり、そこを交差して走る未舗装路はある地点から非ユークリッド的な形にねじれて上下が逆さになっている。\n> \n> カメラは峡谷の非常に急な崖の上へ移動し、見下ろす。底は見えないが、幾つかの微かな明かりが暗闇でゆっくり移動しているのが分かる。突然、短いながらも独特の大きなエンジン音が響き、カメラは急速に右へと動く -- 不可能なほど巨大な丘が暗闇の中に見える。どういう訳か、丘はSCP-3785の全域より大きく見えるにも拘らず、全体がカメラ映像に映り込んでいる。丘の頂上では一対の明るいヘッドライトが静止しており、近くで焚火が燃えている。丘の下側では、1体のヒト型の影が、他2体のヒト型の影を絞首縄に向かってゆっくりと引きずっていく。\n> \n> 立っている影が他2つの身動きしない影の首に絞首縄を掛け、再びエンジンの回転音が響く。丘の上のヘッドライトがバックし始め、身動きしない2つの影はゆっくり上昇を開始する。上昇するにつれて、2つの影の体勢は逆転し、身体が吊り下がるのではなく上方に向き始める[[footnote]]局地的に重力が反転しているかのようだが、これはSCP-3785内部空間の非標準的な性質によるものと考えられる。[[/footnote]]。影がもがき苦しんでいる様子が見える。\n> \n> ヘッドライトは視界を外れ、2つの影(現在は上下逆さに吊られている)は主電力線を越えた高さまで上昇し続ける。カメラ視点が移動し、最初は数十、続いて数百近い可能性がある他の影が、全て電力線から逆さに吊るされているのを映し出す。丘の広がりの向こう側から、大きく歪んではいるが明確に笑い、早口で支離滅裂に話している男性の声が聞こえる。カメラは丘の上で吊るされた人々を見上げているヒト型の影に視点を戻す。低く唸るような音が聞こえ、上空(カメラの視点外)で何かが発生する。\n> \n> 突然、ヒト型の影は顔を跳ね上げてカメラの方角を見る。カメラは素早く引き戻され、ライトが消される。動画の残り15分は、撮影者の短く重苦しい呼吸と低い脈の音、そして断続的なヒト型実体の叫びしか聞こえない。\n\n[[include component:image-block name=jasper2.jpg|caption=Image ID# 3785.AV.17.]]\n\n> **ID #:** 3785.AV.17\n> \n> **記録形式:** 写真\n> \n> **内容:** カメラの弱光で照らされた暗い男性の姿。これ以外の文脈は不明。この写真は、携帯電話から回収された他全ての記録から数日の間を置いて撮影されている。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "人間型",
    "地質",
    "場所",
    "捕食",
    "森林"
  ],
  "author": "C-Dives",
  "created_at": "2018-02-02T17:05:16+00:00",
  "updated_at": "2024-02-21T12:19:18+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-3785"
}