{
  "title": "SCP-1076",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1076\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1076の各標本は、家具が備え付けられておらずドアには窓が付いていない、1.5m×2m×2.5mの大きさの部屋に保持されています。--食事は一日に三度供給されます。--[[footnote]]標本への食物の供給は以前は要求されていましたが、SCP-1076は満腹の徴候なしにいくらでも食べ続け、また食料供給がほとんどなくても無期限に生き続ける事が出来ると決断されました。[[/footnote]]寝具および給排水設備は必要とされません。防音設備は厳密に必要ではありませんが、可能ならば警備員の精神的ストレスを減らすために設置されるべきです。武装した警備員が1人ずつ、21歳より下の子供をもたない人員の中から選ばれて各収容室に割り当てられることになっています。\n\n実験のためにSCP-1076の標本へ接触するには、完全な精神医学的プロファイルの後でレベル3クリアランスと書面による承認が必要となります。21歳より下の子供を持つ調査員に接触の認可が下りることはありません。\n\n縄張り行動のため、各標本は常時互いとは分かれて保存されなければなりません。これを保証するために、2つ以上の標本が同じ建物内で保持されないことを推奨します。\n\n**説明:** SCP-1076は汚い見た目と長いもじゃもじゃ髪、はだしにぼろぼろの服の3歳から5歳の間の子供のように見えます。ざっとした身体検査からは、虐待に矛盾しない打撲傷、擦過傷、中度から重度の栄養失調の徴候が明らかに見て取れます。財団は男女両方の性別の標本と遭遇しており、通常は彼らが発見された場所の多数民族のような外見をしています。\n\n標本達は単純な言葉を理解するようですが、いかなる言語能力の徴候も見せたことはありません。発声は単純なぶうぶう声、嘆息、（邪魔された時の）金切声やむせび泣きに限られています。標本はどんな個人とも視線がぶつかるのを嫌がり、外からの刺激がないときは俯きがちになる傾向にあります。彼らは単純な質問に対して肯定か否定かに頷くことで返答するでしょう。\n\n外面的には苦悩状態の「子供」を親[[footnote]]この文章に置いては、\"親\"は21歳より下の1人以上の子供を持つ人物を指します。[[/footnote]]が発見する時、SCP-1076との最初の遭遇が起こります。これらの事件は孤立して起こります。既知の例で第三の目撃者がいたことはありません。対象者は標本に対する「抗いきれないほどの同情」を報告し、全ての記録された事例に置いて、彼らを家に連れて帰ります。\n\n一度家に落ち着いたら、SCP-1076は両親の子供を排除して、両親の注意を独占し始めます。その家に居た子供たちはネグレクトと栄養失調の徴候を見せ始め、憂鬱で不機嫌で内向的になっていきます。無断欠席や家出といった問題行動が頻繁に起こるようになり、それは学校当局や社会福祉団体のエージェントの注目を引くかもしれません。調査されると即座に、これら当局はSCP-1076の福祉にかかりっきりになり、その後子供達は無視されます。\n\nSCP-1076の世話のために両親や管理者は彼らの幸福や健康をおろそかにするようになり、彼らは飢餓や病気に負け、そして死ぬという結末でSCP-1076の襲来は一般的に終わります。これらに至る前に財団がSCP-1076を収容できた幾つかの少ない事例では、標本から離された対象は、狂暴になるかほとんど精神分裂気味になるかして、繰り返し彼らの\"赤ちゃん\"ともう一度会わせることを要求しました。\n\nSCP-1076の2つの標本が出会ったなら、彼らは一方または両方が死ぬまで、歯と指の爪を使用して強い力で互いを攻撃します。その攻撃を目撃したどんな人員も、考えられる心的外傷の治療を受けなければなりません。\n\n**要求1076-1:**  ███████博士は、生体解剖のためにSCP-1076の標本への接触を要請しました。より侵襲性のない生理学的解析の完成までは、要請はこの時点では却下されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "寄生",
    "強制力",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T10:25:28+00:00",
  "updated_at": "2024-02-21T12:28:50+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "scp-1076"
}