{
  "title": "该死的脉动",
  "content": "[[include :scp-wiki-cn:component:adult-content-warning\n|gore=0\n|sexual-references=0\n|sexually-explicit=0\n|sexual-assault=0\n|child-abuse=0\n|self-harm=0\n|suicide=0\n|torture=0\n|custom=0 |custom-content=“定制内容”警告\n\n|prev=\n|current=\n|next=\n]]\n[[include :scp-wiki-cn:theme:basalt]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n“当前时间是早7点30分，今天是沧澜研究员为36站工亻”\n\n研究员沧澜一把将闹钟拍到地上，极不情愿地离开被窝。“真是的，明明还有工作没完，莫颜还非要拉我去什么联谊会，美誉其名认识新人，我又不是没去过12站，弄得晚上加班觉都没得睡。”\n\n昨天12站主管柒叁和收容团队向36站移交项目，手续办完，莫颜主管表示为促进与12站友好关系请12站主管柒叁与36站的晚会。沧澜研究员就是在去大厅取快递的时候被莫颜拉去聚会的。\n\n抛开当天日程表上根本没有什么聚会不说，看到明显是喝高了的莫颜与同样明显喝高了的柒叁黏糊的样子，不得不让人怀疑这次聚会是为了促进他俩的“友好”关系。\n\n可怜了研究员沧澜，来到36站不到一周就要加班，散会后赶回实验室抄录完数据已经凌晨２点多了，草草洗洗爬上床，直到早晨被闹钟吵醒。\n\n很顺利地整理完文件，沧澜抱着文件一路小跑去收容区旁的主管办公室“主管也是能喝，不知道现在醒了没。”走到门口推开门，向秘书说明来意，进里屋，把文件递给--那个红毛--莫颜主管，汇报一下实验情况，今天就没什么事了，去休息去吃点点心，再去睡一……\n\n“莫颜主管目前不在办公室。”秘书的声音宣告他的计划泡汤。\n\n“呃，是出去了吗？”\n\n“他上午就没来，如果要交报告就先放这吧。”\n\n“组长强调过要当面递交，实验有些情况要说一下。”\n\n“那你去宿舍区看看，电话没人接，刚问了安全科，没有主管的外出记录，闭路监控也没看见，可能是昨天喝太多了。”\n\n问清楚房间后，沧澜直奔宿舍区。沧澜转到３６站实习第一天，在去主管办公室报道的路上碰到一个1m4左右的红发男孩，当男孩递过一根棒棒糖时他还很高兴，然后那根苦的发涩的糖让他记住了莫颜主管；到了莫颜房间门口，他敲了敲门，没人回应，他拉了一下房门，门并没有锁上，被沧澜拉开一条缝，短暂思索后，他决定拉开房门看看什么情况。\n\n-----\n\n莫颜被这个瓶子折磨得一晚上没睡。\n\n在送12站一行人上回程的VTOL[[footnote]] 垂直起降飞机 [[/footnote]]时，柒叁塞给莫颜一个盒子，“这可是我精心为你准备的，你可要好好享受哦“，在涡轮风扇发动机的巨大噪音下莫颜根本没听清柒叁说的什么，也没多想就接下了盒子，丝毫没注意到眼前白毛嘴角略显诡异的笑。\n\n送完人回到房间，喝得醉醺醺的莫颜将盒子扔到床头柜上，脱光衣服就钻进被窝里。刚要睡着时，莫颜感觉到有什么东西在胯下动，起初莫颜根本没当回事，但异物感使得莫颜无法入睡，脑袋迷迷糊糊的莫颜掀开被子，摸了摸，一个硬硬的圆柱状物体，他很确信这不是他身上的。\n\n正当他准备开灯看看什么情况时，下体突然传来的快感使毫无准备的莫颜不由自主叫了出来，得亏房间隔音不错，不然这一嗓子能把站点QRF[[footnote]] 快速反应部队 [[/footnote]]吼来。花了点时间稍微适应现状后，莫颜摸到枕头下的手机，凭着手机的光照，莫颜发现下体有一个瓶子，透过蓝色瓶体能清晰地看见自己的肉棒，而那个瓶子正在规律地吮吸着他正在慢慢涨大的肉棒。莫颜握住了套在自己棒子上的瓶子，试着取下瓶子，然而瓶子纹丝不动，反而吮吸力度更大了。\n\n“操了，我买了一书柜杯子怎么就没一个吸这么牢的，但是你他妈来错时候了，现在给我下来。”忍着被抽吸的快感，莫颜轻步下床想找些工具将这个该死的瓶子弄下来。没想到刚离开床铺，瓶子带来吮吸感减弱，随之而来的是摩擦感，就像有人用用手指在莫颜的系带上来回摩擦；随着手指滑动速度越来越快，下面产生了越来越强将要射的感觉，从未经历此种情形的莫言的小脑袋在强烈快感下根本没法思考　。\n\n也顾不得找工具，莫颜抓住瓶子使出比揍手下员工还要大的劲试图拔下瓶子，可是瓶子纹丝不动。就在莫颜绝望地认为自己要被一个瓶子弄射时，瓶子停在了射的前一刻，除了吸力带来的麻木感外都消失了。莫颜喘了口气，看了看身下的瓶子，认为不管咋样先要把瓶子弄下来再说。\n\n没等莫颜想出办法，瓶子开始了第二次运动，这次遭受折磨的是龟头，比之前强数倍的刺激使得莫颜两腿一软瘫在地上，尽管他试图挣扎，下体传来的强烈刺激使得莫颜任何反抗都徒劳无功，最后小莫言只能边呻吟边徒劳地扭动小细腰边承受快速摩擦龟头带来的强烈酥麻感。\n\n得益于优秀的隔音设计，丝毫不需担心会有人打扰莫颜--享受--被瓶子折磨。而在莫颜即将崩溃时，瓶子总能感知到莫颜的变化，在前一刻完全停止，等到莫颜稍微缓和一些就开始新一轮折磨；被反复寸止小莫颜顾不上别的，只求让自己释放一次，然而瓶子不是刚好控制在高潮边缘就是直接停下来，反而不断挑动莫颜的欲望。\n\n莫颜记不知道瓶子是什么时候停下的，当他醒来的时候阳光已经照透房间。莫颜看了看身下的瓶子，是脉动的，“算是解释了这东西怎么能套上来的”；他试着碰了碰瓶子，脉动瓶子除了还吸在下体上，和一个正常的脉动瓶子毫无区别。\n\n“他妈的，现在老实了。”莫颜经历一晚的寸止，充满性欲的大脑渴求着释放，但塑料瓶隔开了他的手和肉棒。强撑着发抖的身体，莫颜从地上爬起来，裹着被子打开房门准备去找点工具把这变态瓶子弄下来。\n\n不曾想，没到电梯口，瓶子又开始运动，吮吸感从上到下来回往复，照顾着整个下体，被责一晚使得敏感度大幅提升，根本承受不了这种榨取；更不巧的是电梯还在维护，莫颜一边问候后勤祖宗十八代一边扶着扶手慢慢挪下楼梯，在楼梯上，下半身传来的快感不断增强，突然激增的快感彻底冲破莫颜最后的防线，腿一软从楼梯上滚了下去，摊在大厅。\n\n再过几分钟，起得早的员工就会到达这里，看见他们的主管赤身裸体瘫在地上，下身挺立这一个脉动瓶子。但莫颜已经顾不上这些，强烈的快感甚至盖过了下体长时间被瓶口勒住产生的麻木感，冲散了剩余那点理智，随着一股强烈感觉冲上大脑，莫颜历经一晚的折磨后终于就要释放。\n\n----\n\n莫颜惊出一身冷汗，赶忙从床上爬起来，确定自己下面没被套上什么瓶子；环顾四周，窗户没有开过的痕迹，门也是锁好的，自己只是历一场显得有些过于离谱的梦，这才长舒一口气，跳下床准备洗漱。\n\n“不仅现实要与异常斗争，梦里还要继续与异常斗争，我这个主管当得真……“\n\n莫颜摔了个狗啃泥。\n\n“疼死了操。”\n\n个人物品一向整理得很好的莫颜想不通地上能有什么东西让自己摔倒。正当莫颜爬起来的时候感到有东西吸上自己左脚底，痒丝丝的：等看清楚那个东西的外貌，莫颜差点吓晕过去。\n\n吸在自己脚心是一个蓝色的脉动瓶子。\n\n瞬间梦中自己被这个瓶子折磨的场景清晰地呈现在脑海中，但凭着身经百战的心理素质莫颜镇定下来：自己八成是踩到瓶子摔倒的；但是，这个瓶子吸住我的脚干什么，一个瓶子变成一个恋足变态？什么离谱异常。从脚底传来的又一阵痒感使莫颜产生不妙的预感，没等他有所动作，强烈的舔舐感伴随痒感袭来，莫颜被来自脚底瞬间击垮，本来支撑起来的上半身又摔了下去。\n\n莫颜大抵是中分所有站点主管中最注重个人保养的人之一，从头到脚没有一处落下，即使在那次异常遗迹联合发掘行动，户外工作一个多月的莫颜依旧白白嫩嫩--一看就很好吃--。为此每月莫颜都要花费巨资购进保养品，在36站甚至有产生通过主管快递数量判断工资能不能发下来的说法，好在每月门卫统计主管的快递数量都令人安心。\n\n平时的精心呵护使得舔舐的每一分接触都能大脑在大脑形成强烈的痒感，更令莫颜绝望的是不知何时右脚心也被一个瓶子吸着，来自两只脚脚底的猛烈攻势使得莫颜根本使不出劲，就连括约肌都绷不住，膀胱内的液体喷涌而出。在成功使莫颜失禁后，两个瓶子并未就此休手。头一次遇见这种下三滥不是人（字面意义）的东西，但面对牢牢吸在脚心的瓶子莫颜无计可施，只能提出口头抗议。\n\n“操……”\n\n“你妈的……”\n\n“赶紧从我脚……”\n\n“从我脚上下来……”\n\n“……”\n\n“别……”\n\n“受……”\n\n“受不了……”\n\n“算我……”\n\n“我求求……”\n\n“……”\n\n被挠得喘不上气的莫颜渐渐无力挣扎，在快要晕厥的时候，脚底的瓶子渐渐停止舔舐。等莫颜喘过气来，发现不仅自己--又大又粗--的肉棒上又被套上瓶子，就连乳头也没放过，在瓶子里像个红樱桃。没等莫颜反应过来，上下瓶子一起开动，从未受过如此待遇的莫颜完全放弃了抵抗，任由自己被榨取，很快一股白色液体喷涌而出。\n\n出乎莫颜意料的是，身上的瓶子没有丝毫停下的意思，反而进一步加大了力度，莫颜彻底奔崩溃，在即将到来的下一次高潮前，他甚至在想破开门的“无垠时痕”指挥官冬月看到精尽人亡的自己会是什么惊愕表情，自己在基金会工作了这么多年，难道结局是被几个脉动瓶子榨精至死？\n\n不要哇哇哇\n\n----\n\n莫颜醒来，发现自己还躺在床上，除了被子又被自己蹬到地上外没什么异常。莫颜照着脸来了一拳，确信自己没在做梦。\n\n这时莫颜感到下体黏糊糊的，看到自己下面和床单上沾着些白色液体，莫颜瞬间从脸上红到脚跟。承认自己在梦里被脉动瓶子反复玩弄还射了出来后，莫颜叹了口气，翻个身准备下床。\n\n他看见床头柜上立着个脉动瓶子。\n\n莫颜立刻滚到床的另一头，摸出枕头下的92A，解开保险对准脉动瓶子，接着他想起来自己昨天中午把一瓶喝了一半的脉动放到了床头柜上，定眼一看，瓶子里确实剩了一半。\n\n“瓶子活过来口别人，这种无聊笑话怕不是只有12站的才想得出来。“\n\n自觉无趣的莫颜将枪关上保险放回去，又滚到床头柜一侧，这时他注意到了前一晚自己放到床头柜上的盒子，“柒叁怎么想起来给我送礼物，”莫颜看了眼台历，“三月三十一号，也不是啥特殊日子，”莫颜拿起盒子，发现里面是空的。细细回想，莫颜也想不到自己什么时候开的盒子。\n\n“看来昨晚真喝多了，那个柒叁一直给我灌酒，平时根本喝不了这么多。“莫颜一边埋怨，一边跳下床收拾衣服打算洗个澡，待会再找东西放哪；低头时，莫颜看见一个脉动瓶子从床下滚出来，紧接着就朝莫颜下体飞来。莫颜见状，以一个标准的背跃式起跳，越过瓶子，然后以完美姿态——一头撞到床沿上。\n\n等到莫颜爬起来，脉动瓶子已经调转方向发动又一次进攻。莫颜摸到了床头柜上的脉动瓶子，旋即拧下瓶盖，在脉动瓶子即将命中莫颜下体时一把抓住，用比飞机时还快的手速拧上瓶盖。瓶子挣脱后，如同无头苍蝇一般在在房间乱窜，而莫颜已经拿出92A，解开保险，据枪，瞄准，屏气，击发。\n\n----\n\n自加入基金会以来，沧澜还未在任何一个站点工作超过18个月——可能是中分转任最多的员工，这倒不是因为被站点踢出去，单纯是其个人爱好，反正差旅费都由基金会报销，多看看没什么不好；由于工作卓有成效，在审批上也没被卡过。\n\n始建于04年的36站在基金会中是一座很年轻的站点，又刚完成一轮大规模改扩建，因此无论是工作环境还是生活条件都给沧澜留下了不错的印象，作为位于四川的站点，饮食上并没有令沧澜这个几乎不吃辣的人感到不适应———除了那个挂着--馄饨--抄手分裂者标签的锅贴窗口[[footnote]] 见[[[https://scp-wiki-cn.wikidot.com/mid-autumn-festival-wonton-gifts |《中秋节馄饨送礼》]]] [[/footnote]]。\n\n对于如何叫醒主管，沧澜的办法很简单，直接从床上轰下来，然后立刻把预先准备好的糖塞到莫颜嘴里，没什么是一根棒棒糖解决不了的，如果有，就再塞一根。\n\n刚打开门，屋里便传出一声枪响，沧澜立刻依着本能反应蹲了下去。\n\n--可能是梦里被操太狠--总之这一枪没打中，弹头穿过窗户内层玻璃，卡在了内层与外层防弹玻璃中间的夹胶中。\n\n沧澜确认自己没中枪，立即环视房间，看见了以标准基金会战术动作据枪的一丝不挂的莫颜主管，和……一个活蹦乱跳的瓶子，而且莫颜主管下体似乎还沾着着……研究员沧澜不敢再看下去——虽然他已经想到那是什么……\n\n此时脉动瓶子朝着沧澜飞来，沧澜拎起文件袋打出一个全垒打，莫颜握住套筒对脉动瓶子迎头一击，沧澜举起文件袋将脉动瓶子压在地上，这波配合堪称默契——抛开仍然一丝不挂的莫颜不谈。瓶子挣扎两下后没了动静，沧澜捡起瓶子，观察了一下，仅看瓶子本身，和普通脉动瓶子没什么区别；再看里面，瓶子内壁上挂着一些白色液体。联想到主管身下……\n\n莫颜正为解决了变态狂水瓶而长舒一口气，忽然发现眼前有个人看着自己——好像是那个新来的。\n\n“你谁？哪来的？怎么随随便便进我房间？”\n\n“沧澜。七天前转入基金会中国分部36号站点。组长让我送实验记录，但是办公室没人……”\n\n“有文件放助理那不就行了，居然闯进我的房间，”莫颜似乎忘了自己没穿衣服，叉着腰，气鼓鼓的说到。\n\n“组长强调过文件要送到手上，而且”沧澜顿了一下，“秘书让我提醒今天上午有部门会议。”沧澜尽量忍住不让自己笑出来。\n\n此时莫颜才注意到到气氛不对，然后想起来自己连衣服都没穿，然后看着沧澜手里的瓶子和他努力忍住不笑的样子，莫颜意识到麻烦大了。\n\n莫颜现在面临着（名副其实的）上下两难的局面。首先是一丝不挂的自己，其次那个拿着瓶子的新人似乎看出了些端倪。如果你是莫颜的话，你会选择——\n\n**选项Ａ:**坦诚相待并寻求帮助。\n\n**选项Ｂ:**守口如瓶然后试图糊弄过去。\n\n**选项Ｃ：**杀人灭口。\n\n**选项Ｄ：**钝角。\n\n经过短暂且周全的考虑后，莫颜选择了选项Ａ。\n\n“今天的事，不准告诉任何人，知道了吗？”\n\n“我绝对不说——不过是不是该讲讲这是怎么回事。”\n\n“呃～好吧。”莫颜在做了充分思想准备后，简明扼要地叙述了在梦中的经历和醒来后发生的事情。\n\n没等莫颜说完，沧澜就忍不住笑了出来。\n\n“不准笑。”莫颜极其尴尬地命令道。\n\n沧澜彻底绷不住，放开了笑。\n\n“不要笑。”莫颜带着恳求的语气说道。\n\n“确定这不是你的杯子？”“去你的，谁会用这么一个变态瓶子。”“那它是怎么跑你身上的，而且，”沧澜晃了晃瓶子，“量可不少。”\n\n“谁他妈知道。”此时莫颜恨不得找个收容间给自己关进去。\n\n“确定不是有人进来套到你的那个……”\n\n“怎么可能有人进来？”\n\n“你连门都没锁。”\n\n莫颜觉得自己真的喝太多了，连门都忘了锁。\n\n“先不说这个了，”沧澜从口袋里掏出面巾纸，“你还是先穿衣服吧。”莫颜又一次从脸红到耳根，尴尬地接过纸巾转身把下面清理干净。\n\n“瓶子咋办？”\n\n“当然是收容啊，”莫颜想了想，“先找个东西装起来。”\n\n沧澜看了看，拿起了床头柜上的盒子，意外发现盒子的空位和瓶子形状非常契合。这时瓶子突然挣脱，结实地给沧澜脑门来了一下，紧接着给转过身查看发生什么事的莫颜来了一次精准打击，痛的莫颜坐到地上。看见即将从门缝跑出去的瓶子，莫颜忍着痛连开数枪，结果一枪没中，上头的莫颜——也可能是酒没醒，或者二者兼具——直接追了出去，沧澜愣了一阵，随后如梦初醒般喊到：\n\n“欸，衣服，衣服没穿！”\n\n----\n\n总控室值班的“无垠时痕”指挥官冬月在直饮水机前冲今天的第二杯咖啡。作为一名职业军人，冬月一直保持着规律的生活——包括每天只喝一杯咖啡。之所以会冲第二杯，是因为在冲第一杯的时候，刚撕开包装袋就响起了Ⅳ级（征候）收容失效告警，冬月也也顾不上什么咖啡，奔回操作台确认情况。\n\n“诶呀，没啥事情，就是这些小家伙不太老实。”江辰在无线电里略带俏皮地说。\n\n“给我认真点！”\n\n“好吧，就是容器失效了，有几只溜出来跑进了缓冲区。”\n\n“都说了几遍……”\n\n“都是按收容协议操作的，单纯设备故障。”\n\n“好吧，赶紧解决了交报告。”\n\n“知道~欸欸，别跑，（摔倒的声音）。”\n\n冬月回到直饮水机前捡起包装袋，一点不剩，全撒了。冬月叹了口气，收拾一下，又拿了一袋咖啡倒进杯子。这时设施完整性告警和站点入侵告警响起，冬月也顾不上什么咖啡，奔回操作台确认情况。\n\n告警来自宿舍区，是主管的房间，枪声触发了入侵告警。\n\n冬月凭着肌肉动作发出站点入侵警告，并按下站点广播送话器：“站点战斗人员注意，站点发生入侵事件，敌方情况不明，全体战斗人员立刻整装待命，非战斗人员依照指令有序疏散。”\n\n接着冬月接通了指挥线路：“‘无垠时痕’，战情已同步，立即前往事发地，随时回报，完毕”\n\n“指针，一队已出发，随时回报。”\n\n在接近莫颜房间时，MTF们又听到了几声枪响，转过拐角，便看见主管飞奔的身影，看见奋不顾身追逐入侵者的主管，MTF们斗志高涨——主管好像是光着的，不重要，总之，领队一声：“同志们，一起上”，一群人乌泱泱追了上去。\n\n毕竟MTF是全装，渐渐与莫颜拉开了距离，此时抱着莫颜衣服的沧澜也追了上来，和MTF一起追。\n\n听了回报的冬月更搞不清状况了。一队称主管与入侵者发生了交火，可是除了来自主管房间的完整性告警外站点所有系统正常，执行封锁任务的QRF也未发现任何入侵痕迹，碎色执行了多次监视器检查也未发现未授权人员。\n\n“碎色，再次执行全站点监视器检查，SCRAMBLE介入。”\n\n“不必了。”\n\n“为什么？”\n\n“您应该先看看这个。”碎色将几路监控画面接入冬月面前的显示器。\n\n“这是一队——怎么还有个研究员，抱着的是……越看越像主管常穿的那身。”\n\n“不是，”冬月大概知道了那个研究员为啥抱着衣服，“还是不看了。”\n\n“呃——”冬月在基金会干了那么多年，头一次见到会跑的瓶子。\n\n“我认为，这就是入侵站点的……”\n\n“放屁，堂堂36站被一个瓶子入侵了，传出去得笑死。碎色，你什么时候学会打哈哈了？”\n\n“我判断，此次系误报。”\n\n“怎么不早说？”\n\n“您没有问。”\n\n“怎么刚插话就挺利索的。”\n\n“……”\n\n“还有，枪响怎么回事？”\n\n“这个恐怕得问莫颜主管。”\n\n----\n\n白陌语赶回了总控室，“冬月……”\n\n“这里交给你了。”冬月大步迈出门，“二队留守，三队跟我走。”看着带队离开的冬月，白陌语副主管更搞不清状况了。\n\n“您应该先看看这个。”碎色将几路监控画面接入白陌语面前的显示器。\n\n莫颜追着瓶子穿过大半个站点，在一处拐角飞身而起，将瓶子压在身下。此时冬月带队赶到，看见倒在地上血流满头的主管，“警戒；医疗兵，检查他。”\n\n“一边去，别搞得我死了一样。”莫颜一簇溜从地上爬了起来了，此时一队赶到，一群彪形大汉围着1m4的小莫颜。\n\n“说说吧，怎么回事？”\n\n“不是，确认安全了没就在这站着。”\n\n“误报。”冬月干脆利落的答到。\n\n“那个，主管，衣服。”此时莫颜才注意到自己一丝不挂跑过大半个站点，现在还被一群人围观，再一次从脸红到了耳根，将瓶子塞给沧澜，拿上衣服跑到沧澜背后，片刻后，换好衣服的莫颜走了出来。\n\n“在问话之前，还是带主管去医务室包扎一下比较好。”听到沧澜的话，莫颜才注意到脸上有什么热乎乎的东西，然后被冬月一把抱起“怕什么，又死不了；我带他去医务室，其他人先回去，那个研究员，你来一下，我问点事。”\n\n“所以，你干了些什么把自己弄成这样，不会是摔的吧。”赵诗韵一边包扎一边问。\n\n“摔的。”\n\n“在哪摔的把头上摔出两个口。”赵诗韵包扎好，“记得隔两天过来换药。”\n\n白陌语也到了医务室，看见莫颜就问：“怎么回事，弄这么大动静。”\n\n莫颜站在白陌语面前，像个犯错的小孩——不对，“我他妈才是站点主。”\n\n“小孩不许骂人。”沧澜直接打断了莫颜施法。\n\n“上午你和他在一块吧，发生什么事了？”冬月问那个研究员。\n\n沧澜看了下莫颜，对方回以一个无可奈何的眼神，沧澜抬起头——“怎么一下多这么多人。”\n\n冬月和白陌语回头望去，“不是让你们回去吗，为什么全来了，怎么二队都来了。”\n\n听完沧澜的复述，冬月、“无垠时痕”、白陌语、赵诗韵一起哄堂大笑起来，医务室充满了快活的空气。\n\n正当莫颜又再一次从脸红到耳根时，冬月举起莫颜：“弄这么大动静，总得给大家点交代吧。”\n\n“别往外说，你想要什么？”\n\n“成都城东那家日料店，你请客，如何？”赵诗韵的建议得到了一致响应，莫颜估算了一下开销，瞬间心凉了半截。\n\n“完蛋，钱不够了，这个月得少买几个杯子了。”\n\n“还有这个研究员，人可抱着衣服追了一路；对了忘了问你叫什么。”\n\n“沧澜”\n\n“新来的吧？”\n\n“7天前刚来36站。”\n\n“我说，要不你别走了，留这里。”“嗯，考虑一下。”“白陌语，这时候还想着拉人。”冬月吐槽完，招呼大家回去。\n\n“你是一点面子都不纟……”莫颜刚张口，沧澜立刻将之前准备的棒棒糖塞进莫言嘴里。\n\n“哎呀，我有什么办法呢？你觉得真能瞒得过冬月？”\n\n“算了，都已经这样了。”莫颜嗦着棒棒糖，是他喜欢的口味。\n\n“收容区怎么走？我把这个瓶子送过去。”\n\n“不用了，给我好了，你先回吧。”莫颜要过瓶子，拿赵诗韵给的袋子装上，正要去收容区，转念一想，径直回到宿舍。\n\n环顾一周，莫颜目光最后落在了地上的盒子，看着盒子里与脉动瓶子完美吻合的空位，气得又又从脸红到耳根。\n\n在12站主管办公室窗旁的茶桌边，柒叁正惬意地享受工作后的闲暇时光。顶着银色秀发的脑袋下面是一件白色无袖连帽衫，下身穿着灰色五分裤，脚上干净的低帮运动鞋露出白色袜筒。听见有人推门进来，柒叁转过身去，随后就被拽着领子提了起来。\n\n看着头上裹着绷带的莫颜，柒叁忍不住笑出声来，随后被一把扔到地上。“还好意思笑！我他妈今天在站点把脸丢完了，就因为你的变态瓶子。”\n\n“有话好说，有话好说，今天不愚人节嘛，就……”\n\n“放你妈的屁，今天三月三十一，别找借口，你不喜欢口吗，今天就让你口个够。”意识到玩笑开大了的柒叁试图逃跑，被一把拉了回去。\n\n> = 《关于禁止在站点持有、携带和储存脉动饮料的通知》\n\n经常喝脉动饮料的客座研究员葵扇看到这则通知百思不得其解，决定找人问问。没曾想遇见的人不是不知道就是支支吾吾，最后他找上了正在值班的冬月。\n\n“我们主管……有一些……特殊的……癖好，这个你不用在意，不过不用担心，他又不会查，你别让他看见就好。”最终葵扇决定不在深究这个问题，离开室控室后，决定趁莫颜外出把刚送到的一箱脉动搬回去。\n\n[[collapsible show=\" [!-- + 我是彩蛋 --]\" hide=\"- 挨口的柒叁\"]]\n林韶鑫走在前往主管办公室的路上，此行他打算向柒叁递交一份请假条，算上即将到来的长假，他一共有了11天的假期，他打算用这段时间去新疆天山来一次徒步。\n\n“很抱歉，36站的莫颜主管称有重要事情要与柒叁主管商议，他特意叮嘱了不要让任何人打扰。”\n\n“重要事情？”林韶鑫有些疑惑，“昨天不是才在36站吃过饭来着，难道没谈事情？”\n\n----\n\n“咳咳……”呕吐感使得柒叁连连干咳，“哥……哥，我真的知道错了，能高抬……”\n\n“咋不像之前一样嬉皮笑脸了？你那个瓶子把我整得这么惨；噢，差点忘了。”莫颜从包里取出一个盒子。\n\n柒叁看得很清楚，莫颜手里的就是昨晚他送给莫颜的脉动瓶，里面似乎有一些白色液体。莫颜拧开瓶盖，抓住柒叁下体。柒叁试图反抗，但两臂被牢牢绑在身后。\n\n在莫颜将瓶子套到柒叁下体的同时，瓶子开始以极强的吸力吮吸柒叁下体。柒叁被吸得发出呻吟，可声音还未出口就被堵了回去。\n\n----\n\n“莫颜主管进去多久了？”\n\n“大概一个小时。”秘书看了看表，“估摸着一时半会可能完不了，你明天再来请假吧。”\n\n“好吧，看来确实是很重要的事。”\n[[/collapsible]]",
  "tags": [
    "site-cn-36",
    "原创",
    "成人内容",
    "故事",
    "瓶中船"
  ],
  "author": "Cang_Lan",
  "created_at": "2024-07-24T12:59:43+00:00",
  "updated_at": "2025-02-02T18:47:15+00:00",
  "rating": 39,
  "_site": "scp-wiki-cn",
  "_fullname": "maidong"
}