{
  "title": "Percy",
  "content": "[[include :scp-wiki:theme:flopstyle-dark]]\n\n[[module CSS]]\n :root{\n   /* -- COLORS -- */\n     --accentColor: hsl(0, 89%, 41%);\n     --accentColorLite: hsla(0, 89%, 51%, .5);\n     --hue: 0deg;\n\n   /* -- LOGO -- */\n     --lgurl: url(https://scp-wiki.wdfiles.com/local--files/nightfall-hub/moon1.png);\n\n   /* -- TITLES -- */\n     --header-title: \"AS NIGHT FALLS\";\n     --header-subtitle: \"Amici Optimi Hominis\";\n\n   /* -- STATIC COLORS -- */\n     --textColor: hsl(212, 3%, 75%);\n     --bgColor: hsl(220, 20%, 10%);\n}\n\n #extra-div-1{\n     filter: opacity(.2) saturate(1.25) brightness(1.25);\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n= **Percy**\n= **Written by** [[*user BitOddInnit]]\n\nThis is the first thing I've written that I've actually posted on the Wiki, so I'm quite nervous about putting this up. And for a Con, as well! Hopefully you enjoy it! Happy Spooky Month!\n-----\nBig thanks to [[*user Toastee]] and several of my off-site friends for looking this over! <3\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:ratio-bar base=--]]\n@@ @@\n\nFrom the moment Linda and Charles Bowman let their daughter Dina walk with them in the park, she’d been obsessed with dogs. She’d seen a humongous Golden Retriever that day, and never did stop pestering her parents to let her get one of “The fluffy foxies”, as she’d started calling them. At first, her father was having none of it. He had always firmly been on the side of keeping company with cats, and he had no intention of terrorising his precious Diamond and Primrose with some unruly mutt, barking the house down til all hours. Beside, there was very little space for a dog to run free on their cliffside estate. What if it fell over the edge and into the sea? What if it peed into the ocean and began killing the fish? The local townsfolk would kill him, and he didn't want to risk it on an animal.\n\n\nHowever, as time went on, he warmed more and more to the notion. In large part due to his wife’s encouragement to make their little princess happy, Charles began to oppose the idea less and less, and began to entertain the idea of letting his daughter pick out a puppy from his brother-in-law Hugo’s Springer Spaniel’s recent litter.\n\n\nAnd so it came to be, that on Dina’s fifth birthday, she and her father rode out to her godfather’s country estate and was presented with the litter, a group of seven newly-born pups. Almost immediately, she fell to her hands and knees and stared intently at a puppy that was sleeping beside its mother’s head.\n\n“Do you want that one, love?” Her father asked, kneeling down beside her and following her gaze.\n\nShe continued staring at the little pup, smiling to herself. Only one word left her lips in response to her father's question.\n\n\"Yes.\"\n\n-----\n\nDina loved that little dog with every fibre of her being. She even took the liberty of naming him herself. Percy, she called him. A lovely name, if he did say so himself.\n\nThere were times when Charles could’ve sworn his daughter loved that dog more than him. And yet he never felt jealous of the dog. After all, he could never get mad at the little fellow, with his floppy ears and slightly sad eyes. He was just a little bundle of wonder.\n\nAnd it wasn't just the companionship Percy gave him and his daughter he was thankful for. When Linda passed on after an awfully hard struggle with typhoid, Percy sat with them as they mourned, quiet as the grave. When Charles' years of study in Physics paid off with an invitation to join the esteemed Fundamentum, he bounced and hopped around when Charles returned from the post office in the highest reaches of joy. He became more than an animal Charles allowed to stay in the house, like his cats. Percy had become part of the family.\n\nDina and he were neigh-on inseperable, he slept in her room, she served him his food, she took him for walks on the family estate and played with him... Charles' father had always said that a dog was \"Man's best friend\", but it seems Percy was quite the ladies' man. She really did love that dog, with every bone in her body.\n\nHe also found himself spending a lot of time with Percy. He'd bring Percy along when he went down to the nearby beach to go gull-hunting. He always seemed so happy, bounding through the surf with a dead bird in his mouth, dropping it at Charles' feet and sitting there, wagging his tail, waiting for a pat on the head and a \"Good boy.\" from his master.\n\n-----\n\nPercy died one cloudy October evening, and for the first time in almost a decade, both of the Bowmans openly wept. A group of thieves had broken into the house, and Percy had ran to bite at their heels and bark out his alarm. They had kicked him so, so many times. The doctor told them it had been a miracle he'd survived long enough to bite one of the aggressor's ankles. Charles had been enraged when he found the intruders and had ran them off with his rifle, but the pursuit of vengeance did nothing for the sorrow he felt. He assured himself that he was in a better place. After all, he'd been such a good boy in his fourteen years. And yet it hurt no less. The pain they felt was almost rivalled that they felt when Linda had passed, and even once it had passed, they could still feel the lack of his presence darkening the halls of their family home, the bright colours of the carpets and fine art dulling to a grey that consumed their worlds. Their skies, grey. Their sunlight, grey. Their skin, ashen. Everything, that all-consuming colourless void.\n\nThey buried him under a lone fir tree near the edge of the cliffs the Bowman estate was located upon. It had been his favourite spot to fall asleep after many a long day of play, laying at their feet and staring out at the Mediranan Sea. It's where he would've wanted to be, even in death. Watching the waves roll in onto the rocks far before.\n\nLater that very month, Charles decided to try and bring colour back to the lives of himself and his daughter. A simple party on the 31st, celebrating that old Scholairean holiday Xerophylla had adopted in the last few years. \"Oíche Chaoimh na Gealaí\", they called it. A night where the moon glowed a even brighter silver and the spirits of the dead were said to rise from the grave and watch over their loved ones. The Fundamentum had even given them the night off, needing all Holy Sites, save Holy Site-01, to be silent for the eve, so he\nhad taken the opportuny to invite his co-workers. Maybe he could introduce his assistant, Arthur Micah, to his daughter. Maybe he could make her happy, and Charles might even get a son-in-law he approved of out of the night. Many accepted his invitation, and so the night rolled around. The night that would change the lives of thousands, millions, if only they knew.\n\n-----\n\n\"If I may, madam Dina, you are quite the treat on the eyes.\"\n\n\"You've already told me that thrice, sir. I'm beginning to think you underprepared for our little 'date', and I doubt anything you can say will change much of that.\"\n\nArthur shifted uncomfortably in his suit, practically itching for something, anything, to move the attention of his senior's daughter's gaze of boredom off of him. Father hadn't prepared him to deal with someone so bored by his conversation, so unaffected by his compliments, so... antisocial. \n\n\"Well... We need to at least and get on. Your father'll have my head if we don't.\"\n\n\"Then do something other than showering me in praise and flattery. You shan't be able to bed a woman with ease if you can't at least get to know her first.\"\n\n\"I'm not trying- Oh, damnit all, fine. Let's start over. I'll ask a question, you answer and ask me one. Repeat ad infinum. This sounds good to you?\"\n\n\"I suppose it does. Please do start.\"\n\nArthur cleared his throat and began. \"Hello, madam, I am Arthur Micah, assistant to Charles Bowman and Assistant Bookkeeper of the Fundamentum's Holy Site-1031. May I ask your name?\"\n\nDina rolled her eyes and brushed a length of brown hair behind her ear. \"Dina Bowman, daughter of Charles Bowman, wed to no man and as alone as a moth in the dark. What brings you here?\"\n\n\"Your father holds a ball in your estate, and I invited by his Graciousness, accepting his oh-so kind offer before being asked to keep his daughter company. Do you have any interests to speak of?\"\n\n\"I enjoy poetry. Although I find my muse has often wandered into the afterlife as of late...\"\n\n\"Ah, a poet. A creative soul, quite admirable. May I ask, what brings your mind to such woes as to let your muse wander and return only with death?\"\n\nDina cleared her throat. \"Sorry, the whole flowery speech thing... not easy on the voice.\"\n\nArthur nodded. \"We can stop, if you wish.\"\n\nShe nodded before continuing. \"Well... Earlier this month, my pet dog, Percy passed. I take it Father has told you of the break-in?\"\n\n\"Yes, he did. A group of the ruffians from town broke in, presumably to rob you of your worldly possessions, but were distracted by Percy and... beat him to death.\"\n\n\"Yes. They did, the foul lot of beasts.\"\n\n\"Tragic, really. I would've liked to believe there was more good in the world, but it really does make one lose faith in our fellow man.\"\n\n\"I think of it less as something wrong with our world and more something terribly wrong with the bastards who did it. Even if there is something wrong with the wider world, my anger will always been directed to them.\"\n\n\"Very fair, very fair.\" Arthur reached for a bottle and poured himself some of the expensive Icalan wine Dina's father had brought out for the party. Sipping the wine, he smiled at her. \"But I supposed he's in a better place now. His suffering has past, and now he's with the gods.\"\n\n\"Do dogs go to heaven?\" Dina asked, fetching herself a glass. \"After all, we don't know if they dedicate themselves to faith, let alone know if they're smart enough to understand what religion is.\"\n\n\"I personally believe the gods are fond of pets. After all, nowhere is it said that there is anything wrong with keeping and caring for an animal companion. Saint Kelsmor even encouraged it, being the patron saint of harmony and such.\"\n\n\"Kelsmor hadn't a clue what he was on about, the fool.\"\n\n\"How so?\"\n\n\"Didn't he also say a dog was in every way better than a child and that parents were simply denying their dog-loving urges?\"\n\nArthur paused for a moment. \"...So he did.\" He admitted. \"But is he wrong?\"\n\n\"Yes and no. It's a case-by-case matter.\"\n\n\"I suppose it is.\" Arthur finished off the glass of wine and brought out a handkerchief to wipe his face. \"Never really liked children, in all honesty.\"\n\nDina nodded and stood up. \"Neither do I. Noisy little buggers who do nothing for all of nearly two decades. If you'll excuse me for a moment, I need to use the lavatory.\" She strolled out of the room and down the hallway that led from the small, second floor parlour to the rest of the house. \nArthur sighed, and stared out a nearby window. It gave a nice view of the rear side of the estate and the sea beyond. Dusk had begun to creep into the air, the sky slowly fading from its pleasant blue to faint purples and black, as the silvery moon began its climb from somewhere in the East as its brother Sol crept behind the horizon to the West. In the fading light, Arthur could make out the shape of a lone tree near the cliff's edge. Judging by the shape, he was looking at a small fir tree.\n\nHadn't Charles said they'd buried Percy under a fir tree? It couldn't hurt to visit the grave, pay respect to the poor animal.\n\nYes, he'd do that.\n\n-----\n\nAfter scrawling a quick note about going out for air and leaving it on the parlour table where Dina could see it, Arthur left the room and walked down the hall. The Bowman estate was labyrinthine, hallways that looped in on themselves and staircases to balconies with more stairs. It really did show that the early inhabitants from the lineage had been quite unhinged, and had no concept of coherent architectural design. All around him were fellow members of the Fundamentum, dressed in their finest clothes and chattering to one another about this and that and such-n-such. He didn't get the need for a party. It wasn't even a Xerophyllan holiday they were celebrating, only the island of Scholáire had any care for the eve and, to his knowledge, not a single drop of Charles Bowman's blood came from further north than Dezmond. But he digressed, it gave him an excuse to get away from the frankly ridiculous amount of paperwork that needed doing when he went back to work, thanks to some bloody thing called The Bolt. They wouldn't even tell him what it was, past it being a project some bright chap in Holy Site-001 had launched. He just ran the resource management logistics and hated every second of it.\n\nHe strolled down a flight of stairs that led him into the kitchen. Not one to linger for too long, he made his way through the kitchen and out into the dining room. A large crowd of people were gathered around the dining table, watching two drunken men juggling an assortment of fruits and decorative objects. Rolling his eyes, he averted his gaze from the unusual display and left the house through a door leading out to the rear side of the estate's garden. From there, he followed a gravel path across the lawn and through a hedge cut into an archway, and out onto the unkept grass of the wider grounds. Quickly, he made his way through the grass, slightly wet from a rainstorm earlier that day, and toward the fir tree.\n\n-----\n\nHe stopped at the foot of the tree, and took in the scene. From where he stood, the view of the Mediranan was glorious, the green-blue waves rolling toward the cliff face below and slamming into it, like a giant beating away at a drum of limestone and soil. The tree itself was rather thin, with an abundance of branches growing off it. And at the foot of the tree sat a small gravestone. A flowery design ringed the edges of the stone, while the epitaph simply read: \"Percy. Until We Meet Again.\"\n\nArthur stared at the little headstone as the moon continued to rise. A full moon, he noticed. A full moon meant Yvith was closest to the world of mortals, his grandmother had always said. Remembering her, and how he'd used to speak to the thin air around her grave when he was a child, he decided to say some words to the dog he'd never met.\n\n\"So... You're Percy?\"\n\nSilence.\n\n\"Well, um, nice to meet you, even if it's from beyond the grave.\" Arthur placed a hand on the back of his neck and rubbed away the ache that was beginning to form from his downward-facing head. \"I've heard a lot of things about you. From Charles, mostly. He says you were a wonderful dog, the best pet he'd ever had. He always seemed so happy when he was talking about you, how you and Dina were so adorable together, how you'd always roll on your belly and stare at him when you wanted one of the sausages he was eating... So, I suppose, thank you for making mister Bowman happy. For making a friend happy.\"\n\nSilence still. Quiet as the grave, save for the sounds of cheering and jubilation issuing from the manor behind him. \n\nA loud noise rolled into Arthur's ears, a sound that reminded him of both a thunderclap and a gunshot. He couldn't tell where exactly it came from, it felt like it was everywhere at once, but the sound seemed to echo in once again from the east. He raised his gaze upward and gasped, nearly falling over backwards in shock. \n\nThe moon was bleeding.\n\nWell, not necessarily. There was most certainly a new crater on its surface, he could tell that even without a telescope. He also didn't need to use a telescope to see that, from that crater, the moon was beginning to turn blood red, this new tint of light already beginning to cast a crimson light down upon the world before it, spreading across the once marble-like surface like a virus through the body. Everything about it felt unnatural, fundamentally wrong, like he was watching someone bleed out with a butcher's knife lodged in their chest. He managed to draw his gaze away from the moon and began to turn around toward the manor, but movement caught his attention in the corner of his eye. Movement, as it would turn out, that was right on top of the small mound of upset dirt that sat in front of the gravestone.\n\nArthur turned back to get a better look at whatever was moving, and he very nearly fell over again.\n\nBones.\n\nHundreds of bones.\n\nBones were worming their way through the dirt to the surface, clicking and cracking off one another as they jostled their way upward. Arthur stared, in a mixture of morbid curiosity and horror as the bones began to meet into joints and reconnect form a ribcage, a spine and a skull. Thighs joined to hip and assortments of pearly white shapes forming legs. It was hypnotic, in a way. The spine met the skull and slithered its way atop the ribs, legs hopping over to join the mass, until...\n\nA small skeleton stood before Arthur, wagging its boney little tail and staring up at him with empty eye sockets. It barked, the noise sounding as if the dog was at the other end of an echoing tunnel. Arthur simply stared, and breathed:\n\"Oh gods.\"\n\n-----\n\n\"Arthur! Arthur! Where in the bloody hell are you?\"\n\nDina hiked her dress up to avoid getting damp on the edges. Arthur has up and vanished in her time in the bathroom, and he'd not returned to the parlour for about ten minutes since. She'd gotten impatient, and had began searching the house for him. Having found no sign of him, she elected to check outside. The partying had suddenly and unexpectedly come to a stop upon a thunderously loud noise ringing out across the estate, and several guests pointing out the moon quickly turning a bright red. As much as she didn't want to admit it to herself, Dina found herself to be fond of Arthur, the big dolt, and was concerned for his safety. After all, he'd vanished, and the moon was turning red. Evidently, something bad was happening.\n\nShe made her way toward Percy's grave. It was the only proper landmark on the back-side of the estate, and she couldn't see him anywhere else.\n\n\"Arthur!\"\n\nShe could make out the shape of a man in the fading daylight, one that looked enough like Arthur to lead her to believe it was him. She ran up to him, placed a hand on his shoulder, and looked at his face, which had gone awfully pale.\n\n\"What're you doing out here, it's getting co- Oh my goodness.\"\n\nShe had begun following his gaze and had set eyes upon the skeletal remains of a dog. \n\n\"I- What- Wh- How?\" Dina pulled her hand from Arthur's shoulder and stared dead at the animate bones, feeling the blood drain from her face.\n\n\"I... I don't know.\" Arthur stammered, wiping sweat from his forehead as he tried to keep his breathing steady. The poor lad was scared stiff. \"He... he just //rebuilt// himself. The bones dug themselves out and did... This!\" He gestured madly to Percy, the skull hanging open as an echoing pant filled the pair's ears.\n\nDina eyed the grave. No signs of it being dug up, save a number of holes. She turned her head back to Percy's skeleton, and pushed past Arthur.\n\n\"Careful, you- you don't know what it might do...\" Arthur whimpered, as Dina completely ignored him and crouched down to a level where her head was just above the dog's skull. She made eye contact with her old friend, as good eye contact as one can when the other party lacks eyes, and spoke quietly to it.\n\n\"Hello boy.\"\n\nThe skeleton tilted its head to the side, as its bone tail began to wag.\n\n\"Sit.\" She said in a commanding tone.\n\nIt firmly planted its bony rump on the dirt behind it and sat, staring its eyeless stare right back at Dina.\n\n\"Paw.\" She commanded, extending an arm toward it.\n\nIt raises a thin white leg, and extended it, its little bony paw coming to rest in the palm of Dina's outstretched hand.\n\n\"Are you really Percy?\" She asked, moving her hand away and placing it on top of Percy's skull. Arthur made a slight protesting noise at this, but quickly fell silent again.\n\nThe skeleton dog froze for a moment, somehow tensing up despite a lack of muscle, before relaxing itself again. It turned its head under the hand of its master, and let out a bark that could almost be described as happy.\n\n\"I think it's him. It's really him.\" Dina murmured. Arthur could hear the emotion in her voice, she was trying hard not to cry. Hesitantly, he knelt down beside her and, shifting her hand aside, placed his own on the spot where his ears would have been and rubbed it lightly. Percy stuck one of his hind legs up and began to scratch at an itch that didn't exist, perhaps out of pure instinct.\n\n\"Who's a... good boy?\" He said, voice trembling slightly. \n\nPercy barked back at him, tail swinging back and forth like a mad pendulum. Arthur managed to conjure a weak smile, and turned to look at Dina. A single tear rolled down her cheek, but she was smiling like the village idiot. \"I think he likes you.\" She grinned, wiping her face on the arm of her dress before sitting down on the wet grass and spreading her arms wide. Percy, understanding his master even from beyond the grave, jumped into her and curled up in her lap. She laughed and began to pet Percy, as well as one could pet a skeleton.\n\n//\"Well, if that thing isn't her dog, it's certainly doing a damn good job of fooling her into thinking it is.\"// Arthur thought. He smiled, and moved into a sitting position beside Dina, smiling and taking turns rubbing the dog's bones.\n\n-----\n\nThat night was awful for many. Under the light of the red moon, monsters soaked themselves in blood. Men turned beasts roamed the woods and preyed upon the innocent, and vampires lured the unwitting into alleys and locked rooms to drain them of all they had. And while that night brought only terror, grief and the cold release of death to many, for Dina Bowman, it was one of the happiest nights of her life.\n\n-----\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "fantasy",
    "halloweencon2022",
    "heartwarming",
    "nightfall",
    "otherworldly",
    "tale"
  ],
  "author": "BitOddInnit",
  "created_at": "2022-10-13T22:12:00+00:00",
  "updated_at": "2023-11-12T23:05:10+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "percy"
}