{
  "title": "星河计划：开阳",
  "content": "[[include :scp-wiki-cn:theme:aero-glass]]\n\n[[module CSS]]\n:root {\n    --title: \"星河计划\";  \n    --subtitle: \" 举眸仰望 · 星河灿烂\";  \n    --logo: url(https://scpsandboxcn.wikidot.com/local--files/mannyen/logo.png);  /* 修改此变量来改变页眉logo */\n\n    --pale-gray-monochrome: 241, 241, 241;\n    --very-light-gray-monochrome: 221, 221, 221;\n    --light-gray-monochrome: 70, 130, 183;\n \n    --gray-monochrome: 114,114,114;\n    --dark-gray-monochrome: 29,29,29;\n \n    --pale-accent: 255,255,255;\n    --bright-accent: 163, 162, 160;\n    --newpage-color: 120, 120, 120;\n \n    --background-image: url(http://scpsandboxcn.wikidot.com/local--files/mannyen/starry%20river.jpg);\n \n    --main-aero-glass-filter: blur(10px) brightness(0.3);  \n}\n\nbody {\n    background-position: center 40%;\n}\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n[[=]]\n**星河计划：开阳**\n[[/=]]\n\n**作者：**[[*user ParticleV]]，[https://scp-wiki-cn.wikidot.com/particlev-s-personnel-profile 作者页链接]\n\n**关联条目：**[[[scp-cn-2999-ex |SCP-CN-2999-EX]]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n妈妈说，要带开阳去看世界。\n\n用妈妈的眼睛。\n\n妈妈看得到，开阳也会在心里看到。\n\n我们从家里出发，妈妈的手牵着开阳，开阳跟着妈妈坐上颠簸的车，车开往浅绿的地，地长出雪白的山。\n\n开阳的眼睛看不见，从几年前就突然看不见了。但开阳会抬头把眼睛对着妈妈，用另一只手触摸妈妈眼中的世界——水，砖墙，草坪，空气，碰得到的，碰不到的，开阳都会自己感受。开阳会用妈妈的眼睛和自己的手，在黑色的迷雾里搭起自己的小天地。每当开阳感受到了世界，就会拉紧妈妈的手，一步步跟着妈妈往前走。有时候，开阳笑了，妈妈会抱着开阳，让开阳碰到妈妈的脸，这样，开阳就能感觉到妈妈的样子。\n\n妈妈的手粗粗的，脸皱皱的，头发长长软软的。有时候，妈妈的脸上带着湿湿的汗，但那时候，妈妈好像不会笑。开阳本来还能看见东西的时候，一睁开眼，就能看见太阳，顺着牵在一起的小手和大手往上看，是妈妈的脸。妈妈的头发是黑色的，脸和开阳一样红扑扑的，小小的眼睛闪闪发光，人们都夸妈妈年轻又漂亮，开阳总是也扑进妈妈怀里，叫她最好的妈妈，比睡前故事里的天使还要好。开阳告诉妈妈，妈妈像镜子一样，开阳一笑，妈妈也一样笑，但妈妈比开阳多了一副很厚的眼镜，透过它看妈妈的时候，会头晕，于是妈妈总把眼镜摘下来，眯着眼睛看开阳。那时候，妈妈的眉毛会皱起来，让开阳靠近一些，才看得清楚。\n\n有时候开阳碰到妈妈的脸，歪着头，问妈妈现在的样子。妈妈总会揉开阳的头发，听着开阳一边笑一边说痒，一边告诉开阳——妈妈呀，还是和之前一样，不会变的，开阳觉得妈妈是什么样，妈妈就会是什么样。于是开阳牵着妈妈的手，妈妈坐下，开阳也坐下。风从开阳身边吹过，凉凉的，开阳就缩进妈妈的围巾里，用手在空中描画妈妈的样子，手指的轨迹只有开阳能在黑色迷雾里读懂。一笔一笔，从轮廓开始，然后给妈妈画头发，笑着的脸，每一道轨迹都带着一点星星的光亮，妈妈的样子，在黑色里渐渐清晰。\n\n但开阳不明白。星星落在妈妈的头发上，就变成了一道道杂乱的白色，擦不掉，每一次试图用手指将妈妈的嘴往上勾起，妈妈却怎样也不会像开阳想的那样笑，脸上只会长出细纹。开阳伸手触碰妈妈的脸，指尖的星星凝聚成光的河流，把黑雾一点点冲散，露出妈妈在光里清晰的脸。夜空下的妈妈，眼睛里倒映出开阳手里的光，可妈妈不会笑，妈妈的脸也不再和想象中一样红润，头发混着细细的白，开阳试着继续修改，可面前失误画出的“妈妈”只是渐渐清晰，一点点从过去无数次在迷雾中描绘的轮廓里塌陷下去。那么妈妈一定会笑吧？以前，开阳笑了，妈妈也会笑，像镜子。但开阳朝着妈妈笑，妈妈却只是妈妈，不是开阳的镜子了。\n\n“妈妈，你的头发，为什么不是黑黑的呢？”\n\n开阳举起手，捏起一根白了一半的发丝。\n\n妈妈的眼睛突然睁大了，星星在妈妈的眼睛里流动，旋转，溢出，滴在开阳手背上。有时候，妈妈的脸湿湿的，不会笑，就像现在这样。原来妈妈脸上并不是出汗，是眼睛里流出星星来，亮亮的星星。\n\n“开阳，你的眼睛……能看见了？”\n\n星星一颗一颗连成河，从妈妈脸上流下来，开阳看得见。妈妈的声音有些发抖，以前，开阳最开始被黑雾蒙住眼睛时，妈妈就总是这样，声音轻轻的，有些不稳，一遍一遍问开阳能不能看见妈妈，但妈妈的声音赶不开黑雾，开阳只好隔着黑雾伸出手找妈妈。星星赶走了黑雾，开阳终于找到妈妈了，可妈妈变了好多好多，开阳只长了几岁，妈妈却老了好多好多。\n\n“妈妈骗人。妈妈的头发变白了，也不笑了，不好看。”\n\n开阳伸出小手，想接住妈妈脸上的星星，可妈妈躲过开阳，把开阳抱在怀里，星河沾湿了开阳毛茸茸的脑袋。\n\n------\n\n云南乡野的夜晚宁静安详，蓝黑的天幕下，河流皱起无声的波纹。有村里人，或老或少，在河边捧起莹亮的水洗脸，还有和吴开阳年龄相仿的孩子，踏着河边的浅水嬉闹。叶秀文牵着吴开阳，顺着河流穿过水杉村。即便视野恢复光明，她也依旧和以前一样，牵着吴开阳缓慢地走，也许是还未适应突然失而复得的光明。沿路的村民来自与二人相异的民族，说着听不懂的语言，在这片纯净的乡土中，二人如同两粒浮尘。\n\n这是叶秀文带着吴开阳旅行的第二年。\n\n吴开阳七岁了，却没有和同龄人一样上学，而是被叶秀文带着旅行。过去，吴开阳也是一个普通的小孩，会玩会闹，也和其他孩子一样上幼儿园，但这样平凡的日子没能持续到他从幼儿园里毕业。\n\n时至今日，四年前那个夜晚仍然让叶秀文心惊。深夜中她听见吴开阳的哭声，摸上他的额头，能感受到滚烫的汗。叶秀文恍然惊醒，连夜给吴开阳裹上毯子，就背着他往医院里赶。温度计的水银条飙升到四十二度，即便医生们争分夺秒地抢救，这场病还是烧掉了吴开阳的双眼。吴开阳从此睁开眼睛，也看不到太阳。他只是坐在叶秀文身边，空洞的大眼睛盯着叶秀文，视野中了无一物。\n\n自从吴开阳失明，叶秀文整日以泪洗面，她不明白，又只能接受事实。吴开阳无法再上幼儿园了，就连可以让他如常人一样受教育的小学，也难以寻找。她四处寻医问药，换不回吴开阳的双眼。叶秀文整夜失眠，望着星空，开阳星[[footnote]] 开阳星（武曲星） ，是北斗七星之一，有健康长寿的寓意。[[/footnote]]移走视线一言不发，所寄寓的平安健康，偏偏避开这位以它为名的孩子。她抱怨命运不公，却没有向天讨价还价的能力——吴开阳已经失明了。\n\n一切都要重新适应。她只能在家里日夜照顾吴开阳，从零开始学着教会他摸索前路和在黑暗中行走——叶秀文自己对此更加一窍不通，可她只有学着像盲人般行走，才适合教导尚且年幼的吴开阳，只有身为至亲的她，能不求回报地这样做下去。\n\n这何尝不是一种讽刺——吴开阳彻底锁住了她的自由，可恰好能给予安慰的，就是吴开阳本身。日子一天天过去，吴开阳会辨认出家里变化的摆设，会牵着她的手慢慢行走。有时候，吴开阳用空洞的眼睛对着她，胖胖的小手指向运转的电视机，问她播放的内容。叶秀文总是一点点为他描述，或是人物的长相，或是风景，听见她讲述后，吴开阳会展开笑容，那时候叶秀文脸上也会泛起涟漪，暖暖的，像饺子出锅时冒出的白汽。这时候，她好像就不会难过了。\n\n闲暇的时间里，吴开阳总会缠着叶秀文，想要出门，想要透过叶秀文看到外面的世界，像是他以前对一切新奇事物仔细观察和无休止地提问。他仍然喜欢坐在熟悉的窗边，晃着脚丫子晒太阳，不时歪着脑袋问叶秀文出去玩的事，如果不是他尚且需要摸索和牵着手行走，叶秀文有时候会忘记吴开阳失明的事实。吴开阳行走得渐渐平稳，却没有可以收留他的学校，看着吴开阳空洞的大眼睛，她想着，去旅行吧。为了吴开阳看见世界的愿望，也为了送他另一个名为世界的学院。\n\n要带着吴开阳，用自己的眼睛，让他看到世界。\n\n她这么想着，粗糙的大手拉着细嫩的小手，坐上火车，从城市走向村庄，从平地走向原野，从家门口走向水杉村，猝不及防拾回了吴开阳原本明亮的双眼。\n\n吴开阳学着大人们捧起河水，旁边有那么个中年男子搭上了话题，带着浓重的口音。\n\n“娃娃也知道我们村的水好啊？这是条神河啊，村里人都用这河水，能治病。”\n\n如同石块落入湖中，叶秀文身体一震。无论中年人的话多无凭无据，吴开阳的眼睛突然恢复了，这是不争的事实。\n\n“能治什么病？”\n\n叶秀文鬼使神差地摘下眼镜，把手伸进水中，用湿手抹了抹脸。她睁眼张望，然后，眼镜掉在了河边的草里。眼前的模糊滤镜消失不见，那条“神河”与夜空相连，繁星随波飘荡，村落如同天街列于云上，人们行于其中怡然自乐。\n\n“以前村支书刚来村里的时候，也和你一样戴眼镜，不出三天，用过这神河的水，就不要眼镜了。你看，用过神河水，你的眼睛这就治好喽。”\n\n“那我儿子的眼睛也……”\n\n那些个荒诞的传言照进现实，吴开阳捧着河水任由它从手中流进土壤，她方才注意到，有光在水中闪烁。再深藏于眼底的雾，也比不过潋滟星光。\n\n“这可是条神河，姑娘。是人还是牛羊，这神河都保佑，诚心用神河水洗脸洗衣服，眼睛就不会看不见。以前啊——”\n\n那位中年人一边挑起木桶中的水，一边自顾自地说下去。叶秀文蹲下身子捡起掉落的眼镜，把围巾裹在吴开阳肩上，拉起他的手跟在中年男人身后，吴开阳眨着眼睛听男人讲话，挑担的男人身后，一高一矮两个外乡人连在一起，在河边缓缓行走。\n\n“山的上面，有一个姑娘，那姑娘穿着长长的花裙子，人都说姑娘眼睛里有星星一样的光在闪。村里有个小伙，背篓子进山捡菌子去，看见那姑娘在上游洗衣服，每天都看到……\n\n“那姑娘也喜欢这小伙子，每天小伙子上山都能见到那姑娘，他们天天见，渐渐就熟悉了。可姑娘住在那高山上，小伙子和姑娘只有干活时候，才有机会见面……每天晚上，小伙子都在这河边上对着山里唱山歌，每次姑娘听到了他的声音，就和他对上歌来。每唱一句，就好像是天上的星星从山里流下来，姑娘的花裙子好像也在小伙子眼前飘……\n\n“小伙子每天都想着，以后和姑娘一直见面。小伙子和姑娘说，来年天气暖了，就上山去找姑娘。那姑娘日日夜夜盼着小伙子来，她想着，等来年夏天，要用她最最好的布，给小伙子做颜色最最美的衣服，和他一起捡菌子砍柴，吃一起捞的鱼。小伙子和姑娘就这样，一晚晚在河边对着山歌，那小伙子每想着姑娘，眼睛里也亮着光……\n\n“终于过了冬天，小伙子背着一篓的笋，还有姑娘最喜欢的花，就爬上山里去。那小伙子出了一头的汗，却好像一点也不累，想着姑娘就在山上等着，就爬得更加卖力。可小伙子偏偏一脚踩了野兔洞，绊了一跤，竹枝扎穿了他一边眼睛，那只眼睛流了好多好多的血，一下子就看不见了……等他爬上山，姑娘抱着衣服在那等着，他就眯着那只伤眼，还憨憨地笑……\n\n“那姑娘啊，一下就急哭了，眼睛里掉着星星一样的眼泪。她放下衣服，让小伙子卸了背篓就拉他去河边清理，再赶紧带他去找大夫。可这小伙子好像碰到了河水，水进了眼睛，就突然不出血了，也不知道疼。等他抬起头来，姑娘就看到，他的眼睛好了，像是什么事也没有一样，眼睛里透亮着河水的光，和姑娘自己的一些……\n\n“这故事呢，就在山歌里唱着……河水治好了小伙的眼睛，这河也一定是有神保佑着。村里人就这么信着，神河水也一年年地保佑着村里人的眼睛……村里人，还有那些牛羊，每天都用着神河水。从那以后，村里再没有人的眼睛坏过。村里人的眼睛里，也都亮着神河水的光……”\n\n中年男人望着远处的山，说得入神。\n\n“伯伯，以前我看不见。今天我用河水洗过了脸，真的会一直都看得见吗？”\n\n吴开阳仰着头，双眼忽闪着。\n\n“神河的水啊……要诚心，像我们每天用着神河的水，才会一直有星星一样亮的眼睛。”\n\n“妈妈，杯子。”\n\n叶秀文叹了口气，把水壶递给吴开阳。旅途终究不会永久，传说故事只是传说，即便这条河真的为吴开阳带来了光明，也不可能为此留在这个小村庄里，这绝非现实的选择。\n\n“开阳。”\n\n中年男人走到了平房门前，挑着水离开了。叶秀文和吴开阳仍然站在河边，夜风吹在脸上，带着人们交谈的声音。\n\n“如果以后还会再看不见，你会怎么办？”\n\n吴开阳笑着抓紧了她的手。\n\n“妈妈别难过。只要妈妈看得见，我就看得见。”\n\n叶秀文眼前的夜景模糊流动，分不清是近视还是泪水模糊视野。再一次得而复失，远比未曾复得更难接受，她已经体验过了。\n\n行至卫生所门口，身后有老人的声音响起。叶秀文回过头，身后是披着白大褂的老医生。\n\n“姑娘，你要给娃娃医眼睛呐？”\n\n“河水会治好人们的眼睛，卫生所还会需要眼科医生吗？”\n\n叶秀文有些不关心地随口回答——这样的问题她已经听过很多次了。老人将不锈钢杯拿起，喝了一口水，叹了口气。\n\n“听我说，姑娘。你才听过神河的故事，但它还没说全……这故事的前半段，没有多少人知道，如果你信的话，就听我说完吧。”\n\n墙上的灯泡把卫生所室内照出一片昏暗的暖色，老人点了水烟，对用旧了的竹烟筒不时抽上一口。吴开阳坐在叶秀文身边，扶着膝盖静静地听。\n\n------\n\n一个医生爷爷给开阳讲了个故事。爷爷说，有一个别人不知道的办法，可以永远把开阳的眼睛还回来。\n\n爷爷说，爷爷有过一头小马，小马很可爱，但它的眼睛坏了。爷爷带着小马到河边喝水，小马的眼睛就亮了起来。小马带着爷爷在河边开心地跑，爷爷在小马背上吹着凉凉的风。可小马不在河边的时候，就看不见东西了。星星钻进了小马的眼睛，可小马走远了，星星就会想家，回到河里去。于是，聪明的爷爷想了一个办法。小马睡着的时候，爷爷钻进了小马的梦里。梦里有星星在闪呀闪，等小马醒来，爷爷就出现在小马面前，爷爷的背后是亮晶晶的河。\n\n后来，有一个大姐姐，住在山上，姐姐的眼睛也看不见，就像开阳一样。姐姐发现，流着星星的河可以把眼睛借给她，但星星还会悄悄溜走。可爷爷治好了小马，爷爷知道怎样让星星留下来。爷爷说，只要姐姐的眼睛是星星的家，星星就不想家了。把星星种在姐姐的眼睛里，星星就会在眼睛里发芽，长成光，把姐姐的眼睛点亮。可是，让星星住在眼睛里，需要勇敢的人。星星喜欢有勇气的地方，只有勇气能让星星住在眼睛里，再也不偷偷溜出去。\n\n爷爷问姐姐，你想变成第一个在眼睛里种星星的人吗？姐姐只听说过把花种在泥土里，从来没有听说过把星星种在眼睛里。星星是光的种子吗？姐姐也不知道。但姐姐喜欢星星，也想要光，姐姐告诉爷爷，会变得勇敢。于是，爷爷就把星星种在了姐姐的眼睛里。姐姐醒来以后，睁开眼睛，星星发芽了，姐姐的眼睛就能看见了。爷爷说，姐姐的眼睛里，能看到长大的星星在发光，一闪一闪的。姐姐可以看见彩色的花，可以看见山下的大哥哥，还可以看见水里的星星。后来，姐姐就和山下的大哥哥见了面，大哥哥说，姐姐的眼睛很漂亮很漂亮，像星星……\n\n好多人听过了大哥哥和大姐姐的故事，他们都喜欢这个故事，可只有开阳和妈妈听过种星星的故事，只有爷爷知道，可以把星星种在眼睛里，让眼睛做星星的家。\n\n爷爷说，把星星种进开阳的眼睛，开阳的眼睛就会永远回来。妈妈想要开阳能看见，可是妈妈害怕星星太调皮，会在开阳的眼睛里捣乱。可开阳如果看不见，妈妈的头发会变白，妈妈也会难过，妈妈不笑的时候，就不好看了。\n\n开阳想要妈妈开心。开阳还能看见的时候，妈妈的头发是黑黑的，脸是红红的，像太阳一样，妈妈那时候经常笑，像镜子一样，开阳笑了，妈妈也会笑，那时候，妈妈很开心。\n\n妈妈没有笑，只是问开阳，想要让星星住进来吗？\n\n开阳喜欢星星，也喜欢光。星星会调皮，可是开阳不害怕星星捣乱。只要妈妈是开心的，只要妈妈爱笑，开阳就愿意让星星住进来。星星喜欢勇气，开阳很勇敢，所以星星会喜欢开阳，一定不会在开阳的眼睛里捣乱。\n\n开阳告诉妈妈，爷爷可以把星星种进开阳的眼睛里，开阳很勇敢，不会害怕，也不会让星星捣乱。妈妈要开心，开阳想要妈妈笑，开阳也想和星星做朋友，星星种在开阳的眼睛里，一定会乖乖的，一定会长出好多的光，让开阳看到妈妈和世界。\n\n然后，妈妈让开阳在房间里等了好久好久，和爷爷说了好多好多的话。妈妈回来以后，告诉开阳，明天就让爷爷种星星，妈妈相信星星，也相信开阳。\n\n星星发芽以后，开阳就能看见了，妈妈一定会变得开心，星星一样的眼睛一定很漂亮。妈妈的眼睛带着开阳看到了好多好多，等到开阳长大，开阳也要带着妈妈去看世界，用开阳的眼睛和妈妈的眼睛一起看。\n\n爷爷说，开阳是个勇敢的好孩子，星星一定愿意住进来。\n\n妈妈一定不会再难过了。\n\n------\n\n吴开阳跟着老医生进了卫生所。单间里冷白的灯亮起，医生握着一个瓶子，瓶中的水在灯下透着光。叶秀文站在门外注视着单间里的吴开阳，他向着门口回头——河水暂时给他的视力或许没有退去。吴开阳向着门口，向叶秀文比了个大拇指。然后，他点了点头，转过去，在治疗室里安静躺下。\n\n叶秀文依旧在那里站着，一动不动。老医生闭上眼睛，叹了口气，站在卫生室门口，转向叶秀文。\n\n“姑娘……唉，我知道你信不过我。我也只是这小村子里的大夫，拿河水治人眼睛这种事，我学医以后就从来没听过。我师父要知道我这样治病，等我下去了，怕是也要找我算账喽。”\n\n老医生自嘲地扯了扯嘴角，分不出是对叶秀文劝解或是自说自话。\n\n“谁会知道呢……偏偏这荒唐的法子，真的还会再有人信。姑娘，先信过娃娃吧，要是这法子又治好了一双眼睛，我师父就是骂我走歪门邪道，我也问心无愧了。”\n\n“……是啊，相信开阳吧。这都是命，就算没能成功，我也没什么怨的。”\n\n门关上了。挂钟在墙上嘀嗒地响，夜风吹来满天繁星，河水远远在卫生所外闪着光。\n\n------\n\n开阳做了一个梦。\n\n开阳梦见黑色的雾，然后，星星钻进了开阳的眼睛里。黑色的雾一下就被赶跑了，星星说，开阳很勇敢，愿意永远做开阳的朋友，把眼睛还给开阳。星星在发芽，越长越大，越变越亮。有好多的光，像好多星星，星星里站着妈妈。\n\n妈妈在好远的地方。星星说，开阳只要勇敢地往前走，就会看到妈妈的样子。妈妈的头发会变回黑黑的，还会像以前一样笑，再也不会难过了。\n\n妈妈一定会喜欢星星一样的眼睛。\n@@@@\n@@@@\n日历一页一页掀过去，被夜风吹去看不见的地方。老医生拍拍吴开阳的肩膀，白色的结拆开，纱布从吴开阳的双眼上缓缓揭下。\n\n姑娘，先信过娃娃吧。老医生这么说过，叶秀文对自己默念，深吸一口气。\n\n叶秀文屏住了呼吸。\n\n她看到明灭的星星。\n@@@@\n@@@@\n开阳跟在妈妈身后，沿着水边走呀走。\n\n开阳说，要带妈妈去看世界。\n\n妈妈和开阳一起看。\n\n开阳会一边走，一边慢慢长大。\n\n我们从光里出发，开阳的手牵着妈妈，妈妈望着透亮的夜，夜悬着扑闪的星，星流进地上的河。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n星河计划：开阳 | [[[星河计划：天津四]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "site-cn-44",
    "原创",
    "故事"
  ],
  "author": "ParticleV",
  "created_at": "2025-02-22T06:06:25+00:00",
  "updated_at": "2025-02-22T19:55:16+00:00",
  "rating": 29,
  "_site": "scp-wiki-cn",
  "_fullname": "project-galaxy-kaiyang"
}