{
  "title": "調査記録SCP-069-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nこの文書では、SCP-069-Jの内容だけではなく、さらに能率的な実験目的で収集された調査記録についての追加情報が含まれています。\n\n**内容記録**:\n\n* オープニングであるチャプター1を通して、主人公は[[[scp-055|055]]]教室への行き方を覚えるのは難しい、と繰り返し、仕方なく道を尋ねています。\n\n* チャプター2では、主人公は\"[[[scp-073|Cain]]]\"と名乗るキャラクターに遭遇します。彼は学園の生徒会長で、学園中の生徒達から愛され、労われています。加えて、彼には\"[[[scp-076|Able]]]\"という、トラブルメーカーで兄の人気に嫉妬している不良少年の弟が居るようです。\n\n* [[[scp-294|2組み]]]の[[[scp-261|機能不全な自販機]]]がチャプター2には存在します。それらは主人公が学生部を通過する場面で背景として描かれています。\n\n* チャプター3は、学園の生物研究室から脱走した巨大なイグアナの騒動に巻き込まれる、というショートストーリーです。イグアナと遭遇した時、それは\"[[[scp-682|682]]]\"と彫り込まれたドッグタグを付けていました。ただ一人、イグアナを捕まえることができるという[[[scp-053|無名の女子生徒]]]が名乗り出るまで、イグアナは逃げ回りました。彼女はこの不始末を詫びると、生物研究室へと戻りました; この二人の登場人物は、後のチャプターでも再び確認されました。\n\n* またチャプター3では、ベアトリスは学園の本棟にある\"[[[scp-087|呪われた階段]]]\"の噂についてぶっきらぼうに語っています; 過去数年間、何人もの生徒がその階段から転落し、重傷を負ったという噂から、その階段を使うことに対し不安感を抱いています。\n\n* チャプター4の背景で無名の生徒が読んでいる本のタイトルは、\"[[[scp-423|フレデリック・ポッターと賢者の石]]]\"であるように見えます。\n\n* チャプター5において校長室を訪れる場面では、壁に[[[SCP-914]]]と[[[SCP-882]]]の一部分と非常に類似した装飾品が見えます。\n\n* チャプター6では、主人公は[[[SCP-105|Iris]]]と名乗る女子生徒と遭遇します。彼女は写真部の部長です。\n\n* チャプター7において、レイチェルは不可抗力により何度もクラスから消える[[[scp-507|男子生徒]]]について説明します; その理由は交通事故や急病、現地のマフィアによる拉致などといったものでした。\n\n* 主人公は、ゲーム内で見る限りは[[[SCP-590]]]の写真に限りなく似ているように思われます。\n\n* 学園のメインアトリエには[[[SCP-173]]]に似た彫刻が見られます。作中において何人かの生徒はその存在に対し不安を感じています。また、誰も見ていない時それが動く、という噂が存在します。しかしながら、これらの噂を実証する証拠は得られません。\n\n* シャイアン・ポイント学園の空間構造の調査は、それが[[[SCP-110]]]の構造に類似していることを明らかにしました。\n\n* シャイアン・ポイント内におけるいくつかのシーンでは、\"[[[groups-of-interest#toc13|マーシャルカーター&ダークのアンティークと骨董品屋]]]\"と書かれた、小さなレンガ造りの店が見られました。\n\n**調査記録**:\n\n* 主人公が偶然カレンの下着を見た時、彼女に謝るどころかからかう行動をとってしまうと、例え彼女との関係を追求されようと、他の行動を選ぼうと関係なく\"バッドエンド\"に繋がります。\n\n* カレンとベアトリスのどちらとも関係を持とうとするとマイナーエンドになるようです。しかし、Strelnikov先生の主人公に対する攻撃が顕著なほど目立ちます、別の意味で。\n\n* 主人公が書類の分類に関係する宿題に頭を悩ませているとき、レイチェルよりも他の友人を頼ってしまうと宿題ができないという結果を招くでしょう。\n\n* Rights女医の\"秘密の恋愛モード\"のらしきものがあります。しかしこのルートを選ぶと\"バッドエンド\"になります。\n\n* もし主人公がClef博士の\"研究プロジェクト\"を手伝おうとすれば、すぐさま\"バッドエンド\"となります。",
  "tags": [
    "en",
    "mc&d",
    "補足"
  ],
  "author": null,
  "created_at": "2015-08-08T11:40:36+00:00",
  "updated_at": "2021-01-10T16:05:28+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-069-j-research-log"
}