{
  "title": "4450 Page 6",
  "content": "\"Mornin' Overseers. It's nice to have all the big shots in one place. I hope ya don't mind if we smoke? Me and my brother are gaggin' for a cig.\"\n \n\"You can smoke.\"\n\n\"That's awful kind of you, Overseer. Smart move. Keep your business partners happy. I s'pose that smartness' why you call the shots in this here Foundation. I thi -- hey, I don't recognise any of ya. I hoped I'd see some familiar faces up on that board.\"\n \n\"We think it's important to employ a dynamic hierarchical structure to promote a mobile work environment for all our employees. It helps with morale.\"\n\n\"I  -- yeah -- yeah, that's what I figured. So, are ya willing to do business with us?\"\n\n\"What's your demand?\"\n \n\"Now, now, Overseers, I think you've got a misunderstandin' with us. This ain't a //demand//! This is us collectin' our debt. You outta know better by now that we're just businessmen.\"\n\n\"Businessmen that submerge islands when their debts aren't paid?\"\n\n\"Oi, islands sink. Everythin' breaks after a time, don't they Chris?\"\n\n\"Yeah, everythin' breaks sometime or another.\"\n\n\"And if ya want to keep it that way, I think a little cash could go a long way.\"\n\n\"<sigh> How much?\"\n\n\"Well, seein' it like you numbskulls keep tryin' to paint us like crooks, I think 25 B's are in order.\"\n\n\"Ya goin' easy on 'em, Beryl.\"\n\n\"What can I say? I'm a lover, not a fighter.\"\n \n-----\nFrom the desk of the O5 Council:\n> [[=]]\n> ++ NOTICE FROM O5-1\n> [[/=]]\n> -----\n> Ladies and Gentlemen,\n> Attached to this note is a list of SCP-4450-α and -β's demands over time, and the results of our decisions.\n> @@ @@\n> The demands from these assholes are getting ludicrous. Our position is untenable. We can't keep dispensing 95% of each Site's reserves every half year. We're going to bankrupt ourselves by agreeing with them. \n> @@ @@\n> Something has to be done.\n> [[>]]\n> - O5-1\n> [[/>]]\n> -----\n> ||~ Demanifestation Period||~ Demand (Billion USD)||~ Approval ||~ Consequences||\n> || N/A (First Sighting) || 0.4 (approx.) || Approved || Trade of Dropship Ω-7 Accepted. SCP-4450 instances demanifested. ||\n> || 1 Month || 0.2 (approx.) || Approved || Remainder owed according to SCP-4450 instances.||\n> || 6 Months || 0.8 || Approved || Payment accepted.||\n> || 5 Months || 1.0 || Denied || Barter attempted to reduce amount to 800 M$. Barter refused, SCP-4450 instances demanifested. Four days after negotiations, SCP-4450 instances were sighted destroying areas of rural Canada.||\n> || 7 Days || 1.0 || Approved || Payment accepted.||\n> || 10 Months || 1.4 || Approved || Payment accepted.||\n> || 4 Months || 1.5 || Approved || Payment accepted.||\n> || 6 Months || 2.0 || Denied|| Point of Contact refused to pay. 17 days after negotiations, SCP-4450 instances were sighted submerging small islands in the Atlantic Ocean.||\n> || 27 Days|| 2.0 || Denied|| Point of Contact refused to pay. 1 month after negotiations, SCP-4450 instances were sighted targeting large city centres worldwide.||\n> || 2 Months|| 14 || Accepted|| Payment accepted.||\n> || 6 Months|| 19 || Accepted|| Payment accepted.||\n-----\n\"And if we refuse your dema-- and if we say no?\"\n\n\"Well, Overseer... where are you from?\"\n\n\"That's classified.\"\n\n\"Ah, c'mon Overseer! We're all friends here. I'll ask again, what country ya from?\"\n\n\"I'm from France.\"\n\n\"The France in Europe? What a lovely continent.\"\n\n\"Would be a real shame if it were to break, eh Beryl?\"\n\n\"That it would be, Chris. That it would be.\"\n\n\"Are you seriously -- are you threating to destroy //Europe?//\"\n\n\"No, no, no, no! There ya go misunderstandin' us again, Overseer. It's not like that at all. It's just -- It's just that when my brother and I don't get our money, we get awful clumsy.\"\n\n\"Very clumsy, yes. We can 'ardly control ourselves. And I'm sure you know what it's like when we get clumsy. It would be a shame if we broke somethin' important, wouldn't it?\"\n\n\"You'll get your money. But first, we would like to ask a few questions.\"\n-----\nAudio Log regarding Incident 4261990:\n> **<Begin Recording>**\n> @@ @@\n> **[IRRELEVANT DATA REDACTED]**\n> @@ @@\n> **O5-12:** Did you complete the analysis of the video snippet I sent you?\n> @@ @@\n> **Dr Sera:** Ah, yes. We managed to figure out what you asked. We've figured out what SCP-4450-Alpha said before he dematerialized.\n> @@ @@\n> **O5-12:** And? What did you find?\n> @@ @@\n> **Sera:** Well, that's the thing. I can't say it out loud. Saying it seems to... relocate people to some form of pocket dimension. We think it's what these SCPs are using to dematerialize. I did a little digging in the RAISA archive and--\n> @@ @@\n> **O5-12:** Jesus. Better you than me.\n> @@ @@\n> **Sera:** -- and, well, the documents seem to say that we can change the passcode.\n> @@ @@\n> **O5-12:** Get to work on documenting it. I want the SCP report done before these guys come asking for more money.\n> @@ @@\n> **<End Recording>**\n-----\n\"You what? Overseer, oh overseer. It wouldn't be right. We're not here for some ol' chit chat, are we Chris?\"\n \n\"C'mon Beryl, they've been pretty good clients of ours, haven't they? We should give 'em somethin'.\"\n\n\"Oh, go on then. What's ya question, overseer?\"\n \n\"Are you two.... human?\"\n\n<laughing> \n\n\"Are we human, he says! What a laugh. We look like little green men, do we?\"\n\n\"Just 'cause we make a deal with a friend of ours. No shame, you Foundation types, no shame.\"\n\n\"What did your deal entail?\"\n\n\"Ah, not too much. We act faster, zip around the place. And we're basically hard as nails. Right, Beryl?\"\n\n\"Hard as bedrock. Nothin' can take us down, not even that magic ninja fella that you guys sic'ed on us.\"\n-----\nAn email from O5-12's computer: \n||||||||~ Quartermasters Division-AOD||\n||~ Item||~ Designation||~ Title||~ Qty||\n||1||ProtGen-ATsNBC||Anti-Thaumatologic shaped Nuclear Breaching Charge||1||\n||||||||**Notes:** Good men were in that facility. Give those assholes hell.||\n-----\n\"Now, you've had ya questions answered. Here's ours: Where's our money?\"\n \n\"Yeah, what's the hold-up, pal? You don't wanna keep me and my brother waitin', you know what happens then.\"\n\n\"Your funds are being transferred right now, I assure you.\"\n\n\"... What'dya mean, 'transferred', overseer?\"\n\n\"Digital transfer of the agreed upon budget is being transferred to your account as we speak.\"\n\n\"No, no no, overseer. We've never used dig-- you know what? Chris, I don't think these guys are the real deal.\"\n\n\"Nah, me neither. These guys've never had 25 B's in their //life//. Well, sorry overseers. I'm feelin' real clumsy all of a sudden. See you soon.\"\n\n<Muttering>\n\n\"Wait, somethin's goin' wrong. Why can't I--\"\n\n<Explosion>\n-----\n> -----\n> [[=]]\n> ++ {{OPERATION: SENSIBLE BUDGET}}\n> [[/=]]\n> -----\n> \n> {{Operation begins with MTF-Rho-0 \"No Resistance\" discretely entering the pocket dimension by utilizing the passphrase currently being used by SCP-4450 instances. MTF-Rho-0 will remain hidden within this pocket dimension until prompted by the O5 Council to continue. 13 D-Class are to be trained to assume the identities of each O5 member and drilled with actors assuming roles of SCP-4450-α and -β. }}\n> @@ @@\n> {{When both SCP-4450 instances are accounted for, the 13 trained D-Class are to establish a Point of Contact in a pre-designated meeting room. At this point, the (off-site, being fed visuals via hidden camera) O5 Council are to prompt MTF-Rho-0 with the code \"AMBER\", alerting the MTF to continue OPERATION: SENSIBLE BUDGET. This code designates the point-of-no-return for the operation.}}\n> @@ @@\n> {{MTF-Rho-0 are to change the phrase of SCP-4450-1 entry, covertly removing anomalous methods of exit from the meeting room. Simultaneously, the Thaumo-Nuclear device received from the Global Occult Coalition is to be armed beneath the meeting room. Upon completion of each of these tasks, a code \"GREEN\" is to be sent to the O5 Council. Both messages are required to continue the operation.}}\n> @@ @@\n> {{The D-Class are to distract both SCP-4450 instances by any means necessary until the process is complete. Detonation of the Thaumo-Nuclear device will act as a surprise attack on SCP-4450 instances, rendering them vulnerable and, potentially, terminating them.}}\n> @@ @@\n@@ @@\n@@ @@\n> [[=]]\n> +++ __MTF-RHO-0'S REPORT__\n> [[/=]]\n> @@ @@\n> [[16:52]] Received code \"AMBER\"; exiting covert infiltration & proceeding with the operation. \n> = @@----@@\n> [[17:01]] Thaumic Divining Probe activated. Malleable Type-Blue pseudo-Way invocations detected. Beginning analysis.\n> = @@----@@ \n> [[17:06]] Analysis complete. Passcode successfully altered -- From: \"WHAT FRABJOUS DAY. CALLOOH, CALLAY!\" To: \"CORRECT HORSE 4450 BATTERY STAPLE\". Sent code \"GREEN\".\n> = @@----@@\n> [[17:08]] Rear entrance to \"employees only\" section opened. Two humanoid male corpses appear on the casino floor. Investigation ongoing.\n> = @@----@@\n> = {{AUTOMATED MESSAGE: CONNECTION LOST.}}\n> = @@----@@\n> [[20:44]] Request: 25 Billion Dollars, cash. Reason: Debt collection.",
  "tags": [
    "fragment"
  ],
  "author": "Ayers",
  "created_at": "2019-01-05T19:52:09+00:00",
  "updated_at": "2020-06-25T20:27:59+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4450-6"
}