{
  "title": "General Moloch",
  "content": "[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 150%]] **General Moloch** [[/size]][[footnote]] Sometimes written as Molech, Molek, or Moluch across various sources.[[/footnote]]\n\n[[>]]\n**The Horned One, The Horned King Crowned in Shame, Heavy Judger of Men, Gnawing Moloch, Traitor of the Darkness Above**[[footnote]] The majority of epithets are sometimes suffixed to Moloch's name (e.g., Moloch the Heavy Judger of Men).[[/footnote]][[footnote]] \"He has way too many epithets to list here. It's ridiculous.\" - M [[/footnote]]\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Conspectus**\n[[/=]]\n\nA wicked demon who serves under the banners of the Scarlet King. Moloch is a cruel servant that brings terrible shame and torment to those caught in the path of the Scarlet Horde.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Illustration**\n[[/=]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/8/89/Foster_Bible_Pictures_0074-1_Offering_to_Molech.jpg]]\n\nA sacrifice to a statue of Moloch. Trumpets and drums were used to drown out the cries of the victim.[[footnote]] \"That's horrible.\" - J.D. [[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Knowledge**\n[[/=]]\n\n**Traits:** Moloch is a demonic entity with the body of a man, the head of a bull with three eyes, and a set of black tattered wings. Heat radiates from his presence while he towers over others. He is known to wield a sword made of fire.\n\n**Nature:** Moloch is known far and wide across Creation for his unspeakable cruelty. He is deeply fond of war, and lacks mercy on those he deemed worthy of his amusement. He is infamously known for compelling others to sacrifice their children in exchange for peace from their hardships.[[footnote]]For example, people will offer Moloch a sacrifice to end or at least mitigate the effects of a natural disaster. [[/footnote]] Moloch always rewards those for their shameful deed if he found their anguish entertaining. However, Moloch sometimes targets reluctant mothers personally out of depraved boredom.[[footnote]] \"In short, Moloch is a special kind of bastard.\" - H.J.[[/footnote]]\n\nMoloch receives his sacrifices through statues constructed in his likeness. They are designed with furnaces to burn victims alive. Moloch prefers this method of sacrifice because he considers it to be the most cruel. Each time he collects the soul of the victim. Furthermore, Moloch can communicate with mortals through these statues. A follower of his may request a boon if he is willing to grant one.\n\n**History & Associated Parties:** Long ago Moloch was once an angel born in Heaven. He was a fierce warrior that joined [https://scp-wiki.wikidot.com/scp-738 Lucifer][[footnote]] Further information about Lucifer can be found on his entry by the Hand. However, it is recommended to review books listed under the category of demonology. Request a Librarian for assistance. [[/footnote]] in his rebellion against the Creator. Like everyone else who rebelled, he was cast out of Heaven into the Darkness Above[[footnote]] The Darkness Above is also known as Hell throughout Creation. A few of its realms are widely known.[[/footnote]], and became a terrible demon.\n\nAs a warrior he was respected by his demonic peers, but he lacked the subtly that many of them held against the Creator. Many times he desired all of the Darkness Above to wage a grand open war across Creation, but Lucifer himself rejected Moloch's proposal as rash. The other demonic rulers agreed with him, and Moloch was left wanting.[[footnote]] \"They barely survived their poorly thought out rebellion. He should have seen it coming.\" - W [[/footnote]]\n\nOne day many came from the Darkness Below to seek asylum in the Darkness Above. They spoke of the Scarlet King, and his rapid rise to power. With his brethren, Moloch repelled many assaults of the Scarlet Horde that had travelled through Ways into their domain. To this very day they struggle to conquer the Darkness Above.[[footnote]] \"Hopefully it stays that way for as long as possible.\" - W[[/footnote]][[footnote]] \"It's nice knowing someone is really giving the Scarlet King hell.\" - Kunj [[/footnote]]\n\nDuring a failed invasion, the shape-shifting trickster known as Jeser[[footnote]] Also known as the Prince of Many Faces. Further information on [[[Lord Jeser]]] can be found in his entry by the Hand.[[/footnote]] infiltrated the ranks of Moloch in the form of an imp. Jeser soon learned about Moloch's desire for a proper war against the Creator, and how his fellow demons constantly rejected this ambition. With the knowledge he acquired, Jeser persuaded Moloch to join the Scarlet King, explaining that he too desired the destruction of the Creator along with all of Creation. This led to Moloch betraying Lucifer and the Darkness Above with a failed coup. He then fled to the Darkness Below where he now resides. His former allies that he shamelessly betrayed wish only death upon him. Lucifer even offered a bounty for his head.\n\nAt the recommendation of Jeser, the Scarlet King accepted Moloch into his army, and granted him the rank of a general. Moloch commands several legions consisting of demons who were loyal to him in the Darkness Above. To strengthen his forces, the Scarlet King granted Moloch a number of children from A'ghor[[footnote]] [https://scp-wiki.wikidot.com/dust-and-blood A'ghor is the second bride of the Scarlet King.][[/footnote]] to be under his command. With his troops the Horned King Crowned in Shame leads many assaults across Creation. He is often under the command of various lords that desire his cruelty for an invasion such as Jeser.[[footnote]] \"A terrifying combination if you ask me.\" - J.D. [[/footnote]]\n\nSome say that Moloch would've been worthy of becoming a lord for his competence; however, he was denied the title due to his heavenly origins. Many in the court looked down upon him for that very reason. The King himself holds great spite for all things made by the Creator, and a former angel had no place among his lords. Nonetheless, Moloch had little interest in titles for he desired only war, and he received it to the fullest. As a show of gratitude, Moloch gives tribute to the Scarlet King through child sacrifices; the origin of his profane practice.\n\nMoloch is associated with various groups in the mortal realm. However, most of them tend to be ignorant regarding his full nature. For example, the Brazen Heart[[footnote]] A defunct cult founded in the ninth century.[[/footnote]] worshipped Moloch with no knowledge of the Scarlet King or his subjects. Therefore, practices were limited to their perspective of Moloch, and they remained ignorant until the Spanish Inquisition destroyed them.[[footnote]] \"It should be noted that the Brazen Heart were still dangerous with the occult knowledge they possessed. They were able to create a [https://scp-wiki.wikidot.com/scp-2128 Liar's Cradle].\" - L.S. [[/footnote]] In the end Moloch received their detestable offerings. His followers work throughout Creation under many names, and they will carry out horrible acts.\n\n**Approach:** All shrines or statues of Moloch are to be destroyed. The less channels for him to receive souls the better. It will hinder his despicable tributes to the Scarlet King. However, when destroying a statue one must be cautious for it can become an avatar of Moloch. It is advisable to flee unless one is confident they can destroy his vessel.[[footnote]] \"How hard could it be?\" - L.B. [[/footnote]][[footnote]] \"Very if you don't want to be burnt alive.\" - L.S. [[/footnote]]\n\nThe cults worshipping Moloch must be stopped, but one must be careful if they decide to personally pursue them. Some individuals are familiar with dangerous magic.[[footnote]] \"They commonly use fire related spellworks. It is very annoying if you don't have fire resistance. Also if you aren't careful the flames can get out of control.\" - Trünan [[/footnote]][[footnote]] \"I think I'll just pull an Indiana Jones and shoot them. Do they have a spell for that kind of fire?\" - Kunj [[/footnote]][[footnote]] \"You'll be surprised to know that experienced sorcerers do have a spell for it. However, it's a matter of who can act the fastest in a fight.\" - L.B. [[/footnote]] Only the most experienced fighters within the Hand should face off against them. Informing the Jailors and the Bookburners to their activities is also acceptable.[[footnote]] \"Usually we don't collaborate with either of them, but they have more warriors than us. We will need all the help we can get.\" - Trünan [[/footnote]][[footnote]] \"I don't mind this. They need to be put to good use.\" - H.J. [[/footnote]]\n\n**Other Details:** Knowledge of Moloch is one of the few things the Jailors failed to completely suppress from the world. [[footnote]] \"It's true. Moloch has a Wikipedia page.\" - Kunj [[/footnote]] His name is known among religious groups that oppose the demon along with conspiracy theorists.[[footnote]] \"That's good, I guess? We do want people to know about the supernatural, right?\" - J.D. [[/footnote]][[footnote]] \"Yes and no. A lot of these people are illiterate in the occult. Have you ever interacted with a conspiracy theorist on any forum? 'That creepy owl statue is Moloch!' No, it isn't. It's a statue of Stolas. They almost get right that some rich people know about the occult, and may have a passing interest in Moloch or similar entities. In reality their knowledge is very surface level since they go to the [https://scp-wiki.wikidot.com/marshall-carter-and-dark-hub Merchants] for accessing the real deal. Dark is happy to oblige in any twisted desire after all for a price. Overall, these people need to do more research. Well, as much as the Jailors make possible.\" - H.J. [[/footnote]][[footnote]] \"You've been to the Parawatch forums, H.J.? It is a little better for discussion online. I use it for shitposting though.\" - Kunj[[/footnote]] However, they are not privy to much information outside of the Bible or wild speculation; no doubt the work of the Jailors.[[footnote]] \"It's so obvious.\" - L.B. [[/footnote]] As for others outside of these groups they simply don't believe in the existence of Moloch or aren't familiar with him.[[footnote]] \"How unfortunate.\" - J.D.[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Observations & Stories**\n[[/=]]\n\nMoloch and his worship are mentioned several times within Biblical texts. According to them, he is personally condemned by the Creator.\n\n> You shall not give any of your children to offer them to Molech, and so profane the name of your God: I am the Lord. - Leviticus 18:21\n\n> The Lord spoke to Moses, saying, \"Say to the people of Israel, Any one of the people of Israel or of the strangers who sojourn in Israel who gives any of his children to Molech shall surely be put to death. The people of the land shall stone him with stones. I myself will set my face against that man and will cut him off from among his people, because he has given one of his children to Molech, to make my sanctuary unclean and to profane my holy name. And if the people of the land do at all close their eyes to that man when he gives one of his children to Molech, and do not put him to death, then I will set my face against that man and against his clan and will cut them off from among their people, him and all who follow him in whoring after Molech.\" - Leviticus 20:1-5\n\n> For the sons of Judah have done evil in my sight, declares the Lord. They have set their detestable things in the house that is called by my name, to defile it. And they have built the high places of Topheth, which is in the Valley of the Son of Hinnom, to burn their sons and their daughters in the fire [to Moloch], which I did not command, nor did it come into my mind. Therefore, behold, the days are coming, declares the Lord, when it will no more be called Topheth, or the Valley of the Son of Hinnom, but the Valley of Slaughter; for they will bury in Topheth, because there is no room elsewhere. And the dead bodies of this people will be food for the birds of the air, and for the beasts of the earth, and none will frighten them away. And I will silence in the cities of Judah and in the streets of Jerusalem the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride, for the land shall become a waste. - Jeremiah 7:30-34\n\nNaamah, one of the wives of King Solomon[[footnote]] Outside of religious texts Solomon is a prominent figure within occult circles. He is known for the [https://scp-wiki.wikidot.com/scp-3457 Rite of Solomon] along with other magical subjects attributed to him. Consult a Librarian for books related to Solomon. [[/footnote]][[footnote]] \"Apparently he had 700 wives and 300 concubines. If this is true then Solomon must've loved partying.\" - Kunj [[/footnote]][[footnote]] \"Don't be inappropriate, Kunj\" - Trünan[[/footnote]][[footnote]] \"You're also thinking the same thing.\" - Kunj [[/footnote]], was a follower of Moloch. She was from the kingdom of Ammon where many worshipped him. Naamah convinced Solomon into constructing statues of Moloch so that he could receive sacrifices from his cultists. Fortunately, they were later destroyed by King Josiah during his reign.\n\n> Then Solomon built a high place for Chemosh the abomination of Moab, and for Molech the abomination of the Ammonites, on the mountain east of Jerusalem. - 1 Kings 11:7\n\n> And [King Josiah] defiled Topheth, which is in the Valley of the Son of Hinnom, that no one might burn his son or his daughter as an offering to Molech. - 2 Kings 23:10\n\n------\n\n//\"The cities were being consumed by a terrible fire. It did not spare the grand halls or the sacred temples to the Lord. Meanwhile, Moloch marched with the Flood[[footnote]] Epithet for the children of A'ghor. [[/footnote]] and his faithful demons into battle. Many knights fell before them as their corpses were trampled. Others were burnt to ashes. Those that remained fled through the Ways.\"//\n\n- Excerpt from //Exodus of the Da'vo Christians//\n\n------\n\n//\"Moloch the Terrible sat on a pile of rubble. Black smoke rose from his nostrils while he rested his hands upon the hilt of his flaming sword. He smiled as the desperate brought their children before him.//\n\n//\"'Offer thy children to me through the flames and thou suffering shall end.' He declared with a huff of smoke.//\n\n//\"With his promise they did as they were told with tears in their eyes. They tossed the children into the flames that was burning their once beautiful city. Their sorrowful wailing over the roaring inferno, along with the beating war drums and screeching trumpets of the Scarlet Horde, silenced the innocent as they burned. As promised, the wicked general conjured rain to dowse the ravaging flames, and spare the people a terrible famine from their fields turning into ash. Little did they know slavery awaited them under the cold steel of the [https://scp-wiki.wikidot.com/factory-hub Robber Barons]. Regardless, the people were most thankful for the rain washing away their shameful tears. Moloch, the Horned King Crowned in Shame, was pleased.\"//\n\n- Excerpt from //The Atrocities of the Scarlet Horde//\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Doubt**\n[[/=]]\n\nIt is speculated by some that Moloch is not truly loyal to the Scarlet King. They say that he still serves the Darkness Above, and his allegiance to the King is a ploy orchestrated by Lucifer. Unfortunately, there is no evidence to support this claim, except the cunning Lucifer is known to possess.[[footnote]] \"It's believable. Lucifer is as good of a manipulator as Jeser. Maybe better for all we know.\" - W [[/footnote]][[footnote]] \"I don't know. It seems Lucifer really does want Moloch to be dead, but you can never know with these kinds of beings.\" - H.J. [[/footnote]]\n\nSome believe that King Josiah did not destroy all the statues of Moloch. It's possible that some may have survived, but they are most likely to be gone by now.[[footnote]] \"I prefer to think that he managed to trash every single statue during his time. It puts my mind at ease.\" - J.D. [[/footnote]] Regardless, there will always be a [https://scp-wiki.wikidot.com/scp-089 new effigy devoted to Moloch.]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n[[include :scp-wiki:component:license-box |author=Baronjoe]]\n> **Filename:** Foster Bible Pictures 0074-1 Offering to Molech.jpg\n> **Name:** Offering to Molech.\n> **Author:** Charles Foster\n> **License:** Public Domian\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Foster_Bible_Pictures_0074-1_Offering_to_Molech.jpg here]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_serpents-hand",
    "fantasy",
    "goi-format",
    "mythological",
    "religious-fiction",
    "scarlet-king",
    "serpents-hand",
    "wanderers-library"
  ],
  "author": "Baronjoe",
  "created_at": "2024-02-02T20:23:51+00:00",
  "updated_at": "2024-10-11T19:21:55+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "general-moloch"
}