{
  "title": "SCP-2920",
  "content": "[[include info:start]]\n**SCP-2920:** 어떻게 될 거라 생각했는데?\n**저자:** [[*user Bryx]]\n**원작:** http://www.scp-wiki.net/scp-2920\n**역자:** [[*user blackmagpie]]\n[[include info:end]]\n**일련번호:** SCP-2920\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-2920의 경계선으로부터 반경 25m 떨어진 곳에 전기 담장과 보안 카메라가 설치됐다. SCP-2920을 드나드는 모든 도로에는 톨게이트로 위장한 검문소가 설치됐다. SCP-2920을 빠져나가려는 모든 SCP-2920-1 개체는 자택으로 호송한다. 격리 위반 사태 시 기동특무부대 델타-6 (“무단결석생”)을 배치하여 모든 SCP-2920-1을 추적해 SCP-2920 안으로 호송해야 한다. 그 후 SCP-2920을 2주 동안 폐쇄한다.\n\n매달 SCP-2920의 거주민은 외부 자원과 오락 용품 같은 보급 물자를 추가 요청을 할 수 있다. 이는 개별적으로 승인, 혹은 거부 될 수 있다. 폐쇄 조치가 실행될 시 해당 권한은 그 다음 달까지 취소된다.\n\n제59기지는 추후 통지가 있을 때까지 넥서스 관리 기본 지침(최신 개정 내용은 문서 브로데릭-87 참조)을 계속 준수한다. 모든 인원은 SCP-2920과 제59기지가 금연 구역임을 명심해야 한다.\n\n**갱신:** 사건 59-C에 따라, SCP-2920 내의 모든 개인 인터넷 접속이 중단되었다. 또한, O5 사령부는 SCP-2920 내에 의심스러운 개인에 대한 도청 승인과 자택 수색을 정당화를 재가했다. 요청하고자 하는 인원은 각각 양식 E562를 3부 작성해야 하며, 요청에 대한 충분한 근거를 제시해야 한다.\n\n**갱신:** 사건 59-D 이후, SCP-2920의 거주민이 가진 추가 물자 보급 요청 권한이 무기한 폐지되었다. 이제 긴급 도청과 자택 수색은 기지 이사관 제이콥의 재량에 따라 허가될 수 있다. SCP-2920 내의 평화를 위해 제59기지에 보안 요원 몇 개 분대를 추가로 파견했다.\n\n**갱신:** 사건 59-F 이후, SCP-2920의 거주민 간 모든 통신을 도청해야 한다.  야간마다 SCP-2920 내의 거주지 10곳을 무작위로 선별해 수색해야 한다.\n\n**갱신:** 사건 59-G 이후, 조직적인 봉기로 인한 격리 위반 사태의 위험을 최소화하기 위해 5인 이상의 공공 집회는 금지되었으며, SCP-2920의 모든 시민은 오후 9시 이후 통행이 금지되었다.\n\n**설명:** SCP-2920은 이전에 Nx-59로 지정된 미주리주의 아미티빌이라는 작은 마을이다. [[footnote]]넥서스에 대한 자세한 내용은 [[[nexus-series | 필립 버호튼 박사의 『십자로: 미국의 도시 변칙 넥서스 연구』]]]를 참조할 것.[[/footnote]] SCP-2920은 대부분의 넥서스처럼 자연적으로 발생한 무작위적이고 난해한 변칙적 활동 외에도 거주민의 삶에 부정적인 영향을 주는 일관적인 '테마'가 있다. SCP-2920 내의 인과관계는 일반적인 사람들이 믿는 특정 사건, 계절, 활동에 대한 미신과 동일한 형태로 변경된다.[[footnote]]조사 중 NX-59와 [[[the-s-c-plastics-hub|Nx-18]]]에서 나타나는 변칙 현상 간의 유사성이 나타났다. 다른 관련성이 있는지에 대한 조사가 진행 중이다.[[/footnote]] 대표적인 예시로\n\n* 마을 축제날에는 그 전날과 다음날의 기상 상태와 상관없이 구름 한 점 없는 맑은 상태나 극심한 폭우가 무작위로 번갈아서 동반된다.\n\n* 사다리 밑을 지나가거나, 거울을 깨거나, 건물 안에서 우산을 펴게 되면 해당 일의 원인이 된 사람은 일정 기간 운에 관한 상황에서 부정적인 결과를 경험한다.\n\n* 권한자의 허가 없이 밤에 SCP-2920을 둘러싼 숲에서 2명 이상의 여성이 포함된 4명 이상의 집단이 머무르게 될 경우, 아침에 정체를 알 수 없는 동물의 공격에 의해 사망한 채로 발견된다.\n\n* 12월 20일부터 24일까지 SCP-2920 내의 모든 도로는 교통 혼잡이나 어떤 사고로 인하여 차량 통행이 급격하게 느려진다.\n\n* SCP-2920 내에서 사용되는 모든 담배 제품은 흡연자의 흡연 기간이나 적응 수준과는 상관 없이 역겨운 맛을 낸다. 계속해서 담배를 피우는 대상자(보통 니코틴 중독이 원인이다.)는 급속도로 폐기종에 걸려 한 달 내에 사망하게 된다.\n\n제59기지가 설립되고 5주 뒤인 ████년 ██월 ██일. SCP-2920에서 떠나는 거주자 (복귀할 때까지 SCP-2920-1이라고 지칭한다.)및 거주자를 중심으로 반경 50m 내의 지역에도 주요 변칙현상이 계속 발현되는 것이 확인되었다.[[footnote]]이때 \"거주자\"는 SCP-2920의 경계선 안쪽에서 태어난 사람이라 정의한다. [[/footnote]] 이는 기록된 모든 넥서스의 일반적인 성질, 다시 말해 발생한 모든 변칙 현상은 넥서스의 경계선 안쪽에만 남는다는 성질에 위배되는 유일한 사례이다. 연구원들은 해당 사례의 원인에 대한 몇 가지 이론을 세웠는데, 가장 신뢰받는 이론은 SCP-2920의 현상이 해당 지역이 넥서스인 것과 전혀 관련이 없다는 것이다. 현재 해당 가설을 뒷받침할 증거는 없다.\n\n--현재 격리 절차는 SCP-2920의 주민과 좋은 관계를 유지하고 통제되지 않는 격리 위반 사태의 가능성을 최소화하도록 설계되었다. 격주마다 실시되는 설문 조사로 주민의 감정 상태를 조사하며, 그에 따라 보안 상태를 점검한다.--[[footnote]]해당 단락에 대한 삭제 승인 요청이 기록정보보안행정처에서 계류 중이다. 여러 사건에 기인해 봤을 때 SCP-2920 주민의 감정 상태는 변칙 현상과 관련이 없다고 여겨진다. 첨부된 부록들을 참고하라.[[/footnote]]\n\n**부록: 사건 59-C**\n20██년 12월 18일, 격렬한 폭풍우로 인해 정전이 발생했다. 이 때 한 SCP-2920-1 일가족이 위험을 무릅쓰고 보안 담장을 넘어갔다. 전력이 끊기고 예비 발전기가 작동될때 까지 약 15분이 걸렸다. 재단은 5일동안 SCP-2920-1이 사라진 사실을 알아채지 못했으며, 재단의 기상위성이 호놀룰루의 한 리조트에서 중간 규모의 폭설을 감지하고 나서야 해당 사실을 알아 챘다. 이에 기동특무부대 델타-6가 급파되었으며 최소한의 저항만을 겪고 SCP-2920-1을 회수하였다. 모든 리조트 투숙객에게 기억소거제가 투여되었고, 폭설은 이상기후로 발생한 폭풍에 의한 것으로 처리되었다. 당장 발생한 환경 파괴를 복구하기 위해 SCP-████ 긴급 사용이 요청되었지만 불필요하다고 간주되었다. 델타-6는 해당 가족의 소지품을 검사하던 중 비행기 표 전자 영수증과 리조트의 전자 영수증, SCP-2920 경계의 경비 순찰 정보를 자세히 기록한 간이 지도, 해수욕 휴가 계획을 상세히 작성한 막내딸의 일기장을 발견했다. SCP-2920-1은 회수됨에 따라 기본 폐쇄 조치가 시작되었고. O5 사령부의 승인으로 격리 절차가 갱신되었다. 제59기지의 예비 발전기가 교체되었다.\n\n**부록: 사건 59-D**\n20██년 7월 4일, 남성 거주자 세 명이 SCP-2920의 경계 장벽을 넘어가려고 시도했다. 이에 거주자를 자택으로 호송하기 위해 보안 요원을 파견했다. 세 남성은 매우 공격적이었고 극도의 만취 상태를 보여준 것으로 보고되었다. 짧은 언쟁이 이어진 뒤 한 남성이 ██████ 요원의 화기를 탈취하는 데 성공했다. 해당 남성은 만취 상태였기에 본인의 실수로 인한 극심한 부상을 입었다. 세 남성의 모든 추가 물자 보급 요청 기록에서 기지 사령부가 정한 한도 내의 주류를 주기적으로 요청한 사실이 드러났다. 그들의 자택을 수색한 결과 그들은 기념 파티를 준비하기 위해 요청했던 추가 물자들을 비축한 것으로 밝혀졌다. 해당 사건에 따라 격리 절차가 갱신되었다.\n\n**부록: 사건 59-F**\n20██년 3월 18일, 일련의 도청 기록을 통해 ███ 요원이 SCP-2920의 거주자들의 무허가 보급 요청을 받고 있었다는 것을 밝혀냈다. 이후 해당자들의 자택 수색이 진행되었다. 해당 수색에서 ███ 요원이 전달한 것으로 추측되는 무허가 물자들이 대거 적발되었으며 해당 물자들은 압수되었다. ███ 요원은 제██기지로 재배치되었으며 해당 사건에 따라 격리 절차가 갱신되었다.\n\n**부록: 사건 59-G**\n20██년 10월 31일, 대규모 SCP-2920 거주자 집단이 보안 인원들의 조치에 항의하기 위해 제59기지로 접근했다. 해당 항의 내용은 당시 정문을 지키고 있던 ████ 요원과 ██ 요원이 녹음했다. 요원들은 제이콥 이사관에게 항의 내용을 전달하기로 약속하고 해산할 것을 요청했다. 군중은 항의 내용이 기지 사령부에 직접 전달될 때까지 자리를 떠나는 것을 거부했고 제59기지에 대한 침입을 시작했다. 당시 무기는 목격되지 않았으나 화기 훈련을 받은 몇몇 사람이 군중에 참석해 있다는 것이 알려졌으며 침입을 막기 위해 진압을 승인했다. 보안 부대가 최소한의 사상자만으로 군중의 진압에 성공했으며 해당 사건에 따라 격리 절차가 갱신되었다.\n\n[[collapsible show=\"현재 기록 추가 전까지 편집 보류 중\" hide=\"보고: 사건 59-H\"]]\n\n2015년 4월 23일, 마을 광장에서 SCP-2920의 거주자 35명과 경비 순찰대 사이에 대규모 충돌이 일어났다. 해당 폭동은 거주자인 마이클 서머스(사망)에 의해 시작되었다. 해당 인물은 돌턴 요원에게 이전 사건 보고서에 언급된 것처럼 자신의 형제(제레미 서머스, 2003년 7월 4일 사망)가 본인 스스로 배를 쏜 게 아니라고 자백하기를 강요했다. 돌턴 요원은 해당 사건에 대해 기억나지 않는다고 주장했으며, 이에 서머스는 금속 수건걸이를 이용해 즉석에서 제작한 무기로 그를 가격했다. 프랭클린 요원과 스미스 요원은 서머스를 진정시키려 했고, 그때 주변의 주민들이 순찰대를 공격하기 시작했다. 해당 폭동은 거주자 11명과 1명의 보안관이 사망하고 나서야 진압되었고, 나머지 거주자들은 체포되었다. 이에 따라 격리 절차를 식료품 물자량을 인위적으로 줄여 문제가 있는 거주자가 보안 인원을 공격하지 못하게 하고 마을 상수도에 진정제를 첨가하는 것으로 갱신할 것을 권고한다.\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "도시",
    "유클리드",
    "확률"
  ],
  "author": "Kkachi",
  "created_at": "2019-11-19T17:12:16+00:00",
  "updated_at": "2020-04-17T00:46:25+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-2920"
}