{
  "title": "文書1201-█",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**文書1201-█：20██/██/██、エリア1201における出来事**\n\n**序文:** ██回目のSCP-1201-2出現の発生および観察。事前に構成された運動経路上の実体の動きに合わせて動きながら、研究者が質問を行った。実体はエージェント サンダースを伴ってSCP-1201に消えるまで15秒存在していた。\n\n> //SCP-1201-2がSCP-1201から40mの地点に出現。対象はピンクの粘性液体に覆われ、体中に軽度の火傷がある。SCP-1201-2は12.3秒で通常の外観へと再生し、直立してSCP-1201に向かって全力疾走する。エージェント サンダースが意思疎通を試みる。//\n> \n> **SCP-1201-2:** またオメーか、大将！ 調子はどうよクソッタレ！\n> \n> **エージェント サンダース:**実験プロトコルに協力して頂けると大変嬉しいんですがね。\n> \n> **SCP-1201-2:** 確かだな？ オメーのせいで何もかもムチャクチャになったりしないよな？\n> \n> **エージェント サンダース:** …はい。\n> \n> **SCP-1201:** クソnoobだったりしてみろ、タダじゃおかねぇからな。\n> \n> //SCP-1201-2がエージェント サンダースの右脚を掴み、SCP-1201内部に消失。//\n> \n> **記録終了**\n\n**文書1201-█：個人的メモ**\n\n私たちが到着した場所には看板も、入口も、移動のための機械も無かった。私は脈を測り、肌を通してそれを感じた ― 心拍は僅かに高く、身体が若干温かくなっていた。その時はかなり混乱した状態にあったと打ち明けなければなるまい、不正確さについては事前にお詫び申し上げる。\n\n実体が私の脚を解放して落とした後、私は自分が小さく空虚で岩だらけの惑星表面にいることに気付いた。空に浮かぶ太陽は少なくとも3倍は大きかった ― 我々の知っている太陽だとすれば。自分が水星に来たとしてもおかしくないと思ったよ。太陽の表面から遠く離れたところで、巨大な燃え盛る蛇っぽい何かがとぐろを巻いているのに気付いて、すぐにその可能性はないと打ち消したが。\n\n不思議なことに、私は呼吸もできたし、太陽を直接見ているのに何の問題も無く、酷熱の影響も全く受けていなかった。質問すると、1201-2は「あれは単なる雰囲気作りだクソが」と返してきた。1201-2が泉に飛び込むときはいつも此処に戻って来るのかと聞くと、「こいつはクソみたいに退屈になる」だろうと答えた。\n\n1201-2は次の出来事が起こるまでの少しの間、あたりを走り回っていた。私のほうも、先に進めないことに気付いた。これについて質問すると「クソッタレのカウントダウン」だと言う。そこで私も、1201-2がやっているのを同じようにその場を歩き回っていた。\n\n大きく、結晶のように鋭いチャイム音を聞いて、私は顔から前につんのめって倒れた。1201-2は笑い始め、早口の不明瞭な暴言を浴びせ掛けると、私を置いて走っていった。立ち上がると、私は移動がかなり楽であることに気付いた ― 通常発揮できる速度の3倍もの勢いで走っていた。こんなことを言うのは何だが、実に爽快な経験だったよ。\n\n私が何処に向かっているかについて尋ねると、あいつは「ベスを見つけて、あのビッチをブチ殺す」んだと語った。君と同じように、私もベスが何者で1201-2が何故そいつを殺したいのか、はっきりとは分かっていない。そこでただ1201-2と並んで走り続けた。間もなく、離れた所に浮かぶ触手の巨大な黒い塊が見えてきた。あれは何なのかと1201-2に訊くと、1201-2は「クソみたいにチープな代物」だと言い、実体の具体的性質を明かすように言うと「圧倒的なクソ」だと答えた。\n\nそんな訳で、少しばかり躊躇した私は速度を落とし、1201-2を先に行かせることにした。私たちがもう少し近づいた時、その触手は話し始めた。正確な言葉を思い出せるか判然としないが、そいつは繰り返し1201-2のことを自分の「ビッチ」と呼び、「もううんざりして」いると言った。1201-2は目に見えて立腹しており、「先手打ってきやがれ」と言った。その時だよ、私が1201-3と仮定している実体が、1201-2に突進して触手で殴打し始めたのは。彼らの動きはある意味、妙だった ― 1201-2と1201-3による各攻撃は動作に全く差が無かったし、常に戦闘時の”雄叫び”を伴う物だった。触手に張り倒された1201-2が即座に立ち上がるのを4回は見たと自信を持って言える。\n\nうん、そうだ…その後、あいつは…1201-2は私に「体力が少ねぇ、俺を助けやがれクソnoobが」と言ってきたんだ。ふざけた事を抜かしやがって、そもそも触手野郎に先手を譲って攻撃させたのはあいつなん ― すまない。少し脱線した。\n\n1201-2は後退し、一ヶ所で静止すると、緑色に光り始めた。実体の注意が今やこちらに向いたせいで、自分で攻撃するか逃げだすかを強制される形になった。私は1201-3の中央部から放たれた眩い光に一瞬不意を突かれ、どういう訳か身動きが取れなくなった。1201-2は「俺がクソnoobなんぞでなければスタン技を”バグらせ”られるんだが」と言った。あいつが何のことを言っていたのかは完全には分かってない、とにかく1、2秒で私はまた動けるようになったんだ。その時、触手の一つが私を刺し貫いた ― 胸から血がドッと吹き出るのも見たんだ、だが私は全く以て痛みを感じなかった。血のほうも空気中に消えていった。これを見て、1201-3に近付いて話してみようと言う気が少し湧いてきた。こいつには私を傷付けられないと確信したからだ。\n\n私は怪物に向かって走り続け、渦巻く触手の雲と全身の血糊を無視しようと努めた。お前は何者かと聞いたが、返答は無かったよ。おそらく私を攻撃するのに集中していたんだろう。少し経つと、私の動きは緩慢になり、ドクンドクンという心音が頭の中に響き始めた。\n\n1201-2が背後から触手の上に登っているのが横目にチラリと見えた。この時点で私の頭の中の心音は耳を劈くほど五月蠅いものになっていて、殆ど動くことも出来なかった。その時、1201-2が叫ぶのが聞こえた ― 「オメーの負けだ、ビッチ！」 続けて1201-3は爆発した。\n\nエリア1201に再出現する前、どこか分からない場所からの声が1201-2に尋ねるのが聞こえたよ。「どうやってデスマッチにクソNPCなんか連れ込みやがったんだ」とね。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-16T04:39:14+00:00",
  "updated_at": "2021-01-10T16:11:55+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "document-1201"
}