{
  "title": "Dr. Avenlee's Personnel File",
  "content": "[[include theme:black-highlighter-theme]]\n\n\n[[=]]\n//\"I once feared the dark,//\n//Where monsters hide from sight.//\n//Confronted by its void,//\n//More than just an absence of light.\"//\n\n//\"Something sinister dwells,//\n//Hidden from the day.//\n//I saw it in the black,//\n//Where light had no sway.\"//\n(See addendum-AV3N-L33)\n[[/=]]\n\nQuote of Choice:\n//**\"Truth is stranger than fiction, but it is because fiction is obliged to stick to possibilities, truth isn't.\"// -Mark Twain**\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/dr-avenlee-s-personnel-file/Dr.%20Avenlee|caption=Portrait of Dr. Avenlee by Parenthesis Grey.|width=300px]]\n\n**Name:** Dr. Alexander R. Avenlee (aka \"Alex\", \"Dr. Avenlee\", \"Ave\", \"Kiddo\" or \"Hey kid.\")\n\n**Security Clearance Level:** █\n\n**Current Assignments:** Head of Research: Department of Humanoid Anomaly Reversion(DHAR).\n\n**Former Postings:** Site-06T-9, Site-17, Site-19.\n\n**Current Location:** Site-999, However, can be summoned if deemed necessary.\n\n**Profile:** Dr. Alexander Avenlee is a Caucasian male in his late twenties. He's a level-█ senior researcher for the Foundation and is highly regarded for his expertise in the field of paraphysics[[footnote]]paranormal physics, The study of paranormal activity and the occult as it applies to physical phenomena.[[/footnote]] and had a significant role in the development of several containment protocols for Euclid and Keter class anomalies.\n\nDespite his usually calm and humourous attitude, Dr. Avenlee often displays signs of [[[SCP-8064|mental instability]]], erratic behavior and an increasing level of paranoia and was believed to be suffering from delusions due to his PTSD. He was eventually placed under proper psychiatric evaluation. During which, it was discovered that he has an atypical form of schizophrenia, characterized by vivid visions of his past and occasional auditory or visual hallucinations involving deceased individuals. Dr. Avenlee had also mentioned ocassionally communicating with an interdimensional entity belonging to a [https://scp-wiki.wikidot.com/sandrewswann-s-proposal higher plane of existence] that claims to be their \"author\".[[footnote]]See addendum-001-M374.[[/footnote]]\n\n**History:** Dr. Avenlee was the youngest recruited personnel at the Foundation, first drawing its attention following an incident involving [[[SCP-4666]]] at an orphanage later classified as [https://scp-wiki.wikidot.com/log-of-unexplained-locations UE-011235], where he was the sole survivor of the Weissnacht events. The Foundation took the eight-year-old boy into custody for further interrogation, revealing that he had previously received several grotesque gifts from SCP-4666 during his time at the orphanage, confirming his status as a special victim of the entity.\n\nRaised in isolation, in a highly controlled environment within the Foundation, Avenlee benefited from the expertise of the world’s leading minds while also being studied for any potential anomalous properties. --Extensive research confirmed that he possessed no anomalous traits--. However, his unique status as a non-anomalous asset led to his social isolation from both his human supervisors and peers with anomalous attributes. To mitigate risks of bullying and other interpersonal conflicts, the Foundation assigned him a personal caretaker, Res. Kaitlyn Mitchell to look after him as a guardian. Avenlee received comprehensive training in all scientific disciplines from a young age until he was qualified to join the Foundation as a researcher.\n\nOver the years, Dr. Avenlee advanced from a junior assistant researcher to the position of Research Head, demonstrating his capabilities to the Foundation. However, his extensive research into the paranormal and frequent interactions with entities often led him to question the ethics of the Foundation's treatment of anomalies. This ethical dilemma prompted him to propose the formation of a specialized team tasked with investigating the reversion of anomalous properties in paranormal entities, particularly docile humanoids. The goal was to \"cure\" these anomalies, allowing them the opportunity to lead normal lives. This proposal resulted in the establishment of the Department of Humanoid Anomaly Reversion(DHAR).[[footnote]]Initially, the O5 Council opposed the proposal to \"cure\" anomalies, rejecting it outright during the first council meeting. However, after a thorough discussion among the members, the proposal was reconsidered and approved, as it was deemed beneficial for fostering \"faith and loyalty\" of the anomalies towards the Foundation.[[/footnote]]\n\nDr. Avenlee has since emerged as one of the Foundation’s most distinguished and reliable researchers, maintaining positive relations with both his colleagues and the anomalies.\n----\n[[div class=\"blockquote\"]]\n**EXCERPT FROM YEARLY REVIEW INTERVIEW 6002-26:**\n----\n**05-██:** [DATA EXPUNGED]\n\n**Dr. Avenlee:** [DATA EXPUNGED]\n\n**05-██:** [DATA EXPUNGED]\n\n**Dr. Avenlee:** [DATA EXPUNGED]\n\n**05-██:** [DATA EXPUNGED]\n\n**Dr. Avenlee:** [DATA EXPUNGED]\n\n**05-██:** [DATA EXPUNGED]\n\n**Dr. Avenlee:** [DATA EXPUNGED]\n\n**05-██:** [DATA EXPUNGED]\n\n**Dr. Avenlee:** What's the point of this interview if you're going to expunge all my responses?\n\n**05-██:** [DATA EXPUNGED]\n\n**Dr. Avenlee:** What do you mean I know too much? I was raised here. You probably shouldn't have asked me such sensetive questions if you're so concerned about an information breach.\n\n[RECORDING ENDS]\n----\n[[/div]]\n\n**Following is a comprehensive list of all the files Dr. Avenlee has worked on.**\n\n[https://scp-wiki.wikidot.com/dr-avenlee-s-personnel-file Dr. Avenlee's Personnel File]\n[https://scp-wiki.wikidot.com/art:dr-avenlee-s-artchives Dr. Avenlee's Artchives]\n[https://scp-wiki.wikidot.com/art:file:princess-cassandra Dr. Avenlee's Visual Archives Contest entry]\n[https://scp-wiki.wikidot.com/art:memetic-killagent-archive Memetic Kill Agent Archive]\n[https://scp-wiki.wikidot.com/art:avenlee-s-artwoetry Avenlee's Artwoetry]\n[https://scp-wiki.wikidot.com/art:scp-animation-archives SCP Animation Archives]\n[https://scp-wiki.wikidot.com/art:error66-r7-3-m155 Error66-@rt-E-Miss]\n[https://scp-wiki.wikidot.com/art:scip-comics SCiP Comics]\n[https://scp-wiki.wikidot.com/a-semi-comprehensive-list-of-foundation-fronts A Semi-Comprehensive List of Foundation Fronts](Rewritten by Ihp and Newnykacolaquantum)\n\n**Addendum-01-A:**\n\n**//A word from the seniors://**\n\n//\"Avenlee?  The young one, yes?  Unobjectionable, if tense.  He was posted under me for a brief time shortly after intake.  One of several, he seemed extremely tense.  Common, both to youth and the newly positioned, but not a major issue.  I attempted to put him at ease, providing conversation and light banter by means of ice breaker.  His tension did not, in any way, abate.  I do not believe he has since ever looked me in the eye.  Unfortunate, however he is a good site member, and capable of interesting lateral thinking.  If possible, please tell him I was joking about the test parameters.  Maybe he'll believe it more from a third party.\"// – Dr. Gears\n@@ @@\n//\"Who? Them? They're all right, I guess.\"(eats a bagel.)\"// – Dr. A. Clef\n@@ @@\n//\"I'm sorry, who?\"// – Dr. B. K██████\n@@ @@\n//\"We're not that different actually, the narrative's set to keep tormenting me physically, while it's set to keep tormenting him mentally.\"// – Dr. ██████ on a wheelchair\n@@ @@\n//\"He's scared of reptiles. Passed out while introducing himself to me.\"// – Dr. W███████\n@@ @@\n//\"Avenlee? Splendid set of kidneys on that one.\"// – Dr. E. Mann\n@@ @@\n//\"It seems that he adopted my temperament while assisting me.\"// – Dr. Numita\n\n----\n**Addendum-01-B:**\n\n**//A word from the peers://**\n\n//\"Dude seriously needs a vacation, and therapy.\"// – Agent T. Cooper\n@@ @@\n//\"He's got talent. And in the right environment, I think he'd thrive a lot more.\"// – Dr. P. Bubbles\n@@ @@\n//\"I tell him that I don't like it when people bring up the lizard face. So instead he talks about the lizard tale\"// – Dr. J. Dino\n@@ @@\n//\"He's nocturnal, just like me!\"// – Agent O. Snyder\n@@ @@\n//\"Yeah, he can be a bit of a grouch, but we get along pretty well!\"// – Dr. A. Heart\n@@@@\n//\"Oh, the dear was quite pleasant to work with.\"// -Dr. B. Little\n@@ @@\n----\n**Addendum-01-C:**\n\n**//A word from the juniors://**\n\n//\"Dr. Avenlee's an awesome scientist, though understanding him is a bit complicated and occasionally he might say things that make absolutely no sense at all, but he's definitely a good mentor, I've learnt a lot from him, especially what not to do at the Foundation.\"// – Dr. Q. Starfield\n\n//\"A little too serious and secretive about everything.\"// – Res. Riley\n\n//\"He's quiet. He works hard in the lab and gets it done without causing an explosion or getting someone killed. Already better than most I've worked with.\"// – Dr. Q. Marks\n@@ @@\n----\n[[collapsible show=\" ACCESS ADDENDUM-001-M374:\" hide=\"- [ACCESS GRANTED]\"]]\n**Addendum-001-M374:**\n\nHello there folks! It's me [[*user Dr Avenlee]], the author guy behind this character.\n\nWait, I've got a perfectly logical explanation for my presence here. Don't worry, it won't take long.\n\nBut before I begin, I'd like to clarify a few things...\n\n1. Reasons for linking certain articles:\n\nSCP-001(Swann's Proposal): Favourite 001 article\nSCP-4666: Favourite Christmas SCP + inclusion in character narrative.\n\n2. Some researcher's names in \"A word from seniors\" are redacted as they're not quoted by actual authors, an in-universe explanation would be that they prefer to remain anonymous.\n\nOkay, so... Where do we begin?\n\nAhh yes,\nThe paranormal.\n\nGrowing up, I was really fascinated by the concept of the paranormal, I don't really know why, I guess it was the monotony of everyday life that drove my fascination. Literally anything that broke the very laws of nature caught my attention, whether it be the Wizarding world of Harry Potter or the Cinematic comic book superhero universes, despite how batshit crazy those fantasized worlds were, I wanted them to be real, I wanted to be part of an extraordinary universe that was more than just paying taxes and navigating the endless cycle of conflicts.\n\nwhen I was 14, my curiosity led me down the conspiracy theory rabbit hole and man, It was intriguing. I knew most of them were just made up exaggerated stories but they were undeniably compelling. I became particularly intrigued by \"The Real Life Men in Black,\" which ignited my interest in shadow organizations.\n\nOfcourse, at this point the internet knew what I was interested in and the almighty algorithm flooded my recommendation feed with videos of creepypasta, conspiracy theories and other cryptid horrors. While scrolling down these videos, one of them caught my interest, \"SCP-049 interview audio logs.[[footnote]]I don't really remember the channel name and I'm too lazy to search for it.[[/footnote]]\" And my brain rushed with questions, //\"Who the fuck is this SCP-049?\"//, //\"What in the world is he even wearing?\"//, //\" Why is he being interviewed?\"//\n\nI clicked on that video,\n\nAnd the rest is history...\n\nI fell into the SCP rabbit hole and eventually joined the SCP wiki with the hopes of getting my own stories and artworks published onsite.\n\nAnd now, here I am,\n\nWriting this author page(already written in your case),\nProudly displaying my works for the world to see.\n\nThey might not measure up to the incredible talent of other authors and artists on the wiki but hey, it's better than not even trying.\n\nI always wanted to be part of an extraordinary universe, and this author page is proof that I’ve found my place within it.\n\n\nThanks for taking the time to read my silly little author page/personnel file!\n\n**Other links:**\n\nWanderers Library: [https://wanderers-library.wikidot.com/the-strange-box Dr. Avenlee's Archives]\n\nBackrooms wiki: [http://backrooms-wiki.wikidot.com/dr-avenlee The Void]\n\nYouTube workspace: [https://youtube.com/@avenlee.?si=x44WZ65AgS59-d8l Project: Avenlee]\n\n\n**Achievements:**\n\n[[=]]\n[[include component:sybadge code=tsf]]\n[[include component:sybadge code=pbs]]\n[[/=]]\n\n\n[[div class=\"blockquote\"]]\n[[=]]\n++ Author's Will:\n[[/=]]\n\n**Notice:** In the event of my absence, I authorize the community to utilize my contributions. Any necessary modifications, such as rewording articles for tone, adapting to evolving standards, crosslinking, or addressing site-wide cultural shifts and projects, are encouraged, provided they are reasonable and appropriate.\n[[/div]]\n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[collapsible show=\"ADDENDUM-AV3N-L33[WARNING: CORRUPTED FILE]--\" hide=\"- [@cc3$53d ©0r®uP7 F1l3-]\"]]\n\n--**Addendum-@v3nl33r0Rr-[Corrupt file]**--\n\n██████████████ █████ █████████████████████ ███████ ██ ████████████ Drastic increase in Hume field magnitude.\n\n█████████████████████ ███████\n█████\n\n███████ ███████\n\n**Incident-4045-X-C13:**\n\n**D**ate: ██/██/█████\nLocat**i**on: ███████,███\nTim**e**: ████\n\nDuring the course of routine operatio███████lee ███████xperienced a sudden ██████████████ vivid episode  ██████████████ assumed to relive a traumatic event ███████ dark past. Witnesses report ███████ entered a trance-like state, █████ his pupils ███████ vanishing ███████ replaced by ███████ white light. ████████████████████ Throughout the duration of the ██████████████, Dr. ███████lee remained unresponsive to all external stimuli, ███████ exhibited signs of intense agitation. All attempts to make physical contact with him during this period–\nllllllllllllll33333333334444444444DDDDDDDDDDDDD[[size smaller]]7000000000000 53V353V353V3RRRRRRRRRRR33333333[[/size]]\n[[size x-small]]DDDDDDDDDDDDDD33333333335555555577777777777RRRRRRRRRRRRRRUUUUUUUUUUUU[[/size]]\n[[size xx-small]]CCCCCCCCCCCCCC77777777777777771111111111111000000000000000000NNNNNNNNNNNNPPPPPPPP555555555PPPJ777777555PPPPPPPPPPP[[/size]]\n[[image https://scp-wiki.wikidot.com/local--files/dr-avenlee-s-personnel-file/%3F%3F%3F]]\n[[size xx-small]]GGPPGGGGG75555555SSS55PPPPPPPPPPPYYGYP55P.........[[/size]]\n\n[[=]]\n//\"No longer do I fear,//\n//The darkness speaks to me.//\n//Comfort in the night,//\n//In shadows, I am free.\"//\n\n//\"Now, I am the dark,//\n//Embraced by its shroud.//\n//Someone please help me,//\n//I've become what I once disallowed.\"//\n—Dr. Avenlee\n[[/=]]\n[[/collapsible]]\n\n\n[[include :scp-wiki:component:license-box\n|author=Dr Avenlee]]\n=====\n> **Filename:** Dr. Avenlee\n> **Name:** Dr. Avenlee\n> **Author:** [[*user Parenthesis]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/dr-avenlee-s-personnel-file\n=====\n> **Filename:** ???\n> **Name:** ???\n> **Author:** [[*user Dr Avenlee]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/dr-avenlee-s-personnel-file\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "author"
  ],
  "author": "Dr Avenlee",
  "created_at": "2024-09-12T19:52:18+00:00",
  "updated_at": "2025-03-31T10:07:46+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "dr-avenlee-s-personnel-file"
}