{
  "title": "SCP-4663",
  "content": "[[module css]]\n#header{\n    background: url(null);\n}\n#header:before{\ndisplay:block;\nposition: absolute;\nwidth: 100px;\nheight: 100px;\ntop: 15%;\nleft:2%;\nz-index: -1;\ncontent: \"\";\nbackground:url(https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png);\nbackground-repeat: no-repeat;\nbackground-size: 100px 99px;\nbackground-position: 0px 0px 0px;\nz-index: -20;\ntransform: rotateZ(180deg);\n}\n#header h2 span {\n    color: transparent;\n    text-shadow:none;\n}\n#header h2 span::before {\n    content: \"Protect, Secure. Contain\";\n    color: #F0F0C0;\n    padding: 0px 0px 00px;\n    text-shadow:initial;\n}\n@media (max-width: 800px) {\n#header{\n    background: url(null);\n}\n#header:before{\ndisplay:block;\nposition: absolute;\nwidth: 100px;\nheight: 100px;\ntop: 15%;\nleft:2%;\nz-index: -1;\ncontent: \"\";\nbackground:url(https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png);\nbackground-repeat: no-repeat;\nbackground-position: 3.75em .5em;\nbackground-size: 55px 55px;\nz-index: -20;\ntransform: rotateZ(180deg);\n}\n}\n[[/module]]\n\n[[include component:info-ayers\n|lang=en\n|page=scp-4663\n|authorPage=\n|comments=3D Printed Spiders Printing Printed Printers Printing Spider Printers Printing Spiders Printing Printed Spider Printers\n \nWritten by: XilasCrowe\n \nEaters that print and printers that eat\n----\n[[include :firedawnfolder:axolotl-nest-more-from-test]]\n[[/div]]\n\n[[module css]]\n.translation_block{ display: none; }\n#u-author_block{ display:none; }\n.u-faq{ display: none; }\n[[/module]]\n\n[[include info:start]]\n3D Printed Spiders Printing Printed Printers Printing Spider Printers Printing Spiders Printing Printed Spider Printers \n\nWritten by: XilasCrowe\n\n[[include :firedawnfolder:axolotl-nest-more-from]]\n\n[[include info:more]]\n\nThank to users [[*User Gummy Dragon]], [[*user TheBlueHour]], [[*user AKFrost]], [[*user Nameless Mediocre]], [[*user Weryllium]], and [[*user Lt Flops]] for crit\n\nSpooders\n\n[[include info:end]]\n\n**Item #:** SCP-4663\n\n**Object Class:** Keter[[footnote]]Formerly Euclid[[/footnote]]\n\n**Special Containment Procedures:** SCP-4663 colonies are to be housed in Type-II Containment Terraria and fed twice a week.  No non-anomalous 3D printers are to be brought near SCP-4663 instances.  SCP-4663 colonies may be used as waste disposal areas, according to the containment officer's discretion.\n\n**Update:** Under no circumstances is a colony of SCP-4663 allowed to exceed a population of 500,000 instances.  \n\n**Description:** SCP-4663 is an anomalous species of arachnid indigenous to Europe and North and South America.  \n\nSCP-4663 is capable of consuming all inorganic substances but subsists mainly on metals and plastics. \n SCP-4663 instances internally process these materials and spin them into thread, which is used to construct SCP-4663-1 instances.\n\n SCP-4663-1 are living entities that resemble and function as 3D printers; however, they match no known product.  Once fully constructed, SCP-4663 instances will begin feeding SCP-4663-1 biological material, which it will then use to \"print\" more SCP-4663 instances as their means of reproduction.  As long as it is continually supplied with biological material, SCP-4663-1 is capable of creating new SCP-4663 instances at a rate of one every 150 seconds.\n\nA traditional colony of SCP-4663 will create one SCP-4663-1 instance for every 25-50 thousand instances in the colony.\n\nWhile SCP-4663-1 resemble non-anomalous 3D printers and can be used identically to a traditional printer, many of the components of SCP-4663-1 instances serve a secondary anomalous purpose, which include:\n\n* Input/output and electrical ports which function as \"mouths\" for SCP-4663 instances to deposit biological material.\n* A display screen which functions as SCP-4663-1's eyes.\n* Extruder functions that comprise as the intestines and anus of SCP-4663-1 instances; processing and excreting biological matter.  Instances are also capable of using this extruder as a crude form of locomotion.\n* The area in which spools of filament would be stored has been replaced with an organ analogous to a stomach, capable of storing significantly more matter than should be able to fit within SCP-4663-1.\n* A cord which functions as a tail.  If this cord is plugged into an electrical socket SCP-4663-1's efficiency will increase by a factor of roughly three thousand percent.\n\nSCP-4663 are additionally capable of repurposing non-anomalous 3D printers into SCP-4663-1 instances.  The method by which they accomplish this is unknown.\n\nDue to the method of SCP-4663 reproduction, physical changes and evolutions happen frequently, with SCP-4663 and SCP-4663-1 being able to adapt completely to a new environment within roughly four hours of  SCP-4663-1 being completed.\n\n**Addendum 4663-A:**\n\nOn 6/27/2018, one of the SCP-4663 colonies in containment reached an approximate population of 1,000,000 and began to act in a frenzied manner.  All SCP-4663-1 instances in the colony ceased printing, and were transported towards each other via cooperating SCP-4663 instances.  As soon as the SCP-4663-1 instances were within a meter of each other, the SCP-4663 colony began to weave them together, rapidly consuming and re-purposing the surrounding containment unit into raw materials.\n\nThe resulting arachnoid construction (dubbed SCP-4663-2) was over three meters in height, and attempted to escape the site using an array of arachnid-based weaponry, creating new SCP-4663 instances at a rate of over 1,000 per second.  As it traveled through the facility, the colony of SCP-4663 deconstructed the walls around it, repurposing them into additional appendages and SCP-4663-1 instances within SCP-4663-2.  The SCP-4663 instances created during this time were over six times larger than usual, and were composed of various combinations of organic and inorganic material.\n\nSCP-4663-2 was captured and re-contained several hours later.  Based on its path of travel it is currently believed that SCP-4663-2 was attempting to merge with a separate SCP-4663 colony in containment.  The suspected colony underwent no changes in behavior during this time.\n\nFollowing this incident SCP-4663 has been reclassified to Keter.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4662]]] | SCP-4663 | [[[SCP-4664]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "appliance",
    "arachnid",
    "biological",
    "keter",
    "scp",
    "transfiguration"
  ],
  "author": "XilasCrowe",
  "created_at": "2019-06-07T01:22:23+00:00",
  "updated_at": "2024-02-16T21:27:15+00:00",
  "rating": 102,
  "_site": "scp-wiki",
  "_fullname": "scp-4663"
}