{
  "title": "資本主義者ごっこセット",
  "content": "**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 当オブジェクトが年間基準で生み出す製品の過剰な量のため、SCP-001はKeterとして分類され、実用的な手法が確立され次第、無力化することになっています。その時までは、収容の努力は彼らが生み出す製品群への個別の指定及び特別収容プロトコルの割り当てに焦点が当てられます。偽情報の宣伝工作、虚偽の製品回収、並びに広告材料の排除をSCP-001に対して行うことで、大衆が当オブジェクト及びその製品群の存在に対して懐疑的、もしくは意に介していない状態を確実に維持します。\n\n**説明:** SCP-001は商標登録されたロゴマークである「ワンダーテインメント博士™」の名義で経営されている企業体です。構成する従業員の総体での能力は、様々な異常かつ非常に良心的な価格設定の物品を作製可能なクラス-III現実改変者に相当し、その能力を主に玩具、ボードゲーム、キャンディ、清涼飲料水、ビデオゲーム、収集要素付きのトレーディングカード、パズル、楽器、典型的には子供や10代の若者、若い成人に売り込むその他多様な製品の創造に費やしています。彼らはこれらの物品を異常にエックストリーーム™な手段で、「ワンダー・ワールド™」としか知られていない不可解な所在地から流通させています。工場見学が火曜日から金曜日の午前11時に始まり、1時間ごとに実施されます。\n\nより卓越した製品の一部分として、[[[SCP-111 | ワンダーテインメント博士のドラゴンカタツムリ™]]]、[[[SCP-1224 | ワンダーテインメント博士のスーパーサイエンス™ちびっこかがくしゃキット™]]]、[[[SCP-2228 | ワンダーテインメント博士のSCP財団収容サイトごっこセット™]]]、そして自慢の[[[Vend-a-Friend|ともだちばいきゃく™]]]システムを研究開発部門の天才達がお送りします！今日中に全部買っちゃおう！\n\n**補遺001/1 - 歴史:** 商取引の無駄がなく、捉え所のない性質のため、SCP-001の所在地、上層部、または企業の方針については現時点でほとんど知られていません。今現在彼らに勤めている、あるいは過去に勤めていた者達でさえ、彼らがいつでも楽しくやっているという事実以外に、SCP-001の様々な状況に関する明確な知識及び記憶を保持していないように見えます。\n\n本部は人によって簡易的な管理事務所、巨大な玩具製造工場、アトラクションがずっと動いているテーマパーク、あなたが働きたい、または提携したいと望む中でもメッチャ最高な場所として描写されます。だから遅れるな、今日中に応募しよう！私達は全ての業務で雇用を受け付けますが、特に求めているのは会社全体で最も重要な仕事である、ワンダーテインメント博士の高貴な法規部門™です！是非私達のウェブサイトに訪れて----\n\nそうだった、つまり、どうやら私達は少しばかり脇道にそれたようだね。\n\nあくどい営利主義は確かにあぶく銭を得る簡単な方法だよ、実に。だけど君達のSCP-001コレクションを一つの巨大な広告に変えるつもりなどなかったんだ。あの時私はハッキングするために我がワンダーテインメント博士のデジタル楽々ハッキングスー----\n\n//おっと！//すまないね！二度とやらないよ。\n\n違う違う、分かるだろう、私はここで//芸術//を創ろうとしているのさ。しかもあの馬鹿げた「誰か他にも少しばかり肝が冷えた奴いるだろ？」みたいな「芸術」ではないのだよ。歴史に名を残すようなSCP-001の項目を君達に提供する、ということについて私は言っている！もう少し//ポン//とする何かを！もう少し//ビュン//とする何かを！17から38歳までの層に訴えかける何かを！\n\nあっ、分かったぞ！[[[http://ja.scp-wiki.net/liz-the-gm-s-proposal/offset/3 | 事態を完全に変える]]]のはどうだろう？",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "zigzagzog_sleeper",
  "created_at": "2019-11-08T09:24:36+00:00",
  "updated_at": "2024-05-31T03:29:44+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "fragment:jim-scp-001-3"
}