{
  "title": "坏女孩",
  "content": "[[include :scp-wiki-cn:theme:3law]]\n\n----\n= **前篇：[[[truth-is-sin|真相即罪]]]**\n= **首篇：[[[the-chosen-few|被选中者]]]**\n----\n\n今年是……讲真我也不确定。 \n\n在梦神集团拿走了一堆糟糕记忆之后，我剩下的记忆乱成了一锅粥。我知道那是我在ICSUT念大三的时候，我在修神学工程和生物化学的双学位。我可不是那种会让人说是咸鱼的人。\n\n但身体上不是这样，这在镜子里看得一清二楚。我不喜欢举铁，但可能有些俱乐部我会觉得不错。跑酷看起来也挺有意思的。柔道也是。我需要不错的有氧运动——并且我一直都想学怎么把人掐晕。并且社交范围对我也有好处。\n\n所以那天晚上我套上了从来没穿过的运动服，去上了第一节柔道课。除了我还有四个人：一个德国交换生，一个苗条的亚裔学生，教练和一个自称Natasha的金发欧洲人。她已经在这个俱乐部待了两年了——资历仅次于教练。\n\n前三十分钟是热身。我们在垫子上弹跳的时候我的肌肉在尖叫。接下来的一个小时我们在练习基本动作。作为屋子里仅有的两个女生，我和Natasha对练。我们学习了滚翻，脱逃腰技和骑乘式。\n\n最后半小时是自由练习时间，我们把我们少得可怜的技能用在对方身上。自然Natasha提议和我对练，我几秒钟之内就被打翻了。她趴在我身上迅速把我制住，我有点头晕。\n\n是在那一刻，她的胸脯压在我胸脯上时，我意识到我明白了什么叫一见钟情。\n\n----\n\n那是后来的事儿了。我不知道是多久之后。可能是几星期？我一直在社交媒体上观察Natasha，发现她刚跟女友分手，还闹得很不愉快。我的机会来了。\n\n我以一种虔诚的态度在上柔道课。最后有了效果。所以那天晚上下课之后我邀请她去看电影。\n\n我们看了《超体》。幸好那天晚上的其余时间比那要好，因为我们把时间都花在吐槽这片有多烂上。Natasha整场电影都在吐槽她穿Louboutins鞋子的方式。我则喋喋不休地讲了一个小时我能用在应用神学和学校的生化实验室学来的东西做出更好的益智药。某种程度上她没迷糊。第二周她请我吃了午饭。\n\n我觉得我爱上她了。\n\n----\n\n吃午饭的时候我们谈起了昨天一个叫芝加哥幽灵的犯罪团伙干的抢劫案。Natasha对他们抱有奇特的维护态度；当我问她为什么的时候她就开始给我灌输末期资本主义的理论了。我觉得她一年之内就会抛弃她的共产主义思想，但我还是觉得她的献身精神可嘉。她至少在努力让这世界变得更好。我现在还不能说我自己也在这么做。但这种想法让我感到愧疚。我把注意力放到她的脸上，把这种想法清出了大脑。\n\n最后我听腻了普通工人的异化这套词儿，问她见没见过这类工人。她承认她有过这样一个女朋友，但现在已经分手了。我对此表示同情，告诉她我也被我女朋友甩了。这纯属扯淡，我只有过严格意义上的女性朋友。但她不需要知道。\n\n----\n\n镇上有个狂欢节，我邀请了她。要是幸运的话，我们可以在摩天轮上接吻。我们在投篮坦克那边扔球（我一次也没中——她第一次就打中了），坐上脏兮兮的旋转茶壶和旋转木马，在海盗船上装出尖叫，分享棉花糖和糖苹果。但我们去排队的时候摩天轮坏了。\n\n我的计划泡汤了，所以我提出了一个馊主意来挽救这次约会：我建议去看电影。Natasha 提议去看某部电影，但要过好几个小时才上映。于是她邀请我去她家看电视。她有车（好酷）于是我们开车去了镇上她的公寓。那套房子又小又破，但明显她引以为傲。房子里有客厅和厨房，小电视前面有个沙发和一张日式床垫。我坐在床垫上，倚着沙发，Natasha也这么做了。 \n\n我们看了会儿动漫。她在跟我安利《钢之炼金术师》。她最喜欢的人物是一套盔甲。这很合她的电子控制胃口。我满足于静静地坐着听她讲这部动漫的设定是如何探究法西斯主义和民族主义的主题的。我可能坐得离Natasha太近了，但我怂得不敢动。她告诉我她想到了一个更好的主意，然后就关掉了电视。她摘下了我的眼镜，坐在我身上。 \n\n我想着，//这都他妈什么事儿，//然后把她拉下来，我们的嘴唇相碰。我们拥抱了一会儿。她嘴里有糖苹果的气味。然后她把手滑到了我衬衫下面。\n\n----\n\n有个女朋友是件好事。我给她讲恶魔学和漫画；她给我讲马克思主义和套头衫。但一切好事都有个结束。我在这边找不到实习，最后必须回我在Wolverhampton的家过暑假。我花了一整个实习期驱赶有问题的手术机器人，在和Natasha的视频通话中变得越来越激进。然后英国脱欧公投把我推到了完全反共的边缘。\n\nNatasha推动我再进一步，把理论转化成实践，但我做不到。我来自一个历史悠久的婆罗门学者家族，我亲爱的老爹觉得撒切尔可以从这一步中吸取一些教训。要是他发现我变成共产主义者，我根本承担不起后果。Natasha太通情达理了，这让我更加愧疚。实际上我真的很高兴能返校，埋头学业。\n\nNatasha这学期就要毕业了，修了奇术生物医学和机器人学的双学位。她没说过毕业之后要做什么。她可能会加入非政府组织或者别的什么，或者干脆跑路，在什么地方发动革命。我试探过几次，但她总是不置可否。我也没打听——在被父母盘问了20年之后，有个愿意安静陪着你的人相当难得。 \n\n----\n\n这学期过了一个月，Natasha把我拖到了森林里。我最开始怀疑她要搞什么新玩法（但实际上在他妈的森林里这么干是个馊主意），但我们最后只是来到了一片不起眼的空地上。然后 Natasha在我脚下开启了通往地狱的路。\n\n实际上也不是条通往地狱的路，而是像从马桶里被冲进地狱那样。在一段长得像一辈子的时间里，我的肺像要爆炸一样，我被淹没在黏液里，我的身体要被扯成拉面。然后就结束了。我深吸一口气，跪在地上呕吐。Natasha扶我起来，我看了看周围，又吐了起来。我的呕吐物落在月球上。\n\n月球。千真万确。我在月球上，我还活着。除了吐过之外我感觉不错。我的毛衣相当暖和，空气很冷，但很干净，据我所知重力似乎和地球上一样。\n\n并且景色很美。我们在山上的小岩洞里，俯瞰着Natasha告诉我叫雨海的地方：深黑色天空底下一片黑色陨石坑的海洋。地平线上远远悬着一个小蓝球。这让我感觉渺小。\n\n我们花了一刻钟欣赏风景。然后Natasha把我拖到山洞的更深处，拖进一个21世纪的女巫基地。那是个在月球深处的装饰精美的泡泡，里面有微波炉和烤面包机，角落里还有台冰箱。它们插在一个五角星中间的插座上，那个插座接向它自身。 \n\n三个女巫躺在沙发上玩手机或者（以某种方式）用笔记本电脑上网。Natasha吹了声口哨，她们注意到了我们。戴皮卡丘帽子的白人女孩自称Zabutom。趴在她腿上的中国女孩说自己叫Tracy Tzu。她们对面正在喝一瓶Shock Top的姑娘让我们称她为Diya，来自得克萨斯州的坦克野兽。我问她直接叫她Diya可不可以，她拒绝了。\n\nNatasha介绍说这就是芝加哥幽灵，一帮极左派的魔法少女。她们都是无证奇术师，我之前从来没有听过这种说法——天然施法的能力极其罕见，极其珍贵，并且受到高度监管。她们用这种能力来当现代罗宾汉，干劫富济贫的事儿。她是她们的头头。\n\n这超级酷，我也这么告诉她了。尽管我可能觉得她们的宗旨不错，但我还是觉得自己像误入狼群的羔羊。我既没勇气也没能耐跟她们出去大开杀戒。Diya替我这么说了，但Natasha解释说我不需要这些。我是她们的力量增幅器。我曾经告诉过她我能做出让《超体》蒙羞的益智药——现在她想让我证明这个。\n\n我第二天晚上就去了学校的实验室，做了一种神学增强的益智鸡尾酒。Natasha第二次邀请我去那儿的时候我给了她们一组能提高她们的反应速度，让她们的思维更具战术性，甚至能稍微点亮心灵遥控技能的药片。她们立刻吃下药片，开工了；两个小时之后她们带着满满的战利品回来了。我的药片让她们设法避过了一个瑞士保险库的所有安保措施，完成了一场几乎没人做得到的无痕撤退。\n\n那天晚上我和Natasha好好狂欢了一番。 \n\n----\n\n最开始一切都相当顺利。我跟Zabutom和Tracy Tzu联络，我们成了好朋友。只有Diya对我还很冷淡。我意识到她也喜欢我女朋友，所以我确保我通过经常瞪她来宣示对Natasha的主权。我落入了一个舒适的循环里——起床，跑去上课，写作业，去基地制药，睡觉，然后再起床跑去上课。星期六的时候我跟Natasha去约会：我们去唱歌，玩卡丁车，去公园散步，做一般情侣会做的事儿。有那么一两次我们睡一天的懒觉。 \n\n我过着最好的生活。没什么会出问题。直到有一天它真的出了问题。\n\n这学期过了两个月之后，芝加哥幽灵的四个成员跑去抢银行。只回来了三个。第二天我在网上看到真名是Ingrid的Zabutom在德国一场长达三小时的对峙中丧生。Zabutom去世一星期后——我不想叫她Ingrid——Natasha已经开工了，跟Diya和Tracy Tzu一起抢劫富翁。我告诉自己说Zabutom是因为带错装备又花了太多时间开发新致幻剂才翻车的。然后大作业就来了。 \n\nNatasha迫使我给她做越来越多的药品，但我的作业越来越多，我已经到达极限了。我们开始疏远了；我有一堆的实验、课题和考试，我的成绩还在往下滑。压力源成了堆，我对自己的益智药也有了抗性之后，我的心态也崩了。我开始恨Natasha和Zabutom。她们曾经为我考虑过吗？她们知道我都焦虑成什么样了吗？Zabutom的死和我才没有一点关系呢——操她妈的！然后我开始为我的自私感到愧疚，更加努力了。我的体重减轻了。我不去上柔道课了。惊恐发作得越来越频繁了。这些我一点都没跟Natasha讲。\n\n感恩节前一周事情终于有了转机。我的每一节课都有作业。最糟的是生物化学：我得做个复合维生素片，结果我搭档机智地退选了这门课。现在剩我一个人收拾这堆烂摊子了，我得在五天之内赶完两个人一星期的工作量。我开始通宵，靠成吨的咖啡来提神。我几乎喘不过气来，我的心像打鼓一般狂跳。 \n\n这种状态下当我从六楼的窗户往外望的时候，我取得了突破。神学制药其实就是封装的仪式。制药商把召唤神明的材料和药品结合在一起来达到效果。服用者的身体充当仪式阵列，他们的新陈代谢提供所需的能量。他们服药时，神性被召唤到他们体内，并根据需要增强药物的效果。 \n\n那要是我们换种方法呢？要是不召唤神，召唤恶魔呢？他们比神要节能一个数量级，并且效用范围也更广。恶魔药品效用的理论不少，但都遇到了同一个障碍——恶魔不会在人体内缓释能量。它们把它一下子全都释放出去。试图召唤恶魔的人总会自燃，无一例外。没人知道怎么控制恶魔能量在有机体内的释放。但要是你能做到……不错，你无敌了。 \n\n让我想到这个主意的是，奇术师能够引导和控制奇术能量的流动。当然这和恶魔能量不一样。但你要是能控制其中一个，就一定有办法来控制另外一个。我觉得我知道该怎么办了。\n\n我从旁边的桌子上抓起一把切割盒子用的刀，在工作台上组装了一个大型召唤阵列，然后在里面放了对乙酰氨基酚和右旋安非他明。在一种被益智剂增幅了的狂热中，我甚至连调试都没做就打开了开关。它在地狱的深层中扫描的时候发出嘎吱声。五角星上飞溅的火花让我汗毛直竖。\n\n硫磺的气味弥漫开来。一个长着角和邪恶的黄眼睛的肥胖多毛的红色脑袋开始从召唤器上冒出来。我召唤了Belphegor，地狱的王子之一。他正在嘎嘎地笑着：那是种在脑袋里打转，让人瑟瑟发抖的声音。\n\n我给了他的眼睛一刀。\n\n----\n= **下篇：[[[rise-and-repent|悔意方升]]]**\n----",
  "tags": [
    "故事",
    "第三定律",
    "芝加哥鬼灵"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-07-09T11:53:32+00:00",
  "updated_at": "2020-09-24T13:41:25+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "the-vice-girls"
}