{
  "title": "圣餐",
  "content": "[[=]]\n[[include :scp-wiki-cn:credit:start-standalone]]\n**作者**：[[*user rumetzen]]\n\n**译者**：[[*user A Nameless Creator]]\n\n原文[https://wanderers-library.wikidot.com/communion 在此]\n[[include :scp-wiki-cn:credit:end-standalone]]\n[[/=]]\n\n++++ 一幕剧本\n\n//我们的故事发生于“他者之洞穴”，一个寻求启蒙的人们前来祈祷的地方。此处唯一的光源是悬挂在天花板上的一盏灯笼，它在墙上投下跳动的阴影。 墙上绘制着各种场景的壁画，从手持粗糙棍子狩猎野兽的原始人到坐在溪边的美丽少女。在洞穴的后方有一个石头雕刻的祭坛，上面刻着符文。无人知晓是谁建造了这个地方，抑或是如何建造的，但从人类有记忆起，它就已经长存于此了。在普通人眼里，这不过是一个普通的洞穴。但倘若你按照正确的地图走，它将会向你揭示它的秘密。//\n\n//一个男人走进了洞穴。他身材高大，魁梧有力，身着一件粗陋的棕色长袍。他的头发和胡须长而杂乱。像所有来到“他者之洞穴”的人一样，他满心困惑，所需忏悔者甚多。他希望在这里找到启示和宽恕之路。他跪在祭坛前，从长袍里拿出一小瓶黄色液体。//\n\n男人：哦，伟大的大地女神，我渴望与您相见。我匍匐而来，作为您谦卑的仆人，以梦为祭。任君采撷。\n\n//他拔掉瓶塞，低下头颅，向祭坛倒出瓶内之物。之后，他站起身，静候一旁。//\n\n男人：哦，女神，请聆听我的祷告！我已经穿越数百英里来见您。我越过横亘于喜马拉雅山脉和西伯利亚的暴风雪，只为求得您的指示。凡有人处，我皆未作停留，亦未曾用过人之器具。我听闻这个洞穴会带来启示，而启示正是我所求之物。\n\n女神（幕外）：那么，你将得偿所愿。\n\n//女神从舞台右侧走来，今天她化身为一个美丽的女人形象，有着长长的棕色头发和锐利的蓝色眼睛。藤蔓在她的头发中编织缠绕，脚上沾满湿泥。两只羊角从她的额头上伸出，向后卷曲。她穿着素雅的淡灰色长袍，尘土点缀其上。//\n\n女神：汝来为何？你谒见大地女神所求又为何？\n\n男人（恭敬地鞠躬）：女神，我已迷失本心于此世，愿求来路以寻。\n\n//女神沉思片刻。//\n\n女神：我的忠告不容轻视。常人难以理解我所传授的真理。除非你愿意听到并非自己祈求之事，否则我建议你早日归家，放下对启示的追寻。知晓此事，你可以向我提出三个问题，不可再多。明智地提出自己的问题吧。\n\n男人：女神，您真是仁慈至极。我的第一个问题很简单。多年以前，我曾为一个组织工作，为了阻止更可怕的事情发生，我们犯下了滔天的罪行，想必您早就知道了。自从离开组织以来，我犯下的暴行一直沉重地压在我的心头。请告诉我，女神，我当如何净化我的灵魂，赎回我的罪孽？\n\n女神（叹息）：很抱歉，但你的灵魂永远被玷污了。你所为者乃是必要之恶，此事不假，但纵使如此，诸神也不会轻易赐予宽恕。你所能做的至多只能努力使你的灵魂染上善良的颜色，并希冀这足以抵消你所行之恶。\n\n男人（点头）：我明白了。感谢您坦言相告。这是我的第二个问题。离开那个组织后，我一直在地球上流浪，试图找到我曾经在为他们工作时冤枉过的一个人，我想您应该知道他。我当于何处寻得此人？\n\n女神：你所寻之人住在德国汉堡市，但他并不希望被找到。你对他做之事是他无法原谅的。如果你真的想帮他，就让他和他的家人待在一起。不要再干涉他的生活了。\n\n//男人沉默了好几分钟才再次开口。这个答案让他深感不安。//\n\n男人：我还剩下最后一个问题。在我一生中，我见证了许多可怕之事，它们威胁到生命自身的基石。我认识到人类在茫茫宇宙中是如此微不足道的存在，那些试图保护人类的人不过是在阻碍终将到来的结局。因此，我向您请教：我为什么要继续活下去？当我已丧失希望时，为什么我不应该结束我的生命？\n\n//听到这个问题，女神笑了。//\n\n女神：那是因为，Bartholomew，希望仍在。人类的终结不是不可避免的，那只不过是一种可能性。在你看来，好似生命仅有一条固定的道路，但实际上它是一个迷宫，通往许多不同的结局。是的，它是残酷的，亦是毫无希望的。但它也可以是辉煌灿烂的，仿若炫目之霞光。已有之事，后未必有；已行之事，后未必行。最重要的是，记住这一点：没有什么是不可改变的。除非你自己愿意，否则没有任何事情是铁板一块、一成不变的。现在，你已经问完了问题。离开此地吧，不要再回来了。\n\n//Bartholomew沉思良久，而后深深地鞠了一躬。//\n\nBartholomew: 感谢您的睿智直言，女神。我会认真考虑的。\n\n//接着，他离开了洞穴，帷幕缓缓合拢。//\n\n------\n\n//Jack,//\n//尽管我一直不觉得Bart是个作家，但这篇作品十分有趣。我在Bartholomew留给我的卡车里找到了它，一旁还有许多类似的作品。你认为他曾经可能是一名焚书人吗？他向来不喜欢谈及自己的过去。//\n//—Luke//\n\n------\n\n该文存放于“蛇夫座编码本”中的第 109 页。",
  "tags": [
    "thorn",
    "wanderers",
    "寓言",
    "归档",
    "散文",
    "档案",
    "焚书人",
    "神灵",
    "记载"
  ],
  "author": " A Nameless Creator",
  "created_at": "2023-04-25T14:57:17+00:00",
  "updated_at": "2023-06-01T13:46:58+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:communion"
}