{
  "title": "清算の持越し",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 清算の持越し\n**著者:** [[*user Kiryu]]\n**作成年:** 2014\n[[include :scp-jp:credit:end]]\n　深夜でも人通りと灯りの絶えない繁華街を、その少し浮ついた賑やかさには不似合いなしかめっ面で、女は大股に歩く。\n　周囲にそれとなく視線を配りつつ、合間にスマートフォン型の支給端末に目をやった。液晶に表示されている日時は12月31日、23時06分。秒数は見ている間にも進行し続けている。\n「あー、あー、年明けっちまう」\n　苦々しく独り言を吐き捨てて、彼女は歩調を緩めた。\n　例え今この瞬間に目的の人物を発見できたとしても、他のエージェントらに応援を頼み、彼らが到着するまで対象を気取られる事無く尾行し続け、尚且つ隠蔽等の後処理の面倒が少ない場所まで追い込むとなると、一時間以内で済むとは到底思えない。\n（テメェに新年はやってこねぇ、なんて言ってやれねーわこりゃあ）\n　コートのポケットに端末をしまい、女エージェントはとうとう街路樹の側で足を止めた。\n（何にせよ皮算用だな、そもそも手がかりの収穫ゼロだったもん）\n　自嘲を胸中で呟いて、フェルトハットを脱ぐと自らを扇ぐ。年の瀬に突入してからこちら、焦りからいささか無理をして調査活動を続けていた。今年も例の”博士”を捕縛できずにいる事、異常オブジェクトをみすみす生産させ続けている事が、悔しく腹立たしくてならなかった。\n　舌打ち一つ、ハットを被り直す。年が明けようがもう一時間粘るか、いや、疲労の溜まった脚と眼では異常を捉えきれないか。逡巡する間に、欠伸が出てくる。口元を押さえながらそれを噛み殺すも、こりゃ今日はもう駄目だろうかと思案。\n　尚迷っている彼女の近くから、その時、知った声での呼びかけがあった。\n「おーい、ナツ、おーい」\n「あ？」\n　振り返る。眼鏡を掛けた人の良さそうな男が、軽く手を振りながら近づいてくるところだった。後ろからもう一人、これまた顔見知りのひょろりと背の高い男がついてくる。\n「あれー……文雄も近く来てたの」\n　首を捻りつつ、女も一歩そちらに近付いた。\n「うん。そっちの位置情報見てみたら、ほんと近くだったからさ。士郎君も今日は帰っていいって言われたらしいから、ちょっと誘って」\n　文雄と呼ばれたエージェントは、後ろに立つ長身の若者を指さす。一見ぶっきらぼうな表情をしている彼は、女に片手を上げて「うっす」と挨拶してみせた。後輩の粗雑な仕草に、彼女も同じくらい力の抜けた態度を返す。\n「あいよ、士郎君もハッピー大晦日」\n「……何だそりゃあ」\n　妙な言葉を投げつけられて、新参エージェントの桐生士郎は怪訝な顔で返答した。それをからかうように、エージェント・木龍[[span class=\"ruby\"]]七月[[span class=\"rt\"]]なつき[[/span]][[/span]]は牙を剥き出しにするような、いささか品の良くない笑いを浮かべた。\n「何しろ誰に訊いても今日はちゃんと31日で、確かに大晦日だ。明日が12月32日だなんて言い出す奴はいなかったし、大晦日は消滅しましたなんて回答も無かったし、どの検索エンジンに『大晦日の日付』で検索してもらってもちゃんと『12月31日』って返って来る。時間異常が発生して実は30日に戻ってる、なんて事もねぇし……私たちが気付いてないだけかもしれないけど」\n「うわ、おっかねぇ事考えるんだな。それともエージェントってのは、常にそんな考え方してなきゃならねぇの？」\n「まあね」\n　考え込む表情になった士郎に、エージェント・霧生文雄が苦笑する。次いで木龍を見、肩を竦めた。\n「でもそっちはハッピーだって顔してないよね」\n　木龍の表情が一転して不機嫌に歪む。\n「無事に大晦日が進行してるってこたぁ、例のSCiPメーカーどもだって等しく年越しできるって事だからな」\n「あー、そうだね。東弊もめでたく年越しだ……」\n「日生創研の連中も、か」\n　文雄が頷き、士郎も続けた。\n「あのクソ”博士”もな」\n　木龍が投げやりに追加する。\n　三人の間の空気が、やや重さを増した。彼女だけでなく男二人もそれぞれに要注意団体を追っており、そして彼女と同じようにものの見事に煙に巻かれているのだった。\n　やがて、三人それぞれに疲労の色が濃い事を見て取り、文雄が苦笑いと共に提案した。\n「お蕎麦、食べに行こうか」\n\n　手近な蕎麦屋は年越しそばを求める客で盛況だったが、幸いな事に三人揃って座れる席の空きがあった。\n　丼に軽く手を合わせてから割り箸を割り、木龍は刻みネギが乗っただけの蕎麦をすする。その間も、彼女は眉間に皺を刻んだ不機嫌なしかめっ面である。\n「今年こそはあのパクリ野郎ぶっ殺す、と思ってたのになぁ……」\n　咀嚼した蕎麦を飲み込んでからの呟きに、油揚げを齧っていた文雄が渋い顔をした。\n「ぶっ殺しちゃ駄目でしょ、オカルト連合じゃないんだから」\n　特異なオブジェクトを生産できる人間なぞ、自身もほぼSCPオブジェクト同然だ。財団の理念に則るならば、殺害するのではなく生かしたままの確保が何より望ましい。\n　文雄の指摘は尤もであるので、木龍は特に嫌な顔もせずに頷いた。\n「まあそんぐらいの気概で追ってた、って事よ」\n「あんたどんだけ”博士”嫌いなんだよ」\n　海老天をつついていた士郎が呆れ顔で口を挟む。横目で彼を見ながら、木龍は再度蕎麦に箸をつけつつ応えた。\n「はらわたが煮えくり返る程度に、かなー……君だって日生創研にゃだいぶ煮え湯を飲まされたろ」\n「……もうポリクイガは見たくねぇ」\n　SCP-030-JP、通称『石油喰らい』。あるいは日生創研が用いていた仮称の『ポリクイガ』。爆発的な繁殖力を持つこのオブジェクトを一匹でも多く回収すべく日夜街中を駆けずり回るのが、この数ヶ月で士郎に与えられていた任務であった。\n　捕れども捕れども切りが無い上に、030-JPは何処か不気味で見る者を不安にさせる姿をしている。異常存在にまだまだ慣れていない新入りでは、嫌気が差すのもむべなるかな。\n「お疲れ、でも来年もちゃんと見たら捕まえるんだぜ」\n「うん……」\n　長身を丸めてしょぼくれる若人に、先輩二人は顔を見合わせて小さく笑った。\n　蕎麦をすする前に、木龍は今度は文雄に話を向ける。\n「そっちはどうなの、[[[kiryu-tales-1|夏]]]に神社で東弊製のオブジェクト発見したって言ってたじゃんか。あの後どうなったって」\n「あれね……何しろそんな大きくない神社の境内でさ、周辺含めて防犯カメラもろくに無くって、誰があれを捨てていったのかって所にも辿り着けてない、って聞いた」\n「マジで」\n　警察を凌ぐ捜査能力を有する財団とはいえ、出来る事には限度があるし優先順位もある。おまけに相手は、恐らく日本一逃げ足の速い製造業者集団だ。\n「東弊、異次元アクセスのノウハウも持ってるからね。そのせいかどうか、足取り掴みにくいの何の」\n　文雄は困った顔で蕎麦をすする。財団とて異次元を渡る技術が無いわけでは無いが、やはり異常オブジェクトの活用に躊躇が無い要注意団体には、その点では後れを取りがちなのが現状だ。\n「はあ、参ったねどうも」\n　エージェントが雁首揃えて、三者三様にぱっとしない成果を述べ合っている事態がとても情けなく思えて、木龍は後はもう黙って蕎麦を片付けるのに徹する事にした。これ以上重い気分になっては、胃がきちんと働かない。\n　蕎麦をすする音に混じって、店内のテレビから除夜の鐘が聞こえる。煩悩を打ち払う音。ぼんやりそれを聞きながら、木龍は眼前に迫った来年の事を思う。気分が明るくなるような思考を巡らせようとする。\n　ああそうだ、懊悩は鐘の音で振り払おう。弱気は蕎麦と共に飲み下そう。胸の中で独りごち、小さく頷いて最後の一口をすする。\n「ごっそうさま」\n　一言述べて箸を置くと、彼女はうんと伸びをした。文雄と士郎も続いて完食する。\n「あー、来年こそはパクリ野郎に年貢を納めさせてやらぁ」\n「はは、来年、来年ね。うん、今年は無理だったけど、来年こそ東弊は業務停止だ」\n「来年っつーか明日にでも日生の奴ら、ふん捕まえて責任取らせてやる……」\n「いいよ士郎ちゃん、その意気だぜ」\n　にやりと笑い、木龍は店内の時計を見た。次いで支給端末を。そしてテレビを。\n　いずれも滞りなく時を刻み、そして。\n\n　問題無く、1月1日がやってきた。\n\n　店内のそこかしこで、テレビで、店の外で、一斉に新年の挨拶が飛び交う。エージェント三人も顔を見合わせた。\n「それじゃ今年こそは」\n「ああ、今年こそ」\n「尻尾を掴んでやる、ってか」\n　それぞれに疲れた顔で、それでも笑って言い交す。\n　木龍が姿勢を改めた。男二人も倣って背筋を伸ばす。\n「互いに、異常を追う財団職員として。今年も」\n　彼女のその言葉に続き、三人は異口同音に声を揃えた。\n「宜しくお願いします」",
  "tags": [
    "2014年年末企画",
    "jp",
    "tale",
    "博士",
    "日本生類創研",
    "東弊重工"
  ],
  "author": "Kiryu",
  "created_at": "2014-12-27T15:04:43+00:00",
  "updated_at": "2024-07-23T03:32:32+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "kiryu-tales-6"
}