{
  "title": "청춘의 덫",
  "content": "[[include :scpko:info:start]]\n**by** [[user poi damgi]]\n[[include :scpko:info:end]]\n\n아침. 정확히는 다시 지구가 아주 조금 움직인 후. 오전 열한 시.\n\n토요일의 사람들을 피해 곁에 선 성재를, 오래지 않아 누군가가 부른다. 엄밀히 말하면 당부한 대로 가볍게 손을 흔드는 동작이지만. 어제와-- 더 나아가서 엊그제와, 한 달 전과, 일 년 전 따위의 시간을 무시하고 그 차림 그대로인 윤성재 본인과 달리 어제보다 더 깔끔한 차림이다.\n\n\"성재... 아저씨.\"\n\n서영은 어설픈 투로 그를 부른다. 이 역시 당부대로의 동작으로, 귀에는 무선 이어폰을 끼고 손으로 괜스레 이어폰을 터치하고 있는 참이다. 성재는 이 순간만큼은 기술 발전의 대표인 원거리 통신과 무선 이어폰의 명백한 기적을 참으로 대견해했다.\n\n\"그냥 이름으로 불러도 됩니다. 어제처럼.\"\n\n\"그래도... 나이 차이가 몇인데요.\"\n\n\"괜찮습니다. 어쨌든 말 놓은 참인데.\"\n\n성재의 말에도 서영은 여전히 혼자 앓았다. 둘의 나이 차가 이십 년은 우습고 칠십 년도 노려볼 정도의 세대 차이를 끌어안고는 있다. 물론 시대의 갈림길을 무시한 액면가로는 서영이 누나고 성재는 동생 수준이었으나 여전히 이 나이의 사회에서 감히 고등학생 황서영은 할아버지 뻘인 유령더러 말을 놓기 무안한 것이다.\n\n이렇게 계속하다가는 분명 이 창백한 분위기가 유지될 것이 뻔하다. 차라리 처음부터 존댓말이라면 괜찮았을까. 성재의 사회는 심야클럽이었다. 그러니 상호 존대도 과도한 나이차도 흔한 것이었으므로 그 역시 영 어중간한 상태였다. 그러던 그는 겨우 어떤 묘수를 내고야 만다.\n\n\"그럼 저도 그쪽에 반말을 쓸 테니까, 그쪽도......\"\n\n\"아니, 그래도 나이 차가 너무 나잖아요. 저는 당연히 반말을 듣는 거고.\"\n\n\"이게 아닌가.\"\n\n\"아니죠. 아무래도.\"\n\n\"...... 그럼 일단은 이렇게 하죠. 상호 존댓말으로.\"\n\n\"그... 네. 그러죠, 뭐.\"\n\n처절한 사회 관계의 실패를 맛본 성재는 헛기침을 한다. 나이가 몇이든 사실 상호 존대가 좋은 것일지 모른다 생각하면서 그는 무안함을 털어내고는, 본 계획으로 돌아서기로 한다. 성재, 그리고 서영... 그 속의 누군가와 나서는 여정이나 다름없는 것이므로 어쨌건 섬세히 계획은 진행되어야 하므로.\n\n\"그래서 어쨌든 최우선순위는 계약 성립입니다. 네 가지 물건을 찾는 거죠.\"\n\n\"어제 들었던 그거죠?\"\n\n\"네.\"\n\n\"의외던데요? 보통 유령이 원하는 거 하면...... 막 무덤을 파서 유물을 찾는다던가, 산 제물을 요구한다던가, 그런 이상한 거잖아요.\"\n\n서영은 진지한 표정으로 생각에 잠겼다가, 무언가를 깨닫고는 어색하게 웃었다.\n\n\"그, 다 그렇다는 건 아니고, 또 저는 잘 몰라서.\"\n\n\"괜찮습니다. 뭐, 절반은 사실이니까요.\"\n\n\"절반은......?\"\n\n서영의 눈길을 애써 피하면서 성재는 계획을 재개했다. 가장 가까운 곳부터 순차적으로 하여 할 수 있다면 오늘 안에 회수하고, 그렇지 못하다면 일요일까지 써서 움직인다. 그것이 성재의 결론이다. 만일 네 개의 물품을 죄다 회수한다 해도 요구를 들어주지 않는다면 그 때는 또 별개의 계획을 끄집어내 펼쳐 보아야겠으나.\n\n\"그럼, 지금은 이쯤의 골목길을 돌아다녀야 하는 거죠?\"\n\n\"네. 아마도... 그런데 다만 문제는, 정확히 어디인지를 귀띔해주지를 않았습니다.\"\n\n성재는 서영 안쪽의 그에게 보라는 듯 눈을 흘기면서 말한다. 그러나 도리어 서영이 몸을 움찔했기에 눈치를 주려는 계획 혹은 화풀이는 거두고 만다. 아무래도 이것이 숨어든 것 찾기의 골머리 썩는 점일 것이리라. 그는 주위를 휙 둘러본다.\n\n멀리 다채로운 색상의 집 지붕이며 벽이며 땅이 보이고, 오가는 관광객이 가득하다. 주말 오전의 공기와 시끌벅적한 소리가 손에 잡힐 듯 가까워진다. 그리고 미로와 같이 얽히는 골목들과 도로들. 성재가 참으로 오랜만에 조우한 관광지-- 감천문화마을이다.\n\n\"그런데 그쪽... 서영 씨라고 불러도 될까요?\"\n\n\"솔직히 조금 부담스럽기는 한데요. 다른 표현은...\"\n\n\"서영 씨, 서영 양... 정도로 부를 수도 있습니다. 저야 무엇이든 예의 갖춘 쪽으로 부르고 싶은데.\"\n\n성재는 다시금 찾아온 위기에 골몰했다. 아마도 이 시대의 차이라는 것, 세대 사이를 흐르는 것이 이토록 어색한 표현 뿐이 아닐 것이라는 점. 그것이 지금 그들을 꽤나 두렵게 만들고 있었다.\n\n\"어...... 솔직히, 전부 다 부담스럽긴 해요.\"\n\n\"그런가요.\"\n\n\"그냥 서영 학생, 정도로 불러 주시면 좋겠어요.\"\n\n\"아, 네. 서영 학생. 그래서... 어쨌든, 찾아야 할 건 이 앨범 한 권입니다.\"\n\n서영은 한숨을 쉬었다. 분명 그 물건은 어느 낡은 앨범이 맞았다. 굳이 어느 골목에 떨어져 있는 앨범은 당연히 수상한 것이므로 찾기는 쉬울지도 몰랐다. 문제는 그 물건이라는 것이 이 문화마을의 '어딘가'에 있다는 점. 골목마다 뒤지며 앨범 한 권을 찾는다는 것이 얼마나 힘든 일인지는 뻔했다.\n\n\"둘이서 찾을 수 있겠죠? 저, 이것 때문에 학원도 쨌는데.\"\n\n\"찾을 수 밖에 없으니까...... 어쩔 수 없습니다. 흩어져서 찾아보죠.\"\n\n성재의 말에 서영은 고개를 끄떡이나 싶더니, 이내 다시 눈을 크게 떴다. 무언가 의문이 있는 모양이었다.\n\n\"그런데, 찾았다고 하면 어디서 어떻게 만나죠?\"\n\n상식적인 질문이었다. 휴대폰이 있는 서영과는 또 달리 성재는 마땅한 통신 수단이 없으니까. 다행히 성재 선에서 해결할 수 있는 이야기였다. 성재는 어두운 품에 손을 넣어 두 번 접힌 종이를 건넸다. 탁한 노란색의 종이는 받아 든 서영의 손에서 바르르 떨었다.\n\n\"어, 이게 뭐에요?\"\n\n\"전령(傳靈)의 부적입니다. 가지고 있으면 제가 그쪽의 위치를 짐작 가능한 물건입니다.\"\n\n\"써도 괜찮죠?\"\n\n\"예. 생자가 가지고 있기엔 삿된 부류기는 한데...... 부정성으로는 그 사람이 아마 더할 거라.\"\n\n그 말에 서영은 미심쩍은 눈으로 성재와 건물 통유리창에 비친 자신을 번갈아 보았으나, 별 수 없이 부적을 주머니에 집어넣었다.\n\n\"어쨌건 부탁합니다. 서영 학생.\"\n\n\"선택권이 없는데요, 뭐.\"\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n= □□□□□□□□\n@@@@\n@@@@\n@@@@\n@@@@\n\n감천문화마을은 마치, 어느 옛 전설의 요새 도시처럼 그곳에 있었다.\n\n높은 공간을 빽빽히 메운 집들과 이를 연결하는 계단과 길의 조합은 익숙했으나, 명백한 색들과 벽화의 그늘의 존재는 마치 얽힌 나무에 드리운 등나무 꽃처럼 선명하고 새로웠다.\n\n성재는 지식만으로는 이곳을 대강 알고 있었으나 경험으로는 또 처음이었다. 게다가 지금은 대낮. 유령으로서는 쥐약의 바다 같은 환경이었다. 그렇다고 더 인간 같은, 보이는 형태로서 남아 있기에는 가쿠란 입은 남자애가 요즘 흔한 모델도 아니었으니.\n\n그늘을 따라 걷는 성재를 스치면서 수없는 관광객들이 지나간다. 어느 머나먼 이국에 온 기분이다. 그리스의 산토리니와도 같은 그런 이국. 그러면서도 동시에 자신이 아는 모든 익숙한 인기척과도 비교하게 되는 낭만의 시대를 그는 보고 있었다.\n\n그는 서울을 생각한다. 심야클럽의 중심이자 인간들의 중심인 대도시의 밤을 생각한다. 이름을 아는 수없는 유령들이 그곳에 있고 그보다 훨씬 많은 이들이 살고 죽어가던 마천루의 그늘을. 그곳에 흩어진 모든 이야기를.\n\n회실의 창가마다 내려앉은 달빛. 심야의 밀회. 이 모든 것조차 우습게 느껴질 이 공간의 수없는 사람들의 모습을 심야클럽이 따라하게 되는 날은 올까. 유령이 밤을 넘어서서 새벽에 동화되는 그런 시대를 성재는 수천 번째로 상상했다.\n\n그리고 그는 고향을 생각한다.\n\n덜컥 걸리는 듯한 그런 기억과 함께, 정반대의 이미지가 생생해진다. 강한 추위며 찬바람이 지배하던 어느 도시를. 함흥의 계절은 마치 이곳을 반전한 형태와 닮아 있었다. 적어도 성재가 기억하기로는. 그곳에서 나고 자란 성재의 회푸른 형태는 항상 옛날 얼음 깨던 인부들의 곡괭이 소리와 함께 낮아지곤 했다.\n\n그리고 수천 개 목소리들의 압박과, 건물 먼 곳에 걸린 시허연 깃발과, 시대가 변할수록 깊어져 오는 전쟁의 그림자. 거기서 나오는 지독한 냉기와 거대하고 우울한 배가 파도 부수는 소리와 폭연과 총탄 따위의.\n\n성재는 다시 눈을 뜨고 주위를 응시한다. 그런 소리도 모습도 별안간 사라진 어떤 시끌벅적한 공간만이 있을 뿐이다. 바닥에 새겨진 그림을 눈에도 익혀 두면서 성재는 안심한다. 어쨌든 시대는 흐르고 이제는 죽은 자의 일을 해야만 하므로.\n\n\"앨범이라......\"\nㆍ\n수색에 관련된 일을 아마 한 번도 하지 않았을 서영보다야 본인이 능통할 것은 자명하다. 게다가 그 앨범이란 것이 웬 농간을 부려서 어느 구석지거나 음침하거나 감히 접근을 허용 아니하는 모퉁이에 있다면, 확실히 불가시의 장막을 두른 성재가 유리할 것은 어쩌면 당연지사.\n\n그러나 다만 걱정되는 것은, 지금 서영은 혼자가 아니라는 것.\n\n물론 성재는 지금 계약을 수행하고 있기에, 감히 그 자가 어떤 기만 행위를 할 것이라는 생각은 않는다. 불운히도 유령이란 그렇다. 유령에게 소중한 무엇이나 집착의 상대는 어쩌면 생명과 같을 때가 있으므로 감히 그 물건들을 대가로 하진 않을 것이다. 그것이 윤성재의 결론이었다.\n\n그렇다면 문제는 이를 모두 해결할 수 있는지에 대한 것. 모두 능력을 의심해서 해답이 나오지 아니하는 문제들이다. 그렇다면 지금 할 수 있는 일을 수행할 따름. 마음을 다시금 ㆍ다잡고 더 밝은 길을 향하여 나아가려던 그때--\n\n-- 컹! 컹! 컹!\n\n발작적이고 낮은 우짖음이 순간 그의 귀를 파고들었다. 익숙한 소음이다. 성재는 주위를 둘러보았다. 영감(靈監) 능력이 있는 것은 다만 유능한 인간만이 아니라, 꽤나 많은 축생들에게도 해당되는 일이었으므로. 더 나쁜 점이 있다면 하필 성재는 그 영감의 대상인, 늙고 어두운 것이라는 점.\n\n반사적으로 성재는 그쪽을 바라보았다. 그리고는 눈을 가늘게 떴다. 짖는 소음. 그것은 어째 생각보다 작아지나 싶더니, 이내 그 자리에 있는 것은 한 마리의 회갈색 치와와. 그 조그마한 짐승이 윤성재 쪽을 노려보며 울고 있다.\n\n목청도 크군, 하면서 윤성재는 초조하게나마 웃는다.\n\n그리고는 계단의 끝을 넘어 도약한다.\n\n비록 사나운 개가 직접 성재를 물어 뜯어 끝장을 내거나 이 사람 많은 곳에서 개가 짖는다고 의심을 살 것은 아니지만, 성재로서는 최대한 조심스러워져야 했으므로. 그렇게 한 계단을 넘어서서 더 낮은 건물의 지붕으로 착지한 윤성재는, 더욱 이변을 느낀다.\n\n개가 짖는다. 그 소리는 점점 커지고 또 많아져, 결국 온 동네 개들이 전부 짖는 듯한 천둥이 된다. 성재는 조용히 건물과 지붕의 틈으로 몸을 숨긴다. 이상하다. 제아무리 윤성재가 나타났다 하더라도 지금은 존재감을 최대한 숨긴 상태일텐데.\n\n그는 벼락 같은 짖는 소리에 입술을 깨문다. 정말로 흘릴 수만 있다면야 식은땀을 흘릴 상황이 다시 찾아왔을지도 모르겠다. 그런 상황이 몇 초, 한 목줕 풀린 개가 그가 있는 건물 앞으로 달려오고 나서야 그는 사태를 더욱 파악할 수 있었다.\n\n개가 짖고 있다.\n\n이번에는 윤성재가 서 있던 원래 자리로.\n\n지금, 성재가 있는 곳의 반대편으로.\n\n그리고 그의 뇌리에 무언가 스친다. 어떤 감각이다. 그 불명확한 감각은 돌연히 어느 여린 바람 소리가 되었다가 천천히 명백해졌다. 전령(傳靈)의 부적이 울리고 있는 것이다. 머릿속이 잠시 지직거리나 싶더니, 익숙한 목소리가 들려 왔다.\n\n\"앨범, 그거 찾았어요! 그런데......\"\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n= **<< [[[knock sir 2|]]] | [[[knock sir |낙설]]] | [[[knock sir 4|]]] >>**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-03-07T02:20:07+00:00",
  "updated_at": "2024-05-09T12:41:33+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "knock-sir-3"
}