{
  "title": "SCP-536-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-536-J\n\n**Object Class:** The hell is that thing?\n\n**Special Containment Procedures:**  Hold very, very still.  Seriously, dude, don't move a fucking muscle.  I'm pretty sure it can smell fear.\n\n**Description:** SCP-536-J was discovered on the back of your head.  Yeah, it's still there.  Hold still, man.\n\nOkay, you know those lobsters?  The ones without claws?  It's kind of like that, but more legs.  Like, a lot more.  And I think I was wrong about the claws.  Jesus fucking Christ.\n\nIts anomalous properties include rapid growth of... are those tentacles?  What the hell kind of [[[SCP-006-J|bug]]] has tentacles? What is it… Oh Jesus. That's not right.  \n\nIts fangs are dripping with an unknown viscous green substance.  No fucking clue what it is, but I wouldn't want to get any on me.\n\nThe diet of SCP-536-J is still largely a mystery, but I think it's trying to eat your hat.  Either that or make a nest.  I'm not sure which.\n\nIt's currently unknown how SCP-536-J reproduces, but it seems to be making a spirited attempt in your hair.  Are those eggs, or what?  Eww.  You're probably going to want to shave your head when this is done.\n\nPlans to remove SCP-536-J have been proposed, but so far all have been rejected on the basis that it's gonna sting the living shit out of you if we scare it.  We have to do this carefully, man.\n\n**Addendum-536-J-01:** //SCP-536-J's nature remains largely unknown, but a cursory examination of your back shows that there are at least two of them.  Fuck, I think it's going down your pants.//\n\n**Audiolog of Incident 536-J-02**\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-wiki.wikidot.com/local--files/scp-536-j/Terrible%20acting.mp3]]",
  "tags": [
    "animal",
    "audio",
    "biological",
    "esoteric-class",
    "joke",
    "scp"
  ],
  "author": "DrEverettMann",
  "created_at": "2011-10-26T23:19:52+00:00",
  "updated_at": "2022-04-16T21:34:10+00:00",
  "rating": 398,
  "_site": "scp-wiki",
  "_fullname": "scp-536-j"
}