{
  "title": "Dr. Axel Rivas Personnel File",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n\n**Name:** Dr. Axel Rivas\n\n**Security Clearance Level:** Lunar Staff Level 4\n\n**Location:** Lunar-Site-04\n\n**Profession:** Astrologist, Astrobiologist\n\n**Specialties:** Astrobiology, geology, selenography, working with technology, mathematics, all of the Lunar Sites\n\n**History:** Dr. Rivas was affected by SCP-7393 on 09/04/1979, rendering him unable to breathe the earth's atmosphere, replacing it with the necessity to \"breathe\" the moon's exosphere, thus refining him to live and work within the Foundation's Lunar Sites.\n\n**SCP Work:** SCP-8999, SCP-6009, SCP-7379, SCP-7077, SCP-8002, Log of Anomalous Space Items\n\n**Interview Excerpt:**\n\n> **Foreword:** The following is an excerpt from an interview between Dr. Rivas and Dr. Casey six months following Dr. Rivas' incident with SCP-7379.\n> \n> **<Begin Log>**\n> \n> ------\n> \n> **Dr. Casey:** Did medical staff have to intervene? Did you ever come close to death? And do you know why SCP-7379 affected you?\n> \n> **Dr. Rivas:** Eh, at first I just passed it off as I was coming down with a bug. I'd just been in space, it made sense. But soon, breathing became difficult, and the more oxygen they put me on, the weaker I became. After some tests, it was discovered the water in my body was now like, moon water, plus I saw the fuckin space-beetle or whatever SCP-7379-A is in my dreams before the tests. I told them my hypothesis, we just did the tests to make sure.\n> \n> //Dr. Rivas coughs, followed by a shrug.//\n> \n> **Dr. Rivas:** I was probably infected because I stepped in the Nyx river while testing with SCP-8999. Hey, at least I’m her caretaker now cause of our similar conditions; she’s a sweet dog.\n> \n> **Dr. Casey:** Uh, right.  Have there been any physical side effects?\n> \n> **Dr. Rivas:** I can't spend too long indoors within the oxygen supplied rooms without getting deathly sick. I've been forced to become an outdoors guy. Well, I can go within the rooms without the oxygen filters.\n> \n> **Dr. Casey:** That’s unfortunate.\n> \n> **Dr. Rivas:** Eh. At least I have an excuse to spend time with Lucy.\n> \n> **Dr. Casey:** Have there been any mental side effects from living in space, in a completely different environment compared to where you grew up?\n> \n> **Dr. Rivas:** Not that I've noticed.\n> \n> **Dr. Casey:** One thing that has been brought to our attention is your distant attitude when working with any other Foundation personnel.\n> \n> **Dr. Rivas:** People go down back to earth not to return for a while-- sometimes ever. It doesn't feel worth my time to invest myself emotionally. So, maybe there is that. But, my animals make up for it.\n> \n> **Dr. Casey:** You don't make friends or get to know your colleagues at the very least because you don't want to get emotionally attached to someone you'll never see again?\n> \n> **Dr. Rivas:** [chuckles] Right to the point I see. If I'll never see someone again, why should I befriend them? Why should I waste time mourning over lost friendships when I could just prevent them entirely? Sure, I want to make friends, hell, a girlfriend might be nice, but I'm not going to waste my time. What if I bother them? What if I trap them on the moon as well? I won't be lonely, but they'll be trapped from their loved ones.\n> \n> //Dr. Rivas sighs, and begins to gently rock back and forth in his seat.//\n> \n> **Dr. Casey:** So, it isn't that you lack the desire to make friends or maintain relationships, it's that you want to avoid being hurt.\n> \n> **Dr. Rivas:** That's fair, isn't it?\n> \n> **Dr. Casey:** Dr. Rivas, it isn't possible for you to trap anyone else on the moon. That isn't a discovered effect of SCP-7379.\n> \n> **Dr. Rivas:** You can never be too careful.\n> \n> **Dr. Casey:** I presume you have family on earth. Don't you miss them?\n> \n> **Dr. Rivas:** I did miss them. But it hurt too much to try and hold on. During the first days of my infection, I tried to gain communication with them, but it proved too difficult. Too much effort. I was good friends with Dr. Pearls as well. But, it's unlikely I'll ever see him again.\n> \n> **Dr. Casey:** So you're actively putting in the effort to not miss your loved ones?\n> \n> **Dr. Rivas:** I'm not sure if that's how I'd phrase it. Occasionally I'll get a twinge of pain reminding me of them, and...\n> \n> //Dr. Rivas begins to adjust the folders on the table.//\n> \n> **Dr. Rivas:** It reminds me that I'll be here forever. Alone. Well, almost alone. Whenever these feelings overwhelm me, I visit my animals, hell, maybe I'll sign up to care for a new one. They remind me that everything is going to be alright.\n> \n> **Dr. Casey:** I see. Your stress about living on the moon causes you to avoid people in hopes of never getting attached because you know you'll never see them again, and to make up for this, you care for moon anomalies.\n> \n> **Dr. Rivas:** I'd say that's about right. [sighs] I don't want to be alone forever. So, I try to distract myself from that reality.\n> \n> ------\n> \n<End Log>\n> \n\n**Addendum 1: Animal List**\n\nBelow is a of a portion of the list of the 15 current anomalous animals lacking SCP classification Dr. Rivas is the head caretaker for:\n\n* A small //Peromyscus maniculatus// (deer mouse) found on the Plinius crater of the moon. (Deceased, see Addendum 2)\n* A //Pygoscelis adeliae// (adélie penguin) found on Saturn's moon //Rhea//.\n* An //Ursus Maritimus// (Polar Bear) found at Lunar-Site-18. All tests attempting to weigh the animal have determined that it is massless. A currently unknown memetic agent is speculated to be the cause of these results as the animal is affected by Lunar gravity.\n* A //Okapia johnstoni// (okapi) that transports to the Sinus Iridum (Bay of Rainbows) on the moon when frightened. No breathing issues have occurred.\n* A //Bos taurus// (cow) made out of moon rock.\n\n**Addendum 2: Death of the Plinius Crater Mouse**\n\nOn 10/09/1987, the anomalous item classified as the Plinius Crater Mouse passed away due to natural causes. Dr. Rivas had personally discovered the mouse and was greatly affected by its passing.\n\nThe following is an excerpt from the therapy session Dr. Rivas attended the same week.\n\n> **Interviewed:** Dr. Rivas\n> \n> **Interviewer:** Dr. Childs\n> \n> **Foreword:**\n> \n> **<Begin Log>**\n> \n> ------\n> \n> **Dr. Childs:** Regarding the death of the Plinius Crater Mouse, I've heard you were very devastated by its passing.\n> \n> **Dr. Rivas:** [Sighs] Silvia... yeah. I should have known. She was just a mouse when it came down to what God decided.\n> \n> **Dr. Childs:** This is why we look for emotional strength in all of our employees. I'm sorry for your loss, but luckily you have many other anomalies that will be there for you in its absence.\n> \n> **Dr. Rivas:** Yeah, I guess. I just... it's not fair. I've lost everyone. \n> \n> **Dr. Childs:** Lost everyone? Please expand.\n> \n> **Dr. Rivas:** [speech quickens] I coulda got my anomaly leaked, and all I was doing was testing Lucy. I can't see 7077 anymore cause I was deemed too attached, and now Silvia dies-- and due to old age! There is //nothing// I could have done differently to stop this. \n> \n> //Dr. Rivas sighs. He puts his face in his hands and proceeds to run his hands through his hair.//\n> \n> **Dr. Rivas:** Even the ones who can't leave the moon still leave me.\n> \n> **Dr. Childs:** I'...m very sorry.\n> \n> **Dr. Rivas:** I should have been able to stop this. Would... Silvia be mad at me?\n> \n> //Dr. Rivas taps the table with his thumb and forefinger in a series of two five times.//\n> \n> **Dr. Childs:** Dr. Rivas, relax. Take a deep breath. You're going to be alright.\n> \n> **Dr. Rivas:** It doesn't feel like it. The amount of people-- animals there for me is slowly dwindling. They all have typical lifespans. I can see it now. \"Axel, why didn't you save us? I thought we were going to be best friends forever! This doesn't look like forever...\"\n> \n> **Dr. Childs:** I'm sure \"Silvia\" isn't mad at you. It was her time.\n> \n> //Dr. Rivas begins to rock back and forth.//\n> \n> **Dr. Rivas:** We'll never know. And that's the worst part.\n> \n> //Dr. Rivas lays his head on the table.//\n> \n> **Dr. Rivas:** It's in times like these I question if things will ever be alright.\n> \n> ------\n> \n> **<End Log>**\n> \n> **Closing Statement:** Dr. Childs contacted other specialists who have had sessions with Dr. Rivas in the past and discussed the symptoms he noted. Upon the end of the discussion, the group came to the conclusion that Dr. Rivas could possibly be suffering from Obsessive-Compulsive Disorder. Dr. Rivas has been scheduled to meet with Dr. Sheridan on 11/01/1987 regarding his symptoms.\n\n> \n\n@@ @@\n[[<]]\n[[[http://www.scp-wiki.net/scp-4939|RETURN]]]\n[[/<]]\n@@ @@",
  "tags": [
    "fragment"
  ],
  "author": "Mew-ltiverse",
  "created_at": "2019-08-02T17:32:16+00:00",
  "updated_at": "2020-06-25T21:12:05+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4939-4"
}