{
  "title": "壊された虚構ハブ",
  "content": "[[include :scp-jp:theme:broken-masquerade]]\n\n[[module CSS]]\n blockquote:nth-of-type(2n) {\n     background: hsl(0, 0%, 91%);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> //「私が言えるのは、『その時には正しいことだった』ということだけだ。今となっては、正しいことをしたとは言えないかも知れないがね。そして、これから先、同じことをしても正しいとは認められないだろう。だが、その時は正しかった、違うかね？ 正しいことをしたんだ」//\n> \n> //「あなたはこうおっしゃりたいのですか、ミスター・クレ――」//\n> \n> //「ミスターはやめてくれ。ドクター、博士だ」//\n> \n> //「失礼しました、ドクター。改めてお聞きします。あなたはこうおっしゃりたいのですか、クレフ博士。『あの人々は**死ぬべくして死んだ**』と？」//\n> \n> //「そうは言ってないよ、オプラ。この装置の扱い方を理解するのに、あの時、他の選択肢はなかったと言っているんだ。あの時に得た知見によって、我々はあのオブジェクトの隠ぺいが可能になり、失った人々よりも多くの人々を生かすことができたんだ」//\n> \n> //「多数の利益のために、ですか？ クレフ博士」//\n> \n> //「多数の利益のために、だ。オプラ」//\n> \n> //「そして、今度は秘密のヴェールをめくり上げたのですか？」//\n> \n> //「我々は一味違ったやり方をする。そして、まだすべきこともある。研究をしなければならない」//\n> \n> //「しかし、なぜそんなことを？ 博士」//\n> \n> //「朝鮮だ」//\n\n-----\n\n[[=]]\n[[image images2.png]]\n\n,,| //グラフィックデザインは[[[kens-artistic-side|DrKens]]]と [[[sexycontainmentprocedures|Cyantreuse]]]による。// |,,\n[[/=]]\n\n> **[[[Ripped from the Headlines|見出しを切り取った]]]**\n> by [[*user DrEverettMann]]\n> \n>  //\"今日すべてが変わった。僕のような人は他にもいるんだ。想像できる? 一人じゃない。そうじゃないんだ\"//\n\n> **[[[demasqed|Demasqed Hub]]]**\n> by [[*user Henzoid]]\n> \n> //A 12 scene play about the North Korea project and Public Relations.//\n\n> **[[[piercing-the-veil|Masquerade's End]]]**\n> by [[*user Uncle Nicolini]]\n> \n> //\"AL GORE IS AN ALIEN PUPPET\"//\n\n> **[[[unusual-news| When Normalcy Defects (aka \"Veilfall\") ]]]**\n> by [[*user psychicprogrammer]] and [[*user TheBoxOfFun]]\n> \n> //\"What does the Revelation of the Occult Mean for Obama's Second Term?\"//\n\n> **[[[The Executions of Doctor Bright|ブライト博士の処刑]]]**\n> by [[*user DrEverettMann]]\n> \n> //\"時折、中の一人が身体を動かし、怒鳴りつけられては泣く声が耳に入った。ブライトはじっとして動かなかった。彼には拐われた経験が多くあり...\"//\n\n> **[[[Research Notes of RJ Tellar]]]**\n> by [[*user Arlecchino]]\n> \n> //\"Good journalism is seeing what's happening now. They wanna write history, they can. My job is turning the low-hanging fruit into gold.\"//\n\n> **[[[Joseon|朝鮮]]]**\n> by [[*user Arlecchino]]\n> \n> //\"彼らは何週間もかけて38度線以上の線を取ろうとしたが、結局それは失敗だった。総合的な気象予報システムを構築するというセルマンシステムの目標は、今のところ北朝鮮抜きで実現しなければならないだろう。\"//\n\n> **[[[The Truth is Out There|真実はそこにある]]]**\n> by [[*user Silberescher]]\n> \n> //\"何かが……カンザスで起こっています\"//\n\n> **[[[ethical|倫理的？]]]**\n> by [[*user Montala]]\n> \n> //\"倫理的でないと見做されたプロトコルは改訂され、改訂が不可能ならばそのオブジェクトの収容は打ち切られることになるでしょう。オブジェクト自身が人間社会に対する本質的な脅威であるものは例外なく破壊されます。\"//\n\n> **[[[six-letters-addressed|SCP財団に宛てられた6通の手紙(及び1通の返信)]]]**\n> by [[*user ahbonjour]]\n> \n> //\"その中にはあなたの素敵な写真もあって、警官、軍、科学者の大群の真っただ中でカメラをまっすぐに見ていました……火の中にいるように見えますね。あなたはとても勇敢で、とても強く見えます。私はあなたをとても誇りに思いました。\"//\n\n> **[[[a-lesson-in-power|力の授業]]]**\n> by [[*user renacer]]\n> \n> //\"その苦しそうな息が、泣き言と死のガタガタという音に混ざって聞こえてきた。彼女はそれに触れたくなかった。もう一歩前へ。コワルスキー博士が息の熱を感じるほど近くにいたか、緊張が彼女の血に火をつけていたかのどちらかだった。\"//\n\n> **[[[SCP-3241]]] (\"蒸気船ゾンマーフェルト号\")**\n> by [[*user The Great Hippo]]\n> \n> //\"何処にいるか知らんが、デヴォンさんよ、あんたは跪いて財団が変化してることを全能の神に感謝したほうが良かろうぜ。俺の現役時代はな、このお話はこういう — こういうふざけた“調査”なんかじゃ終わらなかったはずだ。あんたはオレンジ色のつなぎを着せられて、俺たちの見つけ得る限りで一番深く暗い穴の中に放り込まれたろう。\"//\n\n> **[[[On the Outskirts]]]**\n> by [[*user stormbreath]]\n> \n> //\"When the Illuminati hijacks your life and doesn't tell you anything, you start to itch there at your collar. You try to figure out what they really want from you, what they really want from the world, and most importantly, who the everloving fuck they actually are.\"//\n\n> **[[[no-esteemed-deed|No Highly Esteemed Deed is Commemorated Here]]]**\n> by [[*user stormbreath]]\n> \n> //\"The following is a transcript of a segment the National Geographic program Occult Atlas, the most successful of the many television programs dedicated to covering anomalous sites and locations formerly in Foundation containment.\"//\n\n> **[[[ambroseinternational-pdf|アンブローズインターナショナル.pdf]]]**\n> by [[*user Trotskyeet]]\n> \n> //\"一人の給仕が銀の蓋を被せた皿を持ってくる。給仕が蓋を取ると現れたのは、宙に浮かんだチャズ・アンブローズの生首。チャズが目を開くと、家族は叫び声を上げる。\"//\n\n> **[[[para-puppies|‘超常血統’ (PED464/CAN33/LUP22)]]]**\n> by [[*user Uncle Nicolini]]\n> \n> //\"昨日、可愛い映像の切り抜きを放送するニュースを見ていたら、先週ネット上で流行した動画が流れました。2匹の可愛い犬、1匹はひどくぼやけていて、もう1匹は飛んでいました。何やらウィルソンの所の何人かの田舎者が彼らを世話していることについてでした。このごろ、民衆は特に「ぁあ、すごく超常的だ！」という理由でそういう可愛いものを受け入れていますが。'\"//\n\n> **[[[reality-tv-designer-pets-and-fine-dining|リアリティ番組、ブランド物のペット、高級レストラン]]]**\n> by [[*user Uncle Nicolini]]\n> \n> //\"ポートランドから数マイル離れた小さな町の、かつては粗末な囲いと建物だった所が、報道合戦となっていた... センターは成長し、さらに急速に成長し、その間ずっと、財団は彼らの協力のおかげでイメージを和らげることが出来た。\"//\n\n> **[[[SCP-4720]]] (\"さあ小さな英雄たちよ！ページから立ち上がらないか？\")**\n> by [[*user Gekkoguy]]\n> \n> //\"でも、ちょっとした魔法を世界に持ち込みたいと思っている老人に本当に腹を立てることが出来るかい？\"//\n\n> **[[[SCP-4413]]] (\"本当に素晴らしかったものの終わり\")**\n> by [[*user NatVoltaic]]\n> \n> //\"...ファンワークサイト\"[[span class=\"ruby\"]]Archive of Our Own[[span class=\"rt\"]]みんなのアーカイブ[[/span]][[/span]](AO3)\"のユーザーらが、\"全人類に開かれた\"ウェブコミックの続編を制作するために、作家と使われなくなったファンフィクション・キャラクターで構成された自由な民兵組織\"ビートダウン・アクロバティックス\"を組織する。異常なファン・コミュニティは即座に報復を行う。\"//\n\n> **[[[keeping-it-chill |Keeping It Chill With Your Homies Down At The SCP Foundation]]]**\n> by [[*user Henzoid]]\n> \n> //\"Thanks for Netflix and Chilling with us, D-13745, that was really swag of you!\"//\n\n> **[[[stormsite19|#サイト19襲撃]]]**\n> by [[*user Uncle Nicolini]]\n>\n> //\"##blue|#サイト19襲撃## 配信してくだちい、ヨーロッパ住みです :(\"//\n\n> **[[[SCP-5148]]] (\"クリフォト\")**\n> by [[*user Uncle Nicolini]]\n> \n> [[=]]\n> //[# + gaycomp4が以下のファイルをアップロードしました frickinsweet.png 26mb ⬇]//\n> [[/=]]\n\n> **[[[disillusionment|Disillusionment]]]**\n> by [[*user Cyvstvi]]\n> \n> //\"Jedidiah Spring wasn't a traditional member of the Fifthist organisations. His Chapter could best be described, he supposed, as a cult. At least, that's what the media called them. The Western Seaboard Fifthists, it was a stupid name, and one he'd deeply despised.\"//\n\n> **[[[broken-masquerade-epistolary|ヴェール無き世界の断片集]]]**\n> by [[*user nykacolaquantum]], [[*user Deadly Bread]], [[*user Lt Flops]], [[*user Westrin]], & [[*user IFBench]]\n> \n> //\"'ティラノサウルス・フレックス'って誰なのさ？\"//\n\n> **[[[SCP-3739]]] (\"[[span style=\"color: #407fbf; font-family:Tahoma;\"]]モォ～スフィア(株)のマインド・ミルク™[[/span]]\")**\n> by [[*user Lt Flops]] & KindlyTurtleClem\n> \n> //\"2019年6月24日、身悶えするように動くゼラチン状の塊のライブ映像がYouTubeに投稿され、Simurgh.aicに検出されました。その後しばらくして、財団の空想科学者たちは、乳牛150,000頭分に相当する牛ミームの異常な塊が640m2の面積に存在しているのを検出しました。機動部隊イータ-33(“そウシかめっ面するなよ”)隊員が調査を開始し、問題のミームをウィスコンシン州北部の大規模な廃倉庫まで追跡しました。\"//\n\n> **[[[SCP-5990]]] (\"Out of my head, out of my mind\")**\n> by [[*user Lt Flops]]\n> \n> //\"There is currently no known means of ensuring physical containment of SCP-5990 without the use of worldwide amnestic treatment or memetic reengineering. Efforts are instead directed toward improving environmental, ecological, social, and economic parameters by any means available to the Foundation.\"//\n\n> **[[[no-sense-crying|Spilled Milk]]]**\n> by [[*user Lt Flops]]\n> \n> //\"For more than [UNKNOWN] long Ages, [[span style=\"color: hsl(214, 70%, 45%);\"]] **Moosphere, Incorporated** [[/span]] has been a forerunner in surrealistic dairy artisanship; a feast for more than 30 BILLION souls and counting! By the fruits of their very spirits, our well-trained Oneiric confectioneers would like to serve you our many fresh, EGO-SHATTERING delights.\"//\n\n> **[[[scattersomnia|\"Scattersomnia\": A Disease of the Wise and Drowsy Wanderers]]]**\n> by [[*user Lt Flops]]\n> \n> //\"This is a tale of what I found during my lost fortnight in the far reaches of the Stacks, with nothing but my rucksack (containing more space within than without), my phantasmal feline Buckwheat, and my own sense of direction.\"//\n\n> **[[[SCP-6705]]] (\"The Bicameral Milk\")**\n> by [[*user LordStonefish]] & [[*user Lt Flops]]\n> \n> //“As of 31st December 2025, the Samawah Facility is 65 kilometres in diameter and still undergoing construction. [[span style=\"color: #2266C1; font-weight: bold;\"]]Moosphere[[/span]] representative Ayad al-Dulaimi is elected as the Speaker of the Council of Representatives of Iraq. In his victory speech, he notably quoted the Quran as follows: ‘And indeed, for you in grazing livestock is a lesson. We give you drink from what is in their bellies – between excretion and blood – pure milk, palatable to drinkers (16:66).’”//\n\n> **[[[SCP-5350]]] (\"Oculoma\")**\n> by [[*user Anorrack]]\n> \n> //\"Symptoms of Oculoma may include: sore throat, ulcers, upset stomach, eye-filled diarrhea, little-to-no appetite, and difficulty breathing. If you or a loved one suffer from these symptoms, please contact your thaumaturgist or nearest Manna Charitable Foundation reception site right away.\"//\n\n> **[[[the-fine-print|そしてあの白紙の世界にとって魂とは何だったか]]]**\n> by Cyantreuse\n> \n> //\"これ以前の人生の記憶は私には必要ない。展望はきっと苦痛に満ちたものだろう。これ以前にそうであったであろう私の定義は、有用さ―潜在的でもそうでなくても―に比べれば取るに足らず、それで問題なかった。\"//\n\n> **[[[confiscated-documents-march-2022|Items Seized, March 2022, Site-42 Sapient Object Containment]]]**\n> by Cyantreuse\n> \n> //\"Agent Trauss, please don't mention this note but I was hoping you'd maybe talk to me after your shift? Can you come here off the clock or do you get in trouble? I miss riding in your car. You were the last person I was with in the outside world and it's fucking with my head. Love(?), ███████\"//\n\n> **[[[sex-drugs-money|Sex, Drugs, Money]]]**\n> by Cyantreuse\n> \n> //\"On April 20th, you enter SCP-4427-B’s chamber carrying a folder. You proceed into the bathroom where you are then seen showing them the contents, which are out of frame. Analysts from Information Security did note when reviewing feeds that the two of you are both clearly seen smiling, talking, and embracing.\"//\n\n> **[[[A Day Notable to Nobody]]]**\n> by Cyantreuse\n> \n> //\"Listen, uh, while we at the Foundation respect North Carolina Anomalous Persons Privacy Law 4-C6-NC and cannot prevent persons with an anomalous appearance from congregating in public, for the sake of preserving normalcy we still cannot allow them to spread anomalous contaminants or otherwise expose people to any uncontrollable effects…\"//\n\n> **[[[Forum Post]]]**\n> by Cyantreuse\n> \n> //\"With November just around the corner and every candidate for any party factoring their stance on the Foundation into their campaigns, I find it a pressing matter to explain why forcing the Foundation to follow an external government's delegations for containment is a dangerous idea.\"//\n\n> **[[[ethics-guide|ヒト異常存在への倫理委員会のガイド]]]**\n> by Cyantreuse\n> \n> //\"異常存在の初期収容日は、財団の目的や運営方法に対する最初の認識であり今後何年にもわたって彼らを担当するすべての職員に対する見解に影響するため、財団と彼らの関係において最も影響力のあるポイントです。これらの方法での初期収容が「力ずくの」方法よりも時間がかかる場合、その代償は許容できる範囲にあります。\"//\n\n> **[[[SCP-4427]]] (\"Nobody Stands for the People\")**\n> by Cyantreuse\n> \n> //\"Since SCP-4427's existence was initially noted by the Foundation in October 2019, statistics saw an increase of 40% in global media reporting on the topic of human anomalies and an estimated 175% increase in confirmed cases of human anomalies existing and/or civilians being made anomalous through unknown means; approximately 3500 individual reports of human anomalies were noted worldwide by the United Nations in 2024, a 73% increase from 2023.\"//\n\n> **[[[Paperpushing]]]**\n> by Cyantreuse\n> \n> //\"What I've found from cross-referencing my experiences with the Foundation as a whole versus my experiences with individual personnel leads me to one conclusion: The Foundation does not punish its operatives for existing as unique individuals with personal ethics and convictions, but rather renders those personal beliefs and behaviors obsolete.\"//\n\n> **[[[when-the-time-comes-i-do-not-want-to-be-forgotten|Oceanus, Father to All]]]**\n> by Cyantreuse\n> \n> //\"She'd lost a significant chunk of basic functions before she realized what was happening; notably, how to drive a car, how to chew and swallow, and the fact that the metal rack in an oven set to 425 degrees Fahrenheit shouldn't be grabbed without a mitt. The civilian paramedics took care of that part, thankfully, but they can't fix her memory. I'm starting to worry that maybe we can't, either.\"//\n\n> **[[[corporate-responsibility|You're a Toy, Mr. Sanderson]]]**\n> by Cyantreuse\n> \n> //\"It's him- well, it's his chip specifically, rather. It's really starting to look like someone messed around with the files, which I know is unlikely given his clean record and good behavior, but I don't think we should rule anything out.\"//\n\n> **[[[in-memoriam|Like a Rock]]]**\n> by Cyantreuse\n> \n> //\"In May of 1998, I was 18 years old. I was smiling at the receptionist in the office of the Coast Guard recruiting center in Wilmington, North Carolina. I remember that it was a Monday and the weather was clear. I remember that she told me I looked ready to serve my country.\"//\n\n> **[[[freekleinberg|クラインバーグに自由を]]]**\n> by [[*user ObserverSeptember]]\n> \n> //\"こいつは不気味な話だ。クラインバーグっていう小さな町があるらしい。人口2300人で、1920年代から抜け出せないんだ。1920年から1928年が何度も何度も繰り返されてる。やつらはSCP-1309って呼んでる。\"//\n\n> **[[[single-issue-voters|Single Issue Voters]]]**\n> by [[*user ManyMeats]]\n> \n> //\"The President's address from the Rose Garden was interrupted yesterday by Big Giant Spacerock, who announced they will be seeking the Republican Party's nomination.\"//\n\n> **[[[Mindfall]]]**\n> by [[*user UnnaHuz]]\n> \n> //\"The veil broke, and the first change people felt was the annoying headache.\"//\n\n> **[[[psa-cognitohazards-and-you|公共広告: 認識災害とあなた！]]]**\n> by [[*user korben600]], [[*user Jack Waltz]], [[*user TheBoxOfFun]] and [[*user Fish ^12]]\n> \n> [[=]]\n> //\"**{{これらの公共広告は、財団、米国連邦政府、そしてあなた方視聴者の出資で放送しております。\n> 感謝を申し上げます。}}**\"//\n> [[/=]]\n\n> **[[[Goat VR? More like Goat VeRy bad game!]]]**\n> by [[*user Tstaffor]]\n> \n> //\"As anyone who's read my reviews would know, I'm a huge fan of the horror game genre, so I was pretty surprised to find that this highly recommended game was available as a free download online.\"//\n\n> **[[[Sell, Clickbait, Profit]]]**\n> by [[*user DrKaldahl]]\n> \n> //\"It's not like the lizard is comin' down the chimney with old Saint Nick!\"//\n\n> **[[[skip-game | Sell, Clickbait, Profit 2: Skip Game ]]]**\n> by [[*user DrKaldahl]]\n> \n> //\"Is YOUR CHILD at risk of a taste-based cognitohazard?\" (Pt. 2 of Sell, Clickbait, Profit)//\n\n> **[[[top-5-colleges |These 5 Colleges are the Best for Learning Dark Powers! Number 1 Will Shock You!]]]**\n> by [[*user LORDXVNV]]\n> \n> //We scoured the interwebz (even the magickal Dark Web) to put together these reviews of the 5 best colleges for studying Things Man Was Not Meant To Know.//\n\n> **[[[channel-surfing |A Collection of Anomalous Television Programs From Beyond the Masquerade\n]]]**\n> by [[*user DrGooday]]\n> \n> The breaking of the veil has led to many opportunities for anomalous individuals to create works of television without fear of containment by us or any other organization. With that being said it's still imperative that we monitor and document these programs for anything that could possibly cause harm to the general public.\n\n> **[[[SCP-6041]]] (\"Chicken Little's Requiem\")**\n> by [[*user Nickthebrick1]]\n> \n> //\"Unfortunately, the equivalent of the sky in SCP-6041-1 became damaged in the process, causing our own to become affected. A section of the thermosphere and exosphere spontaneously disappeared, leaving a massive hole in the atmosphere 20 km above ground.\"//\n\n> **[[[SCP-6115]]] (\"公的医療保険\")**\n> by [[*user aismallard]]\n> \n> //\"SCP-6115-1個体の身体には臓器と身体組織を隔てる従来の境界線が無くなっており、体内の循環系がほぼ完全に奇跡術媒介体液で構成されています。\"//\n\n> **[[[Stranded Lullaby]]]**\n> by [[*user Ralliston]]\n> \n> //\"We're so fucked.\"//\n\n> **[[[A New Chance To Explore Life]]]**\n> by [[*user KirQ]]\n> \n> //\"Humans were no more than animals in a cage, and those managing to escape their smaller restraints would still be trapped in bigger cages, still isolated from the rest of the world.\"//\n\n> **[[[The Revert]]]**\n> by [[*user UnnaHuz]]\n> \n> //\"I've never expected that I could help the instructor out. I thought I was the only one to be educated but I was wrong. \"//\n\n> **[[[First Lesson]]]**\n> by [[*user KirQ]]\n> \n> //\"Congratulation, now you learned your first lesson.\"//\n\n> **[[[what |WHAT THE FU-]]]**\n> by [[*user AvocadoMilk]]\n> \n> //\"Announcing our new name, in partnership with...\"//\n\n> **[[[main-page-wikipedia| Main Page — Wikipedia]]]**\n> by [[*user Fish^12]]\n> \n> //\"Welcome to [# Wikipedia], the [# free encyclopedia] that [# anyone can edit].\"//\n\n> **[[[SCP-7404]]] (\"金色の物は何一つ残らない。\")**\n> by [[*user UraniumEmpire]]\n> \n> //\"SCP-7404は大半のインフォボアと異なり、病気や老化に侵されています。\"//\n\n> **[[[undeadthequeen| /r/undeadthequeen]]]**\n> by [[*user Fish^12]] & [[*user Aftokrator]]\n> \n> //\"**##00247d|What the FUCK is this subreddit?##**\"//\n\n> **[[[SCP-7216]]] (\"320 Papaloy!\")**\n> by [[*user Agente Shuffle]]\n> \n> //\"Whatever it is that they're doing now to the planet, they can solve it without us.\"//\n\n-----\n\n[[collapsible show=\"ところで、あんたも暴露記事を書くつもりかい？\" hide=\"アドバイスがいるかい？ ひよっこ。わかった、続けよう。コトは何も変わっちゃいない。ただ、もう隠す必要がなくなったってだけだ。\"]]\n\nSCP財団の主要な目的の一つに日常を維持することがある。これは、化物などいない世界の朝に平凡な人間が目を覚ますことを維持するということだ。その世界では、上は常に上にあるだろうし、下は下にあるだろう。彼が目を覚ますのは寝た時と同じ世界だ。\n\n今では、それは失敗してしまった。財団とGOCが共同で奮闘したことにより、あるXK-シナリオが阻止された。しかし、その過程で北朝鮮の大部分が破壊されてしまった。それだけならば、うまく誤魔化すこともできただろう。ともかく、この危機の中核はそこではなく、国連から機密情報が漏えいしたことにある。それによって、超常現象が認知された領域で活動している組織の多くとその目的が白日の下に晒されることとなった。\n\n今や、財団が知られた存在となり、この世界は思っていたものとは全く異質な場所であることが明らかになった。世界はどうなっていくのだろうか？\n\n[[/collapsible]]",
  "tags": [
    "en",
    "nyc2013",
    "ハブ",
    "共著",
    "合作",
    "壊された虚構",
    "改稿"
  ],
  "author": "kidonoi",
  "created_at": "2016-08-30T14:34:15+00:00",
  "updated_at": "2025-01-08T03:51:15+00:00",
  "rating": 85,
  "_site": "scp-jp",
  "_fullname": "broken-masquerade-hub"
}