{
  "title": "文書-1384-1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//現在知られている[[[SCP-1384]]]の行動を抑止したり決定したりするルールの一覧//\n\n**ルール1:** SCP-1384は実体のあるものと同様に抽象的な概念を扱うことが出来る。\n\n> 事件SCP-1384-2を参照。\n\n**ルール2:** SCP-1384は13日間一人で取り残されると一歩前進することが出来る。\n\n> 初期の取扱方では接触がなければSCP-1384は前へ進むことが出来ないという考えにもとづき、SCP-1384へ近づかないことに焦点を当てていました。監視カメラは最後の接触から13日後にSCP-1384が動く姿を捉えました。質問をすると、SCP-1384は次のように応えました。”あなたがいないならばいずれここから出ていくと私は伝えたはずだ。もちろん多少時間はかかるがね、あなたは私をただ放っておくことは出来ないよ。最後の追い込みに入ってきたな。骨は転がっていくんだ。\n\n**ルール3:** SCP-1384は人の時間の流れに影響を与えることが出来る。\n\n> トンネルを更に0.5km進んだ先に幾つかの像が発見されました。注意深く調査をすると、それらは19世紀頃の服装に身を包んだ血の通った人間と思われることが分かりました。このことについて聞かれると、SCP-1384は次のように応えました。”彼らは私に時間を尋ねてきた。それで私は今から60年くらい前の時間を彼らにあげたんだよ。素敵なやつに違いない。私は彼らが気に入ったと思うよ。\"\n\n**ルール4:** SCP-1384は主に黄色い姿の人や物事を認識すること出来ない。\n\n> ホー博士が黄色のレインコートを来て入った時、SCP-1384は博士がそれを脱ぐまで存在を認めませんでした。トウモロコシや黄色い紙、鉛筆を使用した続く調査でも、物体が他の黄色でない物に関連していないかぎり、このSCPはこれらの物体を無視しました。例えば、SCP-1384は黄色い鉛筆を研究者が使用している時は認識することが出来ましたが、直接それが提示された時は無視しました。\n> \n> 理由を問われると次のように応えました。”うむ、それは逆なのだ。つまり、それらは全く友好的でないのだ。とにかく私に対しては。向こうの方では全く問題ないと思うが、我々が座っている場所ではどうしようもないのだ。\n> \n> 研究者は SCP-1384の前方の床を黄色で塗りました。しかしながら、次にSCP-1384が移動した時に塗料は消えました。\n\n**ルール5:** SCP-1384は特定の人が時計回りに歩きながらそれの影を横切ると、一歩前進することが出来る。\n\n> ホー博士はSCP-1384の周りを歩きながらそれの姿について注意深く調査していました。SCP-1384は青い正方形へ一歩前進しました。SCP-1384は博士が違う方向へ横切った時には動きませんでしたが、時計回りの方向に再び横切ると、青い正方形へ一歩前進しました。SCP-1384 はこの意味について説明をしませんでした。\n> \n> 注: エージェント・ファラデーは以前SCP-1384の影を横切りましたが何も起こりませんでした。SCP-1384はホー博士の重要性についての説明を拒否しました。\n\n**ルール6:** SCP-1384は硬貨が与えられると右へ 1 正方形分移動する。\n\n> ホー博士はポケットの中身を調べている時に1枚の紙幣を見つけました。SCP-1384は博士が何枚かの硬貨を探しだすのを見て、1つもらえないか尋ねてきました。ホー博士は地上のチームと少し議論をした後、これは実験に値するものであると決定しました。地下鉄のトークンをSCP-1384に渡すと、即座にそれは右へ移動しました。更に硬貨を与えていくと SCP-1384は壁に到達するまで右へ移動していき、そこで止まりました。\n\n**ルール7:** SCP-1384は要求に応じていくつかのオブジェクトを造り上げたり呼び出したりすることが出来る。\n\n> ハック博士は通常の取扱方法の一部として SCP-1384と会話をしている時、時間を潰すためにゲームでもしないかと尋ねました。SCP-1384が手を振ると、目前にチェスボードの置かれた机が現れました。ハック博士は SCP-1384と数回対戦を行いました。博士はそれを持って帰ってもよいか尋ね、SCP-1384は了承しました。\n> \n> チェスセットはボール紙でできたチェスボードと木の駒でした。見たところでは手づくりのようでした。チェスボードには製造会社を示す印はありませんでした。\n> \n> ハック博士は SCP-1384はチェスのルールを十分把握していたが、決して熟練のプレイヤーではなく、ポーンを犠牲にすることを渋る姿を見せたと報告しました。\n\n**ルール8:** SCP-1384は特定の人物が通路へ入ると、強制的に一歩後ろへ下がる。\n\n> エージェント・ラハナーが当番となった時、SCP-1384は一歩後退し、黒い正方形の上に下がりました。しかし、彼女が再び通路に入った時、SCP-1384は “すでにあなたのターンは終わってるよ” と言いました。\n> \n> エージェント・ラハナーは続く2日間にさらに2回、通路へ入ることでSCP-1384を一歩後退させることが出来ました。しかしその後は効果がなくなりました。それ以上の試行はSCP-1384に何の影響も与えませんでした。\n\n**ルール9:** SCP-1384は黄色の正方形に入ることが出来ない。\n\n> ハック博士は意図せずしてSCP-1384の影を時計回りに横切りました。SCP-1384は前へ進もうとしましたが、途中で止まり、元いた位置に戻りました。”まったく、見ておくべきだったよ。悪い動きをしてしまっていたな。いいさ、最後には端にたどり着くんだから。”\n\n**ルール10:** SCP-1384は自分の意志で姿を変えることが出来ない。容姿変更の発端となる要因は現在不明です。\n\n> ハック博士はSCP-1384の姿が骨で構成されていると思われる時に、その姿を変更することが出来るのかを尋ねました。”すまないね、これはそうなるかそうならないかなんだ。確かに変なことさ、でももう少ししたらまたパスできる。それで少し運があれば、あなたはもう少し私を気に入ってくれると思うね。”\n\n**ルール11:** SCP-1384は人間をどこか別の場所へ飛ばすことや恐らく殺すことが可能である。\n\n> Dクラス職員がSCP-1384の不滅性をテストするために連れて来られました。Dクラス職員にはナイフが渡され、 SCP-1384の腕を切るように指示されました。Dクラスは何回か試行をしましたが、効果はありませんでした。以下にその時の会話を示します:\n> \n> **SCP-1384:** “私は全く気にならないが、私を彫ろうとしてどうするつもりだね？”\n> \n> **D-5350:** “お前を切るように言われていてね、ハック博士にだよ。もし言われたら俺はそれをしないといけないんだ。”\n> \n> **SCP-1384:** “うむ、それはよく分かっている。もし出来ることなら私はここから出ていっている。もちろん、いつかは私は歩いて出て行くがね。”\n> \n> **D-5350:** “とっととここから出ていけたならと思うよ。”\n> \n> **SCP-1384:** “そうしたいのかね？では、お望みのとおりにしょう”\n> \n> D-5350の姿が消えました。ホー博士はSCP-1384に、Dクラス職員が死んだのか、それともまた連れ戻すことが出来るのか尋ねました。SCP-1384は応えました: “彼を殺してはいない。ただスタートに戻っただけだ。もしあなたが頼むのなら彼を連れ戻すことは出来るが、多分あなたはそうして欲しくはないだろう。彼だってそうだろう。彼は自身の力で戻ってくるよ、最終的には。もし私が彼を連れ戻したら、それはふさわしくないことだろう。これだけは言っておこう。このことは私にとって有利には働かない。”\n> \n> この直後、床のタイルのパターンが変化し、本来の色に加えて赤色のタイルが加わりました。\n\n--**ルール12:** SCP-1384は人に触れることが出来ない。--\n\n> SCP-1384が慎重にどの人間との直接接触も避けていたため、かつてこれがルールであると考えられていました。しかし、エージェント・バーネスが彼の手を差し出した時、 SCP-1384はそれを受け入れ握手をしました。質問をされるとSCP-1384は応えました。”あぁ、私はただ礼儀正しくあろうとしただけだよ。私は立ち上がって人々を突いたりしない。私には礼儀がある。ピクト人ではないんだ。”\n\n**行動の引き金は不明であるものの、SCP-1384が実行可能な、または強制的に実行する行動の一覧:**\n\n一歩左へ移動する。\n\n誰もSCP-1384の影を横切っていない時に一歩前進する。\n\nエージェント・ラハナーがいない時に一歩後退する。\n\nクリの実と銅製のナイフをプレゼントする。\n\n自身の頭を取り外す。\n\n姿を変える。\n\nトンネル内部の会話からでは知り得ない物事 (現在の時事や文化についての参照、職務についているエージェントの趣味や興味) について知る。ホー博士がSCP-1384に対し、参照番号が振られていることを教えると、SCP-1384はそれが4で終わることを正確に推測しました。",
  "tags": [
    "en",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-04T09:13:40+00:00",
  "updated_at": "2021-01-10T16:33:44+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "document-1384-1"
}