{
  "title": "离乡之人",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n你们体验过烟雾缭绕的感觉吗？\n\n我说的是抽的那种烟，年纪大的长辈逗小孩子而冲他们脸上吐的那种烟。\n\n向我吐烟的人看着年纪倒确实很大，但他并不是我的什么长辈，每天不间断在我边上抽烟吐烟也很难说的上是“逗”。\n\n他叫石岩，或者，也可以叫另一个名字，“石烟”。\n\n------\n\n石岩来站点的时间很早，具体多早没人说得明白。大家对他的印象一方面很深刻，毕竟通过潜入加入站点这种事也算得上前无古人，另一方面又太模糊了，模糊到不明就里的人会觉得这是孤立的程度。但我要给同僚们说句公道话，石岩作为站点的一员实在过于不引人注目，就像是一个人人都知晓的幽灵，抽着烟的幽灵。\n\n不过他还是有很多传说，大多脱胎于当初绕过所有安保系统潜入的壮举。有说他实际上在站点内伪装了几个月才被发现的；有说他其实是总部派来的暗探的；甚至有人说他是主管养的男妓，潜入一事实为情趣。\n\n这些说法，我曾向石岩本人讲过，作为一项交流话题——和他这种人聊天，就得没话找话。他花了几个小时慢条斯理地给我讲了当时的整个过程，虽没有口口相传的那么夸张，但也足够传奇了。我没想到的是，石岩很会讲故事，配上他大理石一般沉稳厚重的声音，听起来很舒服。美中不足的是我一直在咳嗽——他讲故事也不忘抽烟，很难想象他是怎么边抽着烟边流利讲话的。\n\n------\n\n按照常理来讲，石岩害得我成了站点医务处的常客，我应该对他避之不及才对。但就像小说里的情节，他身上好像有着什么吸引我的东西，或许是因为我们两个都不那么合群，又或者是因为我的好奇心。\n\n无论如何，我和石岩，算是某种意义上的朋友。\n\n------\n\n那天，我们部的主管Roslin把我叫进了办公室，不是处罚，也不是嘉奖。他说石岩的信息一直不全，自己还不会交际，所以决定让我这个既是文职又和他有交情的人负责。\n\n如我预料，石岩对这个话题有了一些犹豫。\n\n找不到的。他说。\n\n他抽了口烟，脸上流露出怀念。这是我第一次在他脸上看出表情。\n\n“我的家乡是一座无名的工业城市，听老人们说，很久以前它相当有名。但我出生的时候，它已经死气沉沉了。我记得，城里的每个人都是没有表情的，大家的生活相当固定，但没人有异议，这样稳定安逸，没人生病，所有人都是沉默着出生，沉默着长大，沉默着死去。”\n\n“可是后来我出了问题，”石岩指了指自己的眼睛，“我看不见别人了，谁在我眼里都是模糊的一团雾。而家乡没有医生，没有药房，我的病无人可医。虽然大家都不在意，但我害怕，我和周围的人不一样了，我感觉自己好孤独，每天看着周围一团团的雾气飘荡，我会觉得他们在厌恶我。”\n\n“所以，我选择了逃离，从城里出来之后，我就看不见它了。我想大概我得治好眼睛才行，所以我就一直走，直到来到这里。”\n\n“你是为了治眼睛才来基金会的？”\n\n“对，我看到了一团雾走进了很深的地下，就跟了进去。想着这地方或许能帮我忙。不过，还是没办法。”\n\n我不知道说些什么，僵硬地转过身准备离开。然后他突然叫住了我。\n\n“怎么了？”\n\n他盯着我看了一会儿。\n\n“你的雾，比别人的亮一点。”\n\n------\n\n事实如他所说，Roslin无论如何也没找到石岩所说的故乡，那座笼罩在薄云中的古老城市。\n\n------\n\n石岩最后死在一场大型行动，内容我无权得知，只知道代号是“幻樱”。据其他同事说，他在街上站着抽烟等指令的时候，被一个神经高度敏感的狙击手一枪毙命，那人以为他在发信号。\n\n尸体被带回来的时候，我看过一眼，他的表情很是平静，像平时一样。\n\n出乎我意料的是，部门里的同事们居然都消沉了一阵子，即使石岩平日里和他们并无什么交集。我不明白这是为什么，也不想去理解，只是总会想起他那无名的故乡，他终究没把眼睛治好，也没能再回去。\n\n石岩的情况不详，只能把他火化安葬在站点的墓地，我们部门的所有人为他送行，这是一直以来的规矩。\n\n他的尸体被推进焚化炉之前，我抬起手拦了一下，然后，我往他的上衣口袋里塞了一包他一直喜欢抽的大白将。做完这件事，我随便找了个借口离开，走到站点外面透气。\n\n抬起头，天空中是一层薄薄的灰云，像石岩所描绘的家乡。\n\n[[image https://scpsandboxcn.wikidot.com/local--files/nieselregen3/IMG_20240901_231926.jpg]]",
  "tags": [
    "2024夏季征文",
    "原创",
    "故事"
  ],
  "author": "Nieselregen",
  "created_at": "2024-09-01T15:46:12+00:00",
  "updated_at": "2024-09-07T08:37:58+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "leave-home"
}