{
  "title": "SCP-300-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name=300-j.png |caption=SCP-300-J when recovered from  ██████ offices, Port Elizabeth, South Africa.|width=300px]]\n\n**Item #:** SCP-300-J\n\n**Object Class:** --Shatterproof-- Safe\n\n**Special Containment Procedures:** SCP-300-J is to be kept in a locked containment box in storage. Level-2 researchers are permitted to --worship-- test SCP-300-J per Site director discretion.\n\n**Description:** SCP-300-J is --the-- a --omniscient-- sentient, --magnificent-- standard brand, --crimson-- red plastic ruler --of the kingdom of storage box 397-E-- with the --supreme gift-- anomalous ability to affect all mention of its --raw power-- existence. No --imperfections-- measurement markings are indicated on its --divine body-- surface.\n\nOnce a --peasant-- human acknowledges its --perfection-- existence, SCP-300-J will try to --remind-- convince them that --IT IS-- it is a ruler of a kingdom. SCP-300-J does this by --enlightening-- interrupting all forms of human communication. SCP-300-J's --authority-- compulsion is noted to be easily overcome --not for long, filth--, usually by correcting any statements involving the object.\n\nOnce --mortals behold-- visual contact is made with SCP-300-J, it will begin to --gift-- communicate with observers telepathically, often interrupting thoughts and redirecting them to --its greatness-- its presence.\n\n[[collapsible show=\"Interview with SCP-300-J after containment\"]]\n\n> //The following is taken from audio transcriptions combined with notes transcribed by Dr. Donald during the interview.//\n\n> Dr. Donald: “Good day, Your Magnif- Uh- SCP-300-J.”\n> \n> SCP-300-J: “Fool, acknowledge your one and only Ruler.”\n> \n> Dr. Donald: “I am not worthy of y- fuck... I am not inclined to do that, SCP-300-J. Please tell us, which kingdo- urrgh... where do you hail fr- ah come on!”\n> \n> SCP-300-J: “You wish to know of the kingdom from which I hail. Yet you do not understand that I am the one hailed. You'd better get this straight, my rule is beyond measure!”\n> \n> Dr. Donald: “Right, I think that's enough. Ending prais- urgh fuck this thing. Ending interview.”\n> \n> SCP-300-J: “Tell [[[SCP-1561|that damned crown]]] to stop stealing my glory! This is where I'm drawing the line! Give a crown an inch and he thinks he's a bloody ruler.”\n> \n> Dr. Donald: “Oh god.”\n[[/collapsible]]\n\n>//Addendum 300-J-1: It has been discovered that, if left unattended for more that 12 hours, all --worshippers-- stationery within a 10km radius will begin to rotate in order to face SCP-300-J's --glory-- general direction. No Foundation intervention is needed as all affected stationery is easily moved with no side effects.//",
  "tags": [
    "_cc",
    "infohazard",
    "joke",
    "meta",
    "safe",
    "sapient",
    "scp",
    "telepathic",
    "tool"
  ],
  "author": "Swaghetti",
  "created_at": "2015-10-22T09:16:40+00:00",
  "updated_at": "2022-10-04T10:24:57+00:00",
  "rating": 120,
  "_site": "scp-wiki",
  "_fullname": "scp-300-j"
}