{
  "title": "生物学的物質を使用した効率的なテラフォーミングと種の復旧のための認可計画",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**生物学的物質を使用した効率的なテラフォーミングと種の復旧のための認可計画**\n\n\n**問題**\n地球上の人口は確実に増加しています。1980年6月15日時点で地球上には約44.3億人の人間がいました。[[footnote]] 国連人口部 1970年〜2050年の世界人口推計合計 世界人口推計と予測:国連第18改訂による DESA 193(3)304 [[/footnote]]現在の人口増加率下では2010年での世界人口はおよそ70億人でしょう。この増加する人口は経済、政治、社会、宗教の衝突を悪化させ惑星の資源に負担を与えます。\n\n同時に、人類の拡大は急速に地球の気候や環境の変化を引き起こしています。少なくとも600種が気候変動のため絶滅したと記録されており、おそらく数百種の絶滅が気付かれていません。[[footnote]] ベケット C., リチャーズ F. 1978 消失:種の絶滅率の増加 Nature 175(2)134-139[[/footnote]][[footnote]]カルビン S., チェンバ N. 1973 人為絶滅イベント:人間の拡大は動物の絶滅を引き起こすか？ Ecology 213(1)57-63[[/footnote]] [[footnote]]フランクリン S., ホッパー F. 1979。死の年:種の絶滅の予測 Journal of Ecology 179(3)34-40[[/footnote]]人類の繁栄を可能にしながらも地球の環境と生物多様性と状態を守る唯一の方法は、他の天体への移住であることは明らかです。\n\nしかしながら地球様惑星はほとんど発見されておらず、そのすべてが数千光年離れた場所にあります。[[footnote]] マダラキ F.編集 c1978 地球の生命[VHS] オースティン、テキサス州 NASA テープ2本[[/footnote]]現在使用されているテレポーテーション技術は光速に制限された量子力学の理論に依存しており、これらの天体への移動を不可能な物としています。\n\n私たちの太陽系には数光分離れた数え切れないほどの惑星や小惑星がありますが、すべて生命の生存には適していません。これらに対しテラフォーム(惑星地球化)が行われれば人間はこれらの惑星及び小惑星に移住することが可能であると考えられます。しかし、一般的にはこれらの天文学的な資金を要するテラフォーミングは我々の技術の範疇にありません。\n\n**解決策**\n私たちは有害な環境で生存できるように専用に調整された生物を人間の居住に適した環境へと段階的にテラフォームするために作り出すことを提案します。これらの生物は環境中に存在する物質を用い生存し、それらを消費すると同時に惑星と大気を地球様に変化させます。\n\n低温核融合に関するセリーヌとフランクリンの理論[[footnote]]セリーヌ H, フランクリン S. 1982 複製用元素合成のために核融合を利用できる機械 核物理学ジャーナル 25(1)123-132[[/footnote]]は、テラフォーミング用の生物に容易に適合させることができます。そのような生物は、低温核融合によって陸生生物の助けとなる元素を作り出すことができるでしょう。これらの生物はまた、それらの元素を用い無性生殖的に増殖するために、変換プロセスは指数関数的に速くなります。無性生殖はまた、突然変異がごくわずかであることを保証します。\n\n宇宙旅行の進展を妨げる核の冬シナリオ、あるいは選択された惑星が完全にテラフォーミングできない事によって人間がこれらの惑星に移動することが不可能になった場合テラフォーミング生物は新しい惑星にすでに適応している人間や他の生物を生み出すことができるため、生物が地球に似ていない生態系や地球に適応した生態系に適合する必要はありません。ゴードンとハネー[[footnote]] ゴードン A, ハネー R.1978 進化を誘発するレトロウイルスDNAの利用 Nature. 175(2) 124-130 [[/footnote]]、セリザワ[[footnote]] セリザワ D. 1975 レトロウイルスによる遺伝子工学の可能性 Nature 145(3) 245-251 [[/footnote]]、およびガルボスキー[[footnote]] ガルボスキー L. 1981 進化促進のための生物へのレトロウイルス導入 Nature. 201(1) 179-194 [[/footnote]]はレトロウイルスが生物に無関係な子孫を生み出せるようするために使用できることを独立して証明しています。\n\n地球上において地衣類やコケ類などの先駆植物が周囲の環境を自分や他の生物にとってより適したものにするために小規模のテラフォーミングを行うことは広く知られています。このプロセスを拡大することによって、はるかに巨大な規模でのテラフォーミングが可能になります。\n\nワンダーテインメント博士は最近、「ワンダーテインメントのカスタムペット^^TM^^」という製品を発売しました。この製品は、迅速かつ容易に外来環境に適応できる前駆組織を設計するためにリバースエンジニアリングすることができます。等倍血小板^^TM^^などのプロメテウス・ラボで使用される生物学的印刷技術は広範囲の環境に合わせて設計されたテラフォーミング生物を大量生産するために使用できます。このように、前述の技術と研究を用いて人間や地球の生態系を保存するためにテラフォームを行い増殖できる生物を大量生産することは経済的に実現可能です。\n  \n\n**事業例**\nこの技術の主な用途は人類を絶滅から救うことです。テラフォーミング生物はあらゆる環境、それらに生息する生物、及び大量絶滅の際の人類を完全に再開させることができ、テラフォーミングが完全に成功しない場合に新しい環境へ容易に適応させるでしょう。同時に、この技術は天文学的な植民地化のための橋頭堡を確立したり、プロメテウス・ラボが天体との非接触状態での研究を行うための領域を提供したり、大規模な生態学的実験を設計するために使用することができます。\n\nテラフォーミング生物は有益な方法で環境を変えるために地球上で使用することができます。たとえば、サハラ砂漠沿いの主要ルートのみを部分的に森林に再形成し、地球温暖化を部分的に相殺し、旅行を容易にしながらアマゾンの熱帯雨林を肥やし、イナゴの侵入を防ぐ乾燥条件を維持することができます。プロメテウス・ラボ危険区域4(キシュテム)、49(ウスター)、67(セントルイス)、141(アラーハーバード)などの有害廃棄物の滅菌処理にも適用できます。\n\n問題が少ない環境であればこの技術は土地開発者に販売できます。開発者は特に観光客の需要に合った魅力的な観光地として惑星や環境をテラフォーミングできます。この方法は自然、もしくは撮影用の保護区、または高度に隔離された区域にある刑務所を作成するためにも使用できます。\n\nプロメテウス・ラボはまた、この技術を使用して生物が必要とされる検査や医薬検査に使用される生物を作り出すことができます。これらの生物の生理学的および精神的状態は試験環境を最適化するように微調整することができます。例えば、身体状態が万全であるにもかかわらず重症の統合失調症のヒトを抗精神病薬を試験するために作り出すことができます。この方法は、プロメテウス・ラボが不妊症または非伝統的なカップルのために子供を作り出すことも可能にします。\n\n産卵プロセスの極度の標準化のため、プロメテウス・ラボは高品質で低コストの均一な野菜や肉を冷凍食品やファストフード業界に販売することができます。結局のところ、伝統的な農業はすべてプロメテウス・ラボが食品産業を独占することによって取って代わられるでしょう。これらの肉はまた、有益なビタミンを増加させたり歯を保護するためのフッ素のような化学的産生を刺激するために、遺伝的に改変することができます。\n\n\n**資金の使用**\nワンダーテインメント・インダストリーは現在廃止されているプロジェクト・ロッテンベリーと引き換えにプロメテウス・ラボに対しにカスタムペット^^TM^^ライセンスおよび関連する特許を売却する意向があることを示しました。カスタムペット™の作成に使用されたプロセスをリバースエンジニアリングし、大規模な生物用へとプロセスを拡張するにはおよそ40〜60週間かかります。標準のクラスVリバースエンジニアリングプロトコルを採用するとおよそ50万ドルになります。\n\n低温核融合変換プロセスの設計と実施にはおよそ30週間が必要とされ、50,000ドルの費用がかかります。さらに20週間でテラフォーミング生物およびその子孫を安定させ扱いやすいようにし、産卵プロセス中に突然変異する傾向がないことを確実にします。これに続いて、他のテラフォーミング生物を産生する可能性のある高レベルの前駆体生物の設計にはプロジェクト・ゴーレムで使用されているプリンタの用途を変え、同様の機械を生物学的構造に組み込むために15週間と20万ドルが必要になります。\n\nテストと再設計には最低5週間かかります。プロメテウス・北京に予備実験が実施できるプロジェクト・カプチーノの生物圏に似た複数環境で密閉された生物圏を建設してもいいでしょう。同じ技術と材料が使用されていると仮定すると、ドームは6週間以内に250,000ドルで建設することができます。\n\nこれらのステップは既存のプロメテウス施設で発生する可能性があるため、生物圏の建設は生物の\"印刷\"に先立ち、プロジェクトの全ステップと同時に行うことができます。資材、請負業者、および価格帯の全リストについては、別紙1を参照してください。\n\n**既知の問題**\nこの技術が直面している主な問題は公共の認識です。プロジェクト・カプチーノやプロジェクト・ゴーレムなどの失敗によりプロメテウス・ラボの技術的進歩、特に工学生物に頼っている技術の進歩は現在非常に信頼されていません。私たちは積極的な広報キャンペーンを通じ、大衆の支持を取り戻すことを提案します。同時にプロメテウス・ラボは、プロジェクト・カプチーノの影響を受ける人工生物やコミュニティの倫理を議論している議員に資金を賢明に寄付するべきです。これにより、プロメテウス・ラボがテラフォーミング技術を促進するために十分な社会からの善意が提供されるはずです。\n\nまた、技術の小規模な公開テストを進める事を提案します。公共の場で技術の有用性を公表することは技術テスト中の人々の支持を得ることになります。\n\nこの構想を支える技術は高度に理論的な作業に依存しています。低温核融合物質変換プロセスはプロジェクト・リヴァイアサン中に一度だけ使用されています。その成功にもかかわらずプロジェクトのすべての被験者が消滅しました。しかし、低温核融合法に関するデータ(別紙3参照)は、生存率を1/50まで高める意見を提供しています。\n\n生得知識を持つ生物を誘発するための生物学的プログラミングは純粋に理論的な概念です。この分野における進歩はプロジェクト・リヴァイアサン中に行われましたが、生物への指令と目標を「プログラム」する試みはまだ研究されています。この研究には、時間変動計算装置の使用などの計算資源をさらに分配することで、2年以内にその実現が可能になるはずです。\n\nプロジェクト・ゴーレムの失敗と実行国の検疫で示されているように制御されていない生殖の危険があります。テラフォーミング生物が変異した場合には潜在的に地球環境を居住に適さないように暴走するテラフォーミング効果を引き起こす可能性があります。発生した生物は生態系を完全に変え、少なくともペルム紀レベルの絶滅事象を引き起こし、地球の生態学的バランスをさらに奪う可能性があります。テラフォーミング生物に遺伝子ACP-405を添加することにより、その遺伝子がすべての子孫に確実に伝達されるようになります。この遺伝子を標的とし、遺伝子を保有する全ての生物を殺し、暴走を回避するような病原体を設計することができます。",
  "tags": [
    "_プロメテウス",
    "en",
    "goi-format",
    "プロメテウス",
    "注目の翻訳記事"
  ],
  "author": "konumatakaki",
  "created_at": "2018-03-03T15:36:14+00:00",
  "updated_at": "2022-10-04T12:17:59+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "grant-request-for-usage-of-biological-organisms-to-facilitat"
}