{
  "title": "SCP-1797-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://i.imgur.com/gkhuR.png width=\"300px\"]] ||\n||||~ ^^SCP-1797-J. Note the presence of a handsome friend.^^ ||\n[[/div]]\n\n**Item #:** SCP-1797-J\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-1797-J is to be kept inside a secure storage unit at the media archive of [[[secure-facility-dossier-site-77| Site-77]]]. It is to be checked regularly for imperfections. Once every four years, a search of any possibly related artifacts should be conducted through the archives.\n\n **Description:** SCP-1797-J is a polymorphic oil portrait of former United States President George Washington. Behind him stands an unidentified male figure engaging in apparently vigorous sexual intercourse with Washington. \n\n\"GEORGE WASHINGTON ENTERTAINING A GENTLEMAN FRIEND WHILE PICKING HIS NOSE\"(sic) has been written on the backing with a felt tipped writing instrument. Laboratory analysis indicates that SCP-1797-J is from an authentic time period. \n\nSCP-1797-J was initially encountered by a filing clerk in the George Washington Presidential Library in 1█81. Upon viewing it they alerted the local constabulary with the intent to find the painter and press \"obscenity charges\". A low-level investigation was conducted, at which point the Foundation was alerted and secured SCP-1797-J. \n\nFurther investigation of the library's records by Foundation personnel failed to yield any leads on SCP-1797-J's origin.\n\nRepeated viewings of SCP-1797-J causes it to display a different scene. Each viewing becomes more and more \"randy\"; However the President will always be picking his nose.\n\n**Addendum:** Researcher James has pointed out a possible relation to the following items:\n\n* SCP-████ - \"John Adams yanking out a loose tooth while vacuuming\"\n* SCP-████ - \"Thomas Jefferson being hit with a spork while kicking\"\n* SCP-████ - \"James Madison doing jumping-jacks while writing a letter\"\n* SCP-████ - \"James Monroe toweling off while bicycling\"\n* SCP-████ - \"John Quincy Adams frowning while looking at his dad\"\n* SCP-████ - \"Andrew Jackson tying his shoelaces while melting\"\n* SCP-████ - \"Martin Van Buren laying his head in a guillotine while playing a borrowed Game Gear\"\n* SCP-████ - \"William Henry Harrison conducting an orchestra while sneezing\"\n* SCP-████ - \"John Tyler verbally reprimanding his children while taking off a Pinocchio costume\n* SCP-████ - \"James K. Polk dancing while learning to scuba dive\"\n* SCP-████ - \"Zachary Taylor picking cherries while drawing himself a map\"\n* SCP-████ - \"Millard Fillmore filling a mill with flour while giving a haircut\"\n* SCP-████ - \"Franklin Pierce drinking while conducting a train\"\n* SCP-████ - \"James Buchanan cooking some dinner while converting to Mormonism\"\n* SCP-████ - \"Abraham Lincoln being kicked in the nuts while changing into corduroy pants\"\n* SCP-████ - \"Andrew Johnson checking out a library book while crows peck at his eyes\"\n* SCP-████ - \"Ulysses S. Grant having sex while drinking\"\n* SCP-████ - \"Rutherford B. Hayes opening his mail while grilling a steak\"\n* SCP-████ - \"James Garfield tripping over some tree roots while wearing a hat\"\n* SCP-████ - \"Chester Arthur having an operation while attempting to return a gift\"\n* SCP-████ - \"Grover Cleveland shoveling manure while practicing defenestration\n* SCP-████ - \"Benjamin Harrison spending a billion dollars while spelunking\n* SCP-████ - \"Grover Cleveland suffering from defenestration while gravitating\n* SCP-████ - \"William McKinley inserting a butt-plug while playing the harmonica\"\n* SCP-████ - \"Theodore Roosevelt canoeing while scratching his ass\"\n* SCP-████ - \"William Howard Taft having a dick drawn on his face while taking a bath\"\n* SCP-████ - \"Woodrow Wilson being racist while paying a parking ticket\"\n* SCP-████ - \"Warren G. Harding betting on a horse-race while he is attacked by fire ants\"\n* SCP-████ - \"Calvin Coolidge wiping a booger on a 4 year-old named Ricky while hokey-pokeying\"\n* SCP-████ - \"Herbert Hoover impersonating the Michelin Man while learning to be a city planner\"\n* SCP-████ - \"Franklin Roosevelt being mocked by stand-up comedians while listening to the radio\"\n* SCP-████ - \"Harry Truman polishing his spectacles while participating in a bank robbery\"\n* SCP-████ - \"Dwight D. Eisenhower being devoured by snapping turtles while urinating\"\n* SCP-████ - \"John F. Kennedy falling out of an airplane while combing his hair\"\n* SCP-████ - \"Lyndon B. Johnson exiting a Dollar General while lancing a boil\"\n* SCP-████ - \"Richard Nixon grating some cheese while visiting Tokyo Disney\"\n* SCP-████ - \"Gerald Ford coordinating a model shoot while playing football\"\n* SCP-████ - \"Jimmy Carter lighting his car on fire while knitting a sweater\"\n* [[[SCP-1981]]] - \"Ronald Reagan Cut Up While Talking\"\n* SCP-████ - \"George H. W. Bush trying to tell a joke while vibrating\"\n* SCP-████ - \"Bill Clinton operating a radio telescope while deciding which tie to wear tonight\"\n* SCP-████ - \"George W. Bush getting a pap smear while reading\"\n* SCP-████ - \"Barack Obama surveying a volcano while failing a math test\"\n* SCP-████ - \"Donald Trump shuffling a deck of cards while yodeling\"\n\n\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous, Salman Corbette]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "artistic",
    "co-authored",
    "historical",
    "joke",
    "metamorphic",
    "political",
    "safe",
    "scp",
    "sexual"
  ],
  "author": "RJB_R",
  "created_at": "2017-06-12T22:30:14+00:00",
  "updated_at": "2024-10-09T18:20:14+00:00",
  "rating": 111,
  "_site": "scp-wiki",
  "_fullname": "scp-1797-j"
}