{
  "title": "Experiment Log 158 AG",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Experiment Log of:** [[[kain pathos crow s author page |Professor K. P. Crow]]], regarding [[[SCP-158]]] in use for the \"[[[Olympia Project]]]\".\n\n**Date:** 29-11-2008\n\n**Pre-Experiment Note**\n//I've gathered up several D-Class personnel, having interviewed and evaluated them all, and picked those with personalities and characteristics that I like, or that would be useful. Some are male, others are female, as I believe a soul transcends the flesh it is interred in.//\n\n//But the purpose of this experiment is to test the \"extra\" capabilities of the device, those spoken upon in the heavily damaged sections of the book. I've pored over them incessantly, trying to glean as much information as possible from them, but the instructions I managed to get were sketchy at best, and downright unhelpful at worst.//\n\n//But that will not deter me. I'm a researcher! Trial and error are my middle names!//\n\n* **Experiment-01**\n\n//I withdrew the first subject's soul. Try as I might, I was unable to do anything extra to it, but then again, there was such a small window of time for me to utilize it and try everything. But, on the bright side, I managed to reverse the process. While that has been done before, no one has discovered the sequence needed to activate, operating on blind luck. This is the first thing I'll concentrate on.//\n\n* **Experiment-05**\n\n//Hah! I've done it! It wasn't that hard.//\n\n* **Experiment-06**\n\n//You know, I've noticed that there's a small period in the middle of the operation where the process pauses, as if it's waiting for further commands. I think that's when further inputs can be made. I'll have to start checking.//\n\n* **Experiment-07**\n\n//I've been removing and re-implanting the same soul into the same test subject, mainly as a form of experimentation with the controls, but also as practice. Oddly enough, there don't seem to be any sort of side effects regarding the subject's health. One would think there would be, considering what I'm doing to her... Regardless, I've been probing around that pause with the controls, and I think I almost have it.//\n\n* **Experiment-08**\n\n//I made it begin the movements of something else entirely before it paused again and resumed its original course. I almost have it...//\n\n* **Experiment-11**\n\n//I got it! It completely stopped during the pause, and a completely new set of options appeared on the monitor, being things like \"split\", \"merge\", \"remove aspects\", \"add aspects\" and \"combine aspects\". From this, I can only deduce that the device is capable of internally storing and modifying these souls for use on other subjects. This is exactly what I was looking for!//\n\n**Date:** 30-11-2008\n\n* **Experiment-12**\n\n//The aspects that the machine talks about are difficult to define properly. They're all notated by a single word each, often something obscure from various religious texts. I've had to pore over the holy books of at least four major religions and six minor ones, just to understand what the hell the machine is trying to tell me, and even then, I'm still not entirely sure I understand. As far as I know, most of these \"aspects\" are facets of the person's personality, and their general basic behavior, as well as things like willpower, understanding, conscience, creativity, empathy, and drive. This... may take some time to truly figure out.//\n\n* **Experiment-37**\n\n//This is taking much, **much** longer than I had originally anticipated. So far, I've discovered that the device itself can store up to ten different souls and their composite aspects, and modify them internally. Finding out exactly what each aspect corresponds to, is difficult, to say the least. I'm having to modify each subject slightly, then send them out for a complete psychological evaluation to try and discern what exactly I did. Then, I have to repeat the process several more times just to make sure. It's tiring, to say the least, but on the upside, at least I'm becoming more proficient with the device.//\n\n* **Experiment-42**\n\n//This is getting ridiculous. This has sucked up most of the time in my day, and I'm near falling asleep here. There has to be a different way to monitor or measure the changes in these people's souls. I'm going to try and get onto R&D and see if they can find some sort of way of reverse engineering some part of this device, something to make this run just that little bit smoother, something to help us understand it more. I know how to operate it, but I'm shooting in the dark here. I'm like a child with a piano, I know which keys make which sounds, but I can't play a song to save my life. I'll try again tomorrow. Maybe the morn will bring with it new ideas.//\n\n**Date:** 01/12/2008\n\n* **Experiment-57**\n\n//I had thought I had grasped an idea of the limits of this device, but I was proven wrong. I had assumed the machine was at fault, being too complicated for its own good. Now I realize my mistake. It's not the machine, it's the very nature of a human soul. There's no true way to express something like that in mere words, although this machine tries desperately to do that. That said, it will take me some time to be able to use this device competently enough to do what I am hoping to do. I'll have to study the things I have seen and recorded to the very limit of my abilities.//\n\n**Date:** 02/12/2008\n\n* **Experiment-80**\n\n//I've left the device alone for the moment, electing to study my notes rather than raise more questions by interacting with the device. I've recorded over four hundred different words in regard to the aspects, with an almost unlimited number of combinations capable therein. Seems apt, of course, considering the complexity of the human condition. But should I master this device, the possibilities could be endless. But such a thing does not seem to be anywhere in sight. It may take months, even years, simply to grasp this device, let alone do what I have suggested.//\n\n//I plan to do it in days.//\n\n**Date:** 03/12/2008\n\n* **Experiment-93**\n\n//Still no real progress. At most, I've gotten a single soul that is a composite of all I've learned, but it's something that I can't quite describe. When interred into a host, it's highly interesting, but when I send it in for a psych test, the results basically go out the window. We can't get a valid result, which in and of itself is impossible.//\n\n* **Experiment-95**\n\n//I've been modifying this composite soul, which I'll dub Subject Zero for the time being, and every time I do so, I get the feeling there's more to this than meets the eye. It seems to be more aware of its surroundings, more knowledgeable than its host should allow, displaying an intellect that would outstrip most researchers in this place many times over. Possibly even me...//\n\n* **Experiment-107**\n\n//My god... This is unprecedented. The reason why the evaluations were so inconclusive, why Zero seemed so knowledgeable, why it seemed to be able to see another world around it, they all make sense now.//\n\n//Subject Zero, by some fluke of chance, or by my meddling with this machine, somehow, simultaneously exists on this plane of existence and several others. I have created an entity that exists beyond the scope of human interaction, a consciousness that can see and hear and feel and **think** outside of this realm. It is aware of what I have been doing, and it appreciates my having created it. It is, in a sense, immortal. Even if its physical host is destroyed, it is capable of continuing to survive beyond that, only slightly limited in this level of existence.//\n\n//It revealed the truth to me, and I have asked it to answer my questions for the evaluation honestly. It agreed.//\n\n* **Experiment-110**\n\n//Zero would make an excellent candidate for my assistant. It respects and admires me for its creation, much like a child would an endearing father figure. I have assured it that it would be treated well and that I will give it a host to the best of my ability to create. All that it asked of me was that it be given a name other than Zero. A name. Not a number.//\n\n//I told it to give itself a name, to christen itself whatever it so wishes. It told me it would have to think about it.//\n\n**End of Session**\n\n**Notes:** The composite soul has been accepted as a component for the \"[[[Olympia Project]]]\"\n\n[[include :scp-wiki:component:license-box\n|author=Kain Pathos Crow]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "first-person",
    "kain-pathos-crow",
    "olympia",
    "tale",
    "worldbuilding"
  ],
  "author": "Kain Pathos Crow",
  "created_at": "2008-11-29T16:00:26+00:00",
  "updated_at": "2024-08-21T19:57:10+00:00",
  "rating": 137,
  "_site": "scp-wiki",
  "_fullname": "experiment-log-158-ag"
}