{
  "title": "SCP-1591",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1591-new.jpg|caption=再格付け前の実験でのSCP-1591。|width=400px]]\n\n\n**アイテム番号:** SCP-1591\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1591はエリア-79の地下100mにある収容金庫室に収容されています。SCP-1591は金庫室の中央に置かれ、上下周囲には1mの循環パターンで30台の高光度スポットライトが並べられています。月1回、スポットライトはSCP-1591からの損傷のためD-クラス職員によって交換されます。収容違反や誤って起動された場合に備え、金庫室の外に同等のスポットライトセットが置かれることになっています。\n\nエリア-79に本部のあるR&Dチームは、より先進的な収容ライト機構を開発することと、SCP-1591の収容を継続するために必要な電気的インフラを維持することに全力を尽くします。この研究のためにSCP-███から得られた素材が使われており、その他のオブジェクトの使用も検討されています。\n\n収容違反を監視するために、60m毎に感光性放送装置を金庫室の上下周囲に配備することになっています。いずれかの感光性放送装置が機能を停止した場合、地上のチームはSCP-1591の光度よりも600,000lx以上高い光度を持つ75台の高光度スポットライトを準備し、SCP-1591の効果が広がることを防ぎます。収容が破られた場合、O5司令部はXK-クラス世界終焉シナリオの可能性を警戒してください。\n\n**説明:** SCP-1591は14枚のステンドグラスに囲まれた、星の形をしたガラスの彫刻です。中心の彫刻は1.2kgで、個々のパネルはそれぞれ12kgあります。SCP-1591のすべての構成物は地上から6mの地点で浮いていますが、そのメカニズムは不明です。今日まで、彫刻やパネルの空中浮遊に対して影響を与えようとする試みは成功していません。\n\nSCP-1591は絶えず光を生じ、ゆっくりと明るさと光度を強めます[[footnote]]現在10,000,230,450lx[[/footnote]]。SCP-1591によって照らされたあらゆる面は一貫性なく透明になり、もし光を当たらないようにしなければ影響を受けた物質は観測できる空間から消失します。SCP-1591が発する光を浴びた非固体物質は固体になるまで急激に温度が下がります。SCP-1591は自身の効果に対して免疫があります。\n\nSCP-1591の影響を受けた生物は意識と可動性は保持しますが、意思を伝える能力を失います。影響を受けた生物は通常は混乱し、SCP-1591の光からできるだけ素早く逃げようとします。もし影響を受けた生物がSCP-1591の光の暴露を止めると、急激に薄れて消えていきます。この効果の更なる研究は観測機器の継続的な損害によって妨げられました。SCP-1591が自身の光よりも強い光度の光に曝されると、24時間毎の明度増加率が10,000lxから50,000lx減るようになります。SCP-1591が発する光の光度は距離で減衰しません。\n\nSCP-1591は1940年にイタリア、███ ████において、知られていた蛇の手の工作員に所有されていたところを回収されました。最初の収容ではSCP-1591の効果は無視できるほどであり、3×4×3mの木製の箱を完全に破壊するのに82時間以上掛かりました。そのためサイト-77のSafe袖室に収容されました。SCP-1591に光を当てることにより、その効果が広がることを防ぐことが出来ることが発見されました。当初、SCP-1591の収容のために必要な光は比較的小さなものでした。\n\n1941年2月、[[[secure-facility-dossier-site-77|サイト-77]]]は連合国の爆撃によって部分的に損害を受けました。この爆撃はSCP-1591の収容違反を起こし、結果サイト-77の残りの殆どが破壊されることになりました。再建が完了したあと、SCP-1591は想定よりも非常に危険であることが発見されEuclidとして再格付けされました。2度目の収容違反ではサイト-77が深刻な損害を受け、██名の職員を喪失しました。\n\n**付録:** 1941/5/19: 複数のSCP-1591に関わる資料が蛇の手のメンバーの住居から[[[SCP-2975|機動部隊シグマ-3 (\"書誌学者\") ]]]によって回収されました。これには写真、図、文書も含みます。このレポートはその内の1例です。\n\n> エルリッチとの戦争。我等はほぼ568年の間平穏に暮らしていたが、奴等は我等に宣戦布告をすることを決意した。王室森林管理官は我等を保護して王の怒りから免れたと保証しようとした。殺し、全てを殺し尽くすことで。\n> \n> 幼い男児等が背後から縛り上げられ、上方の星を向くように半身を捻じり折られる様を目撃した。女等は道へと倒されて死を請う迄、槍で貫き、突かれていた。反撃した男等は視界を奪われ、足の自由も奪われ、店先で誇らしげに飾られた。\n> \n> 私の母は戦士の略奪集団に毛を剃られると、茹でられ食べられた。奴等の王国へと復讐することも出来無くなる程の、純粋な虐殺だった。これを見た天は、この様子に目を背け、エルリッチ人の虐殺に嫌悪感を表した。\n> \n> 天は自身を地へと墜とした。彼等はもはや見ていられなかったのだ、そしてすぐに次々へと堕ちてきた。初めに我等の土地に、それから奴等の土地へ、我等が受けた苦しみ以上の更なる大虐殺を伴って。北方の地から焼けた匂いが漂っていた。\n> \n> この星は天からの贈り物。右手に携われた時、不条理へと振りかざされる道具となる。しかし起源を忘れる事なかれ。再び憎悪と虐殺が光に届けば、これは純潔を捨て、君等の土地を拭い去るだろう。\n> \n> = [[[wanderers:stars|今宵の星々は美しい。]]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "可視光",
    "彫像",
    "注目記事",
    "蛇の手",
    "適応"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-28T09:22:57+00:00",
  "updated_at": "2024-02-21T12:34:19+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-1591"
}