{
  "title": "Thur'lex The Devourer Conquers A Small House",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:calamity]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n< [http://scp-wiki.wikidot.com/thur-lex-the-devourer-wins-a-fight Thur'lex The Devourer Wins A Fight] | [[[UnHuman Hub]]] | [http://scp-wiki.wikidot.com/thur-lex-the-devourer-is-barely-in-this-one Thur'lex the Devourer Is Barely In This One] >\n[[/=]]\n\n\"Oh, you guys are going to love this next house. Two bedrooms, two baths. And it has plenty of solar panels to keep power bills low. Perfect for a young couple planning to build a family.\"\n\nThe Agent lead the two robots up to the front door and took out her key. She chuckled to herself, thinking the sale was almost guaranteed. How would the two metal men be able to resist all that renewable energy?\n\n{{While I do enjoy this building it is unfortunately located a considerable distance away from the location in which Unit-829 is employed.}}\n\n{{Nonsense, I can apply for vehicular permits to allow for such a commute. I'm sure the Director would understand.}}\n\n\"Take all the time you need to decide, I'll just keep showing you two around.\"\n\nThe Agent continued guiding them through the house while the robots engaged in a silent discussion over the property. \n\n\"Now I know what you're thinking, why would people made mostly out of metal and plastic need a kitchen? Well in addition to entertaining people with bones, it's got a lot of storage space and a smart fridge.\"\n\n\"Good afternoon Agent, would you like to know the temperature of my contents?\"\n\n\"No smart fridge, go back to sleep.\"\n\n\"Alright, back to the eternal darkness I go.\"\n\nAs the fridge returned to unconsciousness, the entire room grew dark. Lights flickered and went out, windows went black in the middle of the day. A growing feeling of fear came over the Agent, although she couldn't tell what the robots were feeling. They were hard to read.\n\nWind whipped through the room and a low voice rolled over the house, shaking it to its core.\n\n\"Get. Out. Now.\"\n\nThe two robots exchanged a glance and marched outside in a calm and orderly fashion. The Agent stood and trembled, wondering what could have happened.\n\n\"Smart fridge, is that you?\"\n\nA loud crash and a flash of light briefly illuminated a hulking grotesque form in the kitchen before it melted back into the darkness. \n\n\"Oh sure, I'm making a thunderstorm and a giant monster inside the bloody house, because that's a thing this smart fridge can do. I keep your food cold, what more do you want from me?\"\n\nThe Agent dropped to her knees, wishing she'd taken a sick day. The smothering darkness made it hard to breathe, and the door looked so far away now. She couldn't even remember what it was like outside in the light. She was dimly aware of the housekeys being ripped out of her pocket as if by a magnet, and a low rumbling noise that almost sounded like laughter. \n\n------\n\nTormented screams echoed through the halls, but they were slightly drowned out by the grinding of metal just outside his door. Bernie sat, cold and alone on his cot, wondering how long it would be before he could get a real house again. He still had enough to live off with the diamonds, but he wasn't exactly comfortable in his rusty metal box with exactly one item of furniture. At least the door wasn't locked, which wasn't something that could be said by most of the people living in the territory of Dustrial. \n\nThe city wasn't as bad as people said it was though. It was far worse. The factories that made up most of the area constantly put out enough smoke to make the residents glad they didn't have windows or air circulation. While government regulations had abolished slavery years ago, businesses in Dustrial still retained the right to decide their own minimum wage, so the workers were only kept alive as long as the Factory needed them. Once someone ran out of worth their blood would be used to fuel the machines that kept the rest of the country fed. \n\nAt least the monsters here didn't blow up his poor excuse for living quarters.\n\nWith nothing better to do, Bernie stepped outside his box and headed down the thin sheets of rusted metal his landlord claimed were stairs. The human-spider amalgamation that he'd been paying to live there was nowhere to be seen, so he left the building and down into the smog of Dustrial. \n\nBeaten and battered workers marched dutifully up and down the streets to wherever their floor managers thought they were needed while the abominations above kept watch to ensure they all stayed in line. The vampire kept his head down as he scuttled off to the nearest cafeteria to cash in what little money he had left for sustenance. He dreaded the day he'd have to join the workers when his stash ran out. \n\n\"Alright bandages, what have you got for us today?\"\n\nWithout a word, Bernie set a few small diamonds on the countertop.\n\n\"Hrmph, looks like production is slowing down. You don't need the foremen to give you an efficiency boost, do you?\"\n\n\"I'm sorry, it's all I've got. There's only so many of these left out there anyway.\"\n\n\"You know that's never stopped the Factory before. It always meets its quota.\"\n\n\"Look, just give me my rations and I promise I'll bring more in next week.\"\n\nThe chef grunted, moving its hulking biomechanical form to the fridge and pulled out a few cans of blood, each stamped with the same logo. \n\nBernie hated this place.\n\n------\n\nThe Agent woke up in a cold sweat. She scanned her surroundings and quickly noted she was tied to a chair. And the chair was suspended over a fire. And the fire was purple. \n\nIt was times like this she was glad she wasn't an insurance agent, since they usually just get dropped straight into the fire.\n\nA voice echoed around her in the darkness, instilling a primal fear the Agent hadn't felt since the lobotomy. \n\n\"Agent of the states of reality, you have been chosen by the all-mighty Thur'lex the Devourer to grace it with a deed of property you mortals obsess over. \"\n\n\"You mean you want to buy a house?\"\n\n\"No, there will be no purchases made. You will perform your dark legal magic to grant me full ownership of this building, or you will suffer in the eternal torment of your sins.\" \n\n\"I know when I'm beaten, and this house is haunted anyway so it probably wasn't going to sell anytime soon.\"\n\nAn ethereal limb pushed a pen into her mouth, and took a stack of contracts out of her briefcase. \n\n\"Oh, uh... these are the papers for adopting a house-demon. You want section three.\"\n\nThe limb retracted and offered her the right documents for her to fill out. Luckily the Agent had experience signing property deals while restrained, and the forms were completed in minutes.\n\n------\n\nBack in his metal box, Bernie piled his reserve of blood in the corner and tried to imagine he was anywhere else. Maybe when he was alive before the Calamity. But those memories were too fuzzy, so he looked back on the relatively good times he'd had in his old home with the other vampires. Before his life was turned upside-down by a horror that didn't know how to take a hint. The monster that had gotten him kicked out, the monster that had indirectly forced him into this rusted dump just down the street from one of the largest paranormal factories on Earth. \n\nThe factory that was now on fire. \n\nBernie smelled a change from the usual smoke, and heard different screams than he was used to. Running outside he saw the bustling heart of the city was in the process of being burnt to the ground, and there was a good chance it could spread. Alarms wailed over the sounds of foremen trying to keep the workers calm, but Bernie wasn't sticking around to hear it. He stuffed his things in his bag and stumbled down the steps, bumping into something he couldn't see. \n\nThe illusion dissolved into the air and a soldier stood in front of him, coated from head to toe in body armor and armed to the teeth. They examined each other, before the soldier tapped their ear and spoke. \n\n\"Civilian secured, no signs of the rust. Area clear, moving on to area seventeen.\"\n\nThe soldier rearmed their cloaking device, but not before Bernie noticed a strange symbol emblazoned on their shoulder. A white circle with three arrows pointing to the center. \n\nAn explosion from a nearby building snapped Bernie back into the moment, and he turned and fled the awful place of rust and fire. He didn't know where he could go, but he knew there was no going back. There was nothing left for him here. Or anywhere. Nothing left to his name save for a few shiny lumps of carbon and some cans of blood. He had nothing. He had no one.\n\nHe fell to his knees in the sands, back in the desert where it all began. He looked at the dunes around him, remembering all the time he'd spent here looting the old truck. The wrecked semi was still there, but barely any of its contents remained. As empty as the vampire who had woken up in it all those years ago. \n\nA looming shadow fell over him, interrupting his thoughts. \n\n\"I'm not going back to the Factory.\"\n\n\"Good, that guy sucks. One time they hosted book club and everyone caught iron lung.\"\n\nBernie turned around and saw a familiar nightmare was sitting behind him. \n\n\"Haven't you already done enough?\"\n\n\"Not at all, there's still plenty of world left to conquer and/or destroy.\"\n\n\"And you're here because...?\"\n\n\"It has come to my attention that mortals enjoy solid structures with roofs to the cold harsh reality that we all must face eventually. And that my servant no longer has one.\"\n\n\"Yeah I get it, you want to rub it in.\"\n\n\"As the rightful ruler of this planet, I was able to secure the deeds to a moderately sized home with a minimal amount of ghosts. I had planned to give it to you as a reward for your unwavering loyalty to my cause.\"\n\n\"That's it? You think buying me a new place makes up for what you did?\"\n\n\"Are you disobeying me, servant?\"\n\n\"Get lost.\"\n\nThe vampire turned back to the half-buried truck, wondering if he would ever be rid of the thing that had been following him for months. \n\n\"Impossible, I have an excellent sense of direction. How do you think I found you out in the middle of the desert?\"\n\nHe rolled over and buried his head in the sand. The beast sat quietly for a moment, wondering what it could say. \n\n\"Do you still want the house?\"\n\nIt waited for a response, but didn't  get one. \n\n\"I'll leave the papers here, it's all signed in your name.\"\n\nThe vampire looked up from the sand at the creature. It didn't notice.\n\n\"I guess I should be going now. World to destroy and all that.\"\n\nThur'lex the Devourer flew off into the night sky.\n\n------\n\nAs the fires began to peter out and the abominations and horrors of the Factory were contained, the team lowered their cloaks and congregated in what used to be the city center. Dustrial was no more. \n\n\"This is Delta-12 commander, we've secured the remnants of the Factory. Taking them to Site-126 for research as per your directions.\"\n\n{{Excellent work as always. This nation owes you a great debt for the protection your task force offers.}}\n\n\"Thank you, Prime Minister.\"\n\n{{Please, you're in the Foundation. Call me Director. And once you're done the cleanup operation, make a hasty return to the Site. Research Unit-829 has uncovered some vital information on a potential anomalous threat.}}\n\n[[=]]\n< [http://scp-wiki.wikidot.com/thur-lex-the-devourer-wins-a-fight Thur'lex The Devourer Wins A Fight] | [[[UnHuman Hub]]] | [http://scp-wiki.wikidot.com/thur-lex-the-devourer-is-barely-in-this-one Thur'lex the Devourer Is Barely In This One] >\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "comedy",
    "post-apocalyptic",
    "tale",
    "unhuman"
  ],
  "author": "Mooagain ",
  "created_at": "2021-08-15T10:23:24+00:00",
  "updated_at": "2023-11-24T00:01:27+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "thur-lex-the-devourer-conquers-a-small-house"
}