{
  "title": "How Site-19 Blew Up",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSafety Supervisor Thompson just finished explaining Site-19's safety and security protocols to the new recruits. It was the 47th such lecture he had given so he was used to the depressing indifference of the audience. At least he had a fun movie he was saving for the end of his speech. He turned on the TV and lay back in his chair.\n-----\n**20 km south of Site-19 – 17:45**\n\nMost Foundation personnel believe that Site-19 has no on-site nuclear warheads. They would argue that planting nukes under a facility housing not only hundreds of partially understood anomalies but nearly a thousand of the world’s brightest scientific minds would cross the not-so-thin line between overly cautious and criminally insane.\n\nThen again, the colossal mushroom cloud dominating the scenery flips off their reasoning like a massive middle finger made of radioactive dust. Site-19’s astonishing history was ultimately ended by its own self-destruct system. But what led to its demise?\n-----\n**Director Bright’s office, Site-19 - 11:55**\n\n“I finished the preliminary document for the skip that was delivered this morning.” said Dr. Bright, and handed over a few pages to his secretary. “Could you please make the redactions for the Level 2 version for me? Just go over it and black out everything that looks like something you shouldn’t be allowed to know. Then take one of the usual pills.”\n\n“I will finish it right away, don’t worry about that. Are you going to the cafeteria?”\n\n“Yes, today they are serving banana muffins. Better grab a few while they’re fresh.”\n-----\n**Rec. Center, Site-19 – 12:20**\n\n“Hey, what are you doing there?”\n\n“Filling up the pool. Today’s the Pool Opening Day.”\n\n“I couldn’t help but notice the sign above the tap you connected the hose to.”\n\n> = Separate tank used by the\n> = Automatic Fire Sprinkler System\n> = Do not open\n\n“Oops, I seriously didn’t see that. But it’s almost ready so I’m finishing it like that.”\n\n“Whatever, man.”\n-----\n**Containment Sector-32, Site-19 - 14:15**\n\n\"Hey, Tim. What's going on today?\"\n\n\"We're collecting a sample from this bad boy. Here's the new doc we got from the Director.\"\n\n\"What's a ██████ suit?\"\n\n\"Hell if I know, but it says the skip will flip out and enter a ████ █████ if we're not wearing one.\"\n\n\"This must be the one Bob was talking about yesterday. That's gotta be 'hazmat'; he said it gets pissed off if it smells you. By the look of this damn thing, we should probably be wearing one anyway.\"\n\n\"If you're sure on that, you can go in by yourself.\"\n-----\n**Containment Sector-32, Site-19 - 14:28**\n\n“Hello, Timothy. I’m calling to tell you to please be patient with the recovery since we couldn’t find a wombat suit for you to wear.”\n\n“Wombat suit, you say.”\n\n“Yes, wombat suit.”\n\n“Well, fuck.”\n-----\n**Research Sector-35, Site-19 - 14:31**\n\n“Did you hear that? It sounded like something just broke through a metal door.”\n\n“Don’t worry about that, let’s just enjoy our break,” said Agent Carter as he sat atop a gasoline barrel someone left at the corridor and he lit a cigarette.\n\nA few seconds later Junior Researcher Timothy Moore ran through the corridor shouting, “The Keter is loose! Run for your life!” So they did run. Fortunately for them, the advance of said Keter-class anomaly was halted by an exploding barrel.\n-----\n**Research Sector-35, Site-19 - 16:40**\n\n“Damn, that fire made a mess of this place for sure. How come the sprinklers didn’t activate?” asked a janitor from his colleague.\n\n“Do I look like a plumber to you?”\n\n“In fact you do look like one. Anyway, we cleaned up most of the debris, but what should we do about this smoke?”\n\n“Let’s just open this entrance. It will be out in no time.”\n-----\n**Outside of Exit-35, Site-19 - 16:45**\n\nOne of Site-19’s emergency exits led to a forest, and it was disguised with a clever little spatial anomaly. It was spread wide open, unveiling the entrance. A group of soldiers was hiding in the nearby bushes. Aside from the yellow ‘Chaos Insurgency’ sign in their back, they looked like ninjas from an 80s action flick.\n\n“Chief, that must be the entrance we are looking for.”\n\n“It sure is. Let’s get going.”\n\nThe CI’s men occupied the site surprisingly easily. It wasn’t designed to hold back ordinary humans, after all. By the time the security guards realized what was happening, the soldiers had already reached the Administrative Sector.\n-----\n**Director Bright’s office, Site-19 - 17:24**\n\n“All clear. Intel says the target keeps his security code in his top drawer.”\n\n“Positive. Entering the security system now.”\n\n> Username: jackbright\n> Password: ●●●●●●●●●●●●●●●●●●●●●●●●\n\n“Arming Site-19’s nuclear warhead as planned.”\n\n> = Time until detonation:\n> = 0:00:25\n\n“Uhm, Sir, which Site was this again?”\n\n“I think they said it’s 61 or something like that.”\n> = 0:00:10\n\n“I kind of remember seeing 19 here and there though.”\n\n“Don’t be ridiculous, son.”\n> = 0:00:01\n\n> = 0:00:00\n\n> = The End\n> = A movie by Safety Cinema Productions\n> = Directed by ██████ ███████\n> = Starring:\n-----\n“And that’s why we have security protocols,” said Safety Supervisor Thompson as he turned off the TV. \"This educational movie concludes today’s lecture. Any questions?\"\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "bureaucracy",
    "comedy",
    "doctor-bright",
    "orientation",
    "tale"
  ],
  "author": "TobiasTheTapir",
  "created_at": "2015-08-06T15:35:51+00:00",
  "updated_at": "2024-11-02T11:13:58+00:00",
  "rating": 86,
  "_site": "scp-wiki",
  "_fullname": "how-site-19-blew-up"
}