{
  "title": "繭の内外",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 繭の内外\n**著者:** [[*user Touyou Funky]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n極彩色の部屋。よく見ると壁面は繊維状の物質で覆われている。中央に座す蜘蛛女の体内から吐き出されたものだった。\n\n「早く俺を解放しろ。今に俺を助けに機動部隊が突入してくるぞ。そうしたらお前も無事じゃ済むまい」\n\n[[span class=\"ruby\"]]國場[[span class=\"rt\"]]こくば[[/span]][[/span]]という名の研究員が叫んだ。彼はこの蜘蛛女の収容担当だった。彼は部屋の隅に横たわっていて、女が出した糸で後ろ手に縛られている。\n\n「そうかしら」\n\n冷ややかな笑みを口元に浮かべながら蜘蛛女は\n\n「さっき機動部隊が出入口に向けて一斉射撃をしたみたいだけど返り討ちにしてやったわ。前線の兵士はみんな死んだみたいね」\n\nとこともな気に言って見せた。\n\n「そんな馬鹿な……」\n\n國場は一気に青ざめた。蜘蛛女は構わず続ける。\n\n「お世話をしていたあなたなら知っているでしょうけど、私は糸からあらゆるものを束ねて作り出すことができるの。例えば……」\n\n蜘蛛女が壁に向かって手をかざすと壁面を覆っていた糸が女の手に集まってきた。やがてそれはより合わさって一丁の巨大な鎌となった。鎌はうねって空を切り、研究員の首を刎ねる手前で止まった。\n\n「武器ならこんなものから銃や弾丸まで、私に作れないものはないわ」\n「こんなことをして、何が望みなんだ」\n\nうわずった声で國場が尋ねる。待ってましたとばかりに蜘蛛女がにやける。\n\n「ここでの生活を通して私はあなたに恋しちゃったみたいなの。あなたを独り占めにしてここでずっと暮らしていたい。あなたがこの狭い部屋の外で見せる表情をもっと知りたかったの」\n「そんな馬鹿な……そんな馬鹿な理由で……」\n\n國場はうわ言のようにそう繰り返す他なかった。蜘蛛女は國場の顔に頬をすり寄せて言った。\n\n「あなたは私から逃げられない。あなたの絶望する顔をもっと見たいの」\n\n國場はたまらず叫んだが、蜘蛛女は構わず彼を忽ち糸の束で包んでしまった。\n\nどれほどの時間が経った頃だろうか。國場が意識を取り戻すと、機動部隊の隊員が顔を覗き込んでいた。いつの間にか彼を覆っていた繭は破れていた。また、隊員の肩越しに８本の足を天井に向け倒れている蜘蛛女が見えた。\n\n「國場さんですね、もう大丈夫ですよ。奴は死にました」\n\n國場は手を借りて立ち上がった。久しぶりに触れる人の手は、安堵からかとても暖かく感じた。こうして國場は足早に部屋から立ち去った。\n\nその後國場は担当オブジェクトの破壊に伴い別のSCiPに当てがわれた。財団による配慮なのかそれは収容に際して命の危険が全くないような代物で、彼はカウンセリングを受けつつ心身共に癒えていった。やがてその必要もなくなるほどに回復し、余暇を楽しむ余裕も出てきた。彼は日中財団で仕事を終えた後は家族との抱擁や恋人との接吻を楽しんだ。しかしそんな夢のような時間も長くは続かない。勤務中に別のオブジェクトが収容違反を起こしたのだ。\n\nサイレンがけたたましく鳴る中國場は廊下を駆けた。他の職員と合流したその時、職員がオブジェクトの爪により首を刎ねられてしまった。不思議なことに血飛沫は上がらなかった。國場は恐る恐る死体に近寄った。死体の首の断面からは血の代わりに幾重にもより合わされた糸の束が溢れ出していた。\n\n「あなたがこの狭い部屋の外で見せる表情をもっと知りたかったの」\n「あなたは私から逃げられない」\n\n彼女が発した言葉を思い出したと同時に、國場は突如半狂乱になって建物を抜け出した。倒れ伏す人間は皆糸を垂れ流していた。街のどこに行っても同じだった。彼には知る術もないが、国中の人間がこの有様だった。誰もが皆あの蜘蛛女の糸によって置き換えられたレプリカだったのだ。\n\nどこからか見知った声が鳴り響いた。\n\n「あなたが眠っている間、人は皆食って私の糸に置き換えてしまったのよ。そうと知らずに生活を送っていたあなたの姿ったら、とても愛らしかったわ」\n\n抱き合った家族も、夜を過ごした恋人も、全ては彼女の糸人形だったのだ。そして蜘蛛女は自らが死んだように見せかけ潜伏しながら彼の様子をどこからか覗き見ていた……。耐えきれず気を失いかける國場の耳にまた彼女の声がこだまする。\n\n「私とあなただけの世界で、ずっとずっと一緒よ」",
  "tags": [],
  "author": "Touyou Funky",
  "created_at": "2024-09-13T08:56:38+00:00",
  "updated_at": "2024-09-16T11:44:56+00:00",
  "rating": -8,
  "_site": "scp-jp",
  "_fullname": "deleted:mayu-no-uchisoto"
}