{
  "title": "Zeyu-eitothan of the Voru",
  "content": "[[include :scp-wiki:theme:hytoth]]\n\n[[module CSS]]\n.orderdescription {\n  position: relative;\n  top: auto;\n}\n.orderwrapper {\n  display: grid;\n}\n.orderwrapper > * {\n  grid-column: 1 / -1;\n  grid-row: 1 / -1;\n}\n\ndiv.hytoth {\n     width: 75%;\n     padding: 0 1em;\n     margin: 0 auto;\n     box-shadow: rgba(0,0,0,.2);\n     margin-bottom: 10px;\n     border-style: solid;\n     border-width: 2px;\n}\n\ndiv.void {\n     border-color: ##909090;\n     background-color: #000000;\n     color: #bcbcbc;\n}\n\ndiv.rings {\n     border-color: ##800000;\n     background-color: #ffc39f;\n}\n\ndiv.ocean {\n     border-color: #000000;\n     background-color: #99DDFF;\n}\n\ndiv.sapient {\n     border-color: #000000;\n     background-color: #66DD66;\n}\n\ndiv.realboy {\n      border-color: #000000;\n      background-color: #FCEE55;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n,,[[[xhawk77x|More by this Author]]],,\n[[/=]]\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"second-hytoth\"]]\n[[/div]]\n[[div class=\"orderdescription\"]]\n= [[size 110%]]##333333|//To Brady --//##[[/size]]\n\n= [[size 110%]]##333333|//You requested that I point you toward Ortothan stories regarding the tenant of Curiosity. You are right to perceive that it is often underemphasized. We Ortothans involve ourselves in a struggle for the continuation of reality itself. In a very real sense, we are all warriors, and those at war are not known for considering the perspectives of their enemies and accepting virtue from them.//##[[/size]]\n\n= [[size 110%]]##333333|//I find this story to be a wonderful counter to that impulse. This is an ancient fable recorded by Paul Adams in 1903 after being conveyed to him by Second Messenger. In it, one of the Holy Seven gives us an example of what it means to judge others by their actions.//##[[/size]]\n\n= [[size 110%]]##333333|//-- Eiv-Aímact Priest Luke Moore//##[[/size]]\n[[/div]]\n[[/div]]\n\n----\n\n[[=]]\n+ **I.**\n[[/=]]\n\n[[div class=\"hytoth void\"]]\nThere once was a creature from the Voru. Like all such creatures, it was born from chaos, a nothingness so loose and alien that no natural law forbidding the spontaneous generation of life could bind it.\n\nIts mind was a random assortment of features, pure chance instilling it with impulses and instincts of no origin. That its mind was coherent enough to function was, on its own, uncommon. Most of its kin are stillborn abominations that never escape the void. Most of the rest have chaotic, wicked minds full of random urges, ravenous to devour all creation.\n\nHowever, by a vanishingly improbable act of chance, this creature’s mind was far more extraordinary.\n\nLike its many kin before it, the creature awoke from nothing to find itself being reclaimed by the void that birthed it. Desperate to survive, it swam through the void toward the only thing it could see that was not chaos: a bright tear into an ordered world. With a swarm of its brethren, it spilled into our Hytoth.\n\nDefenders were present. At that moment, the Second, Fourth, and Sixth stood vigil.[[footnote]]The fact that the Holy Second is still alive places this story several billion years in the past.[[/footnote]] As they entered, a thousand of the creature’s brethren were skewered, a thousand more were sliced, and a thousand more scorched by mighty spells.\n\nThe creature did not comprehend the cause for the guardians’ aggression. It knew only innocent terror of these deadly warriors.\n\nYet, mighty as these protectors were, the swarm was vast, and this creature was fortunate. Though many of its kin were struck down, it slipped past the universe’s protectors and moved deeper into the ordered realm.\n\nAs it moved through the cosmos, it came to wonder about the reality in which it found itself. What sort of creature was it? What was this ordered place it had fled to? Why did its birthplace seek to devour it? Why had those warriors sought to bar its entry?\n\nThe blackness of the ordered void was punctuated by tiny points of light. The creature sensed that one of these beacons was the closest and made for it.\n[[/div]]\n\n[[=]]\n+ **II.**\n[[/=]]\n\n[[div class=\"hytoth rings\"]]\nAs it reached the beacon, it was enchanted by its beauty. What had seemed from afar to be a single point of light was, in fact, a vast glowing sphere around which spun great bodies of stone and fog.\n\nOne of these orbiting spheres was an immense cloud around which spun a great sparkling ring. The creature ventured closer to this sphere, eager to behold its beauty. As it drew near, it saw the rings more clearly. They were planes of dust that spun around the misty world. At the world’s top and bottom, thin lines of light danced and arced in a thousand colors. Within its clouds, stripes of varying shades spun and swirled against one another.\n\nJust as the creature had come to appreciate the glittering world’s beauty, the great sphere of fog began to disintegrate. Mere moments after the creature arrived, the world’s beautiful rings, its many-colored lights, and its great swirling clouds vanished into cursed unreality.\n\nThe creature looked about in horror, hoping to find the cause of this awful destruction, yet it saw nothing that seemed like it should devour a world. Nothing that seemed so wicked as to destroy such beautiful things.\n\nAs it searched the star’s system, moving from sphere to sphere, it found that each one vanished as it drew close, until, finally, even the great beacon of light that had drawn it here had faded to nothingness.\n\nThe creature longed to know what could be so evil as to bring such destruction, and what could be done to protect such beauty from it.\n[[/div]]\n\n[[=]]\n+ **III.**\n[[/=]]\n\n[[div class=\"hytoth ocean\"]]\nIt came upon a brighter star, around which spun a rocky world adorned with oceans of glistening blue that teemed with swimming life.\n\nReasoning that it too was a swimming thing, albeit one at home in the void of space rather than the ocean, the creature hoped this world might hold another like itself who could answer its questions. It flew down to the world and plunged into the depths of its great sea.\n\nIt was not long before it came upon creatures reminiscent of itself. Long, thin beasts adorned with gorgeous colors that swam through this sea with great flat tails. They were gathered in a great pod. Not a swarm. A pod. These were not terrified, selfish creatures who struggled only for their own survival. These beings twirled and played, knowing joy and communion. The strange creature approached their pod, hoping to join in their games.\n\nAs the void-thing neared, the swimming beasts fled. Not understanding their fear, the creature pursued at great speed. Soon, it was among them, choosing one to swim around in a twirling ring in imitation of the play it had observed.\n\nJust a moment after it drew near, its playmate vanished, leaving a red stain in the water.\n\nThe pod dispersed, its members fleeing in all directions, but they could not swim fast enough to save themselves. One by one, they vanished, as did the water around them. The creature found itself at the center of a growing sphere of annihilation, every drop of this immense sea flowing into it and dissolving into nothing.\n\nOnce again, the creature flitted about, looking for what evil might cause such destruction, but it found nothing. No creature, save for the millions of living things of this glistening world, which were soon consumed by the ravenous void.\n\nThe creature swam back into the void between the stars, resolved to find the truth behind this destruction.\n[[/div]]\n\n[[=]]\n+ **IV.**\n[[/=]]\n\n[[div class=\"hytoth sapient\"]]\nEventually, the creature came upon a pattern in the energy around it. It was struck by great waves of light that did not glisten but carried signals: songs and stories and soliloquies, poems of great beauty, musings of great depth.\n\nSeeing that these signals must come from minds and souls like its own, who may hold the answers it sought, the void-thing ventured toward their source.\n\nThey came from a rocky sphere, clothed in glittering blue and soothing green, gridded with lines of stone and speckled with great silver towers from which the signals sounded, empowered by vast fields of mirror-black that drank the light of the sun.\n\nMost curiously, scattered across this world were great monuments to those strange warriors that had sought to bar the creature’s entry to this ordered realm.\n\nThere was a great panic among the people of this world as the creature approached. “A Voruteut! A Voruteut!” they cried as the void-thing barreled toward them. Though the creature heard their panicked cries, it did not know of what they spoke or why they were afraid. It flew closer, hoping to inquire about these things.\n\nOnce again, as it reached their world, the rocky sphere deformed and crumbled. Its people wailed in terror as the creature’s unreality pulled their bodies into nothing.\n\nThough the creature looked upon these frightened souls with only curiosity and sadness, their gazes bore hatred and terror. Some cursed the abomination for destroying them, while others plead for it to spare them, to fly away and prevent its unreality from swallowing their world.\n\nHearing their pleas, the creature flew back, but the realization had come too late. Where once there had been a glistening sphere, vibrant with life, there was now a half-eaten world, already collapsing into a ball of fire on which nothing could live.\n\nFrom this sight, the creature came to understand what sort of thing it was, and whence all this destruction came.\n[[/div]]\n\n[[=]]\n+ **V.**\n[[/=]]\n\n[[div class=\"hytoth realboy\"]]\nThe void-thing hurried back to the great wound through which it had entered this Hytoth, to the great warriors whose blades, if truer, might have prevented all the destruction it had caused.\n\nIt came upon the place of their vigil. As swarms of its kin pushed into the Second Hytoth, the creature swam against them until it reached one of the warriors, the mighty six-staved Yorun-leusan.\n\nThe creature lay itself prostrate before the mighty god. “Noble defender!” it cried, “I am your enemy. I have seen the destruction I bring to all around me. You must destroy me and spare this cosmos my evil.”\n\nThe Holy Sixth studied the creature. Of its countless kin which she had seen in her long vigil, none had ever spoken such words.\n\nBorn of chaos, every trait of a Voruteut came about by chance. The ordered mechanisms of the cosmos imprint the mortal conscience on all higher lifeforms, but in a thing from the Voru, that conscience is vanishingly unlikely to exist.\n\nYet, in this creature, Yorun-leusan saw something she could not destroy.\n\nThe Holy Sixth spoke. “I shall not. Only a being worthy of life could seek to sacrifice itself for the sake of the universe.”\n\nBefore the void-thing could object, the Sixth spun a great spell, drawing from her own energies to remake this creature of the Voru, to craft for it a material body, and form its void-born mind into a soul.\n\nAs the creature looked upon their newfound form, their heart filled with joy. They bowed before the Holy Sixth and swore they would live to be worthy of the gift they had been given.\n\nThe Sixth bestowed a name upon the creature, Zeyu-eitothan, for they were the first of their kind with righteousness worthy of that glorious realm.\n\nA home was made for them upon a world faithful to the Sixth, whose inhabitants would respect her command that Zeyu-eitothan be treated as one of their own.\n\nZeyu-eitothan lived a long and righteous life. They knew communion with those they dwelt among. They knew the beauty of the many worlds around them, and they gave of their ichor to repay the kindness the Sixth had shown them.\n\nWhen at last they perished, their soul passed on, and they knew the eternal reward promised by their name.\n[[/div]]\n\n[[=]]\n,,[[[xhawk77x|More by this Author]]],,\n[[/=]]",
  "tags": [
    "_second-hytoth",
    "fantasy",
    "goi-format",
    "heartwarming",
    "religious-fiction",
    "science-fiction",
    "second-hytoth"
  ],
  "author": "XHAWK77X",
  "created_at": "2024-10-20T00:13:21+00:00",
  "updated_at": "2024-10-20T20:49:28+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "zeyu-eitothan"
}