{
  "title": "Calm Before the Storm...",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n[[module CSS]]\n\n:root {\n  --accentColor: #1EB5E8;\n  --darkColor: #101112; \n  --darkerColor:#020203;\n}\n\nbody {\n    font-family: 'Inter', sans-serif;\n    font-size: .9325rem;\n    color: #dedede;\n    accent-color: var(--accentColor);\n}\n\n:root {\n--header-title: \"SCP Foundation\";\n--header-subtitle: \"Secure. Contain. Protect.\";\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@@@\n@@@@\n\nThe countryside meadows swayed in the gentle breeze blowing in from the distant darkening sky. The air began to smell of a storm as small animals and insects took cover from the imminent rain, the same as any other day in these isolated farmlands stretching endlessly across the horizon.\n\nThe peace was abruptly cut short however, as the large convoy of military vehicles rumbled through the countryside, in a hurry to return to their secure facility a few miles out. The armoured trucks and black SUVs were filled to the brim with heavily armed soldiers and esoteric technology, as was the standard when transporting such a powerful and dangerous entity as their quarry.\n\nThese brave and men and women were responsible for retrieving an escaped anomaly; a dark and twisted presence in the form of a man, capable of warping the very fabric of reality and render them to naught but dust with a mere thought. Truly a barbaric and horrific entity, an eldritch abomination that must be contained at all costs, lest the world suffer a terrible fate.\n\n\"Are we there yet?\" groaned Isaac from the back seat of the SUV, \"I really gotta piss.\"\n\nThe soldier in the passenger seat looked up from writing in his journal and sighed, slumping back against the headrest. They had been driving for hours since leaving Site-666 with their passenger in tow, after he had broken out from containment at Site 17. It had taken the combined efforts of multiple investigative units to discover exactly [[[https://scp-wiki.wikidot.com/olympus-has-fallen-in-love | where he had run off to]]], and even more cooperative effort to bring him back. Everyone involved had been exhausted.\n\n\"Is there any answer I can give that will make you stop speaking for at least the next five minutes?\"\n\nIsaac grinned before shuffling towards the window between them, yanking on his heavily secured bonds.\n\n\"Oh, I'm sure there is,\" he muttered in upsettingly sensual way, \"Cutie like you could whisper all sorts of sweet nothings to leave me... speechless.\"\n\nThe soldier rubbed his eyes in exhaustion before turning to the large man in the driver's seat.\n\n\"Captain, can I shoot him? Like, just once? I mean, he won't die right?\" the soldier asked, ignoring Isaac's salacious advance.\n\n\"Not without the anchors active, he won't,\" said the far more stoic and gruff superior officer, \"but do you really wanna deal with that amount of paperwork? Besides, he's still technically behaving so let's not poke the bear, yeah?\"\n\n\"Oh no by all means, //please// poke the bear big man.\" Isaac fell back into his seat snickering like an idiot.\n\nThe soldier in the passenger seat let out a defeated sigh once more, briefly moving for his sidearm out of instinct before returning to his journal entry.\n\nThe sky had grown darker now, letting out distant rumbles of thunder. The wind had turned from a gentle breeze to a strong gust, picking up leaves and grass and blowing them past the windows as if fleeing the oncoming front. Isaac stopped laughing as a creeping sensation of uneasiness flowed across his body. \n\nHe crawled back up to the window to look out to the storm ahead of the lead vehicles. He let out an uncomfortable shudder, unconsciously gripping his own arm with slowly intensifying white knuckles. The convoy began to slow, eventually coming to a complete stop in the middle of the road.\n\n\"What the hell?\" \n\nThe captain reached over and grabbed his radio.\n\n\"Zeta-6-12 this is Zeta-6-1, what's going on? Over.\"\n\nThe radio crackled to life.\n\n\"Sir, we have contact. There's... a man standing in the middle of the road.\"\n\nThe captain glanced over at the soldier beside him before radioing back.\n\n\"Hostile?\"\n\n\"Unconfirmed.\"\n\nThe captain paused in deliberation for a moment to consider the potential threat a single individual could pose, not such an easy dilemma when working for the Foundation.\n\n\"Move convoy into defensive positions and deploy security teams. Termination authorised if contact proves hostile.\n\n\"Affirmative. Moving now.\"\n\nThe vehicles at the lead of the convoy began to spread across the road creating a defensive wall as soldiers began to exit. From where Isaac was seated, he could now see ahead of the convoy in between the cars.\n\nIn the distance was a single man standing tall in the middle of the road, the storm roiling behind him. He appeared to be wearing a clean black suit and dress shirt, with his hands hidden in in his pockets. Isaac began slinking back into the back seat as colour drained from his face, his hair standing on end.\n\nThe soldiers at the lead of the convoy had now taken up defensive positions, their rifles trained on the figure ahead of them. One standing at the very front vehicle held a megaphone, and began to speak.\n\n\"Attention, you are currently standing in the path of a military convoy. We are authorised to use lethal force if you do not vacate immediately.\"\n\nThe man did not move nor speak. He simply stood his ground, completely unfazed by the wall of guns aimed towards him. \n\n\"This is your final warning, leave now or we will open fire!\"\n\nOnce more, the man did not move.\n\nThe radio once more cracked to life, causing Isaac to jump at the sudden noise.\n\n\"No response. Permission to fire, sir?\"\n\nThe captain glanced over to his companion in thought. The captain and the soldier beside him seemed uneasy at the entire situation. \n\n\"Sir?\"\n\n\"Granted.\"\n\n\"Roger. Firing.\"\n\nImmediately following this, a single shot rang out from the rifles ahead of them. The sound cracked loud and clear even with the increasing howling wind. The group watched ahead and waited for the man to drop from the shot, but nothing happened. Had they missed? No, highly unlikely. A still target at that range would be easily eliminated by such trained combatants even with the wind.\n\nThe silence was deafening as the entire convoy held its breath waiting for the next move. Suddenly, a quiet whining noise echoed through the cabin of the vehicle increasing in pitch with every passing moment. The passenger soldier reached into his vest to pull out the source of the noise; a Hume level detector, standard issue when dealing with reality benders such as their cargo.\n\nOne by one, the soldiers outside their vehicles looked at their whining devices, growing louder by the second. The captain started to turn back at Isaac with frustration. Now was not the time for him to have an outburst. The situation was already tense enough without the added difficulties of warped reality, especially at these levels. But as the captain looked back at the cowering and wide eyed Isaac he stopped short of a scolding, froze for a moment in realisation, then quickly turned his attention back to the radio.\n\n\"Deploy and activate all Reality Anchors immediately.\"\n\nNo sooner had he issued the order, a single bullet flew through the windshield and out the back of the vehicle. The captain glanced ahead to see the man who had fired the shot, drop to the ground with a smouldering, cavernous hole through his helmet.\n\n\"Now god dammit!\"\n\nThe convoy erupted with activity as soldiers poured from the vehicles carrying a large number of alien looking devices, setting them up behind the the defensive line. Isaac took notice, grabbed his head and braced for the intense pain that was soon to come.\n\nA deep humming was heard from every direction as the anchors whirred to life. Isaac began to groan and yell as the devices around him caused vessels in his eyes to burst. Isaac yelled in pain as the captain looked back to him. The anchors were definitely working, but what about their hostile?\n\nThe captain looked ahead at the man once more who had removed a single hand from his pocket and moved it to his forehead in apparent pain. He stood there for a moment before raising his other hand to his side and twitching his wrist. All at once, the reality anchors deconstructed into their most basic components. They floated in the air like three dimensional blueprints, with soldiers looking on in awe.\n\nThen, with another flick, the deconstructed anchors burst like shrapnel incapacitating several soldiers and piercing the armoured vehicles.\n\n\"OPEN FIRE!\" the soldiers outside could be heard yelling before an eruption of gunfire filled the air.\n\n\"Call in heavy support, now! Code blue!\" shouted the captain to the soldier beside him.\n\nThe soldier nodded before picking up the radio and relaying the orders.\n\nThe captain opened his door and jumped outside the vehicle. He moved to the back and pulled open the door leading to Isaac's seat. Isaac was still reeling from the pain of the anchors, but managed to shake away the ringing in his ears enough to hear the captain yelling at him.\n\n\"Get out, now!\" he shouted before grabbing Isaac by the arm and undoing his shackles.\n\nIsaac complied and quickly exited the vehicle, now able to see clearly ahead of the convoy towards the man.\n\nThe hail of gunfire had not stopped for a moment, yet the man was unaffected. He had begun to walk slowly towards the group with his hands behind his back. Swirling around him was a vortex of metal slugs, presumably the munitions fired towards him in an attempt to halt his advance.\n\nThe man moved one arm out to his side and clicked his fingers. As if soldiers obeying an order given by their general, the bullets aligned in front of the main in a neatly ordered wall. The man then thrusted his open palm forward sending the wall of lead crashing through the ranks of the task force.\n\nOn seeing this, Isaac turned and began to retreat alongside the captain and soldier from his transport. Countless heavily armed men and women rushed past him to bolster the ranks of the defensive line as a mounted machine gun atop an armoured transport opened up a truly ungodly amount of firepower.\n\nFor a moment Isaac hoped they may be able to fight back against this, but deep down he knew they were only throwing sand at a tsunami. Of course, the fear once returned to Isaac's face when the screaming started.\n\nThe captain took note of Isaac's reaction to this hostile and quickly came to the only outcome he could think of.\n\n\"We need to hold it off until support arrives!\" he shouted to both Isaac and the soldier. \"Get to the back of the formation! That thing is clearly here for the package, we must not allow it to get to him!\"\n\nThe soldier, through a terrified expression, shouted in affirmation and the three ran as fast as they could while the screams of dying soldiers filled the air. Perhaps out of tactical requirement, or sheer terror, the captain looked back at the scene behind him.\n\nThe man had entered the convoy's ranks and was tearing people apart left and right, never changing from his stride or even so much as turning his head. One man exploded in a squall of gore, another crumbled to dust slowly while screaming, and yet another was strangled and broken by the twisting metal from decimated vehicles surrounding her.\n\nAnd worst of all, he could see the man staring directly at him. His eyes glowing a bright blue, and his expression not one of malice nor intent, but rather a relaxed and calming look of pure superiority.\n\nThe captain turned back and continued to run with his small retinue. They only had to delay just long enough. The support was all they needed. It was coming, it wouldn't be much longer.\n\nExplosions rang out behind them as they sprinted through the remaining vehicles in the convoy and onto the open road. The kept running, trying to make as much distance as they could. But it was for nothing, as  several vehicles crashed down in front of them, creating a solid wall of charred and twisted metal.\n\nThe soldier from the transport turned and raised his firearm before his flesh was blasted from his bones and smeared across the wall behind him. Isaac glanced over to catch a momentary look of horror in the man's intact eyes before he collapsed. The captain turned with his side arm ready to fire, but as soon as he did it was severed at the shoulder as he fell to the ground in agony. He screamed, but it was cut short by the sudden crack of a metal bar across his head, knocking him out. \n\nIsaac looked down at the fallen captain and moved his hand to push the wall away and keep running, just as a familiar voice called out.\n\n\"My dear.\" \n\nThe voice spoke in a calm yet commanding tone.\n\n\"It has been far too long, hasn't it?\"\n\nIsaac froze. He knew there was no point in trying to escape. Fighting was absolutely useless. His arm dropped to his side in resignation as his stomach dropped.\n\n\"Oh come now,\" the man continued, \"Is that any way to treat family? Especially after being rescued?\"\n\nIsaac slowly turned to face the man behind him, attempting to hide the gripping fear as best he could. His eyes fell on a figure he had not seen in many, many years. The man was tall and proud, perfectly and professionally dressed. His silver hair short and elegantly styled, his beard trimmed cleanly down to a goatee, and his olive skin framed by lines denoting his age and experience. And of course, he saw the man's crackling, electric blue eyes, looking down on him as if he were a misbehaving child. The same way they did when they first met.\n\n\"Wh-why?\" Isaac whimpered, \"Why the fuck are you here?!\"\n\n\"Why?\"\n\nThe man's face turned to a forced look of confusion.\n\n\"I came here for you of course, dear.\" \n\nThe man gestured towards Isaac.\n\n\"Family is everything we have after all, I couldn't let you stay in the clutches of this so called 'Foundation' now could I?\"\n\n\"We are NOT fucking family,\" Isaac spat, fear causing his voice to crack and waver.\n\nThe man's demeanour changed once more as a look of disappointment crawled across his face.\n\n\"Oh yes, how could I forget? You forsook your gift of marriage to my son didn't you? Decided to run off and leave behind the identity we so graciously bestowed upon you. To go play pretend with these... mortals.\"\n\nThe man's voice had raised slightly causing Isaac to slink backwards. The man took notice, breathed deeply and smiled.\n\n\"But!\" the man said moving his hands up, \"I know, you needed your space. I understand you were having an identity crisis. Going through a phase. All women do after all, they're fickle things.\"\n\nThe man moved a hand towards Isaac, and beckoned for him to take it.\n\n\"But now it's time to come back to where you belong. Aphrodite.\"\n\nIsaac stood up in front of the man, his face turned to a look of pure conviction. A sudden wash of defiance roiled up inside of him as he looked the man dead in the eyes and spoke with absolute purpose.\n\n\"No.\"\n\nThe man's hand dropped to his side and his smile faded. He scoffed and turned away from the steadfast Isaac.\n\n\"You know,\" he began, \"I'm beginning to get frustrated with you all being so defiant. Artemis runs off to that pathetic forest, Dionysus loses himself to a measly infection, Demeter goes back to that accursed flesh cult, even that wretched woman I once called my wife decides to forsake her very //purpose//!\"\n\nThe man turned to the sky behind him and held his hands up high.\n\n\"All of you, being so weak as to give in to the weaker powers around you! By these humans that are so far beneath us that they have to resort to lies and trickery to keep us at bay! The ones who don't even realise the mercy we grant them by letting them keep their worthless little lives!\"\n\nHe glanced back at Isaac.\n\n\"Even you. Running away to this little roleplay of yours, leaving the ethereal beauty of your birthright behind to become this worthless symbol of deviancy! Of corruption! Of FILTH!\"\n\nThe man cracked his foot into the pavement causing the fields around them to erupt and split open. The sky above them sent down a barrage of lightning as if it were a monstrous beast on a chain waiting for its master to let it loose. Isaac stumbled over the shaking earth and to his knees, as the man moved closer.\n\n\"You know, my dear,\" he spat to Isaac, \"I have been keeping track of you all and what you've been doing.\"\n\nIsaac felt a wash of fear as he looked up to the man standing above him.\n\n\"I know about the cults, about the reformations, about the incident in that town.\"\n\nHe crouched down and clasped his hands together.\n\n\"I know about your deal with the Foundation. I know about your so called specialist, about the fine doctor Iszth. And about your foray into that mockery of an afterlife.\"\n\nThe man smiled cruelly and lent in closer, his voice almost down to a whisper.\n\n\"And of course, I know about the crimson Amazoness.\"\n\nIsaac glared up at the man, his breath growing more rapid as his body began boiling with incandescent rage.\n\n\"I think she and Ares would make a great pair, don't you?\"\n\n\"You stay the FUCK away from her!\" Isaac screamed as he jumped to his feet. The shattered glass of the surrounding vehicles leapt to life and flew like a swarm of wrath filled wasps at the man in front of him. \n\nThe man stood up as the glass flew into him, turning to sand moments before impact and causing a storm of dust around the two, obscuring Isaac's vision.\n\nHe burst from the sandstorm and grabbed Isaac by the throat, hoisting him off the ground. His eyes shone a pure white as arcs of electricity moved over his body.\n\n\"Or perhaps she would do better as a trophy than a wife?!\" the man shouted, his voice booming with rage, \"Maybe then you'll finally be a proper wife to my son?! Who knows, with his talents maybe he could even finally fix you! Perhaps then you won't be such a deviant, spiteful, and disgusting little WHORE!!\"\n\nThe man threw Isaac against the wall of cars behind him causing a loud crash before Isaac collapsed to the ground in pain, coughing and gagging. The man stood tall and straightened his tie as his eyes returned to normal. The crackling of the mighty beast of a storm above them calmed and slowed once more.\n\nSeemingly almost embarrassed by the outburst, the man raised his hands again and smiled.\n\n\"Just... think about it. Olympus might be scattered, but together we can build a new mountain, and finally we could turn this wretched world into the paradise we once dreamed of.\"\n\nThe man turned to leave as he gave one last look at the crumpled Isaac on the ground over his shoulder. He was beaten, bruised, and filthy. He didn't raise his head again, simply letting it hang to the ground. The man let a look of disgust crawl across his face and looked away from the fallen god.\n\n\"I look forward to hearing from you soon, my dear.\"\n\nA deafening crack of lightning filled the air as Isaac's vision went white. When it returned, Isaac looked up and the man had vanished. He slowly crawled back against the crumpled metal wall and looked at the bodies surrounding him. Absolute carnage. The same as it always was. Isaac curled up into a ball, grabbed his head and began to cry hysterically just as it began to rain.\n\n\"Calendar...\" he sobbed, \"I'm so fucking sorry...\"\n\nIsaac sat crying in the rain for what felt like hours, hoping he would eventually just wake up from this nightmare. The thundering sound of torrential water drowned out everything, only eventually giving way to the slowly approaching sound of whirring rotor blades, and distant rumbling treads.\n\n@@@@\n@@@@\n@@@@\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "lgbtq",
    "mythological",
    "tale"
  ],
  "author": "Iszth",
  "created_at": "2023-11-18T19:23:03+00:00",
  "updated_at": "2025-01-15T14:45:06+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "calm-before-the-storm"
}