{
  "title": "Interlude 1: Patches",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**March 18, 1997**\n\nDr. Connor Gerry was counting gears. As of three thirty-four in the afternoon, having started at eleven minutes past noon, he had counted one thousand seven hundred and nineteen of them. By his best estimation, he would finish counting in nine to twelve hours, with a total of eight to ten thousand gears.\n\nHe continued counting.\n\nThe machine kept time, though not in such a simple way as a clock. It was an orchestra: Tempo shifts, key changes, harmonies, all of which were marked and memorized by the man counting the gears.\n\nWere there anyone in that room to watch, they would have noticed that he was tapping his foot in time with the clockwork.\n\n--\n\n**June 1, 1997**\n\n“Well that’s that. There’s nothin’ more I can do for this.” Pat leaned back in his chair. “Should be ready to go.”\n\n‘If you’ll do the honors.” Crow gave an approving nod. Gerry stood there and watched from the background.\n\nPat cracked his knuckles.\n\n“Now if things go Skynet, what you need to do is smash it repeatedly until it stops doing whatever is not supposed to be happening and find another computer support guy, probably one from ten to thirty years in the future.”\n\nA few keystrokes and clicks later, and everything came together. Many long nights of feeding components through the Clockwork on fine, figuring out how it worked, hooking it all up into an over-wired, room-filling monstrosity decades more advanced than the best computers available…Pat loved it. It made dealing with everyone’s problems tolerable, or it at least lessened the pain of hearing about how someone managed to get dolphin semen on their keyboards or make their monitors explode. \n\nLines of text with meaning only to those versed in the arcane arts of the motherboard scrolled up the screen, almost distressingly fast. Pat’s eyes skimmed it. He didn’t know what half of it meant himself: this entire project was flailing about in the dark.\n\nThe text disappeared from the screen, replaced with a single input line. Deceivingly primitive.\n\nA string of letters wrote themselves out on screen.\n\n> Overseer O5-1 “Crom” online\n\n“Did it work?”\n\n“It worked.”\n\n--\n\nDate: 6/8/97\nTo: Site 19 Senior Staff\nFrom: Dr. Adam Pathos Crow\nSubject: Administration Changes\n\nDear friends:\n\nThe subject of administration has come up again and again in recent months, and several of you have spoken to me of the difficulties in juggling overseeing both research of items and administration of the Foundation itself. With the recent influx of items and staff, as well as our current partnership with the Global Occult Coalition, I share your concerns.\n\nAs such, I will make official my position as Administrator of the Foundation, and with the aid of Dr. Gerry, will select proven individuals for the new O5 Overseer Board. Nominations from senior staff will also be considered.\n\nThe Overseer Board will serve as Foundation-wide administration, overseeing all projects across the scope of the Foundation without direct involvement, allowing research staff more time and freedom to focus on more in-depth study.\n\nFor security purposes, appointments to the O5 board and the identities of the appointees will not be made public.\n\nThe Advisory Committee will remain intact under the A4 designation, and we will be meeting as usual this upcoming Monday.\n\n-With sincerity,\n\nAdministrator Crow.\n\n--\n\n**September 23, 1997**\n\n“Nemo’s in, so is Fats.”\n\n“I’m not surprised. Do you have the list I asked you to make?”\n\n“Yeah. 408 and 953 are on the table, Nemo thinks we can take him out without using anything special.”\n\n“The butterflies, they can work. Not the fox. Keep looking.”\n\n--\n\n**October 20, 1997**\n\nThe little feeling at the back of his subconscious assured him that the scenes in his minds eye were dreams, not memories. The haze of half-sleep made it difficult to tell. He felt the need to do something, that there were people he needed to talk to about…something…with, but these events weren’t real. He knew that. He’d never been to these places. He’d never met these people. He was no stranger to dead bodies, of course, but these visions were just excessive.\n\nHe brushed away the fake thoughts and made to wake himself up, the mental equivalent of swimming through pudding.\n\nEyes open, ears open. Hospital bed. Safety. An orderly standing nearby, reading charts.\n\nSome slurred mess of sound dribbled out of his mouth. It hadn’t been properly used in some time. The orderly looked up. He didn’t recognize her, but the little feeling at the back of his subconscious claimed he had nothing to fear here.\n\n“Good to see you back in the land of the living, Agent Clef.”\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bureaucracy",
    "classical-revival",
    "doctor-clef",
    "doctor-gears",
    "kain-pathos-crow",
    "slice-of-life",
    "tale",
    "the-administrator"
  ],
  "author": "Djoric",
  "created_at": "2012-08-21T15:19:03+00:00",
  "updated_at": "2024-10-06T05:35:38+00:00",
  "rating": 59,
  "_site": "scp-wiki",
  "_fullname": "classicalinterlude"
}