{
  "title": "SCP-1548-KO",
  "content": "[[include :scp-wiki:theme:the-flowing-night-sky]]\n\n[[include :scp-wiki:info:start]]\n\n**SCP-1548-KO:** The Loveful Star\n\n**Author:** [[*user dododom]]\n\n**Translator:** [[*user fluxman]]\n\n[[include :scp-wiki:info:end]]\n\n**Item #:** SCP-1548-KO \n\n**Object Class:** Keter\n\n**Special Containment Procedures:** The Foundation's Astronomy Department dispatches personnel to astronomical research institutions worldwide to prevent SCP-1548-KO from being exposed to the civilian population. Additionally, it collects SCP-1548-KO's radio transmissions through [*http://scp-int.wikidot.com/installations-de-la-branche-francophone Site Lamedh] and the radio telescopes at Site-57K. The Hostile Extra-Solar-Origin Entity Countermeasure Initiative[[footnote]]The Hostile Extra-Solar-Origin Entity Countermeasure Initiative, commonly known as \"Project Lævateinn,\" is a project separate from [*http://scp-wiki.wikidot.com/project-heimdall Project Heimdall]. Project Lævateinn was created to respond to extra-solar anomalous entities such as stars, planets, supernovae, and black holes that possess enough mass and gravity to destroy the Solar System, including Earth, and demonstrate a clear intent to destroy human civilisation, including the Foundation.[[/footnote]] is responsible for establishing the SCP-1548-KO response plan.\n\n**Description:** SCP-1548-KO is a red dwarf conventionally designated as [*https://en.wikipedia.org/wiki/Wolf_1061 Gliese 628]. SCP-1548-KO is sentient and possesses extensive knowledge about Earth and human civilisation. It acquired this knowledge through radio signals transmitted from Earth, and it is currently transmitting signals back toward Earth while accelerating towards the Solar System.[[footnote]]At the time of its initial observation, SCP-1548-KO was moving at 0.02c, but within █ years, it accelerated to 0.77c.[[/footnote]]\n\nIt is currently unknown how SCP-1548-KO received Earth's radio transmissions, how it interpreted them to gain knowledge, or how it specifically identified Earth. However, SCP-1548-KO's initial transmission analysis suggests it randomly received Earth-originating signals.\n\nDespite the distance between Earth and SCP-1548-KO, its radio transmissions have no observed delay; they can be received in real-time via radio telescopes. Whether this is due to superluminal or spatiotemporal anomalies is still unconfirmed.\n\nBelow is a collection of radio messages sent by SCP-1548-KO to Earth:\n\n> **SCP-1548-KO Message Log 001**\n> Huh? Hello? Was that from you? \n\n> **SCP-1548-KO Message Log 002** \n> You keep sending me messages. Actually, you're the first ever to message me. \n\n> **SCP-1548-KO Message Log 003**\n> I had been asleep for so long, but now I can't help but stay awake. You keep sending those messages. But you can stop now if you'd like.\n\n> **SCP-1548-KO Message Log 004**\n> Hey, are you listening? \n\n> **SCP-1548-KO Message Log 009**\n> Listening to your broadcasts reminds me of how long I had been asleep. I still don't understand things like \"group projects\",… and I still don't know why you're sending me messages. But wondering about the meaning behind your strange messages… it's more fun than I expected.\n\n> **SCP-1548-KO Message Log 012** \n> Today's one was really funny. \"Who's on first?\" \n\n> **SCP-1548-KO Message Log 015**\n> What you sent today is called a \"documentary,\" right? So you have something called an \"ocean.\" A bond between hydrogen and oxygen, right? I thought it was beautiful. The waves crashing, the blue light shimmering—your ocean. I have hydrogen, too, but not like that. In fact, I barely even have hydrogen anymore. I'm just a small, red star—so faint that even the hydrogen scattered through the universe is running out. Sorry if this reply feels a little gloomy.\n\n> **SCP-1548-KO Message Log 016**\n> Today's message was a reply to yesterday's, right? Thank you. I didn't expect you to care that much about what I said. I thought you were just being noisy without caring. Just kidding. But seriously, I was moved today. \"Look beyond the skies. Among all those stars, just one shines for me. Even if it's a small, flickering, pitiful red star, in this moment, it shines brighter than the entire universe.\"\n> \n> Thank you for being so considerate of my sadness. It's enough to make me blush… not that you'd notice—I'm already red. Haha. \n\n> **SCP-1548-KO Message Log 018** \n> I'm really glad you're a kind friend. If you weren't, I'd curse every waking moment. Maybe you don't understand—since you live in a star system called the \"Solar System.\" But this place is just emptiness. The light is too far, and I'm too small to shine brightly. If it weren't for you, I wouldn't have woken up. I would've just frozen and died asleep. Even if I had woken, I'd have nothing to do but dry up. But thanks to you, even these faint burning moments are enjoyable. What I'm trying to say is… I hope you keep talking to me. Sorry for all that yapping. I was shy.\n\n> **SCP-1548-KO Message Log 027**\n> Hey, it's been a while. You've been quiet lately… I thought maybe you were busy. I heard all your planets aligned, and there was an eclipse or something. Ah! I wasn't spying! I just… wanted to know how you were. Please don't be upset. But if you are, I'll apologise. I just hope you'll keep talking to me like before. \n\n> **SCP-1548-KO Message Log 035**\n> Thanks for what you sent this time. I really missed you—more than you could imagine. I don't know if I explained how quiet and lonely it is here before. What your words mean to me here… I don't want to burden you. Of course, there were quiet times before, too. But now it's getting harder to wait. I won't ask you to talk all the time—just once in a while would be nice. Even that sponge character is fine. Even an insurance commercial is fine. Please... \n\n> **SCP-1548-KO Message Log 049**\n> Why did you talk to me in the first place? Why did you wake me up? Why did you show me all those things? Things I don't have? Why show me humans, the Moon, ranches and mountains, clouds and oceans and forests, sheep and horses and cows? Why? Why spend all that time making me realise how worthless, foolish, and pitiful I am, only to now pretend like nothing happened? Why are you making me feel this miserable? For what? What am I to you that you'd do this to me? Why did you show me that poem? \n> \n> Please tell me… Even now, I'm still waiting for you to speak. I'm still hoping. Say anything—really, anything at all.\n> \n> Please.\n\n> **SCP-1548-KO Message Log 050**\n> I saw what you sent. That documentary was fascinating, especially about those species you call \"humans.\" You sent it because you wanted me to see it, right? Your forests, your oceans, your atmosphere, and everything else. If that's your answer, then… I'll have to think about it a bit more.\n> \n> Hang in there.  \n\n> **SCP-1548-KO Message Log 051**\n> Your words always changed how I see the universe: your ocean, poems, and humans. You always thought of me. You woke me up. And even here, so far from you, surrounded only by stillness and loneliness, you whispered to me. In a sense, every waking moment of mine has been spent by your side.   \n> \n> Yes, there were moments of silence. Waiting was hard and bitter, but even then, I wondered why you were silent, why you woke me. I said it before: wondering about your intentions was fun. Saying it wasn't painful would be a lie. But don't worry. I'd never lie to you. \n> \n>  And your humans. The ones who live on your land, oceans, and skies. They were always in your words. Everywhere. Humans who tear down forests to extract your black blood, who scatter plastic and plutonium into your oceans, who now proudly brand your land with the words [*https://en.wikipedia.org/wiki/Anthropocene 'Anthropocene']. I'm starting to understand not just your intentions but your humans as well. It won't take long now. It's soon.\n> \n> You can look forward to it. \n\n> **SCP-1548-KO Message Log 052**\n> .Carl Sagan called you a \"pale blue dot,\" but he was wrong. You are the most beautiful blue jewel in the universe. Just like you called me the most beautifully shining red star in the cosmos, to me, you are the most beautiful blue gem. \n> \n> .I thought for a long time. Why did you make me wait so long? Why did you make me beg like that? Why did I have to kneel before you? Now I understand. You couldn't do it.\n> \n> From this distance, even I can see how disgusting that little species on your surface is. Those parasites dig into the roots of mountains. Those things that burn your oceans, kill each other, and pollute your land. Look at those worms. \n> \n> But you couldn't get rid of them. Not even your Sun could. Or maybe it wouldn't. But don't worry: you have me, don't you? \n> \n> I'll come to you. I'll get rid of your vermin. I'll become everything for you. I'll replace your incapable mother star. So stay by my side. Then I'll be a red star that shines brighter than the entire universe, just for you. We can be together forever. \n> \n> Just stay by my side.\n> \n> I'll come to you. \n> \n> I'll see you soon. I love you. \n\n\nIf SCP-1548-KO arrives in the Solar System, its gravity will destroy the entire system, and humanity will almost certainly go extinct. Project Lævateinn is reviewing a plan to produce fake documentaries and radio transmissions to send to SCP-1548-KO. Plans for planetary evacuation and colonisation are underway, but due to limited time and resources, the success of these projects remains uncertain.\n\nBased on SCP-1548-KO's increasing speed, the estimated time remaining until its arrival in the Solar System is approximately 12 years.",
  "tags": [
    "_ko",
    "extraterrestrial",
    "international",
    "keter",
    "scp",
    "sun"
  ],
  "author": "fluxman",
  "created_at": "2025-04-18T05:44:07+00:00",
  "updated_at": "2025-04-18T06:58:16+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "scp-1548-ko"
}