{
  "title": "Dirty Deeds, Done Dirt Cheap",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module CSS]]\n:root {\n  --header-title: \"DUPLICATIVE\";\n  --header-subtitle: \"Power in Numbers\";\n  --lgurl: url(\"http://smlt.wdfiles.com/local--files/drgooday%3Aduplicative-hub/dna_white_translucent.png\");\n  --accentColor: #d3d3d3;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n**<< [*https://scp-wiki.wikidot.com/uiu-file-2020-650 UIU File: 2020-650] | D4C | [[[Next]]] >>**\n[[/=]]\n\nElliott Perez hated his job. The money he made from it was good, sure, he didn’t even necessarily dislike the people he had to work with. No, no that wasn’t it. It was the risks. The risks of being shot, torn apart, inverted, reduced into atoms, //that’s// what did it for him. Elliott winced as he rolled his shoulder, the dull pang of pain echoing through his body was a very good reminder of this fact. He made a quick mental note to never accept work in [*https://scp-wiki.wikidot.com/an-apple-a-day Harkness]-- he shuddered at the thought– again before throwing his half-smoked cigarette to the side, replacing it with a single stick of chalk. \n\nElliott gripped tighter onto the briefcase he carried in his off-hand before strutting silently into a nearby alleyway. He sighed, and in one swift motion, put the chalk to the worn-down brick. Elliott wasn’t an artist nor a Waymacer by any stretch of the imagination, but despite that he allowed the chalk to flow into shaky spirals and glyphs, forming themselves into an indecipherable barrage of language and shapes, complete insanity condensed into a thaumaturgical symbol only eighty inches tall. Elliott took a minute to step back and admire his work. He tilted his head to the side and grimaced, that didn’t look… great.\n\nElliott didn’t have the time to complain, he cursed himself for signing onto a contract with such a small time window, and took a deep breath before jumping into the newly formed dimensional tear. \n\nHis surroundings melted away around him. The grime and neon signs shattered into meaningless shapes and patterns, the sounds of busy traffic turning into a soft buzz before they were replaced just as quickly with the sudden impact of a cold hardwood floor and the smell of burnt hair and too expensive wine.\n\nElliott groaned to himself as he sat up, his eyes focusing on a small sign resting above the bar in front of him reading simply: \"The Bygone Echos -- A Hole in the Wall Within the Hole in the Wall!\" A sigh of relief, he had at least arrived at his intended destination. 'Small victories, Elliott,' he thought to himself as he rose to his feet with a grunt.\n\nElliott had always hated creating his own Ways, no matter how hard he tried he could never get them quite right -- the smoke rising from his suit was evidence enough of this fact -- but ever since the Portlands incident the Black Suits and Gockers had been patrolling the previously established ones much more frequently than he was even close to being comfortable with. And not to mention that—\n\n\"Elliott,\" the individual standing above them interrupted, their voice raised above the chatter of the crowded bar as they squatted down in order to reach eye level, \"I see your entrances are just as extravagant as ever…\"\n\n\"Always a pleasure, Mara,\" he replied, struggling to his feet. His shoulder pain returned twice fold as he attempted to dust off his outfit, \"Always. A. Pleasure.\"\n\n\"Now, now, Elliott, my dear. There's no reason to get snippy with me. It's unbefitting of you.\" Their voice laced with mockery as they offered him a small tablet of Tylenol. \"It truly is good to see you though, Elliott.\"\n\n\"Truly,\" he chuckled, \"It's been quite a while now, hasn't it? Since uh, Portlands, yes?\"\n\n\"A bit before, actually.\"\n\n\"Right.\"\n\n\"Oh uh--\" Mara paused, taking a slow step back as Elliott turned to look behind him. There stood… something. Neither of them could be sure if this… person was even human. No, no too big, no way. Elliott wondered how something so gargantuan could possibly sneak up behind him. These thoughts were soon overtaken by primal fear as //it// placed its hand firmly onto Elliott’s shoulder. \n\n\"Mr. Perez?\" its voice slow and deep, each syllable sending a thump through Elliott's body.\n\nElliott froze, his eyes quickly darting between the man and Mara, who was currently trying to make themselves as small as possible within the surrounding crowd. His mind went blank as he took an instinctive step back, the man's grip tightening to an uncomfortable degree. \n\n“I-I-I uh,” Elliot stuttered, his voice hoarse as he swallowed. “I would say ‘the one and only’ but uh, I’m afraid that would be a uh, a lie.” Elliott let out a nervous chuckle as he forced himself to look this //thing// in the eyes.\n\n“Uh-huh,” the beast grunted, sadly not seeming to reciprocate Elliott’s attempt at humor as it placed its hand back to its side. “Boss wanted to let you know that they’ll be ready for you shortly… says that you and your friend there can go ahead and make yourselves comfortable.” \n\nAnd, just as quickly as the man arrived, he was gone. The air tense, Elliott and Mara stared at each other, a nervous silence lingering between the two for what seemed like forever.\n\n\"Christ.\" Elliott's voice finally broke the silence as he sat down at the bar, his eyes glancing over the list of drinks.\n\n\"Yeah,\" Mara responded softly, their hand running along the cuff of their shirt.\n\n\"I… need a drink.\"\n\n“Mm,” Mara replied, quickly finding themselves an empty seat next to Elliott. \n\nElliott sat in silence, the bar stool under him shifting uncomfortably as he picked up his freshly poured drink. Several possible futures ran through his head, none of them particularly pleasant. No not in the slightest. Elliott sighed, deep breaths. \n\n“Mara?” \n\nMara took their attention from the menu, arm leaning against the back of their seat as they turned to face Elliott, eyebrow raised. \n\n“I would like… I mean, hrmph.” Elliott paused, thinking his words over and over again in his head. “I appreciate you for this opportunity… for assisting me in acquiring this job, I mean.”\n\n“Oh, certainly Mr. Perez. You’re lucky I'm so kind-hearted.”\n\n“Careful.” \n\nMara chuckled. “Oh I’m always careful Elli, besides, my heart, oh so overflowing with generosity, wouldn’t mean a lot without your buisnessmanship. //Buisnessmanship//,” Mara quipped. “Now //that’s// what’s gotten you this far. I ain’t got nothing to do with it.” \n\n“Buisnessmanship,” Elliot paused as he looked over his glass, “Wouldn’t mean a whole lot without those connections you’ve got.”\n\nMara took a swig of their drink, \"That's… not the way Victoria told it,\" they mumbled leaning an elbow onto the bar.\n\nElliott bit his lip before turning back to his drink, taking a long swig of the bitter liquid as a long silence fell between the two.\n\n\"… My God, you're nervous, aren't you?\"\n \nElliot’s leg bounced slightly, “No, of course not. No, no, no it’s… well, It’s always… stressful before a big job. Nothing I can’t handle.”\n\n“The way you’ve been throwing back your drinks says otherwise.”\n\nElliott chuckled, “Alright, you got me. I mean, wouldn’t you be a bit shaken up if you had that goddamn behemoth inches away from your face?”\n\n“I, y–” Mara huffed, “That’s not the point.”\n\n“Sure it is!” Elliott said, before taking another swig of his drink. “Mara, look. I get that you’re not used to fieldwork--”\n\n“Hey, I--”\n\n“And I get that. It’s alright.. but, believe you me when I say that Iris and I put enough research into this job-- especially into the people involved in it-- for me to know that everything will be //fine//. Alright?” \n\n\"I.. guess you're right.\"\n\n\"I always am,\" Elliott said, putting a reassuring hand on their shoulder. “Now… let's follow that.. thing's instructions and make ourselves uh, ‘comfortable’.”\n\n[[div]]\n[[=]]\n[[image MCD.png]]\n[[/=]]\n[[/div]]\n\nThe office of Natalina Sullivan was the exact opposite of inviting. The immaculate, marble-white room was stained with the stench of Cuban cigars and the unmistakable taste of iron. Sitting in the very back of it all rested a single woman, shoulder-length auburn hair tied into a simple, messy bun, an overly elegant violet dress draped over her. A loud, drawn-out sigh filled the room as she let out a purple puff of smoke.\n\n\"Agnus?\" She called out, tapping her cigar against the ashtray resting in front of her. Her eyes rested on the smoke before putting her cigar once again to her mouth. A pause, she allowed her words to echo through the empty room before breathing in. \"Agnus!\"\n\nThe door to the office swung open as a man, Agnus, entered. His clothes in disarray as he made his way to the desk before standing to attention, making a futile effort to straighten out his outfit.\n\n“My deepest apologies Madame Sullivan,” he replied, his voice shaky, “How may I be of assistance?”\n\n“The representatives from Em, Cee, and Dee,” disdain dripped from her voice, “Have they arrived yet?”\n\n“Y-yes Madame Sullivan, Mr. Kentworth has already made contact with them both,” he took a nervous glance towards the door, and then to his watch, “They are both awaiting your call, Madame.”\n\n“Lovely,” Natalina stood, stamping her cigarette into the ashtray as she stood up from her desk, her fingers fiddling against the window covering the back end of the room as she turned back to Agnus. “Let’s get this over with, shall we? Please retrieve Mr. Perez for me, wouldn’t you. Oh, and Agnus, do make sure to leave that little partner of theirs behind, we can deal with them… separately.\"\n\n“Of course, Madame Sullivan. Right away.” and with a nod, he was gone.\n\n\n[[div]]\n[[=]]\n[[image MCD.png]]\n[[/=]]\n[[/div]]\n\nElliott flinched as the cold-blooded bureaucrat patted him down, slowly and methodically frisking his person for any hidden weaponry and, with a disapproving tsk, relieved him of his custom-made sidearm.\n\nElliott bit into his cheek, drawing the slightest draw of blood. “Oh, you must be joking.”\n\nLooking the weapon over-- glancing at every minuscule detail with frightening efficiency for any hint of anomalous alteration-- Agnus placed it gently into a small chest resting near the door. “I’m afraid not, sir. You see, Madame Sullivan requires all persons entering her office to be completely unarmed… just a precautionary measure, I’m sure you understand.”\n\nOh, oh of course he understood. Elliott understood perfectly, if he was in her position he’d want the same, it was the only correct thing to do for anyone within her position, but ‘understanding’ didn’t rid him of the bottomless pit forming within his stomach as he was led into the office unarmed.\n\nElliot’s knuckles turned a sickly shade of white as he gripped his briefcase tighter, his heart skipping a beat as the taste of iron met his mouth.\n\nAgnus motioned for Elliott to sit and he obeyed, his hand relaxing slightly as he put on a cloak of falsified confidence. As he placed the case onto the desk with a thud, his eyes locked with the woman sitting in front of him as he tried his best to ignore the several men in pitch black suits littered around the room. So much for ‘all persons’... //something// didn’t feel right.\n\n\"Natalina.\"\n\n\"Perez.\"\n\nElliott furrowed his brow, a thick cloud of smoke gathering above them all, threatening to choke Elliott as he leaned forwards, stone-faced. His elbows rested on the desk as Natalina exhaled, adding yet another layer of smoke to the cloud above.\n\n\"Mmm… alright then…\" Natalina muttered, leaning back into her own chair, \"Do you have what I've requested, Perez?\"\n\nElliott chuckled, \"Ah. Now, Ms. Sullivan, you'll have to excuse my… //caution//.\" He said, his hand motioning around the crowded room, \"But, I'm afraid I'll need to see the money first.\"\n\nWith a sigh, Natalina swiped her hand across the desk. A large, dark brown briefcase, delicately highlighted with swirling golden lines manifested in front of them both. It opened itself with a soft click as Elliott looked down at the large stack of bills within. “There. You will find that it’s all there, as your superiors and I had agreed upon. Now if you will, Mr. Perez, your part of the deal.”\n\nElliott delicately flicked off the locks of his own case, allowing it to swing open. Its interior was packed to the brim with fist-sized bags of fine purple powder, accented with small specks of gold. As the fine folk at Marshall, Carter, and Dark had //graciously// dubbed it, Duplication Dust.\n\nNatalina pulled Elliott's case to herself and Elliott did the same with hers, a silent agreement between the two as they meticulously inspected their half of the transaction. Both sat in silence for what felt like hours. Eventually, Natalina snapped the case closed, a smile plastered on her face.\n\n\"Well Mr. Perez, I can happily say that I'm satisfied,\" she said, rising to her feet with her hand outstretched, \"It's been a pleasure working with you. Please send my regards to your bosses for me. You have a pleasurable evening, sir.\"\n\nA pause.\n\n\"Hey uh, hold on a second.\"\n\n\"… I'm sorry?\" She asked, moving Elliott's case close to her side.\n\n“I said,” Elliott mumbled, glaring daggers at the woman, “Hold. On… Natalina Sullivan, do you take me for a goddamn fool?”\n\n\"Of course not, why would yo--\" \"Then why try and pay me with a briefcase of fake cash?\"\n\nNatalina’s smile faded as she sat and put a single hand on Elliott’s case, “I… Mr. Perez…”\n\n“Because I can assure you, Natalina, I am //not// an idiot. I know cash when I see it and what I’m seeing here is as fake as a three-dollar bill.” Elliott was to his feet, his fists firmly on the desk as he leaned forwards. “Now, I’m willing to let all of this go, willing to forget all of this, //if// you can get me something that’s worth more than construction paper. But for the time being, I’m afraid I’m going to be taking my product and my assistant, and we’ll be on our way.”\n\n“Elliott.”\n\n\"Save it.\" he nearly yelled as he reached out for his case. He paused, his eyes widened as he swiveled his head around and--\n\n//Click//.\n\nElliott’s body shimmered as he dropped to the floor, the skull of the newly formed double folded inwards as the bullet painted the desk a dark red. Without thought, Elliot kicked the desk onto its side, ducking behind it as it was quickly riddled with gunfire. He reached into his coat pocket and pulled out… ‘shit’. He was unarmed, that servant had-- Elliott rapped his fist against his forehead okay, okay okay, just need to think //think//.\n\nRunning for the door wouldn’t work. No, of course not there were too many of them. He’d get overwhelmed and gunned down the moment he took a step out of his cover, even if by some miracle, say he used a barrage of clones as human shields, he //could// get to the door but he’d still be unarmed and exhausted, he’d be dead the moment backup arrived. He could only think of one thing, he grit his teeth at the thought but he didn’t particularly see many other options. Deep breaths, alright alright alright, deep breaths. \n\nAnother shimmer. Elliott turned to the two new versions of himself sitting to his side. They all gave each other a knowing glance before they burst out from behind the desk, flailing their hands in blurred, arcane patterns, and with a unique swear uttered by each, outstretched their middle and index fingers, allowing their thumbs to come down with a thunderous //clap//.\n\nElliott let out a roar of anguish, the pain was nearly unbearable as skin was ripped in half. Fingernails and bone shot out in the blink of an eye, imbedding themselves into the flesh of three of the opposing Suits as they fell to the floor, writhing in undignified heaps before falling still. Elliott felt like he might just do the very same himself as he let out a sob. He bit down on his tongue, filling his mouth with the taste of blood as he removed his tie, tying it tightly around what was left of his index, bile rising into his throat as he did so.\n\n“How… gah fuck, how many more we looking at, Three?” Elliott moaned as he tightened his makeshift tourniquet.\n\n“Four,” Elliott^^3^^ replied, mimicking the action, “What’s the plan here?”\n\nElliott paused, “I don’t know.”\n\n“We need to think of //something//.” \n\n“Tell me something I don’t know you goddamn–”\n\n“We need a diversion.” Elliott^^2^^ interrupted matter of factly. \n\n“Obviously,” Elliott said, rolling his eyes. “What are we thinking?”\n\n“Well… Three and I could flank them, One could continue to use the table as cover, and exit through the window. Maybe we could uh, use another Fingergun?”\n\n“No, no absolutely not. That’s–” Elliott^^3^^ said, ducking to get under the fresh wave of bullets “-- the worst idea I have ever heard.” \n\n“Do you have a better idea?”\n\n“... No.” Elliott^^3^^ sighed, “Not //particularly//.”\n\n“That’s what I thought. Now, we ready?” \n\n“As I’ll ever be,” Elliott and Elliott^^3^^ said in tandem.\n\n“Good. Now, on my mark, alright? Ready… set… g--” \n\nThe door was smashed into splinters as something, no, some//one//, Mara slammed through, their limp body slamming into one of the Suits, sending the both of them flying to the far wall. Seeing the opportunity Elliott^^2^^ and Elliott^^3^^ burst out from behind the cover. Narrowly avoiding the incoming gunfire, Elliott^^2^^ dove forward, knocking one of the Suits to the ground. Grabbing their head and slamming it repeatedly against the floor. Elliott charged forward and with a sudden crack, slammed the desk down atop the remaining Suit. Elliott felt as they struggled underneath but with one large push, Elliott felt their arms give out with a sickening //crack//. Elliott slumped down against the desk just as his doubles crumpled to the floor. He didn’t expect any different, of course. He realized this was the most likely outcome but… watching himself bleed out on the floor would never not be a harrowing experience and--\n\nA single thundering footstep interrupted Elliott’s thoughts as he rolled to the side, a gargantuan fist slamming down onto the desk, turning it to splinters and missing Elliott’s head by mere inches. The beast turned, a snarl escaping its mouth as it ripped one of the desk's legs off with barely any effort and raised it above its head with-- \n\n**BANG! BANG! BANG!**\n\nThree shots rang out as Mara struggled to their feet, blood trickling down the side of their head, Elliott’s sidearm gripped tightly ln their hand. The beast threw the table leg with all its strength in Mara’s direction as Mara slid the gun towards Elliott and simultaneously threw up a thaumaturgic barrier, the leg slamming into it, it shattered, the blast sending Mara skidding back. The beast charged only for two more shots to ring out. One dug into its shoulder while the other slammed right in the center of its back with the sound of crumpling metal. Sparks flew as the beast fell to one knee, the air of terror radiating from the beast dissipating as Elliott struggled to his feet, Mara close behind him. \n\n\"Pathetic,\" the once-beast growled, its voice not seeming to boom as it once had, its fists flying weakly at the two stood before it, hoping to at least grasp one last hit, \"Absolutely //pathetic//.\"\n\nElliott cocked the hammer back, placing it firmly against the back of its head, and fired. What was left of the beast’s eyes rolled into the back of its head as it finally fell. Elliott frowned, he truly was expecting more from the thing.\n\n“[[[*https://scp-wiki.wikidot.com/goc-supplemental-equipment|Banshee tech]]],” Mara wheezed, spitting a wad of blood onto the now not-so-beastly corpse. \n\n“... Yeah,” Elliott confirmed, trying and failing to catch his breath.\n\n“So much for… for everything going fine,” Mara mumbled.\n\n“Oh, shut up.”\n\nMara stumbled over to the office window, looking out just in time to see Natalina turn the corner, guards in toe. \n\n“She’s getting away, Elliott. You want me to–”\n\nElliott raised his hand as he reached into his coat pocket, grabbing a cigar and placing it gingerly into his mouth. \n\n“I’ll handle it later,\" Elliott groaned, lighting it. He took in a deep breath and gently exhaled a stream of smoke. His eyes closed, mumbling under his breath. “I’m not getting paid enough for this.”\n\n[[=]]\n**<< [*https://scp-wiki.wikidot.com/uiu-file-2020-650 UIU File: 2020-650] | D4C | [[[Next]]] >>**\n[[/=]]\n\n-----\n\n[[size 80%]]\n= With thanks to Rex Atlas, Doctor Cimmerian, Leah, Tstaffor, Eeveellector, Crow-Cat, DaisyBelle, and @greeniebeanyy.\n[[/size]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "marshall-carter-and-dark",
    "tale"
  ],
  "author": "DrGooday",
  "created_at": "2022-09-22T01:25:18+00:00",
  "updated_at": "2022-09-26T09:11:31+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "dirty-deeds-done-dirt-cheap"
}