{
  "title": "About the Serpent",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n秦末，高祖为亭长时，人言丰西泽有大蛇。探之，乃遇一异士，蛇首而人身，以为精怪，拔剑欲斩之。其人大惊，言其本是伏羲、女娲之后，夏之遗民，非是妖邪。\n\n高祖观之，着公卿之装，饰有玉带，果博学之士。遂问其众神、列国、诸王、群兽以及人事，喻以故事，一一作答。\n\n@@@@\n@@@@\n@@@@\n\n[[/div]]\n\nBack at the end of the Qin Dynasty, when the first emperor of Han, Liu Bang, was but a local officer, it was rumored that a great serpent lurked in Fengxize. Arriving to investigate, he encountered a strange being with the body of a man and the head of a snake. Seeing that it was a monster, he pulled out his sword to slay it. Panicked, the being explained that he was no monster or demon, but a descendant of Fuxi and Nüwa, a remnant of the Xia Dynasty.\n\nUpon closer examination, Liu found that the being wore the clothing of scholars and officials, adorned with a white jade belt, indeed a well-learned person. He hence asked the being about gods, kingdoms, kings, beasts and men. With stories, the serpent-man answered accordingly.\n\n[[=image Gods.gif]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n++ 众神如何？\n\n天地始如鸡子，盘古破之，遂有大渊。大渊者，归墟也。诸神趋于此，如萤趋火，又相争相食。故归墟又为神墓。有阴阳二龙蛰伏，一名伏羲，一名女娲，以诸神为食。二龙相交，产有九子，九子又生人，故人为万物灵长。\n\n逾万八千岁，二龙相斗，便有伏羲身碎，女娲囚于太岁。人治毁坏，诸神相庆。\n\n诸神中有麒麟者，人面而鹿形，角有黑白纹。闻之，弃其形体，逃于镇星。\n\n有无面之神，见而笑之，曰：“竟惧二龙如斯？”\n\n麒麟对曰：“神者，贪愚之至；人者，龙裔也。如今二龙尽去，诸神必以九子及人为食。二龙归来，必噬尽诸神。惟愿避祸而已。”\n\n无面之神曰：“二龙相斗相食，一如诸神，不足虑。”\n\n麒麟曰：“二龙相斗，必余其一。彼时，诸神尽入腹中。”遂不再答，遁入镇星。\n\n@@@@\n@@@@\n\n[[/div]]\n\n++ About the Gods\n\nAt the beginning, the world was like an egg. When Pangu cracked it, the Great Abyss was formed. The Great Abyss was called Guixu. The gods were drawn to it like insects flying into a fire. There, they fought and consumed each other; hence Guixu was also the tomb of gods. Two Great Dragons, of Yin and Yang, also lurked beneath and fed on the gods, one called Fuxi, the other Nüwa. The two Dragons mated and spawned nine offspring, and from the Nine Children, men were born. Hence men were the most distinguished among all beings.\n\nTens of thousands of years later, the two Dragons fought. Fuxi was shattered, and Nüwa was imprisoned in Taisui. The rule of men was broken, and the gods all cheered.\n\nOne Qilin among the gods had the shape of a deer and the face of a man, carrying large antlers with black and white patterns. Upon hearing the event, Qilin abandoned its form and fled to Saturn.\n\nA faceless god witnessed this, and laughed at it: “How come you fear the two Dragons this much?”\n\nQilin answered: “Gods are the greediest and the most foolish of all beings, and men are descendants of the Dragons. Now that the two Dragons are both gone, the gods will surely feed upon the Nine Children and men. And when the Dragons return, they will surely consume all gods in turn. I only wish to avoid such disaster.”\n\nThe Faceless God said: “The two Dragons will fight and consume each other, just like the gods do. No need to be concerned with this.”\n\nQilin answered: “But one will surely remain between the two Dragons. And by then, we will all end up in its stomach.” And so it no longer responded to the Faceless God, and hid deep within the planet of Saturn.\n\n[[=image Kingdoms.gif]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n++ 列国如何？\n\n古时，有猿之国与夏战。猿之主驭有兽王，又唤树母，驱百兽、百禽及草木无数；夏之君使兵俑、战车，铜铁所铸，又备利器，可夷城郭。\n\n大战半百，小战不可数。战火所至，涸泽作土，化土为沙。蛮夷见之大骇，以为神怒，一一远遁。\n\n如此干戈不休，逾百年。有夏之君芒，驾蛟至大盐泽，与猿之主会。\n\n夏之君曰：“驭兽，龙之道也；机巧，蛇之道也。龙、蛇为侣伴，而所驭之兽、所操之械出于同源。再战无益，当止戈。”\n\n猿之主曰：“若止戈，当如何？”\n\n夏之君曰：“可各执一方。”\n\n猿之主曰：“地有大小，若穷尽之，则何如？”\n\n夏之君指天答曰：“天河无边，可取诸星。”\n\n猿之主应之。遂使猿之国守西地，兼理辰星、长庚、荧惑；夏执东土，并掌太阴、岁星、镇星。至此，干戈止。\n\n又百余年，十日齐出，是金乌所致。金乌者，日之精魄。猿者，昼伏夜出；夏民，逐水而居，事农桑。故猿之国与夏皆受其扰，困苦不堪。又有太阳之民作乱两地，各以羲和、帝俊为首。曰：“吾等日之子裔也。”\n\n猿之国与其斗，因十日之故，不得胜。太阳之民又窃瑰宝，使兽王、树母及百兽百禽作乱不休。猿之国至此而亡，其民十不存一。\n\n夏之君桀闻之大骇，遣大夫羿以轩辕剑击十日。九日坠地，一乌脱逃。然金乌所坠，尽为火海，夏地尽毁。\n\n故有人叹曰：“嗟乎！昔时猿、夏两国，何其兴隆？庶民见之，以为仙圣，亦以天人自居。分治后土，兼有诸星。如今俱为尘土。”而今人所见诸星，闪烁非常者，是猿、夏之孑遗。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[/div]]\n\n++ About the Kingdoms\n\nIn ancient times, a war between the Xia Dynasty and a kingdom of apes was fought. The Lord of Apes summoned the king beast and the mother tree, with animals and plants of a thousand kinds under its control; the King of Xia commanded soldiers and chariots of iron and bronze, and harnessed great weapons that could wipe out cities. \n\nOver fifty great wars were fought, with countless smaller battles. Wherever the fires of war reached, waters were vaporized and rocks were turned into sand. The savages who witnessed this all fled in terror as they thought of it as the wrath of gods.\n\nThe war continued like this for over a hundred years, until King Mang of Xia rode a wyrm to the great salty lake, and met with the Lord of Apes.\n\nThe King of Xia said: “The taming of beasts is the Way of the Dragon; the construction of machines is the Way of the Serpent. The Dragon and the Serpent are partners; hence the beasts and the machines originate from the same source. It is futile to continue the fight, so the war must end.”\n\nThe Lord of Apes asked: “If the war is to end, what should we do?”\n\nThe King of Xia said: “We can each rule one part of the land.”\n\nThe Lord of Apes asked: “But the land is limited, what if we conquered it all?”\n\nThe King of Xia pointed skyward and said: “The Milky Way is endless, and we can rule the stars.”\n\nSo the Lord of Apes agreed. It is then decided that the Kingdom of Apes shall have the West, as well as Mercury, Venus, and Mars; Xia shall rule the East, along with the Moon, Saturn, and Jupiter. The war hence ended.\n\nAnother few hundred years passed, Golden Crows, the sun spirits, caused ten suns to appear in the sky. The apes rested during the day and worked at night; the Xia people lived near waters and practiced agriculture. Hence both the Kingdom of Apes and Xia were greatly troubled. In addition, the Sun People, lead by Xihe and Dijun, revolted in the two kingdoms. They said: “We are the children of the suns.”\n\nThe Kingdom of Apes sought to suppress them, but was unsuccessful with the interference of the ten suns. The Sun People then stole their great treasure, and made the king beast, the mother tree, as well as the thousands of animals and plants wreak great havoc. The kingdom thus collapsed, leaving few survivors amongst the apes.\n\nKing Jie of Xia heard of the event. Terrified, he sent Scholar Yi to kill the ten suns with the Sword of Xuanyuan. Nine suns fell to the ground with only one crow escaped. But the fallen crows turned the land into a sea of fires, and Xia was doomed as well.\n\nTherefore it was exclaimed that: “Alas! Back then, weren’t the Kingdom of Apes and Xia prosperous? Ordinary people would regard them as saints and gods, and they also regarded themselves as heavenly people. Their domains were not only this land, but the stars as well. Yet they are but ashes now.” And among the stars people now saw, sometimes strange blinking lights could be found. They were what was left of the two kingdoms.\n\n[[=image Kings.gif]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n++ 诸王如何？\n\n昔有阿伽之王祈于大渊，唤三阎罗，曰：“愿不死。”阎罗曰：“可以一博。”与郁垒为叶子戏，与阎摩投壶，与地藏奕，并赌以宗族、臣民及鸟兽。\n\n王不得胜，阎罗遂索魂于显贵、庶民、牲畜。便有灾祸，疫病大行，征战无休，黎民十不存一。余者揭竿而起，公卿尽戮，困王于庭。\n\n王大惧，又祈于大渊。有无面之神应之，曰：“死之，三日而返。再饮诸血，可得生。”缢于中庭，举国庆之。曝尸于野，群鸦饲之。\n\n及三日，阖城尽死，俱为干尸。神遣从者至，以玉盏盛诸民之血献王。欲饮，然尸身残破，不得抓握，失手翻之。诸血流而为河。神叹曰：“不得生，亦不得死。”\n\n王大骇，欲再求诸血，不可得。三阎罗笑之，化鸦而走。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[/div]]\n\n++ About the Kings\n\nThe King of Ajia once called upon the Great Abyss, summoning the Three Lords of Death, and said: “I wish that I will not die.” The Lords of Death answered: “You may gamble with us.” Thus the king played cards with Yulü, competed in throwing with Yama, and engaged in a chess match with Kshitigarbha, with the royal blood, the citizens, and the animals under his rule as stakes.\n\nThe king lost. The Lords of Death hence took the souls of royalty, common people, and livestock. Disasters arose, plagues prevailed, and wars broke out. Less than one tenth of the people survived. The survivors revolted, killing the royalties and officials, and trapped the king in his court.\n\nTerrified, the king called upon the Great Abyss once more. A faceless god answered him, and said: “You must first die, and will then return in three days. By consuming all blood, you shall live.” The king hanged himself in the court, and the whole kingdom cheered. They exposed his body in the wild, where it was fed upon by the crows.\n\nThree days later, the whole city was lifeless. All were corpses, drained of blood. The god had sent its emissary. With a jade cup, the emissary held the blood of the city’s people, and presented it to the king. Attempting to drink it, the king grabbed the cup. But as his body was torn and broken from the crows, he dropped it by accident. The blood ran down and formed a river. The god sighed and said: “You cannot live and may not die.”\n\nThe King panicked, and asked for the blood once more. But his chance was lost. The Three Lords of Death laughed, then turned into crows and flew off.\n\n[[=image Beasts.gif]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n++ 群兽如何？\n\n有殃君居于西土，是猿国旧地，狄瓦之治。狄瓦者，事巫蛊，崇恶神。虽衣冠博带，以人为食，或呼喝玩弄，如群兽。民皆苦。\n\n殃君不堪驱使，夜遁。遇不末，是僧侣，侍于伏羲。\n\n不末曰：“伏羲者，蛇父也，是金之神，大智慧者。当以铜为肌，以铁置骨，以机巧换脏器，以水银化血，可解汝之苦。”\n\n殃君不愿，曰：“身体肤发，舍之，可为人乎？是愚行。”\n\n不末叹曰：“可求诸神，不可求于龙母。”\n\n遂与不末别。俄而，狄瓦追至，擒殃君，囚于兽栏，择日食之。遂求于诸神，无应者。\n\n泣于夜，闻兽之音。是龙也，曰：“吾名女娲，是汝等之母。”殃君拜之，以为神。又以栏中猪羊为祭，以饲龙下兽者六。龙曰：“善，当助之。”\n\n殃遂为术者，牧有龙、蛇及诸兽。狄瓦不敌，退走，弃其城。殃君曰：“吾当为术者王。”语毕，六兽来贺。以城中民饲六兽。\n\n不末闻之，率僧侣伐殃。再见之，四目巨口，如龙似蛇，不类人。不末叹曰：“与兽相斗，反为野兽，呜呼哀哉！”\n\n败殃君于压罗。又驱入太岁，自此如入兽笼，不见天日。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[/div]]\n\n++ About the Beasts\n\nA man named Yang lived in the West, the land the Apes once walked, now ruled by Daevas. The Daevas practiced witchcraft and worshipped hideous gods. They might wear fancy clothes, but being beasts inside, they used humans as food, slaves and toys. People under their rule suffered.\n\nOne day, Yang could not stand this any longer, and fled into the night. He met a monk named Bumo, who served Fuxi.\n\nBumo said: “Fuxi is the Father Serpent, the god of metal, one who bears great wisdom. Your pain can be eased if you replace your flesh with copper, your bone with iron, your organs with clockwork, and your blood with mercury.”\n\nYang was reluctant, turning him down: “If I abandon my body, how can I remain a man? Such is foolish.”\n\nBumo sighed and said: “You may call upon the gods for help, but do not call upon the Mother Dragon.”\n\nYang then bade farewell to Bumo. Soon after, the Daevas came and caught him. Locking him up with livestock, they decided to eat him on a fine day. It was then that Yang called upon the gods, but none answered.\n\nWeeping into the night, Yang heard the call of the Beast. It was the Dragon, who spoke to him: “I am Nüwa, the mother of you all.” Yang regarded it as a god, and knelt. He offered goats and pigs in the cage as sacrifices to feed the Six Beasts under the throne of the Dragon. The Dragon then said: \"Good. So you shall receive my aid.\"\n\nYang thus became the Sorcerer, and herded dragons, snakes, and beasts. The Daevas could not match his power. They fled, leaving the city behind. Yang then said: \"I shall be the Sorcerer King.\" As he finished, the Six Beasts all descended and congratulated him, and was fed with the city’s people.\n\nBumo heard of the event, and led his monks to fight against Yang. When Bumo saw Yang again, he found that the being no longer resembled a human, but a serpent-like creature with four eyes and a huge mouth. Bumo exclaimed: “Once struggled against the beasts, he now became a beast himself, such a shame!”\n\nHe defeated Yang at Yaluo, and drove him into Taisui. As a beast in the cage, Yang never again bathed in sunlight.\n\n[[=image Men.gif]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n++ 人如何？\n\n始皇时，四海一统，蛮夷皆服王化，又有四方异士来朝。秦皇告天下曰：“愿得长生。”\n\n有盘甲从海外来，是古之民，寿数无穷，通鸟兽语。言及龙蛇治世之时，建木高塔沟通天地，乐土园林畜有诸兽，昆仑殿宇为人所居。造阿房宫，建高台以摘星，锁诸兽为基石，又录众生之语为典籍，献于秦皇。\n\n秦皇曰：“可得长生否？”\n\n盘甲曰：“立不朽功业，自当为万民所念，长存于心。”\n\n秦皇怒，焚其书册。盘甲叹之，遁入火光，不复见。\n\n有鱼凫从蜀中来，是蚕丛之裔，夏之遗民。言及黄帝、尧、舜及禹王，行伏羲之道，天下大治。铸机巧兵俑万余，又造飞舟，穿行天河，达于太阴。\n\n秦皇曰：“可得长生否？”\n\n鱼凫曰：“以机巧为躯壳，可以不朽。”\n\n秦皇不悦，视为外道，弃而不用。\n\n有徐福自西土来，是内殿之使，龙母之仆。言及术者殃君，拜于女娲及其坐下六兽，退诸魔，驭群兽，有伟力。\n\n秦皇曰：“可得长生否？”\n\n徐福曰：“可。”\n\n秦皇大悦。徐福遂索五百童男童女为牺牲，秦皇允之。祭于大龙，俄而，龙下之兽至。果许秦皇以长生及伟力，曰：“日祭一人，以谢龙母。”秦皇曰：“当祭百人。”大兽曰：“善。”遂征天下之民。徐福见之，逃于东海。\n\n鱼凫闻之大骇，曰：“盘甲者，至人也；夏民者，龙裔而已；徐福者，实野兽之属。不求于盘甲，而求于徐福，大谬也。如此，一人得生而祸及天下，不可取。”\n\n遂率昔日所造兵俑，困秦皇于阿房宫。又沉入地下，虽寿无穷，不得脱出。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n其人语毕，高祖曰：“人皆言此中有妖，不可空手而还。”其人曰：“可斩此蛇。”掷玉带于地，化为白蛇，高祖斩之。其人不复见。携蛇而归，众人皆惊，言是帝王之兆。\n\n@@@@\n@@@@\n[[/div]]\n\n++ About Men\n\nDuring Shi Huang Ti’s reign, all lands were united, all savages were under the emperor’s rule, and people with rare talents came from all over the world to seek audience with the emperor. The emperor of Qin hence announced to the world that: “I seek eternal life.”\n\nPanjia came from overseas. He was of the ageless ancient people, and spoke the words of birds and animals. He talked about the reign of the Dragon and the Serpent, where the Great Tower of Jianmu led to the sky, the Paradise Garden housed all beasts, and the Kunlun Palace resided by men. With beasts locked up in the base, he built Epang Palace, where towers could reach the stars. He then wrote languages of all life into a tome and presented it to the emperor.\n\nThe emperor asked: “Can I achieve eternal life through this?”\n\nPanjia answered: “If you can accomplish such great things, you will surely be remembered by all of your people, and live forever in their hearts.”\n\nThe emperor was enraged, and burnt the tome. Panjia sighed, and disappeared into the flames, never seen again.\n\nYufu came from the Shu state. He was the descendant of Cancong, a remnant of the Xia Dynasty. He talked about the Yellow Emperor, the kings Yao, Shun, and Yu, and how they managed to govern the land to prosperity through the Way of Fuxi. He first forged tens of thousands of mechanical soldiers, and then a flying ship, which sailed in the Milky Way and settled on the moon.\n\nThe emperor asked: “Can I achieve eternal life through this?”\n\nYufu answered: “If you replace your mortal body with machines, you may live forever.”\n\nThe emperor was not pleased. Regarding the method as heretical, he abandoned Yufu’s plans.\n\nXu Fu came from the West. He was a messenger of Adytum, servant of Mother Dragon. He spoke of the Sorcerer Yang, who worshipped Nüwa and the Six Beasts under her throne, and was able to defeat demons, harness beasts, and wield great power.\n\nThe emperor asked: “Can I achieve eternal life through this?”\n\nXu Fu answered: “Yes.”\n\nThe emperor was greatly pleased. He permitted Xu Fu’s request, who asked for five hundred children as sacrifice. Xu Fu then sacrificed to the Great Dragon. Soon after, a Beast under the Dragon’s throne came. It indeed granted the emperor eternal life and great power, saying: “You must sacrifice a person daily to show gratitude towards Mother Dragon.” The emperor answered: “I shall sacrifice a hundred daily.” The Great Beast replied: “Such is good.” The emperor then collected people from all over the land. Xu Fu saw this, and fled to the eastern seas.\n\nTerrified of the emperor’s actions, Yufu said: “Panjia is the perfection of man; the Xia people are but descendants of the Dragons; Xu Fu, howerever, is indeed of the beasts’ kind. Seeking help not from Panjia, but from Xu Fu, a grave mistake. An eternal life but at the cost of the lives of all who walk the land, such is intolerable.”\n\nYufu thus led the mechanical soldiers he built and trapped the emperor in Epang Palace. He then sank the palace into the ground, and left the emperor with no escape despite his eternal life.\n\n@@@@\n@@@@\n\nAs the stories were finished, Liu said: “People all say that a monster dwells here. Thus, I cannot return empty handed.” The being said: “You can slay this serpent.” He tossed his jade belt onto the ground, which then turned into a white serpent. Liu slew it, and saw that the serpent-man was nowhere to be found. Seeing the serpent Liu brought back, the people were all amazed, and said that it was a sign of future royalty.\n\n[[include :scp-wiki:component:license-box\n|author=SunnyClockwork]]\n=====\n> **Filename:** Beasts.gif\n> **Name:** Beasts.gif\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/sunny-art-tales\n\n\n> **Filename:** Gods.gif\n> **Name:** Gods.gif\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/sunny-art-tales\n\n> **Filename:** Kingdoms.gif\n> **Name:** Kingdoms.gif\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/sunny-art-tales\n\n> **Filename:** Kings.gif\n> **Name:** Kings.gif\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/sunny-art-tales\n\n> **Filename:** Men.gif\n> **Name:** Men.gif\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/sunny-art-tales\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alagadda",
    "broken-god",
    "brothers-of-death",
    "children-of-the-night",
    "daevite",
    "grand-karcist-ion",
    "hanged-king",
    "illustrated",
    "mythological",
    "pangloss",
    "robert-bumaro",
    "sarkic",
    "tale",
    "xia-dynasty"
  ],
  "author": "SunnyClockwork",
  "created_at": "2017-04-30T14:27:06+00:00",
  "updated_at": "2024-10-11T19:25:25+00:00",
  "rating": 233,
  "_site": "scp-wiki",
  "_fullname": "about-the-serpent"
}