{
  "title": "SCP-8801",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n[[include :scp-wiki:component:pride-highlighter |inc-tg= --]]]\n\n[[include :scp-wiki:info:start]]\n**SCP-8801:** I Do Not Regret My Unreal Time\n**Author:** [[*user Cubeseer]] | [[[cubeseer-author-page|Author Page]]]\n**Content Warning:** Depictions of dysphoria, transphobia, and abuse.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8801\n|clearance= 3\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n\n-----\n\n**Special Containment Procedures:** SCP-8801 is to monitor its subject until further notice.\n\n**Description:** SCP-8801 is an abstract monitor object [[footnote]]Harvey, Thomas, et al. \"Utilization of Abstract Objects in Anomalous Information Gathering.\" //Metaphysics//, vol. 84, Sept. 1995, pp. 11–18.[[/footnote]] created by the Department of Applied Metaphysics for use in data collection and espionage. SCP-8801 is capable of capturing experiential snapshots of a subject and their environment. Snapshots captured by SCP-8801 are brief and objective, and are stored digitally. The monitor object is currently undergoing preliminary testing prior to deployment. The test subject, a civilian human male designated SCP-8801-1, has been implanted with SCP-8801 since embryonic development.\n\n**Addendum 8801.1:** Project Update\n\nOn 2017/10/19, SCP-8801 reported that SCP-8801-1 suddenly ceased to exist, and initiated emergency shutdown. The original schematics of SCP-8801, as well as all snapshots captured by the monitor object, have subsequently undergone mild data corruption. A preliminary investigation found that SCP-8801-1 is currently alive and in ordinary condition. The cause of the breakdown is under analysis and data recovery operations are underway.\n\n**Addendum 8801.2:** Recovered Snapshots\n\nThe following snapshots have been recovered and translated into English by Juno.aic. Corrupted data is intentionally blanked out.\n\n> **Date:   99/  /  **\n> A transducer is applied over the belly. It is above SCP-8801-1. The transducer has three important outputs:\n> \n>  1) Heart rate (130 BPM)\n>  2) Weight (290g)\n>  3) Chromosomes (23rd pair)\n> \n> SCP-8801-1 is given a name.\n@@@@\n@@@@\n> **Date:   00/  /  **\n> SCP-8801-1 is in a maternity ward. There are documents associated with him. The documents have SCP-8801-1’s name on them, and they will keep the same name on them even after he is married.\n@@@@\n@@@@\n> **Date:   02/  /  **\n> SCP-8801-1 is in the play pen. He is sitting on top of a foam puzzle mat. He is looking at his sister’s toys:\n> \n>  1) 2001 Barbie Deluxe Dream House\n>  2) 3 Mattel Polly Pocket Dolls\n>  3) 5 Play-Doh containers, 2 oz. (he already has his own)\n> \n> A white, plastic fence separates his side of the room from hers.\n@@@@\n@@@@\n> **Date:   06/  /  **\n> SCP-8801-1 is in a classroom. He is saying goodbye to his friends. They are all in the same grade. He tells them where he is going for the summer (a            place). They plan on telling him about their summers next fall.\n@@@@\n@@@@\n> **Date:   06/  /  **\n> SCP-8801-1 is in a classroom. He finds out that the new grade is separated. His friends are in the other side of the school. They cannot tell him about their summers.\n@@@@\n@@@@\n> **Date:   07/  /  **\n> SCP-8801-1 misses his friends.\n@@@@\n@@@@\n> **Date:   08/  /  **\n> SCP-8801-1 looks at himself in the mirror. He has a headache.\n@@@@\n@@@@\n> **Date:   09/  /  **\n> SCP-8801-1 has other friends now. They play basketball together. He smiles as he dribbles.\n@@@@\n@@@@\n> **Date:   10/  /  **\n> SCP-8801-1 is talking with his father. He is being congratulated on the recent game (26-18). His father tells him that he will grow up to be tall and strong, like Jeremy Lin.\n@@@@\n@@@@\n> **Date:   10/  /  **\n> SCP-8801-1 no longer smiles when he plays basketball. He does not know why.\n@@@@\n@@@@\n> **Date:   11/  /  **\n> SCP-8801-1 comes home from the barber. He looks at himself in the mirror. He pulls at his hair, but it does not get longer.\n@@@@\n@@@@\n> **Date:   11/  /  **\n> SCP-8801-1 meets his uncle, a colonel in the US Army. SCP-8801-1 is given a smaller version of his uniform, but it still does not fit. His photo is posted on Facebook.\n@@@@\n@@@@\n> **Date:   12/  /  **\n> SCP-8801-1 asks his sister if he can meet her friends. She laughs.\n@@@@\n@@@@\n> **Date:   12/  /  **\n> SCP-8801-1’s sister comes into his room. She apologizes, and says that he can meet her friend, who is here for a sleepover.\n@@@@\n@@@@\n> **Date:   12/  /  **\n> Her friend wanted to kiss SCP-8801-1. He said no. They are both confused and crying.\n@@@@\n@@@@\n> **Date:   13/  /  **\n> SCP-8801-1 is in the public library. He is learning about                    for the first time. He asks his father about the topic later. His father says a swear word. He does not bring it up again.\n@@@@\n@@@@\n> **Date:   14/  /  **\n> SCP-8801-1 is recording himself playing //Minecraft//. He listens to his voice. He deletes the voice track. He deletes the recording.\n@@@@\n@@@@\n> **Date:   14/  /  **\n> SCP-8801-1 fills up his second sketchbook. A third of the pages are sketches and comics of a girl named Xinyue. She does not exist.\n@@@@\n@@@@\n> **Date:   15/  /  **\n> SCP-8801-1 touches his face. Parts of it are seared red. He throws away the used razors.\n@@@@\n@@@@\n> **Date:   15/  /  **\n> SCP-8801-1’s sister moves out. Her old clothes are stored in his room. He picks out a black ponte skirt.\n@@@@\n@@@@\n> **Date:   15/  /  **\n> He removes it. He cries afterward.\n@@@@\n@@@@\n> **Date:   16/  /  **\n> SCP-8801-1 kisses his first boy.\n@@@@\n@@@@\n> **Date:   16/  /  **\n> SCP-8801-1’s parents yell at him. He knows he only has one last chance.\n@@@@\n@@@@\n> **Date:   16/  /  **\n> SCP-8801-1 receives one more text from him. He blocks the number.\n@@@@\n@@@@\n> **Date:   16/  /  **\n> SCP-8801-1 has not contacted him for months, but his parents are still mad at him. He stops going to school.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 learns about cognitive behavioral therapy from a nice woman. He is wearing grippy yellow socks. He asks the woman about his thoughts. He is told to reframe them.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1’s parents come to pick him up. They ask him about the food, about his socks. They do not ask him how he is feeling.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 tries on his sister’s clothes again. He does not know his parents have a camera in his room.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 is at the bus stop. He is wearing a red winter jacket and a blue backpack (weradar brand). He has nothing else. He calls his sister.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> He is told that he has done nothing wrong that needs to be forgiven.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 is in the bathroom. His sister is showing him how to apply foundation. He smiles, but quickly wipes the makeup away.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 is back in the bus stop. It is raining now. He is looking at his sister’s contact on his phone. He agreed to text her at 5:00pm so that she knows nothing went wrong.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 knocks on the door of his former home.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 does not get entrance, but he does get a large bag of garbage, and told to never come back. He finds his old sketchbook in it.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 is standing in the middle of the road. Rain falls on him, but he does not move.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 checks in at 5:00pm. His sister tells him that he is loved, will always have a place to stay, and can always rely on her. His phone screen is too wet to type a response.\n@@@@\n@@@@\n> **Date:   17/  /  **\n> SCP-8801-1 does not know what to do, does not know who he is, but he knows that he cannot continue on like this. He knows that he is loved. He knows that he will one day understand himself. He takes a step forward.\n@@@@\n@@@@\n> **Date: 2017/10/19**\n> As the rain subsides, SC -8 0 -                 Xinyue sees herself reflected in a puddle. She breathes in a waft of unapparent summer air, and smiles. The image and the girl go their separate ways.\n@@@@\n@@@@\n> **Date:   /  /    **\n> ERROR: Monitor unable to resolve subject.\n> ERROR: Monitor unable to resolve subject.\n> ERROR:                    has moved on.\n@@@@\n@@@@\n\n= [[image thereflection.png width=\"200em\"]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[footnoteblock]]\n\n-----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8800]]] | SCP-8801 | [[[SCP-8802]]] >>\n[[/=]]\n[[/div]]\n-----\n\n[[include component:wikimodule |ratings= --]]]\n[[include :scp-wiki:component:license-box]]\n> **Filename:** thereflection.png\n> **Author:** [[*user Cubeseer]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-8801 SCP Foundation Wiki]\n[[include :scp-wiki:component:license-box-end]]\n\n[[module CSS]]\n:root {\n    --wm-bg: 224,224,224;\n    --wm-accent: 0,0,0;\n    --wm-border: 47,47,47;\n}\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "concept",
    "foundation-made",
    "humanoid",
    "illustrated",
    "lgbtq",
    "meta",
    "pridefest2024",
    "sapient",
    "scp",
    "thaumiel"
  ],
  "author": "Cubeseer",
  "created_at": "2024-06-03T16:57:25+00:00",
  "updated_at": "2025-03-31T04:06:19+00:00",
  "rating": 149,
  "_site": "scp-wiki",
  "_fullname": "scp-8801"
}