{
  "title": "SCP-121",
  "content": "[[include info:start]]\n**SCP-121:** 콘크리트 요람\n**원작:** http://www.scp-wiki.net/scp-121\n**저자:** Wilt\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-121\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 제83격리기지가 SCP-121의 격리에 종사하는 인원을 머무르게 하기 위해 SCP-121의 외연에 설립되었다. SCP-121의 방어선은 인근 지역으로부터 울타리를 지어 떨어뜨려 놓아야 하며, 방어선을 따라 항시 경비원이 배치되어야 한다. 경비원은 상시 지역 군복을 입고 중무장해야 한다. 경비원들은 4시간마다 교체된다.\n\n주변 주민들에게는 SCP-121에 유해 물질이 존재하고 있다는 이유로 격리하고 있다고 설명하여야 한다. 통행인을 되돌아가게 하기 위해 SCP-121로 이어지는 길의 SCP-121로부터 75 km, 50 km, 25 km 지점에 경고 표지판을 세워두어야 한다. SCP-121의 방어선에 접근하는 시민들이 있다면 이곳이 격리되어 있다는 것을 다시 알려준 후 강제로 퇴거시켜야 하며, 이에 저항한 사람은 심문을 위해 유치한다.\n\n접근한 시민이 활성화된 SCP-121-1이나 -2를 목격했을 시 A등급 기억 소거 처방을 하여야 한다. SCP-121의 변칙적 효과에 관한 기상학적 데이터는 모두 검열해야 하며, SCP-121은 SCP-121, -1, -2에 대해 알려지는 것을 막기 위해 비행 금지 구역으로 지정되어 있다.\n\n기지특무부대 요타-71(\"집 파괴자들\")은 SCP-121의 위협에 대응하기 위해 설립한 것으로 제83격리기지에 영속적으로 할당되어 있다. 이들은 SCP-121-2 중 적대적이지 않은 것을 조사하고 싶다는 연구원을 안내하면서 위험할 정도까지 자란 SCP-121-2 개체의 무력화를 실시하여야 한다. SCP-121-2가 격리 실패를 일으키려 시도했을 때, 요타-71은 SCP-121-2 개체를 무력화하면서 방어선의 경비원들을 엄호하여야 한다.\n\nSCP-121-1로 발달한 SCP-121 내의 건물들은 모두 SCP-121-2의 상태로 이행되지 않는 지 항시 기록하고 감시하여야 한다. 이행 중 본능적으로 적대심을 띄게 된 SCP-121-2는 무력화하여야 한다. 수동적인 개체들은 SCP-121 방어선 내에 연구 목적으로 머물게 해도 상관이 없지만, 이것이 격리하기에 위험한 크기까지 자라거나 적대적으로 변할 시 이 시점에서 무력화하여야 한다.\n\n**설명:** SCP-121은 원래는 콜로라도 주 ███████ 마을이 차지했던 지역이다. 마을은 현재의 격리 절차가 시행되기 전에는 대략 6800명이 거주하고 있었으며, 주택과 상업 시설을 합쳐 약 3000 채의 건물이 있다. SCP-121의 상공에는 구름이 지름 12 km의 범위에 걸쳐 진입하지 못하는 것으로 보이며, 대신 그 구역을 우회한다. 이는 SCP-121의 효과 범위와 관계된 것으로 추정되지만, 어떻게 이런 효과가 발휘되는 지는 아직 밝혀지지 않았다. SCP-121 내의 건물은 산발적으로 [[footnote]]한 번에 한 채가 최소 3주의 간격을 두고 부상한다. [[/footnote]] 건물 토대를 떠나 공중으로 상승한다. 이 시점에서 그 건물은 SCP-121-1로 식별된다.\n\nSCP-121-1이 된 것은 45 m 이상의 무작위의 높이까지 상승한다. 건물의 이전 상태와 무관하게 문과 창문은 잠겨져 있으며 들어갈 수 있을 만한 곳은 모두 안 쪽에 가구로 바리케이드가 쳐진다. 무리하게 진입했던 결과 주위의 기온이 약 35°C까지 상승했으며 상대 습도는 약 65%까지 상승했지만, 이것 이상의 변칙적인 특성은 나타나지 않았다. SCP-121은 짧게는 10주 후 공중에서의 체류를 멈추는데, 15주까지 부양하고 있던 것도 있었다. 이들은 비정상적인 수준으로 튼튼하지는 않으며, 지면과 충돌할 때 SCP-121-1이 거의 파괴되는 것도 흔히 있다. 충돌 후 SCP-121-1의 잔해 속에서는 약 1.2 m x 1.2 m x 1.2 m의 달걀형 물체가 보이는데, 이것은 그 집안에 있던 가구의 것과 일치하는 소재로 되어 있다.[[footnote]] 거의 망가지지 않은 SCP-121-1을 검사해봤을 때 이전에 있던 가구들이 없어져있던 것으로 나타났다. [[/footnote]] 이 물체는 자발적으로 이리저리 움직이기 시작하며, 이렇게 된 것을 SCP-121-2 로 일컫는다.\n\nSCP-121-2는 근방의 재료로 여러 덩어리를 형성하기 시작하는데, 그에 사용되는 것은 SCP-121-1에서 나온 잔해, 식물군, 자동차, 다른 건물 (드물게) 같은 것이다. SCP-121-2는 높이 9 m의 자체 집합체를 형성할 때까지 물체를 끌어당기기 시작하며, 이렇게 된 시점에서 활력을 띄고 일정 수준의 지각 능력을 보인다. SCP-121-2는 이 시점에서 다른 재료를 먹기 시작하는데, 이는 분명히 늦은 비율로 성장을 계속하기 위한 행위이다. 재료의 섭취는 성장의 지속을 유일한 목적으로 하는 것으로 판단되는데, 재료를 손에 넣지 못한 채 있던 시간이 길어진 개체들은 생명을 잃었다. 모종의 물건들은 순식간에 SCP-121-2에 달라붙은 것으로 알려져 있으며, 이것은 크기에 관계 없이, 재료를 먹고 있다는 여부 없이 발현된다. \n\nSCP-121-2 개체는 보통 지상의 운동 능력을 지닌 동물과 비슷한 모습이지만, 인조 인간형을 취하거나 기존의 어떤 동물도 닮지 않은 형태를 취하는 것도 알려져 있다. 그것들은 대개 온순하고, 보통 화나게 만들지 않는 한 인원들에게 적대감을 보이진 않는다. 그러나 SCP-121-2 중에는 본래 공격적이고 세력권을 띄는 SCP-121-2도 있는 것으로 알려져 있다. 이 행동은 계속되며 모종의 물건을 축적하는 방향으로 발달되는 것이 관측되고 있지만, 그 물건들 중에는 총기, 칼날 달린 무기 등이 꼽혔으며 곰의 머리 박제도 한 사례 있었다.\n\nSCP-121이 재단의 주목을 끈 것은 당시 폐가였던 주택이 갑자기 \"하늘을 날았다\"는 보고가 현지 기관에 폭주했을 때의 일이었다. 유해 물질이 유출되었다는 이유로 위장하여 마을 주민들을 대피시킨 후 그 주택을 관찰하였다. 이 SCP-121-1이 SCP-121-2의 상태로 이행되었을 때 신속하게 무력화되었고, 무력화에 이어 다른 SCP-121-1이 발생하였다[[footnote]] SCP-121-2 개체의 탄생에 이어 바로 즉시 SCP-121-1 개체가 탄생한 사례는 이것이 유일하다.[[/footnote]]. 이 마을은 영구적으로 무인(無人) 지역이 되었고 이후 격리되었다.\n\n**사건 121-A:** 1998년 11월 4일, \"낮은 사이렌\" 같은 소리가 약 5분에 걸쳐 들리기 시작했다. 그 소리에 이어 활성 상태인 SCP-121-1이 갑자기 엄청난 힘으로 짓눌렸고, 이 건물이 아직 최소 한도인 10주간 부상하지 않았음에도 불구하고 매우 이른 때에 산산조각이 났다. 인근 가옥에도 그 소리가 들렸다는 보고가 있었으며, 현지 보도 기관에는 오염 수준이 일시적으로 상승했기 때문에 검역 직원이 이를 알렸다는 정보를 흘렸다. 소리의 원인은 아직 불명이다. 추가 연구가 권고되고 있다.\n\n소리가 울리고 SCP-121-1이 파괴된 지 3주 후 잔해는 마침내 땅에 떨어졌다. 잔해 더미 속에는 SCP-121-2의 내에서 발견되는 달걀형 물체의 흔적이 알루미늄 잔재의 흔적과 같이 있었다.\n\n**사건 121-B:** 2012년 5월 9일, 1991년산 닷지 캐러밴 자동차가 53 m 상공에 부상해있던 것이 발견되었다. 현 시점에서는 창문이 양모산 의류로 추정되는 것으로 가려져 있어 내부 검사가 불가능했다. 이 자동차를 추가적으로 관찰하도록 권고되고 있다.",
  "tags": [
    "en",
    "scp",
    "공중",
    "기상학",
    "도시",
    "변성",
    "위치",
    "유클리드"
  ],
  "author": "lanlanmag",
  "created_at": "2015-04-14T10:36:59+00:00",
  "updated_at": "2025-03-20T16:28:32+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-121"
}