{
  "title": "흩날려진 어린시절",
  "content": "[[include :scpko:theme:navla-style preset=3]]\n\n[[module CSS]]\n:root:lang(ko) {\n    --logo-image: url('http://scpko.wdfiles.com/local--files/thd-glasses-art-works-page/Site-202K.png');\n    --header-title: \" \";\n    --header-subtitle: \"과거와 미래의 교차점\";\n}\n[[/module]]\n\n[[include info:start]]\n**제목:** 흩날려진 어린시절\n**저자:** [[*user Garlic Corn-Potatoes]]        \n[[include info:end]]\n\n어스름한 골목길을 한 여인이 걸어간다.\n\n그녀는 고아다. 비유적인 의미도 아니고, 비하적인 의미는 더더욱 아니다.\n\n오늘도 그녀는 사람들에 치이고 집에 돌아오는 길이었다. 3층에 있는 자신의 원룸을 향해 계단으로 올라간다.\n\n자신의 호를 찾아 드디어 쉴 수 있는 자신의 공간에 들어왔다. 그녀는 들어오자마자 침대에 눕는다. 수많은 생각이 머릿속으로 들어온다.\n\n자신의 과거에 대해서.\n\n'제발, 더 이상 안 생각하기로 했잖아...' 그녀는 그 말을 속으로 계속 되뇌었지만 변하는 건 없었다. 인간은 실제론 자신의 생각을 막을 수 없으니까. \n\n매일 고통받을 때마다 과거만큼은 꺼내지 않기 위해 노력했으나, 그녀는 이미 벼랑 끝으로 내몰려있었다.\n\n'부모님이 있었다면, 한 분만이라도 계셨으면 달랐을까?', '보육원에 있는 것보다 사랑을 더 받았을까?', '지금보단 좋았을까?', '대체 왜 나에게 이런 삶이.', '왜 이런 삶이.'\n\n그녀는 자신이 바꿀 수 없는 것들에 대해 생각하기 시작했다. 바꿀 수 없다는 건 그녀 스스로가 더 잘 알았기에, 이미 보육원을 나오기 전날 밤에 더 이상 과거는 생각하지 말자며 자기 자신과 약속했었다. 그렇기에 더욱 고통스러웠던 것이다.\n\n온몸에 바늘이 박히는 듯 고통스러워하며 숨을 헐떡이던 중, 그녀는 이전과는 다른 방안을 생각한다. 고통 속에서 오히려 정반대의 생각을 했다.\n\n'아니야, 계속 피할 수는 없어...'\n\n그렇게 생각한 후, 그녀는 자신의 고통의 근원과 마주하기로 했다. 오히려 피하면 언젠가는 다시 만나, 또다시 고통에 몸부림칠 수 밖에 없다고 생각하며. \n\n그녀는 진정부터 한 다음, 천천히 자신의 과거를 되짚어보기 시작한다. \n\n5년 전, 보육원을 나왔다. 그녀에게 그 전날 밤은 살면서 가장 길었던 밤이었을 테다.\n\n7년 전, 보육원으로 왔다. 사실 이미 전에 있었던 보육원이 둘이나 있었다. 직전의 보육원은 돈 문제로 문을 닫았다고 알고 있었다.\n\n8년 전, 방금 말한 직전의 보육원으로 왔었다. 그 보육원은 그녀가 살면서 지내본 2번째 보육원이다. 그녀가 보육원을 이동해야 했던 이유는... 그 이유는... 맨 처음 보육원이...\n\n기억이 안 난다. 이동해야 했던 이유뿐만 아니라 그 시절 //전부//가 기억이 안 난다.\n\n말이 안 된다. 사람이라면 그 시절을 넘겼을 것이 당연지사이고, 시간이 좀 지났다고 해도 그 당시 있었던 사건을 단편적으로나마 기억해야 하는 게 맞는 이치였다. \n\n그녀는 몸을 일으켜 세웠다. 자신이 드디어 미친 건가 하며 덜컥 겁먹었다. 그대로 일어나 물을 마시며 생각을 정리했다.\n\n'보육원을 나오기 전에도 그 시절에 대해선 기억을 안 했어. 지금까지 눈치 못 챈 게 말이 되나? 무언가가 기억에 못 다가가게 막는 것처럼.'\n\n계속 생각할수록 점점 더 말이 안 되어갈 뿐이었다. 천천히 다시 생각해 보았다.\n\n너무 큰 충격을 받을 경우 그것에 대해 생각하는 것을 완전히 차단 할 뿐 아니라 기억마저 상실한다는 이야기를 들어본 적 있었다.\n\n그녀는 마지막으로 한 번 더 곰곰이 생각해 본다. 만약 그 사실이 진짜라면 오히려 그때를 기억하는 것이 그녀에겐 더욱 고통일 수 있었다.\n\n그녀는 자신이 방금까지 누워있던 침대를 본다. 어쩌면 이렇게 울면서 일어나는 일이 몇 번이고 생길 수도 있다.\n\n마음을 단단히 먹었다. 어차피 아직 아직 제대로 직장이 있는 게 아니었던 그녀는 먼저 단서를 찾기 위해 자신이 마지막으로 지냈던 보육원을 가기로 결정했다. 모르면서 고통받는 것보다야 알아보는 게 좋은 거 아니겠냐면서.\n\n그리 생각해 놓고도 그녀는 계속 긴장을 해 3시간이 지나서야 잠에 들 수 있었다.\n\n----\n\n과거를 찾으려는 여인이 보육원에 도착했다. 힘겹게 왔지만서도 한참을 보육원 앞에서 멀뚱멀뚱 서 있던 그녀는 천천히 발을 내디뎠다.\n\n그녀는 천천히 문을 두드렸다.\n\n\"네, 나가요~\"\n\n얼마 안 있어 문이 열렸다. 그 안에는 인자해 보이는 40대의 여성이 나왔다.\n\n\"어머, 혹시… 세인이니?\"\n\n인자해보이는 만큼이나 상냥했던 여인은 자신의 손님을 금방 알아차렸다.\n\n\"일단 들어와\"\n\n세인은 이제는 보육원장이 된 여성의 인도를 따라가며 자신의 상황을 설명했다.\n\n\"왜 이렇게 말을 떨어. 뭐, 그래서 전 보육원 위치가 필요하다고?\"\n\n\"ㄴ… 네, 직접 가봐야 기억날 것 같아서요…\"\n\n\"어차피 거긴 철거 예정이라 멀리서 보는 거 말고는 할 수 있는 게 없을 텐데.\"\n\n원장은 조심히 말했다. 안타깝지만 사실이었다. 허나 세인은 이미 굳게 다짐한 뒤였다.\n\n\"요즘 힘든 일이 계속 일어나니 마음이 피폐해졌어요. 그래서 한 번은 제가 살았던 곳을 돌아보고 싶어졌어요. 다른 애들은 가족 만나러 가니까, 전 보육원이라도 돌아봐야죠.\"\n\n애써 농담으로 무마하려 했지만, 오히려 분위기가 가라앉았다.\n\n그 말을 들은 원장은 기꺼이 전 보육원의 주소를 알려주었다.\n\n\"그래도 예전보다 나아 보여서 좋다, 세인아.\"\n\n애정이 담겨있는 원장의 말을 들은 세인은 조용히 미소를 띠었다. 세인에게 그 말은 무엇보다도 따뜻한 한마디였다.\n\n\"감사합니다.\"\n\n그녀는 그렇게 자신의 사라진 과거를 찾기 위해 다시 전 보육원이 있는 남양주시로 떠났다.\n\n세인이 시야에서 사라진 이후, 원장은 조용히 읊조렸다.\n\n\"그래 참, 그 보육원도 좀 이상했다니까. 애들 넘길 때 정보도 거의 안 주고 원래 절차보다 훨씬 빠르게 끝내고. 들키면 안 될 거라도 있는 거처럼\"\n\n----\n\n택시를 타고도 몇 분을 걸어간 후, 그녀는 드디어 전 보육원에 도착했다. 이제 여기서 그녀가 처음으로 있었던 보육원에 대한 정보를 찾아야 했다.\n\n보육원은 간판이 떼지고 몇몇 벽은 여러 낙서들이 칠해져 있었지만, 그것 말고는 평범하게 낡은 모습을 하고 있었다.\n\n'돈 때문에 아직도 철거를 못 한 건가?' 그녀는 그리 생각하며 천천히 보육원에 다가갔다. 접근을 막는 것이라고는 문 앞에 조그마한 안전제일이라 쓰여진 띠 뿐이었다.\n\n세인은 그 문 앞에서 선택의 기로에 서서 발을 동동 구르며 고민하고 있었다.\n\n그 순간 그녀의 눈에 보육원 원장실이 보였다. 입구하고 얼마 떨어지지 않은 곳에 있는. 세인은 원장실을 보고 끝내 결정했다.\n\n'어차피 얼마 떨어져 있지도 않으니 잠깐만 들어갔다가…'\n\n그렇게 생각하며 세인은 띠를 넘어 폐보육원 안으로 들어갔다.\n\n\"그냥 빨리 훑어보기만 하자…\" 그녀가 조용히 읊조렸다. \n\n원장실 안 책장은 대부분 챙겨가거나 폐지했는지 많이 비워져 있었으나, 그래도 몇몇 서류들이 남아있었다. 대부분 아이들의 정보나 보육원 시설 관련처럼 평범한 것들이었다.\n\n세인은 인적정보 서류가 모인 칸을 훑어보다가 자신의 것을 찾았다. 이 문서에는 아마 자신의 가장 처음 보육원에 대한 정보가 있을 것이다.\n\n그녀는 떨리는 마음으로 문서를 읽어 나갔다. \n\n아무것도 없다. 들어가 있는 거라고 생년월일과 성별 등등 기본적인 인적정보와 이 보육원 관련 정보만이 적혀있었다. 이 보육원에서 16살로 태어난 것 같이, 그 이전 정보는 단 하나도 존재하지 않았다.\n\n세인은 허탈해했다. 그나마 정보가 있을 것이라 생각한 곳마저도 과거에 대한 어떠한 실마리도 없었다. 이제 세인은 돌아갈 수 없는 길 한복판에 있는 기분이었다. 자신이 돌아갈 수 있는 곳은 없었다.\n\n세인은 자신도 모르게 먼지가 가득 낀 원장실의 의자에 앉았다. 그러고는 고개를 숙여 한숨을 내쉬었다. 자신의 사라진 과거에게, 그리고 그 과거를 찾으려 했던 쓸모없는 노력을 향해 한숨을 내쉬었다. \n\n그러던 중 이유 없이 의자를 돌려 책상 아래를 바라보았을 때, 떨어져 있는 종이 한 무더기를 보았다. 아마 보육원을 폐쇄할 때 실수로 떨어뜨려서 가져가지 못한 서류 같았다. 그녀는 손을 뻗어 바닥에 있던 종이를 집었다.\n\n\"[[[https://scpko.wikidot.com/secure-facility-dossier-site-202k|202K기지]]]?\" 그녀가 조용히 소리냈다.\n\n기지 기록서류라고 써진 그곳에는 역정보, 변칙 등등 일반적이지 않은 분위기를 내는 단어들이 수두룩했다.\n\n\"여기도 남양주시에 있네.\" 세인은 그렇게 말하면서 곰곰이 생각했다. 그녀의 이성은 미지의 위험에 대해 경고했지만, 감정은 이것이 과거를 알게 해줄 단서라는 생각으로 물들었다. 아니, 정확히는 그녀의 이성이 갖고 있는, 필요할 때 강행돌파를 하는 성격까지 합쳐져 이미 결과는 정해져 있는 것이나 다를 바 없었다.\n\n세인은 서류 중에 위치만 쓰여져 있는 종이를 들고 보육원을 빠져  나왔다. 이제 목적지, 어쩌면 종착지가 정해졌다.\n\n그녀는 자신의 과거를 찾기 위해 떠났다.\n \n----\n[[=]]\n.\n.\n.\n.\n.\n.\n[[/=]]\n\"이사관보님, 알려드릴 것이 있어 연락드립니다.\"\n\n\"그… 아 그래 너 보육원 확인하러 간다고 했지.\"\n\n\"네, 그 2017년에 폐쇄했던 곳이요.\"\n\n\"그래, 자금 문제 때문에 철거 미뤄진 거. 근데 그게 왜.\"\n\n\"그게… 누군가가 보육원을 침입한 흔적이 있습니다.\"\n\n\"…뭐라고?\"\n\n\"그뿐만 아니라 폐쇄할 당시 치우지 못했던 기지 서류 복사본이 원장실 바닥에 떨어져 있던 걸 발견했는데...\"\n\n\"사람 기다리게 하지 말고 빨리 말해.\"\n\n\"기지 위치가 적힌 종이만 사라졌습니다.\"\n\n\"…하아아...\"\n[[=]]\n.\n.\n.\n.\n.\n.\n[[/=]]\n----\n\n세인은 서류에서 기지라고 부르던 장소에 도착했다. 입구에는 두 명의 젊은 군인이 있었다.\n\n\"그… 여기 뭐하는 곳인가요?\"\n\n세인은 이곳이 진짜 군사시설인지를 확인하기 위해 질문을 시작했다.\n\n\"군 시설입니다. 민간인은 출입이 불가합니다.\"\n\n\"제가 생각한 것보다 훨씬 크네요.\"\n\n\"부지 내 대부분이 산림이라 크게 보이는 겁니다. 이만 가주시기 바랍니다.\"\n\n\"여기서 애들 소리가 들리길래 무슨 어린이 시설인 줄 알았는데.\"\n\n뒤에 조용히 서 있던 군인이 놀라며 급박하게 대답했다.\n\n\"그건!… 그러니까… 장병분들 자녀들이 한 번 부대에 온 적 있어서 그렇습니다. 요즘 자녀들이 부모님 직장 보러 오는 건 많잖아요.\"\n\n답변들은 서류에 기록되어 있던 것과 똑같았다. 군사 시설이라는 말과 산림 지역이 있다는 말은 쉽게 대답했으나, 어린이라는 말에 둘 다 크게 긴장했었다. 무언가 숨기듯이. 확실히 보통의 시설은 아닌 듯 했다.\n\n\"언제나 나라 지켜주셔서 감사합니다.\"\n\n이제 세인은 몰래 돌아서 이 장소의 담을 따라 걸을 것이다. 밑져야 본전이라는 생각으로 한 번 돌면서 안으로 들어갈 방법을 찾기 위해서다. 여러 부분이 깨져있는 담만이 이 장소가 얼마나 오래되었는지를 보여주었다.\n\n그러던 중 세인은 열정적으로 과거를 찾으려 하는 자신에게 의구심이 들었다. 이렇게 열심히 찾을만한 이유가 있나하면 그것도 아니었다. 그냥 기억이 없을 뿐 이런 위험할 수도 있는 정체불명의 시설에까지 올 이유는 되지 못할 것 같았다. \n\n허나 사라진 기억을 어떻게라도 메꾸려는 것처럼, 세인의 발은 멈출 줄을 모르고 사라진 기억의 장소를 향해 나아갔다. 세인은 자신의 의구심을 일축했다.\n\n----\n[[=]]\n.\n.\n.\n.\n.\n.\n[[/=]]\n\"이사관님, 연락드립니다.\"\n\n\"어 그래, 상황은 이사관보에게 다 들었어. 그 능구렁이나 혼반일수도 있으니 가능한 전투 인력 다 준비해.\"\n\n\"그게, 침입자의 얼굴을 대조해봤는데 전 D계급 인원하고 일치했습니다.\"\n\n\"뭐라고? 근데 전 D계급이란 말은 정상 사회에 있다는 소리일텐데, 그렇다면 재단을 기억을 못할뿐더러 여길 올 이유도 없잖나?\"\n\n\"근데 그냥 D계급이 아니라…\"\n\n\"아니라.\"\n\n\"어린이 D계급이었습니다. 그것도 202K기지에 있었던.\"\n\n\"…부서장한테 연락해. 해야 할 걸 해야지\"\n[[=]]\n.\n.\n.\n.\n.\n.\n[[/=]]\n----\n\n벽을 따라갈수록 특이한 식생들이 보였다.\n\n중간에 철조망이 없는 펜스 문을 발견한 세인은 한번 숨을 크게 쉰 다음, 힘겹게 펜스를 넘어 안으로 들어갔다. 넘어간 곳에는 가을을 지나며 갈색으로 변해버린, 잔디밭이 펼쳐진 넓은 부지가 나왔다.\n\n세인은 다른 사람들에게 안 들키게 조용히, 발이 향하는 대로 갔다.\n\n수많은 폐건물들이 눈에 띄었다. 기지 내력에서 찬밥 신세가 된 것 같던 서술이 진짜였던 모양이었다.\n\n'[[[SCP-292-KO|제1연구관]]], 제4안전격리동, 제5유클리드… 수학 용어는 왜 있는 거야?'\n\n세인은 천천히 폐건물에 붙은 글자들에서 기시감을 느꼈다. 허나 그 기시감으로 생긴 공허함은 채워지지 않고 계속 비어져 채워지지 못하고 있었다.\n\n발끝이 향한 곳은 조그마한 보육시설이었다.\n\n세인은 그곳 바로 앞에 서서 조용히 시설을 바라보았다. 기억은 시설을 보며 기시감을 뿜어댔다. 여기까지 오면서 그토록 채우고 싶었던, 잊혀진 과거를 얻기 위해 꿈틀댔다. 허나 기억이 뱉어낸 것은 공허함과 이유 모를 그리움 뿐이었다. 그 순간 느껴진 것은 세인의 몸을 타고 올라가는 바람 뿐이었다.\n\n//타박 타박//\n\n한 여성이 다가와 세인에게 말을 걸었다.\n\n\"그... 임세인 씨 맞으시죠?\"\n\n세인은 놀라며 뒷걸음질 쳤다. 여성은 세인의 행동을 눈치채고 말을 이어갔다.\n\n\"전 이곳에 있는 유아청소년부 부서장 민서영입니다. 나쁜 의도는 없으니 걱정마시고 절 따라와 주시기 바랍니다. 저희가 도와드릴 수 있어요.\"\n\n세인은 망설였으나 이미 부지 내로 들어온바, 도망은 포기한 채 자신을 민서영이라 소개한 이의 말을 따랐다.\n\n그녀는 민서영을 따라 차를 탔다. 민서영은 이 자동차가 부지 내를 수월하게 이동하기 위해 존재하는 시설 내 차량이라고 말했다. 허나 그 말 이후로는 어색한 기류 속에서 침묵만이 이어졌다.\n\n침묵만이 감돌았던 이동 후, 차에서 내린 민서영은 세인을 향해 따라오라는 제스쳐를 취했다. 세인은 그녀를 따라 건물에 들어가서 걸어간 끝에 '기지이사관실'이라고 이름 붙여진 방 앞까지 왔다.\n\n민서영이 문을 열어 세인을 방 안으로 들여보냈다. 방 안에는 의자에 앉아 업무를 보던 중년의 남성이 있었다. 남성은 세인을 보고 손을 흔들며 인사했다.\n\n\"여기까지 오면서 피곤했을 텐데, 얼른 앉으세요.\"\n\n남성의 말을 따라 세인은 남성의 책상 너머에 있는 의자에 착석했다. 세인이 착석한 순간 남성은 자기소개와 함께 말을 이어갔다.\n\n\"저는 이곳의 이사관, 박세필이라고 합니다. 그냥 이 시설의 제일 직급 높은 사람으로만 이해하셔도 됩니다.\"\n\n세인은 그 이사관이라는 사람의 의도를 파악하지 못한 채 그를 경계했다.\n\n\"갑자기 모르는 사람이 살갑게 대하는게 평범한 건 아니죠. 저도 압니다. 세인 씨가 전에 여기 있었을 때부터 현재까지의 신원이 확실해서 이러는 거지, 저도 외부인에게 이러는 건 처음이네요.\"\n\n박세필이 웃으면서 말했다.\n\n\"네? 전에 여기 있었을 때요?\"\n\n세인은 방금 전 말을 제대로 들었는지 자신을 의심하며 물었다.\n\n박세필은 손에 있었던 사진을 들었다. 그 사진 속에는 분명히 어린 모습의 세인이 이 장소를 배경으로 어색하게 서있었다. \n\n\"네, 옛날에 이곳에서 자랐죠. 정확힌 여기에만 쭉 있었던 건 아니지만.\"\n\n세인은 순식간에 들어온 정보를 머리에서 처리한 후, 다시 말을 이어갔다.\n\n\"대체 뭐하는 곳인데 제가 그때를 기억 못 하는거죠?\"\n\n박세필은 이미 질문을 예상한 듯이 곧바로 대답했다.\n\n\"여기는 정체를 숨기면서 초자연적인 걸 격리하는 곳입니다. 그러니까… 영화 맨인블랙에 나오는 단체의 좀 더 진중한 버전으로만 이해하셔도 됩니다.\"\n\n박세필이 사진을 책상에 내려놓았다.\n\n\"기억이 안 나는 이유도 그 영화와 비슷합니다. 대신 기억을 지우는 빛이 아니라 약물이죠. 허나 미성년자들에게 투여하는 약은 조금 달랐습니다. 어린 시절의 기억은 한 사람의 인격을 만드니까요. 그래서 기억을 삭제하는 것이 아닌, 무의식으로 집어넣는 물약을 만들었습니다.\"\n\n세필은 잠시 말을 끊었다가 다시 말을 이어갔다.\n\n\"그 약에는 다른 효과도 있었는데, 기억이 사라졌다는 사실에 접근을 못 하도록 막는 거였죠. 이 약물에 저항하는 방법은 극도의 스트레스를 통해서만 가능했습니다. 아마 그건 세인 씨가 더 잘 알겠죠.\"\n\n\"왜 이렇게 살게 됐나... 였습니다.\"\n\n\"...만약 약물에 대해 저항이 성공하면, 이젠 무의식으로 빠진 기억을 끌어올리기 위해 행동하게 되죠. 불가능하지만요. 아마 세인 씨도 여기까지 오면서 이상할 정도로 과거를 파헤치는 것에 강박을 느끼는 자신을 보며 의구심을 가졌을 겁니다.\"\n\n세인은 조용히 머리를 끄덕였다.\n\n\"세인 씨는 이곳에서 다른 아이들과 같이 자랐습니다. 이런 위험한 세계에선 언제나 갈 곳 없는 아이가 나오곤 했고, 누군가는 그 아이들을 맡아야 했죠. 이 시설을 나간 후로도 산하 보육원들로요.\"\n\n그 말을 하고는 갑자기 세필은 고개를 숙였다.\n\n\"하지만 2010년대에 저희 시설에 자금이 줄면서 여러 시설들을 폐쇄했습니다. 개중엔 여러 보육원들도 있었죠. 끝까지 책임을 졌어야 했던 어른이 책임을 버렸던 겁니다. 몇 번이고 사과드리고 싶습니다. 죄송합니다.\"\n\n세인은 휘몰아치는 감정 속에서 한 마디를 내뱉었다.\n\n\"오히려 감사합니다. ㅈ… 전 그냥 다른 게 궁금한게 아니었습니다. 그냥… 좋든 싫든 제가 왜 이렇게 살게 되었는지만 궁금했는데, 이렇게… 이렇게 알려주셔서 감사합니다.\"\n\n세인은 고개를 떨구고는 말을 이어갔다.\n\n\"하지만 이사관?…님의 말씀대로면, 저는 이대로 나가면 다시 기억을 잃어야 하는 거죠?\"\n\n\"네.\"\n\n분위기가 무거워지려던 찰나, 박세필이 곧바로 입을 열었다.\n\n\"하지만 방법이 있긴 합니다.\"\n\n세인이 고개를 들어 박세필의 얼굴을 쳐다봤다.\n\n\"세인 씨가 어려웠던 환경에도 불구하고 장학금도 받고 꽤 성적이 좋더군요.\"\n\n\"설마 여기에...\"\n\n세필은 입꼬리를 살짝 올리며 말했다.\n\n\"여기에 취직할 때의 가장 단점은 외부와 단절된다는 겁니다. 하지만 세인 씨의 경우 아직 따로 취직한데도 없으니까요.\"\n\n\"제가 이런... 지금까지 몰랐던 이곳에 적응할 수 있을까요? 아니, 제 능력으로 여기에 들어오는 것도 가능할지가...\"\n\n걱정을 바로 알아챈 세필은 답했다.\n\n\"세인 씨는 자신의 과거를 위해 어딘지도 모를 장소까지 용감하게 발을 내딛지 않았습니까? 머릿속에 단서가 남아있었다고 해도 큰 용기가 필요했겠죠. 저희가 세인 씨에게 못한 마지막 책임까지 다하겠습니다.\"\n\n그리 말하곤, 곧바로 세필은 지금 세인에게 가장 필요한 말을 건네주었다.\n\n\"시도만이라도 해보세요. 자신의 기억을 되찾기 위해 시도했듯, 전 세인 씨가 몇 번이고 발을 내디딘다면 가능할 거라고 생각합니다. 어쩌면 모든 사람에게 해당하는 말일 수도요.\"\n\n세인은 다시 고개를 숙였다. 허나 이번에는 절망 때문이 아니었다. 그녀의 기억 속 비어있던 부분은 —원래의 기억은 아닐지라도— 다시 풍부하게 채워졌다.\n\n\"그래도 상부와 트러블은 안 생겨야 해서 세인 씨의 귀가는 저희가 맡겠습니다.\"\n\n그 말과 함께 세인은 갑작스럽게 밀려오는 졸음을 버티지 못하고 눈이 감겼다.\n\n----\n\n세인은 눈을 뜬다. 창밖에서 들어온 달빛이 벽 한 면을 밝게 비추는 것이 먼저 눈에 들어왔다.\n\n세인은 그녀의 침대에 누워있었다.\n\n세인의 기억에 남은 것은 짧은 꿈을 꾼 듯한 강한 인상 뿐이었다. 그와 동시에 한바탕의 꿈을 꾼 것만 같은 허무함을 느꼈다. 이미 한 번 겪어본 듯한 상황이었다.\n\n유일한 차이점은 그녀의 손에서 느껴지는 이물감이었다. 이물감을 눈치 챈 세인은 달빛에 비추어 자신의 손에 있는 것을 보았다. 낡은 건물을 배경으로 한 채 어색하게 서 있는, 어린 소녀의 모습이 담겨있었다.\n\n그걸 본 세인은 지그시 웃으며 다시 눈을 감았다.\n\n그날은 그녀에게 있어 가장 길었던 하루였다. 좋은 의미로.",
  "tags": [
    "ko",
    "삼천리-경기",
    "이야기"
  ],
  "author": "Garlic Corn-Potatoes",
  "created_at": "2025-02-23T07:59:28+00:00",
  "updated_at": "2025-03-03T11:40:59+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "vanished-childhood"
}