{
  "title": "オネイロクリティック",
  "content": "[[include :scp-jp:credit:start]]\n**翻訳責任者:** [[*user KanKan]]\n**翻訳年:** 2025\n**著作権者:** [[*user faminepulse]]\n**原題:** Oneirocritic\n**作成年:** 2016\n**初訳時参照リビジョン:** 17\n**元記事リンク:** https://scp-wiki.wikidot.com/oneirocritic\n[[include :scp-jp:credit:end]]\n\n[[include :scp-wiki:component:scp-pride]]\n\nその展示会は西テキサスの小さな町で行われた。展示されていたのは男で、恐らく人生全てを寝て過ごしていた。名をジェレミーといい、多くの人々に囲まれていた。\n\n「これは興味深い主題ね。どういう意味だと思う、ウルージ？」\n\n「知ったこっちゃないな、シェリー。多分、俺たちが実のところ起きてなんかいない、的なヤツなんじゃないか？」\n\n「良いことわざか何かがあったんだけど思い出せないのよね」シェリーが目の前にいるやつれた裸の男を見つめて目を丸くした時、その言葉には関心がこもっていなかった。彼女は一瞬、トレンディーな少女のカメラから焚かれたフラッシュに目を眩ませた。\n\nジェレミーは小さな声で、一連のよくわからない文字列を呻いた。\n\n「彼は夢見だと思う？」\n\n「多分。でも俺には、こんな手がかりなんぞ全部が馬鹿げた話に思えるな。俺らのクローラーが『不気味』と『芸術』のキーワードを叩きだしただけなんじゃないか？」ウルージは首を捻って、凝りを何とかしようとした。痙攣に気づいたことで彼は1日中それに悩まされていたが、気のせいかもしれなかった。しかし、きっとそうではなかったのだろう。病が想定通りでなかった時は、確信を持てるはずがなかった。彼は眠れる男の青白い身体を凝視した。痩せているという事実はさておき、その男は健康そうだった。こめかみの辺りが禿げており、耳に表示値ゼロの機械が付いていた。その顔はネズミのようだった。彼の周りにはマーカーペンや絵筆が散らばっていた。体中に雑に文字が落書きしてあった。ウルージは、このジェレミーにある数少ないイカしたプリズンタトゥーが、似たパフォーマンスの中で描かれなかったのかどうかが気になっていた。\n\n「コイツは酷いな」ウルージは笑った。「イカれたガキどもが」\n\nジェレミーはこの小さな公民館に集った大量の群衆がブツブツ話している中、静かに囁き続けた。シェリーは男を観察しようと近づき、医療用のペンライトを引っ張り出した。彼女は空いた手で、恐る恐る男のまぶたをこじ開けた。\n\n「多分薬漬けにされてるわね、彼。でも、額面通りにこの美術品を買うかどうかは重要じゃないと思うのよ。ただ確認する必要があるってだけ。そしたらここから出られるわ」\n\n「レディーファーストでどうぞ？」\n\n群衆は、シェリーが男の身体を観察している間、完全にうろたえながらそれを見ていた。「あなたの言い方か何かのせいで、何故かその言い回しがもっと気持ち悪く聞こえるわね」シェリーは、ウルージが実際気持ち悪いかどうか確信がなかったが、彼についてはそう考える方がよっぽど楽だった。\n\n彼女はジェレミーに書かれた1文1文を、自分たちの時間とリスクにはどんな価値もあると再確認するために読んだ。暗号解読者ではなく、特にこういうパターンを認識する能力があるわけでもなかったが、オミクロン・ローの中では最も冷静な人物だった。彼女はどんなことも決してあまり難しくは考えず、そういった分野ではそれがかえって最善だった。\n\n青白い肌のシワを横切って、大勢によって書かれていたのは次の内容だった。\n\nジェシカ参上！\n\nquer\n\nA&M、2014！\n\n良いタイミングで電話してジェニー\n\nここに挿入する\n\n俺にはディープすぎるな。\n\nマーファ[[footnote]]**訳注:** テキサス州西部にある街。コンセプチュアルアートで有名。[[/footnote]]をヘンテコなままに\n\n真のシャドウ、ジェマル・アヴェリー 2016\n\n「よし、ここに何かあるわね。『真のシャドウ』。試す価値はあると思うわ」シェリーは肩をすくめて、ウルージに向かって鼻をこすってみせた。\n\n「上出来だな」ウルージはこめかみをマッサージし始めた。「待て、抗精神薬は持ってきたか？思うに、俺にはかわいいことがコイツの頭ん中で進行中とは到底思えないな」\n\n「もちろん持ってきたわ。あなたのためにね」\n\n「あー、良いだろう」彼は群衆に振り向いてバッジを引っ張り出すと、クルリと再びシェリーに向き直った。「マジでやるのか？本気か？」\n\n「そうよ。やってちょうだい」\n\n「時々お前は楽しんでるんじゃないのかって思うよ」ウルージは顔をしかめ、群衆の注目を集めるために振り返った。\n\n「死骸をあげたら骨が返ってくるものよ」\n\nウルージは首を振った。「よーしガキども、ショーは終わり、家に帰る時間ってヤツだ。ここからは警察のお仕事的なアレなわけだ」\n\n大して不平不満を言うことなく、人々はまばらにその建物から埃っぽい荒れた通りへと出て行った。\n\n------\n\nシェリーがジェレミーの身体を地下の収納タンスに引っ張り入れる間に、ウルージは照明を消した。彼女は暗闇の中、悲観しながらその男を見下ろした。その顔にペンライトの光を当て、無表情のまま視線を向けた。彼の目はまるで、今すぐにでも開いて彼女を見始めるかのように思えた。\n\n「俺たちに地獄があるといいな」ウルージはドアの内鍵を締めると、ぼんやりと言った。「こういうことが正しくなんかないってのはわかってるだろ。こんな仕事を誰にも押し付けたくはないんだ」\n\nシェリーはウルージに視線を向けると、首を振った。自分のカバンから注射針を取り出すと、男の腕に太い静脈を探した。一瞬淡いピンク色の液体が筒に噴き出し、鎮静剤が血流へと広がっていった。\n\nシェリーは部屋の隅に座ってジェレミーに向かって頷いた。\n\nウルージは首を捻った。\n\n------\n\nデスベルはジェレミーの潜在意識に入るや否や、満足げな甲高い笑い声を聞いた。大声で返事しながら、毒の種子を混成の肺から漏らした。ジェレミーに降り立った時の感覚は最悪だった。\n\n「馬鹿が！俺様の罠にまんまと引っかかりやがって！」謎めいた声が大喜びでキーキーわめいた。「今から俺様のコレクションに加えてやるよ！」\n\n「ジェレミー？お前なのか？」デスベルは尋ね、彼を探して辺りを見回した。その部屋の肉の玉が具現化し始めていた。壁を覆っていたのは、多岐にわたる数々の像が描かれた、大量の歪曲したキャンバスだった。描かれていたのは植物であったり、動物であったり、UMAであったり、色付いた形であったり、そしてノイズとしか言いようのないものだったりした。その全てが苦痛と苦悩に歪んでおり--　　--それは意味不明な図形でさえもそうだった。\n\n「俺様のシャドウ画廊へようこそ！」肉体のないものがケラケラ笑った。「どうぞゆっくりしていってくれよ！」\n\n「んー、よしわかった。おいあんた、ジェレミーなのか？実は前にこういうの見たことあって、だから、俺たちさ……」デスベルは部屋中をつるで鞭打って、見えない姿を見つけようとした。\n\n「何だって？絶対見たことなんかないぜ。こういう作品は……」その声は口ごもり、だんだんボリュームが小さくなっていったようだった。\n\nデスベルはこめかみをマッサージし始めると、球根の葉の先端を輝かせてそこから紫色の霧を放出させた。霧は部屋の床を覆っていき、ゆっくりと壁を這い上がっていった。\n\n「こういう作品は唯一無二なんだよ……人間の精神の中にあるっていうまさにそこが唯一無二なんだぜ！」その声は叫んだ。\n\nデスベルは忙しすぎて立て直せなかった。すぐに、部屋全体が毒の霧で満たされ、壁がジューと音を立てて燃え始めた。絵画の額縁が腐食され始め、デスベルは燃える絵の有毒の匂いにやられていた。煙が肺に充満し始めて、彼は内側からのズキズキした痛みを感じ始めた。この世界がいつか激しい火事になり、ジェレミーとの接続を切るのに集中できなくなることを彼は確信していた。立ち去らなければならなかった。\n\n「随分なアクセントをつけてくれたな、兄弟？」その声は真剣に尋ねた。\n\nデスベルは目を閉じて、消え去った。\n\n------\n\nシェリーはウルージにビンタをかまし、すぐに外へと避難した。ウルージが事を終えるのにかかっている時間や、起床時に筆記用具で研究員を刺す彼の癖をちゃんと考慮すれば、それは必要な予防措置だった。\n\n「落ち着けよ」ウルージは唸った。「あそこはそんなイカれちゃいなかったよ。発作は起きない。大丈夫だ」まず穏やかな声で言った後、突然叫んだ。「マジで大丈夫だからな、クソが！」\n\nウルージは喉から出る雑音を食いしばった歯の間から漏らし、繰り返しアルミのロッカーに頭を叩きつけた。負傷するほど激しくはなかったが、集中するには十分な痛みだった。\n\n「それで、どうしたの？薬は必要？」シェリーは固まって、疲れた顔と目でドアを見た。「今私に嘘ついた？ねえ？」\n\n「聞けよ……クソ女」ウルージは指の節を噛んで、血を流した。「アレは芸術家だ。ジェレミーはあそこに住んでいると思う」彼は、壁越しに彼女に見せるためにジェレミーを指さした。「ジェレミーは見つからなかった。アイツはジェレミーの範囲内に入った連中みんな殺したんだと思う。何で……何でこれはそんな重要なんだ？」彼は非難の声を上げた。\n\n「でも、全員が出て行ったっていうの……？」彼女は、声に若干の苛立ちを込めて言った。\n\n「言いたいことがわかるだろ。あの画廊を訪れた連中はもうゾンビなんだよ。俺はアイツらのシャドウを殺してきた。絵画をだ。だからまあ、俺たちが読まなきゃいけなかったあの馬鹿げた本にあったみたいなことだよ。哲学的ゾンビってやつだ」\n\n「ああ。なるほどね。じゃあ、何か忠告はある？」シェリーはそう言って、ゆっくりとドアを開けた。\n\n「アレは脅威じゃない」ウルージは部屋の外をグルグル回り、繰り返し壁に拳を叩きつけた。「シケイダによれば俺たちは何もする必要がないが、もし見つけられないんなら、このジェレミーを安楽死してやるべきだと思うんだ」\n\nシェリーは頷いた。「今回は一緒に行くわ……」強くウルージの肩を殴った。「ウルージ」\n\nウルージは首を振り、彼女に向き直った。\n\n「起きたら殺し合うってのはナシにしようぜ、な？」\n\n------\n\nサイファイは肉のシワの間から降りて画廊に入ったが、デスベルはわかりやすく不在だった。締まったゴム状の壁のせいで、2人は息の詰まりそうな一連の流路から外に追い出された。\n\n「ほら、俺は部屋の中段にちょうど出現するぞ。こんな肉を絞ったりなんか絶対してなかったんだがな。どうかしやがったか、お嬢さん？」デスベルは肉のどこかから言った。\n\n「集中して……」サイファイはそう言い、足部スラスターでゆっくりと静かに迷路から降りてきた。\n\n2人はその塊の間を恐らく数分か数時間かかけて這って進み、そしてついに、サイファイの頭部が湿ったポンという音と共に現れた。ブロンドの長いモヒカン頭をした、背の高い骸骨のような人影が、肉の玉の中央でふてくされていた。彼の抗議の声が、2人の周囲全体に反響した。絵画は今や全てなくなっており、壁全体に走る黒い筋に溶けていた。\n\n「はいはい、お前らこれにどんだけかかったかわかってんのか？これは俺様のクソッタレな家のためなんだぞ！」その人影は金切り声を上げて、その痩せ細った頭を抱えた。発作的に踊りまわり始め、その動きはまるでカートゥーンのようだった。\n\n「ジェレミーはまだ生きてるの？目覚められるの？」サイファイは言った。その男目掛けて手のひらを向けた。\n\n「わかったって、お前らは何者なんだよ、夢界警察？」\n\nデスベルはついに天井から現れて、シーソーのような情けない動きで舞い降りてきた。\n\n「そういったヤツだ。お前の肉体はどこだ、ジェマル？上のどこにも見当たらなかったぞ」\n\n背の高い男は歯を地につけて、貨物列車が駅に来た時のような雑音を引き起こした。骨ばった手のひらと足の裏が、玉の全面にちょうど置けるまで大きくなり始めた。「肉体なんか持ってねえさ！どこにも『ジェレミー』はいないんだよ！」\n\nデスベルはつまらなそうにその男を見上げた。「よし、今すぐ説明しろ」彼は辛抱ならずにサイファイの背中のデジタル時計を見た。\n\n「俺様はオネイロイだ、とっくの昔に肉体を捨て去った。ジェレミーは俺様の創作物なんだよ。アイツに肉体なんかない……人間じゃなけりゃオネイロイでもない、生体的芸術品なんだよ！」\n\n「わかったよ、お前はホームレスの男を見つけてその心を押さえつけた。おめでとう、本当に大変だっただろうな」\n\nジェマルはその場で走り始め、玉を巨大なハムスターボールのように転がした。腱が裂けて肉の風船が破裂する音が粘膜の壁の向こうまで反響した。デスベルがダラダラと辺りを転がっている間、サイファイは足部スラスターを使ってその場に浮遊した。\n\n「馬鹿どもめ！」彼は叫んだ。\n\n金属の巨大な音が突然舞台を揺らし、そのせいでジェマルは尻もちをついて落下し、回転する肉の玉に沿って車輪のようにグルグル回りだす羽目になった。彼は尖った手で壁を突き刺し、その場で停止した。\n\n//警察だ、開けなさい。//\n\n「ああ何てこと、ウルージ、私たちこっから出なきゃ」サイファイが息をのんだ。\n\n「このアホどもが、何をしやがった？ポリ公を呼びやがったのか？てめえ！」\n\nデスベルは口ごもった。「なあ、お前が見つけたこのジェレミーはホームレスの男なのか？それだけか？お前はただコイツの精神に航行して居住したってだけか？どうやってかは知らないが、コイツの潜在意識を押さえつけたと？俺たちに手伝わせてくれ。俺たちならお前をこの状況から助け出せる。俺たちはただお前がどうやったのかを知らなきゃいけないだけなんだよ」\n\n//これは最後の警告だ。こちらはマーファの保安官。1時間後に退勤するんだよ。//\n\n「俺様はジェマルじゃねえ！俺様はスケリタル・バナナ・ハムだ、んでジェレミーは俺様の骸骨の指10本を使って作られたのさ！」\n\n「彼は加工品ってわけね」\n\n「生きてるのか？」デスベルが尋ねた。\n\n//良いだろう、ドアから離れるんだ。良い子にしてろよ。//\n\n部屋が震え始め、彼らを取り囲む現実が溶け始めた。\n\n「クソ、もう遅い。みんな出るぞ！アイツが目覚める！さっさと出るぞ、畜生！」\n\n------\n\n保安官は重体で病院に到着した。公民館の地下にいた、2人の麻薬中毒者にひどく暴行されていた。それが新聞に書いてあったことであり、今回に限ってはその偽情報はほとんど正しかった。新聞ではジェレミーと、放心状態の間に240サックの病理的憤怒を抑えようとしたシェリーのアレコレは省かれていた。\n\nジェレミーは、最も正しい意味で言うなら新しい人間だった。スケリタル・バナナ・ハムは彼のお気に入りの名前で、略称はハムだった。彼はその後、死体で満ちた非常に大きな部屋へと移動させられることとなった。眠っている間はテレキル障壁で囲われるが、人生の大半をしっかり目覚めた状態で過ごすことになるだろう。\n\nシェリーはハムと一緒に無菌室に座っていた。ハムは、ジェレミーの身体を操作していた。ウルージはホワイトルームにおいて安定した状態で休み、その後人生で最もひどい仕打ちを受けることになりそうだった。幸運なことに、次の日には全部忘れるだろう。\n\nシェリーは、ガラスの向こうの男が2人にインタビューする間、こめかみに指を置いた。\n\n「俺様は何も言わねえぞ！俺様の目的のことも邪悪な計画のこともな！」ハムは言った。その興奮は全く収まりそうになかった。\n\n「私は、肉体は現実の構成物であり、何故かこのオネイロイが人間の肉体を物質化することができたのだと考えています。このようなことは今まで一度も遭遇してきませんでした。ただの直感ですが。間違っているかもしれませんね。あなたがたは既にDNA試験を行っており、ひょっとすると本当にただのホームレスの男だったのかもしれません。あなたは何も教えてくださいませんから、わかりませんが。他に何か、グラスさん？」\n\n「いいえ」博士は温かい声で言った。「あなたがこの者と多くの面倒を経験したことは知っていますよ。称賛されることでしょう」\n\n「わあ、どうも」シェリーは小声で言った。\n\n「ああ！得体の知れねえSCP財団か！つまりそこに俺様は捕まってるわけだな！」ハムは叫び、拘束具を外そうともがいた。「この情報を兄弟たちに共有してやる！お前らに俺様を止めることなんかできねえ！」\n\n「実のところ」博士が眼鏡をいじりながら言った。「こういったオネイロイに興味があるんですよ。彼らは皆がこのような存在なのですか？個性的だと？」\n\n「そこまで見てきたわけではありませんが。彼らは普通の人のようなものだと思っています。彼らはただ、それぞれ違う極端な方向に寄りがちなだけなのです。この男はカートゥーン。それだけが彼の正体であるか、あるいは……多分、本人のなりたいものなのです。多分、自分じゃどうしようもないのでしょう。ね？」\n\nハムはシェリーをどこか困惑して見つめた。グラスはミラー越しに彼へ微笑みかけた。",
  "tags": [
    "en",
    "mtf2016",
    "tale",
    "オネイロイ",
    "グラス博士"
  ],
  "author": "KanKan",
  "created_at": "2025-01-13T01:15:46+00:00",
  "updated_at": "2025-01-13T01:16:50+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "oneirocritic"
}