{
  "title": "SCP-1272-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1272-JP - 転生の炎\n**著者:** ©︎[[*user indonootoko]]\n**作成年:** 2018\n[[include credit:end]]\n[[include component:image-block\n|name=コウ.jpg\n|caption=SCP-1272-JP\n|width=300px\n]]\n**アイテム番号:** SCP-1272-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1272-JPはエリア-81JHの第53鳥類収容園に収容されます。第53鳥類収容園へ入場できる職員は、レベル2以上のセキュリティクリアランスを持つ男性職員、或いは男性のDクラス職員に限られ、女性がSCP-1272-JPに接触する事、並び第53鳥類収容園に入場する事は禁止されます。個体数維持の目的の為、3月から4月に掛けての繁殖期に番いを作るように誘導し、積極的な繁殖を促してください。\n\n新たにSCP-1272-JPが発見された場合は、機動部隊ぎ-0（\"夢幻泡影\"）を派遣し、SCP-1272-JPの回収を行うと共に、目撃者全員にA級記憶処理を施し情報の隠匿を行ってください。SCP-1272-JPの罹災者が発生した場合は、罹災女性を拘束し受精卵除去或いは堕胎を行った後にA級記憶処理を施してください。\n\nSCP-1272-JP-Aはエリア-81JHの冷凍人型収容セルにコールドスリープ状態で収容されます。SCP-1272-JP-Aを利用した実験にはレベル3以上のセキュリティクリアランスを持つ職員1名以上の承認が必要です。\n\n**説明:** SCP-1272-JPは、日本生類創研により生産されたコウノトリ（//Ciconia boyciana//）に類似する鳥類です。異常性の無いコウノトリと同一の外見的特徴や生活史を保有しますが、妊娠している女性（以下、対象女性）を発見すると、赤色の発光体へと変異し対象女性へ突進する異常性を持ちます。発光体と化したSCP-1272-JPは対象女性へ衝突すると即座に消滅します。この際、対象女性は衝撃や痛覚を感じない事が報告されています。\n\n発光体となったSCP-1272-JPに衝突された対象女性が自然分娩にて出産を行う際、出生される新生児は産道にて爆発を伴う火炎を放ち死亡します（以下、発火イベントと呼称）。多くの場合、この爆炎により対象女性は即座に死亡します。この発火イベントにより発生する火炎は、通常の火炎と比べて消火が困難である事が確認されており、異常性による発生する火炎が延焼する事で大規模な火災になるケースが多く報告されています。この火災により発生した火炎は、一定時間後に発火元に集結し消滅します。その後、火炎が消滅した焼け跡よりSCP-1272-JP-Aが発生します。\n\nSCP-1272-JPｰAは上記の発火イベントにて発生する新生児です。外見的特徴は本来誕生するはずだった新生児と同一の物を保有しますが、発火イベントで焼死した人間全員の所持していた記憶を所持した状態で発生する異常性を持ちます。また、SCP-1272-JP-Aの人格は、焼死した人物の中で最も遺伝子構成が近い人物の物を継承する傾向を持ちます。その為、多くの場合は発火イベントで焼死した対象女性の人格を継承し、父親に当たる人物が発火イベントにて焼死していた場合は父親の人格を継承する場合が存在します。研究により、この人格の継承現象の傾向が判明しつつありますが、極稀に遺伝子構成が全く異なる人物の人格を継承するケースや、深刻な解離性同一性障害を発現するケースが報告されており、この人格の継承現象の全容は未だ明らかになっていません。\n\n**事案1:** ██県の県立██病院が火災により全焼し、焼け跡よりSCP-1272-JP-Aが発生しました。財団がSCP-1272-JP-Aの回収を行おうとした所、日本生類創研のエージェントによる妨害が発生しました。当該エージェントは財団の機動部隊により問題なく撃退され、SCP-1272-JP-Aの収容に成功しました。このSCP-1272-JP-Aは対象女性の人格を継承しているとされていましたが、その後の調査により、演技により人格を隠匿していた事が判明し、日本生類創研の重要参考人「池里 祐樹」の人格を継承している事が判明しました。以下、尋問記録です。\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**対象:** SCP-1272-JP-A（池里 祐樹）\n\n**インタビュアー:** 湯野川博士\n\n**付記:** SCP-1272-JP-Aからより正確な情報を引き出すため、SCP-1272-JP-Aの持つ「池里 祐樹」の記憶をのぞく、すべての記憶に対してA級記憶吸引処理を施し、██████剤[[footnote]]精神乖離薬とヴェンチェラー精神麻酔薬の混合薬品[[/footnote]]を投与した上でインタビューを行っています。\n-----\n**≪開始≫**\n\n**湯野川博士:** ██病院での事件で発生した遺体の中から、池里さん、貴方の遺体を見つけました。貴方はあの日██病院に居ましたね？\n\n**SCP-1272-JP-A:** ああ、居たよ。分娩室の前で待機していた。\n\n**湯野川博士:** 意図的に待機していたわけですか？つまりあの火災に巻き込まれる目的で。なんのためにそんな事をしていたのですか？\n\n**SCP-1272-JP-A:** 研究成果の恩恵を受けるためにだ。俺は指示されて分娩室の前で待機したんだ。\n\n**湯野川博士:** 指示ですか。それは誰の指示でしょう？\n\n**SCP-1272-JP-A:** [[[*http://ja.scp-wiki.net/g-b-0183|凍霧]]]......。いや、あれは[[[*http://ja.scp-wiki.net/with-the-best-smile-k-cal|久能]]]さんからの指示だったな。\n\n**湯野川博士:** 凍霧？うーむ。[//数秒沈黙//]池里さん、貴方は先程\"恩恵を受ける\"と言っていましたね？貴方はどのような恩恵であるかを理解していましたか？\n\n**SCP-1272-JP-A:** 勿論だ。俺は鳥類の専門家としてフェニックスの研究に参画していたからな。\n\n**湯野川博士:** 研究に参加していたという事は、その......フェニックスの研究にですか？っていう事は、それのメカニズムも知っているのですか？\n\n**SCP-1272-JP-A:** いいや。俺は凍霧に頼まれて鳥類の専門家として招集されただけだから、詳しい仕組みは俺も知らない。\n\n**湯野川博士:** 知りませんか。それは残念ですね。ところで、池里さんはそれなりの地位を持つ研究者だと我々は認知しています。そんな池里さんが、仮にも1度焼死する必要があるような実験に起用されるとは、いったい何があったのでしょう？\n\n**SCP-1272-JP-A:** ウチでは研究成果の私的利用はよくある話でな。あくまで凍霧の個人的実験だった。アイツも最初は実験素体の調達をガイレンや調達班に依頼したが、実験体の調達には1か月掛かると言われて諦めていた。凍霧には時間が無かったようだ。そんでアテが無くなったのか研究チームから志願者を募って、俺に声をかけてきたんだ。\n\n**湯野川博士:** なんていうか、\"軽い\"経緯ですね。私だったらYESとは答えられないですよ。\n\n**SCP-1272-JP-A:** 俺も最初は断ったよ。他人の知識が根こそぎ手に入るっていう部分にはかなり魅力を感じたが、あんな毎日ニヤニヤしながら人間の股座弄り回してるようなヤツなんか正直信用できなかったしな。\n\n**SCP-1272-JP-A:** 実際、誰もアイツの私的研究に手を挙げなかった。そしたらアイツ、自分で実験をやりやがったんだよ。\n\n**湯野川博士:** 自分で実験......って事はヤツは死んだのですか？\n\n**SCP-1272-JP-A:** ああ、死んだよ。そしてフェニックスによって蘇った。後で聞いた話だが凍霧が焦っていたのは、凍霧の子供がもうすぐ産まれそうだったかららしい。あいつは随分前から私的な実験の道具として昔の女を監禁してた。そいつを孕ませてフェニックスで燃やして、2人っきりで心中って具合だったらしい。自分で試す前に、できればデータが欲しかったんだろうな。\n\n**湯野川博士:** なんてことを。[//数秒沈黙//]ん、待ってください。じゃあ子供はどちらの人格を継承したのですか？凍霧ですか？母親ですか？\n\n**SCP-1272-JP-A:** 凍霧のものを引き継いだらしい。母親は何年もあの変態野郎に弄ばれて狂っちまってたからな。母親の人格は発現しようが無かったはずだ。今頃凍霧は久能さんが世話してるだろうよ。\n\n**SCP-1272-JP-A** ああ、そうそう。俺の話だったな。その凍霧の自殺の後、それまでは監督役に徹していた久能さんが実験を推進し始めたんだ。あくまで凍霧の代役ってことだったらしいが、それにしては随分熱心だったな。\n\n**湯野川博士:** それで貴方は、久能の実験に実験体として志願した訳ですか？\n\n**SCP-1272-JP-A** そうだ。凍霧の死でフェニックスの能力は証明されたからな。焼き殺す親は俺が指定した。父親は██大学の教授。母親は██████社の客員研究員.....と見せかけたアンタらの所の博士。そして最先端の医療現場の頭脳たち。こいつら全員の知識が根こそぎ手に入るはずだったって訳さ。科学者として限界を感じていた俺には最高の恩恵だったんだ。\n\n**≪終了≫**\n\n**終了報告:** SCP-1272-JP-Aは██████剤の影響により、インタビュー終了後まもなく深昏睡状態に陥ったため終了し処分しました。死亡した██博士の記憶はエリア-81JHに保管されます。\n[[/div]]\n\n**事案2:** 北海道██町の廃病院にて、SCP-1272-JPが起因となったと予想される小規模な火災の痕跡が確認されました。この火災は不明な方法にて鎮火されており、焼け跡より成人男性1名、対象女性と思われる成人女性1名、男性の新生児1名、不明な死体1体が確認されました。成人男性の遺体は日本生類創研の重要参考人「凍霧 陽」の物である事が判明しており池里 祐樹へのインタビューで示唆された凍霧の自殺であると考えられます。\n\n他の焼死体については現在も調査が続けられていますが、特に不明な死体についての調査は難航しており、死体の特定に至っていない上、確認された遺伝子情報に微量ながら人間との差異が存在します。この事案は、凍霧 陽の人格を継承した可能性が指摘されているSCP-1272-JP-Aが日本生類創研により回収されていることや、現場から立ち去る日本生類創研の重要参考人「久能 尚史」の目撃証言がある事から、日本生類創研による重大なインシデントであった可能性が推測されています。\n\n**補遺:** 財団による諜報活動の結果、SCP-1272-JPに関する情報資料を入手しました。この資料にて、事案2で確認された不明な死体について、日本生類創研も認知していない事が判明しました。\n\n[[[http://ja.scp-wiki.net/project-joicle-1272|+ 文書-1272-JP]]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "久能尚史",
    "凍霧陽",
    "日本生類創研",
    "炎",
    "生殖",
    "遺伝子",
    "鳥類"
  ],
  "author": "indonootoko",
  "created_at": "2018-12-02T13:36:51+00:00",
  "updated_at": "2021-08-29T16:32:07+00:00",
  "rating": 68,
  "_site": "scp-jp",
  "_fullname": "scp-1272-jp"
}