{
  "title": "プロローグ：水は合わさりそして雨のように落ちる",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[size 0%]]☦ローザ、第五主義の夢を見る。☦ [[/size]]\n\n@@\t@@眠りに落ちたとき、ローザは奇妙な夢を見た。その中で彼女は子供時代のことを、祖父と語らい彼が自身の子供時代のことを教えてくれた時のことを思い出させた。彼が脳卒中で記憶に鍵をかける前のことだった。彼の声は呻くようだったが、テノールの中の郷愁のベールが、彼女に触ったことのないようなバラ色のグラスを触っているような感覚をもたらした。\n\n\n@@\t@@この子供時代の感情から-子供時代についての物語から-彼女は星々の中にヒトデを見た。それは宇宙に広がる、半透明の、莫大な虚無の上の油膜のようだった。その多くの触手と腕は主要な体から分かたれ、いくつもいくつも分岐し、銀河たちを恋人の愛情と親の独占欲を持ってあやしていた。\n\n\n@@\t@@多くの腕の中で宇宙が育つように、ヒトデは乳をやった。あるいは、宇宙がヒトデを吸い上げたのか。ローザは覚えられなかった。何千年かが過ぎ、彼女はその存在がしぼみ始めたのを見た。それは彼女の故郷カリフォルニアで起きた大量死を思い起こさせた。科学者たちはヒトデ消耗症候群といったような名前でそれを呼んでいた。噂ではそれは放射能汚染によるものだった...しかしそれは夢には重要ではない、そして...\n\n\n@@\t@@宇宙の海の中の多くの手足が、まるで独自に精神を宿したかのように身悶えし始めた。いくつかはきつく絡み合い、無限に引き千切れて、しっかりと握りしめた銀河の中へと溶け込んでいった。他は捻れて本体から飛び出し、宇宙の未知の彼方に漂い出していった。\n\n\n@@\t@@焦点は長い腕で自身を固定している触手の1つに移った-ミルキーウェイ。その多くの枝は腐りかけの木のように千切れ始め、焦点はそれらの欠片へと移った。それは太陽系を通って、彼女にとって親しみ深い惑星群へと向かって行った。1つの破片、小さくてその半透明さでほとんど目立たない破片が、彼女が故郷のように親しく感じる青い惑星へと落ち始めた。\n\n\n@@\t@@この小さい破片はそれが大気の中に入ってきたときに壊れ、風の中で散乱し水と土の中に残された。超現実な光景に添えられたのは深い悲しみと、かつてそうであったようなものに戻りたいという憧れで...\n\n@@\t@@そしてローザは彼女の電話のアラームで目覚めた。\n\n@@\t@@彼女はこれを後に浜辺のかがり火を囲みながら彼女のバンドメンバーに物語った。彼女の友人たちの雑多な一団は彼女が話している間、彼女には敬意なのか困惑なのかよく分からないものを抱いて黙りこくっていた。彼女のその物語についての物語が語り終えられたとき、バンドのリードシンガーが最初に語り出した。\n\n\n@@\t@@「...たぶんそれはヒトデじゃないな、ローザ。」モルガンの意見は好奇心によるもので、まるでその考えを面白がっているようだった。彼は皮肉たっぷりの微笑みで丸太から首を伸ばしブルックがバンでジェット・パフのバッグを漁っているのを見ていた。\n\n\n@@\t@@クライドは彼のギターをいつものように調律した。彼の栗色の髪の毛はモップのようで、顔の表情を覆い隠していた。彼はバンドの中で真に楽器の演奏方法を知っている唯一の人物であり、やさしいかき鳴らしと炎の弾ける音の間でただ沈黙していた。\n\n\n@@\t@@ドラマーのブルックが、残りのマシュマロを貪りつつ、気まずい空気を打ち破った。「すてきな夢よ。何を意味しているんだと思う？」彼女は口いっぱいに食べ物を頬張ったまま話した。それは彼女の誠実さを弱めていたが、さらなる会話には十分なほど空気を円滑にしていた。\n\n@@\t@@ローザが話しかけようとしたまさにそのとき、ウミコが割り込んできた。彼はあまり利口でもないし英語が上手なわけでもないが、親切な友人だった。彼女はこの旅での彼の役割が何なのかよくわかっていなかった ― 何しろウミコの音楽の才能はホタテ貝と同レベルなのだ。「それは美しい！」彼は大声で唸り、彼女の肩を叩いた。「ローザのように！」\n\n\n@@\t@@「ありがとう、ウミコ。でも、本当は、私はこれが予言のたぐいじゃないかと考えてるの、わかる？私はブロック沿いにある“エネルギーの家”で買った新しいクリーニング・クォーツを使ったの。たぶんそれが私の知られていない力か何かを目覚めさせたのよ！」\n\n\n@@\t@@クライドはローザの興奮ぶりを見て鼻を鳴らした。「ああ、それは君が先週言ってた共感だかなんだかのことだろ。君のことを何て呼べばいい、目覚めぬインディゴの子とかかい？」彼の笑いは優しいものだったが、言葉は懐疑的だった。\n\n\nそのとき鎧をまとったローザの輝く騎士がブルックに渡すマシュマロのパックを持って、口を差し挟みに戻ってきた。「うん、僕はローザを信じてる。」モルガンは珍しく輝く緑の眼を彼女に向けながら話した。彼女はほとんど反射で前髪を直した。「たぶん彼女の中にある手つかずの能力なんだ。僕たち皆が持っていて、でもどうやってそれを思い出すのか忘れてしまったものを。僕たちが忘れてしまったものを。」彼は他のバンドメンバーを ― クライドの優しいかき鳴らす音すら ― 静かにさせるようなある種の確信を持って話した。\n\n------\n\n@@\t@@彼らはその夜の練習スケジュールを始めた。星空の下、魚とともに。クライドがいくつかの弦をちゃんと張った結果彼らはそこまでみすぼらしくなかったし、ブルックはツアー後のパーティーについて素晴らしい提案をした。モルガンはそのパーティーでファンと会うというアイデアにすぐさま同意した。\n\n\n@@\t@@モルガンは炎に水を注ぐことでその会を終わらせた。彼はそうできる唯一の人間だった。クライドとローザは進んで飲み比べ大会をやろうとしたがそれはビール2杯程度で終わり、ウミコが彼らを家まで運んでいった。ブルックは1ヶ月分のマシュマロを食べた後では動けないと主張していた。モルガンは目の前の風景をざっと見渡した。笑いが彼の喉の後ろからのろのろと出て、彼は長い間このような気持ちを家族に感じていなかったと気づいた。\n\n[[=]]\n**[[[fifthist-hub| ハブ]]] |  [[[chilly-the-space-trucker|トラック1: 宇宙トラック野郎のオールド・チリー]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "goi2014",
    "tale",
    "第五教会"
  ],
  "author": "C-Dives",
  "created_at": "2016-09-25T14:33:49+00:00",
  "updated_at": "2021-01-10T16:36:13+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "prologue-water-coalesces-and-descends-as-rain"
}