{
  "title": "SCP-1562-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1562-JP - 今際の際\n**著者:** [[*user StellationNova]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\nfont-size: 70%;\n}\nsub {\nfont-size: 70%;\nvertical-align: bottom; position: relative; bottom: -0.5em;\n}\n[[/module]]\n\n**アイテム番号:** SCP-1562-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1562-JPの収容は、コストの問題及び環境に与える影響が未知数であることから見送られています。SCP-1562-JPのサンプルを採取し、二酸化炭素(CO,,2,,)が供給される環境下で生物保管庫に保存します。SCP-1562-JPの総合的な活動量を計測するために、世界各地において調査を行います。\n\n**説明:** SCP-1562-JPは、地球上の開けた乾燥地帯に分布する、ごく軽度の現実改変能力と反ミーム性を有する微生物です。SCP-1562-JPは、CO,,2,,を異常な原理を用いて二酸化窒素(NO,,2,,)に変換することでエネルギーを獲得しています。SCP-1562-JPは約30億年以上前の原核生物から分岐したと考えられています。SCP-1562-JPは極めて環境の変動に強く、573Kの高温、73Kの低温、20気圧以上の高圧に耐性があります。また後述する生態により、宇宙線が照射されることで活動が活発になります。\n\nSCP-1562-JPは、現実改変能力を用いて太陽から降り注ぐ宇宙線及び宇宙線中性子の軌道を変更し、SCP-1562-JPの内部を通過させるように誘引していると考えられています。宇宙線には様々な種類が存在しますが、SCP-1562-JPが誘導している宇宙線は全て陽子です。また中性子は水によって容易に遮蔽できますが、SCP-1562-JPが誘導する中性子は水滴程度であれば貫通することが確認されています。なお、SCP-1562-JPが誘引する宇宙線や中性子の量は極めて微量であり、生物がSCP-1562-JPを吸引することで実害が発生した例は確認されていません。\n\nSCP-1562-JPは不明な原理によって、大気由来のCO,,2,,にある炭素原子に陽子と中性子を同時に衝突させることで、SCP-1562-JP内部においてNO,,2,,を合成します[[footnote]]炭素には3つの天然同位体が存在しており、SCP-1562-JPが反応に使用する炭素は炭素12と炭素13です。選択の原理は不明ですが、炭素14で同様の反応を起こすと非常に不安定な窒素16が生成され崩壊を引き起こすため、淘汰されたと推測されています。[[/footnote]]。CO,,2,,が直線型であることを活用し、陽子と中性子を速度が相殺するように誘引することで、CO,,2,,の拡散を防いでいます。\n\n[[include component:image-block\nname=\nhttp://scp-jp-storage.wikidot.com/local--files/file:9295244-3-3ovw/co2.png|\ncaption=図1: CO,,2,,を変換する過程の概略図]]\n\n合成されたNO,,2,,は核融合によって非常に高いエネルギーを持った不安定な状態になっています。SCP-1562-JPがどのように代謝を行っているかは未だ判明していませんが、核融合によって放出されるエネルギーを使用していると考えられています。またこれらの反応の結果、SCP-1562-JPは最終的に窒素分子と水蒸気を放出します。\n\nSCP-1562-JPは高エネルギーである陽子と中性子を積極的に誘導しながら、反ミーム性、この場合SCP-1562-JPに照射される素粒子を回避する性質をもって生物組成への致命的な影響を回避しています[[footnote]]したがって、粒子の相互作用によって行われる非異常な手段による観測が極めて困難になります。[[/footnote]]。この反ミーム性がSCP-1562-JPの発見を困難にしたと考えられています。\n\nSCP-1562-JPは、地球上の一部地域において半導体のソフトエラーとハードエラー[[footnote]]ソフトエラーとは、中性子と半導体内のケイ素原子が衝突する際に発生する電子により、半導体内部の情報が書き換わる不具合です。ハードエラーとは、中性子が機器内部を通過するときに稀に発生する過電流により、機器が破損する不具合です。どちらも特に人工衛星などが存在する宇宙空間で発生しやすいですが、稀に地上でも発生し社会問題になっています。[[/footnote]]の発生率が著しく低下する現象によって認知されました。\n\n先に述べたエラーを引き起こす中性子は、主に宇宙線と大気が衝突することで発生します。中性子線は水などの水素を豊富に含む物質で効果的に遮蔽することができるため、飛来する中性子の量は湿潤な地域であるほど減少すると予測されています。しかし、財団が中性子由来である電子機器の故障件数を調査した結果、乾燥した地域ほど件数が少ないという結果が得られました。この予測との相違を説明するため、異常存在の可能性を考慮に含んだ調査が行われた結果、SCP-1562-JPが発見されました。\n\nソフトエラーやハードエラーは対策が難しく、時には重大な事故を引き起こす可能性があります。これらはしばしば原因不明なプログラムエラーとして処理されているため正確な影響は定かではありませんが、ゲームのバグが宇宙線で引き起こされた事例は確認されています。このようなバグが収容施設で発生すれば致命的な収容違反が発生するおそれがあるため、SCP-1562-JPの存在はこれらの対策に有用であると期待されています。\n\nSCP-1562-JPを利用し、任意の場所において宇宙線や中性子の誘引を人為的に発生させることで人工衛星などを保護する技術の開発が進行中です。 \n\n> **追記:** 開発は凍結されました。詳細は補遺2を参照してください。\n\n**補遺1:** SCP-1562-JPが、地球科学における未解決問題である生物が生息可能な気温の維持に関わっている可能性が指摘されています。\n[[=]]\n> **キーワード: 暗い太陽のパラドックス** \n> [[<]]\n> **概要:** 誕生したばかりの太陽の光度は今よりもずっと低く、地球は水を液体として保持できるほど温かくならなかったと計算できます。しかし、太古の地球には液体の水が豊富にあった証拠があります。この矛盾は暗い太陽のパラドックスとして一般にも知られています。\n> [[collapsible show=\"詳細な説明を開く\" hide=\"閉じる\"]]\n> **説明:** 地球の歴史において、海洋は初期の段階で出現したと推定されています。地質調査の結果、約38億年前の地層から堆積岩が発見されています。堆積岩は風化・浸食されてできた岩石の粒が水中で堆積することでできるため、この時点で海洋が存在していた証拠であると考えられています。\n> \n> 一方で、太陽がエネルギーを放出する原理から海洋の出現について矛盾が指摘されています。太陽は核融合によりエネルギーを放出しています。この核融合の効率を決定するのは太陽中心部の密度や温度などです。誕生から現在まで太陽は水素を元にヘリウムを合成しており、合成によって太陽の密度や温度は上昇を続けています。つまり、時間が経過するにつれて核融合の効率は高くなっています。これは逆説的に過去の核融合の効率が現在と比べて低かったことを示しており、太陽が供給するエネルギーは地球に水を液体のまま保つには不十分だったのではないかと推定されています。\n> \n> この矛盾は「暗い太陽のパラドックス」として一般に知られており、一般社会でも様々な仮説が立てられています\n> [[/collapsible]]\n> @@@@\n[[/<]]\n[[/=]]\n\n暗い太陽のパラドックスを説明する最も有力な説の一つとして、太古の地球では温室効果ガスが大量に大気に含まれていたという説があります。しかし、当時の大気組成を示す試料が乏しく、代表的な温室効果ガスであるCO,,2,,のみでは温室効果が足りなかったという研究もあります。\n\nCO,,2,,の濃度が足りないという説は、当時CO,,2,,を取り込む生物が出現しなかったことを前提としています。したがって、SCP-1562-JPの存在を織りこめば、太古の地球のCO,,2,,濃度を上方修正しても後の時代の証拠と矛盾しなくなり、暗い太陽のパラドックスを説明できる可能性があります。\n\nまた、SCP-1562-JPは太陽光度が増すことで宇宙線の取り込みがより容易になり、活動が活発化します。この性質により、太陽光度が増加することでCO,,2,,濃度が減少する関係が成立します。気温には複雑な要因が絡んでいますが、地学部門の試算ではSCP-1562-JPによるCO,,2,,濃度の減少は太陽光度の増大から気温上昇を防ぐのに十分貢献したとみられています。\n\n**補遺2:** SCP-1562-JPを用いた技術開発の実験の最中に特異的な事象が発生しました。\n\n実験はCO,,2,,とSCP-1562-JPを封じた容器を人工衛星に搭載し、宇宙線とSCP-1562-JPの挙動を調査するものでした。しかし、実験の最中に人工衛星がスペースデブリと衝突したことにより容器の一部が破損し、CO,,2,,の流出が確認されました。この時点で実験は失敗と結論付けられたものの、各種機器は正常に作動していたためデータの計測は続行されていました。\n\nこのとき、SCP-1562-JPはCO,,2,,濃度が急激に低下したことにより活動が鈍化しました。しかし、約1日後に人工衛星の直下に位置する場所[[footnote]]該当の人工衛星は静止衛星だったため、この場所はほぼ変化がありませんでした。[[/footnote]]に気圧の異常がみられるようになりました。本来は高度によって気圧はほぼ一定になりますが、異常が発生している間は人工衛星を頂点とする円錐状の空間の気圧が上昇していました。さらに、事故により密閉されていないのにも関わらずSCP-1562-JPが存在する空間の気圧が上昇し、SCP-1562-JPの活動が再び活発化しました。この活動量は地上に存在するSCP-1562-JPの活動量とほぼ同一でした。\n\nこの事象は、大気の一部が重力に反して人工衛星に誘引されたことによって引き起こされたと推測されています。したがって、人工衛星にSCP-1562-JPの現実改変能力が宇宙線の誘引のみならず、CO,,2,,の誘引にも用いられているということを示したと考えられています。したがって、SCP-1562-JPの活動はCO,,2,,の濃度の影響をほとんど受けないと予測されています。\n\nこれらの結果から、SCP-1562-JPによる生態系の大規模な破壊の可能性も指摘されています。\n\n一般的に考えられていた炭素循環では、CO,,2,,濃度の激変を安定化させつつ、太陽光度の増大による気温上昇を相殺するために緩やかにCO,,2,,濃度を減少させるシステムが自然に構築されていました。実際CO,,2,,濃度は歴史的には減少傾向にあり、特にここ1万年は地球の歴史の中でCO,,2,,濃度が特に低かった時期であったと推測されています。通常このような環境であってもCO,,2,,の固定が過去と比べ鈍化するため、CO,,2,,の濃度が著しく減少することはないと考えられていました。\n\nしかし、SCP-1562-JPはCO,,2,,濃度に関わらずCO,,2,,をNO,,2,,に変換するため、CO,,2,,濃度の極端な低下を招く恐れがあります。地学部門の試算によると、SCP-1562-JPの活動がCO,,2,,の濃度に依らないという前提の下では、人類による大規模なCO,,2,,の放出がなかった場合西暦2000年周辺で大気中のCO,,2,,濃度がほぼ0になっていた可能性が示されています。\n\n大気中のCO,,2,,濃度がほぼ0になると、酸素発生型光合成生物による光合成のシステムが破綻するため酸素の供給が絶たれ、酸素濃度が急激に減少します。これにより、人類を含む好気性の生物は短期間で絶滅します。温室効果ガスとしてのCO,,2,,の大幅な減少による寒冷化も影響し、結果的に生物の99.6%が死滅すると見積もられています。\n\n現在は人類の大量のCO,,2,,排出により前述のシナリオは回避されています。しかしながら、このまま適切なCO,,2,,排出量が制御されなければ、近い未来において前述のシナリオ、または地球温暖化により地球が生存に適さない惑星となる可能性が非常に高いとみられています。循環システムの維持に適切なCO,,2,,排出量を探るため、全世界のSCP-1562-JPの活動量を計測する試みがなされていますが、SCP-1562-JPが有する反ミーム性により調査は難航しており、完了の目処は立っていません。",
  "tags": [
    "bbc24",
    "jp",
    "keter",
    "scp",
    "パラドックス",
    "化学",
    "反ミーム",
    "天候",
    "太陽",
    "微視的",
    "念力",
    "放射能",
    "気体",
    "現実改変",
    "生命",
    "種族"
  ],
  "author": "StellationNova",
  "created_at": "2025-01-04T15:00:00+00:00",
  "updated_at": "2025-01-05T06:52:15+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1562-jp"
}