{
  "title": "SCP-1645",
  "content": "[[include info:start]]\n**SCP-1645:** 살무사와 바이러스\n**저자:** [[*user ihp]]          \n**원작:** http://www.scp-wiki.net/scp-1645\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1645\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1645는 특수 개조한 20 × 10 × 5 미터 크기의 테라리움에 넣어 보관한다. SCP-1645의 움직임을 제한하기 위해 테라리움 내부 온도는 섭씨 3.5도를 유지한다. SCP-1645의 먹이 공급 일정과 먹이의 내용물은 문서-1645-I에서 확인할 수 있다.  \n\n1주일에 한 번 수의사들이 테라리움 안에 들어가서 SCP-1645에게 진정제를 놓고 여분의 성장 과정 절제, 항생제 주입, SCP-1645 체내에 축적된 금속 제거 등의 활동을 수행한다. 수의과 직원들에게 하치 병이 퍼지지 않게 하기 위해 이 과정이 이루어지는 동안 생물재해 규약이 준수되어야 한다. 이때  SCP-1645가 공격적 징후를 나타낸다면 사상자를 최소화하기 위해 1645-아우구스트 절차가 발효된다. 재단 인력이 하치 병에 감염된 경우, 해당 감염자는 검역소에 격리한다.\n\n**설명:** SCP-1645은 변칙적인 살모사(//Gloydius blomhoffii//) 개체로, 직경은 약 6미터이다.  SCP-1645는 알비노, 즉 선천성 색소 결핍 개체이며 다두증(多頭症)을 앓고 있다. 움직이지 않고 있을 때 서로 다른 머리의 개수는 8개이다. 다두증을 가진 일반적인 파충류와 달리, SCP-1645의 머리들은 척추에서 갈라지는 것이 아니고, 몸 중심에 존재하는 직경 2 미터의 \"허브\" 구조물에 연결되어 있다. 뇌를 제외한 SCP-1645의 모든 생명 유지에 절대 필요한 기관들(거대한 심장과 위장 등)은 모두 이 허브에 존재한다.\n\nSCP-1645는 하치 병(Hachi disease)이라는 변칙적인 전염성 면역결핍 바이러스의 보균체이다. 파라믹소바이러스, 구강 염증, 복수의 세균 감염, 아마타-간 암 등 SCP-1645가 앓고 있는 다른 질환들은 근본적으로 하치 병 때문에 발생한 것이다. 이 중 아마타-간 암은 리처드 아마타(Richard Amata)와 간 신지(Shinji Gan)이라는 연구원들의 이름이 붙은 것으로서, 하치 병에 걸린 생물의 머리 옆에 서서히 종양처럼 성장하여 최종적으로는 순환계, 신경계, 소화계를 모두 갖추고 완벽하게 기능하는 새로운 머리가 만들어진다. 아마타-간으로 인한 구조의 성장 과정은 감염자가 모든 물리적 활동을 통해 아마타-간으로 인한 고통을 받으면 가속된다. 이때 물리적 활동이라 함은 단순한 움직임까지 포함한다. 아마타-간의 성장이 계속되면 신경조직과 골격구조까지 만들어져 완전히 새로운 머리 두 개로 분리된다. 이렇게 만들어진 두 개의 머리는 모두 지각능력이 있으며, 인간의 경우 두 머리가 모두 지적 능력을 갖추고 있다. 아마타-간으로 인한 성장 과정은 생물체 전체 단위에는 아무런 해도 끼치지 않으면서 진행된다. 감염자의 원래 머리를 제거했을 경우, [데이터 말소].\n\n하치 병은 모든 동물들에게 발병할 수 있으며, SCP-1645 또는 하치 병의 감염자와 체액 접촉을 함으로써 전염될 수 있다. 인간의 경우 혈액, 척수액, 타액, 점액 등 모든 체액이 하치 병의 매개체가 될 수 있다. SCP-1645의 독니에서는 독액 대신 하치 병 바이러스가 함유된 혈청이 분비된다.[[footnote]][[[SCP-2478]]]의 체액에서 하치 병이 발견되었는데, 이는 대상이 변칙개체의 생성에 이용되었을 수도 있음을 암시한다.[[/footnote]] 하지만 하치 병에 노출된 피험자 중 약 █.██%가 면역을 나타냈으며, 면역력을 가진 사람들은 모두 그리스인 또는 일본인 혈통이었다. 이것이 무엇을 의미하는지는 아직 알 수 없다.\n \n**부록: 회수 기록** SCP-1645는 일본국 츄고쿠 지방에 큰 홍수가 난 직후 히이 강 강변의 밭에서 발견되었다. SCP-1645는 밭에서 일하던 노동자 여러 명을 물었으며, 그들에게 하치 병을 감염시켰다. 재단이 개입했을 당시 해당 노동자들 중 대부분이 진균 감염증으로 사망했다. 그 일대에 검역이 실시되었고 생존한 노동자들은 감염 위험을 막기 위해 살처분되었다. 발견되었을 당시 SCP-1645는 아마타-간 암으로 인해 돋아난 32개의 머리의 무게 때문에 움직이지도 못하는 상태였다.\n\n**부록:** 예비 건강 진단을 수행하던 도중 맥긴 박사(Dr. McGinn)가 SCP-1645의 \"허브\"의 척수 기저 근처에서 흉터를 하나 발견했다. 이 흉터 아래에는 기능을 알 수 없는 체강(體腔)이 발견되었다. 이 체강 속에서는 강철, 청동, ██████████ 등의 여러 가지 합금들이 미량 발견되었는데, 그 이전까지 그리스의 유적지들에서만 발견되었던 합금도 하나 발견되었다. 체강의 깊이는 21 센티미터 정도이며 과거에는 바늘 또는 작은 날붙이가 안에 들어 있었던 것으로 보인다. SCP-1645는 먹이에서 철분 등의 금속을 뽑아내 이 체강에 저장하며, 체강 속에서 금속들은 알 수 없는 화학적 과정을 거쳐 합금으로 연성된다. SCP-1645는 [편집됨]과 어떤 관련이 있을 가능성이 있으며, 이에 따라 체강 속에서 새로운 물체가 만들어지는 것을 막기 위해 SCP-1645의 먹이는 최대한 금속함량이 적은 것으로 공급하고 있다.",
  "tags": [
    "en",
    "scp",
    "동물",
    "바이러스",
    "생물",
    "생물재해",
    "유클리드",
    "파충류"
  ],
  "author": "Salamander724",
  "created_at": "2014-12-16T23:13:44+00:00",
  "updated_at": "2024-11-27T01:42:12+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1645"
}