{
  "title": "SCP-CN-3699",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n[[>]]\n[[module Rate]]\n[[/>]]\n@@ @@\n\n[[div style=\"border:solid 5px #999999; background:#f2f2c2; padding:10px; margin-bottom: 10px;\"]]\n[[=]]\n+++++   ##00688B|检测到SCP-CN-3699文档的编辑请求，请求者确定为原收容专家Unita B███：##\n\n[[/=]]\n[[/div]]\n@@ @@\n\n**项目编号：**SCP-CN-3699\n\n**项目等级：**N/A\n\n**特殊收容措施：**\n> ##orange|（大段文字删除）##\n\n据观察，SCP-CN-3699现未被采取除占据该编号外任何收容措施，原Site-CN-104主管Dr. ███从未干涉站点员工对SCP-CN-3699采取的任何行动。\n\n**描述：**SCP-CN-3699是发生在Site-CN-104的一系列现象，主要表现为部分站点相关人员对多种异常现象的不同程度忽视态度，并认为其理所应当。当前发现的异常现象包括但不限于：\n\n* 位于Site-CN-104正门以南约200m的巨型无底洞，称为SCP-CN-3699-1。其半径约为50m，侧壁地质成分分布符合当地地质条件，洞口外无法肉眼观察到洞中深度超过100m的任何物质。据记载，截至本文档此次更新，已有2█名员工于私自进行的探索活动中与Site-CN-104失去联系，站点内现存电子设备的最远信号连接保持记录为距地面1053.8m处。对相关员工和当地居民的采访未得到关于SCP-CN-3699-1出现时间的有效信息。\n\n* Site-CN-104的异常运作模式。基金会信息系统中无法查到关于Site-CN-104的设立过程、研究报告、外勤任务等多种必要信息，日常工作内容为处理其他站点的文书报告，但站点从未获得基金会高层包括文书站点在内的业务分类标签。\n\n* Site-CN-104收容设施的异常工作模式。Site-CN-104的异常物品收容区、轻收容区、重收容区当前均无收容物，也无法查到任何收容记录或检测到任何收容痕迹，仅日常维持能源供应、人员安保等基本收容区处理措施。\n\n> [[span style=\"color:orange\"]]（新增表单）[[/span]]\n\n* Site-CN-104部分员工的职位设置。站点设有符合站点人事安排标准的多名收容专家、研究人员、外勤特工等职员，但日常工作内容均为处理文书档案。\n\n* Site-CN-104多名员工的失踪及一系列后续影响。谈及失踪原因，站点人员表示其中部分员工的失踪原因为对SCP-CN-3699-1的私自探索行动，对另一部分表现出无法辩明原因却理所当然的态度。站点对失踪员工的薪资福利、工位设置、宿舍安排等基本待遇不做任何改变，与失踪员工有联系的部分员工的薪资福利、工位设置、安保许可等级与其身份出现错位现象。\n\n* （待补充）\n@@ @@\n\n[[div style=\"border:solid 5px #999999; background:#f2f2c2; padding:10px; margin-bottom: 10px;\"]]\n[[=]]\n+++++ ##00688B|编辑结束，启动对原收容专家Unita B███的叙事线记录：##\n\n[[/=]]\n[[/div]]\n@@ @@\n\n[[collapsible show=\"+ 附录CN-3699-73：\" hide=\"- 收起\"]]\n\n初级收容专家Unita B███于两个月前接受了前往Site-CN-104的人事调动。Site-CN-104无疑是CN分部最神秘的站点，基金会信息系统查不到有关的任何收容记录或是外勤任务，只能查到相关员工对文书档案的处理记录，却从未有人称其为文书站点。这肯定是个执行极密任务的站点吧，也许有个作为“建站核心”的特别厉害的异常等着我去解决呢，收到通知的那几天他这么想着。那几天他终日兴奋得坐卧难安，总是得意地向同事炫耀，尽管没什么积极回应，毕竟这真的只是一次向一个稍显奇怪站点的再普通不过的人事调动。\n\nUnita一下飞机就坐上了蒙得严严实实的专车直奔Site-CN-104。这是他第一次来四川，还想着落地先吃一碗正宗的担担面再走，谁知道担任司机的特工直接杀进航站楼，赶羊似的把他赶上了车，并用一块面包堵住他喊饿的嘴。\n\n“我来了，Site——”他振臂高呼到一半，这才发现那个怎么都逃不开视线的大洞。一个正对着Site-CN-104正门的巨大深渊，就这么突兀而不讲理地出现在眼前。道路紧挨大洞却又有序规划，很是诡异，路边还有一辆巨大的叉车正向洞里倾倒成堆的货物。Unita确信这就是自己要找的主线任务，解决这个谜团也许当个站点主管不成问题吧。\n\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/unitate/叉车 |caption=叉车| width=300px]]\n\n“年轻人，最好离远点，这些垃圾极其危险。”疲惫的司机无暇扭头，咬牙切齿地吐出“垃圾”二字。\n\n“师傅，您这直接倒垃圾进去真没事吗？”\n\n“第一天报到吗？那还真是挺不巧的，我一走不知道得乱成啥样。”\n\n他铲起旁边最后一件闪闪发光的巨物，突然连人带货径直开下大洞。随着洞口一连串五彩缤纷的巨大爆炸，Unita被冲击波震飞失去了意识，醒来已是在一天后。\n\n“新人，你醒了。”床前面无表情的人自称姓左，负责接引他熟悉站点，谁知那天刚到门口他就昏倒了。\n\n“别说这个了，那位叉车师傅肯定没救了，现场伤亡情况如何？”\n\n“放心，除了你没人受伤。哦对了，那不是叉车司机，是我们原来的站点主管。”\n\n“主管死了？！应急安保预案启动了吗？安保部长接手站点最高权限了吗？”\n\n“是啊。那么激动干嘛，是人都会死的。”\n\n“什么乱七八糟的。”\n\n站点完全没有主管刚刚去世的紧张感，除了安保部长的接手也没有采取任何措施，每个人仍旧按部就班地工作。由于没人理会他的质问，无甚大碍的Unita努力尝试融入这帮脑子有问题的怪人，第一步还是正常的熟悉工作内容。\n\n左面无表情地把他引向工位：“前段时间不知道上面出了什么事，我们组今后的任务改成处理Area-CN-██的文书。”有什么事比主管死了影响大呢。“这位是负责安保档案的袁，这位是负责收容档案的沈，这里是原定负责设备维护档案的奥尼尔，但是暂时不在，这几天你来顶替......”每个人都很忙的样子，只是从电脑前抬头简单致意就算问候过了。\n\n“左哥，所以说咱们站点就真是个文书站点吗？”\n\n“不是啊，为什么这么说？”\n\n“我是研究大范围生物异常收容的，从Site-CN-91保送到Site-CN-██，为什么会调来这里做文书工作？”\n\n“为什么我们不能做文书工作？站点所有人都没意见啊。”面对他的质问，左完全没有生气，只是短暂露出错愕之色。\n\n“什么乱七八糟的。”\n\n傍晚的食堂，Unita憋着一肚子火，盯着窗外的大洞，死活想不出来一个大洞，一个捅了个巨大篓子就撒手人寰的站点主管和一个不承认是文书站点的文书站点之间有什么联系。担担面倒是挺好吃。\n\nUnita生平从未见过如此诡异的基金会设施。站点收容区没有收容任何异常的痕迹和记录，也没有任何正在进行或归档的研究任务，各种相关设施只是一直空在那里而已。\n\n至于员工就更奇怪了，除后勤、安保外，从上至下的几乎所有正式员工，每天的工作任务都只是处理上面协调来的文书工作。无论是本应与用科学剖析异常性质的研究员，还是本应与与异常的危险性质斗争在第一线的收容专家，乃至本应潜伏在社会各处，只在必要情况回到站点的外勤特工，都只是终日在自己的工位上泡进故纸堆而已。\n\n“主管也就只做过文书工作？”\n\n“好像还会做点别的什么吧，记不得了。”\n\n“他那天到底用铲车把什么东西丢进洞了，你们就不查吗？”\n\n“好像是什么很重要的东西......现场还是挺壮观的，洞口都炸出几十种不认识的术式和力场了，还有一大圈蘑菇。”\n\n“什么乱七八糟的。”\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/unitate/大洞 |caption=大洞| width=300px]]\n\n那个大洞倒也没什么逆模因之类的异常性质，站点相关的的所有人，附近的居民，都能清楚地认知到大洞的存在。奇怪的也就是他们中大多数人熟视无睹的态度，如同一块不起眼的景观用大石头，或是当地一项流传百年的风俗一样，它就是这么一个理所当然的存在。每每问起这个大洞的事情，同事们处理文档时的灵光脑袋总会一下子转变为一种清澈的愚蠢，而且看不出表演成分，永远没法建立有效的交流。\n\n“左哥，当我问最后一遍，门口这个大洞到底是什么来头？”\n\n“什么什么来头，门口不该有这么个洞吗？”\n\n“那它和站点到底什么关系？”\n\n“站点是站点，洞是洞，两样不同的东西而已，哪有那么多联系，但凡是两个同时存在的东西就一定要问到底吗？”\n\n“什么乱七八糟的。”\n\n也曾有不少人对这个大洞的秘密表示好奇，有人私自组织探索任务，最后消失在黑暗中一去不返，有人停留在安全位置做些地质检测工作，结果查不出任何的异常，相同的是他们都无法把对大洞的了解再深哪怕一步了。站点管理层从未对大洞的存在有所反应，同样从不干涉他们的行动，对私自调用资源的要求仅仅是一份正式的申请书。\n\n因下洞失踪的人只占一部分，更瘆人的另一部分则成为了大洞一般的存在，从未出现过，没人说得出为什么，不过是人尽皆知的事实。同组的奥尼尔就是这样，同事们对此置若罔闻，就像只是去厕所没回来，设备维护档案一直是Unita负责。失踪者的工位和宿舍一直空在那里，站点也照常给这些回不来的人发薪和安排工作。\n\nUnita这三个月如同初读某些意识流作品，一旦从无穷无尽的文书工作中起身，举手投足之间都能碰到看不出的巧思，辩不明的情节。与其去探索未知，还不如守在这柳树下。\n\n[[/collapsible]]\n@@ @@\n\n[[collapsible show=\"+ 附录CN-3699-126：\" hide=\"- 收起\"]]\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/unitate/土豆炒草莓 |caption=土豆炒草莓| width=300px]]\n\n“师傅，这是什么？”\n\n“你要的担担面啊。”\n\n“那为什么要盖土豆炒草莓的浇头？”\n\n“土豆炒草莓怎么你了？”\n\n“什么乱七八糟的，受不了了，我要下洞。”\n\nUnita无法判断自己是否是站点唯一的正常人，但至少是最后一个还想着下洞的。\n\n上一个失踪者是位机械师，下洞前留下了十几套智能攀岩护具，没有攀岩经验也能使用，电池不知经过什么黑科技改装，可以支持一次三千米的来回。虽然大概没啥用，毕竟她自己没回来。\n\n洞口的术式力场什么的倒是没多大影响，原本最凶险的阵型也伤不到比蚂蚁大的生物，主要归因于大洞的什么奇妙能力，除了那圈蘑菇会释放臭气。\n\n你妈的，下！\n\nUnita在被吊车下降到五十米深的过程中保持着气急败坏的情绪，本以为能稳定到和地面信号断的那一瞬间，他知道会高估一个弱鸡的胆量，但没想到后悔得这么快。\n\n一百米处。\n\n“左哥，你之前下过洞没。”\n\n“没有......吧。”\n\n“下面一点能分辨出来的东西都没有，瘆得慌，还冷。”\n\n“为什么会害怕？只是个洞啊。冷的话我等会扔两件羽绒服下去。”\n\n“什么乱七八糟的。”一并掐掉通讯和上涨的交流欲，他获得了二十米的加速效果。\n\n一百五十米。\n\n已经听不到地表的任何声音了。尽管交流欲没有涨回来，他还是打开了通讯，不只是因为怂。\n\n二百五十米。\n\nUnita尝试想象离隧道入口二百五十米处的温度，恐怕这并不会缓解他的寒意。没有一点空气流通的感觉，空气成分与地面上的一致性令人胆寒。\n\n四百米。\n\n岩壁失去了所有湿度，而护具没有反射面的设计，黑暗更甚了。\n\n五百米。\n\n强行麻木自己的行为反复了不知多少次，早已是不抬头无法看到日光的程度。他打开头灯，正欲继续寻找可用的光源，刚好看见降到95%的电量，遂作罢。\n\n六百米。\n\n无法忍受地底的凉意，Unita在五百五十米处就摸索到了加热装置，犹豫到现在才不得不打开。\n\n七百五十米。\n\n“左哥，现在几点了。”\n\n沉默持续了十秒，不清楚是信号被干扰还是左的问题。\n\n“一点五十，已经对过很多次了，一直跟你那边一样吧。”\n\n不知何时开始，左就不扯外星语了。难不成异常是新来的自己，远离瘟神地面的大伙就正常了？\n\n九百米。\n\n他花费成倍的努力麻痹自己的思维，另一半时间在劝说自己不必回到那群怪人之中，天天处理文书和吃土豆炒草莓不如死了得了。\n\n九百五十米。\n\n接近保持信号连接的极限，纵然放弃思考也无法抵御的恐惧感。他想着既然不打算回去，为什么不直接开着叉车冲下去呢，还得带上食堂大叔五彩缤纷的脑洞。\n\n一千一百米。\n\n“左哥，我打破最远不失联记录了吗。”他绝望地回呼。\n\n“还真是，恭喜啊。”左关闭了信号。\n\n顽童撒开了风筝线。\n\n一千三百米。\n\n护具的钻钉速度极其缓慢，大洞从上至下已是彻底的死寂。\n\n一千六百米。\n\n每一次的呼吸都像是在吸入一团浓厚的黑暗。寂静如同实质般压在他的胸口。\n\n一千九百米。\n\n他感到自己被放逐在光锥之外。\n\n我这是向上吗？\n\n解开护具，纵身一跃，拥抱黑暗。最后的念头是他妈的土豆炒草莓的味道。\n\n[[/collapsible]]\n@@ @@\n\n[[div style=\"border:solid 5px #999999; background:#f2f2c2; padding:10px; margin-bottom: 10px;\"]]\n[[=]]\n+++++   ##00688B|检测到Unita B███叙事坐标偏移，正在进行叙事线重定位......##\n\n[[/=]]\n[[/div]]\n@@ @@\n\n[[collapsible show=\"+ 附录CN-3699-134：\" hide=\"- 收起\"]]\n先于阳光的温暖触感，先于飞禽的嘲哳啼鸣，使Unita醒来的是一阵臭味。\n\n那圈熟悉的蘑菇表面还沾着几滴露水，看来要么是自己在洞中下坠的过程中度过了一整晚，要么是穿越大洞的行为导致了时光倒流。\n\n成功从Site-CN-104中逃出生天了吗？他不知道，只得拍拍尘土，绕过洞口向Site-CN-104的大门走去。\n\n保安在他走进大门时不由得立正了，前台小姐抬起头向他微笑，神秘的清洁工不再哼唱那烦人的旋律。也许这才是一个正常的站点该有的样子，但对这帮逆天有如此正常的期望更显不正常。\n\nUnita若无其事回到工位，甫一坐下，财务部部长郑重其事敲了敲办公室的门。他懒得起身，不耐烦地应道：“部长女士，您走错了吧。”\n\n“这里是Area-CN-██文书组办公室，对吗？”\n\n“是啊，Site-CN-104的财务部与Area-CN-██有什么联系吗？”\n\n“确实没联系，我是来汇报这周站点的财务报表的，主管先生。”\n\nUnita尝试把工牌举到她面前说点道理，正瞥见职位上赫然写着“Site-CN-104站点主管”几个大字。\n\n“这是我的工位吗？”\n\n“是啊，主管先生。”\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/unitate/大汉 |caption=大汉| width=300px]]\n\n“Site-CN-104站点主管不待在半面装满成功学和厚黑学书籍的书柜，半面落地窗的豪华办公室里，翘着二郎腿喝着咖啡，用特殊管道打一些轻描淡写却能左右无数人生死的小电话，反而蹲在公共办公区角落的小工位里，纵享几个大汉的烟味和脚臭，是这么个意思？”\n\n“不然呢，站点主管Unita先生，快点批文件吧。”\n\n“什么乱七八糟的。”\n\n逃跑计划毫不意外地失败了，甚至情况还变得更糟。得，你就说当个站点主管成不成问题吧。\n\nUnita动用特权资源反复验证，确信自己身处的Site-CN-104地理位置没有改变，时间上倒是回到了下洞那一天上午。由于不清楚“上一个Site-CN-104”属于哪号宇宙，他也无法确定是否穿越到了平行宇宙，还是单纯着了哪个异常的道。\n\n站点内没有一个人记得自己当天下洞的事，只有那位机械师留下的攀岩护具少了一套的事实能够证明。同样，他们说不出一个初出茅庐的收容专家是怎么当上站点主管的，总是反复强调前任主管失踪，新调来一位高材生顶替之类的话，再提及前任主管失踪的事就又支支吾吾了。\n\n重生之我真没想当站点主管，还是先动用特权收集点必要信息吧。\n\n除去下洞的几件事，整个站点和自己有关的只有顶层那间据传一直空着的办公室。公式化的半面书柜半面落地窗，公式化的不知通往何方的电话专线，看来就是前任主管的办公室了，只不过门口写的职位是初级收容专家。暂时没发现更多肉眼可见的可疑之处，先把工位搬过来再说。\n\n还有这台专用终端，Unita理所当然地通过了生物验证。整个文件系统只能查到六条设施使用记录：某天上午安保系统被关闭了一次，一次轻收容区进出记录，一次重收容区进出记录，一次异常物品收容区进出记录，下午的一次工程车辆出库记录，向后某天的安保系统重启记录，前五项各有一条“█████特权命令”的备注，而第六条的备注是“安保部长”。日期那一栏是空白，但根据数据库格式可以判断出大概的时间分布。\n\n实地考察几个收容区，的确找不到哪怕一个收容物曾在此地的蛛丝马迹。抛开只出不进的工程车辆不谈，就算不是空的，每个收容区各进出一次又能怎样呢，一次性偷走所有收容物吗？意义不明，谜语先跳过。\n\n统计站点员工精神状况得出，如果没有隐瞒，现在站点内已没有怀疑站点现状合理性的员工，自己是最后的正常人。再搜集失踪者们遗留的物件，果然都是和自己进洞前差不多的处境，也对站点的异状有了不少研究，可惜全是浮于表面，至于原因就是未解之谜了。也有过员工的薪资、工位错位的情况，没错得像自己这么离谱罢了。\n\n站点食堂从未有员工失踪的记录，自始至终所有员工都是符合站点现状的“正常人”，换言之，鉴于这个未知异常规模之大，土豆炒草莓的问世应该是个偶发事件。把那师傅和那个神神叨叨清洁工职位对调，就这么决定了。\n\n站点内部也许挖掘不出什么了，这个“建站核心”仍是神龙见首不见尾，可能是当地某种很有历史渊源的深重诅咒的遗留影响，站点收容失败，成了祭品一样的存在。Unita寻机偷摸溜出站点，准备来一波微服私访。\n\n“大爷，您这抄手味真不赖。”\n\n“我们家几代人的手艺传承，山里那个跨国医药公司知道不，点名招我侄子去做饭。”\n\n“您听过那公司的什么事迹吗？”\n\n“不清楚，感觉不显山不露水的。市里派人来查消防，报告交得比谁都快。”\n\n“实不相瞒，我是个民俗学者，请问您这有什么情节复杂点的传说吗？”\n\n“这镇子七十年前挖到煤炭才建设起来，国家的勘测队顺道又挖了几条地下水，之前太干旱都是荒地，哪有什么神仙皇帝。你们年轻人说的都市传说啥的更是没听说过。”\n\n“那您知道山里有个大洞吗？”\n\n“哦，那个大洞啊。”大爷面无表情地走过来，手上择着的折耳根被一把全撒进Unita的碗里。\n\n“什么乱七八糟的。”\n\n一番调查，无非就是什么可疑传说都没有，人人遵纪又守法，站点怎么建的也不知道，历史上连污染问题都没发生过，遑论收容失效。那个大洞人人皆知，只是一谈到这事，纯良的街坊们也开始要么讲怪话，要么整大活。镇子的运作和一般的能源小镇无异，看来受影响程度没站点那么大。\n\n这逛了一天也没啥成效啊。我都当站点主管了，就这么一个站点，一个镇子，能有什么我查不出来的。忙活了一天的Unita百无聊赖拿起办公室的电话听筒，胡乱按了几个数字：“莫西莫西，神秘的特殊管道哟，请把大洞的秘密告诉我吧。”\n\n桌上的终端突然亮了，显示检测到了一篇收容物文档，描述那一栏赫然写着他心心念念的“洞”字。\n\n站点的一处不知名角落，一双无形的大眼正牢牢注视这一切。\n[[/collapsible]]\n@@ @@\n\n[[collapsible show=\"+ 附录CN-3699-3097：\" hide=\"- 收起\"]]\n多年以后，面对O5议会的同僚，O5-6兼Site-CN-104站点主管Unita B███将会回想起食堂师傅让他见识土豆炒草莓的那个遥远的下午。\n\n正是这道逆天菜肴，促使他贸然下洞探险，从而登上了不可挽回的位置。他忙前忙后，对解决异象没有任何帮助，接触到的始终是表象，唯一可称为进展的就是终端里莫名出现的文档。\n\nSCP-CN-3699，由一个大洞和一群魔怔基金会人，以及部分跑龙套老百姓共演的一出闹剧。凡你所见，无论有多奇怪，它们的存在都是理所当然，再正常不过的。站点空空如也，无穷无尽的文书工作；神秘的无底洞，下洞会失踪，失踪者也不知是不是都下洞了，而就算失踪周围人也当无事发生，造成不可忽视的薪资缺口。\n\n从编辑记录可以获知，这篇文档起初由一位只有1级权限的员工编写，多年内由多名权限从1级到3级不等的员工删删改改，最后被一个4级权限用户永久删除了。可见在Unita来到Site-CN-104前，这项调查至少持续了七年，删除的4级用户合理推测为前任站点主管，除此以外几乎所有编辑者的身份都无法查明，仅存的几个也一问三不知，成功融入了。\n\nUnita在描述那一栏添加了两条，从此没了下文，括号待补充的字眼多年来坚持着对他的嘲讽。\n\n他认为是自己的权限还不够高，Site-CN-104是基金会的弃子。那么既然你们要当这一切不存在，我从棋子进化成棋手总能告诉我了吧。Unita如饥似渴啃着被读者圈视作厕纸的成功学和厚黑学书籍，把不少权谋化为实践，在疯狂吸收其他站点文书工作的同时也拓展了其他业务，比如精心训练一身白领病的外勤特工成为可靠战力并向外输送，组建了一支堪比MTF的精锐部队，并亲切地给他们赐名“大洞兵”。\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/unitate/大洞兵 |caption=大洞兵| width=300px]]\n\n长此以往，Unita用这群脑筋不正常的员工，在由正常智力水平的员工组成的基金会建立了一张庞大的情报网，借助所有可用资源不断提高自己的影响力，终于成功获得O5议会的亲睐，即将接替成为新一任O5-6。爬上这个位置的另一项可悲的事实是，直到权力发展到巅峰，如此庞大的情报网也并未过滤出Site-CN-104和那个大洞的更多信息。\n\n“好了各位，今天最后一项议题，来自我们新加入的同僚6号。”网上会议室的麦克风权限被交给Unita。\n\n他短暂酝酿感情，声情并茂，声泪俱下地讲述了自己多年来被一个大洞和一帮子抽象员工折磨这么多年的痛苦经历，旋即迅速转换情绪，用多年文书工作锻炼下无比精确的临床腔描述了这个异常的性状，最后向基金会权力金字塔的顶端们痛陈利害，极力渲染这个精神异常一旦扩散可能带来的巨大危害，提议赋予它正式编号，用对待灭世级异常的标准彻底收容这个异常，解决自己心腹大患，解除全人类后顾之忧。\n\n会议室沉默了半分钟，Unita紧张地盯着发言者的提示框。\n\n先是传来O5-1的一声响亮的“啊？”，然后响起了各种不同音效，或者说来自不同次元的爆笑声。\n\n“新任O5-6同志，Site-CN-104站点主管，著名的大洞兵的领军者，解决大大小小无数麻烦的，被称为稀世的战略家的男人，在首次参加O5例行会议时由你来提出压轴议题，就提出了这么一个可笑东西。你是觉得Site-CN-104做点文书工作有问题，还是Site-CN-104门口有个洞有问题？那里不该有个洞吗？”\n\n“什么乱七八糟的。O5议会会长你给我等着！”Unita迅速退出直会议室，唤来一个会开直升机的大洞兵，带上几杆枪和几个从别的站点毛来的危险护身异常，准备单枪匹马线下真实O5-1。\n\n直升机缓缓飞离Site-CN-104，Unita感觉洞口缩小了一点，以为自己眼花了，揉眼睛的工夫感觉又变小了。\n\n“小伙，你看那个洞口是不是在缩小？”\n\n“是啊，您都离开站点了，难道不应该缩小吗？”\n\n“什么乱七八糟的。”多年来头一次听到清晰因果关系的喜悦感没有战胜那种未知的恐惧，他立即命令返航，回到站点后颓然走向Area-CN-██文书组办公室自己原来的工位，高高跃起扑倒了堆积如山的文件堆。那是留给某个不知名初级收容专家处理的。\n\n所幸大洞恢复了原状啊。他想到“所幸”这两个字时苦笑了一下。\n\n之后的日子里，Unita再没离开Site-CN-104半步。他兢兢业业为基金会奉献了大半辈子，从无怨言。巨大的挫败感并不能让他下定决心解散大洞兵，只不过手段和影响力都软化了许多。\n\n基于他的贡献和资历，也有成员更新换代的原因，德高望重的Unita渐渐成长为O5-1之下最有话语权的存在。尽管他不爱多插手无关的事，但只要他不投出那标志性的第一张弃权票，与会者都不敢说话。\n\n这天一早，Unita捶了捶自己的老腰，准备先处理站点事务，突然一阵头昏眼花，几滴老血喷了出来。检查结果是气血不畅，只是正常的老年病，没有大碍，他却觉得大限将至。他决定最后疯狂一把，了结自己，也是了结自己的夙愿。\n\nUnita在大洞兵成立三十周年纪念日做装备升级时，也没忘了那套魂牵梦萦的智能攀岩护具，偷偷用当时的最新科技复制了一批原型机，正好现在能用上。他斥巨资再造了两百多套，又用反重力材料制造了几个大型无人机载重平台以供后勤人员和设备支持，准备了有史以来规模最大的一次下洞探险。\n\n“老左头，我要走了，如果我回不来的话照顾好自己啊。”\n\n“难道你不应该回不来吗？”\n\n“什么乱七八糟的。”他重拾起当年的气急败坏，感到一种熟悉的力量被点燃，毅然转身走出站点大门。\n\n小老头Unita笨手笨脚地在别人的帮助下穿好护具，在载重平台上颤悠悠打下第一个岩钉，宣布探索行动开始。\n\n年轻人们只是用比老登更加木然的眼神盯着机械装置，等待护具的自动钻钉流程。\n\n一千米。\n\n两千。\n\n两千五，突破最远保持信号记录。\n\n三千。\n\n他麻木地等待死亡，抑或是下一个Site-CN-104的到来。\n\n三千五。\n\n脑海中浮现出小时候看过的日本鬼故事，老年人会在变成鬼怪之前被扔到山里，等待作为人身的死亡。他当时很害怕，连着几晚不敢睡觉。\n\n四千。\n\n我这是向上吗？\n[[/collapsible]]\n@@ @@\n\n[[div style=\"border:solid 5px #999999; background:#f2f2c2; padding:10px; margin-bottom: 10px;\"]]\n[[=]]\n+++++   ##00688B|检测到Unita B███叙事坐标偏移，正在进行叙事线重定位......##\n\n[[/=]]\n[[/div]]\n@@ @@\n\n[[collapsible show=\"+ 附录CN-3699-8382：\" hide=\"- 收起\"]]\n先于午间的烈日，先于大洞兵明显小了很多的操练声，使Unita醒来的还是那圈蘑菇的臭气。\n\n他身上依然没有护具，工牌上还写着Site-CN-104站点主管。\n\n他双手撑地抬起上半身，坐着休息了一小会，这才不紧不慢起身迈向站点大门。\n\n统计了一遍站点人数，一大批年轻人都因自己的鲁莽计划失踪了。他们的爱人，朋友，同事，只是麻木地陈述事实。至于另一部分，他们没人记得，记性不好的Unita也记不住他们是什么来头了。\n\n空着的工位，空着的科室，空着的训练场，空着的号码簿，空头的工资，丢失的设备，就这么理所应当地空在那里。\n\n傍晚的办公室，Unita盯着窗外的大洞，只是倒了一杯茶，面前摆着几颗草莓和一包薯条。\n\n他放下手中把玩着的格洛克，像是放弃了什么似的，苦笑着拿起布满岁月痕迹的听筒，胡乱按了几个数字：“莫西莫西，神秘的特殊管道哟，请把站点的秘密告诉我吧。”\n@@ @@\n\n[[div style=\"border:solid 5px #999999; background:#f2f2c2; padding:10px; margin-bottom: 10px;\"]]\n[[=]]\n+++++   ##00688B|检测到Unita B███的申请，正在处理......##\n\n[[/=]]\n[[/div]]\n@@ @@\n\n书架上一本书的书脊忽地凹陷下去，那是一本很旧又很厚重的电影手册，是整面墙上他唯一从未翻开的。背后掩藏不知数时光的秘密通道缓缓向他敞开。Unita举枪摸进去，唯见密室中央一桌、一摄像头、一麦克风、一终端而已。\n\n他走回办公室，搬了一把椅子进来坐下。摄像头冷漠地随着他的位置转动。\n\n“我只问三个问题，你们回答‘是’或‘不是’就行，不回答就当你们默认了。第一，Site-CN-104曾有过正常秩序和大洞共存的时期，对吗？”\n\n没有回应。\n\n“第二，前任Site-CN-104主管在我调来站点那天，做出了严重违反基金会精神和规章的事，并且是导致站点正常秩序彻底破坏的直接原因，对吗？”\n\n无事发生。\n\n“第三，至少在我首次抵达Site-CN-104之前，我的人生是真实且有意义的，对吗？”\n\n一如往常。\n\n“如果你们对自己的默认表示确认，就在我离开这个房间后把暗门关上吧。”Unita端着椅子回到办公室，翻阅起电影手册。那是一部知名的赛车题材系列动作电影，书中记载了幕前幕后几乎所有细节，特别花了大量篇幅讲述电影片尾曲的诞生。\n\n还是没有反应。他放下电影手册拿起听筒，用掌握的每一门语言清晰地复述了前面每一句话。\n\n暗门纹丝不动。\n\n“主管先生，请批阅这周的财报。”年轻的财务部长敲了敲门。Unita亲切招手让他进来。\n\n“小伙子，你知道这间密室的存在吗？”\n\n“怎么了主管先生，这里不该有个密室吗？”\n\n“来，这是特权令，去武器库帮我随便挑几把单兵重火器。”\n\n不久，几个大洞兵扛着他要的重火器走进来。Unita冷静地瞄准密室射空所有弹药，接着是士兵们的随身配枪，最后是自己的格洛克。他还尝试把几个大洞兵踹进密室，但一把老骨头不允许这么做。大洞兵们完全没有疑惑的表现，和摄像头一样只是看着。\n\n“出去，你们都出去。”他不顾各种硝烟和能量余波冲进密室，试着用自己羸弱的的力量掀翻桌子、掀翻终端、拔出摄像头。发觉是徒劳，他往地上一赖，撒泼打滚起来。尽管大闹一场，他所做的程度和前任主管的发泄相比不值一提。\n\n筋疲力尽后，他擦擦脸上的混合液体，想着也算是活动了筋骨，今天一定能睡个好觉。他就躺在密室中央沉沉睡去。\n\n次日清晨，Unita沐浴更衣，在专用频道召开了一次简短的会议。\n\n“怎么了，叔。”\n\n“我想请各位来Site-CN-104做客。”\n\n“有啥事您说，我们有能力一定会帮您的，没必要走这些流程。”\n\n他把摄像头对准窗外：“看，这有个大洞！”\n\n“我们马上出发。”\n\n他结束会议，拨通电话：“喂，老左啊，咱们站点还有没有会开直升机的？”\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/unitate/直升机 |caption=直升机| width=300px]]\n\n“都下洞失踪了，现在就剩我。放心，我年轻时被称为传奇机长，人送外号......”万事俱备。\n\n“人都到齐了，各位上机吧。”O5议会的成员们顺从地登上由两个老登驾驶的直升机。\n\n“各位看我们的左边，是美丽的Site-CN-104；再看我们的右边，是一个大洞，咱们降下去看看！”\n\n一轮强劲的音乐响起，好像是一首很旧的抒情歌。老左一手把操纵杆压到最低，另一只手把音量调到最大，他的眼中映射出一种从未见过的兴奋感。基金会的掌控者们木然地迎来死亡，亦或是某种不如死了得了的处境。\n[[/collapsible]]\n@@ @@\n\n[[div style=\"border:solid 5px #999999; background:#f2f2c2; padding:10px; margin-bottom: 10px;\"]]\n[[=]]\n+++++   ##00688B|检测到Unita B███叙事坐标偏移，正在进行叙事线重定位......##\n\n[[/=]]\n[[/div]]\n@@ @@\n\n[[collapsible show=\"+ 附录CN-3699-8509：\" hide=\"- 收起\"]]\n今天是Unita最后一次参加O5议会的例行会议。他年纪轻轻就成为O5议会的一员，自此为基金会奉献了一生。他功勋卓著，总是沉着冷静面对各种事态，用令人大呼神乎其技的手段完美地解决一切。他毫无私心，在几乎所有问题上保持中立，甚至从未投出过弃权以外的票。他的丰功伟绩数不胜数，没有人不会为他的离开感到惋惜。而今天的唯一一项议题，就是要做出这个艰难的决定。\n\n“好的O5议会的全体成员，请各位投出自己的一票，决定鄙人的去留吧。”\n\n||~ 代号  ||~ 赞成  ||~ 否决  ||~ 弃权  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||O5-6||⚪||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n||@@ @@   ||         ||         ||  ||\n@@ @@\n||~ 结果 ||\n|| ##green|通过## ||\n\n他投出了此生第一张也是最后一张赞成票，向空空如也的会议室深鞠一躬，慢悠悠走了出去。\n\nUnita没有选择告老还乡，而是继续待在自己的发迹之处Site-CN-104。这里因未知事故损失了很多员工，因此显得站点比较空荡和冷清，可能这也是原因之一吧。在站点的年轻人们眼中，他是个记性好又不好的怪老头，总会忘记审批一部分前辈们的工资单，又总是念叨着一些没人认识的人名。谁会在乎呢，又不影响自己的文书工作。\n\n他的退休生活无非就是拄着拐杖在站点里四处张望，有时去老友们的工位转悠，有时去主管办公室晒晒太阳，有时去门口的大洞边散步。一天傍晚，他坐在某位不知所踪的初级收容专家的工位上，沉沉睡去。\n\n基金会前O5-6，Site-CN-104前站点主管，著名的大洞兵的开创者，曾解决大大小小无数麻烦的，被称为稀世的战略家的男人，在夕阳中，在文书的簇拥下，平静地迎来自己的终结。\n[[/collapsible]]\n@@ @@\n\n[[div style=\"border:solid 5px #999999; background:#f2f2c2; padding:10px; margin-bottom: 10px;\"]]\n[[=]]\n+++++   ##00688B|Unita B███死亡，记录终止。##\n\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/unitate/问号 |caption=死亡|width=600px |align=center]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3698]]] | SCP-CN-3699 | [[[SCP-CN-3700]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "meta",
    "scp",
    "原创",
    "机密分级",
    "精神影响",
    "认知危害",
    "记忆影响"
  ],
  "author": "Unitate",
  "created_at": "2024-04-12T13:49:59+00:00",
  "updated_at": "2024-04-12T14:33:49+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3699"
}