{
  "title": "可我还是孤独",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n“很久很久以前，一个人在一片虚空中醒来。祂没有从前的记忆，[[[scp-2000|似乎]]]时间这个概念刚刚才初次流淌起来。\n\n“顾名思义，虚空里空荡荡的，连一点光也没有，只有一些可疑的流体缓慢蠕动着，或许在以后，人们会习惯于称那些在上面的叫做‘天’，那些下面的也许会被取名‘地’，清澈的那些，则总是要唤起人们说‘水’的冲动。\n\n“但这一切中最奇怪的还是那个人：这人在一片漆黑中竟然能清楚地看到祂的手，祂的腿，祂的躯干。\n\n“祂的手有两只，各自占据左右，两只手掌上各有五根手指，其中中间的那根最长。\n\n“祂的腿有两条，各自占据左右，两个脚掌上各有五根脚趾，其中左脚最长的脚趾靠右，右脚最长的脚趾靠左。\n\n“毫无由来地，又或许是命中注定地，这个人不由得想到：‘也许，我就是[[[the-death-of-alto-clef-etc|太阳]]]呀！’\n\n“‘如果我是太阳的话，’这人一个劲儿对着虚空胡思乱想，‘那应该就会发光吧？毕竟，要是有光的话，我才能看到自己的模样啊！’\n\n“就这样想啊想，不知祂想了多久，也不知虚空凝视了祂多久，祂竟轻轻地念出了心中的悄悄话；‘要有光。’\n\n“于是这世间便有了光。祂十分惊讶，但内心却毫无喜悦。祂不明白，祂不仅不明白自己为什么能言出法随，更不明白为何有了此等力量祂却仍高兴不起来。\n\n“‘为什么，’祂闷闷不乐地低头思索，是啊，祂还有一个头，‘为什么我不快乐呢？’\n\n“时光流逝着……\n\n“‘或许，’祂满脸希望地抬头思索，是啊，祂的头上还有一张脸，‘如果我能创造出更多东西，我也就能造出这个问题的答案！’\n\n“于是，祂开始创造更多的事物，祂先将已有的事物分割开来，免得自己弄混，于是光与暗再也无法交织。然后祂又从已有的事中间派生出新的事物：‘光就是昼，黑就是夜。’过了晚上，过了早晨，这是第一天。\n\n“可祂感到，这还不够。祂说：‘水与水之间要有空气。’于是大气出现。过了晚上，过了早晨，这是第二天。\n\n“可祂感到，这还不够。祂说：‘天下的水要聚在一处，使旱地露出来。’于是陆地出现，海洋汇聚。过了晚上，过了早晨，这是第三天。\n\n“可祂感到，这还不够。祂说：‘青草，蔬菜，果树。’于是植物出现。过了晚上，过了早晨，这是第四天。\n\n“可是祂感到，这还是不够。祂想了想，说：‘要有和我一样的天体，许许多多。’于是正版的太阳终于上线了。月亮，以及许许多多的星星一齐闪烁。过了晚上，过了早晨，这是第五天。\n\n“虽然祂感到这还不够，但祂似乎明白了些什么。祂想：‘如果我创造出一些会动的生物，我就一定能知道我为什么不快乐！’\n\n“于是，祂说：‘要有动物。’动物出现了。\n\n“那个答案此时已呼之欲出了，祂能清楚地感到祂痛苦的根源就在祂的嘴唇里跳动——是啊，祂的脸上还有一张嘴！祂恼怒，祂悲痛，祂沉默。祂或许永远都无法知道祂为何如此悲伤了。\n\n“祂说：‘这世上不仅要有和我一样的天体，还要有像我一样的人类，他们有手，他们有腿，他们有躯干。他们的手有两只，各自占据左右，两只手掌上各有五根手指，其中中间的那根最长。他们的腿有两条，各自占据左右，两个脚掌上各有五根脚趾，其中右脚最长的脚趾靠左，左脚最长的脚趾靠右。’\n\n‘他们的躯干上还有头，他们的头上还长了一张脸，他们的脸上还有一张嘴。’\n\n“于是世上又多了一男一女两个人类。\n\n“这时，祂也终于明白自己为何如此痛苦了，祂说：‘原来是因为我太孤独了啊！不过不要怕，有你们两个陪我，我就不会孤独了！’于是，祂给男人赐名亚当，祂又给女人赐名夏娃。过了晚上，过了早晨，这是第六天。\n\n“可是，在亚当和夏娃的陪伴下，第七天已经到来，而祂还是感到孤独。\n\n“‘怎么会……明明我已经有与我模样相同的人作伴了，为什么……明明亚当和夏娃他们……可我还是……\n\n“‘孤独啊……’\n\n“祂不得不在第七天开始回顾此前的种种创造：光不过是祂散发的余辉，不足以慰藉祂的苦痛；气虽然承载苍穹，可无形无质，无法承载祂的孤独；水滴聚集在一起，祂却不能汇入，大陆再广袤无边，也只是祂脚下的泥土；植物虽有生命，却不能动弹宛若死物；祂是太阳，可太阳永远不可能是祂；动物虽能移动，却没有灵魂，不能和祂同甘共苦，心灵相通。\n\n“‘也就是说，越像我的东西，或许越能让我不这么孤独吧。’祂满脸希望地抬头思索，‘或许，我要创造的不只是和我模样相同的人类，或许[[[scp-343|……]]]\n\n“‘听好了亚当、夏娃，我说，你们两个老大不小了，该得有个孩子了吧？不，一个不够，得要两个。一个男孩叫[[[scp-073|该隐]]]，另一个也是男孩，就叫[[[scp-076|亚伯]]]。’\n\n“就这样，过了晚上，过了早晨，这是第七天。\n\n“今天的日期是2024年9月1日，暂时就先记录到这里。”",
  "tags": [
    "2024夏季征文",
    "clef博士",
    "“神”",
    "亚伯",
    "原创",
    "故事",
    "该隐"
  ],
  "author": "Modern Hunter",
  "created_at": "2024-09-01T01:19:21+00:00",
  "updated_at": "2024-09-01T01:19:31+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "but-i-still-feel-lonely"
}