{
  "title": "He Called Me His Son",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Anorrack]]\n**He Called Me His Son**\n**Author:** [[*user Anorrack]]\n\n[[[http://www.scpwiki.com/anorrack-s-author-page|Author Page]]]\n\nOther articles you might enjoy:\n\n**[[[voice-of-rage-and-ruin | Voice of Rage and Ruin]]]:** Behind enemy lines in the Pacific. A resurrection ritual gone awry. Forget the others, can Kiran save himself?\n\n**[[[A Crooked Brow]]]:** The American Coast Guard battles the weather, the ocean, and the nuclear-powered whales in the freezing Bering Sea.\n\n**[[[Heavenly Body]]]:** A couple explores the Alaska wilderness, and come into contact with something so much bigger than they expected.\n\n\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[collapsible show=\"Content Warnings\" hide=“Content Warnings”]]\n\n⚠️ **Content warning:** Deadnaming, slurs, transphobia, homophobia, homicidal ideation, mild sexual innuendo. \n\n[[/collapsible]]\n\n**Key West, Florida, July 4, 2012** \n\n\n[[[quinn-law-hub|Quinn]]] felt like she was being waterboarded by the thick, coastal air  — the ungodly heat only making it all the more stifling. The A/C had gone bust a thousand miles back, and the cross-draft through the open windows was doing jack shit to help things. \n\n\n“Can we swap off? I’m getting a cramp constantly brake-checking these assholes.” Said assholes were currently riding Quinn’s tail like the bumper owed them money. Maybe in the vain hope that the traffic backed down the highway was just because Quinn needed some motivation to get into gear. \n \n\nThe passenger riding shotgun snuck a cool hand onto Quinn’s bare thigh, causing her to jump. “The last car I ever drove required a hand crank to get going. I don’t believe you would want me driving in these conditions.” \n\n\nQuinn’s lips quirked. “I know something you can crank to get me going,” said in a seductive purr. Quinn leaned over to pinch the passenger’s side, eliciting a shriek and a giggle.\n\n\n“Don’t you dare, fiend! I’m sweaty enough in this tropical heat.” [[[spellbound-and-hellbound| Eva McDoyle]]], time-displaced Southern girl and Quinn’s current romantic entanglement pinched the federal agent’s hand in blatant escalation. Quinn briefly retreated back to the defensive line under her thigh until snapping back out in a surprise attack.\n\n\nQuinn snuck a glance at her paramour, daring to risk a traffic accident at a blazing five miles per hour. Eva wore a tight summer dress with a cute floral pattern, perfectly camouflaging the permanent rosepetal-bloodstains on her stomach. Her devilish green eyes peered out underneath a wide-brimmed sun hat, her lips caught in a fake snarl as she batted away Quinn’s affections. Her drawl even twisted her giggles.\n\n\n//Goddamn, I want to marry this girl.// \n\n\nQuinn took on a singsong tone. “Just think. This brief, eternal moment stuck in highway hell will be more than worth it for a night at the beach.” \n\n\nEva’s eyes sparkled. “Gosh, I can’t wait. A shame we couldn’t do it without dealing with your pa, though.” \n\n\nThe moment froze and shattered like a teacup filled with liquid nitrogen. Quinn’s smile faded, and she returned her gaze to the road. Eva withdrew her hand from Quinn’s thigh. \n\n\n“Sorry.” Her voice was soft, tentative. Trying to smooth over the cracks. \n\n\n“What? No, it’s fine.” Quinn’s stare bored a hole into the asphalt in front of them. “It’ll be fine. \n\n\n“We just need to deal with my dad.”\n\n\n------\n\nQuinn’s father resided in a mass-produced polyvinyl massacre on a shoreline suburb, a plastic Colonial dollhouse nestled among rubber trees and synthetic turf. They had to go around the cul-de-sac a few times to triple-check the address before pulling into the correct cookie-cutter driveway. \n\n\nQuinn locked the doors before Eva could get out. “I need you to listen to me.” The tone in Quinn’s voice brooked no argument.\n\n\nEva nodded. “Listening.” \n\n\n“Just… be civil, alright? No pitchforks, no torches, no nothing. Just make conversation, and let me…” Quinn stiffly tapped a finger on the steering wheel. “Let me talk to him, alright?” \n\n\n“Hey.” Eva cupped Quinn’s cheek, tracing a constellation of freckles with her thumb. God, she was so gentle. Her caressing hand was so soft, but still firm. Iron swaddled in wool. “It’ll be alright, now. Okay? I promise.”\n\n\nQuinn softly smiled and pecked Eva on the lips, quickly withdrawing as the front door of the house swung open in her peripheral vision.\n\n\nLeroy Law was a large man. His neck was permanently stooped, giving him a vulture-like profile, still towering over most. His shock of red hair that Quinn had inherited had hardly faded with age, merely retreating against the aggressive expansion of his forehead. His hands were gnarled and twisted, the size of baseball mitts. Even before transitioning, Quinn didn’t measure up to half the man her father was. \n\n\nStill, as she ran up to greet him, Leroy’s sinewy arms were as tough as iron, encircling Quinn in a bear hug she only experienced a few times a year. \n\n\n“What took you so long?” His voice was lean and pointed, even when tinted with an edge of humor.\n\n\n“Traffic was a bitch. We didn’t want to book a hotel, but we thought we would beat the caravans. We may have miscalculated a bit.”\n\n\nLeroy’s laugh could have been repurposed as a foghorn. “There aren’t any benefits to being a government stooge?  A handy highway death ray of some kind?” \n\n\n“I think they give you that when you reach your twentieth year of employment.” \n\n\n“Bah, shame. And who’s your little friend?” Leroy jutted his jaw towards Eva. \n\n\n“She is…” Quinn swallowed. “My roommate.”   \n\n\n“Oh! Well, any friend of David is a friend of mine.” Leroy stretched his hand out in welcome. Eva blinked and glanced at Quinn before gingerly taking his hand and shaking. Quinn gritted her teeth. \n\n\nLeroy either didn’t notice or pretended not to, and turned to Quinn, smiling. “Still dressing like that, eh?” \n\n\nThe pressure exerted by her jaw couldn’t have been good for her teeth. “I’m comfortable with it, Dad.” \n\n\n“I keep telling you to cut it out. Long hair never got you jobs in my day.” Leroy turned to go inside. “I got burgers on the grill and some beer in the cooler. Tonight’s going to be fun.” \n\n------\nThe grill was fired up and smelled of sizzling meat, seasoned with spices custom-imported from ThreePorts, Chūgoku, and Outback Steakhouse. Eva raked the coals and flipped the patties with an expertise that was born, not made, while Quinn and Leroy relaxed on the picnic table. \n\n\n“Where’s Dog? Haven’t seen him.” \n\n\nLeroy waved a finger around. “He’s somewhere. Mousing behind the shed, I think.” Quinn’s father let out a piercing whistle, eliciting rustling from the shrubbery. \n\n\nEva slid the last patty onto the stack, bringing the plate over to the table. “Oh, a dog? What breed?” \n\n\nA winged form burst from the hedges. The thing spread dark, ragged wings that caught the sunlight in an oilslick sheen. The large raven gently landed on Leroy’s shoulder, rubbing its bone-white skull against Leroy’s grinning face. “This is Dog.” \n\n\nQuinn began assembling her burger. “The only magical thing within five miles of here, God willing.” \n\n\nEva shook off her initial surprise. “Bit of a misleading name, no?” \n\n\n“Inside joke. Dad would always swear we were getting a dog one of these days, so for his birthday — ten years back, I think? We told him we got a surprise for him, a big box with air holes, made a show of it. He almost had a heart attack-” \n\n\nLeroy scoffed. “There you go again with the embellishment.”\n\n\nQuinn pointed a ketchup bottle at him. “Then why don’t you tell the story, then?” \n\n\n“I was going to before you interrupted me. Worse than your mother, I swear.” \n\n\n“I’m just trying to make the story interesting-” \n\n\n“It’s about a zombie raven, you don’t have to make it interesting, David.” \n\n\nQuinn twitched. “Stop.” \n\n\nEva’s head was on a swivel, ping-ponging between the father and daughter. “Wait, I think-” \n\n\nLeroy was getting loud now. “No, don’t interrupt, I want to hear this. Stop what?” \n\n\n“Stop calling me that.”\n\n\n“By your name?” \n\n\n“That’s not my name, Goddamnit.” \n\n\n“Don’t swear, and yes it is.”\n\n\n“Every legal document for the past ten years would disagree with you-”\n\n\n“Don’t raise your voice at me, David.” \n\n\n“I’m not raising my voice!” Quinn shrieked. \n\n\nLeroy scoffed and took a bite of his burger. “Tell the neighbors, why don’t you.”\n\n\nEva grimaced. “Both of you stop, please. //Quinn,// can you continue with your story?” \n\n\nQuinn took a swig of beer, glancing at her dad. “Well, that was about it. He thought he was getting a dog, but got a raven instead. He used to hate Constructs, but now I never see them apart.” \n\n\nLeroy relaxed. “I never said I hated Constructs.”\n\n\nThe table took a breath, the initial shots were over. Quinn gave a thankful look to Eva, and squeezed her hand under the table. “Sure, Dad.” \n\n\nThe conversation turned to less contentious topics as they ate, everything from Quinn’s latest bust to the war in Samothrace to golf. Eva took much amusement out of Leroy feeding Dog chips, only to fall through his empty throat. Regardless, there was still an underlying stiffness to the dinner, a yawning pit everyone was trying their best to avoid. \n\n\nThe sun cast the sky in vivid technicolor as it sank below the blue waves of the Caribbean. A little while now before the fireworks. Eva and Quinn glanced at each other. Their conversation went unspoken. No time like the present to drive right into that pit.  \n\n\n“Dad…” \n\n\n“Yes, David.”\n\n\n//Patience.// “I… well, //we// were wondering-”\n\n\n“Dangerous thing, that.” \n\n\n“//We were wondering// if you would be willing to give us your blessing.” \n\n\nSilence. \n\n\nEva spoke up. “I mean, it would mean a lot to us-”\n\n\nHe cut her off with a hand gesture and leaned forwards. “A blessing for what?” \n\n\n“Marriage.” Quinn felt the temperature lower a few notches. \n\n\n“‘Marriage’.” Leroy mimicked her in a flat tone. Dog croaked out a twisted //ma-ridge//. \n\n\n“Yes. Marriage. Engagement. For me and Eva.” Quinn’s cheeks grow hot. “It would mean a lot.” \n\n\nLeroy put down the last of his burger he was fiddling with and rapped his knuckles on the table. “Why?” \n\n\n“Well, it would mean a lot?” More of a question than a statement.\n\n\n“No, why you two?”\n\n\nQuinn placed both hands on the table. They were shaking. “Would you rather me marry a man?” \n\n\n“No, preferably not. But this… first the girl stuff, the tattoos, now this. You need to stop.” \n\n\nQuinn’s voice was flat. “No.”\n\n\nLeroy’s voice took on an air of concern. “You are ruining your future, David. Job security, opportunities-”\n\n\nQuinn slammed her hands on the table and stood. “No, I am not. I have been //this// for eleven years, Dad. I have been //me// for eleven years. I am living my future right now.” \n\n\nLeroy looked at Eva. “Does she know?”\n\n\n“Does she know what, Dad?” \n\n\n“What you are.”\n\n\nQuinn crossed her arms. Hunched. Pressing her breasts flat to her chest as if to hide them. “And what would that be, Dad.” \n\n\nLeroy opened his mouth, and formed the beginning of the Word. In his first smart decision, he pivoted. “A chick with a dick.” \n\n\nQuinn’s lips twisted into a snarl. “Yes, of course she knows.” \n\n\n“Does she care?”\n\n\nEva scowled, her form beginning to flicker, oscillating between different interpretations of her mythotype from dancer to farmer’s wife to wild-woman.  “Why the fuck would I? She fucking loves me.”\n\n\nLeroy’s voice was blunt. A heavy sledgehammer. “And what happens when she doesn’t love you anymore?”\n\n\n“Divorce. Move out. Move on. Like adults, Dad.” \n\n\n“This isn’t what God wants for you, David.”\n\n\n“My name is //Quinn//.”\n\n\nThey were both standing, now. Eva looked between them, fearful. “Please, stop.” \n\n\n“You’re always fucking like this, you know that, Dad?” \n\n\n“Don’t talk to me like that on my property-” \n\n\n“I try to be nice and visit you for the first time in forever and you just throw it back in my fucking face like an asshole! That’s what you are, a fucking asshole.”\n\n\nThey were both red-faced, screaming across the table. “Do you have any idea how your decisions reflect on me? On your family?”\n\n\n“Why the fuck would I care?” Quinn felt tears pricking her lashes. “I was //miserable// before, Dad. Fucking //miserable//. I found a way to fix myself and I took it, and if that’s what it takes to be happy, I am happy.” \n\n\n“You don’t look happy.” \n\n\nQuinn almost choked on laughter. “Oh God, I wonder why.” \n\n\nLeroy and Quinn stared at each other, heaving for breath. Dog and Eva both looked away, shrinking down as if to try and disappear. Leroy’s teeth were bared in a tight, lipless grin. “Don’t ask me, I never asked for a fucking tranny.” \n\n\nThe blood in her ears roared. Quinn wanted to kill him. She wanted to throttle him blue, to slam his skull into brick until it shattered, to ventilate him with her service pistol, tenderize him with bloody knuckles, curbstomp, drive-by, sashimi, exsanguinate, to atomize him with a nuclear blast centered right in his //fucking// rotten medulla.\n\n\nBut she wouldn’t. She couldn’t. All the anger drained away, leaving a hollow, gray shell behind. What’s emotion without a will to drive it? Fingers that couldn’t pull a trigger, lips that couldn’t utter a hex. A desolate wasteland of a mind that couldn’t sustain a murderous rage. Quinn collapsed back down to the table and started idly playing with her chips. \n\n\nLeroy sat down as well, his face flushed as he wiped the spittle and condiments from his lips. He sighed in disappointment. “I don’t know why you always have to pick fights during nice days like these.” \n\n\nThat was the last straw. Quinn grabbed her plate and threw it to the ground, ceramic meeting concrete in an ear-splitting display. She shoved her chair back and walked away, leaving Eva and Leroy to enjoy each other’s company in startled silence. \n\n------\n\n\nEva found Quinn at the beach, her arms wrapped around her knees as she watched the tide roll in. The salt stung her eyes, and the waves made an overpowering white noise as they danced and frothed. The tangled seaweed at the high water mark was rotten, mingling with the brine to create a scent not dissimilar from an off-code seafood restaurant. The crescent moon cut a sharp figure in the inky sky, casting the scene in a stark monochrome relief. \n\n\nQuinn felt Eva kneel down beside her. Eva gently caressed her back, rubbing her thumb against Quinn’s spine and ribs. Neither of them said a word. \n\n\nQuinn leaned against Eva, who encircled her arms around Quinn’s broad shoulders and held her tight as she took a shuddering breath. \n\n\nThe first firework ignited from a distant pier, shrieking into the night sky and exploding in a shimmer of red, white, and blue. Before its sparks could feel the touch of gravity, it was followed by more and more, until a legion of rockets seared heavenward like golden claws raking the stars above. Eva tried her best to wipe the tears from Quinn’s cheek as they reflected the patriotic light. \n\n\n“Happy Fourth of July, love,” Eva murmured, nuzzling Quinn’s scalp. Quinn didn’t reply.\n\n\n------\n\nQuinn was smoking a cigarette on the front porch when her father came out to join her. She was watching Eva tan, grabbing a few more seconds of sunshine before the clouds rolled on overhead and they had to leave this place behind for cooler pastures. \n\n\nLeroy opened a box of cigars. Selected one. //Snip//. //Flick//. //Sizz//. A cloud of rich smoke left his mouth in a long exhale. His wrinkles softened as he visibly relaxed in his chair. \n\n\nA salty sea-breeze made the wind chimes twirl and sing. The waves crashed in the distance. Leroy scratched his beard. “Your mother would be proud of you, you know. Clearing cases, cracking heads. Applying the law directly. The kind of stuff that she was never really cut out to do.” \n\n\nQuinn’s response was muted. “Thanks, Dad.” \n\n\nThey both took a draw. Nicotine settling nerves. Quinn smiled grimly. “Don’t think she would appreciate the smoking, what with the cancers and all.” \n\n\nLeroy let out a short bark of laughter. “I’ve eaten red meat and greasy junk all my life, and if that won’t kill me, nothing will.”\n\n\n“Here’s hoping.” \n\n\n“Yeah…” Another draw. “So. You like her?” \n\n\n“Hm?” Her gaze fell back to Eva. “Yeah. Yeah, I do.” \n\n\n“Good. She seems good. Nice girl. Hope she has job prospects. Pays rent.” Leroy idly stroked the feathers of Dog, forevermore on his shoulder. Still his favorite birthday present Quinn ever made for him.\n\n\n“Thanks. She is. She does.” It was as good of a blessing as he was ever going to give. The clouds finally caught up with the sun, and the streets became engulfed in shadow as the day turned into twilight. The wind grew brisk, the conversation cooling.\n\n\nQuinn stubbed her cigarette out and stood, her father standing with her. “Guessing it’s time to go.” \n\n\nShe was trying to avoid eye contact and failing. “Yeah. Have to beat traffic back.” \n\n\nLeroy set his lips. “Ah. Well. You drive safe.”\n\n\n“I will.”\n\n\nA beat. “I love you, David.” \n\n\nQuinn looked down. “I love you too, Dad.” \n\n\nThey hugged gingerly, delicately. Their fights were over fast, but they never healed completely. Father and daughter papered over the cracks, but they could still feel the damage, if one lingered for too long. Quinn chose to break away first.\n\n\nEva glanced at Quinn as she got in the car. Her concern went unspoken. As Quinn pulled onto the highway, a hand crept onto Eva’s thigh and gently squeezed. “Could have been worse.” \n\n\n“Same could be said of hurricanes and disease.” \n\n\nQuinn tightly smiled. “It’s the tides. You can’t fight it.” \n\n\n“But you should.” \n\n\nIf she was normal she would cry. As it was, she didn’t feel much of anything at all. “I don’t want to drown in it, Eva. \n\n\n“Better to just get away from the coast and try not to think about the tides at all.”\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "lgbtq",
    "pridefest2024",
    "romance",
    "slice-of-life",
    "tale"
  ],
  "author": "Anorrack",
  "created_at": "2024-06-10T15:32:48+00:00",
  "updated_at": "2024-06-13T20:46:22+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "he-called-me-his-son"
}