{
  "title": "SCP-1528-JP",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n[[module CSS]]\n:root {\n    --zero: 0;\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n    --header-title: \"未確認動物学部門\";\n    --header-subtitle: \"我らの伝承を暴く\";\n    --logo-image: url(\"http://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-120-g8n8/CryptozoologyDivision2.png\");\n\n    --pale-accent: 93, 125, 0 ;\n    /* light red, for visited links */\n    --bright-accent: 0, 133, 5;\n    /* bright red */\n    --medium-accent: 46, 100, 44;\n    /* medium red - the \"default\" accent color */\n    --dark-accent: 3, 100, 15;\n    /* dark red */\n    --alt-accent: 102, 221, 17;\n    /* pale orange, for newpage links */\n\n}\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1528-JP - 「土」は『泥土』の「土」\n**著者:** [[*user Tutu-sh]]\n**作成年:** 2024\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:credit:end]]\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-303-f26q/1286227_1b3c432d.jpg\n|caption=サイト-44LN\n|clear=true]]\n**アイテム番号:** SCP-1528-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1528-JPは古生物学部門・未確認動物学部門の共同管理の下、サイト-44LNで飼育されます。SCP-1528-JPによるサイト-44LN土着生態系への強い捕食圧が確認された場合、80kg程度の肉を水中投与により適宜給餌してください。投与する肉はイノシシ（//Sus scrofa//）を主とし、ウマ（//Equus caballus//）、アカシカ（//Cervus canadensis//）、コイ（//Cyprinus carpio//）、ドブネズミ（//Rattus norvegicus//）の肉が予備分類群として用意されます。肉にはそれぞれの種の血液と油脂を適量混合してください。\n\nサイト-44LN周辺地域への非財団職員の立ち入りは規制されます。住民・観光客の猜疑心への対応のため財団が運用する探索済みの経路のみが一般公開されますが、その他の経路はカバーストーリー「滑落多発」「斜面崩壊」の適用により非公開とされます。\n\nSCP-1528-JPの目撃者には原則として記憶処理が実施されます。雑誌・テレビ・インターネット等のメディアを通じてSCP-1528-JPの情報が流出した場合、カバーストーリー「学生の悪戯」の適用して低品質の模型を適切な媒体で公開します。またインターネット上のSCP-1528-JP関連ポストは財団ウェブクローラによる監視を受け、必要な場合には直接的・間接的工作が行われます。\n@@@@\n----\n@@@@\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-302-1hlq/Polycotylus_NT.jpg\n|caption=出産中のSCP-1528-JP。卵胎生を示し、出産に適した温度圧力条件調整が示唆される。\n|clear=true]]\n**説明:** SCP-1528-JPはイギリス連邦スコットランドのネス湖に生息する、首長竜に類似する全長約5.4mの水棲爬虫類です。SCP-1528-JPの外見はポリコティルス科の首長竜の復元想像図に類似しますが、骨格の解剖学的調査からその実態は首長竜に収斂したメトリオリンクス科のタラットスクス類と推測されます。SCP-1528-JPは白亜紀から現代まで生存した分岐群と見なされています。\n\nSCP-1528-JPの異常性は消化管内の温度圧力条件にあります。一般にSCP-1528-JPの消化管は小腸・大腸において高圧であり、これは腸の蠕動運動に起因します。また大腸は総排出孔付近ほど高温であり、最高温度は200℃を超過します。SCP-1528-JPは既知のタラットスクス類と比較して樽型に膨大した胴部を利用してこの異常性を実現したものと推測されますが、熱エネルギーの発生過程および発生した熱エネルギーに対する耐性機序は不明です。\n\nこの温度圧力条件の結果、SCP-1528-JPは食餌の消化過程において腸内で有機物の熟成過程を進行させます。当該過程を経た消化物は主に炭素質岩石状有機物とメタンガスとして排泄されます。詳細な消化過程は以下を参照ください。\n\n[[div style=\"background: #1a1a1a; center no-repeat ; float: center; border: solid 5px #000000; padding: 1px 15px; box-shadow: 0 1px 5px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 200%]] **消化熟成過程詳細** [[/size]]\n[[/=]]\n\n----\n@@@@\n||||~ 熟成段階 ||~ 排泄物（液相・固相） ||~ 排泄物（気相） ||\n|| - || - || タンパク質・脂質・炭水化物 || ||\n|| 未消化帯 || 非異常消化 || アミノ酸・脂肪酸・グルコース ほか ||  ||\n|| 未熟性帯 || ダイアジェネシス || ケロジェン様難分解性有機物 ||  ||\n|| 熟成帯 || カタジェネシス前期 || 石油 || 低～中分子炭化水素 ||\n|| 過熟成帯 || カタジェネシス後期 _\nメタジェネシス || 残留炭素 || メタン _\nその他低分子炭化水素 ||\n[[=]]\nダイアジェネシスとカタジェネシスを含む消化熟成過程の早見表\n[[/=]]\n@@@@\n----\n@@@@\n__**1. 非異常消化段階**__\n\nSCP-1528-JPが主として脊椎動物を捕食する動物食性動物であることから、その消化管内にはタンパク質と脂質（および獲物の内臓に含有される炭水化物）を主体とする高分子有機物が送り込まれます。こうした高分子化合物は通常の脊椎動物と共通する消化過程で複数の消化液の作用を受け、アミノ酸・脂肪酸・グルコースといった単量体に分解されます。\n[[size 200%]]\n= ◆　◆　◆\n[[/size]]\n__**2. ダイアジェネシス段階**__（難分解性物質生成段階）\n\nSCP-1528-JPのダイアジェネシス段階では、小腸内で単量体が重縮合・重合して高分子有機化合物の腐植物質[[footnote]]土壌学の用語で、現世の未熟成有機物を指す。フルボ酸、フミン酸、フミンの総称。有機溶媒や酸・塩基への不溶性を示す。[[/footnote]]が形成されます。この過程は小腸の蠕動が堆積物の圧密作用と類似する効果をもたらしていると推測されます。\n\nこれらの高分子有機化合物はさらなる複数の化学反応[[footnote]]還元・環化・重縮合化の進行を経て、脱アミン化・脱炭酸化・脱メチル化などの化学反応を起こす。[[/footnote]]を経て、酸や有機溶媒に対する不溶性を示す巨大分子集合体に変化します。その組成が不均質であり、またダイアジェネシスの進行に伴って変化するため、化学構造の一意的な定義は不可能です。これは石油地質学におけるケロジェンに相当します。\n[[size 200%]]\n= ◆　◆　◆\n[[/size]]\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-305-6pit/2560px-Anthracite_Coal_label.jpg\n|caption=カタジェネシスを経た固形排泄物の例\n|clear=true]]\n__**3. カタジェネシス段階**__（化石燃料生成段階）\n\n小腸から大腸へ移動した消化物は推定100～150℃の高温環境で不均化反応が進行し、この過程で最初に水素に富む石油が生成されます。軟便として石油が総排出孔からそのまま排泄される場合もありますが、一般に生成した石油は熟成を経て分解されます。\n\n石油生成後の腸内有機化合物は炭化水素ガスを発生します。このガスはメタンを主体とするほか、低～中分子炭素化合物[[footnote]]低～中分子のアルカン、1～2環式シクロアルカン、芳香族化合物。[[/footnote]]を含有します。当該気相は放屁として排泄されますが、総排出孔付近の高温条件のため低～中分子炭素化合物は不安定化します[[footnote]]通常の石油地質学において低～中分子炭素化合物からメタンへの変化過程はカタジェネシスに続くメタジェネシスに位置付けられる。今回は厳密性を排し、簡単のためカタジェネシス段階として記載する。[[/footnote]]。結果として、排泄されるガスは安定かつ最も単純であるメタンが大部分を占めます。\n\n残留炭素化合物は炭化が進行し、炭素含有率が90%を超過します。この状態の残留炭素化合物は固形排泄物すなわち糞として排泄されます。固形排泄物は石炭（特に無煙炭）の代替物として利用可能です。\n[[/div]]\n@@@@\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-306-1726/Metriorhynchus_superciliosus_skull_54.jpg\n|caption=//Metriorhynchus superciliosus//の頭蓋骨。前前頭骨の背側面が眼窩の前側で外側に拡大すること(A)、後眼窩骨と前頭骨の縫合線が後側に凸のV字型であること(B)といったメトリオリンクス科の共有派生形質が認められる。\n|align=left\n|clear=true]]\n**進化史:** 首長竜類に類似する外見に反し、SCP-1528-JPは骨格の解剖学的特徴からワニ形類タラットスクス類メトリオリンクス科から進化したと推測されます。メトリオリンクス科は四肢をヒレ状に変化させ、背部の皮骨板を喪失して運動性を向上し、卵胎生に適した骨盤の空洞を拡張し、流線形のボディプランを持つなど、高度な水棲適応を遂げたことで知られます。\n\nタラットスクス類は一般に中生代の前期白亜紀で絶滅したと理解されていますが、SCP-1528-JPおよびその他の類似化石から、一般に認識されている生存期間を超過したことが分かります。その後、首長竜類は陸上の非鳥類型恐竜類と共に白亜紀末の大量絶滅を迎え（K-Pg境界）、[[[SCP-1348-JP|約6,600万年前の海洋生態系も壊滅状態にありました]]]。しかしSCP-1528-JPの存在から、タラットスクス類はワニ目と同様に大量絶滅を乗り越えて新生代まで生き延びたことが示唆されます。\n\n隕石衝突後である新生代は大型脊椎動物相に哺乳類が進出した時代として知られており、古第三紀始新世には適応放散を遂げた陸上哺乳類から鯨偶蹄目が海洋進出を開始しました。タラットスクス類の残存系統はK-Pg境界以降空白となっていた首長竜類の生態的地位（ニッチ）の一部[[footnote]]首長竜類は様々なボディプランを持ち、SCP-1528-JPよりもニッチが広い。//Llanocetus//をはじめとする一部の古鯨類や、新第三紀中新世に出現した鰭脚類もここに進出したと見られる。[[/footnote]]を継承し、適応放散を遂げる海棲哺乳類との間で部分的なニッチ分割に成功したと見られます。\n\n**文化史:** 第四紀更新世にあたる約6万年前にアフリカ大陸を出発したヒト（//Homo sapiens//）はヨーロッパを含む地球のほぼ全域に進出しました。やがてタラットスクス類はシーサーペントをはじめとする海洋に生息する怪物としてヒトに認識され、間氷期を迎えて文明が興隆すると数多くの文献記録に登場しました。特に北大西洋海流に乗って北上したSCP-1528-JPはグレートブリテン島で発見され、古くは6世紀の古文書に記録が残されています。\n\n18世紀に入ってイングランド人がSCP-1528-JPの排泄物が可燃物であることを発見したことを皮切りに、SCP-1528-JPの固形排泄物が既存の燃料の代替物として採用されました。イギリスは18世紀後半に捕鯨を再開するとともにSCP-1528-JPを乱獲し、固形排泄物を資源として収集しました。莫大な資源を収集したイギリスは他の西洋諸国に先駆けて産業革命を迎え、続く19世紀のヴィクトリア朝時代に強大な海洋覇権国家として支配的な地位を築きました。\n\n19世紀に即位したヴィクトリア女王は超常現象の確保収容に関する王立財団（HMFSCP）を設置し、乱獲によって個体数が減少していたSCP-1528-JPの保護・研究を目的とし、目撃情報のあったスコットランドのネス湖を保護区に指定しました。その後SCP-1528-JPの管理はHMFSCPの財団への統合に際して財団へ移管され、ネス湖に存在した保護区をサイト-44LNに改組しました。\n\n19世紀以降、SCP-1528-JPは異常存在およびイギリスの軍事機密として扱われ、HMFSCPにより他国および公衆から隠匿されました。この情報遮断を隠れ蓑としてイギリス海軍を中心に積極的な狩猟活動が行われたため、サイト-44LNを除く全ての水圏でSCP-1528-JPおよびその近縁種は根絶状態にあり、従って頸部の長いボディプランを持つ海洋脊椎動物[[footnote]]//Tanystropheus//をはじめとする三畳紀のタニサウルス類、//Elasmosaurus//をはじめとするジュラ紀～白亜紀の首長竜類、など。[[/footnote]]も現存しません。\n@@@@\n----\n@@@@\n**追記1:** 副産物として発生する炭化水素ガスと排泄物の炭素源の観点でSCP-1528-JPの異常性に関して疑義が呈されました。未確認動物学部門のオズ研究員による指摘を以下に引用します。\n\n[[div style=\"border:solid 1px #999999; background:#1a1a1a url(https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-222-sei4/CryptozoologyDivisionGrey.png) top right no-repeat; ;background-size: 10%; padding:10px; margin-bottom: 5px;\"]]\n[[=]]\n+ 炭素循環から見るSCP-1528-JP\n[[/=]]\n\n----\n@@@@\n従来的に，SCP-1528-JPは体内で化石燃料の熟成過程を再現する性質を持つ，先史時代の異常生物の末裔と考えられてきた．SCP-1528-JPは人類にとっての二度目のエネルギー革命をもたらし，石炭と蒸気で働く新時代の動力を導いた．私の祖国であるこのイギリスがアメリカに先立つ事実上の超大国として繁栄を極めたのも，SCP-1528-JPとHMFSCPの存在が大きいであろう．その一方で化石燃料の人為的燃焼は地球史上類を見ない速度で温室効果ガスを増大させ，この惑星を煮え滾らせているのも事実である．SCP-1528-JPは人類に対する繁栄の布石と破滅の前兆との二者の顔を併せ持つ．\n\n\nさて，私がわざわざ時間を割いて筆を執ったのはこのような環境科学の講義をするためでなく，SCP-1528-JPの異常性にまつわる不可解な点を白日の下に晒すためである．SCP-1528-JPの持つ異常性には，地球上の炭素循環から見て不自然に映る要素が2点存在する．それは必然的に，「どこから来てどこへ行くのか」という根源的な問いに帰結する，彼らの内外を移動する炭素の経路である．\n\n# SCP-1528-JPが生産する炭素は動物食だけで賄えるのか？\n# SCP-1528-JPが放出するメタンガスはどこへ消えたのか？\n\n1. はSCP-1528-JPが放出する炭素の供給源に関する疑問である．大英帝国の土台となった石炭のうち何割がSCP-1528-JPに由来したか今となっては最早ポリスボックスでも所有していなければ不明であるが，急速な発展を遂げる帝国時代を支えるには莫大な量が必要であろう．SCP-1528-JPの口腔を経由する炭素にそれほどまでの貯蔵量があるのか，継続的な飼育や排泄物の採取を仮定に置きながら，検討する余地があるかもしれない（余談だが，我々ホモ・サピエンスは一生涯の内に1人あたり10トン弱の糞を排泄すると言われている）．\n\nそして，質量保存則やエネルギー保存則を逸脱するアノマリーも数多存在する中で，1. の疑問に関する私の興味はやや薄い．今回の本題は2. の方である．\n\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-61-2i19/1200px-Cenozoic_deep_sea_temperature.jpg]]\n@@@@\n**δ^^18^^O古水温計に基づく、全球の海洋深層水における平均水温の推移**\n[[/=]]\n\nメタンガスの温室効果は同量の二酸化炭素の20倍以上に達する．約2億5,100万年前の大量絶滅事変や約5,500万年前の温暖化極大の原因をメタンガスに求める見解もあり，研究者からの評価は折り紙つきである．二酸化炭素や水蒸気に次いで地球の表層環境に変化を駆動した温室効果ガスと言えるかもしれない．\n\nしかし，そんな強力な温室効果ガスを排出していながら，SCP-1528-JPが地球表層に与えた影響を見て取ることはできない．鯨類が海洋に進出した始新世をピークとして，そこから地球表層の温度は坂を転がり落ちていく．SCP-1528-JPの異常性がその進化史のどの段階で獲得されたものであるかは不明であるが，彼らは鯨類とのニッチ分割を遂げ，少なくとも人類の支配に屈するまで命脈を保った．石炭が新たな地質時代を拓くならば，気相もまた人新世を特徴づける環境変化ほどの爪痕を残して不自然ではなかろう．\n\n彼らが有史以前に放出したメタンはどこにあるのか？これが人類史と地球史に根差す私の疑問である．\n\n[[>]]\n⸺ 未確認動物学部門 オズ研究員\n[[/>]]\n\n[[/div]]\n\n**追記2:** オズ研究員の提言を受け、サイト-44LNで湖底堆積物のオールコアボーリング調査が実施されました。採取された土質ボーリングコア試料には最大層厚40cmのメタンハイドレードの挟在が確認されました。\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-304-hvkm/Cover%202.jpg\n|caption=メタンハイドレートの例\n|clear=true]]\nメタンハイドレートは低温高圧条件で形成されるメタンの水和物であり、外見は水氷に類似します。複数の水分子からなる臨界結晶核内にメタン分子が取り込まれており、トラップされるメタンの量は固相との体積比で164倍に達します。\n\n発見されたメタンハイドレートはネス湖湖底において未固結の堆積層に保存されていますが、当該環境はメタンハイドレートの安定的な存在に不適です。メタンハイドレートは低温高圧の温度圧力条件で形成されるため、最大水深約230mのネス湖は水圧が不足しており、また未固結の堆積層の存在は十分な圧密作用が働いていないことを示唆します。不安定条件でメタンハイドレートが発生しまた昇華していないことから、異常性の介在が疑われています。\n\nオズ研究員をはじめとする研究チームはSCP-1528-JPの異常性の解釈の拡張を提言しました。これは高温高圧条件を腸内で成立させる点にSCP-1528-JPの異常性を要求せず、低温高圧条件を含めてより広い温度圧力条件の操作[[footnote]]総排出孔を介した非異常の出産とも調和的である。[[/footnote]]と見なすことを意味します。\n\n[# - 提案ログを閉じる]\n[[div class=\"blockquote\"]]\n**場所:** サイト-44LN\n\n**参加者:** デイヴィス管理官、オズ研究員、エージェント・カーター\n@@@@\n----\n@@@@\n**<抜粋開始>**\n\n##green|**オズ研究員:**## 以上がネス湖湖底のメタンハイドレートに関する、地質学部門のレポートだ。付録に試料の写真と柱状図もあるが……私も専門ではない。あとでじっくりを目通してもらえばいいさ。\n\n//[書類の束を机上に落とす]//\n\n##red|**Agt. カーター:**## //[溜息]//\n\n##green|**オズ研究員:**## さて、ここからが私の推論となる部分だ。正式な書類は後で纏めるが……ネス湖というロカリティ、そしてメタンと共に化石燃料を産するアノマリー。この2つの間に因果関係があると予想するのは、そう飛躍を孕むものではないだろう。\n\n**デイヴィス管理官:** //[間]// つまり君が言いたいのは、SCP-1528-JPは気体だけでなく固体としてもメタンを排泄しているかもしれない。そういうことか？\n\n##green|**オズ研究員:**## その通り。SCP-1528-JPの異常性は体内での石炭の生成過程の再現、あるいはそれを実現させるだけの高温高圧環境の成立にあると従来的に見なされてきた。だがもう一歩理解を広げてみれば、メタンハイドレートの説明もつく。\n\n##red|**Agt. カーター:**## つまり、SCP-1528-JPの異常性を高温高圧に限らず腸内の温度圧力条件操作と仮定するのです。飽和水和物の生成には、先ほどもオズが述べた通り低温高圧条件が必要ですから。\n\n**デイヴィス管理官:** そこは直感に合う。//[間]// だが1つ疑問だ。SCP-1528-JPにその異常性があるならば、何故今はしていない？そもそも何のメリットがある？\n\n##green|**オズ研究員:**## していないわけじゃあない。その証拠として湖底のハイドレートが ⸺\n\n##red|**Agt. カーター:**## //[制止して]// メタンを気体のまま排泄すれば、膨大な気泡が発生します。メタンは水に不溶なのでそのまま水中を上昇していきますし、200℃の排泄物を海中に放出すれば海水も沸騰して水蒸気を発しますからね。水和物の形で排泄すればメタンの堆積を2桁小さくできますし、海水の沸騰も抑えられます。\n\n##green|**オズ研究員:**## 自然界において捕食者に重要なことは、いかに上位の栄養段階の動物をやり過ごし、いかに下位の段階の生物にありつくか、だ。排泄行動の時でしかないとはいえ、存在を悟られる行動を取りたくはないだろう。\n\n**デイヴィス管理官:** ふうん。それだけの熱、狩りや逃走-闘争時に使えなくもなさそうだが。\n\n##green|**オズ研究員:**## 確かに。そこは時と場合によって使い分けがあったかもな。\n\n**デイヴィス管理官:** するとネス湖で当該の行動が見られない ⸺ 少なくとも今見られないのは、我々の庇護の下にあるからというのもあるのかな。数百年に亘って保護され、天敵となりうる鯨類が不在、餌は定期供給もある。少なくとも完全な海洋棲の時代とは条件が揃わない。\n\n##green|**オズ研究員:**## 断定はできないがそんなとこだろう。\n\n##red|**Agt. カーター:**## 海洋であれば比較的陸に近い海域で海底堆積物の隙間にメタンハイドレードが挟在しています。栄養塩の供給される海域で活動して排泄した痕跡かもしれないと考えています。\n\n**デイヴィス管理官:** ふむ……。\n\n//[沈黙]//\n\n##red|**Agt. カーター:**## //[オズ研究員の方を向いて]// しかしこうなると、残る課題は炭素源ですね。\n\n##green|**オズ研究員:**## そうか？私としてはあまり興味が無いけどな。提言に書かなかったか？あれは定量的な推定もまだだぞ。\n\n##red|**Agt. カーター:**## 現状の成立だけを考えるならば、質量保存則に反した炭素の増加や、そもそも計算の見直しで済むかもしれません。ですが、そもそも何故炭素をあの形で排泄するようになったのか？そこが疑問です。水中での攻撃や防御に活かすならば、熱エネルギーに頼った排泄物の形を取らなくても良くないですか？\n\n**デイヴィス管理官:** なあ、案の練り直しをするなら外で ⸺\n\n##green|**オズ研究員:**## //[遮って]// それはそうかもな。現生の魚類でも毒を持つ連中はいるし、爬虫類だと……ウミヘビがそうか。\n\n##red|**Agt. カーター:**## そうです。\n\n##green|**オズ研究員:**## 過剰量の炭素、それも生体有機物でない形で蓄積された炭素があって、それを有害物質としてそのまま排泄する仕組みがあったとか。その痕跡が今も形を変えて残っている？\n\n##red|**Agt. カーター:**## 石炭や石油に近い格好の炭素ですか。彼らにとっては排泄物みたいなものでは？\n\n##green|**オズ研究員:**## うちの犬は散歩ついでに他所の犬のウンコを拾い食いしてたよ。無い話じゃ ⸺\n\n**デイヴィス管理官:** なあ。\n\n##red|**Agt. カーター:**## 失礼しました、管理官。//[オズを小突く]// オズ ⸺\n\n**デイヴィス管理官:** いや、いい。帰らなくて。そのまま居てくれ。\n\n##red|**Agt. カーター:**## はい？\n\n##green|**オズ研究員:**## どうした、興味が湧いたか？\n\n**デイヴィス管理官:** 化石燃料に近い格好の炭素源と言ったか。それなら、心当たりが1つある。\n\n##red|**Agt. カーター:**## 心当たりですか？\n\n##green|**オズ研究員:**## それはSCP-1528-JPが摂食したと見ても蓋然性が高いものなのか？石油鉱床や石炭鉱床をそのまま貪り食ってたと言っても、可能性はゼロではないが ⸺\n\n**デイヴィス管理官:** それよりはずっと尤もらしい空想だ。鉱床とSCP-1528-JPとの間にもう1つの消費者を挟み込んでみるとどうだ？\n\n##green|**オズ研究員:**## つまり被食者を、か。\n\n**デイヴィス管理官:** そうだ。そしてその被食者はSCP-1528-JPかその祖先が首長竜のボディプランを獲得した時から命脈を保っている可能性がある。古鯨類との競争を避けたSCP-1528-JPに、古第三紀から肉と有害物質を供給し続けてきたのかもしれない。\n\n##red|**Agt. カーター:**## //[間]// それに該当しうる生物が実在するのですか？非生体物質としての炭素を貯蓄した生物が？\n\n**デイヴィス管理官:** 君たちはずっと未確認動物学部門の人間だったのかもしれないが、私はかつて異常生態学部門で研究職に就いていた。対象は主に林野だったから、水圏、特に海洋生物について触れていたわけではないが ⸺ 想定されるあれの被害規模を前にして、全米の財団サイトが対応に充てられた。\n\n##green|**オズ研究員:**## 勿体ぶらずに言ったらどうだ ⸺\n\n**デイヴィス管理官:** 膨大にして貪欲。大陸地殻を喰い尽くす、岩石を食餌とする魚だよ。\n\n##green|**オズ研究員:**## 何？そいつは ⸺ [[[SCP-1238]]]か。\n\n**<抜粋終了>**\n[[/div]]\n\n@@@@\n**追記3:** 財団は各国の海洋研究機関への介入を行い、メタンハイドレートの堆積場として知られる深海域での生物調査を実施しました。このうち日本国・海洋研究開発機構の深海探査研究船は、海底堆積層を穿孔する南西諸島海溝でSCP-1238と相似する特性を示すラブカ（//Chlamydoselachus anguineus//）に酷似する魚類を発見しました。当該生物はSCP-1238-Aに指定されました。\n[[include component:image-block\n|name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-307-1b08/IMG_2520.jpeg\n|caption=捕獲されたSCP-1238-A\n|clear=true]]\nSCP-1238が無機質の造岩鉱物を選択的に消費する一方、SCP-1238-Aは固結・未固結を問わず地盤を侵襲・掘削し、化石燃料を選択的に消費します。SCP-1238-Aの体内には本来生体に有害である熟成した有機物が大量に貯蓄されており、体内に鉱物を貯蓄するSCP-1238の体質と整合します。SCP-1238-Aの祖先的分岐群は中生代後期から新生代にかけての時代でSCP-1238様の食性を獲得したと推測されます。\n\n新生代に哺乳類との間で海棲捕食者の地位を巡る競合に晒されたSCP-1528-JPは、海底堆積物中に頭部を挿入してSCP-1238-Aを食餌とする、生態的地位に移動した可能性が浮上しました[[footnote]]首長竜類の//Kimmerosaurus langhami//は類似する行動で生物擾乱を起こしたことが考えられている。[[/footnote]]。この適応としてSCP-1528-JPは被食者であるSCP-1238-Aの有害物質に対応し、これを体外へ排泄する機構が出現したとされます。\n\nSCP-1238-Aは化石燃料の異化により炭酸ガスを排出し、周囲の海水の二酸化炭素分圧を上昇させています。SCP-1528-JPはSCP-1238-Aの捕食により海底への炭素固定の役割を担い、始新世以降の全球的寒冷化に寄与した可能性があります。SCP-1528-JPが乱獲により実質的な根絶状態にあるため、SCP-1238-Aが放出する二酸化炭素を十分に固定する機構は現状の海洋生態系に存在しません。\n\n[[footnoteblock]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "動物",
    "化学",
    "国外収容",
    "爬虫類",
    "種族"
  ],
  "author": "Tutu-sh",
  "created_at": "2024-07-13T15:00:09+00:00",
  "updated_at": "2024-09-14T11:59:31+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-1528-jp"
}