{
  "title": "SCP-CN-3333",
  "content": "[[include :scp-wiki-cn:theme:paperstack]]\n[[div class=\"logo\" style=\"\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:3247157-136-sype/mu%20wang%20che%20ma.png]]\n[[/div]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Zhi+Mang+Xing&amp;amp;display=swap');\n\n:root {\n --header-title: \"八骏日行三万里 \";\n --header-subtitle: \"\\3000 \\3000  穆王何事不重来 \";\n  --header-title_MOB: \"八骏日行三万里 \";\n --header-subtitle_MOB: \"穆王何事不重来 \";\n\n --HDtt_font:  'Zhi Mang Xing', \"Liu Jian Mao Cao\";    \n--HDtt_color: #000;\n --HDtt_color_MOB: #000;   \n --HDtt_size: 3rem;\n --HDtt_size_MOB: 2rem;   \n --HDtt_shadow_color: grey;\n --HDtt_shadow_color_MOB: grey;\n --HDtt_text-shadow:  0px 0px 1px var(--HDtt_shadow_color),  0px 0px 2px var(--HDtt_shadow_color),  0px 0px 1px var(--HDtt_shadow_color);  \n    --HDtt_text-shadow_MOB: var(--HDtt_text-shadow);\n}\n\n#header h1 a,\n#header h2 span{\n    color: var(--HDtt_color);\n    pointer-events: none;\n    word-break:  keep-all;\n    width: 100%;\n}\n\n#header h1 a::before,\n#header h2 span::before {\n    font-family: var(--HDtt_font);\n    font-weight: var(--HDtt_weight);\n    letter-spacing: 0.125em;\n    font-size: var(--HDtt_size);\n    line-height: 3rem;\nmargin-top: -0.5em;\n    color: var(--paper-hdtt);\n\n    text-shadow: var(--HDtt_text-shadow);\n\n}\n\n#top-bar ul {\n    display: none !important;\n}\n\n@media (max-width: 700px) {\n    :root{\n        --HDtt_color:var(--HDtt_color_MOB);\n        --HDtt_weight:var(--HDtt_weight_MOB);\n         --HDtt_size:var( --HDtt_size_MOB);\n        --HDtt_shadow_color: var(--HDtt_shadow_color_MOB);\n        --HDtt_text-shadow: var(--HDtt_text-shadow_MOB);  \n         --header-title:var(--header-title_MOB);\n         --header-subtitle:var(--header-subtitle_MOB);\n   }\n   .logo{\n    filter: invert(80%);\n    margin-top: -1rem;\n       }\n    #search-top-box-input{\n        display: none;\n    }\n}\n\n.pictures4mobile {\n    height: 0px;\n    overflow: hidden;\n}\n\n.pictures4desk {\n    height: auto;\n}\n\n@media only screen and (max-width: 450px) {\n    .pictures4mobile {\n        height: auto;\n    }\n    \n    .pictures4desk {\n        height: 0px;\n        overflow: hidden;\n    }\n\n}\n.header-container .scp-image-block.block-center img.image {\n    min-height:500px;\n}\n[[/module]]\n\n[[div style=\"margin-top: -1.5rem;\"]]\n[[include :scp-wiki-cn:credit:start]]\n= **SCP-CN-3333 「周穆王」**\n= 翻訳責任者: [[*user fish_paste_slice]]\n= 翻訳年: 2025\n= 原題: SCP-CN-3333 - 周穆王\n= 作成年: 5 Jan 2024\n= 初訳時参照リビジョン:  2 Jun 2024\n= 元記事リンク: [[[https://scp-wiki-cn.wikidot.com/scp-cn-3333|SCP-CN-3333]]]\n\n= 著者[[*user Enflowerz]]\n\n= //朽壤軀可焚，蚊睫神可駐。//\n= //不見化人來，惘極自回顧。//\n[[>]]\n//——夜小紫//\n[[/>]]\n= 著者[[*user Undyne_Bishop]]\n= 最も目立つ仕事は他でもない、やり残した仕事だ。\n= //“……熱唱する最中に寒気を覚え、天上に深淵を見て、絶望の中に救いを得る。……//\n\n= [[[http://scp-wiki-cn.wikidot.com/fei-hua-zhai|著者のその他の作品はこちら]]]\n\n//PCで本文を閲覧した場合、画像読み込みに失敗して文字が重なるトラブルが起きる可能性があります。この症状が出た場合は、ページをリロードしてください。//\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[div class=\"header-container\"]]\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**アイテム番号:**##[[/size]]\n\n[[size 220%]]**CN-3333**[[/size]]\n[[/div]]\n\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**収容クラス:**##[[/size]]\n\n[[size 220%]]**取消済**[[/size]]\n[[/div]]\n\n[[div class=\"grid-item\"]]\n[[include component:image-block name= http://scp-jp-storage.wikidot.com/local--files/file:3247157-137-k31b/muwang01_sub.jpg|caption=穆王の西巡における“舂山”地点の所在地と推測されるエリア。|width=300px|align=center]]\n[[/div]]\n[[/div]]\n\n[[div class=\"textbox\"]]\n\n@@@@\n\n**財団内部管理部門通達:**\n\n本ドキュメントで説明される異常性は既に反証されており、現在はSCP-CN-3333に対して設けられた収容プロトコルは全て撤回されています。その異常性と実験記録は、いずれも関係者による偽装であるか、確率インシデントにより生じたものであると証明されています。\n\n臨時拠点サイト-CN-186は証拠保全のために無期限の封鎖され、関係した財団職員は調査のために全員停職されています。本ドキュメントはCN-3333専門調査チーム“木偶遣い”により再調査・審議中であり、アーカイブ版の調査を希望する場合は“木偶遣い”の身分証を提示してください。\n\n__個人識別パスワード: //[546L6buY5a2Y6ICz]//__\n\n----\n\n[[=]]\n\n//__[自動ミーム検証中、意識を明瞭に保ってください]__//\n.\n.\n.\n//[アクセス許可]//\n[[module ListUsers users=\".\"]]\n//動作ミームセキュリティが解除されました。よえこそ、%%title%%博士。//\n[[/module]]\n[[/=]]\n\n[[/div]]\n[[/div]]\n\n**特別収容プロトコル 2022/10/17更新:**\n\nSCP-CN-3333は既に反証されており、プロトコル-周穆王の条項は全て破棄されました。収容プロトコルを維持する必要はありません。\n\n------\n\n**説明:** SCP-CN-3333は青蔵高原西北部崑崙山脈北峰の山中（東経██.█度、北緯██.█度）に位置する異常な地点です。この地点の周囲直径約三百メートルのエリアには、いかなる手段によっても到達することができず、派遣された職員および探索機器は、いずれも予期せぬ消失や故障により、任務を達成することができません。その原因は多岐にわたり、なおかつ法則性を見出すことができません。SCP-CN-3333の存在する山谷は一年を通して深い霧に覆われていますが、この霧は異常性を示しません。\n\n\nこの異常性の原因に対して、認識干渉説、歴史的起源説、確率異常説、異次元撹乱説、反ミーム説、トポロジー異常説等を含む様々な仮説が研究員により提唱されていますが、これらはいずれも実験条件が制限されているため、現時点ではいずれも証明されていません。臨時サイト-CN-186がSCP-CN-3333の位置する山谷に建造され、後続実験と探索を進めています。\n\n\n**発見:** 1999年8月、最初の放浪者の図書館の資料回収ミッション中に、西周時代に記された《穆天子伝》の完全版が取得されました。この古典は西周第五代の天子「周穆王[[footnote]]訳注: 穆王は西周5代目の王。在位期間は紀元前976年-紀元前922年。中国全土を巡るために、特別な8頭の馬(八駿)を走らせ、この馬を駆って異民族を討伐したとされる。また、神々が住まう崑崙山に立ち寄り、西王母と会ったとされ、このことは歴史書「穆天子伝」(作者不詳)に記されている。[[/footnote]]」姫満が西巡し、崑崙山以西で西王母と面会したことが記述された資料です。財団の先秦史研究室はこの歴史資料をもとに穆王の西巡ルートを復元し、伝説における旅の終着点である“西王母の国”のおおよその方角を確定させました。\n\nその後、歴史的資料の収集及びアノマリーの存在可能性の確認のために、探索チームが派遣されました。しかし、このチームは目標地点に接近した後に全て消失し、多くの人員が行方不明となり、これによりSCP-CN-3333の異常性が明らかとなりました。\n\n------\n\n**補遺3333-1:** チームに同行した歴史学者・黄竹の日誌の抜粋 \n\n[[size 0%]]##white|.##[[/size]]\n>  \n> 紀元前九六一年、周の穆王は六師団を率いて宗周[[footnote]]訳注: 宗周または鎬京は周の都。現在の陝西省西安の付近に存在したとされる。[[/footnote]]を発ち、西方へ一万四千里以上も横断して、人類史上最も謎に包まれた天子西征を成し遂げた。彼の旅の終点は崑崙山以西の神の治める地、つまり「西王母の国」であり、我々の旅の目的地でもある。川蔵公路[[footnote]]訳注: 四川省とチベット自治区を結ぶ中国の国道[[/footnote]]の砂利道を二日二晩揺られながら進み、ついに青蔵高原に到着した。メンバーの韓氏と張氏はチベット出身の古参で、高山病とは無縁だった。だが私は彼らほど頑丈ではなくて……唇が紫色になり、頭痛は激しく、絶えず耳鳴りがしている。酸素を十分に準備してこなければ、この日誌を書くだけで精一杯だっただろう。\n>  \n> 財団の救護ヘリコプターに乗っていると、ローターの騒音が一つの疑惑を掻き立てた。現代の整備された交通網と大型の乗り物の支援があっても、チベットに行くのはこれほどまでに困難なのだ。三千年前の西周の天子は、一体どうやって大勢の人間を引き連れて一万里も西へ進み、崑崙山以西の人外魔境へと踏み込んだのだろうか? そしてどうやってチベット山脈を越えて、ヘリコプターすらたどり着けない無人の禁足地にたどり着いたのだろうか? 学界の仮説のほとんどは荒唐無稽なものだが、我々が幸運にも入手したバージョンの《穆天子伝》は《竹書紀年[[footnote]]訳注: 中国の編年体の歴史書。作者・製作年不明。伝説時代～魏の襄王までが記される、中国古代史研究の重要資料。[[/footnote]]》と比較しても遥かに完全で、そして詳細だ。私は、伝説が実在に変わるのを目の当たりにした。屈原[[footnote]]訳注: 屈原（くつげん）紀元前343年～紀元前278年、中国戦国時代の楚の政治家・詩人。[[/footnote]]が《天問[[footnote]]訳注: 天問（てんもん）。春秋戦国時代の詩集「楚辞（そじ）」の一篇。神話や歴史に関する問いを羅列した長編の詩であり、崑崙山上の仙境やそこに住む神仙についての問いが含まれる。屈原の作とされる。[[/footnote]]》の中でいくら思慮しても答えられなかった問いに、財団は答えを得られるのだ。\n>  \n> 黄竹、一九九九年十月十二日に記録\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 見渡す限りまっ白い霧。どんなに長く眺めていても、先の見えない広々とした霧の海が視界を塗りつぶす。無人エリアの地形は複雑で、ヘリコプターではこれ以上深入りできず、最後の数十キロは歩くしかない。この山あいの濃霧は長きに渡り晴れることはなく、私は今まさに、周の穆王の歩んだ干潟にいるのだ。旅の終着点で、穆天子は神の国を訪れた。彼は天帝の娘・西王母と酒を酌み交わして唄った。私はこれが雲雨巫山[[footnote]]訳注: 男女が夢の中で結ばれること、または情を交わすこと。[[/footnote]]タイプの人と神の恋慕の情を婉曲に表したものだと信じたい。対面した西王母の“子、将に死ぬこと無く、尚ほ能く復た来るべし”という躊躇いがちな引き留めに対する穆王の答えは“比及三年、将に野に復らんとす”だったのだから。\n>  \n> 穆王は自分が三年後に戻ってくることを了承し、石に証を刻み、八駿に乗って鎬京へ帰っていった。だが西王母はこの時、三年が過ぎ更に三年が過ぎても、穆王が戻って来ないことを知る由もなかった。“八駿日に行くこと三万里、穆天子何事ぞ重ねて来たらず” 彼の名はこれより後世の文筆家により、心変わりした男の代名詞として記された。だが、姫満と西王母がそれから再び出会ったとは思わないが——《列子・周穆王》にはこのように記載されている。極西の国から周王朝を訪れた“化人[[footnote]]訳注: 幻術の人、幻術使いの意味か。[[/footnote]]”は虚に乗り実に触れ、ひとたび念じれば山を動かし海を覆せた。穆王と化人は極西の国に思いを馳せ、誰も見たことのない美しい事象を眺め、“体内外がひっくり返るようで、心が乱されまったく落ち着かなかった。[[footnote]]訳注: 後漢に成立した歴史書“漢書”の一つ“芸文志”に“列子”に関する8巻が見られ、周穆王はその一つ。周の穆王は西の果てから来た化人をもてなすも、どれほど贅を尽くしても化人は満足しない。穆王は化人に連れられて絢爛豪華な天上の宮殿に行き、そこで数十年を過ごす。その後、穆王はさらに化人によって“太陽も月も海も見えない、眩しくけたたましい世界へ誘われる。耐えられずに地上へ戻りたいと懇願すると、世界が消え、穆王は天から落とされ、気がつくと自分の宮殿にいて、周りは宴の最中で、昔と同じ家臣がいた。穆王が尋ねると、家臣は“王はずっとそこにいた”と答えた。[[/footnote]]”と。\n>  \n> 神により周王室に帰された後も、穆王は長く塞ぎ込んだ。よく似た神の国、よく似た曲西の地は、穆王を摩訶不思議な幻に誘った。私は“西極の化人の国”とは“西王母の邦”であり、穆天子は夢で西王母と再び逢瀬を重ねたと信じている。人にとっては一晩ではなく、夢中では百年が過ぎるのだ。この美しき伝説の全てが、私の眼前の数キロ以内で起こったのだ。我々は霧の中で一晩キャンプし、明日に西極に踏み込むだことになる。\n>  \n> 黄竹、一九九九年十月十四日に記録\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 韓氏のいる先発隊からは、もう二時間も応答がない。目標に踏み入るほど、濃霧はいっそう濃くなっていく。今だって、私が両手を伸ばしても、五本の指の曖昧な輪郭が見えるだけだ。我々のルートは既に地図と一致しないが、目的地だけはまだ前方にある——山谷で迷う可能性はないだろう。濃霧はかすみ目のように濃くなり、岸壁には蛾が群がっている。——私はこの霧の中に何があるかを知ってはいるが、それに触れることは永遠に叶わない——そんな予感がする。30分経っても先発隊と連絡が取れなければ、我々も西へ出発する。\n>  \n> 黄竹、一九九九年十月十五日に記録\n>  \n[[size 0%]]##white|.##[[/size]]\n**後書き:** 1999年10月17日、捜索隊は3キロメートル外でロストした先発隊員を発見した。三日後、黄竹ら四人の死体が山谷中で発見された。死因は低温症であった。その後の探索によりSCP-CN-3333の異常性が示され、オブジェクトはナンバリングされた。\n\n[[size 0%]]##white|.##[[/size]]\n>  \n> 一九九九年、その年、私は十歳で、《東周列国志》の抜け落ちたページを引っ掻き回して探す子供だった。その年、財団はまだ知らなかった。この平々凡々たる探索の失敗が、財団史上最大のペテンの始まりだということを。その巨億の人員物資を消耗させ、財団を二十年間欺いた虚偽の歯車はこの時、既に山谷の積雪の下で静かに動いていた。彼らはこれを偶然の一致だと言うが、誰も言い逃れることはできない。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n**補違3333-2:**実験記録CN-3333抜粋\n\n**備考:**2000年5月、臨時サイトCN-186がSCP-CN-3333の位置する山谷に建設され、オブジェクトの異常性を解明するための実験が行われた。以下は実験記録の一部である。\n\n||~ ナンバー ||~ 説明 ||~ 結果 ||\n|| 3333-03 ||Dクラス職員20名に標準的レーヨンパック1包、地図及びGPSを与え、異なる方向からSCP-CN-3333に接近させる。 || 失敗。全てのDクラス職員は目標付近の直径1キロメートル以内で道に迷い、一部の者は突発性難聴を発症した。実験対象の回収には成功した。||\n||3333-04||遠隔操作型多地形探索ロボット“百解-6”を派遣し、SCP-CN-3333を探索する。|| 失敗。目標から902メートルの地点でロボットの信号の接続が途絶えた。回収チームは、一部の機械の残骸を発見するのみだったが、残骸にはイヌ科の動物による著しい噛み跡が存在した。 ||\n||3333-06 || 探索に特化した機動部隊-壬申-9（“千年觥”）が派遣され、携帯式スクラントン現実安定錨を装備し、目標地点へ降下した|| 失敗。GPSの異常により、機動部隊の降下経路に大幅なずれが生じた。機動部隊-壬申-9（“千年觥”）は自力で隊を整えてサイトに帰還し、隊員に失明者が発生したことを報告した。スクラントン現実安定錨の活性化は記録されていなかった。||\n|| 3333-09 || 大型シールドマシンをサイト-CN-186へ運び、山体の内部から目標へ掘削する。|| 失敗。シールドマシンは目標から852メートルの地点で機械部に故障が生じた。スペアパーツと交換後16メートル前進したが、ドリルが再び故障した。スペアパーツの輸送を待つ間に、現地でマグニチュード4.8の地震が発生した。その原因は、掘削の過程で山体の構造が激しく振動させられたことであると考えられる。実験は終了した。||\n|| 3333-18 || レールガン発射装置により人間を搭載したカプセルを発射し、目標地点をSCP-CN-3333とする。|| 失敗。レールガンの意図しない過充電により、カプセルが山体に衝突して損壊した。この事故によりDクラス職員一名を損失した。||\n|| 3333-24|| 視覚・聴覚を持たないDクラス職員に電気刺激装置を埋め込み、電気信号に従って進む方向を変えるよう訓練する。このDクラス職員は探索任務のために派遣された。|| 失敗。このDクラス職員は、通常のDクラス職員を用いた実験と差異を示さなかった。||\n|| 3333-33 || 低軌道定点空中投下装置“天植”を起動し、SCP-CN-3333の位置する座標に向けて自動マッピングユニットを投下する。|| 失敗。隔熱層が想定外に剥離・落下し、マッピングユニットは大気圏突入過程で焼損した。 ||\n|| 3333-52 || 奇跡論的方法により、SCP-CN-3333の位置するエリアの現実連続性を一時的に断裂させ、目標内部まで直接到達する小型の超次元トンネルを製造する。 || 失敗。術式過程の儀式的なミスにより制御不能の現実歪曲が引き起こされ、一定の範囲内の生物の体をコスズメガに変化させた。インシデントは施術者を含む合計9名の死亡を招いた。||\n|| 3333-59 || 傳西風博士の仮説を検証するために、Dクラス職員一名を特定のルートでサイト-CN-186に輸送する。 ||未確定。D-23922は任務中に失踪し、翌日に探索・発見された。詳細は探索記録D-23922を参照。 ||\n\n>  \n> 傳博士が語ったことを思い出している。軌道空中投下装置の実験が失敗したあの日、サイト全体に黒い雪が降った。殆ど燃え尽きた金属屑が、はらはらと舞い落ちた。あたかも目の前の西極の地が声無く笑っているかのように。彼らは皆天を仰ぎ、百万の価値のあるマッピングユニットが一筋の炎となって、空中で唸り声を上げながら流れていき、瞬く間に灰と化したのを眺めた。あの頃、彼らの3333に対する見通しは絶望的で——サイトは中国支部の流刑地と化していた。しかし、それは次のDクラス実験の前の話だった。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補違3333-3:** D-23922の探索記録\n\n**備考:** D-23922、46歳、薬品偽造販売罪、詐欺罪、毒物輸送罪により死刑判決を受ける。D-23922には財団標準的野外装備を支給し、徒歩でSCP-CN-3333の方向へ進ませる。被験者は信号の伝達のために、ケーブルによってサイトと繋がれる。\n\n>  \n> **任務日付:** 2009年7月13日\n>  \n> **被験者:** D-23922\n>  \n> **監督職員:** SCP-CN-3333研究主任、傳西風博士\n>  \n> ----\n>  \n> //[記録開始]//\n>  \n> **傳西風博士:** テスト、テスト、マイク・カメラテスト——23922、聞こえるかい? 状況を報告してくれ。\n>  \n> **D-23922:** 大丈夫ですよ、ボス。よく聞こえています。私は車から降りて、腰にロープを結んでいます。\n>  \n> **傳西風博士:** よろしい、23922。君の任務はごくシンプルだ。バッグの中の端末は見えるかい? 上部にあるGPSは、ずっと西向き、つまりWの方角を示している。もし端末が壊れたら、コンパスと交換してくれ。\n>  \n> **D-23922:** わかりました、ボス。このタブレットはかなり大きいですね。\n>  \n> **傳西風博士:** スクリーンで点滅している目標地点までたどり着いたら、今回の任務は完了だ。ルートから外れないように。何か異常があれば、すぐに私に報告してくれ。\n>  \n> **D-23922:** ああ、それなら、任務の完了を保証しますよ! 私はちゃんと贖罪するし、それ以上何も言いませんし、何も聞きません——\n>  \n> **傳西風博士:** 話は終わりだ、23922。前進し続けてくれ。\n>  \n> //D-29322は徒歩でSCP-CN-3333エリアの外周部に進入し、1822メートル地点から進み始める。前進中に異常は見られない。D-23922は地面が湿って滑りやすく、露が溜まっていることを報告し、前進する速度の減速を申請した。//\n>  \n>  **D-23922:** 七、七百メートルだ、ボス。この霧は進むほど濃くなって、一息ごとに肺に溜まって……息が詰まりそうだ。\n>  \n> **傳西風博士:** 六百九十四メートルだ。一時休憩を許可する。君は良くやっているよ。//遠方の音声//七百メートルだ……よし、初めてだ。まだ少ないが、十分な突破口になる……草案の準備をしなければな。\n>  \n> //D-23922は30分の休憩後に前進を再開し、約百五十メートル前進した。対象は霧の中に大量の蛾が飛ぶのを観察したと報告したが、傳西風博士は何の異常性も確認できなかった。//\n>  \n>  **D-23922:** ……いい調子だ。前に私が荷物を背負って難所を超えた時は、二呼吸で汗が噴き出したものですよ。\n>  \n> **傳西風博士:** 油断するな、23922。君が協力すればする程、減刑のレベルも大きくなるんだ。\n>  \n> **D-23922:** 協力する、きっと協力しますよ、ボス。あなた達が公益組織の善人だということは、分かっています。私がやらされた実験も、私で試されたあの薬も、国家人命を救うんだ。喜んでやりますよ。\n>  \n> **傳西風博士:** //遠方の音声//五百メートル。……初期検証が得られた。行ける限り……\n>  \n> **D-23922:** 小っちゃな頃は科学者になって、病気を治して、命を救いたかったんだ。私みたいにね。高考[[footnote]]訳注: 全国高等院招生統一考試の略。日本の大学入学共通テストに相当する。[[/footnote]]に受かったあの年、//音声停止//、母さんが病気で死んだんです。大学に行く金がなくなって、薬の売人になった。外国の金持ちの薬は一箱が何万もして、家は貧乏になって、家族は滅茶苦茶になって、誰もいなくなってしまった。模造薬だったら同じ効果なのに、一瓶で八百、一ヶ月は飲み続けられる//（嗚咽）//——でも、母さんは飲めなかった——その後に薬を売る係になって、ようやく分かったんだ。あの薬は偽物でも、人を救えるのは本当なんだって——彼らの手は痩せて骨ばっかりになって、薪を握りしめていた//（嗚咽）//彼らには、母さんのようには死んで欲しくないんだ——\n>  \n> **傳西風博士:** 私は医師ではないし、裁判官でもない。23922、任務に関係ない内容を話さないでくれ。\n>  \n> **D-23922:** すみません、ボス……でも私は本当に、毒を売る気はなかったんです。あの時はそんなつもりじゃなくて、あいつらに、晋という奴に騙されたんです。旅行にでも行ってこいと言って、荷物にサザエを入れたんです——知らなかった。本当に知らなかったんだ! もう一度やり直せるなら……\n>  \n> //音声データに明確な干渉が発生する。D-23922へ突如激しく動揺する。//\n>  \n>  **D-23922:** もう一度やり直せるんだったら、貧乏で死んだってあんな旅行には行かなかった——母さんはそもそも死なずに済んだんだ、もしも——\n>  \n>  **傳西風博士:** D-23922? 君の感情は……\n>  \n> //データの送信が中断される。外部破損アラームは鳴り続けており、サイトは緊急職員回収プランを実行したものの、ケーブルの末端は断裂していた。D-23922はMIAと記録された。//\n>  \n> //[記録終了]//\n>  \n\n>  \n> D-23922は、私がこの職に就いた最初の数年で見たことがある。眼鏡をかけて痩せた中年男性で、灰色の髪と髭がぼうぼうと伸び、常に目線を合わせようとしなかった。容貌は知的とも言えたが、どちらかと言えば病的だった。彼のことを知った時には既に、彼は半ば狂っていた。まだまともなコミュニケーションは可能だったが、常に生死の真偽について呟いていた。彼が白紙の裏面に蛾を一匹、また一匹と描いているのを見たことがある。彼に問うた。李さん、貴方はあの場所で何を見たのかと。彼は答えた。私は穆天子となったと。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補違3333-4:** 西巡ランドマーク復元仮説\n\n**備考:** 西巡ランドマーク復元仮説は、研究責任者・傳西風博士によって2009年に提唱され、長きに渡ってSCP-CN-3333の主流学説となりました。本ドキュメントはその草稿の抜粋です。\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[size 140%]]SCP財団内部資料[[/size]]\n\n[[size 120%]]サイト-CN-186[[/size]]\n\n-----\n\n[重複する内容を省略]\n\n……D-23922の失踪は十四時間続き、その後探索救助チームにより発見・回収された。隊員に発見された時、彼は目標地点から800メートルの干潟で縮こまっており、その体表は多数の死んだ蛾に覆われていた。意識が回復すると、彼は大勢の目の前で激しく泣き始めた。成人男性があのように——まるで一生分の涙が流れるほどに号泣するのは見たかとがない。以下に記された供述は全て、D-23922の自供に基づいている。\n\n通信が断たれた後で、彼は西進を続け、ついには極西に——SCP-CN-3333の中心にたどり着いた。そこで彼はもう一人の自分、満ち足りた自分自身を見た。連絡を断った十四時間で、彼はもう再び二十年を繰り返した——夢で彼は母親を救い、薬学を専攻して学位を取得し、医を施して病を治し、万世の人を救った。彼の手にした偽薬は良薬へと変じ、口に出した話術は診断と化した。もはや手の届かなくなったその夢は、今では殆ど見ることさえ叶わない。私達が彼を呼び覚ましたことで、幻と夢の世界は悉く壊された。これは穆王が化人と出逢った際の“神游”と寸分違わない。\n\nD-23922の探索実験は、この仮説の検証の初めての成功事例だ。D-23922は西安豊鎬のサイト-CN-121、つまり穆王西巡の出発点である鎬京から移送された。彼の輸送ルートは西周時代の犬戎、焉居、西夏、崑崙、赤鳥、群玉等、合計18ヶ所の地理ポイントを通過し、最終的にサイト-CN-186に到着するという、可能な限り周穆王西巡のルートを復元したものだった。D-23922の実験記録では、SCP-CN-3333に最も近い510メートル地点——それ以前の記録の842メートルを大きく更新する——への到達に成功した。これで説明は十分だろう。西巡ランドマーク復元仮説はSCP-CN-3333の探索に対して、直接的にポジティブな意義を持つのだ。\n\nこの一連の発見によって、我々はSCP-CN-3333がこれまで未解明であった精神影響特性を持つ可能性が極めて高いと考えている。D-23922に同様の実験を行わせたところ、この仮説から予想されたとおり、前回の現象は再発しなかった。ランドマークの考証精度が上がれば、我々はさらに先へ進めるだろう。更なるSCP-CN-3333の異常効果を検証するために、財団に更なる実験を申請する。\n\n[[>]]\n**SCP-CN-3333研究主任 傳西風**\n**2009年9月17日**\n[[/>]]\n\n[[/div]]\n\n[[size 0%]]##white|.##[[/size]]\n\n>  \n> 544メートル、486メートル、390メートル、最終的にはとうとう303メートルに到達した。この数年で我々の成し遂げたことは数字で表せる。1台、また1台とDクラスが青藏高原に連れてこられ、霧の海へと進まされて、データを取られ、そして次のワンサイクルが行われる。私はちょうどこの頃にサイトに加わり、傳研究主任の研究助手となった。古代文学博士として、こういった数字を日々勘定していたのだ。確認されたランドマークは18箇所、仮説体系は4つになった。重複や誤りを除けば、二万一千の可能性があった。数字の上では、極西までの距離はより一層近づいたものの、あの幻覚を見られるDクラスは二度と現れなかった。あれは進むべき道を手探りで探す時代だったが、私に言わせれば、最も良い時代だったのだ。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補違3333-5:** プロトコル-周穆王\n\n[[div style=\"border-top: 1px solid black; border-bottom: 1px solid black;\"]]\n[[=]]\n[[span style=\"font-size: 150%; color: #A80000;\"]]**{{プロトコル周穆王}}**[[/span]]\n[[span style=\"font-size: 110%; color: #600000;\"]]レベル4/3333 機密[[/span]]\n[[span style=\"font-size: 150%; color: #A80000;\"]][[/span]]\n[[/=]]\n[[/div]]\n\n@@@@\n@@@@\n\n[[div style=\"padding: 10px; border: 2px solid black; width: 95%; margin: auto;\"]]\n\n**制定:** 本プロトコルはSCP-CN-3333研究チームによって起草され、プロトコルに定められた研究チームによるクロスディスカッションを経て、SCP財団中国支部により認証され、O5-9による審議を通過した。\n\n**概要:** 研究主任傳西風博士の提出した《先秦文化-歴史的アノマリー郡同源考察レポート》に基づき、多数の収容済みオブジェクトが同一の起源を有する可能性があると認定された。この起源は高い確率でSCP-CN-3333と一致する。SCP-CN-2222の更なる異常性の発見によって、この一連のアノマリーは潜在的なIKクラス文明崩壊インシデントを示す可能性が浮上した。Kクラス世界終焉シナリオを阻止するために、プロトコル-周穆王が2014年1月1日に実施され、下記のアノマリー全てに適用された。\n\n**署名責任者:** サイト-143管理官 薛晴、サイト-CN-126管理官 趙常、SCP-CN-1199オブジェクト管理官 呉塵、SCP-CN-2226オブジェクト管理官 鄭江羽、SCP-CN-2845オブジェクト管理者 何濯之、サイト-CN-27管理官 李非、SCP-CN-3333オブジェクト管理官 傳西風。\n\n-----\n\n**プロトコル情報:**\n\n@@@@\n[期限切れデータ削除]\n@@@@\n@@@@\n\n[[/div]]\n\n[[size 0%]]##white|.##[[/size]]\n\n>\n> プロトコルが最終的に打ち切られた原因は、誤りを継承させないためという極めてシンプルな理由だ。2013年、サイトの研究は難局を迎えた。Dクラスの実験は、300メートルより外の朦朧としたクレバスの中で停滞し、経費と物資を湯水の如く消費しても、研究と調査は全く進まなくなったのだ。実に多くの仮説が屑紙の上に投げ出された——穆王西巡の天子の車駕を復元し、八頭の巨大な馬を高原まで引き上げても——この紙の雪山を高くする結果に終わった。傳博士は私の指導官で、学問に限れば、彼の才能には未だに尊敬の念を禁じ得ないが、才能が全てを表すわけではないのだ。彼は自分自身の病を認めようとせず、始まりも終わりも見えない車駕に見捨てられるのを恐れ、無為に過ごした丸一年は彼に功を急がせた——新たな突破口がサイトにとっては何より重要だったのだ。彼は自分の書いたものを信じて疑わなかったが、データを解析したところ、彼は自分自身を誘導していたようだ。我々は既に過ちを犯していた。そして紙で火を包めないように、真相は決して覆い隠せないのだ。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-6:** サイト-CN-186会議日誌 \n\n>  \n> **会議日:** 2017年12月21日\n>  \n> **議題:** SCP-CN-3333の精神影響性研究の終了。D-23922の終了免除の撤回。\n>  \n> **出席職員:** サイト-CN-186管理官 韓峰、HMCL監督員 古明、高級研究員 鄧燦、高級研究員 余舟、研究主任 傳西風。\n>  \n> -----\n>  \n> [記録開始]\n>  \n> **傳西風主任:** 八年。私達はこの目的のために八年も努力したんですよ。今さら全てをひっくり返して、目の前の異常から目を背けるんですか? 理解できませんよ。ねえ、韓さん。\n>  \n> **韓峰主任:** 貴方が不満だということは理解してるよ、傳さん。貴方の家族のことは……とても気の毒だと思っている。だが、サイトはもう限界なんだ。15年以降は実質的な成果を得られない。それは、貴方の方がよく分かっているだろう。予算は初年の九分の一に落ちたのに、私達の実験はどんどん高額になっていく——しかも、最近私が受け取った手紙では言葉がどんどん厳しくなっている。それを貴方に聞かせたことはないがね。人は南の壁にぶつかって、初めて振り返れる[[footnote]]訳注: 中国の故事。失敗しなければ考えを改めないことの意。古代中国の建造物には南側に門があり、魔除けのために目隠しの衝立(南の壁)が置かれていたため、外に出るためには南の壁の前で方向転換せねばならなかった。[[/footnote]]んだよ。\n>  \n> **傳西風主任:** 既に八割の変数は除外しているんです。あと2ヶ月、時間が欲しい。2ヶ月——\n>  \n> **韓主峰任:** 上層部の最終期限は、今年いっぱいです。\n>  \n> **傳西風主任:** ……せめて、季█は残してくれないか。どれほどサイトが困窮していたとしても、Dクラス一人を養えない程ではないだろう。彼は唯一の実例なんだ。\n>  \n> **鄧燦研究員:** つまり、彼はたった一つだけの事例なんです。一つしかない事例は証拠じゃない。Dクラスは誰一人として彼のルートを再現できなかった。三百メートルの距離でさえいなかったんです——傳主任、他のサイトが私達を何と呼んでいるかご存知ですか? とあるサイトでは、Dクラス一人のせいで大忙しだそうです。\n>  \n> **余舟研究員:** 私は彼と話しました。彼はできる状態じゃ——\n>  \n> **鄧燦研究員:** 何ができないっていうんだ? 他人を騙すことか? 彼は詐欺師だぞ、余舟。あのDクラスは自分が言う程潔白じゃない——最初に投獄された時、彼は薬担当ですらなかった。老人達に万病を治す“蛾衣仙”を売り付けて、あの老人達の命を救うための金を騙し取ったんだ! 本当に彼は毒を売っているとは知らなかったのか? 消えたDクラスがどこへ行ったのか、誰だって想像がつくだろう。死刑囚は生き残るためなら、どんなことだって言えるさ。彼を八年も生かし続けたのは我々だ。今すぐにでもしかるべき報いを——\n>  \n> **古明監督官:** 鄧燦同志。\n>  \n> **鄧燦研究員:** ——申し訳ありません、監督員同志。//中断// 私は自分の考えを変えません。D-23922は終了されるべきです。\n>  \n> **韓峰主任:**なあ傳さん。鄧君は少し興奮しているようだが、彼の話しも筋が通っている。壮士腕を断つ[[footnote]]訳注: 毒蛇に噛まれた時、毒が全身に回らないように、腕ごと切り落とすこと。転じて、即断即決、思いきった決断の意味。[[/footnote]]、それが全てを救う道なんだ。古監督官が私達のサイトに来たのは、この結び目を解くために違いないよ。\n>  \n> //沈黙。//\n>  \n> **韓峰主任:** 傳西風同志?\n>  \n> **傳西風主任:** 君達の腕を断てばいいさ。\n>  \n> [記録終了]\n>  \n> -----\n>  \n> || 職員|| 賛成 || 反対 || 棄権 ||\n> || 韓峰 || ⚪ ||  ||  ||\n> || 傳西風|| || ⚪ ||  ||\n> || 鄧燦 || ⚪ ||  ||  ||\n> || 余舟||  || ⚪ ||  ||\n> || 古明|| ⚪ ||  ||  ||\n>  \n> **会議結果:** 提案は3:2の多数票をもって採択された。\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 妻君に突然この世を去られてから、傳博士は変わってしまった。それは、この投票の一月前のことだ。サイトから帰省中に、彼ら夫妻は酷い口喧嘩をして、その結果がどうなったのかは誰も知らない。私が知っているのは、彼女が扉を叩き閉めて大雪の中に出て行き、真夜中までやけ酒を飲んで、倒れて路肩の溝の雪に頭を埋めていたことだけだ。傳博士は新聞の訃報掲載欄で彼女のことを知った。それ以降、彼はいつもサイトの軒下の雪の中で佇み、遥か遠方の濃霧を眺めるようになった。何もかも拒絶して、ただぼんやりと眺めているのだ。23922はその翌月末の終了から逃れられなくなった。そして他の者と何一つ違うところなく、処刑室へ運び込まれて、死体置場から運び込まれた。その日が、傳博士が酒に酔ったのを見た最初の日だ。\n>  \n> 報告書には書かれなかったが、その三日後の全てが消えてしまった早朝、白衣を纏った死体が一つ、付近の名もなき川に流れていた。それはD-23922の死体だった。発見者によれば、あたかも満足してこの世を去ったかのように、その顔には自然な微笑みが浮かんでいた。私達が死体置場を確認すると、そこで見つかったのは蛾で満たされた棺だけだった。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-7:** D-23922から回収されたドキュメント\n\n**備考:** 2018年1月、元D-23922が処刑された後、財団職員がその独房を清掃中にした、文章の記された一連の紙である。紙には日付は書かれていなかった。\n[[size 0%]]##white|.##[[/size]]\n\n>  \n> 霧から戻ってきた後で、また彼らの取り調べを受けた。あれやこれやと話すうちに、彼らのボスが入ってきて、単独インタビューをしたいからと、他の者にオフィスに戻るよう頼んだ。そして自己紹介して茶を淹れて、私のことを初めて李さんと呼んだ。\n>  \n> ボスの傳氏はとても丁寧に微笑んで、“身体の調子はどうだ”“衣食に問題はないか”“何か特別な感覚はないか”等と、多くのことを質問してきた。その全部が、前もって念入りにリハーサルされたものだ。ここにやって来る者は大抵、探り探りで質問してくるというのに。そして戻ってからは結果を待ちながら、多くを考え、多くを思い出し、心を平穏に保ち続けるのだ。麻薬もそうやって売る。彼もきっと、私の同類なのだろう。私もにこやかに答えた。彼が麻薬を売らずに、欠伸をするだけなのではないかと不安になったのだ。彼は私に多くのことを思い出させ、何か新しいアイデアがないかと考えさせた。私は彼にノートを買ってこさせて、こう言った。“何か進展があれば、まずは長官に報告してくれ! ”彼は微笑んで握手して、私に見送られながら部屋を出た。私はきっと、明日には死んでいるのだろう。だが、ただそれを待って、字を書くことしかできない。後悔して、まだ間に合うだろうか。\n>  \n> 傳氏が会いに来て、また私と茶を飲みながら話し、私に煙草を勧めた。その途中で電話が鳴った。彼の奥さんからだそうだ。傳氏から木王のパンフレットを渡されて、それを読みに戻らされたが、その間に煙草を持っていくのを忘れなかった。あの時の彼の笑顔はかなり大袈裟で、以前のような謙虚さはなかった。まるで、未来がとっくに過去になってしまった人間のようだ。ここに連れて来られなければ、果たして私は過ぎ去った日々の人々を見つけられただろうか。\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 昨夜、夢の中で臻荣、段先生、呉娟、平さん、そして“晋の旦那”までいて、共に酒を飲んでいた。ボックス席は狭く、人間がすし詰めになっていた。隙間風が止まらなくて、窓を閉めようにも、立ち上がることさえできなかった。美味そうな赤葉は大きかったものの、脂っこくてとても食べられず、専ら酒ばかり飲んでいた。喋っては酒を口に運び、飲んで、また飲んで、それでも酔いはしなかった。\n>  \n> そこは東北とそっくりだった。あの時は風向きが強くて、どこかで一休みしたかった。それで、あの晩はこんな感じのレストランに入ったのだった。段先生は地元民で、私に接待の宴会をやらせて、薬作りの“晋の旦那”を主賓に招いた。伸ばされた彼の手は羽振りが良く、次から次に飲み食いする旬の専門家達が息を継ぐ間もなく酒を勧めて、彼一人がガタガタと音を立てて飲んでいた。もともと仕事の話はしないことになっていたのに、酒の席ではかえって饒舌になるのか、その喋ること喋ること。金儲けの話、彼のBMWの話、彼の別荘の話、金儲けの話。私にも少し分けてくれ。あの時の酒が私にイエスと言わせて、あの杯が私を送り出したのだ。\n>  \n> 私はあの専門家達の中では小麦粉を売るだけだったが、あの旦那は白い粉を売っていた! 夢の中で、彼は相変わらず偉そうな旦那で、身体からは草の焼ける臭いがして、金儲けの方法を聞かずにはいられなかった。彼はBMWを八台持っていた。狼犬を飼っていた。鹿茸を買った。別荘は一層大きくなっていた。彼の財産だ! まったく薄ら寒く聞こえた。まるで紙扎[[footnote]]訳注: 葬儀で副葬品として燃やされる紙束[[/footnote]]だ。夢ではこの小さなボックス席から離れることが出来ず、ただ、いつまでも聞き続けることしかできなかった。私は口を開いても、できたのはただ酒を飲むことだけだった。師匠が母さんを支えて歩いてくるのが見えた。母さんの顔は、まるで酒を飲んだかのように真っ赤だ。まるで私と同じように赤い。私の小さな頃のように若くて、今の私よりも若いかもしれない。\n>  \n> 酒が窓から注ぎ込まれて、母さんを溺れ死なせた。傳さんを、晋の奴を、私さえも溺れ死なせた。\n>  \n> 起き上がって大量に吐いた。胃酸が逆流した。看守が何事かと尋ねてきた。私は彼に火を借りて、煙草を三本吸った。 \n>  \n> 母さん。\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> たくさんの蛾が飛んでいる。虫は怖くはないが、最近はあの夢のことばかり考えている。晋の奴、傳氏、母さん。\n>  \n> 眠れない。眠りながら考え事をしていたかのようだ。看守に話すと、二つの錠剤をくれた。飲んでみると上質の小麦粉のようで、毒も味もない。夢も見ない。何もない。傳のボスは二度と会いに来てくれない。他の者も来ない。私は間もなく死ぬのだろう、今は目が覚めていても眠っているかのように、頭が真っ白になる。恐ろしい。死ぬのが恐ろしい。これほど多く書いても、結局は誰にも読まれないのが恐ろしい。誰が、まだ私を覚えているだろうか?\n>  \n> 母さん。\n>  \n> 彼らが捜しに来た。探しに来る運命だったのだ。母さん、病人、繋がれた馬。母さんたちは一人また一人と這い出てきて、迫ってくる。あのボックス席は狭すぎて、人間はみんな逃げだした。母さんたちは、さっきまで人間のいた席に座って、赤い光の下で媚びるように笑っている。恐ろしい。何も話せない。私が笑っていないのを見て、母さんたちも笑わなかった。灯りはまだ点いていたが、眼の光は口元とともに消え去ってしまった。痩せ者、黒い者、愚か者、皆が私を見ていた。\n>  \n> 老女が一人、飛び掛かってきて、私の胸元に飛び込み、腕をつかんで、途切れ途切れに泣いた。“死にたくない。わ、私は生きたい。駄目かしら。”彼女の顔はワックスがけのリンゴのようにはっきりとは見えず、私はそっと触れた。その顔は冷たく滑らかで、まるで薄い革の財布だ。ただ、少し血の色があった。手を引っ込めると、赤い餡が手に付いてきた。\n>  \n> 何度もこの財布を触った。どうしてコソ泥のようなことをしているんだ。私は医者じゃないのか。どうしてコソ泥の真似をしているんだ。\n>  \n> もう、その人たちの目を見る気にはなれなかった。もし見たら、きっとそこには何もなくて、空の繭のような顔が私を見ているだろう。恐ろしい。私は泣き叫んで、母さんを呼んだ。母さんは霧の中から私を呼んで、語りかけた。\n>  \n> おいで。おいで。南西へ。広い広い大通り、長い長い宝船。ぼうや。ぼうや。南西へ。速い速い駿馬、真っ赤な真っ赤な長い浜。\n>  \n> 煙が濃くて、南ははっきりとは見えない。左へと進み、西へ進む。進み続けて、身体に掛かる重みにぬくもりが感じられなくなると、対岸に何かが見えた。私の名を叫んでいる。その声がはっきりと聞こえた。河は深く、沈むのが怖かった。身に着けた衣服を脱ぐと、股に重いものが落ちた。硬貨の入った大きなビニール袋だ。私は河へ跳び込んだ。流れは急で、とても熱くて、私の色を洗い流した。私は岸に這い上がり、白衣を着た。大通りには、人々が列をなして犇めき、笑いながら私を呼んでいた。私は母さんの皺だらけの手を引いて、彼らの前から去った。あたかも、私が直視しても目を痛めない太陽であるかのように、去ってはまた戻ってきた。正面からはBMWが走ってきた。一台また一台。一台また一台。一台また一台。最後のBMWはオープンカーだった。運転席には同じように清潔な、もう一人の私が乗っていた。\n>  \n> 私も彼も、偽だ。穆王は真だ。私は偽からやってきて、真へと辿り着いた。八駿日に行くこと三万里、穆王何事か重ねては来たらず[[footnote]]訳注: 李賀(李商隠)の詩“瑤池”の一節。[[/footnote]]。\n>  \n> 穆天子よ。私は千尋の下で貴方を待とう。水が来れば、水の中で貴方を待とう。火が来れば、灰塵の中で貴方を待とう。[[footnote]]訳注: 台湾の現代詩人・洛夫の詩“葬我于雪”の一節と思われる。[[/footnote]]\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-8:** 研究主任傳西風の実験申請\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[size 140%]]SCP財団内部資料[[/size]]\n\n[[size 120%]]Site-CN-186[[/size]]\n\n-----\n\n親愛なる同僚各位\n\nどうか私の、SCP-CN-3333の異常性への更なる調査の提案を許可していただきたい。\n\n私のチームが前期の作業中で突き止めたのは、SCP-CN-3333の精神異常影響は安定した再現が困難で、その原因は異なる個人の主観的な認知の差異である可能性があることです。D-23922記録の再調査を経て、私はオブジェクト精神異常作用のメカニズムに関する新たな理論を提出します。詳細は《SCP-CN-3333極西認識転化論》を参照願います。これに基づき、私は広域実地調査実験の手配を提案します。これによりオブジェクト異常性の評価を更新し、プロトコル周穆王の穴を繕うのです。\n\n実験では主観的意識が認識プロセスに影響を与えます。そのため、私はSCP-CM-3333研究主任傳西風、つまり私自身を実験の主体に任命します。初歩実験の方法は添付資料中に提示しました。皆、審議後にフィードバックしていただきたい。\n\n[[>]]\n**SCP-CN-3333研究主任 傳西風:**\n**2018年2月4日**\n[[/>]]\n\n[[/div]]\n\n[[size 0%]]##white|.##[[/size]]\n>  \n> 傳西風博士は私の出会った中で最高の研究員だった。床板からDクラスの自供を見つけ出した後、彼はボロボロの原稿用紙の前で数時間も沈黙し、指を白くなるまで握り締めていた。そのたった一ヶ月後に、この上無く過激な報告書が北京のサイトに提出された。だが、強ければ折れ易い。あの数時間で、彼は生きるために酒を飲む機械に変わってしまった——あの一か月でサイトに持ち込まれた荷物の、2％は彼が消費したアルコールだった。八年の執念と、八年の無駄骨。彼の張り詰めた鋼鉄の弦は、とっくの昔に限界だったのだ。最後には、彼は自分を疾走する穆王の車駕に縛り付けた——溺れる者が掴んだ藁は、とうとう彼の身体に圧し掛かったのだ。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-9:** 研究主任傳西風の手記\n\n**備考:** 当該記録は余舟研究員によって、元SCP-CN-3333研究主任傳西風のデスク内から発見されました。\n\n>  \n> 玲へ: \n>  \n> 君がこの手紙を受け取った頃、僕はもう極西へ往く道にいるのだろう。僕は温谷[[footnote]]訳注: 山海経にある温源谷または湯谷。太陽が登る場所の意味。[[/footnote]]を渡り、崑崙を踏破し、群玉[[footnote]]訳注: 玉珠峰群玉山、中国の伝説上の山。西王母が住み、周の穆王はここで西王母に逢ったとされる。[[/footnote]]峰から西へと進み続け、極西の化人の国へと到るんだ。君はいつも言っていたね。完璧な理論とは、最も直感的な理論なんだと。僕はたった今、その真意が解ったよ。問題はルートや構造、考証には無かったんだ。極西が待つのは、車駕や八駿に乗った囚人ではなく、穆天子なんだ。穆王復元仮説の最後の瑕疵はこれで埋められた。僕の望みは必ずや叶って——そして、僕はそれを見届けるんだ。オブジェクトは余舟、つまり僕の助手に託した。彼は恐るべき才能を持った若者で、極西への執着は僕に劣らない。悲しまないでくれ。僕は穆王と共に神游するんだ。\n>  \n> 西風\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 玲へ: \n>  \n> 李氏が死んだよ。死んで血抜きされた豚肉のようになった。彼は君に話した例のDクラスで、8年間僕たちのサイトに関わっていた。彼の手記を読んだときは驚いたよ。彼が李商隠の詩を学んでいたとは思わなかった。君に詩を読むことを教えた時、君はいつもつまらないと騒いでいたね。それも責められないだろうな。君は有能な物理学博士だ。君の眼中には永遠のサイクル運動しか映っていなくて、ああいった文学は無かったのだから。この数日で、購買部の同僚に酒を数箱持ってくるように手配した。君がいつも飲んでいたあのブランドの酒だ。それがどうしてこれほどまでに人を夢中にさせるのかが知りたいんだ——肝が砕けようが胆が裂けようが、構いやしないさ。君が何度も勧めてきたドブロク妙理[[footnote]]訳注: 妙理、酒の異名のこと[[/footnote]]を、今の僕は理解している。 \n>  \n> アルコールは僕に穆天子の衣冠を身につけさせたよ。金銀でできた化人の宮殿で、蘭膏[[footnote]]訳注: 蘭の香りを込めた油[[/footnote]]の白壁が夜も爛々と輝くのを見た。雲端にある十二の白玉の楼閣を見た。化人と天子がその間を通って行ったよ。崑崙以西はもう目と鼻の先で、手を伸ばせば触れられそうだ。そして僕は手を伸ばした。ガラスの破片が床一面に飛び散った。\n>  \n> ガラスの盃は酒とともに掌から零れ落ちて、青白い四方の壁が瞬く間に凝結した。僕は蔵北無人エリアにある狭いオフィスにいる。その壁は、長年の湿気で苔や黴に覆われている。灼熱の紅斑が大脳を貫き、灼熱が癒えることのない空洞を作り出す。それらは僕を一瞬で周の穆王にした。西王母は二度と戻ってこない。君は二度と戻ってこない。\n>  \n> 西風\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 玲へ: \n>  \n> 京昆高速道路には雪が降っているよ。僕らが最初に出会った時を思い出した。君は僕の方の雪を払い落としたね。あれはハルビンのアイスランタンショーで君は、南方の人のようですね、と言った。僕は振り向いて、凍り付いて紅潮した笑顔を見た。澄み切ってランタンで照らし出された夜空は、あの一瞬、世界がガラスでできたようだった。その後、僕たちは偶然が重なって財団で再会した。まるで穆王が瑶池[[footnote]]訳注: 瑶池は中国神話の伝説上の土地。穆王が西王母と会い酒宴を催した場所とされる。[[/footnote]]で出会ったように。それも、あの辞令が降りるまでだった。僕は君と東北に残りたかったけれど、オブジェクト主任になれる機会も二度とないかもしれない。君は肩に頭をうずめて、僕に言ったね。行って、西風、と。\n>  \n> あの年、外部サイトに行くことを、僕は人生の挿入歌に過ぎないと考えていた。三十五年経って、オブジェクトの研究が終わって、僕は戻れる。あの年、僕は東北からチベットは世界で最も遠い距離だと思っていた。でも、今僕たちの間はさらに遠く隔たれている。ハルビンから蔵北に着くまで、僕は眠れない夜を幾度も過ごした。五千百キロメートル。八駿日に行くこと三万里、穆王何事か重ねては来たらず。\n>   \n> 西風\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 玲へ:\n>  \n> “どうして私たちはあの頃に戻れないのかしら。”\n>  \n> 君が去る前の最後の一言が、頭から離れない。あの晩、僕は門を閉めてはいなかった。明け方の大雪がステップを埋めて白く輝いていた。君は戻ってこなかった。僕はいまだに君が死んだとは思っていない——あの新聞の人物は君じゃない。君は初頭の初雪の中で、ガラスのように、音もなく砕け散っただけなんだ。\n>  \n> 僕の人生には多くの“どうして”に付き纏われている。どうしてあの座標には永遠にたどり着けないんだ。どうして実験は再現できないんだ。どうして極西に近づけないんだ。どうして僕らはあの頃に戻れないんだ。財団に入った当初は、自分が全ての疑惑を解き明かし、ヴェールに覆われたあらゆる謎を見透かすことができると思っていた。謎が一つ一つ解き明かされ、職位が高くなるにつれて、心の中の疑惑は日々大きくなっていった。一つ謎を解き明かせば、さらに多くの疑問が僕の運命に入り込み——雁字搦めにして、硬く絡みつき、解けなくなるほど結びつくのだと気づくまではね。いずれ、僕は答えの無い疑問に出会うだろう。でも、子供の好奇心と青年の鋭い観察眼は、無為に過ごした時間の中で擦り減ってしまった。だから僕はもう、疑問に思わないだろう。\n>  \n> 李康によれば、彼は霧の中で後悔のない自分を見たのだという。本当に“もしも”があるのならば、僕が何を選ぶかは分かっている。僕は極西へ行くだろう。君のために。\n>  \n> 傳西風、周の穆王、我も汝も幻なり。\n>  \n> 穆天子よ。私は千尋の下で貴方を待とう。水が来れば、水の中で貴方を待とう。火が来れば、灰塵の中で貴方を待とう。\n>  \n[[size 0%]]##white|.##[[/size]]\n>  \n> 傳博士が最後に何を悟ったのかは誰にもわからないが、彼も自分と同じだったのだろう。彼は穆王が西へと進んだ経路を辿り、半月後には際限なき霧の中へと戻った。目標から三百メートルに達した時、彼は技術サポートチームに止まるよう呼びかけ、一人でその道を進みたいと言った。そして崑崙以西の濃霧へと進んで、二度と戻らなかった。彼が極西へ辿り着けたのか——あるいは、西進の路上で永遠にさ迷っているだけなのかはわからない。彼が去ったあの日、サイトに大雪が降り、寒気が山から立ち込めてきた。白い景色の隙間から見えた彼の影は、最後には飛び散る吹雪にかき消されてしまった。\n>  \n> 木偶遣い-3 編集\n>  \n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-10:** サイト-CN-186人事異動速報　2018年6月\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[size 140%]]SCP財団人事異動速報[[/size]]\n\n[[size 120%]]2018年6月6日[[/size]]\n\n-----\n\nサイト-CN-186職員　各位\n\nこの度、重要人事異動が決定したことを研究員各位に通知する。\n\n数日前の実験インシデントにて、不幸なことにSCP-CN-3333の前オブジェクトチームリーダー傳西風博士が消息を絶ち、現在はMIAと判断されている。彼は才能に富み、非常に勤勉な科学者で、これまでSCP-CN-3333のオブジェクト研究を率いてきた。人類の平穏とアノマリー収容に自らの人生を捧げてきた彼の失踪に、我々は哀悼の念を表する。これまで傳西風博士が率いてきたSCP-CN-3333の実地研究に対しては既に審査が完了しているが、諸君らにこの通知をすることを遺憾に思う。財団内部評価審査を経て、この方向の研究は終了されることとなった。財団は暫定的に関連実験の申請受付を停止し、再会時期は別途通知する。\n\n現在のチームの研究スタッフ六名は、同サイトの他のオブジェクトチームに配属され、SCP-CN-3333の研究作業を継続する。\n\n朱沐博士、張鏡遇博士、木杰博士はプロトコル-周穆王のメンテナンス実行チームに配属される。李帆助手、陸生湾助手は収容メンテナンスチームに配属される。余舟博士は典籍検索交流作業チームに配属される。\n\n[[>]]\n\n確保　収容　保護\n\nSCP財団チベット人事総務部\n\n[[/>]]\n\n[[/div]]\n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-11:** 余舟研究員の実験日誌\n[[size 0%]]##white|.##[[/size]]\n> [[=]]\n> [[size 80%]]**2018/6/15**[[/size]]\n> [[/=]]\n>\n> もしかしたら、傳博士は自分のオブジェクトは私には託せないと考えたのかもしれない。彼が去ってから二ヶ月、正式に研究チームの解散が宣告され、メンバーの大半は今影響力の強い穆王プロトコルへ異動させられた——彼らの文書業務は永久に終わらないだろう。博士の遺物を片付けていた時に、スノードームを一つ見つけた。中にはミニサイズの聖ソフィア大聖堂——ハルビンで最も有名な史跡が入っていた。スノードームの塗装皮膜は劣化していて、ボタンを押すと、青白い綿毛が飛んで中一面で舞った。台座には黄ばんだプラスチックの写真が貼られていた。それはハルビン広場で微笑んでいる、ショートカットの若い女性だった。\n>  \n> 私の印象では、博士のまさに人柄のように、オフィスには塵ひとつ無かった。あの日までは、埃まみれの博士のデスクを開けることになるなんて、想像していなかった。引き出しの中には二冊の《箋注評論李長吉歌詩评詩[[footnote]]訳注: 清代の学者・紀昀(きいん)らにより記された、李賀の詩に対する解説・評論。[[/footnote]]》と、中華人民共和国香港の版画があった。これは今年の初めに彼に探すよう頼んでいたが、彼からは渡されていなかったものだ。本の下には、“玲”に宛てた手記が張り付いていた。恐らくそれは、あのショートカットの女性で、彼の妻なのだろう。\n>  \n> 傳西風博士は最高の指導者とは言い難いが、学者としては十分に優れていた。彼のオフィスは監督部のために改装される予定だ。箱に詰められた研究資料が書架から運び出され、アーカイブ部門へ送られて、まとめて高い棚の上に押し込まれて、そして、もう二度と読む者がいなくなるだろう。突然、それを阻止したいという衝動が湧きあがった——だが阻止した所で何になるのだ。李氏は死に、傳博士も死んだ。同僚たちは各自の道へ進んで、次は私の番だ。\n>  \n> [[>]]\n> 余舟\n> [[/>]]\n[[size 0%]]##white|.##[[/size]]\n> [[=]]\n> [[size 80%]]**2018/6/21**[[/size]]\n> [[/=]]\n>  \n> 私の新しい部署は“典籍検索及び交流部門”と呼ばれている。今日は出勤三日目だ。財団では、こういった——文献を読み、古典を翻訳し、原稿を書き、古紙に埋もれて余生を過ごす窓際部門は珍しい。特に貴重なのは、そういった部門の職員の死亡率は、財団でも最低なのだ。財団に加入したばかりの頃だったら、そういった生活に潜り込もうとしただろう。だが現実は往々にしてドラマチックで、幸運はそれを受け入れ難い時にしか訪れない。\n>  \n> 私が初めて傳博士と会った時、彼はサイトの入口で遠方の濃霧を眺めていて、彼のメガネの縁には雪が積もっていた。彼は私を見るなり、駆け寄ってきて私の肩の雪を叩き落とし、霧海を指差してこう言った。\n>  \n> “いつの日にか、私たちは皆あそこへ行くんだ。”\n>  \n> あの時は、その言葉の意味を理解できずにいて、彼もその後、二度とそれを言わなかった。私が覚えているのは、彼が口を開く時に、眼の奥には野心が、まるで吹き荒れる吹雪のように際限なく溢れていたことだけだ。私は傳博士のような、天地を網羅する野心や大志を持てず、家族もいない天涯孤独の身だ。私は途中で投げ出したくはなかっただけだ。八年。私の青春の八回分の春夏秋冬は、こうして崑崙以西の濃霧の中に投げ捨てられたのだ。私はただ——受け入れられなかった。八年間の白首窮経[[footnote]]訳注: 月日を忘れて学問に没頭すること[[/footnote]]は、何の得にもなりはしなかった。私たちはこんなにも遠くまで来たのに、いつまで経ってもあと一歩を踏み出すことが出来ず、それが初めから手の届かないものだったと証明するだけだったんだ。ただ四方をセメントの壁に囲まれた、全く変わらない生活があるだけだ。極西よ、私が決して辿り着けない極西よ。\n>  \n> [[>]]\n> 余舟\n> [[/>]]\n\n[[size 0%]]##white|.##[[/size]]\n\n> [[=]]\n> [[size 80%]]**2018/6/29**[[/size]]\n> [[/=]]\n>  \n> また、あの濃霧の夢を見た。傳博士、李氏、そして高い冠と広い帯を身に着けた西周の天子の夢だ。彼らは皆、天子の冕旒[[footnote]]訳注: 冕旒(べんりゅう)、古代中国で用いられた、冠の前後に垂らす、珠玉を連ねた糸状の飾り。[[/footnote]]を頭に付け、黒い衣の大裘[[footnote]]訳注: 大裘(だいきゅう)、天子の正装。[[/footnote]]を纏っていた。傳博士は赤ん坊を胸に抱いていて、あれほど嬉しそうな彼の笑顔は、これまで見たことがない。李氏の衣装からは聴診器が下がっていて、検査シートにペンを走らせているところだ。私が彼らの傍から離れても、彼らは何の関心も示さなかった。私は大路に沿って西へと進み続けた。道の終点には天子の衣冠の男が一人、私に背を向けていた。私は彼の肩に手を掛けた。いつもの夢のように、彼は振り向いた。それは私の顔だった。\n>  \n> 私は夢で極西に至ったのだ。\n>  \n> 典籍部門の日常業務は想像したよりも暇で、業務の合間にあの李長吉の歌詩箋注を読んだ。その中に角の折られたページがあった。何処のコレクターの仕業だろうか。折られたページの詩は《瑶華樂》だ。たしか、こんな言葉がそこにあった。\n>  \n> “穆天子、龍媒[[footnote]]訳注: 天馬、または駿馬の意。漢の武帝の“天馬歌”に「天马来，龙之媒。逰阊阖，观玉台(天馬来る、龍の媒なり。閶闔(しょうこん、天国の門の意)に遊び玉台を観る)とある。」龍媒、[[/footnote]]を走らす。八轡[[footnote]]訳注: 八頭の馬。[[/footnote]]の冬曨[[footnote]]訳注: 馬具(轡など)の擬音を指すと思われる。[[/footnote]]は天を[[span class=\"ruby\"]]逐[[span class=\"rt\"]]お[[/span]][[/span]]いて[[span class=\"ruby\"]]回[[span class=\"rt\"]]めぐ[[/span]][[/span]]る。鉛華の水[[footnote]]訳注: 方士が用いた練胆用の鉛。[[/footnote]]は君の骨[[footnote]]訳注: 凡骨と呼ばれる。[[/footnote]]を洗う、君のために相対し真質を作らん。”\n>  \n> 折れたページの角を平らに伸ばすと、そこに折れていた痕跡はまったくなくなった。李氏と傳博士の最後の言葉——“穆天子よ。私は千尋の下で貴方を待とう。水が来れば、水の中で貴方を待とう。”——を思い出した。傳博士は李氏の日記からこの言葉を読み取ったのかもしれないが、李氏は流浪の身でここに来て、学歴も高中[[footnote]]訳注: 日本の高校に相当[[/footnote]]卒のはずだ。彼はどうやってこれを書いた? 彼らは何処で待っている?\n>  \n> おそらく私は、その答えを知っている。傳博士の自供は二冊の本の下に押し込まれていて、それは私に託された。極西へは辿り着けないし、穆王は二度と来ない。明日は待てない。私が穆天子になるんだ。\n>  \n> [[>]]\n> 余舟\n> [[/>]]\n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-12:** インシデントログM180630-3333\n[[size 0%]]##white|.##[[/size]]\n\n[木偶遣い調査チームの要求により削除]\n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-13:** 余舟研究員のインタビューログ\n\n[[div style=\"padding: 10px; border: 2px solid black; width: 95%; margin: auto;\"]]\n\n//備考: 本インタビューはインシデントM180630-3333の発生後に行われた。余舟研究員はSCP-CN-3333から自力で帰還した後、ただちに財団職員により確保された。//\n\n----\n**日時:** 2018/6/30\n**インタビュアー:** HMCL監督職員 古明\n**インタビュイー:** サイト-CN-186研究員 余舟\n----\n**[記録開始]**\n\n**古明:** 身元を確認する。君はサイト-CN-186典籍検索及び交流部門研究員の余舟。間違いないな? \n\n//エージェントが余舟の生体識別情報を検査し、検査をパスする。//\n\n**余舟:** 私です。本人です。\n\n**古明:** 君の意識ははっきりしているか? 認識災害や精神影響は? \n\n**余舟:** 意識は明瞭です。認知完全度検査を受けましたが、通過率は99.4%です。\n\n**古明:** それならば、ありのままに説明して欲しい。なぜ君は2018年6月30日の早朝四時に、財団管理規定に違反して、自らSCP-CN-3333異常エリアに入ったんだ?\n\n**余舟:** SCP-CN-3333? アレをまだそう呼ぶのですか? 私が規則に違反したことに間違いはありませんが、あれはアノマリーではありませんよ。これまでずっとね。\n\n**古明:** 君の言い分を話せ。\n\n**余舟:**極西の異常性質、それは誰もその場所に辿り着けないことです。しかし私は辿り着いた。私の衛星記録を調べられますよ、端末を持っていたのでね。アレに異常性はありません。\n\n//エージェントが前に進み、古明監督官にレポートを渡す。古明はレポートを閲覧し、しばし沈黙する。//\n\n**古明:** 収集したデータは君の説明を支持している。だが、君はまだ私の質問に答えてはいない。\n\n**余舟:** 私はただ——早朝にサイトを徒歩で出発して、行きたい方向に進んだだけです。それはサイト-CN-186以西で、何の異常性もありませんでした。私は一歩を踏み出して、そして極西に到達したんです。\n\n**古明:** 同士よ、私のインタビューに協力してはどうかな。これは君のためだ。\n\n**余舟:** 私の説明に間違いはありませんよ、監督官。貴方は外のエージェントに聞いてみればいい——彼らの探索はほとんど終わっているはずです。\n\n//財団の正規装備を身に着けたエージェントが進み出て、古明監督官に探索結果を報告する。派遣された3つのチームすべてがSCP-CN-3333に到達し、異常な状況は何も発見できなかった。//\n\n**古明:** ……君はSCP-CN-3333を無力化したのか? \n\n**余舟:** 私も、アレに対しては無力無策でした。信じてください。しかし、アレはもともとアノマリーではなかったのです。\n\n**古明:** いったんは、君の説明を信じよう。君の行動を説明してくれ。\n\n//余舟が頭を揺らす。//\n\n**余舟:** 私は一人でサイトを発って、極西に向かって進みました。サイトから目的地までの距離は数キロで、途中何度か休憩を取りながら、西へと進み続けました。\n\n**古明:** 続けてくれ。\n\n**余舟:** 私は西に進み、太陽がゆっくりと背後に昇ってきました。日光が前方のモヤを黎明の金色に染めていき、私が一歩進むたび、濃霧は一歩後ろに下がりました。岩壁に蠢く蛾も、陽光を見ると散り散りに飛び去って行きました。\n\n**古明:** 説明を続けてくれ。\n\n**余舟:** 私の端末上の距離は短くなり続けました。五百メートル、三百メートル、二百メートル、百メートル。私は穆王の巡遊した土地、千年に渡り未踏だった浅瀬に足を踏み入れました。川の水が私の傍でチャプチャプと流れていきました。そうして、私は極西に到達したのです。\n\n**古明:** そこで何を見た?\n\n**余舟:** 何もありません。\n\n**古明:** ……詳しく。\n\n**余舟:** そこに瑶池は無く、化人はおらず、穆王の残した刻石もありません。そこは何一つ無く、私を待つものは何一つとしてありませんでした。\n\n//沈黙//\n\n**余舟:** あそこはありふれた山谷に過ぎません。私の背後には陽の光が隅々まで降り注いで、前方にも道が開けました。私はそこで足を止めて、暫くその景色を眺めてから、再び前進を続けました。\n\n**古明:** 君の説明と探索チームのレポートは一致しているが——何故だ? SCP-CN-3333は何故異常性を失った? 結局、あれは何だったんだ? \n\n**余舟:** アレは最初から異常性なんて持っていなかったのでしょう。私達はそこへ到達できないと認識していただけですが——お分かりですか? 極西は永遠に到達できない土地、全て壊れてしまった夢、選択を間違えてしまったチャンス、昔日の後悔が重なって作られた幻影です。それは貴方が気に懸けながらも逃してしまった可能性、かつては手が届いたのに今では何万キロも離れてしまった原風景です。それは生と死の疲弊からできている蓬莱山で、幾層もの朝晩から築かれた安房宮なのです。その素顔は幾重もの濃霧の中に隠され、人間によってでっち上げられ、訴えかけられてきした。あらゆる言葉には万もの道があるため、実に多くの人々が方向を見失いました。しかし、前に伸びる道が最後にはそこに繋がるのならば、そこに辿り着けるのです。\n\n**古明:**……協力に感謝する、余舟同士。彼を看護に移せ。私はもう少し調査せねばならない。\n\n**[記録終了]**\n\n//**後記:** 余舟研究員は72時間の監視と看護を受けた後、解放されました。SCP-CN-3333専門調査チームがその後に設立され、余舟博士は調査チーム“木偶遣い”に編入されました。//\n\n[[/div]]\n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-14:** CN-3333特別オブジェクト調査チーム初期レポート\n\n**備考:** 本ドキュメントは2018年11月3日にSCP財団内部管理部門に提出された。\n\n>  \n> ……最初の証拠はアーカイブ部門で発見された。我々は例の完全版の《穆天子伝》を再度取り寄せ、痕跡鑑定法、カーボンミラー年代測定法及び時空遡及法の三つの方法を用いて、その由来を確認した。この書籍は、いわゆる西周の原点ではなく、中華人民共和国の時期に、廃花齋というペンネームの無名の学者の手によって書かれたものだ。これは全くの偽書だ。我々の研究は初めから空中の楼閣だったのだろう。\n>  \n> その後の疑惑は快刀乱麻を断つが如く、次々に解決した。最初の探索チームは年代に制限があり、誤った地図を渡された。そして黄竹博士が十分なサバイバル技能を備えていなかったため、救助を求める最適なタイミングを逃すこととなり、濃霧の山谷へ迷い込んだ。実験の失敗はいずれも確率の問題だ。これは荒唐無稽に聞こえるかもしれないが、あの時代の高地寒冷地帯では、我々の設備の信頼性は低く——さらに言えば、現地で組み立て直さねばならなかった。現実錨が起動した記録がない以上は、そもそも、そこに異常は無かったのだ。\n>  \n> サイト管理官の妨害工作も、同様に原因の一つだろう。Dクラスの実験はコントロールがかなり容易だ。誤った座標を与えれば、彼らは自然と山谷で迷ってしまう。あそこのサバイバル難易度はかなり高い。D-23922の経歴は、189サイトで既に答えが出ている——彼の嘘は酷く下手だった。傳西風博士の提出したプロトコル周穆王はすでに再審査に付され、四つのデータで自己矛盾が見つかった。学術偽造のプレッシャー、妻の死亡という衝撃、研究停滞の焦燥感、それらが彼に、自分自身を終わらせることを選択させたのだ——我々はSCP-CN-3333付近の凍り付いた割目から、彼の死体を発見した。彼は雪の層の下に埋まっていた。\n>  \n> 我々は死者の責任を非難できないが、生者の責任は追及せねばならない。もし余舟博士が濃霧を突破していなければ、財団はまた長くペテンにかけられていたことに気づかなかっただろう。我々にはまだ、決定的な証拠を欠いているが——我々は間もなくそれを得られるだろう。サイト-CN186をコントロールするには、二つの機動部隊が必要だ。上層部への報告に、そのことを記している。\n>  \n> SCP-CN-3333は偽証されていた。その異常性と実験記録の全ては、一連の人為的な偽造と確率によって生み出されたことが証明された。本件は財団中国支部史上で最も重大な学術詐称インシデントであり、彼らは二十年間財団を欺いていたのだ。数百億ドルの資源と大量の人員が浪費された。関係したサイト長は、SCP財団の使命を履行する資格を完全に失っている。財団は決して甘くはないのだ。\n>  \n> [[>]]\n> 確保 収容 保護\n> CN-3333特別オブジェクト調査チーム\n> [[/>]]\n\n[[size 0%]]##white|.##[[/size]]\n\n**補遺3333-15:** 新規添付アップロード完了-未命名 \n[[div style=\"padding: 10px; border: 2px solid black; width: 95%; margin: auto;\"]]\n\n私はいつだって、豪雨を待ち望んでいる。天空を引き裂き、水溜りの底のような私の停滞した生活を粉砕して流し去り、眼前の深い谷の漠然とした霧海を浚い尽くしてしまう暴力的な豪雨を。私はいつも天空を仰いで、雲の中に雷鳴の兆しが無いかを観察する。だが、それらはいつも失望に終わる。藏北の無人エリアでは、夏の夜の羽虫のような雨が降り注ぐだけだ。\n\n私はいつも、このサイトが収容するのは極西ではなく、私なんだと感じている。この永遠に晴れることのない霧は牢獄だ。私は、変わることのない無為に過ごした歳月と結果の出ない探索をどうにかして打破し、終わりなきサイクルを打ち破りたいと渇望している。私は、決して届かない極西に憧れたのだ。それが虚言であったとしても。\n\n李康は炎の中で飛び交うだけの蛾だ。過去から来た罪と死が、影の如く彼に付き纏い、彼を本能的に灯火へ飛びつかせる。彼は万能薬を望み、虚偽の救済を望んだものの、光と影は幻影に過ぎなかった。彼は穆王の車駕に追いつけず、虚言で作られた過去を粉々に破壊してしまった。母親に呼ばれて、彼は死の腕の中に戻ったのだ。\n\nだが、虚言も自分自身が信じて疑わなければ、伝承されるのだ。傳西風の来た道は霜が降り雪に覆われ、氷柱のように鋭く研ぎ澄まされて久しい。だが、鋭利な刃は堅いといえども、同時に脆くもある。過去の約束が彼を追い立てて、一瞬たりとも走るのを止めさせなかった。彼は財団を騙すつもりはなくて、自分自身を騙したかっただけだろう。眼前の道を進んでいても、その後のことは失われた。一メートルのクレバスの底で、彼の瑶池は二度と戻ってはこない。\n\n八駿は駆けるのを止め、車駕は道を逸れ、氷柱は全て落ちて地を割った。彼は死刑囚の虚言を信じていて、考察は巡礼へ変貌し、計画は偉大さを求める悲劇に変わった。十年の大事業が、西風に与えられた。彼は遠くまで行ってしまい、極西の積雪の下で永遠に溶けてなくなってしまった。\n\n皆、極西は過去のものだと言う。すでに失われたものは二度と戻ってこず、極西への道も二度と通ることはない。全ては幻想的な道中で取り除かれ、反響の燃え滓が残るだけだ。もしそれが虚言なのだとしたら、極西は最初から幻想だった。だが、私は霧の奥で穆王の衣冠をはっきりと見た。李氏と傳博士は、待っていると語った。過ぎ去ったものはずっと待っている。\n\nそうして、私は西へと向かった。巡礼ではなく、弔いでもない。ただ、目に見えず形のないものに形が与えられ、虚言が現実となった景色を見たいと願ったのだ。私は水溜りの如き生活から抜け出した。私の歩みは豪雨となった。彼らの無念は過去から来ているが、私が追い求めるのは極西そのものだ。私が極西へ向かって進めば、極西は私に向かってくる。\n\nその中身は伽藍洞だ。\n\n皆、極西は虚言だと言うが、極西はやはり虚言ではない。八駿は十年で、穆王は冠を変えた。辿り着けない土地に足を踏み入れたその瞬間、全ての虚言は偽を真に変えて、全ての濃霧は雲散霧消した。人は皆、穆天子になれる。茫々たる世界は、極西で終わる。\n\n穆天子よ。私は千尋の下で貴方を待とう。水が来れば、水の中で貴方を待とう。火が来れば、灰塵の中で貴方を待とう。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[/div]]",
  "tags": [
    "cn",
    "cn3000",
    "esoteric-class",
    "scp",
    "パラドックス",
    "伝染性",
    "共著",
    "地質",
    "天候",
    "感覚",
    "歴史",
    "注目記事",
    "神話伝説",
    "移動不可能",
    "認識災害",
    "語り",
    "非実体"
  ],
  "author": "fish_paste_slice",
  "created_at": "2025-03-22T12:45:20+00:00",
  "updated_at": "2025-03-22T12:45:47+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-cn-3333"
}