{
  "title": "Herman Fuller Presents: Dracula!",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n,,[[[xhawk77x|More by this Author]]],,\n[[/=]]\n\nDracula woke slowly, as if from a deep, deep sleep.\n\nHe was not accustomed to deep sleeps. For hundreds of years, he had known the sleep of the vampire: paralyzed, open-eyed, and agonizingly aware. Now, he felt as if he had awakened from the first true rest he had known in centuries.\n\nAny solace he might have taken in this was replaced with rage when he remembered //why// he’d been so deeply asleep. Remembered his struggle with the pest Van Helsing and his insipid mortal companions, a group of hapless idiots who had no right to hunt him, let alone kill him.\n\nBut they had killed him, and he had been slain.\n\nWhere, then, was he now?\n\n“It worked,” some mortal said.\n\nDracula’s eyes shot open, and his gaze fell upon the speaker. He was well-built. Fair-skinned, but dark-haired and dark-eyed. He had a serious air around him that reminded Dracula of the pests who’d orchestrated his death.\n\nHe was one of three mortals who now stood over Dracula as he lay on a cold wooden table in a windowless room. The room was lit by strange, uncannily bright orbs that lined the ceiling. After a moment, Dracula recognized these items as electric lights, a newfangled mortal invention he had never much cared for.\n\n“Well, how about that,” said another one of the men. Of the three, this was, by far, the most remarkable. He had the strangest face Dracula had ever seen. Each of the features was ordinary enough. Thin, suspicious eyes, a broad nose, and wide lips, but the face in its entirety was upside-down.\n\n“You owe me a drink,” said another of the men, whose only remarkable feature was a strange tome he held. Perhaps a spellbook?\n\nDracula had awoken naked, except for a leather collar around nis neck. He was bound by shackles to the table on which he lay.\n\nThe presumption, by any mortal, that they could keep him captive would have been enraging, were it not so amusing. Dracula spent a moment considering what form he should shift into to escape these shackles. Bat? No. That form was vulnerable. A bank of mist would be better.\n\nHe willed the transformation, as he had hundreds of times in as many years of undeath.\n\nNothing happened.\n\nDracula willed it again. Again, nothing happened. He willed it a third time. Nothing happened. He growled in frustration. This prompted a chuckle from the first men who had spoken. “I think he’s trying to get out,” he said.\n\nHow dare they mock him? Dracula strained against his shackles. “What is the meaning of this?” he demanded. “You will release these restraints at once or I will see you flayed and mounted on pikes!”\n\nThat only provoked more laughter. “You won’t do any such thing,” said the man. “You feel that little loop of leather around your neck? It’s an enchanted collar. So long as you wear it, we’ll be in control of all your little tricks. Shapeshifting, enthralling, you won’t be able to do any of it unless we let you.”\n\nDracula scowled. He’d known of such devices. Indeed, he’d used them on rivals before. If this leather collar worked the same way, he would find himself unable to remove it. To have gotten their hands on something so powerful, these mortals must have been far less pathetic than they looked.\n\n“One more thing,” the man said. “Step out of line, and I do //this//.” The mortal held up his wrist, where he wore a metal bracelet inscribed with an intricate pattern. He touched it. A sudden jolt of burning pain spread from Dracula’s neck to the rest of his body, as if he’d been struck by lightning. His convulsions made his chains rattle. The human kept his hand on the bracelet for several seconds, before finally releasing it.\n\nThe pain subsided.\n\n“Who are you?” Dracula spat.\n\n“Just some humble circus folk,” said the man with the upside-down face.\n\nDracula studied him. Had that been a jest? “What do you want with me?” Dracula demanded.\n\n“You’re going to be a show-stopping act!” said the man. “A celebrity! Fresh off the silver screen, you’ll be just the thing we need to enchant our audiences.”\n\nWhat on earth was this mortal talking about? //Fresh off the silver screen//. What did that even mean?\n\n“I seem to have given you more questions than answers,” the man with the upside-down face said. “Allow me to try again. I’m Manny, right hand to Herman Fuller of Herman Fuller’s Circus of the Disquieting. These are some associates of mine.” He gestured to the mortal with the book. “William the Wondrous, whose magic has brought you back from oblivion after thirty-five long years.” Manny gestured at the mortal with the bracelet. “Hunter. He’s one of the men we have to manage our more dangerous acts. He’ll be keeping an eye on you.”\n\n“And keeping you in line,” Hunter said. \n\nDracula scowled at him, but Hunter seemed to find it amusing.\n\n“I’m not going to perform for you,” Dracula said. “I am not a curiosity for the entertainment of the common masses.”\n\nA jolt of pain from the collar. “We’ll see how long that lasts,” Hunter said.\n\n-----\n\nDracula’s resistance turned out to matter far less than he would’ve hoped. For the time being, his lack of cooperation meant he didn’t have an act in the big top show, but they could still put him in the Den of Freaks to be gawked at.\n\nThe Den of Freaks was a long hall of cages, each containing one or more “freaks.” The actual strangeness of these people varied widely. Some simply had glowing eyes or unnatural dexterity. Others weren’t human at all, made of metal, stone, or a strange red ooze. Freaks who tended to behave themselves were only confined when the hall was open, but those the circus was frightened of never left their cages.\n\nDracula sat atop the only item in his cage besides Dracula himself—his coffin, filled with the eastern European soil he needed to sleep restfully. The cage itself was some fifteen feet wide and eight deep. Its bars were thick and strong. Despite many hours of effort, Dracula had never managed to bend them. He was dressed in a parody of aristocratic garb modeled after his portrayal in a recent moving picture.\n\nHunter watched Dracula constantly and was eager to activate the collar if he misbehaved.\n\nHe still misbehaved, quite often, in fact, but it didn’t matter. Nothing he could do would force aside the awful, gawking gazes of lowborn scum looking upon him as if he were the most fascinating object they’d ever seen. Each and every one of their gazes burned his pride more than sunlight would’ve burned his skin, and he wanted nothing more than to burst out of his cage and rip out every one of their throats.\n\nThe crowd was a cacophony of insipid laughter and bewondered gasps, as it always was when the Den was open. Near the beginning of the night, an insufferable little girl in overlong pigtails approached his cage, her eyes wide, not out of the fear due a creature such as him, but in wonder. In amazement. Her ugly little eyes drank Dracula in, and before their gaze, he may as well have been a tiger in a menagerie.\n\n“Are you really a vampire?” the girl asked. “All the way from Transylvania?”\n\nDracula didn’t respond.\n\n“Come on now,” Hunter said, as he leaned against a wall near Dracula’s cage. “Be polite. Answer her.”\n\nDracula growled. “Yes,” he spat. “All the way from Transylvania.”\n\n“Wow,” the little girl said, as though Dracula were the most extraordinary creature she could conceive of, and Transylvania the furthest and most exotic place. Perhaps her imagination truly did extend no further than this.\n\n“What’s it like to be a vampire?” she asked.\n\n“Quite wonderful,” the count said. “I live forever, can turn into many things, and whenever someone makes me mad, I suck their blood, like this.” Dracula lunged toward the girl, bearing his fangs. The bars of his cage ensured he couldn’t reach her, but the sudden, dramatic motion still made her yelp and jump backwards, then, a moment later, cry.\n\nDracula’s satisfaction did not last long, as he was soon forced to the ground by searing pain. Hunter kept the bracelet active for several seconds as he approached the girl. Once there, he comforted her. “It’s okay,” Hunter said. “He can’t hurt you, see? We have him perfectly under control.”\n\nThe girl looked back at Dracula as he pushed himself upward.\n\n“Apologize,” Hunter said.\n\nDracula was silent, until Hunter’s hand approached his wrist. “Sorry,” he said, quietly.\n\n“Louder.”\n\n“I’m sorry,” Dracula said.\n\n“Good boy.”\n\n-----\n\nHunter seldom stepped away from his vigil while the Den of Freaks was open, and whenever he did, he got William or some other circus lacky to take his place and borrow his bracelet.\n\nWilliam was even more fascinated by Dracula than that insipid girl had been. Whenever he was on watch, he had endless questions about Dracula’s history and nature. He was almost worse than Hunter, except that he was nowhere near as eager to activate the collar.\n\nLater in the night, after the Den of Freaks had closed, William happened to be watching Dracula when footsteps echoed across the empty hall, accompanied by the fresh scent of blood.\n\nHunter was approaching. An underling of his carried a bucket of blood. It was the same noxious mix of cow’s and pig’s blood they’d been feeding Dracula since they brought him back. They couldn’t even be bothered to separate the two from each other. It was sure to be ice cold, having come right out of the ‘refrigerating’ tank in which it was stored.\n\nIt was unnatural for Dracula to drink the blood of mere beasts. It reeked like sewage to him, and tasted still worse, but it was all they would provide him with, and, every night, he eventually grew hungry enough to drink it.\n\nHunter himself carried something more interesting, and more appetizing, not that Dracula would be allowed to feed on it. It was a boy of around ten, just barely small enough for Hunter to carry on his own. The boy was bound, and Dracula could smell wounds on him, perhaps from him being subdued by the circus.\n\nThere was a strange, wolf-like quality to the boy’s scent, and, as he came closer, Dracula saw why. The boy was, indeed, a cruel parody of the noble wolf. Every inch of him was covered in shaggy, gray fur.\n\nA lycanthrope.\n\nHunter carried the wolf-boy to the cage next to Dracula’s, which had become freshly empty just a few weeks prior, after the death of the weaving, ten eyed hag who’d previously inhabited it. This was not an improvement. Though that woman had been loyal to the circus, she was still exceptionally quiet. This child was sure to be far more irritating.\n\nHunter placed the boy in his cage. “There you go,” he said, as he closed it.\n\nHunter then opened Dracula’s cage and placed the bucket of blood inside. “As you can see,” Hunter said, “you have a new roommate. Fuller’s idea, not mine. He thinks people will enjoy seeing you two together. I disagreed. I don’t think you should be allowed anywhere near this boy. You do anything that proves me right—whether it’s by frightening him or getting him to misbehave—you’ll regret it. Do I make myself clear?”\n\nDracula glared at him.\n\nHunter raised his wrist. “Do I make myself clear?”\n\n“Yes, I can hear you perfectly well.”\n\nThat response did not dissuade Hunter from activating the collar. Dracula fell to the ground, crying in pain. “Fine!” the vampire said, barely able to force words out through the overwhelming pain. “You’re clear!”\n\n“Good,” Hunter said. “See you tomorrow.”\n\nWith that, the humans left for the night.\n\nWith Hunter no longer around, there was no one to activate the collar, but, stuck inside his cage, there was no way for Dracula to take advantage of that.\n\nAs he rose to his feet, Dracula saw that the wolf-boy was looking at him. He met the child’s gaze. “It’s rude to stare,” he said.\n\n“Sorry,” the boy said, meekly averting his gaze. The boy was as amazed at the sight of Dracula as that girl had been, but there was something else in his eyes that made his amazement far more tolerable: Fear. This boy was wise enough to fear him, which made him the wisest person Dracula had encountered since he’d reawoken.\n\nFor a moment, Dracula thought that would be the end of their conversation, but then the boy took it upon himself to speak again. “It says on your cage that you’re Count Dracula. Is… is that true?”\n\n“Why else would they give me a bucket of blood?” Dracula asked.\n\n“Are there a lot of other monsters in this place?”\n\n“Everyone here is a monster, in one way or another,” Dracula said, eyeing the swill next to him. He would become hungry enough to drink it, eventually, just as he had the last hundred nights, but not yet. Not yet.\n\n“Whose blood is that?” the boy asked.\n\n“Some pig’s,” Dracula said. “They only feed me children when one of you misbehaves.”\n\nThe boy’s eyes widened, and he backed away from the edge of his cage.\n\n“I jest,” Dracula said.\n\nThe boy stared at him, uncomprehending.\n\n“That means I was joking.”\n\n“Oh.” The boy’s gaze wandered from Dracula, as he began to look around its cage. There wasn’t much to see. It was the same as Dracula’s, only instead of a coffin full of Transylvanian soil in one corner, there was an ordinary cot.\n\n“So, you know who I am,” Dracula said. “Who are you?”\n\n“I’m Ben,” the boy said. “I’m a werewolf.”\n\n“I thought there was something odd about you. You’re too young for your hair to have gone so grey.” The comment seemed only to confuse the young werewolf. “Another joke,” Dracula clarified.\n\nHunter had warned Dracula not to say anything that would frighten the boy or make him misbehave. Given that he loathed Hunter, Dracula quickly began to consider what, out of all the things he could say, would make the boy most likely to misbehave.\n\n“They were holding you quite tightly as they dragged you in here,” Dracula said. “I suppose you aren’t here of your own free will?”\n\nThe boy shook his head. “The circus gave my parents a bunch of money, and they took me. They say I’ll be better off here, where I don’t have to hide, but no one asked me what I wanted.”\n\n“Me neither,” Dracula said. “The fools who run this circus are terribly self-righteous, but despite what they claim, they’re just as monstrous as you or I.”\n\n“I hope not,” Ben said. “The man with the upside-down face said the circus will become my new family.”\n\n“He says many ridiculous things. You’re not family, here. You’re a captive, a fact you’ll be reminded of the moment you displease your captors.”\n\n“What will they do?” Ben asked, nervously.\n\n“Punish you.”\n\n“How?”\n\n“In many different ways. Sometimes, you’ll have no choice but to obey them, but don’t let them convince you that you like living in a cage. They will convince you of exactly that if you’re not careful. Don’t give them that victory. Don’t become their obedient pet.”\n\n“I’ll… keep that in mind,” the boy said.\n\nDracula smiled. “Good.”\n\n-----\n\nThe circus spent the next few days on the road, but it wasn’t long before the Den of Freaks was once again open to visitors. The wolf-boy was still in the cage next to Dracula. He sat on the bed, and, to start with, did his best to ignore the gawking crowds.\n\n“Wow, a werewolf,” said a little boy around Ben’s age as he approached Ben’s cage.\n\n“And a vampire,” said another boy, around thirteen.\n\n“I wonder how many other monsters there are here,” the younger child said.\n\n“Hey, Wolf-boy,” the older child said, “come here so we can get a closer look at you.”\n\nBen looked over at them. Hesitantly, he stood and walked closer to the visitors.\n\n“He’s so weird,” said the older child. “Is it even a full moon tonight?”\n\n“I don’t think so,” Ben said. “I got stuck this way. We don’t really know why.”\n\n“Can I touch your fur?” the younger boy said.\n\n“I would rather you didn—”\n\nAs if he hadn’t heard him, the younger child thrust his arm into Ben’s cage. The young lycanthrope jumped back, barely managing to dodge the mortal boy’s grasping hand.\n\n“Hey!” said Hunter, who was leaning on a wall nearby, “No reaching into the cages!” There was no shortage of signage in the Den of Freaks alerting guests to this rule, but, somehow, many of them never noticed.\n\n“Fine,” the younger boy grumbled. He pulled his hand back.\n\n“How long have you been a werewolf?” the older child said.\n\n“Since I was four,” Ben said.\n\n“Did you get bitten?”\n\n“Yeah.”\n\n“Do you still have a scar? Can I see it?”\n\n“It’s kind of under my fur. I can’t really show it to you.”\n\n“Hey, can you howl for us?” asked the younger child.\n\n“Howl?”\n\n“Yeah. You know, like a wolf.”\n\n“I don’t really do that,” Ben said.\n\n“Please?” the child asked.\n\nBen glanced over at Hunter. “Be a good showman,” Hunter said. “Give the people what they want.”\n\nBen looked back over at the children. After hesitating for a moment, he closed his eyes. He took a deep breath, then he threw his head back and unleashed his best howl. That had both of the children applauding. “That was awesome,” one of them said.\n\n“Good job,” Hunter said.\n\nApparently, they’d extracted the desired amount of entertainment from Ben, because that prompted them to move on to Dracula’s cage.\n\nDracula glared at them as they approached. He wanted to rip out these brats’ throats and drink every drop of blood they had, but he couldn’t, so he’d have to settle for the next best thing. As they approached, Dracula watched them, and, just as they reached the bars of his cage, he surged forward and let out an animal growl, baring his fangs. The older child was merely startled, but the younger one jumped back so hard he fell to the ground.\n\nLike clockwork, Hunter activated the collar, leaving Dracula writhing on the cage’s floor.\n\n-----\n\nEventually, it was late enough that the Den of Freaks finally closed. Hunter stood between Ben and Dracula’s cages, keeping an eye on both of them as the last of the guests were shooed out.\n\nBen approached the edge of his cage closest to Hunter. “Hey, mister Hunter?” Ben said.\n\n“What is it?”\n\n“I… I don’t think I liked that. There was something about how everyone looked at me, like they don’t see me as a person.”\n\n“Don’t worry about what they’re thinking,” Hunter said. “Just give them a good show. You did a good job today. That howl really had them going for you. Once you get the hang of it, I think you’ll love being a star.”\n\n“Are you sure there’s nothing else I could do here?” Ben asked. “I mean, you’re not in a cage.”\n\n“Be good, and you’ll be out of that cage before you know it.”\n\n“Okay,” Ben said after a moment, though he didn’t seem to believe it. He retreated to his bed, where he sat, staring out into the empty halls that would soon fill again with gawking visitors.\n\nEventually, William came along with Dracula’s bucket of blood, and he and Hunter left, leaving the Den of Freaks to the Freaks.\n\n“I hate it too,” Dracula said.\n\nBen looked up at him. “What?”\n\n“Being on display. The way they gawk at us.”\n\nBen nodded. “Is it true that they’ll let me out of the cage if I’m good?” Ben asked.\n\n“Only when you’re not on display.”\n\n“Maybe that’s still better. Maybe Hunter was right. If I earn my way out of here—”\n\n“Thinking like that means they win.”\n\n“Maybe, but—”\n\n“Remember what I said. Don’t let them trick you into thinking you like it here. Did you see what I did to those little brats? I didn’t just let them stand there and mock me.”\n\n“They punished you, though,” Ben said.\n\nDracula nodded. “They did, but the little twerps still moved along afterwards, did they not?”\n\nThe wolf boy chewed on that for a moment.\n\n“You have to make a choice,” Dracula said. “You can let those people mock and abuse you, or you can stand up to them, and accept the consequences. Both paths lead to suffering, but you get to decide whether that suffering is on your terms or theirs. The next time some little brat reaches into your cage, show them exactly why even the circus itself forbids them to do so.”\n\n-----\n\nThe next day, none of the circus goers were all that bad, at least toward Ben. He just sat on his cot and answered a handful of friendly questions. Hunter was pleased.\n\nThe next night, there was a large group of children moving through the Den. When he first saw them, Dracula was sure they would provide Ben with the provocation he needed, but they did not. Against all odds, all three-dozen of them acted like perfect angels. One of them even said she felt sorry for him. “I don’t like that they keep you in a cage,” she said.\n\n“It’s just for a little while,” Hunter said, from his usual post nearby. “If he keeps being good, he’ll earn his way out soon.”\n\nThat didn’t quite seem to satisfy the girl, but there was nothing she could do, so she moved on.\n\nA few nights later, Both Ben and Dracula were subjected to an exhausting conversation with an old woman who was vehemently convinced that they and creatures like them were of the devil. Not long after, shortly before the Den was due to close, a young man of around sixteen approached Ben’s cage. “Wow,” he said. “Come closer. I want a better look at you.”\n\nBen was used to that request by now. He stood and approached the bars of his cage.\n\n“Do you have a tail?” the youth asked.\n\n“Uh, yeah. I do.” Ben said.\n\n“Can I see it?”\n\nBen turned around.\n\n“It looks so soft,” the youth said. Without warning, his hand thrust into the cage.\n\nHunter rose from his post. “No reaching in!” he barked as he approached the youth. Ben leapt back but was unable to prevent the youth from grabbing his tail. Ben tried to pull free, which just led to his tail being yanked taut. Ben yelped. He turned and growled at the youth, who either didn’t notice or didn’t care. Ben reached down, and, with his lupine claws, drew three long scratches on the boy’s wrist.\n\nThe scent of blood filled the air, and made Dracula salivate, but it was nowhere near as delectable as the way Hunter’s face went white.\n\nThe youth pulled his arm back. “Hey, what the hell?” he snapped.\n\nHonestly, the injury itself wasn’t that bad. If one had stuck their hand in a tiger’s cage and come out with three shallow scratches, they would consider themselves lucky.\n\nBut Ben was not a tiger. Ben was a lycanthrope, and his scratches carried his curse.\n\n“Everyone back!” Hunter ordered as he approached the cage. He glared at Ben, who had retreated from the bars of his prison. “Stand still,” he ordered. While another member of circus staff called for the youth to be brought to the medical tent, Hunter pulled a gun-like object from his belt and pointed it right at Ben.\n\n“Wait—” Ben began, but before he could say anything more, he was hit by a dart.\n\nHe collapsed within a few moments. After waiting a moment to ensure he was truly incapacitated, Hunter opened the cage to retrieve him.\n\nBlessedly, the Den of Freaks was closed early for the night.\n\n-----\n\nHours later, when Dracula next saw Ben, he was being led back to his cage by a few members of circus staff, Hunter among them. Ben now wore a collar. Not a magical collar like the one Dracula wore, just a small strap of black leather by which a chain leash was attached to him. The boy was in tears, streaks of dark fur under his eyes.\n\nThere was blood in the air, but less than Dracula might have thought. He sniffed. The boy didn’t seem to have been beaten or whipped. There was only a single wound, a long, straight gash, in the back of his neck, from which blood trickled down his fur.\n\nDracula sat on his closed coffin, his face radiant with triumph. Hunter’s glare showed that he knew exactly why.\n\nNo doubt Dracula’s actions would be severely punished, but he didn’t care. He’d won their game.\n\nHunter walked right up to Dracula’s cage. “We had a talk with Ben,” Hunter said. “He told us about something you said to him a few days ago.”\n\n“I’m quite unsure what you mean.”\n\nThe caller sparked at once, leaving Dracula alight with agony. He fell off the coffin, crashing to the floor in front of it. “I was right about you two being housed together,” Hunter said. “We’ll be undoing that mistake soon. I’ll see to it that you’re kept out of contact with other performers in the future.”\n\nStill on the ground, Dracula laughed. “Performers? You’re really going to speak as though the wounded and shackled boy you now lead by an iron chain is merely //in your employ//?”\n\n“Do you have any idea what you’ve done to him?” Hunter asked. “That scratch is going to follow Ben around for the rest of his life. He was weeks away from being allowed outside his cage before. Now, it could be years.”\n\n“And here I thought you had no sympathy for us monsters,” Dracula said. “I would think the youth he scratched would be your primary concern. I wonder, how many days before his first transformation? I haven’t seen the night sky in months, so you will have to inform me as to the current phase of the moon.”\n\nThe collar went off again. It was several seconds before Hunter took his hand off the bracelet. He looked down at Ben. The boy was still crying. “I’m sorry,” Ben said, looking up at Hunter. “I didn’t know scratching him would make him like me. I thought I had to bite him for that.”\n\n“So you’ve said,” Hunter said. “I don’t know whether you’re telling the truth or not, but either way, you need to be taught a lesson about who you can trust.”\n\nDracula cackled. “Is that supposed to imply that //you’re// who he can trust?”\n\nAnother shock, even longer this time. “I’m going to show you exactly what kind of creature this vampire is,” Hunter said.\n\nOnly then did two things dawn on Dracula. First, Hunter had said Ben would no longer be kept near him. Given this, why was Ben here now?\n\nSecond, why did none of the circus men carry Dracula’s bucket of animal blood?\n\nHunter led Ben to Dracula’s cage. One of the other workers opened it, and Hunter placed Ben inside.\n\n“Please, no…” Ben said.\n\n“It’s for your own good,” Hunter said.\n\n“I won’t hurt you,” Dracula said to Ben, with care in his voice that even he couldn’t help but be surprised by.\n\n“You won’t kill him,” Hunter said, “because I won’t let you, but you will feed on him. I know you will. Whatever affection you’ve been feigning for him will evaporate over the course of a single hungry night. Once you’ve bit open his neck and drank from him, he’ll understand exactly what you are.”\n\nDracula gritted his teeth. He now understood the purpose of the single wound on Ben’s neck. It was there to ensure that the scent of blood would permeate the air.\n\nOnce inside the cage, Ben stood. He looked up at Dracula. There was even more fear in him now than there had been when they’d first met. Slowly, as if sudden movement were liable to set the vampire off, Ben moved to the opposite side of the cage.\n\n“I’m not going to do it,” Dracula said.\n\nHunter laughed. “What, are you suddenly unwilling to harm a child?”\n\nHunter wasn’t wrong. Thousands of the Transylvanian peasants Dracula had devoured had been children, many of them every bit as sweet as Ben. However, he’d never before been in the presence of an enemy who wanted him to devour a victim. He’d never been in a game where giving in to the urge to feed meant his defeat. Dracula looked right at Ben. “He’s wrong,” the vampire said. “I am not a slave to my hunger. Whatever I have done to others, I do not wish to devour you, and I shall not.”\n\n“We’ll see,” Hunter said.\n\nWith that, their new game began.\n\nOver the course of the next half hour or so, Ben’s fear of Dracula gradually receded to its prior level. Ben emerged from the corner of the cage and took a seat on the only object within, Dracula’s coffin. With him closer, the scent of the boy’s neck was stronger, but Dracula could ignore it, for now.\n\nAs the night went on, Dracula’s hunger waxed. He tried to distract himself by conversing with Ben. “What exactly did they do to you, while you were gone?”\n\n“No talking to the boy.” Hunter said, raising his wrist. “Ben, don’t let this guy make nice with you. He’s a killer. What you did, turning one person, is nothing compared to what he’s done.”\n\nDracula looked over at Hunter. “Why do you care what I’ve done? I was slain before you were born. But for your circus, I wouldn’t be here now.”\n\n“Believe it or not, some of us don’t only care about ourselves. Besides, you’re not the only monster I’ve dealt with.”\n\nDracula had nothing to say to that.\n\nOver the next few hours, Hunter’s companions left for the night, one by one, each citing their intention to go to bed. Hunter didn’t, though. “It must be getting late,” Dracula remarked. “You should get to bed as well. It’s not good for a human not to sleep.”\n\nHunter shook his head. “I’m happy to wait here as long as it takes to prove my point.”\n\n“You’re that dead-set on tormenting this poor boy?”\n\n“No,” Hunter said. “I’m saving him.”\n\nDracula laughed. “By trying to get me to feed on him?”\n\n“By getting your lips away from his ears.”\n\n“What an interesting excuse. Tell me, Ben do you perceive—”\n\nThe collar went off, though only for a moment. “I said no talking to him.”\n\n“Fine,” Dracula said. “I have another question for you, then. Does Fuller know what you’re doing? I have a hard time imagining him sanctioning this. Cruel as he is, I don’t think he would want you to risk the boy’s life.”\n\n“There’s no risk,” Hunter said. “Herman Fuller will learn about it tomorrow, after it’s worked. Now, I think that’s enough conversation. No more talking, at all.”\n\nDracula tried to reply regardless, but the shock came before he could properly speak.\n\nMore hours passed. The night must’ve been half over. They all just sat there. Dracula expected Ben to fall asleep by now, but he seemed to be fighting to keep himself awake.\n\nBen was the next one to speak. “Can I please leave?” he asked. “I’m sorry. I’ve told you that I’m sorry.”\n\n“Sorry isn’t going to cure that boy’s lycanthropy,” Hunter said. “I’m doing this for your sake. You need to learn that mistakes have consequences, and you need to learn who you should and shouldn’t be listening to.”\n\n“I’ve learned it!” Ben said. “I promise, I’ll never hurt a guest again, no matter what. Please, let me go to bed. We’ve been here for hours.”\n\n“I doubt it’ll be much longer,” Hunter said.\n\nHe was wrong. Further hours passed. Ben grew sleepier. He even fell asleep at one point, but Hunter woke him up by using the collar to make Dracula scream.\n\nBen awoke to a hungry Dracula staring at him. The wound on the back of Ben’s neck had partially healed during the night, but not enough that the scent of blood was gone. Dracula’s desire not to scare the child, to win the game they were playing, was barely enough to hold back his bloodlust. Every inch of him screamed that he should devour this boy. He was prey. The only prey around. The only prey he had any chance of getting his hands on tonight.\n\nSure, Hunter would stop him from killing the boy, but before he did, precious drops of blood would flow down Dracula’s throat.\n\nSoon. He would give in soon.\n\n“This has gone on long enough!” Dracula said.\n\n“Sounds like the kind of thing I’d say if I was close to giving in,” Hunter replied. “Also, I never said you could talk.” The collar went off. Hunter kept it going for what felt like an eternity, though it was probably only a minute or so.\n\nThe pain was almost welcome. It was a distraction from the gnawing hunger that ached nearly as much as the collar burned.\n\nDracula forced himself to his feet. He pulled himself up onto the coffin. As he did, Ben approached him.\n\n“You shouldn’t come closer,” Dracula said. “Your scent is growing hard to resist.”\n\nThat made Ben hesitate. “I’m sorry. I have to,” he said. “Something just occurred to me. Something I really wish I’d thought of hours ag—”\n\nThat was the exact moment Dracula gave in. He lunged at the boy, pinning him to the floor of the cage, sinking his fangs into his already-wounded neck.\n\nHunter activated the collar straight away. The pain stopped Dracula from moving, which meant he stayed on the ground, his weight pinning the boy down. Dracula could hear the boy struggling underneath him.\n\nHe’d lost. Dracula and Hunter had played their game, and Dracula had lost.\n\nDamn Hunter. How dare he force Dracula to endure the indignity of losing control of his bloodlust without even allowing him the satisfaction of feeding?\n\nUnderneath the vampire, Ben kept struggling. At first, Dracula simply thought Ben was trying to get out from under him, but after a moment, Ben managed to pull his arm free from Dracula’s weight. Straight away, the boy’s arm shot up toward Dracula’s neck, grasping the collar.\n\n“Don’t touch that!” Hunter shouted. Without waiting for an answer, he dashed over to the cage and swung the door open, but he’d only just started to climb inside when Ben pulled the collar off and tossed it aside.\n\nFor a single instant, Dracula smirked at Hunter, whose face finally bore the fear Dracula was due.\n\nDracula rose from the boy and lunged toward Hunter, knocking him out of the cage and pinning him to the ground outside.\n\nDracula felt the man’s pulse in the air. It was electric. Ravenous, and now without any reason to hold back, Dracula tore a chunk off the man’s neck and fed.\n\nHunter strained under the vampire’s weight, trying to force him off, but even another vampire would’ve struggled to pull Dracula away in this frenzy. A human had no chance.\n\n“Help!” Hunter shouted. “Help!”\n\nSomeone would probably hear that, but they wouldn’t get here in time to save Hunter.\n\nBehind Dracula, Ben climbed out of the cage. “C’mon, let’s go!” he said.\n\nDracula kept feeding. It was difficult to pay attention to anything else.\n\n“We don’t have time!” Ben said. “Just leave him so we can go!”\n\nHe was right. The cautious thing to do would have been to leave, but Dracula was simply too ravenous to pull away. He drank every drop of blood in Hunter’s body. As he did, he felt the life drain from him. Felt his struggles grow weaker, then cease altogether. It was divine. Joy like he hadn’t known since he’d awoken.\n\nAt last, Dracula stood. Ben looked down at the bloodless body, then up at Dracula, with utter horror. “You didn’t have to kill him.”\n\n“I wanted to,” Dracula said.\n\n“I shouldn’t have freed you,” Ben said. “He was right. You are a monster.”\n\n“But you did free me, and now that you have, you may as well escape this circus as well. I just need one other thing before we leave.” Dracula pulled Hunter’s shirt off of his body. He climbed back into the cage, tied the sleeves into knots, and then started shoveling soil from his coffin into the makeshift bag.\n\nDracula needed the soil of his homeland to be nearby in order to sleep. Ideally, he’d have even more than he’d be able to fit in this bag, but this was all he could carry, so it would have to do until he could find his way back to Transylvania.\n\nWithout the collar, it wasn’t difficult to get away from the circus. It would’ve been even easier if he abandoned Ben. The boy’s ingratitude tempted him to do so, but he didn’t. With Dracula gone, there was a chance Fuller would punish Ben for Hunter’s death. He would be loathe to let a “performer” kill a handler without someone being punished.\n\nThere were several members of the circus outside the Den of Freaks, presumably drawn by Hunter’s cries, but once they saw that Dracula was free and at full power, with blood already dripping down his chin, they were hesitant to intervene. The bravest among them was Manny himself, who demanded that Dracula “let the boy go,” as if the count had been the one to imprison him.\n\nBen looked back at Manny for a moment, but in the end, he didn’t stop running.\n\nThey escaped into the wilderness.\n\nIt was a cold night in a forest of pine trees. Dracula sniffed the air. Dawn would come soon, and he needed to find shelter from the daylight. That meant either a cave or a building. The latter was preferable, as it would better protect him from the sun and likely be home to mortals he could devour or enthrall.\n\nFortunately, Dracula caught the scent of what he believed to be a cabin. The fireplace was running. This place was inhabited.\n\nAt first, Ben simply followed the vampire, but, eventually, he caught the scent too, and he stopped running. “Wait,” he said, “are we headed toward someone’s house?”\n\n“We need shelter.”\n\n“I don’t think anyone will let us stay in their house.”\n\n“I wasn’t planning to give them a choice.”\n\n“What are you going to do to them?”\n\n“Enthrall them. Probably feed on one as well, come dusk tomorrow.”\n\n“But—”\n\nDracula reached down, and placed his hands on the boy’s shoulders. “Listen,” he said, “we are monsters. That’s the simple truth about both of us. I’m a vampire, you’re a werewolf. We are both intended to feed upon humans. It’s the way of nature. It does not make us evil, any more than it is evil for the wolf to hunt the deer.”\n\nBen shook his head. “No!” he said. “You’ve already killed one person, after //I// let you go. I won’t let you hurt anyone else. Whoever’s in that house, I would let you hurt them!”\n\n“And how do you propose to stop me?”\n\n“You’ll be helpless in a few hours,” Ben said. “Once the sun rises, you’ll be frozen, just like always. I’ll go to the house, and if I find you’ve killed anyone there, I’ll drag you out into the sunlight.”\n\n“I see,” Dracula said. “You do have a point. I wouldn’t be able to stop you from doing that. Still, it would have been a great deal wiser for you not to tell me about this plan.”\n\nDracula grabbed the boy by the neck with both hands and lifted him. With all the strength in his vampiric arms, he squeezed, choking the life out of the poor boy. He watched the whelp’s face turn from shock, to fear, to panic. He listened to the boy’s wheezing pleas for mercy. He kept squeezing, harder and harder, watching the life fade from the boy’s eyes, until, until…\n\nHe opened his hands, dropping the boy to the ground.\n\nBen scrambled to his feet as he gasped for air. The boy was smart enough to run immediately, sparing only a brief glimpse backward to see if Dracula was following him.\n\nHe wasn’t.\n\nWhy wasn’t he?\n\nIt wouldn’t be difficult to catch the boy. He ought to have. Dracula did //not// let insolent do-gooders tell him who he could and couldn’t kill. He should’ve run this boy down and snapped his neck. He should’ve finished the short trek to that cabin, enthralled someone inside, killed the rest, and arranged for his new servant to transport him home.\n\nBut he didn’t do any of these things. For some reason, he stood still as he watched the boy run toward the cabin.\n\nDracula didn’t follow. Instead, after checking that his makeshift bag was carefully tied, he took his own wolf form and sniffed the air. With this more powerful nose, he would, hopefully, be able to find a cave he could shelter in.\n\n[[=]]\n,,[[[xhawk77x|More by this Author]]],,\n[[/=]]\n[[include :scp-wiki:component:license-box |author=XHAWK77X]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "herman-fuller",
    "horror",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "XHAWK77X",
  "created_at": "2025-02-15T05:03:03+00:00",
  "updated_at": "2025-03-30T20:25:17+00:00",
  "rating": 27,
  "_site": "scp-wiki",
  "_fullname": "herman-fuller-presents-dracula"
}