{
  "title": "Before Twilight",
  "content": "[[include :scp-wiki:theme:penumbra]]\n\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"DAYBREAK\";\n  --header-subtitle: \"SOL'S CRUEL PLANET\";\n  --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/daybreak/daybreaklogo.png\");\n}\n\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n**Before Twilight**\n**By:** [[*user UnnaHuz]]\n\nWhich depicts survival. \n\n[[include :scp-wiki:info:end]]\n\n+ Here\n\nEach night, after Rhythm laid on open ground, the red blanket slowly came to his body and attempted to absorb nutrition from the novel covering of the creature. However, Rhythm's compound armor was unable to serve as a delicacy to tiny animals, nor did it let plants take root on the surface. Thus, the conscious red mire was not a severe threat to Rhythm. \n\nThis day was different. The \"sunburnt\", continually wandering the world, seemed to know he was there. They gathered together and mingled, forming a three-story-high meat sphere, rolling forward. Figures that used to be humans bore an untold hunger to encase those who had not yet succumbed to the sun at this moment. The communal hunger resonated and amplified inside the giant meatball, turning to the fuel of their motions. When they touched him, the meatball split apart. Countless hands and heads reached Rhythm. His body was elevated, rotated, and pulled roughly. Gapping maws snatched at the side of Rhythm’s helmet, whispering, \"Go back......\", \"Follow me......\", \"Greetings......\". Their words pierced through Rhythm's ears, transformed their timbre, and changed to his sister's call in his dreams. \n\n> Knock-knock on the Site door. Lyrics opened it, wearing a protection suit. She saw something. A human. It must be. \n> \n> \"I'm back, Lyrics. \" Rhythm's voice drilled through his sister's brain. \n> \n> \"......Rhythm, is that you? Rhythm? Are you kidding me? Oh gosh......\" Her voice trembled.\n \nRewind. \n\n> Knock-knock on the Site door. Lyrics opened it.\n> \n> \"I'm back, Lyrics. \" Rhythm's voice tunneled through his sister's brain. \n> \n> \"Y......Yeah......W......welcome back, Rhyth......them. With me.......Inter......\"\n> \n> His sister stuttered, trying to retain the shape of a human, but melted away into a puddle of red climbing up his armor. \n \nRewind.\n\n> Knock-knock on the Site door. \n> \n> \"I'm back, Lyrics. \" \n> \n> No response.\n \nRewind. \n\n> Knock-knock and he left. \n\nRhythm finally awoke, shaking the fragments of the nightmares from his head. He opened his eyes, pupils rolling in broken lines. The armor reacted and opened the electronic vision module and dissipation program, \"dissipating\" everything clinging to the armor using burning electric currents. After several minutes, the huge block of red mud lost its animation, removed itself from his armor, and drifted away in the rain. \n\nRhythm slept the entirety what was left of morning and into the midday. The brown sun, like a fierce wet eye, poured bloody tears down to the ground through the greyish vault of heaven. Rhythm proceeded carefully; the mud underfoot became slippery, so he lifted his legs with more caution. He configured the vision module settings to see through the gloomy mist. \n\nAmong countless semispheres of giant flesh, a grey cube stood out. Undoubtedly, it was a building. \n\nSeeing it, a conversation months ago occurred to him of a sudden. He couldn't remember a thing about the voice and figure of whom he talked to.\n\n> \"If you want to find your sister, go straight along this path. You'll have to trek through several steep mountains, but as you get to a slightly gentle hill, a greyish building will appear on another side. If it is a reclamation depot, congrats to you; you have found the right Foundation site. She works there. \"\n> \n> \"Are you kidding me?\"\n> \n> \"I'm serious.\"\n> \n> \"Really?\"\n> \n> \"I said I'm serious.\"\n> \n> \"Then tell me how long I need to get there.\"\n> \n> \"I don't know either. Just go.\"\n> \n> \"Please, don't fool around. If you lie to me, I will burn you into coal with my thaumatic spells.\"\n> \n> \"You work for us, and we give you her location. This is a contract. I hate disobeying contracts.\"\n \nAn electronic probe rang in Rhythm's armor. Periodic information flows came out of the building in front of him. \n\nWould anyone be inside? Or was he just dreaming? \n\nHope expanded in his heart, and flooded through his blood vessels. \n\n+ There\n\nSpeaking of the past, Lyrics Linn - a Foundation level 2 researcher - could still remember the day when she saw sunburnt colleagues rush into the site. \n\nAt first, they seemed to be reddish. Maybe she was mistaken. It wasn't until the sunburnt came near her that she realized they were bleeding red liquid all over their bodies. Not long afterward, they melted into a puddle, wriggling towards her. Lyrics shivered as fear shot through her body. Heading to the test chamber, she looked back and noticed sunburnt figures were crawling fast behind her. When she got into the chamber, over 30 sunlit colleagues accumulated into a huge meatball, stuck in the entrance. Like squeezing toothpaste, the meatball pushed itself slowly inside, forming a cylinder. Lyrics fumbled in the corner, picked up a flamethrower, pulled out the safety, and fired against the door. For an instant, she heard howls. Heart-wrenching howls. Soprano, alto, tenor, and bass, together with the roar of flamethrower and the crackle of meat, formed an epic doomsday elegy. Minutes later, the meatball was pelt off by layers. Charcoal-black mud covered the entrance of the test chamber. At last, she put down the flamethrower and collapsed. \n\nHowever, the bright light went off and the emergency light was lit. Alongside the jarring siren was the great broadcast, which was transmitted to all Foundation sites, informing everyone of SCP-001. \n\nIt was at that moment that Lyrics knew that the site generators were severely damaged. Knowing nothing about the site power supply, she was helpless. \n\nA hand-crank flashlight, a map, and a notebook with a pen - those were all the useful objects she found before the site fell into darkness, with the tiny flashlight illuminating her face. \n\nDays later, all available foods were consumed. Lyrics was starving. It was obvious that Lyrics had to turn to the last resort: eating SCP-001-A. She could never forget the very first experience of hunting: \n\n> I wore a black protection suit and installed the vision module from the communal Foundation site network. As I opened the door to the outside world...... oh my gosh, it was so horrifying! It was just like......the Earth was shifting into the room, swallowing the clean floor. I was so scared that I slammed the door almost immediately, and then I found a portion of the \"soil\" had crept inside and up to my suit. It was nearly impossible to get rid of. Luckily my suit was fireproof, so I turned on the flamethrower and walked into the flames. After the red thing crackled on my suit, it went silent. I took off my clothes and cut the \"meat\" down a bit. And I tasted it. The mixture of mice and flower petals, I have to say, was disgusting - but still edible. Thank god. \n\nAnother unforgettable memory was the moment when she heard thuds on the door. \n\n> ......I mean, last morning, I heard some noise. That must be something patting the door. I wondered that this may be a human survivor knocking on it, so I quickly put on my suit and rushed to the door and opened it. A sense of disgust welled up in my mouth. It was my colleague, but naked and reddish. It was rainy outside, so water ran down his body and became colored, tainting the floor brown. I could feel my hands shaking, and the flamethrower also trembled badly. \"Hello?\" I said. And he answered, \"oh, please, don't point THAT thing at me. I'm pretty scared. What happened?\" I have to say I nearly dropped my weapon, but if I didn't fire it right away, \"he\" would have covered my body completely. After that, I found my only flamethrower available was nearly used up. Liquid nitrogen was then used to freeze my food. At least, nitrogen could hold up for weeks......\n\nThings like this were recorded in Lyrics's notebook: past experiences, tips from the Foundation site network, and much more. Bored of the dumb lifestyle, she tried to keep the content concise, \"Huh, do I really need to write this stuff? No one looks at it. Or shall I toss it to giant meatballs outside and let the sunburnt have a look?\" she spoke to herself. \n\nTo start another normal day of survival, Lyrics opened the glass box in front of her.  A piece of red meat lay inside, crawling slowly upon the edge. She then carried a pot of liquid nitrogen to the table, pouring it inside without hesitation. The flesh shook heavily, and white steam spilled all over the table to Lyrics's white coat. Minutes later, the meat cracked into pieces. She warmed it up slightly, picked a chunk, and chewed hard. A cool, mild, mixed taste of grass and rabbit spread in her body. \n\nAt that moment, she heard someone knocking on the door outside. \n\nFirst, she thought it was another sunburnt trying to lure her out. But the pattern, the pattern of knocking, was novel. Strange. \n\n\"I can't put my finger on it now. \" She put on her suit, ready to go out. \n\nKnock-knock...... \n\nKnock-knock...... \n\n[[collapsible show=\"The Rhythm became Stranger.\" hide=\"And she began to utter.\"]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\"Hello?\" Lyrics asked the noise tentatively.\n\nNo response.\n\n\"Hey there, is anyone outside? Hello?\"\n\nHer pitch raised higher, but no reply still. \n\nConfirming her protective apparatus working smoothly, Lyrics opened the door.\n\nHowever, only the sun, the sky, and the brown, bare lands were in her vision, except for a tiny plastic pack filled with red mud. \n\nThe mud was squirming weirdly, and minutes later, it finally morphed into a lily. \n\nHer beloved flower. \n\nAt that exact moment, Lyrics figured out who came and left before.\n\nTears ran out of her eyes, and dropped down into the endless wasteland.\n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n= << [[[The Wasteland]]] | Before Twilight | [[[The Moment of Burial]]] >>\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "daybreak",
    "horror",
    "post-apocalyptic",
    "tale"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-04-12T13:43:04+00:00",
  "updated_at": "2024-10-14T06:07:30+00:00",
  "rating": 60,
  "_site": "scp-wiki",
  "_fullname": "before-twilight"
}