{
  "title": "SCP-1089",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1089\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1089は頻繁に使用するため2m×2mの寸法の金属製の収容室に保管することになっています。収容室への扉は電子施錠を常時維持し、指定の研究者にのみキーパッドのコードを与えることになっています。他の職員はレベル3セキュリティクリアランスがなければ収容室への入室許可を与えないことになっています。\n\n**説明:** SCP-1089はとあるモデルの暗視ゴーグルと同様のデザインであるように見えます。2つの接眼鏡の間に多数の光増幅管の入った大きな球形の区画があり、ヘルメットの中央に据え付けられています。SCP-1089は主に黒色の耐衝撃性プラスチックで構成されており、左側面にある5つの目盛のついた輻射形のつまみが特徴的です。中央に据え付けられた球体部の背面には容器があり、つまみを「4」に合わせているときには数個のSCP-1089-pが入っています。他の目盛に合わせたときはいずれの場合も空です。ヘルメットの内面には小さな金属板があり、「The IC-UC」と刻印されています。\n\nSCP-1089-pはおよそ1.5mmの長さの小さな数個の「錠剤」です。SCP-1089-pは始めからゼラチンでできた灰色の被膜に覆われています。この被膜は慎重にこすり落とすことができ、そうすると複雑なマイクロチップに見えるものが露になります。SCP-1089-pに穴をあけるとすぐに内部の構成物が融解するため、更なる調査は不可能であると分かっています。\n\nSCP-1089はMC&Dの著明な顧客であるU████・P████████が逮捕され、彼の財産の押収が予定されたときに回収されました。U████・P████████の邸宅を財団のエージェントが踏み込み、MC&Dや政府の職員が現場に到着する前にSCP-1089やSCP-████、SCP-████が壁はめこみ式の金庫から急いで回収されました。\n\nSCP-1089は身につけたり作動させたりしたときにその異常特性が発揮されます。ゴーグルは装着者の視界を上書きし、装着者 (以下「観察者」) は別の特定の人間の目から通して物を見ているかのような視界を得ることができます。この特定の人間というのはSCP-1089-pを飲み込むことで「マーク」されるようになります。SCP-1089-pの効果の続く期間は不明ですが、おそらく永遠に続くものと思われます。観察者は「マーク」された人間を見ている間に意識を保ちますが、SCP-1089によって音は全て遮断するようです。研究者は観察中は何も音が聞こえなくなると報告しています。つまみの目盛によって決まる数本の「チャンネル」があるようで、有効化したチャンネルにはそれぞれ特有のマークされた人間が割り当てられています。\n\nSCP-1089-pはSCP-1089に合わせたチャンネルとリンクしているようです。「4」以外のチャネルに合わせると、SCP-1089-pのある区画が完全に空になります。被験者D-1089-1が「4」からのSCP-1089-pを与えられ、それを飲み込んだ後、ほんの一瞬前には数個のSCP-1089-pがあった区画が空になりました。D-1089-1を即座に終了させたことで、マークされた個人が死ぬとそのリンクは無効になることが判明しています。また、区画「4」には自動的にSCP-1089-pが再充填されました。\n\n観察者として活動する全研究者は共有された研究誌に自身の体験を記録しています。チャンネルについての情報は次の通りです。\n\n**注意:** 簡単のため、それぞれのチャンネルに対してマークされた人間はSCP-1089-x (xは有効化したチャンネル) と指定します。\n\n**1)** チャンネル1は空白であるようで、観察している間は空白の状態が続きます。区画「1」にはSCP-1089-pが存在せず、そのため実験に利用できないでいます。観察は予定通り継続しています。\n\n**2)** SCP-1089-2は性別不明の人間であり、所在不明のしとね張りされた部屋にいます。SCP-1089-2は動いているところを観察されたのが皆無かそれに近いものであるため、SCP-1089-2はおそらく強制的に拘束されているのだろうと思われています。毎日ちょうど08:00、13:00、18:00に、無地の灰色の婦人服を着て眼鏡を掛けた中年女性が、食物のペーストの入った椀を持って部屋に入ってきます。女性は5分から10分間SCP-1089-2に食事を与え、直ちに空の椀を持って出ていきます。観察している限りでは、彼女は食事を与えている間、SCP-1089-2と会話しようとすることは一度もありませんでした。財団のエージェントはこの女性の身元を調査していますが、今のところ彼女の正体は不明のままです。観察は予定通り継続しています。\n\n**3)** 観察によって集められた情報に基づき、SCP-1089-3の身元の調査に成功しています。SCP-1089-3はU████・P████████の疎遠になった父親です。U████・P████████が彼の父親を観察していた理由は分かっておらず、SCP-1089の調査をする上では有意義であるとも思われていません。SCP-1089-3に関する調査は中断され、観察は停止しています。\n\n**4)** --チャンネル4はDレベル職員への実験のための使用が許可されており、SCP-1089-4を完全に統制するためにこれを第一観察対象のチャンネルとすることになっています-- (更なる実験はO5の許諾がなければ**許可されません**) 。\n\n最初にD-1089-1がSCP-1089-pを飲み込んでSCP-1089-4になりました。SCP-1089-4の観察は手短に終わり、その後に終了されました。\n\nD-1089-2は外科的に目が見えない状態になっており、次の観察対象となりました。SCP-1089-4/2を観察したところ空白であったと報告され、その様はチャンネル1と合致していました。より有用な調査のためにチャンネルを開放するため、D-1089-2はそれから即座の終了が予定されました。\n\nD-1089-3はSCP-1089-pを飲み込んでから48時間隔離拘禁の状態に置かれました。観察のために対象とのリンクを繋げること以外にはSCP-1089-pへの不利益な作用はないようであるため、SCP-1089-4/3はSCP-████に割り当て直されました。\n\n**5)** SCP-1089-5は鏡や反射面から集められた情報から身元が特定されています。SCP-1089-5はH█████ M██████という名前の日本人の実業家の男性であり、████████にある███████ █████ Inc.のCEOです。観察は予定通り継続しています。\n\n████年██月██日更新:  観察の結果、SCP-1089-5は今はH█████ M██████ではなく、別の身元不明の女性となっていると報告されています。SCP-1089-5の変化がいつどのようにして発生したかはわかっていませんが、財団のエージェントは新たなSCP-1089-5/2の調査を行っています。\n\n████年██月██日更新: 新聞から、H█████ M██████が最後に観察されたときと、新たな女性のSCP-1089-5/2が最初に観察されたときの間に、H█████ M██████が殺害されていたことが確認されています。\n\n████年██月██日更新: SCP-1089-5/2は█████████に住んでいる富裕な相続人のH████・P█████であると特定されています。観察は予定通り継続しています。\n\n[削除済み]\n\n████年██月██日更新: 予想通り、SCP-1089-5/17も殺害されたと報じられました。SCP-1089-5/18の素性の調査が始まっています。観察は予定通り継続しています。\n\n**補遺1089:** O5-█からの命令により、SCP-1089の実験は即時中止され、SCP-1089-4も即時終了されることになります。\n\n[[collapsible show=\"O5-█からの命令\" hide=\"O5-█からの命令\"]]\n\n> 即時発効、現場でのSCP-1089-pの使用の中断を命じる。\n> \n> 我々が行動することなくチャンネル5が変化したことから、ゴーグルは他にも存在し、何者かの間でチャンネルが共有されていることが示唆されている。\n> \n> 誰がチャンネルを見ているかは分からないが、████年██月██日以来、SCP-████とともに我々の保安施設の内部の明瞭な監視の手段を何者かに与えてしまっている！\n> \n> __チャンネル4へのリンクを切断し__、他のチャンネルの観察を継続せよ。今、チャンネル4は空白の状態を維持することになり、チャンネル5は新たな第一観察対象と指定される。\n> \n> 懲戒処分を後で命ずる。\n> \n> - O5-█\n[[/collapsible]]",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "視覚",
    "道具",
    "電子デバイス"
  ],
  "author": "csshow",
  "created_at": "2016-03-03T16:13:30+00:00",
  "updated_at": "2021-01-10T16:21:17+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1089"
}