{
  "title": "如何在SCP维基发布你的艺术作品",
  "content": "+ 引言：\n\n你想在这个网站上发布艺术作品吗？太棒啦！以下是如何在网站上发布艺术作品的快速指南。\n\n一般来说，除了艺术作品要与SCP宇宙相关、发布的页面要具有适当的标签，以及页面要属于艺术类别外，在这个网站上发布艺术作品没有其他的要求。如果你遵循旧有的页面格式，并且更偏向于建立一个作为发布有关你和你所有作品的相关内容的中心页，我们通常建议你至少准备好三到四件质量合格的作品，并在首次发布时把这些作品放在中心页上。你可以随时编辑页面并添加更多的艺术作品，但在你的中心页首次发布之后，当人们第一次看到它时，最好已经有一些你的优秀作品放在上边供大家欣赏！\n\n你现在也可以选择单独发布艺术作品或者以较小批量发布，而不是一次性全部发布在一个地方，如果你愿意这样做的话。发布这些页面与这里概述的方法没有不同，除了标签略有差异之外。如果遵循旧的中心页格式，请包含艺术家标签；如果你是单独发布或以较小批量发布的作品，请包含艺术作品标签。我们现在还提供了额外的标签用于描述你的作品的艺术风格（例如，绘画、素描、卡通渲染）和它所描绘的内容（例如，标志、海报、SCP、基金会员工）-有关如何应用这些标签的更多信息，请参见**[[[https://scp-wiki-cn.wikidot.com/art-tagging-guide |艺作标签指导]]]**。\n\n发布艺术作品时，你可以随意地自定义你的页面。此外，与网站上的其他页面相比，艺术页面在上传图像方面有更多的灵活性。当你添加图像到你的艺术页面时，你有两个选择——在网站内托管和在网站外托管[[footnote]] **译注：**On site hosting（在网站内托管）指的是将图像文件直接上传并存储在网站的服务器上。这样，当访问者查看网页时，图像会直接从网站的服务器加载。\n\nOff site hosting（在网站外托管）指的是将图像文件存储在第三方服务器或服务上，例如Imgur、DeviantArt或其他云存储服务。然后，通过在网站上嵌入链接或使用特定的代码来引用这些图像，使得它们在访问网页时能够显示。 [[/footnote]]。无论你决定使用哪种方法，请先阅读[[[https://scp-wiki-cn.wikidot.com/technical-content-policy |技术内容守则]]]。它解释了有关文件大小限制、允许的文件类型以及如果选择在其他地点托管图像文件时的相关规定。\n\n所有艺作页面的发布者都必须是页面内大部分作品的创作者，因此发布在上面的作品不能是你委托的作品（即别人为你制作的）或AI生成的作品。\n\n+ 创建页面：\n\n我们建议你在把作品发布到网站之前先建立一个沙盒页。这样你可以在实际在网站上创建页面之前尝试嵌入图像、排版、获取反馈，以及杂七杂八的其他事儿。你可以在[[[https://scpsandboxcn.wikidot.com/ |这里]]]创建沙盒。\n\n还有，我们建议你在上传作品到任何地方之前先通过[http://tinypng.com/ 这个网站]运行你的图像文件，因为它将有助于减小文件大小。如果你打算把作品直接上传到网站上，或者你的艺术作品的文件非常大，这个方法特别好用。此外，如果操作后文件仍然非常大，而你又想确保你的页面能被快速加载，你可以把你的艺术作品放在一个可折叠的模块中。你可以在[[[https://www.wikidot.com/doc-wiki-syntax:collapsible-blocks |这里]]]找到需要的代码。\n\n至于选择在哪里托管你的图片——通常这取决于你。如果你已经在Imgur或DeviantArt上有账户，并且想把图像快速上传到你的页面上，那么在网站外托管会更方便，而如果你的作品大小比一般的文件更大，你又想要保证文件的质量，这也挺有用的。而在网站上托管可以保持你的所有图像待在一个地方，就算你在第三方平台清理你的艺术账户，你也不会意外地取消嵌入你的艺术作品的一张图片。[[footnote]] **译注：**当你想要整理或关闭你在这些第三方平台上的账户时，如果你的艺术作品是通过这些第三方平台托管的，那么关闭账户可能会导致网站上的图片链接失效，因为图片不再被这些平台托管。而如果艺术作品是在网站本身上托管的，那么即使你关闭了他们在第三方平台上的账户，网站上的图片仍然可以正常显示，因为图片是直接存储在网站的服务器上的。 [[/footnote]]\n\n++ 如果你在网站外托管你的图片：\n\n* 在Imgur或DeviantArt中随便选一个进入，看你更喜欢哪个网站[[footnote]] **译注：**Imgur和DeviantArt在国内均不能访问，可以使用“路过图床”或者“图壳”替代 。[[/footnote]]。\n* 将你的艺术作品上传到上述网站。DA需要账户，Imgur不需要。\n* 一旦上传，复制艺术作品的源链接或图片位置链接。通常你需要右键点击图片以获取这个链接\n* 去你的沙盒，打开编辑器，并点击图片插入向导。\n* 按照框中提供的说明进行操作，或者你可以使用\n[[code]]\n[[image SOURCE LINK]]\n[[/code]]\n* 当你保存并关闭编辑器时，图像应该就能嵌入了。要是没有的话，你的链接可能不正确。\n\n++ 如果你在网站上托管你的图像：\n\n* 去你的沙盒页，确保编辑器已关闭。\n* 滚动到页面底部，点击附件，并从你的计算机上传文件。\n* 一旦图像上传完成，回到编辑器并打开它。\n* 点击图片插入向导并选择本页附件。按照那里提供的说明进行操作。\n* 注意，一些广告拦截器可能会阻止图片插入向导。如果这儿出了问题，请在这一点上禁用你的广告拦截器。\n* 保存并关闭编辑器，图片现在应该已经添加到你的页面上啦。\n\n+ 自定义页面：\n\n如果你是CSS小白，[[[https://scp-wiki-cn.wikidot.com/wiki-syntax |维基语法]]]是个不错的开始。它包含了许多排版方法供你尝试，不仅解释了它们的工作原理，还提供了视觉示例。另一个值得一看的页面是[[[https://scp-wiki-cn.wikidot.com/scp-style-resource |SCP格式资源]]]，因为它在维基语法的基础上提供了更多你能在维基上看到的具体示例。这两个都是起步的好地方，不过也请记住，如果你在另一个用户的页面上看到了一些非常酷的东西，又想知道他们是怎么做到的，你可以去那个页面，滚动到底部，点击选项，再点击源代码，看看用于自定义页面的代码。\n\n如果你想改变整个页面的外观——颜色、布局、按钮等——你接下来要查看的东西是版式。版式是另一种自定义页面的方式，你可以在[[[https://scp-wiki.wikidot.com/system:page-tags/tag/theme#pages |这里]]]找到它们。虽然不一定非要使用版式，但有一个版式推荐用于艺术页面，因为它被制作出来就是为了优化图像的外观，这就是[[[https://scp-wiki-cn.wikidot.com/theme:monotypical |单色型 版式]]]。要是你想要稍微调整一下，它还有易于理解的自定义选项。\n\n关于自定义，你要考虑的最后的环节是为你的作品添加文本或标题。我们鼓励你为你的艺术品或你的页面本身添加简要说明，但绝不是要求你写一篇关于你的艺术作品的完整论文。这些简要说明可以涵盖你的创作过程、什么启发了你、这个艺术作品是关于什么的，或者你认为最相关的内容。把这些说明想象成你在博物馆里看到的艺术品旁边的小句子——它们完全是非强制性的，但如果你觉得有必要，就把它们加在那里帮助你的观众。你可以将这些放在信息模块中，图片下的标题中，在页面正文本身中，或者在页面讨论串的作者帖子中。\n\n+ 发布页面：\n\n一旦你在沙盒中完成了你的页面，是时候发布它了！你已经接近终点了。\n\n* 首先，前往[[[https://scp-wiki-cn.wikidot.com/contribute |如何为基金会做出贡献]]]。\n* 前往标题为\"艺术家和艺术作品\"的部分。\n* 在框中，输入你心目中页面的标题，然后创建页面。\"艺术家和艺术作品\"部分的框会自动将页面放入**艺术：**类别中，以节省你手动输入的时间。任何与艺术相关的内容都必须发布到艺术：类别中，要是发现不是这样，该页面将会被重命名。先前的艺术页面的URL将保持不变并被继承。\n* 一旦页面创建，它将带你进入一个新的空白页面并打开编辑器。\n* 在页面顶部，添加评分模块。代码是\n[[code]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[/code]]\n* 去你的沙盒，复制所有的代码，然后将其粘贴到评分模块下的编辑器中。\n* 保存页面并关闭编辑器。\n* 如果你在网站上托管了你的图像，重新上传所有你的图像到这个页面的附件中。\n* 如果这是一个遵循旧有页面格式的中心页，请在标签部分添加艺术家标签，如果不是你的中心页，请添加艺术作品标签。当然，你可以添加[[[https://scp-wiki-cn.wikidot.com/a-laymen-s-guide-to-tagging |这里概述的]]]适用的额外标签；然而，如果你不确定怎么操作，将其留给标签团队[[footnote]] **译注：**中分没有标签团队。 [[/footnote]]。\n* 此外，虽然这是可选的，但我们鼓励你在讨论串中添加作者帖，无论你是想在那儿发表你的作品的简短介绍、额外的致谢信息，还是仅仅只是留下一条友好的便条。\n\n好啦，恭喜你在网站上发布了你的第一件艺术作品！\n\n+ 视频教程：\n\n你是更倾向于视觉学习的人吗？或者在这个指导中还有什么地方令你感到困惑，让你想要一个实际操作的例子？别担心——非常感谢[[*user IronShears]]制作了这个精彩的视频指导，它将一步步引导你完成整个过程！\n[[footnote]] **译注：**视频教程在油管上，请使用奇术上网观看。[[/footnote]]\n\n[[=]]\n[[html]]<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/SdP6xeeaWlM\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n[[/html]]\n[[/=]]",
  "tags": [
    "指导",
    "视频"
  ],
  "author": "Irregular Flame",
  "created_at": "2024-06-19T15:15:10+00:00",
  "updated_at": "2024-07-21T12:11:04+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "how-to-post-your-art-to-the-scp-wiki"
}