{
  "title": "第一級異災特区での別次元・空間探索産業について",
  "content": "[[include credit:start]]\n**タイトル:** 第一級異災特区での別次元・空間探索産業について\n**著者:** [[*user Mishary]]\n**公開年:** 2020\n**Special Thanks:** [[*user dog_punch]]\n[[include credit:end]]\n[[div class=\"page\"]]\n[[include :msr-arc:theme:qingtan-start\n|img_head=http://scp-jp-storage.wikidot.com/local--files/file:3438721-35-vdar/GKAD_map_032.png\n|icon=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/gwungmun.svg\n|rate=21\n|author=弘文\n|date=2028. 11. 18\n|time=19:25\n]]\n先日、第203回調査隊の一員として関東大異災の被災地域を訪れた。今回の目的は第一級危険地域（画像の最も濃い範囲）である旧都心地域北東部の調査と、第一級異災特区（正確には第一級異常性災害被災地域調査前線基地特別自治区域だが、長いので省略する）であるアキヴァ自由市・アサクサタウンへの連絡・補給。異災特区法成立から5年がたち益々盛んになりつつある別次元・空間探索産業（ODSE産業）だが、まだ詳しく知らないという人も多いだろう。\n\n本記事は別次元・空間探索産業や第一級異災特区について全く知らない方に向けたものである。\n------\n第一級危険地域には旧東京23区や13特区、川崎市北部等が指定されており、国の指標では「生存不能」と表現される。実際にこの地域は現実性安定度が非常に低く、また別次元・空間や時空間的に乖離した地点間を結ぶ「扉」「穴」「道」等が出現と消失を繰り返している。十分な装備なしであれば数十秒から数分持てば幸運なほうだろう。そうでなくても何処となく現れた異常存在（例えば怪獣、侍、巨大ロボットの類）に溢れ、異質化した空間は不用心な通過者を大きく変質させる。空は多くの場合赤灰色と青緑の混色で、常に落下と再構成を繰り返す超巨大構造物群の礫雨が別次元由来の物品や異災の遺品を伴いながら降り注いでいる。再構成に巻き込まれることなく降り積もった巨大な瓦礫の山（通称: 東京山脈）が多層化した基底次元の上層に構えており、その他の次元層も互いに大きく乖離している。探索はこれらを掻き分けつつ行わねばならない。この地域で生き抜くことは事実不可能と言って良いだろう。\n\nしかしそのような状況に関わらず、第一級危険地域には10近くもの異災特区が存在する。これらの存在は、これらの特区が被災地域において数少ないセイフティーエリアでありここを退去・避難することが難しいという消極的な理由からではない。むしろ特区の居住者は増加の一途を辿り、先進技術と多大な資本が惜しみなく導入されている。自己中心論と資本主義の観点から見れば、これには大きな金銭的動機があることが容易に分かる。\n\n第一級危険地域にその資本を大量に投じることは一見無意味な行為に思えるかもしれないが、実際にはそうではない。それを補って余りある利得を与えてくれるのが「別次元・空間探索事業」とNBRである。\n\nNBRとは非基底資源（Nonbaseline Resource）の意で、規定現実世界に元来存在しなかったような物質、生物、概念、文化、知識等の総称である。1998年以前、すなわち前現代以前から時折NBRは世界へ流入し、一部は完全にその系へと適応されてきた。しかし大きな注目が高まったのは2010年代後半以降、一般社会においてもようやく超先進科学・技術の利用が普及し始めた後である。無考慮な使用は現実性の崩壊を招きかねないため十分な検討が必要ではあるが、既存科学では成しとげることの難しいような目標を達成せしめる資源が豊富かつ多様に存在する可能性は、僅かな情報を元に超先進科学・技術を「再発見」してきた科学者・工学者だけでなく資本家・政治家にとっても大きな魅力に映った。そのため、世界各地に発生もしくは発見された別次元・空間に対して多くの資材が投じられてきている。\n\n関東地方のみならず北スペイン、シナイ半島、サン=フアン諸島、カシミール、武陵源、アナム・カアラコル、ベリーズなど世界各地で盛り上がりを見せている別次元・空間探索（ODSE, other dimensions and spaces exploration）産業だが、その実相はそれぞれで大きく異なっている。最も著名なスペインの次元穴探索産業は2015年の神格実体出現事件で残された次元穴内部を探索するものであるし、サン=フアン諸島の超海洋漁業は特定の手順の下海域を通じて進入可能な海洋世界における漁業・海洋資源の獲得を主眼に置いている。\n\n関東地方においては、一万数千平方kmにも及ぶ広大な多数の別次元空間と近接・重複・融合し拡張した現実性不安定領域へ出現した資源類の回収と、同領域へ頻繫に現れる別次元空間へ侵入・探索することによって発見される資源類の回収が中心となっている。時空間攪拌混交作用の強度は現実度の低さと相関を持つため、第一級危険地域は最も大量かつ高質な別次元資源の回収が見込まれる。また関東地域は世界的最大規模の面積を持つ次元交差重複領域であり、当然見込まれる資源の総量自体も莫大である。これがNBRラッシュと称される華々しい盛り上がりを見せる別次元・空間探索事業とNBR産業において、とりわけ多くの資源が投じられている主因となっている。\n\nその投資先の中心にあるのが2023年の異災特区設置法（正式名称は省略）で設定された異災特区であり、その中で第一級危険地域に存在するものを第一級異災特区と呼称する。\n\n今なお続く関東大異災とそれによる諸変革（いわゆる東京事変）の主因である時空間異常性災害は、東京23区を中心とする関東一円に甚大な被害をもたらした。その被害が比較的小さかった地域は、混乱の中で自主的な避難拠点となり、そのうち本災と初期の余災を幸運にも免れたものの一部は情報・交通網が寸断されている中で治安の回復と生活の安定化に成功。その後数年間にわたって自治を続けていた。これを可能としたのは獲得されたNBRと、歴史的に構築されてきた寺社、河川等の風水的結界による地域の保護であった。\n\n第一級自治特区の一つにアキヴァがある。アキヴァ自由市と称されるこの街は、かつての秋葉原に由来する。地名は同地における自治期間中の能記災害（シグニファイア・ハザード）によって変質しているものの、元の面影を留めている。西はカムダ（外神田）から東はセンソバシ（浅草橋）までの領域に広がっており、第一級自治特区の中でも最大級の面積・人口及び産業規模を誇る。と同時にこの地域は災央にも近く、危険度は非常に高い。\n\nそのアキヴァ自由市を異災の余災・余象から防禦し自治特区たらしめているのが、神田明神に由来するカムダ地区のミョージン防衛機構と、南のカムダ大堀である。神田明神や神田川は徳川幕府によって整備された大江戸風水結界の構成要素であり、江戸及び東京を中心とした関東の風水的防衛機能を目的としていた。これは経年劣化や災害・再開発などによる弱化等を受けつつも、JAGPATOなどを通じて維持されてきた。それが今度の異災で有効に機能し、多くの住民を救ったのである。特に平将門などを祀る神田明神は江戸総鎮守とも称され、その高いAkiva指数によって低現実度を補完した。\n\nこれに加え、秋葉原地域は大異災発生最初期に浅草地域との置換事象が発生した（これは複数回の置換の後、最終的に雷門を分割するなどの痕を残しながらも元に戻った）ため対異常災害能力を有していたり奇跡論に詳細な知識をもっていたりするような人員が多く集っており、また地域の特性上超先端技術を用いた機械類などが集まっていたため迅速かつ適切な対応が可能であった。これがアキヴァの安全化と持続の成功に大きく寄与したといわれている。\n\nアキヴァ自由市以外にも第一級自治特区には、アサクサ機構や大江戸スカイツリーによって守られたアサクサ古街や9区緑化実験施設の暴走により異常性災害が互いに打ち消し合った結果成立したハナカゴ緑学術都市などがある。\n\n認知現実論におけるアワラ=マージドの経験則の通り、低現実度空間における別次元・空間の近接性はその地点の規定現実におけるミームの想起関連度に相関を持つ。そのため同じ第一級危険地域であっても場所によって採取されるNBRに相違がある。そのため、いずれの自治特区もそれぞれの特性を持ち独自に発展している。\n------\n次回以降は、第203回調査におけるアキヴァ自由市、アサクサ古街の独自性やその中での別次元・空間探索産業従事者の生活についても述べていきたい。\n------\n画像は特殊事物対策庁作成の関東大異災被災地域図を引用。\n@@ @@\n[[include :msr-arc:theme:qingtan-info\n|rate=21\n|icon=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/gwungmun.svg\n|author=弘文\n|author_info=桃仙国滄海州出身、鼎元大学科学部卒。翰林書院会員。\ntwirper:@gwungmun\n|title_1=人権拡大問題を再考する\n|rate_1=32\n|img_1=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/gwungmun.svg\n|title_2=「帝都」という幻想\n|rate_2=10\n|img_2=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/gwungmun.svg\n|title_3=夏鳥思想は本当に悪なのか\n|rate_3=19\n|img_3=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/gwungmun.svg\n]]\n[[div class=\"fake-tags\"]]\n[# 関東大異災] [# 東京事変] [# 別次元空間探索] [# 異災特区] [# 旧東京] [# 非基底資源]\n[[/div]]\n[[/div]]\n[[div class=\"suisen_wrap\"]]\n+++ その他のおすすめ記事\n[[div class=\"suisen\"]]\n[[include :msr-arc:blog:suisen\n|title=ヨハネ・デイヴィス法の聖水生産効率\n|rate=208\n|author=L. Nikaho\n|icon=http://scp-jp-storage.wikidot.com/local--files/file:3438721-9-97iy/Font_%28PSF%29.png\n|img=http://scp-jp-storage.wikidot.com/local--files/file:3438721-9-97iy/Font_%28PSF%29.png\n]]\n[[include :msr-arc:blog:suisen\n|title=聖エンガニウス大学を勧める7つの理由\n|rate=74\n|author=桑田次郎\n|icon=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/none.svg\n|img=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/eop_engan.svg\n]]\n[[include :msr-arc:blog:suisen\n|title=李・森野理論の都市空間論的検討\n|rate=61\n|author=三島幸彦\n|icon=http://scp-jp-storage.wikidot.com/local--files/file:3438721-5-mwmj/dingir.jpg\n|img=http://scp-jp-storage.wikidot.com/local--files/file:3438721-5-mwmj/dingir.jpg\n]]\n[[include :msr-arc:blog:suisen\n|title=イベリア南北問題の解決は可能なのか\n|rate=203\n|author=福路梟太郎\n|icon=http://scp-jp-storage.wikidot.com/local--files/file:3438721-8-nhxc/B_owl-face.jpg\n|img=http://scp-jp-storage.wikidot.com/local--files/file:3438721-8-nhxc/B_owl-face.jpg\n]]\n[[include :msr-arc:blog:suisen\n|title=レビュー: イワト生波式次元探査機マークII\n|rate=78\n|author=V. V.\n|icon=http://scp-jp-storage.wikidot.com/local--files/file:3438721-4-q3ph/VV.jpg\n|img=http://scp-jp-storage.wikidot.com/local--files/file:3438721-4-q3ph/VV.jpg\n]]\n[[include :msr-arc:blog:suisen\n|title=プントランド神権国の紅海貿易への影響\n|rate=115\n|author=弥紗璃\n|icon=http://scp-jp.wikidot.com/local--files/qingtan-what-is-odse/none.svg\n|img=http://scp-jp-storage.wikidot.com/local--files/file:3438721-10-64hb/flag_of_holy_puntland.svg\n]]\n[[/div]]\n[[/div]]\n[[include :msr-arc:theme:qingtan]]",
  "tags": [
    "1998",
    "jp",
    "pamwac",
    "tale"
  ],
  "author": "Mishary",
  "created_at": "2020-12-17T14:58:53+00:00",
  "updated_at": "2021-02-08T06:56:16+00:00",
  "rating": 79,
  "_site": "scp-jp",
  "_fullname": "qingtan-what-is-odse"
}