{
  "title": "SCP-236",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-236\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 収容エリアから持ち出されるすべての物体は、SCP-236の汚染を受けていないか検査を受けることになっています。SCP-236汚染が確認された物体は収容エリアへと戻され、汚染の除去を受けることになっています。収容エリアを離れる職員は全身体検査とレントゲン検査を受けなければなりません。\n\n職員のいない状態で収容エリアに物を放置することは禁じられています。収容エリア内に存在する全ての物体は、監督官による確認が行われるまで触れてはいけません。ブラスト・ドアは収容エリア内外の職員が許可した時のみ開かれます。\n\n収容エリア内での突発的な行動や、攻撃的な振る舞いは禁じられています。収容エリア内はなるべく暗くし、相互作用する職員には暗視ゴーグルの着用が推奨されています。通常の照明が必要な場合は遠隔操作で点灯し、入場が許可されるまでに1時間の観察を実施することになっています。\n\n**説明:**  SCP-236はほぼ顕微鏡的な大きさのカニで構成された群れの姿をしています。各個体はどの既知の甲殻類の姿とも一致せず、生理的な要素から見て、人工的な起源を持つと推測されます(文書█████████████████参照)。SCP-236は集合知能、または\"ハイブマインド\"の形態で行動しているように見えます。この知能はSCP-236が個々に近づくことで増大し、逆に散らばることで減少します。\n\n大群だと\"捕食行動\"を行う知能を示すようになり、個体の状態よりもかなり攻撃的に振る舞うように見えます。群れは問題解決、包囲戦術、隠密能力に関する才能を示します。さらに、群れは長期間にわたって無生物の外観と物理的性質を模倣することができ、これはドア、椅子などに留まらず、絵画のような複雑なパターンを取ることさえも可能です。この擬態は意識しないと見分けることは難しく、見つけるためには詳細な観察が必要となります。時には、群れは既存の物体を破壊して入れ替わるという、より巧妙な擬態の試みさえも行います。\n\nSCP-236はどんな有機物質からでも別の個体を創り出すことができます。これには木材、綿、または有機質に由来する他の物質等が含まれます。SCP-236個体はハサミで物質を小さく切り取り、それを消化して小さな球状の\"卵\"を産みます。この卵は10分後には孵化します。幼体のSCP-236は一見成体と同一に見えますが、大きさはより小さく、防御反応に使う化学物質もありません。幼体は6時間で完全な成体の大きさに成長します。\n\nSCP-236単体は光、素早い運動、または大きな音に対して恐怖を示します。この恐怖は群れの数に比例して減少しますが、大群でも突発的な音や強い明かりには驚くことがあります。擬態中に驚かされたSCP-236は、素早く崩れて散らばり、隠れます。群れが再構成されるまでには最大24時間かかります。\n\n追い詰められる、または即座に逃げられない時、SCP-236個体は\"防御反応\"を開始します。この反応は個体がハサミを持ち上げることで開始され、続いて9.07kg(20lb)のC-4爆薬相当の爆発が発生します。初期研究において、この爆発は単独では不活性な3種の化学物質が体内で混合した結果であることが示唆されました。収容室が比較的小さいこと、採集中にSCP-236を驚かせる可能性があることから、化学物質の採集には困難が伴います。\n\n十分な大きさのSCP-236の群れは、ヒトやその他の生物も餌とします。中程度の大きさの群れならば、5分未満で1個体のヒトをすべて消化することが可能です。また、典型的にはヒトの睡眠中に、その身体内部に侵入し、内側から外へと消化していくSCP-236個体も観察されています。この行動に加え、擬態と防御反応のためにSCP-236の発見と収容は非常に困難です。\n\n------\n\n**付録:** 有機的生物への擬態は確認されていませんが、SCP-236が今後そのような能力を発達させる可能性は存在します。注目すべきことに[[[SCP-2366]]]との実験において、SCP-236はヒグマを真似ると多大に攻撃的な振る舞いを見せ始め[削除済]。そのような形態が確認された場合即座に報告することになっており、実験エリアはすぐに一掃されます。",
  "tags": [
    "en",
    "keter",
    "scp",
    "生物学",
    "甲殻類",
    "群れ",
    "自己複製",
    "集団意識"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-09T05:13:18+00:00",
  "updated_at": "2024-06-14T15:40:28+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-236"
}