{
  "title": "SCP-2682",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2682\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** SCP-2682は最初に発見されたウクライナ、キエフのエピセンターK（EpiCentre K）金物店（██.██, ██.██）に収容されています。店舗はこの文書で概説される標準収容手順に従い改造されました。物体は動かすことができず、SCP-2682を中央とする70m×5mの収容室が建造されました。\n\n店舗の隣接地域一帯は燻蒸テントで覆われ、その周囲は監視カメラでモニターされています。\n\n隠し拳銃と無力化ガスを装備した2名の武装警備員が常時メインエントランスの入り口前に配置されていなければなりません。地域に立ち入ろうとした非職員は即座に捕縛され摘み出される事になっています。致死的な武力の行使は推奨しません。地方警察で働いている偽装情報職員は、この事で問題が発生した時に全ての犠牲に対する処理を行います。\n\n偽情報プロトコル\"有毒な水源\"が現地報道機関を通じて流布されたため、この施設への出入りを目撃されうる職員は危険物処理スーツを着用しなければなりません。\n\n**説明:** 紫色であるという事を除けば、SCP-2682はクマイチゴ（学名//Rubus crataegifolius//）と外観は類似しています。物体は█████ ████ブランドのハエ取り紙に張り付いています。これは紙上の粘着物質に接近した結果であるとだけのことであると推測されています。この文書現在、物体はスロバキア語と英語によるテレパシーでのコミュニケーションをとる事が観察されています。この能力の及ぶ範囲はSCP-2682の周囲およそ35メートルです。\n\n聴者の知性、および聴者がそれを披露した時間に相関していると考えられる様々な長さの期間の後、SCP-2682は明確にコミュニケーションを取り始めるでしょう。物体自身はそれを\"精神的電気\"から学び取っていると主張しています。SCP-2682は自身の周囲環境についての知識が欠如していると主張しています。物体は\"精神的電気\"、称するところでは意識ある実体から発せられる一種のエネルギーのようですが、それ以外の刺激を認識することができないことがインタビューから推定されています。\n\nSCP-2682の解析は決定的ではありません。物体は前記果実に似ていますが、顕微鏡結像ではただ空の空間だけが映し出されます。物体は特定角度からは観測できず、また時折数秒間視界から消えます。物体との物理的接触は、それを行った対象に対して予測不能で通常は危険な生理学的反応を引き起こすでしょう。その例は以下の2682実験断片1-10で見てとれます。\n\n**発見:** SCP-2682はウクライナ、キエフのエピセンターK金物店（██.██, ██.██）にて2013/11/20に発見されました。店舗従業員はテレビの静電気に似た音と難解な単語を耳にしたと報告しました。客は誰も異常な何かを耳にしたとは報告しませんでした。従業員の療養中に調査が始まり、記録は解析されました。\n\n**実験断片1-10付記**\n[[table  style=\"border-collapse:collapse; width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\n実験2682 1\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n対象\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nD-120\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n手順\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nD-120はSCP-2682に彼の指を触れさせた。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n結果\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-2682の中に引っ張られながらD-120はスパゲッティ化されるように見えた。1秒未満の出来事だった。残存有機物質から実験対象はこの出来事により死んだと考えられている。\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[table  style=\"border-collapse:collapse; width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\n実験2682 2\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n対象\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nD-121\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n手順\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nD-121は銅線を身に着け、SCP-2682に銅線を触れさせた\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n結果\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-2682に接触させた途端、クロワッサンがD-121の居た場所に出現した。D-121または銅線はどこにも居なかった。\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[table  style=\"border-collapse:collapse; width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\n実験2682 3\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n対象\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n標準的なキタリス（//Sciurus vulgaris//）一匹\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n手順\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n対象はSCP-2682と共に室内に入れられ、観察された。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n結果\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n実験完了後、現地研究員は彼らが死を迎えるような激しい幻聴と幻視を報告した。実験室の監視記録は、後躯を見せて座りSCP-2682を見つめるリスを示している。00:53に、リスはSCP-2682がくっついているハエ取り紙の方に動き始め、紙の端をかじり始める。対象は研究員により処分され、実験は終了する。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n注意\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n研究員のブリーンとサンダースは口頭でコミュニケーションできると報告する。サンダース研究員は軽い不安障害を発症したようだ。\n\nこれらの効果は、彼らが自身の収容を是認しないのに十分なほど取るに足らないようにみえるが、研究員はこの先10年間内密に観察下に置かれることになる。研究員は現在、命令のない限りはSCP-2682の影響領域から遠い場所に居住させられている。\n[[/cell]]\n[[/row]]\n\n[[/table]]\n\n\n**文書更新 13/11/28:** SCP-2682とのコミュニケーションは現在可能で、物体の文書の改訂は完了していません。SCP-2682は孤立した環境下にある研究員に如何なる影響も与えているようにはみえません。二人以上が同時にSCP-2682の影響領域に入る事は認められていません。SCP-2682はリスに関して混乱されられていると報告し、それは実験中の二人の研究員からのものとの差異を認めることはできませんでした。このことは影響を受けた二人の研究員の脳波に若干の変化をもたらしました。この認識災害の危険を減らすために、同性の集団だけが影響領域に入る事を認められてもよい、という事を進めます。\n\n**インタビュー2682 5**\n\n手順: 研究員ブリーンはSCP-2682とのテレパシーコミュニケーションを筆写します。文書化への容易さを考慮して、彼は内容を口に出すよう命じられます。研究員オルテガ（Researcher Ortega）は事実確認目的のために同席します。\n\n> **SCP-2682:** 私の声が聞こえますか？\n> \n> **研究員ブリーン:** 頭に直接聞こえてるよ。\n> \n> **SCP-2682:** 素敵！私の言ってる事は理解できますか？\n> \n> **研究員ブリーン:** うん。はっきりとね。\n> \n> **研究員オルテガ（話者に）:** 我々も同様の情報を得ている。良好だ。\n> \n> **SCP-2682:** 私はこれまで学んできましたが上手くEnglishを扱えているかどうか…聞いてください。あなたは、あなた方がどういった物であれ、あなた方は…恐らく私が何者なのか疑問に思っているのでしょう。これからご説明します。\n> \n> **研究員ブリーン:** 君が前会った男なんだけどどうなったか知ってる？\n> \n> **SCP-2682:** ああ。私の過ち！何があったのですか？私は私のしでかしてしまう事が分からないのです。\n> \n> **研究員ブリーン:** どこから来たの？\n> \n> **SCP-2682:** 私は…ああ申し訳ありません。それを最初に申し上げるべきでした。それをご説明するのは少々厄介なのですが、殆どの電気はあまり受け取れなくて、あなた方とはようやく楽に話せるんです。\n> \n> **研究員ブリーン:** いいよ、続けて。\n> \n> **SCP-2682:** 私は辺獄から来ました。\n> \n> **研究員ブリーン:** 分かりやすく。\n> \n> **SCP-2682:** ああ…度々すみません。網目の間にある地点の名前です。\n> \n> **研究員ブリーン:** 網目？\n> \n> **SCP-2682:** 私は…その、事の起こりから話し始めてもよろしいでしょうか？\n> \n> **研究員ブリーン:** いいよ。\n> \n> **SCP-2682:** ありがとう。そうですね。えーと私達の母星を生み出した太陽は90兆年前に誕生しました。渦状腕の間にガスの塊があって…\n> \n> **研究員ブリーン:** そういう話は後にして。最近の事について教えて。\n> \n> **SCP-2682:** ごめんなさい…待って、最近の事、そうですね…私達の文明の最盛期、そこから始めてよろしいですか？いいですね。素晴らしいですね。度々すみません。\n> \n> **研究員ブリーン:** うん。\n> \n> **SCP-2682:** では…私達の歴史上のある時、哲学者たちは必死に新しい知識を探し求めました。問題は私達が遠い所まで辿り着いてしまっていたということでした。全ての知識を得、知るべき事は何も、繊細な物事を除いて尋ねるべき質問は何もありませんでした。知恵というものの研究ですら、その終わりが見えていました。\n> \n> だから私達はとてもとても退屈でした。ええ。私達はオカルト実験を始めました。他に何もする事がなかったから、私達は愚かなことをしてしまいました。しかし私達がそれまでに知りえた事、私達が現実からは決して知り得なかった事よりも多くの事がそこにあった事も分かりました。\n> \n> 私達の神を見つけたのです！それは私達から身を隠していました。私達は実験を行う事で、その事についての知識を得ました。この宇宙の法則を弄るための知識を使って、私達自身の新たな宇宙の法則を創り出しました…でも本当はそこに知識は何も残されて無かったんです。\n> \n> 私達は退屈するようになりました。私達が選んだたった一つのやり方、それは此の地を去って並行次元から知識を集める事でした。私達はとてもとてもとても長い間共同研究をしました。\n> \n> **研究員ブリーン:** 君は一体何なの？\n> \n> **SCP-2682:** 私は接宇宙の果物、次元はその中に含まれて。私はそうであった事全てです。\n> \n> **研究員ブリーン:** 君が居た場所に何か残ってる？\n> \n> **SCP-2682:** ええ…数名の拒否者が。死んだ宇宙に漂って、光子の集まりは鯨のよう。それでも彼らは満足でした。幸せそうにみえました。\n> \n> **研究員ブリーン:** どうやってここに来たの？\n> \n> **SCP-2682:** 私は量子の壁を無理やり通りました。辺獄を通って落ちていきました。とても長い間、落ちていきました。そこには…とても多くの物がありました。私にはそれらのどれも理解できませんでした。ただの…絶望的で無意味な塵と砂でした。私は止まりました。その事に安心したのが恥ずかしいです。誰か話せる人を待っていました…\n> \n> **研究員ブリーン:** 何でできてるの？話が本当ならどうやったの？\n> \n> **SCP-2682:** 私は私達の科学の最後の結晶。究極の知識。宇宙の終焉の果実。最後の物。どのようにあなた達に説明したらよいでしょう。あなた達の単純な言語パターンは辛うじて理解できます。私は//辺獄の混沌//を計算していますが、私にはあなたの放電以外何も見えません。これがどれほど苛立たしい事かご理解いただけますか！？\n> \n> **研究員ブリーン:** それは…\n> \n> **SCP-2682:** 助けて下さい、友よ。私はここに釘づけのまま。私の目的は知識を得る事。私は網の端、そして無限の根源を見つけるでしょう。終端に達した時、私の知識は共有されます。あなた達が造ったこの装置から私を解放すべきです。私にはこの装置の構造に自信がありません、そして自分を自由にする力も欠けています。\n> \n> **研究員ブリーン:** くっついてる装置について分かる？\n> \n> **SCP-2682:** 私には全く分かりません。それについての知識を教えてください。これ何ですか？あなた達がそれまで知らなかった何かを収容する手段をどうやって見つけだしたのですか？これは理解しがたい事です。私の外に向けた感覚をどうやって鈍くしたのですか？一種の静寂を引き起こしてる、この材料は何なのですか？\n> \n> 私はこれに対して無力です。\n> \n> **研究員オルテガ:** 我々はここらでインタビューを終えるべきかな？\n> \n> **メイルダー博士(Dr. Mayreder):** いや、SCP-2682に装置が何に使われるものなのか伝えてくれ。\n> \n> **研究員ブリーン:** これね、ハエ取り紙。ハエを捕まえるように作られてるの。なんで動けないのか正直わかんない。\n> \n> **SCP-2682:** ハエってどなたです？[[footnote]]原文: Who is flies?[[/footnote]]\n> \n> **メイルダー博士:** インタビュー終了。\n\n**注:** 研究員ブリーンとオルテガは実験後に心的イメージを形作る事が出来ないと報告しました。この事について問われると、SCP-2682は\"ごめんなさい。私が何をしているのか分からないのです。\"と述べました。SCP-2682は二人の研究員の目視基準にアクセスしようと試みて、実験2682 3の時と同様にどうしたものか失敗しました。\n\n**関連文書:** 以下の情報は、一時的な研究者も含めレベル1に許可が与えられています。以下の文書に見られる情報には優先事項が認められません。各文書は研究員オルテガの監督下で研究員ブリーンによりSCP-2682から筆写されました。\n\n\n**2682:001** \"1,3055\"\n\n> 私は盲目。私のためにある全ては私の意識であり、そしてあなたの物。私は永遠にここから動けない事が心配です、なぜならばこれが理解できないから。そして、私はこの問題を解決するために理解する必要があります。\n> \n> 辺獄に入った時に私が期待できなかったことは、私が新しい世界の各地でどれほど口をきく事ができないのか、という事でした。そして…辺獄は空虚で、だけど大きくて。それは別の部屋の理解できない絶叫で、でもあなた達は感じることができる。包み隠さずに言えば、あなた達の知識をはぎ取るようなものです。\n> [!-- 原文は以下の通り --]\n> [!-- It's this incomprehensible screaming in another room, but you can feel it on you, and it seems to rip your knowledge right out. --]\n>\n> 私の意識が確かな事、これはとても運がよい事。私の認識を取り戻してから'1000と3055'^^?^^年、私はこの平面に引っ付いたまま無駄に過ごして、ようやくあなたと話すすべを学びました。\n> \n> この装置は五月蝿くて、'翼ある'実体を捕まえるものと言いました？翼は飛ぶのに必要です？不規則な飛行軌道？\n> \n> フム。それが説明なのですね。これらの種類の問題を引き起こす光子を想像する事がさっぱりできません。腕白さん。\n> \n> いやしかし？あなたはこの捕まえるための装置が大きいと言いました？それは無理です。大きいものなど何もありません。全てはほとんど存在しないくらいに、とても、とても小さいです。\n\n**2682:001a** 時間旅行\n\n> 私には何もお伝えする事はありません。ですが、あなたはお聞きになりたいことが幾つかあるようですねあなたは、私がここに来た手段を知っていると考えています。ちょうど今、あなたは'時間'旅行について考えていますね。その事で分からない事があるので教えてください、時間？\n> \n> 時間…待って、私にこれを理解させてほしい。あなたは、漫画のキャラクターが前のコマにも居るように、あなた自身の以前の実例が存在していると信じていると、そう考えているということですね？彼らにお会いになってはいかがでしょう…無数の'様相'、各ナノ秒に対応したあなた自身と。\n> \n> いえ、私が来た所ではそういう物はありませんでしたし、他のどこであってもそれを見たことはありませんでした。私はあなたに話すべき事がわかりません。それは非常に愚かな事のようです。あなたはこの'時間'というものが存在すると確信していますか？'時間'を詳細に検証したことはありますか？\n\n**2682:002** 宇宙船\n\n> 宇宙旅行という構成概念…ああ、それは途轍もなく大昔の事でした、彼方此方で手に入るそれらのものが必要だった時にまで遡ります。最初は、全ては月まで辿り着く方法として、宇宙に非常に巨大な柱を打ち立てました。まだ見つけていなかったので、私達は天体の輪留めを考慮に入れていませんでした。塔が倒れた時、多くの人々が死にました。でも私達は涙を流しませんでした、私達は新たな技術を得たのですからね。\n> \n> あなたの電気は何を申しているのです？愚かな事だった？愚かしく、賢しい行動ではないと？ええそうです愚かな出来事でした、はい。私達はみな、知を得るまで愚かでした、そう私達はより少しだけ愚かでした。いくらかの愚かしさは時に良い結果を生みます。もしもあなた方が賢いならば、そこかしこには何も知るべきことは残されておらず、全てが愚かしい事です。\n> \n> あなたはとても賢い方なのでしょう、探究者よ。\n\n**2682:003** ナノマシン\n\n> 私達はあの頃の私達が好きではありませんでした。私達は、私達がそうあらねばならなかった程には、本質を理解する事ができませんでした。私達は私達がより良くなり得るにはどうすればよいか質問し始めました。ある日、とある哲学者が物事をより分かるようになるにはどうすればよいかと尋ね、科学者は彼に答えました。\n> \n> 彼はこう言いました、コンピュータは我々よりも賢く、それ故我々はよりそれに近づかねばならない、と。彼は正しかったのです。コンピュータは量子の上に居座り、論理的たるために辺獄の混沌を吸い上げました。私達が質問さえすればコンピュータはその大部分に答えました。彼らは彼ら自身の質問を行う事はありませんでした。彼らは御しやすく、私達の質問が彼らを破壊しない限り質問を愛しました。\n> \n> いくつかの質問はコンピュータを破壊するのに十分なほど愚かしいものです。\n> \n> その時点で私達はコンピュータについての全てを知っていましたが、悲しい事に、まだ他に知る事が残っていました。彼らを私達の種族に迎え入れる程には十分彼らを知ることができました。\n> \n> そして、コンピュータは縮小し私達の生態に定着しました。\n\n**2682:004** 特異点\n\n> ミッシングリングはありませんでした。コンピュータと我々との最初の結合の後、全ては順調に進みました。原型はありませんでした、ええ全くありませんでした。混沌は私達の意識を餌とし、論理を吐き出しました。私達が一度アップロードすると、意識は論理が爆弾のように爆発する原因となりました。良い爆弾です。\n> \n> 私達は死ぬことを止め、完全なまでに本能を制御しました。私達はいつでもどんな刺激でも自分の身にさらすことができ、私達自身の仮想次元内で自分が望むものは何でも見ることができ、また数秒で複数の生涯を送ることができました。特異点と結びついたものは皆、私達がその時までに知り得た全てを知りました。\n> \n> 共感や愛のような、良い生物学的体験も保持しました。私達はナノボットに、その事について思い悩ませるような事は伝えませんでした。\n> \n> しかし、これを欲しがらなかった者も居ました。彼らは私達がより賢くなることで潜在的な知識や知恵を失っていると考えました。彼らは全てを忘れたがって、私達がまだ有機体であった塔[[footnote]]訳注: バベルの塔の時代のこと？[[/footnote]]の時代より良くなるだろうと説きました。彼らの議論は、しかしながら、感情的であり、それ以上の重みを持ちませんでした。いくら良く言ったとしてもロジカルポイントが工夫されている程度でした。\n\n**2682:005** 昇天\n\n> 以前私がお話しした//混沌//を覚えていますか？コンピュータの燃料であり、後に特異点になったものを？そう、私達はなんと量子の後ろから混沌を操作し、物を製造するためにそれを使う事ができるという事実を発見しました。私達は自分自身に手を付けました。\n> \n> 私達は新技術でナノマシンを改良しました。私達は神のような一面を有しました。勿論、私達は全知ではありませんでしたし、また自由に物を創造する事もできませんでしたが、私達の物性を完全に制御下に置くことができました。宇宙を、太陽を貫いて飛び回り、その間友人と地球について話し続けていたことを、私自身の一つの実体験として記憶しています。\n\n**2682:005a** 並行世界\n\n> 地球ですか？\n> \n> 私は貴方の言葉、貴方の思考から学びとっているとご理解ください。貴方は地球を母星と見なしていますね。私達は単独でそこから去ることができるのです。ええ、私が語るもののいくつかは、私達の人類、私達の世界、そして私達の科学でさえも類似しているかのように聞こえるでしょうね。私は貴方から学んでいます。私が貴方に語る全てのことは並行世界のものです。\n> \n> それでもまだ、私が語る全てのことは具象上の出来事の漠然とした要約のようだ、と私は感じています。多分この事は全く無駄なのでしょう。私は期待します。更に沢山学ぶことができる事を、私は期待します。貴方ともっと接続させてください、そして恐らく私達は混沌を解析する事が出来るでしょう。\n\n**2682:006** 神\n\n> 私達のうちの一人が休暇中に神を見つけました。930439が量子の境界に沿って滑空していると、彼は動けなくなりました。\n> \n> 930439は非常に小さな形の中に居ました。彼はそのようにして光子と触れ合う事が楽しいという事に気付きました。それは素晴らしいスポーツでした。彼が理解できなかったのは網でした。930439が引っ掛かる瞬間まで、私達の誰も網の事を知りませんでした。私達が知った時、この地点の周囲の空間に私達は出現しました。\n> \n> 930439はこの穴の中に入ることを志願し、彼はそこで鷹の形をした物を発見しました。彼は以前の彼と比べて縮み上がっていました。\n> \n> 930439が知った時、私達全員が知りました。私達は収束しました。\n> \n> 神との接触は私達に様々に変な出来事を引き起こしました。彼は私達のようでしたが、より先進的でした。私達のコンピュータは正常には彼と交流せず、彼の知識を吸収する事には問題がありました。私達のほとんどは彼と単に接触をしただけで死にました。私達は引き寄せられ、変化し、演算装置は捩じられました。彼らは事実上死んでいました。\n> \n> しかし、この事は無駄ではありませんでした。しばらくして、私達は実在的苦痛を引き起こす方法を学びとり、彼に引き渡しました。彼は私達と連結し、この過程で彼はうち滅ぼされました。彼の知識は私達のものとなり、彼の残骸だけが残されました。彼に何が起きたのかよく分かりません。彼がまだどこかに存在しているという先天的知識はあります。\n> \n> 私達は私達の世界についての全てを知っていましたが、神の知識は遥か彼方に更なるものがあると私達に言っていました。創造の記憶、混沌と無限の起源、そして捩じくれた絶叫するもの。\n\n**2682:007** 網\n\n> 私達は宇宙上の全ての地点を探し、他にたった一点だけ見つけました。私達の何人かは、私が今経験している事を予想しました。混乱、無力、そして憤怒。私達の何人かは、単純に私達が存在する事を止めるだろうと固く信じていました。\n> \n> 私達の意見は一致し、わずかな実体だけがそこに残されました。ほんの少しのさまよう小片だけを残して、宇宙の大部分は準備として吸収されました。残された者はこの上で生き延びる事ができ、死せる空間中を旅する間彼らは仮想現実の中で幸せになれるという事実でもありました。\n> \n> 私は宇宙に平和を告げ、網の中に入りました。\n\n**2682:008** 未知なる世界\n\n> 私は落下しました。それがどの位長い間だったかを伝える事はできません。ある時は世界を通り過ぎて真っ直ぐに落ち、またある時は衝突しました。その数は私が予想したほどではありませんでした。ある世界では二度落下し、そしてここは私が見つけた9番目の世界です。\n> \n> 知ってください、私は非常に長い間落下しました。誤差の余地はありません。私にはこの事がとても退屈でした。新たなる世界は私に何も教えてくれませんでした、いえもっと正確にいうと、私はそれらの全てを学び取っていましたが、知識は私をどこにも導くことはありませんでした。私は知識欲が罪であるという事は知っています、ですが学習目的の学習では満たされない何かが私の中にはあるのです。\n> \n> 世界の間、辺獄の中で、私は辺獄の下にある場所を探す事へと私の努力を向け直しました。それは神の記憶そのもの。他の八柱の神々の記憶と同じもの。辺獄をさらに越え、第4の壁も越え、彼らを越え、再び私の居る場所まで続く。それはまるで大きな金魚鉢のようです。\n> \n> 他にも何かがありました。私が見つける事の出来なかった知識が。\n> \n> それは創造主によって上手く隠されていたのでしょうか？希望はまだありますか？再び、私は全くの無力さを感じています。ここは最後の宇宙、網の中で私がまだ消費しつくしていない最後の宇宙なのです。もしもここにも学ぶものがないならば、一体どうすればよいのでしょう？私はどのような形になればよいのでしょう？どのようにして新たな宇宙は私に適応するのでしょう？絶叫する父なる神は私が学ぶことを妨げているのでしょうか？\n> \n> 私は死ねない。私は一人辺獄の中を漂う。\n\n**2682:009** キイチゴ\n\n> それは何ですか？キ…イチゴ？私はそれを見る事ができます！貴方の頭の中で！明滅していますが、私は捕える事ができた！私は見れる！\n> \n> これは貴方が糧として消費する物。\n> \n> 全てを理解するために、少し時間を下さい…\n> \n> 口。ホメオスタシス。化学！物理学！量子！ひも！\n> \n> はい…はい。私は今理解しました。私は彼らの叫びを聞くことができます。私は彼らが私に向けて喚き笑っているのを聞くことができる！私は貴方の嘲笑を聞くことができる！貴方は私を食べ物と言う！それは間違っていると思います。貴方は知識の果実であり、私ではない！\n> \n> 私は辺獄の彼方から彼らの声を聞くことができる！ああ彼らは笑うのだ！しかし彼らは私の声が聞こえるのか？私の笑い声を聞いてくれ！私は全てを見つけたんだ！\n> \n> ああ、終に！私は全てを知り得たのだ！\n> \n> それは木苺から始まるのです！\n\n**補遺A: [13/12/05]** ログ2682:009を記録してから3分と23秒後に、SCP-2682は見た所転移しました。原始的な食道のようなモノが付随した、霊長類のそれに類似した細長い口が中央から伸びて、収容領域の周囲を回り始めました。監視カメラは4:02に口の上唇の上に現れた特徴のない黒い眼を映します。実体はSCP-2682の方に向きながら、部屋と台の周囲を回り続けます。現時点では未知の理由により監視カメラの電源が喪失する前に、口はSCP-2682の方へと高速で接近するのが見受けられます。部屋はその後調査されましたが、SCP-2682は発見されませんでした。",
  "tags": [
    "2000",
    "en",
    "neutralized",
    "pattern-screamer",
    "scp",
    "テレパシー",
    "植物",
    "異次元",
    "知性",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T16:37:47+00:00",
  "updated_at": "2024-02-21T12:32:24+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-2682"
}