{
  "title": "SCP-3792",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scpsmoke.png|caption=形成途中で照明に照らされているSCP-3792-1個体。]]\n\n**アイテム番号:** SCP-3792\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3792はアクリルプラスチック製の気密封止シリンダーに封入されます。この容器は[[[secure-facility-dossier-site-77|サイト-77]]]のSafeクラスSCPオブジェクト棟にあるロッカーに保管します。SCP-3792に関する全ての研究には、主任研究員であるジェラルド博士の承認が必要です。SCP-3792は損傷への耐性があるとは考えられていません。従って、直接取り扱う際は注意が必要です。\n\n**説明:** SCP-3792は黒煙を無制限に生成することが可能なエアロゾル缶です。外装ラベルには“[[[chicago-spirit|シカゴ・スピリットのような香り]]]”とあります -- これ以外には、スプレー缶のどの部分にも識別マークはありません。\n\n使用すると、SCP-3792が生成した煙は自律的な姿を形作ります。SCP-3792-1と指定されるこれらの実体は、人間のシルエットに類似します。SCP-3792-1の外観には細部が欠落しており、明確に見えるのは基本的な顔の特徴と手足のみです。これにも拘らず、SCP-3792-1は衣服や様々な道具の形状をした煙を所持した状態で出現することもあります。これら付属品の例として、スキーマスク、バール、ガラス用カッター、そして時にはピッキングなどに使われる小さく判別し難い物品などが挙げられます。SCP-3792からの煙の放出量と、生成されるSCP-3792-1の数は相関します。\n\nSCP-3792-1は一団となって、個体群のうちどれか1体と物理的に接触した一番最後の生きた人間が求めている、何らかの物品を取得しようと試みます。これは対象者の無意識的な思考を反映することもあれば、明示的に求めているアイテムを標的とすることもあります。直接SCP-3792-1個体と接触した人間は、胃の中が空であるかのような感覚を報告します。これらの対象者には接触以降の活力やモチベーションの欠如も報告されていますが、これがSCP-3792の効果と直接的な相関性を持っているのか、SCP-3792-1の影響による副次的な非異常性の効果なのかは分かっていません。\n\n対象者との接触後、既存のSCP-3792-1は全て、目的の物品があると対象者が考えている場所へ入り込もうとします。SCP-3792-1は煙の塊に姿を変えて衣服にまとわりつく、またはスーツケース等の容器の中に入ることによって、建造物の中にも侵入することができます。加えて、SCP-3792-1個体は一般的な押し込み強盗の手口を使って侵入することもあります。目的物品を見つけられなかった場合、SCP-3792-1は意図的に別な対象者との接触を開始します。\n\nSCP-3792-1と接触した目的物品は瞬間的に炎に包まれます。これによって物品が破壊されたり、灰に変わったりすることはありません。その代わりに、炎が収まると、影響された物品はSCP-3792-1の外見に似た煙のような組成に変化します。その後、SCP-3792-1は影響物品を持ってSCP-3792の近くへ戻ります。SCP-3792-1は、自身および所持している物品が完全に非実体化するまで、身体部位をゆっくりと、段階的にSCP-3792の内部へと戻していきます。\n\n対象者がSCP-3792-1同様の組成に変化した物品に触れようとすると、即座に自然発火します。これが発生すると、その時点で活性化している全てのSCP-3792関連事象は中断され、現存する全てのSCP-3792-1個体と影響物品が霧散して煙と化し、観測可能な領域から消失します。\n\nSCP-3792は、カナダのオンタリオ州ロンドンにいる財団エージェントが人体自然発火現象についての通報を傍受し、不審な新聞記事との関連性を確立した後に発見されました。新聞記事には住所に加えて、“スモ―キーな奴らが缶詰め”というフレーズが記されていました。問題の住所を調査したエージェントは、約200本のSCP-3792実例と、数点の[[[SCP-1317]]]実例を発見しました。これ以上の公共広告は発見されていません。\n\n2009/09/18、Safe分類。",
  "tags": [
    "en",
    "safe",
    "scp",
    "シカゴ・スピリット",
    "不定形",
    "人間型",
    "変容",
    "外部エントロピー",
    "容器",
    "気体",
    "触覚"
  ],
  "author": "C-Dives",
  "created_at": "2017-06-24T14:46:12+00:00",
  "updated_at": "2021-08-29T16:40:06+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-3792"
}