{
  "title": "SCP-3792",
  "content": "[[include info:start]]\n**SCP-3792:** 연기 속에 사라져\n**저자:** [[*user RJB_R]]\n**원작:** http://www.scp-wiki.net/scp-3792\n**역자:** [[*user Salamander724]]\n\n> **파일명:** scpsmoke.png\n> **명칭:** smoke-swirls-abstract-smoking\n> **저자:** maxknoxvill\n> **라이선스:** CC0\n> **출처:** [https://pixabay.com/photos/smoke-swirls-abstract-smoking-1001667/ Pixabay]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3792/scpsmoke.png|caption=형성되는 과정 중의 SCP-3792-1 개체.]]\n\n\n**일련번호:** SCP-3792\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-3792는 아크릴 수지로 만들어진 밀폐봉인 원통 속에 봉입되어 있다. 이 용기는 [[[secure-facility-dossier-site-77|제77기지]]] 안전 SCP동의 사물함 속에 보관된다. SCP-3792에 관한 모든 실험은 지도연구원 제라르 박사,,Dr. Gerard,,의 승인을 받아야 한다. SCP-3792에게 어떠한 파괴저항성 특징이 있을 것이라고 생각되지는 않는다. 그런 고로 직접 손에 들고 다룰 때는 세밀한 주의를 요한다.\n\n**설명:** SCP-3792는 무한한 양의 검은 연기를 만들어낼 수 있는 에어로졸이다. 깡통 외부에는 \"[[[chicago-spirit| Smells Like Chicago Spirit]]]\"이라고 적힌 레이블이 붙어 있고, 그 외에는 식별할 만한 특징이 없다. \n\n스프레이를 사용하면, SCP-3792에 의해 만들어진 연기는 자율적 형체를 형성한다. 이 형체를 SCP-3792-1라고 칭한다. 이것들은 인간형 실루엣을 닮았다. 그 외형상 세부사항은 없고, 분명히 볼 수 있는 것은 기본적인 이목구비와 신체말단뿐이다. 그러나 SCP-3792-1이 옷가지나 여러가지 도구를 가진 채 나타나는 경우도 있다. 이런 도구로는 스키마스크, 빠루, 유리자르개 등이 있으며, 때때로 자물쇠따개 따위의 작아서 식별하기가 힘든 물체가 나타나기도 한다. 형성되는 SCP-3792-1의 수는 SCP-3792가 뿜어낸 연기의 양과 상관관계가 있다.\n\nSCP-3792-1들은 그들 중 일부가 마지막으로 물리적 접촉을 한 살아있는 인간이 갖고 싶어하는 물건을 취득하려는 단체행동을 한다. 여기서 갖고 싶어한다 함은 무의식적 생각이나, 공개적으로 탐내는 물건 등이 반영된다.  SCP-3792-1 개체와 직접 접촉한 인간은 뱃속이 텅 빈 느낌을 받는다고 보고하게 된다. 또한 에너지 또는 동기부여의 상실 역시 접촉한 피험자들에게서 보고된다. 다만 이것이 SCP-3792의 직접적 효과인지 아니면 SCP-3792-1이 생명체에게 미치는 효과에 의해 유발된 비변칙적 2차 효과인지 여부는 불확실하다. \n\n피험자 인간과 접촉한 이후, 존재하는 모든 SCP-3792-1들은 피험자가 갖고 싶어하는 물건(들)이 있다고 생각하는 장소에 진입을 시도한다. SCP-3792-1은 연기의 구름 형태로 변화하여 직물에 달라붙거나 서류가방 따위 용기 속에 들어가거나 등의 방식을 통해 건물 안으로 침투할 수 있다. 뿐만 아니라 SCP-3792-1들은 보다 고전적인 강도행각을 벌일 수도 있다. 문제의 갖고 싶은 물건을 찾아내는 것이 불가능할 경우, SCP-3792-1은 의도적으로 다른 인간과 접촉하여 효과를 재시작한다.\n\n갖고 싶은 물건(들)이 SCP-3792-1과 접촉한 경우, 그 물건은 곧이어 불길에 휩싸인다. 이 불길은 물체를 파괴시키지 않으며, 불태워 잿더미로 만들지도 않는다. 대신 물체에 붙은 불길이 잦아들면 SCP-3792-1과 비슷하게 생긴 연기 같은 무언가가 나타난다. 그러면 SCP-3792-1들은 물건(들)을 챙겨서 SCP-3792의 위치 근처로 복귀한다. 그러면 SCP-3792-1들의 몸은 부분 부분 서서히 SCP-3792 내부로 되돌아간다. 이 과정은 모든 SCP-3792-1들 및 동일한 성질의 모든 물체들이 완전히 사라질 때까지 계속된다.\n\nSCP-3792-1과 같은 조성으로 되어 있는 물체에 접촉을 시도할 경우, 그 사람은 즉시 자연발화를 일으키게 된다. 이 자연발화가 일어나면 SCP-3792와 관련된 모든 활동이 중단되고, 모든 SCP-3792-1 개체 및 물체들은 연기로 흩어져 가시공간에서 사라진다.\n\nSCP-3792는 캐나다 온타리오 주 런던 시에서 인체 자연발화 사건이 여러 건 보고되고, 그것과 수상한 신문 광고 사이의 관련성이 밝혀진 것을 재단 요원이 입수하면서 발견되었다. 문제의 광고는 \"SMOKEY AND THEY CANNED IT\"라고 되어 있었고, 밑에 주소가 적혀 있었다. 요원들이 해당 주소를 수사한 결과 SCP-3792 약 200 개와 [[[SCP-1317]]] 몇 개를 발견했다. 현재까지 새로운 광고가 발견된 바는 없다. \n\n2009년 9월 18일 안전으로 분류됨.",
  "tags": [
    "en",
    "scp",
    "기체",
    "변형",
    "비정형",
    "시카고-스피릿",
    "안전",
    "외부엔트로피",
    "인간형",
    "인공물",
    "촉각"
  ],
  "author": "Salamander724",
  "created_at": "2018-03-20T02:06:25+00:00",
  "updated_at": "2024-11-10T02:59:49+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-3792"
}