{
  "title": "SCP-7957",
  "content": "[[include :scp-wiki: theme:calibri-logos |inc-se= --]]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[module CSS]]\n/*\n    Powered on 2024/02/15 15:36:44\n    [2024 Wikidot Theme]\n    Created by Estlick\n    CC BY-SA 3.0\n*/\n\n\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-97\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"            Säkra, Innehålla, Skydda\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n[[/module]]\n\n[[module Rate]]\n\n------\n\n[[include component:image-block\nname=\nhttp://scp-sandbox-3.wikidot.com/local--files/glass-stache-mass/Stache|\ncaption= An original instance of SCP-7957. Note how it is foggy due to trace amounts of diamond within the glass.\n]]\n\n**Item #:** SCP-7957\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-7957 is to be contained within a felt case within a stainless steel locked storage container at Site-97. Any variant of SCP-7957 produced during or as a result of testing shall be contained within a separate felt box from the original instances and marked. Testing is only permitted under the supervision of Dr. Robert Sampang, who currently heads research under SCP-7957.\n\n**Description:** SCP-7957 is a group of nine pieces of glass each in the shape of a thick, handlebar-styled mustache. All instances measure 127 mm in diameter, 25.4 mm in height, and 91 grams in weight. Six of the instances of SCP-7957 show heavy traces of pure diamond within the glass; the rest, which were produced during testing, do not.\n\nWhen SCP-7957 is placed upon the upper lip, said person will be transformed into glass and will form a new instance of SCP-7957 that may be attached. However, when destroyed and placed on a subject's upper lip, no effect occurs.\n\nUnlike the original instances of SCP-7957, whenever a new instance is formed via testing the glass of the subject will be industrial-grade glass without any diamond. When a non-original instance of SCP-7957 is placed upon a subject, they will still turn to glass, however the mustache they develop is non-anomalous. About 25% of instances may form a top hat, which is also non-anomalous.\n\n[[div class=\"blockquote\"]]\n[[collapsible show=\"+ Addendum: SCP-7957 Documentation\" hide=\"- Close\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Incident Report: Unauthorized Testing (Dr. Sebastian Dupont)**\n\n**Date:** 04/09/09\n\n**Location:** Site-97, Staff Break Room 07\n\n**Involved Personnel:** Dr. Sebastian Dupont\n\n**Description:** Dr. Sebastian Dupont, a researcher with knowledge of SCP-7957's properties, engaged in unauthorized testing by placing SCP-7957 on their upper lip in a joking manner within the staff break room. The transformation process occurred as expected, however the resulting glass mustache fell and shattered before retrieval.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Interview: 04/10/09**\n\n**START LOG**\n\n**Site Director: Dr. Alex House:** Good evening, Dr. Sampang. I understand there have been significant developments in this project?\n\n**Dr. Robert Sampang:** Yes, indeed, sir.\n\n**Site Director: Dr. Alex House:** We're currently in the process of creating a training video about this anomaly. Could you provide some insights?\n\n**Dr. Robert Sampang:** Certainly. Let me start with the more hazardous aspects.\n\n**Site Director: Dr. Alex House:** Please do.\n\n**Dr. Robert Sampang:** For our initial test, we set up in a testing chamber. The mustache was placed on the upper lip, and the transformation occurred almost instantaneously. In the slow-motion footage, it looked like thick glass forming in reverse.\n\n**Site Director: Dr. Alex House:** Fascinating. Is there more?\n\n**Dr. Robert Sampang:** Yes, there was one peculiar incident worth mentioning...\n\n**Dr. Robert Sampang:** In a less formal setting, one of our researchers, Dr. Sebastian Dupont, placed SCP-7957 on their upper lip as a joke in the staff break room. The transformation occurred, but the resulting mustache fell and shattered before retrieval.\n\n**Site Director: Dr. Alex House:** A regrettable situation. Thank you, Dr. Sampang, for sharing this information.\n\n**-END LOG**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Site-97 SCP-7957 Training Video Script**\n\n**[BEGIN SCRIPT]**\n\n**Narrator (Voiceover):** Welcome to the Site-97 SCP-7957 Training Video. In this video, we will provide an overview of SCP-7957, its properties, and containment procedures.\n\n[Cut to footage of SCP-7957 in containment]\n\n**Narrator (Voiceover):** SCP-7957 is a collection of glass objects resembling thick, handlebar-styled mustaches. These mustaches have unique properties, but they are also fragile and must be handled with care.\n\n[Cut to footage of a subject undergoing transformation]\n\n**Narrator (Voiceover):** When placed on the upper lip, SCP-7957 causes a rapid transformation of the subject into glass, starting from the upper lip and spreading downward. This transformation is irreversible.\n\n[Cut to footage of containment procedures]\n\n**Narrator (Voiceover):** Containment is vital. SCP-7957 must be stored securely, and unauthorized testing is strictly prohibited.\n\n[Cut to footage of Dr. Sebastian Dupont's incident]\n\n**Narrator (Voiceover):** The incident involving Dr. Dupont serves as a reminder of the risks associated with unauthorized testing.\n\n[Cut to footage of testing procedures]\n\n**Narrator (Voiceover):** Testing is only permitted under the supervision of Dr. Robert Sampang, who heads the research under SCP-7957.\n\n**[END SCRIPT]**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 1: 04/08/09**\n\n**Subject:** D-4662\n\n**Procedure:** D-4662 is instructed to place SCP-7957 on their upper lip.\n\n**Results:** D-4662 underwent rapid transformation into glass, starting from the upper lip and spreading downward. Slow-motion footage revealed a visual effect resembling thick glass breaking in reverse. The newly formed instance of SCP-7957, created from D-4662, is stored in a separate felt-lined box.\n\n**Notes:** The transformation process seems to be irreversible.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 2:** 04/14/09\n\n**Subject:** D-8358\n\n**Procedure:** D-8358 is instructed to place SCP-7957 on their upper lip.\n\n**Results:** D-8358 underwent rapid transformation into glass, starting from the upper lip and spreading downward. Slow-motion footage revealed a visual effect resembling thick glass breaking in reverse. The newly formed instance of SCP-7957, created from D-8358, was dropped by Dr. Robert Sampang and was destroyed before it could be placed in containment.\n\n**Notes:** Fragments should be tested on. Should request a padded room.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 3: 04/16/09**\n\n**Subject:** D-9729\n\n**Procedure:** D-9729 is instructed to place SCP-7957 on their upper lip.\n\n**Results:** D-9729 underwent rapid transformation into glass, starting from the upper lip and spreading downward. Slow-motion footage revealed a visual effect resembling thick glass breaking in a reverse fashion. The newly formed instance of SCP-7957, created from D-9729, fell, however was protected by floor padding.\n\n**Notes:** The transformation process continues to be irreversible.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 4: 04/19/09**\n\n**Subject:** D-6855\n\n**Procedure:** D-6855 is instructed to place SCP-7957 on their upper lip.\n\n**Results:** D-6855 underwent rapid transformation into glass, starting from the upper lip and spreading downward. Slow-motion footage again revealed a visual effect resembling thick glass breaking in reverse. The newly formed instance of SCP-7957, created from D-6855, had to be broken off of the newly formed statue before retrieval was possible.\n\n**Notes:** The transformation process continues to be irreversible.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 5: 04/25/09**\n\n**Subject:** D-5737\n\n**Procedure:** Shards from a previously created instance of SCP-7957, originating from Test Log 2, are placed on the upper lip of D-5737.\n\n**Results:** No observable transformation occurred. The shards remained inert, and D-5737 showed no signs of transformation into glass.\n\n**Notes:** It appears that the shards of SCP-7957, once separated from a complete mustache, do not possess the same anomalous properties and do not induce the transformation effect.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 6: 05/08/09**\n\n**Subject:** D-8204, D-7065, D-5092\n\n**Procedure:** A non-original mustache from a previously created instance of SCP-7957, originating from Test Log 3, are placed on the upper lips of each D-class.\n\n**Results:** Each D-class transformed into glass, one of them, D-8204, gained a top hat. The mustache of D-5092 fell onto the metal table of the chamber and was destroyed.\n\n**Notes:** Test the top hat and new mustaches. Place padding on table.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 7: 05/12/09**\n\n**Subject:** D-5062, D-3200\n\n**Procedure:** A non-original mustache from a previously created instance of SCP-7957, originating from Test Log 6, is placed on the upper lip D-5062. Then the top hat is placed upon D-3200.\n\n**Results:** No effect occurred.\n\n**Notes:** Items produced by a non-original mustache are non-anomalous and may be destroyed after testing.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Test Log 8: 05/14/09**\n\n**Subject:** D-8354, D-6752, D-6631, D-7321, D-5521, D-8912\n\n**Procedure:** Each original mustache is placed on the upper lip of a D-class in order to make sure each mustache is still retaining anomalous properties.\n\n**Results:** Each D-class transformed into glass, the mustaches worked as expected. After the test five of the six non-original mustaches were destroyed.\n\n**Notes:** All originals appear to be functioning as expected.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Recovery Log: 03/29/09**\n\n**Location:** A small log cabin in rural suburbs near London, United Kingdom.\n\n**Description:** On the night of 03/29/09, local authorities received multiple noise complaints from residents near the cabin. Reports described the sound of constant glass shattering and humanoid glass figures in the road. Due to ongoing law enforcement operations, authorities were unable to respond promptly.\n\nSubsequently, Foundation operatives within the police station found the reports suspicious, and dispatched Mobile Task Force Beta-7 (\"Maz Hatters\") to investigate the situation due to beliefs that the situation was viral. Upon arrival at the location, MTF Beta-7 discovered the anomalous activity and observed that the original instances of SCP-7957 were stored neatly in a cabinet, while any other instances had broken.\n\nMTF Beta-7 secured the original instances and initiated containment procedures. The surviving individuals, three teenagers—John Hoover, Liam Hoover, and Emily Davis, provided insight into the events of that night. They reported witnessing four of their friends intoxicated, using the mustaches, and subsequently transforming into glass figures. The glass figures were described as unresponsive and having their own mustaches resembling the original instances of SCP-7957. Fearing for their safety, the three teenagers sought refuge in a concealed area of the building until the arrival of MTF Beta-7.\n\nThe surviving teenagers were mistakenly not administered amnestics and released. The original instances of SCP-7957 were transported to Site-97 for containment.\n\n**Notes:** All three surviving teenagers would later become Foundation personnel and move to Site-97. Unfortunately, Emily Davis, one of the teenagers, was declared MIA in a containment breach incident while serving as a security guard, she has not been recovered. The two brothers, John Hoover and Liam Hoover, pursued careers in Foundation research eventually coming to SCP-7957 research after their origins were rediscovered.\n\n[[/div]]\n\n[[/collapsible]]\n\n[[=]]\n<< [[[SCP-7956]]] | SCP-7957 | [[[SCP-7958]]] >>\n[[/=]]",
  "tags": [
    "_cc",
    "ectoentropic",
    "jewelry",
    "safe",
    "scp",
    "self-replicating",
    "transfiguration"
  ],
  "author": "Estlick",
  "created_at": "2023-11-30T15:05:27+00:00",
  "updated_at": "2024-10-22T13:46:43+00:00",
  "rating": -3,
  "_site": "scp-wiki",
  "_fullname": "scp-7957"
}