{
  "title": "SCP-085",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:218px; border:0;\"]]\n|||| [[image scp085-03.png width=\"218px\"]] ||\n||||~ ^^SCP-085の静的写し^^ ||\n[[/div]]\n\n**アイテム番号:** SCP-085\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**［██-██-████に修正］SCP-085は、収納施設にある１枚の白い画用紙の中に収納されることになっています。Level2以上の職員はSCP-085にアクセスできます。SCP-085と接触する全ての人員は、収納エリアに入る際、もしくは出る際にランダムな心理分析を受けます。\n\n紙またはキャンバス・メディアがSCP-085の収納室を出ることは絶対に許可されません：どんな紙ゴミでも、慎重な点検の後焼却によって処分されなければなりません。紙と芸術作品は、許可された人員だけが持ち込めます。火災が生じた場合、即座に急速大気置換とCO2ダンピング・システムを使用して消火されます。完全に消火されるまでこの手順は停止されることはありません。窒息を防止するため、人員は煙または火事の最初の徴候で素早く酸素マスクとタンクを壁から取得するように勧告されます。\n\n**説明:** SCP-085は、[[[SCP-067]]]と[[[SCP-914]]]の間で行われた実験結果です。被験者-1101Fは、[[[SCP-067]]]を使用して一人の女性の人物像を描きました。高さ15cm(6インチ)幅3.8cm(1.5インチ)、サマードレスを着て長い髪を後ろで縛ってポニーテールにしており、下部に名前「カサンドラ」と書かれています。[削除済]博士は、[[[SCP-067]]]によって作られるイメージに様々な設定でSCP-914を使用する実験を提案しました：[Fine]設定を使用して「カサンドラ」のスケッチは現在の状態に変化しました：意識を持っている、黒と白の綺麗な線で描かれた動く若い女性です。この結果を再現する更なる試みは不成功でした。\n\nSCP-085は「キャシー」と呼ばれるのを好みます。██-██-████現在、彼女は完全に意識を持っており、３次元世界と彼女の２次元世界の隔たりを把握しています。声は聞こえませんが、彼女は手話と文書を通してSCP財団人員と情報交換することを学びました。人員は、彼女は孤独ではあるが友好的で活動的であると報告しています。\n\nSCP-085は同じぺージの上であれば、どんな描かれた物とでもまるでそれが本当であるように相互作用することができます。たとえば、彼女は手書きの衣類を着ることができ、スケッチされた車でドライブする事ができ、ペイントされた飲み物を飲む事ができました。動物と人間を除いて、どんな描かれた物でもSCP-085と接触していると動くようになりますが、接触が離れるとすぐにその位置に停止します。海の波や木々の揺れなども、SCP-085によって動作させられるまでは平衡を保って落ち着いています。\n\n２つの面が同一平面にある限り、SCP-085は１枚のイメージからもう１つへ移る能力も示しました。SCP-085が描かれる隙間が無い画像(例えば反復するパターン)に入る場合、絵は背景画像に変わります。そこでは画像の終わりのない平面としてSCP-085は認識している様です。\n\n今のところ、SCP-085は紙またはキャンバス面に存在することができるだけです：SCP-085は、写真、ボール紙、ガラスまたは羊皮紙の上に移ることができません。他の作品に入る際、SCP-085は新しい環境の芸術スタイルを彼女に引継ぎます(漫画雑誌、油絵、水彩、木炭スケッチ等)　注：漫画では彼女の声は典型的な漫画の吹き出しとして見えます。また、コマを移動すると彼女のサイズは相対的に適切な大きさへ切り替えられます。\n\n-----\n**文書 #085-1:** M Cエッシャーによって描かれたいくつかのプリントへの導入。\n\n> **調査員：** カサンドラ、これは『上昇と下降』として知られています。これをどう思いますか？\n> （//ここで、SCP-085は2、3回階段を歩き回る//）\n> **SCP-085：** いいと思うわ、ちゃんとした運動トラックになってる。\n> **調査員：** 階段に矛盾した点は見つかりませんか？\n> **SCP-085：** いいえ、私が見る限り全部下り/上りだけで輪になってる。どうして他の階段はこうしないんだろう？これは良いわね。\n\nこのセッションの後、SCP-085は他の『不可能な』オブジェクトに彼女を入れる事を要請しました。これらの要請は、O5承認待ちです。\n\n-----\n**文書 #085-2:** 付随事件 085-A\n\n██-██-████より以前は、SCP-085は自身が３次元世界中の２次元物の中にあるという状態を知りませんでした：SCP-085の精神的な苦悩を防ぐため、その本当の性質を知らせないことを先のセキュリティプロトコルは義務づけていました：認識された「現実の世界」は夢または悪夢と表現され、SCP-085は黙示録後の世界で最後に生き残っている人間であり、他の生存者を探しているというシナリオを示していました。\n\nこの偽装は、SCP財団研究者がうっかり収納施設にSCP-085の取扱方手順のハードコピーを持ちこみ、それにコンタクトされるという事件の際にすぐに破れました。SCP-085が元のドキュメントに戻る頃には、その本当の性質に気づいているようになりました。\n\n格納が破られた事を理由として、数人の研究者はこの人工物の即時破壊を提案しました。提案はO5会議にかけられましたが、█から█の決定により、SCP-085の存在継続が承認されました。\n\n彼女の本質の暴露から、オブザーバーはSCP-085が臨床的鬱病の徴候を示し始めた点を注意しました。精神療法が提案されましたが、人工物であるという性質がそれを難しくさせています。\n\n具体的な手段をSCP-085に提供する事で、彼女に気を紛らわせる事にいくらか成功しています。前記の錯視に加えて、SCP-085は1964年製フォード・マスタング・コンバーチブルの技術的な図面一式に特に興味を持ちました。一つずつパーツをより自然主義的なアートワークへ移し、１年掛けて組み立てました。 -ガソリンはノーマン・ロックウェルの印刷したガソリンスタンド店員から供給されました。\n\n更なる気晴らしの要請は、O5-レベルの承認待ちです。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "知性",
    "移動",
    "自律",
    "芸術",
    "視覚",
    "記述",
    "財団製"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-27T03:14:28+00:00",
  "updated_at": "2024-02-21T12:29:03+00:00",
  "rating": 142,
  "_site": "scp-jp",
  "_fullname": "scp-085"
}