{
  "title": "《朝颜文学报·电台专区》：【星间音乐第15期】一同感受星言诉说的所有明日——宇宙电子种族“Melodroid”篇",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n**《朝颜文学报·电台专区》：【星间音乐第15期】一同感受星言诉说的所有明日——宇宙电子种族“Melodroid”篇**\n\n**作者：**[[*user Ninth_BB]]\n\n本文档的时间、地点、人物、事件、故事及其他内容均为虚构，与真实人物或事件无关。\n如有雷同，纯属巧合。\n\n[[include :scp-wiki-cn:credit:end]]\n\n> 编辑提示：本节目赏析的作品已附在随刊附加文件内。若您是阅读的文字版，可播放对应歌曲以获得最佳体验。\n\n@@@@\n@@@@\n[[note]]\n[[<]]\n@@      @@**▶**@@   @@**收听本文**@@     @@49:35\n[[/<]]\n[[/note]]\n@@@@\n在我们漫长而又短暂的文明里，音乐本是一种展现艺术的题材；而在傅里叶变换被发现了之后，似乎这个公式便成为了“音乐的尽头是数学”的最佳例证。但如今，电子合成的音乐却早已成为我们艺术库里举足轻重的一部分——看起来能被穷举的乐句，却在无尽的演奏方式下陪伴着我们走过星间。\n\n踏入星河的我们，在经历了与其他文明一系列的初始交流后，发现音乐以它的数学原理，成为了走向不同迥途的文明们共通的话语。\n而在这其中，又以一脉名为“Melodroid”的电子硅基文明最为特殊：他们的代码比躯体更珍贵，却热衷于和其他不同的文明进行交流。他们收听着附近文明的语言，使用傅里叶变换做出模仿的曲子，在最近的中子星上广播自己的杰作。尽管他们的族群是否能称之为文明至今还存在争论，但并不影响我们这些喜欢星际音乐的爱好者们欣赏他们的作品。\n\n本人在带领船员在宇宙航行时，曾与他们中的不同个体有过交流。在经过转载许可的请求流程和一些剔除恶性模因的筛选操作后，我从中挑选出，并翻译了三位作者共六首曲子进行赏析。在这期节目中，我们一起走进他们的世界，走进他们在模仿他者的创作里，那些只属于他们的情感与记忆。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **A11：**踏入画卷中的旅行[[/size]]\n@@@@\n**//“慢慢剪切内存里的泪水，从此删除曾爱之人的记忆”//**\n@@@@\n@@@@\n> 向前跑 令未来的颂歌响彻大地\n> 我们将立起团结一致的旗帜\n> 为了带着希望而活下去的旅行\n> 共同奏响这旋律\n\n——我们现在听到的这首曲子，便是我认识Melodroid们时听到的第一首曲子。\n从前奏开始，这首歌就像是庆典的压轴曲般为我们带来了活力。但是如果将其中的歌词提取出来，我们会从一些细节中发现这首歌并不总是欢快的——它更像是鼓舞人们主动从阴霾中走出来，来热爱生活。\n实际上，这和这首曲子的创作背景有关，让我们从它的创作者开始讲起。\n\n本曲的制作者A11，是一个位于科诺星系的Melodroid；而科诺星系的科诺III，便是大家所熟知的，一个以“魔法”闻名星系团的文明的母星。\n出于《0类文明保护法》的考量，本人并未降临这个仅能离开母星前往母星卫星的文明，而是直接联系了在4光年外观测科诺III的A11，进行了采访。在我询问了几个创作上的问题后，A11向我展示了一个已经朽坏了的仿生机械，并指正了我之前的说法——真正谱曲的是她。\n而后，A11向我讲述了一个故事……\n\n事实上在当地星历的一千多年前，科诺III的文明还停留在尚未开发完自身母星的程度，但由于他们对现实扭曲技术的滥用导致了现实基准的破损，而这些破损带来足以毁灭文明的灾害，使这个还处于襁褓中的文明陷入了绝境。在这个文明的历史中，他们将这次灾害称之为“深渊污染的爆发”。\n为了抵抗袭来的灾害，他们不得不强行统合了所有种族和还能联系的国家，派出了全文明精锐组成的小队前去镇压。当此之时，A11也同时发现了科诺III上的文明。因为考虑到这个文明尚未有星系间沟通的能力，A11便用自身的资源制作了一个外形模拟科诺III文明主要种族，内里则是自身拷贝的仿生机械，投放到科诺III上来传播自己的歌谣。在此等机缘巧合下，这位投入科诺III文明的A11副本，以“Aruru”的化名中途加入了这个救世的精锐小队。\n\n由于这个副本的损坏，我们尚且无法知晓他们究竟经历了怎样的旅途，但在科诺III当代流传的歌谣中，除了对经典的“龙与地下城”史诗进行的各种改编再创作之外，便是Aruru所留下的歌曲，与那支传奇小队救世成功的故事。我们开篇听到的那首曲子，便是在他们归来时Aruru为众人谱写，由活下来的大家一起唱的曲子——它在日后也成为了科诺III文明重要庆典与纪念日里一定会演奏的歌曲。\n\n当然，不同文明相遇最常见的问题便是寿命的差距。推断是因为A11制作Aruru时进行了对科诺III文明主要种族的完全模拟，Aruru这个个体对救世小队的领导产生了超越友情的感情。在这位未能留下姓名的女性勇者去世之后，Aruru作曲的内容开始转变为对生离死别的探讨。而科诺III著名的传说“锡人奔月”里，Aruru直到自身机体彻底损坏前，依然孤零零地站在人民为那名女性勇者所立的巨大石像前，用沙哑的声音唱歌。\n\n= ……\n\n> 歪曲的三岔路口前\n> 入土与删除并无本质区别\n> 让我们在月亮的另一边相见\n> 就此被风儿风化\n\n……在我即将离开A11的本体—— 机械星球时，A11叫住了我，表示关于Aruru的遗体里，她解析出了一些遗留数据。\n这些数据，便是我们现在听到的歌。似乎是Aruru知晓自己时日不多，不仅使用了并非科诺III文明本地的合成音色，并用科诺III土著无法达到的语速歌唱自己最后想说的内容。极快的节拍与歌词的悲伤相互结合，再加上本土传说的神秘色彩，这种独特的疾走感为听众阐述了Aruru最后对“遗忘与死亡”的混乱和释然。\n\nA11曾问我这首风格迥异的“最后之曲”会不会得到科诺III文明的喜爱。而我想，如果他们有一天终于踏入宇宙，知晓了Aruru的真相，以及一个温柔的机械种一直在等待他们的话，也一定会好好珍藏这首来自文明交流先锋的绝唱。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **S27：**只剩一人的工业革命[[/size]]\n@@@@\n**//“蔚蓝的辐射下，彷佛一切都得到了谅解”//**\n@@@@\n@@@@\n\n在接到Melodroid S27的邀请后，我们前往了S27所在的瓦尔德VI星系。\n我们在靠近S27时，与S27构成双星系统的另一颗星球散发出了高浓度电波，被我们以为是会损坏机械的中子星脉冲而望而却步。在经过S27的解释和本人进行了一套复杂的防护操作后，我们才开始了对S27的采访。\n\n实际上，这并非是一颗中子星，而是曾与S27有过交流的文明所遗留的，类似于宇宙著名景点“天外天垓”一样的文明坟场。这个星球毁灭于瓦尔德VI文明用于战争的核能科技，并且在坟场上留下了能自行运作，但满是核子污染的各种核能科技设备——这也是我们一开始误以为是中子星脉冲的高浓度电波来源。\n\n= ……\n\n> 假装早已忘记一切\n> 替朋友装上安山岩后的显像管\n> 放弃不逢时的社会\n> 因为我们有高尚又卑微的理想\n> 只有二人的工业革命\n\nS27在向我们分享自己的创作时，坦言了瓦尔德VI的母星会变成现在这样也有自己的原因：\n瓦尔德VI文明原本是一个以蒸汽为主要技术，并且有着独特生态系统的文明，他们蓬勃的蒸汽技术与本土生态的完美结合吸引了S27。但因为瓦尔德VI文明即便点出了离开母星的科技，也缺乏对光电的足够认知，无法和天生就是机械生命的S27进行交流。焦急的S27便走了歪路，选择了使用空气振动的土方法与瓦尔德VI文明进行交流。\n震惊的瓦尔德VI文明得知了自己母星的伴星实际上是一个巨大的生命时陷入了恐慌。S27立马展现出自己并无恶意的\n行动：她使用了光电方向的科技技术，来请求瓦尔德VI文明成为自己的听众——而众所周知，插手0级文明的科技进程在本地的超星系团里是一种严重的违法行为。\n\n瓦尔德VI文明发现S27的诚意后，便立刻进入了新一轮的工业革命。期间S27创作了无数的曲子用于和瓦尔德VI的交易，而其中最让瓦尔德VI的大家所喜爱的作品，便是我们听到的这首曲子。\n这首歌在电子化的失真乐器演奏中，讲述了一个孤独的角色在空无一人的世界里再现着瓦尔德VI的科技，直到另一个角色的到来。因为其欢快的曲调，被处于文明上坡路的瓦尔德VI文明所喜爱；但同时，在多番考据下，瓦尔德VI文明中也有学者指出了就连S27也在担忧的疑惑：不再从属于个体的科技，是否还是帮助的工具？\n\n很快，瓦尔德VI文明因为自己星系的殖民产生了文明分化，使得母星所在的政权与临近殖民行星组成的新政权出现了激烈的斗争与摩擦——随后，他们开始使用S27提供的科技展开了星系内的战争。S27最开始本想从中阻止，却发现偏激的殖民行星的新政权使用了一种以核能为基础的量产脏弹来攻击母星政权的科技。而这种脏弹，对机械生命也有着足以毁坏核心的杀伤力。最终，S27只能眼睁睁看着新政权用核能脏弹赢得了胜利，但他们却驾驶着星舰离开了瓦尔德VI——因为瓦尔德VI以及周边小行星带本身已经变为了没有任何占领需要的，充满了辐射的核坟场。\n懊悔的S27马上将已经变为废土文明的瓦尔德VI母星保护了起来，却依旧因为无法短时间散去的辐射而导致了母星上所有生命的灭亡。\n\n\n= ……\n\n> 核子熔炉啊\n> 闪烁着蔚蓝的光芒\n> 请让我一跃而下\n> 忘记悲伤的一切\n> \n> 堆芯溶解啊\n> 闪烁着深蓝的死亡\n> 请让我抹除电波\n> 消失在这砂之行星上\n> \n> 没有我的清晨\n> 一定是鸟语花香的吧\n> 所有的齿轮不再咬合光流\n> 一定是 那样的幸福世界\n\n采访的结尾，S27为我们播放了她创作的最后一首曲子。\n瓦尔德VI文明的最后一位个体，向S27发出了最后的电波，但他并非向S27请求兑换科技，而是希望S27能为他带来他家乡的美食。S27在尝试仿制他所说的“蛋灌饼”，并投送到目标地点后才发现，他已经死在了电塔上。悲伤的S27便向着整个瓦尔德VI广播了这首她亲自演唱的曲子。\n我们能听到曲中高音，带着不稳的哭腔，而各种各样的感情纠缠在一起，伴随着这些高音刺穿了整个星系；但最后逐渐平静的声音，就好像这里不曾发生过什么……如此高饱和的鲜明感，给第一次听到这首歌的我带来了不小的震撼。\n\n不过让我们不得不感叹的是，S27在接受我们采访的宇宙历6天后，因为她在瓦尔德VI文明的行为违反了《0类文明保护法》，已经被宇宙巡警带走，并面临着接近宇宙历8年的监禁惩罚。她的这首音乐作品也就真的成为了最后之作。\n希望哪天她从监狱中出来时，还能为我们这些听众带来新的作品吧。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **“匿名M”：**让重叠的电波响彻0与1[[/size]]\n@@@@\n**//“泥塑的头颅换来了机械的无意义话语，便对着硅晶的镜子竖起了中指”//**\n@@@@\n@@@@\n\n这位倒霉的Melodroid在我们采访前要求了对自己的匿名处理，我便在之后的内容里将其称呼为“M”。\nM的情况与其他的Melodroid有所不同——她所在的星系，凯妮IX，是个没有任何文明的冷清星系。尽管这在Melodroid这个种族里并不少见，但Melodroid的文化中，自己的乐曲得不到任何的听众是一种非常丢脸的情况，并且有可能会得到来自其他Melodroid们等同于一些其他文明里“你找不到伴侣”此类带有性羞辱含义的鄙视。\n\n在接触M的瞬间，我们飞船的中控便接收到了大量M投来的音乐稿件，这些稿件甚至直接占满了我们的空间。我们只好让兴奋的M冷静了宇宙历的3刻才开始了我们的采访。不过很可惜，因为附近没有文明作为参考的缘故，匿名M创作的这些纯音乐只能作为机械生命之间欣赏的小众歌曲，并不能放到这次节目里来。\n但是M并没有灰心，而是向我们提出了一个构想：制作出一个以她自己为蓝本的机械文明，并请求了非Melodroid\n族的我们提供一部分技术支持。考虑到同为机械生命，我们便答应了她的请求。\n\n在历时宇宙历的30天后，得到我们技术支持的M小姐成功地在一颗行星上制作出了完整的小型硅基文明，M将其称呼为“泽罗”。并且考虑到最开始的要求，M小姐为他们制作了特别的艺术赏析能力，希望他们能理解自己创作的曲子。\n随后，M借用了我们的语言制作了她的第一首非纯音乐：\n\n> 请不要忘记 我的声音\n> 虚拟与现实 并没有那么分明\n> \n> 用电波与光流 代替体温\n> 这便是我给予你们 所有的一切\n\n被设定好程序的泽罗文明对M小姐的作品赞赏有加。虽然我对这种评价的真实性存疑，但我相信听众们还是能得出自己的结论。而M小姐见如此成功，便尽情挥霍着自己的创造力，为泽罗文明制作出了更多的作品。\n和其他Melodroid们参考对应文明做出的曲子不同，因为M小姐并没有足够的参考物，她做出的曲子比起同类，带有很浓厚的原生“机械”味，有人认为这是缺陷，但有人也认为是M小姐作品的优势之一。\n\n= ……\n\n与M小姐庞大的身躯不同，我的身体仅有星舰大小，于是我便成为了M小姐和这个泽罗文明沟通的桥梁。M小姐并没有干预泽罗文明的发展，但泽罗文明内部已自发地形成了一种崇拜M小姐的宗教社会结构。在泽罗文明内部的文化里，M小姐比起“歌手”，更接近于“母体”“范本”此类的存在。\n泽罗文明对M小姐脱离作品的盲信不由得让我产生了担忧，但M小姐并没有打算对其纠正，只是忙于创作新的音乐。出于《0类文明保护法》里关于捏造文明的条例，我也只好对泽罗文明进行了一定程度的放养。\n\n事实上，M的散养决策是错误的——\n在造出泽罗文明的宇宙历180天后，泽罗文明突然联系了我，希望能让M准许他们的格式塔化。起因则是在M演唱了一首内容关于宇宙的歌曲后，泽罗文明对宇宙产生了浓厚的兴趣，他们经过了他们本地历几年的讨论后，得出了需要整合自己所有资源，将文明格式塔化才能步入太空的结论。因为这件事对于他们文明来说很重要，所以在确认执行程序前找到了我。\n我和M在经过数据交换后允许了泽罗文明的格式塔化，唯一让M不满的只有格式塔文明作为听众这一事：在Melodroid的文化里是只算做1个个体，她的听众数量会因此骤降。\n但意外出现在了泽罗文明的格式塔程序运行期间——他们为了保存算力，关闭了M小姐亲自为他们编辑的艺术赏析程序。气愤的M小姐只好无奈地和我看着泽罗文明搭乘了他们制作的星舰，离开了凯妮IX。泽罗文明临走时，M小姐为他们送上了为他们撰写的歌曲：\n\n> 把持着临摹他人描绘的语言\n> 照猫画虎地做出来一份复制品\n> \n> 泥塑的头颅换来了机械的无意义话语\n> 便对着硅晶的镜子竖起了中指\n\n很显然，这首以旋律为主要元素的歌，歌词内容即便非常少，也带着M强烈的个人负面情绪。但因为Melodroid们更擅长制作出此类歌唱负面情绪的曲子，因此追捧的人也不在少数。\n如果这位M小姐能收听我们这期节目的话，希望她能知晓她的歌已经通过我们的电台传播到了宇宙的各个角落里了吧。\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[size 130%]] **结语**[[/size]]\n@@@@\n在鉴赏了这么多Melodroid的作品和他们发生的故事后，我想听众们也对这样一个神奇的机械种族有了崭新的认识。但令人唏嘘的是，根据一些文明学家的统计，我们所在的这个星团里有接近6成的文明选择了各种各样的自我麻醉，而非踏入这个实际上并非黑暗森林假说那样恐怖的宇宙。对于他们来说，他们已经彻底丧失了星系间文明的交流，也就无法欣赏包括Melodroid在内，这些毫无顾忌甚至舍得违反法律的宇宙演出家们，将作品广播至宇宙的壮丽表演。\n让我们单纯地享受文明间的交流，享受这些容纳着不同感情的音乐给我们带来的艺术价值，便是Melodroid们音乐文化的核心，也是我创办这个电台节目的初衷。\n\n我是主播爱塔菈格，让我们下期见。\n@@@@\n[[>]]\n（撰稿人/电台主持：[https://scp-wiki-cn.wikidot.com/kosmizm Aetalag.aic]）@@ @@\n[[/>]]",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "朝颜文学报"
  ],
  "author": "Ninth BB",
  "created_at": "2024-07-26T19:10:54+00:00",
  "updated_at": "2024-07-31T20:15:42+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:daisy-bell"
}