{
  "title": "SCP-021",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-697-vl2x/021-new.jpg|caption=被験者D-124(故人)の上に宿るSCP-021]]\n\n**アイテム番号:** SCP-021 \n\n**オブジェクトクラス:** Safe \n\n**特別収容プロトコル:** SCP-021は人間の皮膚に寄生する偏寄生虫です。[[footnote]] 訳注：宿主として生きた細胞がなければ生育できない寄生生物の事 [[/footnote]]従って保管方法は、成人男性一人を保管するのと変わりません。殆どどの収容室でも十分に事足ります。対象は現在留置場217-Aの被験者D-139に収容されています。SCP-021のホストにはクラスDの職員が適任です。被験者がSCP-021のホストとして生存している限り、彼は通常行われるクラスD職員の月ごとの解雇から免除されます。\n\n**説明:** SCP-021は東洋風の大規模かつ精巧な龍の刺青の姿を取り、約0.8メートル四方の皮膚を覆います。この刺青は完全にそのホストの皮膚の範疇内であれば動く事が可能であり、二次元的な空間のみとは言え大部分は通常の動物のような挙動を行います。刺青の移動はホストに対し大規模な入れ墨および入れ墨の削除に匹敵する恒常的な痛みを引き起こします。この生物は殆どの時間をホストの胴体で過ごす傾向があります。SCP-021は基本的な食事と運動以上の知性を示しません、とはいえ実際のところ二次元の生物の知性を測定する事は不可能であるところまで証明されています。\n\nSCP-021はホストの皮膚に存在する色素だけを食べるように見られます。これはメラニンも含まれ、この場合被験者が尋常性白斑を患っているように見えます。しかしながら、この生物は他の刺青に対して特に際立った執着を見せ、天然色素に向かうよりも優先的にこれらを飲み込もうとします。\n留意すべき点として、食事のプロセス自体は、移動の感覚を超えて、無痛であるという事です。通常の刺青のインクは単純に消失します、あたかも\"食べられた\"かのように。この生物は一定のサイズを維持し、排泄は確認されていません。この生物は、1時間あたり皮膚の0.6平方メートル以上をクリアにすることが可能です。また、ホストの皮膚上に果実や小動物の刺青を（素早く）彫る事により、SCP-021に\"餌をやる\"事も出来ます。\n\nSCP-021は様々な形式の身体的接触により、それぞれに異なる成功率で、別々のホスト間を転送する事が可能です。転送に成功したケースでは、この生物は単純に一人の人間から別の人間へと\"泳いで\"移動しました。性交は93%の確率で、最も信頼できる転送方法と思われます。しかしながら、その際に含まれる激痛により、理想的ではありません。2つの開いた傷口での接触が通常望ましいと思われます。転送は、被験者が死体となっている場合より複雑となりますが、法外というわけではなく、また、この生物はホストの死による悪影響を受けず、色素を食べ続けます。別種間の転送が可能かどうかは不明。以前の実験ではそれが不可能または非常にまれのどちらかであることが示唆されました。\n\nSCP-021はいくつかの利点をホストに与えます。この刺青はアドレナリンの放出及び再摂取を促進し、乳酸の蓄積を減少させ、筋力を強化し、自信を増大させ、ストレスの多い状況下で痛覚に対する耐性の増強を提供し、従来の弱さと疲労による影響を減らすことが証明されています。また、タトゥーは宿主の免疫系に何らかの有益な効果を持っているようです。攻撃性傾向について、一般平均より高くなっています、しかしこれは刺青による効果なのか、単に刺青から与えられる痛みによる物なのかを未だ観察する必要があります。\n\n共生関係の期間は通常、ホストが日常生活の中でこのような痛みにどれくらいの期間耐える事が出来るかによって制限されます。多くの場合被験者は痛みに耐えかね自殺しました。稀なケースとして、ある被験者は致命的な皮膚病の犠牲となっています。\n\nSCP-021の起源と性質は謎となっています。ホストからホストへの転送歴を秘密裏に追跡する事は非常に困難であり、加えてこの生物は数百年、あるいはそれ以上生きている物と考えられます。しかしながら、SCP-021の保管年月は財団の歴史の中でも最長の一つであり、[データ削除済み]年近くに及び、これまでのところ大変勉強になっています。現在の研究では、二次元での生活の特性を観察することに主に焦点を当てています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "寄生",
    "爬虫類",
    "生命",
    "芸術"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-04T07:29:34+00:00",
  "updated_at": "2024-01-15T15:15:14+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "scp-021"
}