{
  "title": "SCP-1391",
  "content": "[[include info:start]]\n**SCP-1391:** 돌밭\n**저자:** [[*user Maddy L]]          \n**원작:** http://www.scp-wiki.net/scp-1391\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1391\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1391은 높이 3 미터의 유자철선 울타리로 둘러싸야 한다. 경비대는 현지의 알곤킨부 경찰로 위장하여 SCP-1391의 주변 --안--, 팎을 지속적으로 순찰한다. 울타리가 즉각적인 수리를 요할 정도로 파손된 것을 발견할 경우 보고하고 이후의 유출 사태를 관찰한다. 배제지대에 접근하는 민간인들은, 그들이 보호받고 있는 알곤킨부 보존대지를 무단출입하고 있다고 경고하고 밖으로 호위해 나간다. 이 지시사항에 저항하거나 거부하는 민간인들은 구금하여 C급 기억소거 처치를 한 뒤 가장 가까운 인구밀집지역에 데려다 놓는다.\n\n**설명:** SCP-1391은 캐나다 ██████ █████에 위치한 면적 12 헥타르의 대지다. 보호받고 있는 알곤킨부 보존대지와 접하고 있다. 이 대지는 원래 이 지역의 미술 교수인 █████ ██████의 사유지였다. 부지 내에는 (마지막으로 헤아렸을 때) 137개의 콘크리트로 만든 커다란 비명지르는 얼굴들이 세워져 있다. 이것들의 머리 양 쪽 바닥 부분에 이름과 날짜가 새겨져 있는데, 이 날짜는 해당하는 이름을 가진 사람의 사망일자로 밝혀졌다. 재단의 조사 결과 이 콘크리트 덩어리들에 새겨진 이름들은 특정 시점에 이 장소를 방문했던 사람들의 이름이라는 것이 계속 밝혀지고 있다. 특기할 만한 점은, 자살자의 이름이 새겨진 것들은 다양한 방법으로 변형되어 있다.\n\n사망기록과 그에 따른 관찰을 면밀하게 분석한 결과, 콘크리트 대가리가 나타나는 그 순간 또는 그 순간 전후로 거기 이름이 새겨진 사람이 죽는다는 것이 밝혀졌다. 이것들은 예외없이 관찰되지 않는 곳, 예컨대 교두보 울타리, 관측소 등의 주변에서 나타나는 것으로 알려져 있다.  비슷한 사인을 가진 사람의 이름이 새겨진 것들끼리 한 데 모이는 경향이 뚜렷하기에, 재단 직원들은 이렇게 집중된 지역에서 나타나는 돌덩이를 포착하려고 노력해왔다. 치열하게 관찰에 임했음에도 불구하고 이 노력들은 모두 무위로 돌아갔다. 이 돌대가리들은 CCTV 영상의 프레임 사이에서 나타나는가 하면, 한번은 도보순찰대원이 눈을 깜짝한 사이에 나타났음을 보고하기도 했다.\n\n**부록-1391-A - 입수 경위:** 전 주인을 면담한 결과,  █████ ██████ 는 이 부동산을 ████년 여름에 구매했고, 그 용도는 자기가 가르치는 학생들의 휴양공간이었다고 밝혔다. 부지를 조성하던 중 아내가 사망했고, 그 뒤 미스터 ██████는 부지 중앙에 위치한 헛간에서 약 400 미터 떨어진 지점에서 아내의 이름이 새겨진 콘크리트 머리를 발견했다. 부지의 여러 곳을 계속 다녀본 결과, 그는 이런 머리통을 \"수백 개\"나 발견했다. 많은 경우 이 머리통들은 엄청난 풍화와 방치의 흔적과 함께 부분적으로 또는 완전히 파괴되어 있었다는 그의 증언은 현장 순찰대원들의 보고와 일치한다. 미스터 ██████는 이 돌덩이들을 지역 유지들을 기리는 추모 기념물이라고 포장해서 시장에 내놓아 팔았다.\n\n재단이 이 곳을 알게 된 것은 그 뒤 미스터 ██████와 한 방문자 사이에 소송이 오가면서였다. 방문자는 자기 딸이 이 대지를 딱 한 번 방문했었고 땅주인에게 말 한 마디 한 적도 없는데 딸의 이름이 돌에 새겨져 있는 것을 발견했다. 지역 당국과의 면담에서 미스터 ██████는 이 머리들 중 자기가 직접 만드는 것은 한 줌 정도밖에 안 되며, 그나마도 저절로 출현한 것들에 글만 새긴 것이라고 털어놓았다. 재단은 이 부동산을 원래 인근의 알곤킨 부족이 소유하고 있었던 것으로 하고, 그것을 공개적으로 양도받는 식으로 대지 소유권을 취득했다. 비밀 엄수를 위해 미스터 ██████는 B급 기억소거 처치를 받았고, 상응하는 보상과 함께 사회로 복귀했다.\n\n**부록 1391-B:** ████년 ██월 ██일 현재, SCP-1391의 내부 보안작전에는 더 이상 인력을 투입하지 않는다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "구조",
    "안전",
    "외부엔트로피",
    "위치"
  ],
  "author": "Salamander724",
  "created_at": "2019-04-19T18:55:08+00:00",
  "updated_at": "2024-11-23T23:34:04+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1391"
}