{
  "title": "벨러버스",
  "content": "[[include info:start]]\n**벨러버스** \n**저자:** [[*user DrEverettMann]] //et al.//\n**원작:** http://scp-wiki.wikidot.com/bellerverse\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n* [[[the-list-of-wonders|불가사의의 목록]]]\n* [[[wonder|탐색자]]]\n* [[[scp-one-million|]]]\n* [[[thebook|책]]]\n* [[[the-word|가르침]]]\n* [[[addressing-the-second|두번째라 부르다]]]\n* [[[learning|배움]]]\n* [[[Those You Leave Behind|네가 놓고간 이들]]]\n* [[[wayward-denouement|대단원과 에필로그]]]\n* [[[the-brave-little|그 용감하고 쬐끄만–]]]\n* [[[prologue-digital-children|프롤로그: 디지털 아이들]]]\n* [[[salazar1-5|난 마침내 땅에 내려앉았지만, 이곳은 내 집이 아니었다]]]\n* [[[the-dead-never-die|죽은 자는 죽지 않는다]]]\n* [[[the-voice-without-words|말없는 목소리]]]\n* [[[writing-history|역사 기록]]]\n* [[[dreams-of-nothing|무에 대한 꿈]]]\n* [[[lost|]]]\n* [[[visions-of-the-future|]]]\n* [[[what-the-little-bird-told-me-part-i|]]]\n* [[[thecycleofalexandria|]]]\n* [[[thetalkingcat|]]]\n세상의 종말에 오신것을 환영합니다.\n\n음, 보통 말하는 세계는 아니에요. 지구는 지난 몇억년간 잘 돌아갔던 것처럼 잘만 돌고 있습니다.\n\n그리고 심지어 지구 생명체의 종말도 아니라고요. 물론 몇몇 멸종이 있긴 했습니다만 아직도 많은 동물들이 살아있습니다. 토끼, 딩고 그리고 돌고래 같은거요. 안녕, 돌고래야!\n\n사실 생각해보면 겨우 인류의 99.9999997%가 멸종한거 갖고 세상의 종말이라 부르는 것 자체가 꽤나 멜로드라마틱하죠.\n\n그러니 우리가 아는 방식으로 세상의 종말이라 부르세요. 모든 문명은 쓸려나갔습니다. 지구상의 마지막 인간이 죽었죠. 아무도 남지 않았습니다.\n\n지구가 인류가 사는 유일한 곳이 아니라는 사실만 제외하고 말이죠. 재단은 이 가능성만을 위해 준비한 대피소가 있었습니다. 그래서 몇만명의 인간 연구원, 요원 그리고 D계급 인원이 재난에서 살아남을 수 있었죠. 그리고 잠시 후에 그들은 나와서 남아있는 세상을 바라보았습니다.\n\n그들은 23기지를 기반으로 둔 사람들입니다. 다른 곳이나 다른 대피소에서 온 몇몇 낙오자들이 도착했죠. 그러나 23기지에 가장 거대한 생존자 인구가 있었기 때문에 인류의 새로운 집이 되었죠. 그리고 문명은 새로 시작했습니다. 재단이 담당하는 상태로 말이죠.\n\n오 이런.\n\n그들은 필요로 하는 많은 것들이 사라질 것이라는 것을 알고 있었습니다(얼마나 사라졌는지 알 가능성은 드물지만). 그래서 그들은 후손을 위해 세상을 안전하게 바꾸는 데 착수했습니다. D계급 인원은 (만 박사와 라이츠 박사가 창안한 여러 조종 장치로)재구축에 착수했으며, 클레프, 스트렐니코프 그리고 콘드라키가 원하는 대로 이끄는 돌격대가 새 위협을 없앴습니다. 왜냐하면 여긴 SCP 세계관인데다 오스트레일리아엔 딩고보다 더 안좋은 것들이 있거든요. 괴물, 변칙 개체 그리고 온갖 종류의 기분 나쁜 것들이 있죠. 자연적으로 그들이 땅을... 그닥 안전하지 못하게 해놨습니다. 절대 안전하지 않겠죠, 오랜, 오랜 시간 동안 안전하지 않을 겁니다. 그러나 충분히 안전하죠.\n\n하지만 치뤄야 할 댓가가 있었습니다. 23기지는 SCP-682가 도착했을때 사라졌죠. 그 생물을 가두기 위해 그들은 SCP-184, 건축가를 사용해 스트렐니코프 요원을 미끼로 끝없는 통로 깊숙히 길을 잃게 했습니다.\n\n다른 연구원들은 악당이 되었고 쫒겨났습니다. 맨, 콘드라키... 다른 사람들도요. 남아있는 사람들마저 바뀌었습니다. 그들은 변칙적인 물체를 더 선뜻 써댔습니다. 사회가 이미 파괴되었는데 사회를 보호할 이유가 대체 뭐가 있겠습니까? 싸움이 있었습니다. 파생 조직이 생겼죠.\n\n결국 사람들은 서로 싸워대는 부족으로 갈라졌고, 더 많고 많은 과거의 지식이 사라졌습니다.\n\n그게 수천년 전에 일어났던 일입니다. 역사는 전설 속으로 사라졌죠. 인류를 구했던 연구원들과 요원은 새 종교 (나라에 따라 약간씩 바뀐게 있지만)의 만신전에 모셔지게 되었습니다.\n\n**지리**\n\n지리는 아직 몇몇의 정착된 곳을 제외하고는 비교적 느슨한 편입니다. 대륙의 대부분이 우리 시대보다 훨씬 푸르죠. 기후는 아주 많이 바뀌었으며, 한때 사막이었던 곳들이 평지, 숲, 심지어 열대 우림으로 바뀌었습니다. 문명은 한곳에서 다른 곳이 서로 다르며, 겨우 청동기 시대에 들어선 부족부터 확고히 철기 시대로 들어선 동방의 도시민들까지 다양합니다 (몇몇이 강철의 비밀을 알아냈지요).\n\n도시민들은 그들의 이름이 말해주듯이 도시 국가에서 삽니다. 그들은 전쟁하고, 교환하고, 동맹을 맻고 대체적으로 서로를 귀찮게 해댑니다. 그들은 오래된 폐허에서 보물을 찾아 뒤지는데 부족민들보다 훨씬 적극적 (아직 매우 위험하고 저주받은 산물이라고 생각되지만)입니다. 그들은 경작의 원칙을 다시 발견해냈지요. 그들은 늘어나고 있지만 아직도 동쪽에는 엄청난 양의 빈 땅이 있고, 그건 그들이 그닥 다른 영토로 많이 넓혀가지 않았다는 뜻입니다. 아직은 말이죠.\n\n부족민들은 나머지 대륙의 땅에서 살아가며 매우 다양합니다. 몇몇은 유목민이며 다른 이들은 영구적 거점이 있죠. 그들은 이상한 것들이 사는 오래된 폐허와 장소를 피하려 합니다. 그렇긴 하지만 그들은 또한 그러한 것들과 더 잘 마주칠 가능성이 크죠. 부족민이 도시민들에게 약을 파는 것은 전혀 이상하지 않은 일이죠.\n\n또한 오스트레일리아 주변의 섬에 거주하는 사람들도 있습니다. 인간들은 그들의 행성을 되돌리는 데 가까이도 가지 못했지만 첫 걸음을 떼긴 했죠. 성공할지 아닐지는 모르지만요....\n\n오, 그리고 사람들에 대해서 한가지 기억해둬야 할것이 있습니다. 23기지에서는 꽤 다양한 사람들이 살아남았으며 그들은 오스트레일리아에서 수천년 동안 살아왔습니다. 선택적 압박이 그들의 피부를 꽤나 어둡게 해놓았죠. 아직 특히 머리카락과 눈 등 다양성이 있긴 하지만 대체로 모두가 더 어두운 피부빛을 가지고 있습니다.\n\n자, 중요한 곳이 또 한 곳 있습니다. 아무도 아니고, 도시민도 아니고, 부족민도 아니고, 기꺼이 남쪽으로 가보죠. 그게 에버맨(Everman)의 집입니다. 살아있는 시체들, 즉 새로운 사람들(New men)과 그가 여러 해 동안 모아온 괴물들이 순찰을 도는 곳이죠.\n\n**만신전**\n\n지나간 시대의 상위 직원들은 새로운 자들의 신입니다. 몇몇은 호칭을 얻기 위해 터무니없는 짓을 해댔고 다른 사람들은 그냥 자기 일을 했을 뿐이지만 이제 그들은 기억되고 있습니다.\n\n기어리,,Geyre,,: 대장장이와 기술의 신이며, 신들의 총대장입니다. 몇몇 부족에서는 그가 오래된 도시를 건설하고 그들이 그의 마음에 들지 않자 파괴했다고 전해집니다.  이건 특히 특정 도시가 늙은 기어리의 눈에 죄악이 가득하다고 생각하는 부족민들 사이에서 흔합니다.\n\n드락긴,,Drakgin,,: 전투와 전쟁의 신입니다. 몇몇 곳에서 그는 영웅의 신으로 칭송받으며 그들은 그에게 힘을 간청합니다. 다른 이들에게 그는 세상에 다툼을 가져온 악신입니다. 몇몇은 용 시키앳,,Sikyat,,가 그의 애완동물이나 말이였다고 속삭입니다. 몇몇은 그가 구 세계를 강력한 분노로 파괴했다고 말하죠.\n\n칼레프,,Kalef,,: 저승세계의 신입니다. 선한 망자는 마지막 날에 그에게로 갈것입니다. 그는 오팔 왕좌 위에서 저승세계의 광활한 왕국을 다스립니다. 또한 그는 부자의 신이기도 하지요. 그는 필멸자들에게 거래를 제의하는 것으로 알려져 있습니다. 그러나 그는 자신의 이익을 위해 거래를 비틀기도 하죠.\n\n리타,,Lita,,: 자연의 여신입니다.숲과 평지를 보호하죠. 그녀는 사냥꾼들에 의해 숭배되며 황야와 많은 부족민들을 안내합니다. 그녀의 토템은 이 있는 올빼미입니다.\n\n에릿츠,,Erits,,, 혹은 늙은 애기,,Aggie,,: 이름은 장소에 따라 다릅니다만 그녀는 항상 풍요의 여신으로써 숭배됩니다. 농부들은 경작지에 그녀의 사당을 세우죠. 도시에서 그녀의 신전은 외로운 남자들에게 여신관들의 서비스를 제공합니다.\n\n아이버트,,Abirt,,: 죽음의 신입니다. 선한 망자가 칼레프에게 갈때, 악한 자들은 아이버트의 것입니다. 누가 죽으면 처음으로 아이버트의 왕국에 찾아가 심판받습니다. \n\n요크,,York,,: 도둑과 장난꾸러기 그리고 거짓말쟁이들의 성인입니다. 요크는 신들에게서 철의 비밀을 훔쳐 필멸자들 사이에 심었고 양쪽 모두를 그가 범인을 찾으면 돈을 주는 것으로 속여냈습니다. 몇몇은 끝이 그의 행위로, 매우 뒤틀린 장난으로 끝났다고 합니다. \n\n스타렐,,Starel,,: 스타렐은 신이 아니지만 첫번째 왕입니다. 그는 고향 세이투에서 용 시키앳와 싸웠으며 둘다 세상을 지키기 위해 봉인되었습니다. 어느날 인간이 그를 가장 필요로 할때 고향 세이투에서 나타나 사람들을 통일하고 황금의 시대를 가져올 것이라고 전해집니다.\n\n또 그외에도 수많은 공인된 신이 있습니다. 가끔 그들은 만신전의 신들을 대신하거나 가끔은 단순히 보충해주기만 하죠. 각 부족, 각 도시마다 자신만의 공인된 만신전과 그 사건을 가지고 있습니다. 이건 그냥 만신전의 가장 일반적인 형태일 뿐입니다.\n\n**놀라운 것들과 괴물들**\n\n근본적으로 SCP-물체가 있습니다. 이것들은 아동용 풀장, 건축가, 외과의사 게 등이죠. 놀라운 것들이 바로 밸러버스의 마법 물품이랍니다. 그들은 상대적으로 희귀하기는 합니다만 그렇다고 해서 그게 그것들이 전혀 알려지지 않았다는 의미는 아닙니다. 대부분의 도시 국가들은 몇개는 갖고 있죠(강한 자들과 부유한 자들에 의해 가둬둔). 그들은 폐허나 잊혀진 세이투들(Ceitus)에서 발견할 수 있습니다. 생존자들은 아직 이동수단이 남아있을때 굉장한 양을 오스트레일리아로 갖고 왔죠.\n\n괴물들은, 음, 괴물입니다. 그들은 SCP 생물이죠. 어둠의 심장이 한 도시 국가에서 온 경비병 무리나 한 부족의 사냥꾼 무리와 마주친다고 생각해보세요. 그들은 위험합니다.\n\n창의적으로 생각하세요. 어떤 SCP가 그들과 마주쳤을때 흥미로울지 물어보세요. 그리고 SCP 재단이 모든 변칙 개체를 가두지는 않았다는 것을 기억하세요. 이야기에 맞기만 한다면 무언갈 발명하는 것도 자유롭게 하셔도 좋습니다. 이봐요, 어쩌면 당신이 본 SCP에 잘 넣을 수 없었던 SCP 아이디어를 갖고 있을지도 모르죠. 여기다 쓰세요!\n\n**톤**\n\n그래요, 이제 가장 중요한 부분으로 들어서고 있군요. 이건 기본적으로 톤으로는 죽어가는 지구의 설정을 채용하고 있습니다. 한때 위대하고 번창했지만 쇠퇴한 오래된 설정입니다. 대부분의 죽어가는 지구 설정과 달리, 이번 건 사실 회복하고 있습니다만 생존이나 구 세계의 놀라운 존재들이 새 세계에 침입하는 등의 같은 주제를 갖고 있습니다. 구 세계에서는 검과 마법이죠. 밴스의 쿠겔 이야기나 리에베의 파프흐르드(Fafhrd)와 회색 쥐 잡는 고양이 들을 읽으세요. 냉소적이지만 탐험의 약속과 함께라면 낮선 세계와 함께 오는 놀라움이 될 것입니다.",
  "tags": [
    "_이야기-허브",
    "en",
    "공동작업",
    "벨러버스",
    "허브"
  ],
  "author": "shfoakdls",
  "created_at": "2013-05-30T04:44:54+00:00",
  "updated_at": "2021-09-13T09:40:56+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "bellerverse"
}