{
  "title": "刺杀亚恩",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:memoria]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"textbox\"]]\n“你觉得我们这次能活着回来吗？”\n\n“也许不能，但是我已经做好必死的准备，就算同归于尽我也要杀死那肉神的卑贱奴仆。”\n\n“对，就算是死亡也不能阻止我们对机神的信仰。”\n\n两名机神信徒小声的交谈着，他们潜行在一座由血肉搭建的宫殿中，如果将手放在肉墙上还能感受到属于生物的温度。他们潜行的目的是为了杀死大术士亚恩，为了他们的信仰。整座宫殿安静的异常，只有细微的血液脉动声传进机神信徒的感知模块里。\n\n其中一个机神信徒细细的回想潜入的经历，感觉到有一丝不对劲：“好奇怪，我们潜入这么久了，为什么一个守卫都没有。”\n\n“管他呢，我猜是那恶魔太过残暴多疑，要么是都赶出去了，要么就是全部吃了。”对方完全没感觉到任何奇怪，自圆其说的说道。\n\n“邪恶的恶魔，为了机神，为了世人，我们这次必须杀死他。”他相信了同伴，有些气愤的说道。两名机神信徒不由自主的幻想到亚恩被他们杀死的场景，幻想到被Robert Bumaro亲自授勋，幻想到成为破碎之神身体里的一枚齿轮。想到这一个个场景他们更加坚定了自己的内心。\n\n在穿过一系列类似心脏瓣膜的“门”后，他们终于在一个转角处发现了一个身穿红色长袍的红发男人。机神信徒们躲在转角的肉墙后面，他们从头上伸出一个视觉传输装置来观察那个男人。对方的面相十分柔和，却比常人多长了一只眼睛和两只手，其中一只手上还拿着一柄肉与骨制作的法杖，毫无疑问他就是亚恩。\n\n两名机神信徒内心十分激动，认为自己的使命即将完成。在瞬息之间他们拔出刻满符文的钢铁长剑，全身的机械结构嗡嗡作响，猛地向亚恩窜出去。\n\n在即将劈砍到亚恩身上时机神信徒扭动剑柄，钢铁长剑上的符文闪烁起蓝色的光芒，一簇深蓝色的火焰出现在剑身上。\n\n当啷一声，长剑被一层淡红色的薄膜挡住，他们奋进全力也无法进入分毫。机械信徒被身下冒出的大量触手缠绕住，他们的挣扎毫无用处，钢铁长剑因为手臂被拧断而掉落，深蓝色的火焰也渐渐熄灭。\n\n亚恩往两名刺客的头顶分别敲了一下，一阵困意席卷而来。他们在钢铁眼皮闭上前看到有五个人从肉墙里钻出，两个男人和三个女人。\n\n血肉宫殿的地牢里，亚恩在和一名黑发少女交谈着。他们的面前是入宫行刺的刺客，刺客们被包裹在肉墙里仅露出头颅。\n\n“父亲！你为什么要留着这两个刺客的性命，为什么不杀了他们。”少女对这些刺客感到十分愤怒，她似乎是亚恩的女儿。\n\n亚恩则用温和的语气回应：“他们根本没有伤害到我。凯瑟琳，你要学会温柔和怜悯。”\n\n凯瑟琳扶额表示十分的无奈，她根本无法改变亚恩的想法。“我知道……父亲，你已经说过很多遍了。可他们是奔着来杀你的，你太仁慈了。”\n\n听着这些话亚恩只是笑了笑。“你的母亲也曾有过这些想法，但现在她是个很好的妻子和母亲，不是吗？”\n\n“好吧好吧，他们快醒了。父亲，你可以开始你的想法了。”肉墙里逐渐传出齿轮的啮合声，两名机神信徒的身体正在重启。亚恩和凯瑟琳纷纷把目光投到过去，机神信徒们一睁眼就看到有在两个人盯着他们，其中一个还是他们认为的恶魔。\n\n“魔鬼，肉奴，低贱的恶魔，残忍的暴君。你为什么不杀了我们，是想羞辱我们吗？哈哈，教宗迟早会杀了你们！”两名破碎信徒口中各种侮辱词汇频出，仿佛亚恩真的是他们口中的恶魔。凯瑟琳想上前教训他们，但被亚恩拦下来了。\n\n“你们有什么证据可以证明我是你们口中的恶魔，这只是你们的一面之词吧。”亚恩没有因为他们产生任何的愤怒情绪，依旧十分的温柔道。旁边的凯瑟琳看着亚恩这样只感到十分的无语，同样也对这温柔感到十分的敬仰。\n\n“是Robert Bumaro告诉我们的，我们敬爱的先知，筑造者，机神教会的教宗，你的终结者。”说到这些机神信徒们不由自主的抬起头颅。\n\n“所以是这个人一直在诋毁我的英明神武之姿？真有趣，我和她迟早会见面的。”亚恩对Robert Bumaro这位他的终结者产生了浓厚的兴趣，十分好奇他是如何把自己和亚大伯斯联系到一起的。“我和这位Robert Bumaro似乎无冤无仇吧，你们就这么盲目信任她？她凭借什么这么认为的。”\n\n“你们和《惊惧书》中的血肉大敌十分相像。我们本以为这只是传说中的灾难，直到见到了你们。”机神信徒们十分的坚定，他们咬定亚恩就是亚大伯斯的奴仆。\n\n“你们不能因为长相就乱污蔑任何人，更何况你们也说了，这本书只是传说。”对他们这套说辞亚恩十分的不服气，辩解道，“我们也没有去尝试伤害过任何善良的人，那些执迷不悟狄瓦贵族死不足惜，他们的帮凶同样如此。”\n\n“那些可悲的人们算什么，你把他们变成了面目可憎的怪物。”机神信徒十分的愤怒，他们完全无法接受这种亵渎的行为。\n\n“所以你就把他们全部杀死了？你们有去问过他们吗，仅凭借你们的主观判断！”亚恩用力地用杖底敲击地面，他十分的生气，“如果没有我们，你们还在和狄瓦族打仗。”\n\n“教宗大人怎么可能出错，别想蒙蔽我们，恶魔去死吧！后备隐藏能源启动！”墙内的机神信徒滴答作响，他们的眼睛闪烁着红光。\n\n霎时间，机神信徒们自爆了。亚恩挥动法杖，地面上涌现出大量血液把爆炸产生的火焰和冲击波挡住。机神信徒们最后的攻击也没能伤到亚恩，甚至这个房间都依旧存在。\n\n机神信徒的身体在爆炸中消失，亚恩的手里握住两个蓝色的光团。亚恩看了一眼墙上的坑洞，然后略显平静的对凯瑟琳说道：“帮他们重造一副身躯吧，之后由我把他们送回去。”\n\n“他们还在想方设法杀你。”\n\n“他们只是无知，正因如此才需要我们去引导他们走向道路。”\n\n亚恩把蓝色光团向凯瑟琳抛去，凯瑟琳无奈地接住，他们一起走出房间，“凯瑟琳，你要记住每个人都有寻求救赎的机会。他们不是敌人，他们只是迷途的羔羊。”\n\n…………\n\n一座机械教堂里，Robert Bumaro处理着下方传递来的各种事件。她本可以把这些交给元老院，但依旧亲力亲为。她感到一些疲倦，揉动了一下发尾已经转变向银色的金发。一名机神信徒的到来打破了这短暂的平静。\n\n“教宗大人，他们失败了，并且带着肉身回来。他们被血肉污染了，居然会觉得那恶魔有善良的可能性。”机神信徒半跪在地面上，低着头汇报道。两旁是各种铁铸的机械天使，前方的高台上坐着的是Robert Bumaro，她的背后有一座破碎之神的雕塑。\n\nBumaro坐在椅子上，用蓝色的眼睛看向机神信徒，用着较为清冷的声音问道：“元老院那边知道吗？”\n\n“知道，他们认为应该直接处死。”\n\n“把他们烧死吧，灵魂用来修补穹顶，他们还能在天空上发挥最后的作用。”穹顶是机神教会为了保护地球制造的一层防护罩，最早可以追溯到公元前20世纪。修补穹顶的灵魂并不会死亡，并且能在由灵魂力量搭建的城市中继续进行生活，前提是没有地球外的攻击来袭。\n\n“教宗大人是在怜悯他们吗？只有战死的战士才能登上穹顶。”机神信徒依旧低着头。\n\n“不要过问，按照我说的做。”Bumaro保持着冷淡的语气，“告诉下方做好战争的准备，神告诉我统领的气息越来越近了。”\n\n“遵命”\n\n“我们会胜利的，为了麦卡恩，为了世界。”Bumaro站起身张开了双手，阳光从机神雕像后的窗口照射在她的后背。\n[[/div]]",
  "tags": [
    "robert-bumaro",
    "原创",
    "大术士亚恩",
    "故事",
    "欲肉教",
    "破碎之神教会"
  ],
  "author": "kksl",
  "created_at": "2024-11-11T17:41:37+00:00",
  "updated_at": "2024-11-12T05:45:40+00:00",
  "rating": 45,
  "_site": "scp-wiki-cn",
  "_fullname": "cishayaen"
}