{
  "title": "メモ: あなたの名前は「何者でもない」",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** [[[https://scp-wiki.wikidot.com/note-your-name-is-nobody|Note: Your Name is \"Nobody\"]]] //アンチミーム・オン・アンチミーム・バイオレンス//\n**リビジョン:** 30\n**著者:** [[*user Iapetus The Acausal]]\n**作成年:** 2020\n**邦題:** メモ: あなたの名前は「何者でもない」\n[[include :scp-jp:credit:end]]\n@@ @@\n\n[[div class=\"page\"]]\n__**あなたの名前は「何者でもない」です。**__\n@@ @@\nもしあなたに別の名前があるのならば、現在それは歴史から喪失しています。 __これらメモを読んだことを忘れる度に速読してください。__ 壁に手形がついているでしょうが、それはそこにあって当然というわけではありません。\n\n* あなたの精神の欠片を捕食する → __全てを書き出しなさい__\n* 壁の手形は強力な反ミーム存在です。ミームが自身を拡散しようとする情報であるならば、反ミームとは自身が拡散しないようにする情報です。あなたはそれらの標的になっているので、手形を見たり覚えたりはできます。\n* あなた自身も反ミーム存在になっていますが、そこまで強力ではありません。通常、あなたは遡及的あるいは間接的にのみ知覚されます。あなた固有の反ミームな性質があなたに反ミームへの耐性を与えます。\n* あなたは記憶補強薬（強制的に記憶させるものです）のカクテルを大量に摂取しています。左のポケットに薬がもっと入っています。あなたは既に短期間に過剰摂取しています。これ以上摂取しないでください。\n* 右のポケットには白い粉末が入った袋が入っています。それはコカイン、アデロールを砕いたもの、およびその混合物です。袋に記された名前はあなたの名前ではありません。疲れや集中力の欠如を感じた場合に吸引してください。あなたには放心したり、禁断症状に悩まされるという余裕はありません。使えるものは何であっても使ってください（記憶補強薬と覚醒剤の相互作用について心配する必要はありません）。\n* あなたの多重の耐性により時間を得られました。最も重要なことは「あなたはあなたの知らないことについて記憶していられる」ということです。仮にあなたの脳からある記憶が取り除かれたとしましょう。あなたはその欠如を知覚できます。\n* 存在している間見えなくなるということはありません。物体の表面に一連の手形として現れます。そしてフレーズをゆっくりと繰り返し話します。\n* --知性があるように見受けられます。--\n* 腰のホルスターにコルト・ウォーカーが入っています。それは奇跡術的改造を受けています。無限の弾丸というわけではありませんが、あなたが--望ま--必要とする以上の弾数はあります。装填不良を起こさず、生命維持器官に命中し、経験不足は妨げとなりません。使用方法については添付された指示書を読んでください。あなたは普段火器を携行していませんし、それは私たちの所有物ではありません。\n* それは他者からの知覚を妨げる反ミーム領域にあなたを包み込みます。あなたは通常通り生きられますが、あなたは間接的にも知覚されなくなり、あなたの存在について誰も記憶しなくなります。通常の手段を用いてメモを残すボイスメールを他者に送って見つけてもらうことはできません。\n@@ @@\n私は似たようなアノマリーの為に盗んだ機動部隊パイ-10 (\"ソウト・パトロール\")のパスワードを使って__財団の反ミームデータベースを走査する必要__があります。おそらくは手がかりが得られるでしょう。反ミーム部門と対抗概念部門の２部門のみがそのような部門であり、このようなものを見つけ出した人がいるなら彼らでしょう。\n[[/div]]\n\n[[div class=\"page\"]]\n「[[[introductory-antimemetics |アラステア・グレイ]]]」として知られる存在についてのエントリーをデータベースから見つけました。反ミーム殺害エージェントであり、”美味なる”情報の大きなコレクションを求めて捕食するものでした。他のSCPについて情報は見つけ次第捕食されてしまいました。これらエントリは捕食的概念の同類であると推測されます。結論として:\n* それが私の精神全体を捕食し終えるまでおよそ２時間残されています。私特有の耐性を欠くと思われる訓練済み反ミーム部門員が耐えられた最長時間です。既に15分経過しました。\n* __私は自由に移動できます__が、既にそれに捕まっています。\n* それに知性はありません。\n* それは情報構造体であり、概念です。\n* それは私より有能な者が多く含まれるフィールドエージェントを捕食してきました。\n* それは捕食対象に対する妨害目的で特定の記憶のコレクションを狙えます。\n* それは私の精神全体を捕食し、植物状態に変えることができますが、その段階に至るまでは私の知性を破壊することはできません。\n@@ @@\nサイト-41には明らかにより多くの情報があります。しかし手形は私のサイトナンバーを全て食べてしまいましたので仮に何処を見ればよいのか知っていたとしてももう分かりません。\n@@ @@\n**後1時間44分でアイデアを殺す方法を見つける必要があります。** なんと素敵なことでしょう。\n[[/div]]\n\n[[div class=\"page\"]]\n私のメモと連絡先を調べた結果、手がかりの殆どは高レベル概念エンジニアでした。私は他人と会話できませんので、これは手詰まりです。残された有効な手がかりはプロトコル・ダムナティオ・アド・ベスティアスのみです。私は明らかに以前これを観察したことがあります。[[[scp-3004 |何らかの超巨大な存在]]]を殺すべく財団は凄まじく強力な概念的武装を構築しました。ありがたいことに私の条件に合致しそうです。どちらにせよ代替案はないのですが。\n@@ @@\n私は戦術神学部門長の居る場所に行かなくてはなりません。それが何処であるのかについての記憶は食べられてしまいました。しかし、以前どうやって行ったのかという記憶はなんとか最低限思い出せました。その記憶が捕食された場合に備えて別のページに指示を書いておきます。操作方法を知っている\"道\"（断絶した位置へのパスあるいはポータル）から北へ車で30分以内の位置にあります。私はこの香港の\"道\"を中継として放浪者の図書館に向かうつもりでした。\n[[/div]]\n\n[[div class=\"page\"]]\n//こいつマジでクソ。// 私に憑いて来るとは想定していたけれども、私の全\"ノック\"(\"道\"を扱うための特別なパスコード)知識を手形にすぐ食べられるだなんて想定してなかった。手形は概念的に支配することで周囲の人を操り始めやがったが、これはミスター・グレイがするとは知られていなかったことだ。幸運にも手形のアイデアに寄生された宿主たちは私自身の欠如した存在感を見抜く手形自身と同一の能力を持ってはいないようだ。この生来の防御機構は手形自体が反ミーム的であるために対象外になっているのだろう。\n[[/div]]\n\n[[div class=\"page\"]]\n反ミーム領域がなかったならば考えたこともない手段に頼らねばならなかっただろう。術者にかかるあらゆる規則や制約を迂回し、強制的に\"道\"を開くオカルティックな儀式のやり方を私は何年も前に習得した。だが代償は途方もなく大きかった。\"道\"を切り開いた際に生じた死の灰は空間に深刻な損害を生じ、入った先の\"道\"の周囲数ブロックの全てを、その\"ポータル\"の両側で、燻ったクレーターに変えてしまった。通常なら私は司書たちに空間震の前兆を気付かれ次第机に永遠に縛り付けられただろう。まず最初に[[span class=\"ruby\"]][[[wanderers-library-hub|かつて存在せずこれからも存在しないものども(非存在者)]]][[span class=\"rt\"]]Neverwere[[/span]][[/span]]に捕まらないと想定した場合の話だが。司書らを追い返し続けるだけの能力があると私の敵の能力を信じなくてはいけない。これまでタイマンで非存在者に出くわしたことはない。今日が初遭遇とならないよう神よお助けください。幸運にも捕食者はこのような複雑な儀式を捕食者自身が理解しきって私の記憶から消しされるほど賢くはなかったようだ。\n[[/div]]\n\n[[div class=\"page\"]]\nできた。今後誰も両側の燻るクレーターを見ることはないのだろうかと疑問に思う。終わった時に手形は詠唱に使用した9言語と一緒に呪文と儀式を食べてしまった。大事なことがわかる。どんな理由であれ__手形は\"言語\"という概念に干渉したり適切に理解するということはない。__ 私の精神の他の部分を食べられるとしても、きれいに平らげはできない。ヤツはもう多くを食べたが、私は基本的な言い回しをまだ知っている。私は正しく綴れなくなったりニュアンスを掴みきれなくなっているが、それでも以前の会話と引用は覚えている。指示を前もって書き留めておいてよかった。何処のサイトに向かっているのかを覚えていられないし。運の良いことにまだ車のエンジンの掛け方を覚えている。\n[[/div]]\n\n[[div class=\"page\"]]\n私はココにいる。半分位まで進んだ時に手形がクソ車の運転方法を全部食いやがったせいで思ったより時間が掛かった。運の良いことに私は自分で思うよりも習熟が早かった。サイトに突入する予定なのだが、生体認証をハックする知識が私にはない。だから戦術神学(手形はこの分野にかんする知識を盗んでいる。こんクソ手形に関連があると願う)の部門長の眼球を代わりに\"拝借する\"つもりだ。頭の中にコードを何でも使ってみて彼らの構築した武器があるはずの高クリアランスなラボに行くつもりだ。管理官は片眼が見えなくなったことに今後も気付かないのだろうか？\n[[/div]]\n\n[[div class=\"page\"]]\n[!--施設の地下で武器とメモを見つけた。これらが//ライオン//と--呼-- --呼ば-- 知られるのは一目瞭然だ。実際美術品だ。どれだけの時間が残されているのかわからない。今朝何をしていたのか、今年がいつなのかももう覚えていない。もっと重要なことは、ヤツが私の英語力を食べだしたということだ。殆どの言葉はまだここにあるが、綴り・文法・語彙がなくなりつつある。いくつかの言葉はヤツに意味だけを食べられてしまった。私は\"微積分\"が事物であるということは知っている。しかし、それが何を意味するのかはもう知らない。ヤツは綴りと意味を奪えるが、両方一緒に奪うのには骨を折るようだ。以前私が書いたメモの単語から綴りを全部学び直そうと努めるのは時間の無駄--になりそう--だ。文脈から単語の意味を読み解くなら価値がある。私自身についてはこれらメモと持ってきた文書に書いてあることが私--の知る--全てだ。速読することで漏れ続ける頭に十分な情報を保ち続けて活動するのだ。メモを読めなくなる前に私がこの--争い----闘争--戦いを終わらせなくては。--]\n旋設の地下で弐器とメモを見つけた。これらが//ライオン//と--吸-- --吁ば-- 知られるのは一目寮然だ。実際美術品だ。どれだけの時間が残されているのかわからない。今朝何をしていたのか、今年がいつなのかももう覚えていない。もっと重栗なことは、ヤツが私の英語力を食べだしたということだ。殆どの言葉はまだここにあるが、綴り・文法・語いがなくなりつつある。いくつかの言葉はヤツに意味だけを食べられたった。私は\"微積分\"が事物であるということは知っている。しかし、それが何を意味するのかはもう知ない。ヤツは綴りと意味をうえばるが、両方一緒にうばうのには骨を折るようだ。以前私が書いたメモの単語から綴りを全部学びなおそうと怒めるのは時間の無駄--になるそう--だ。ぶんみゃくから単語の意味を読み解くなら価値がある。私自身についてわこれらメモと持ってきた文書に書いてあることが私--の矢る--全てだ。速読することでもれ続けるおたまに十分な情報を保ち続けて活動するのだ。メモを読めくなる前に私がこの--尹門--戦いを終わらせなくてわ。\n@@ @@\n[!--予備試験書類によると例のブツは成熟したユング元型を消し飛ばせる位強力だ。正しい標的を得られた場合のみ、だが。厳しい条件だ。互換性が問題だ。ライオンは問題の概念のホストと一緒に標的を忘却させるはずだが、壁の手形は実体とは言えないので無理そうだ。私の存在感の欠如はつまり彷徨いている操り人形を中心部に引き摺り込めないということだ。悔しい。彼らはこの辺りで唯一使えそうなホストであるというのに。選択肢は1つのみ: ライオンの顎に被害者操り人形を連れていけないなら、私自身をライオンの--歯--胃に投じてヤツらを引きずり込んで他の誰も偽性にしないようにするのだ。やらなくてはいけないことは後は私が今後--永遠に--吊るされる絞首台を--建設-- --構成-- 作ることだけだ。--]\n予備試験書類によると例のブツわ成熱したユング元型を消し飛ばせる位強力だ。正しい標的を得られた場合のみ、だが。厳しい条件だ。互換性が問題だ。ライオンわ問題の概念のホストと一緒に標的を忘却させるはずだが、璧の手形わ実体とわ言えないので無理そうだ。私の存在感の欠如わつまり彷徨いている操り人形を中心部に引き摺り込めないということだ。毎しい。彼らわこの辺りで唯一使えそうな木ストであるというのに。選択肢わ1つのみ: ライオンの顎に被害者操人形を連れていけないなら、私白身をライオンの--米--胃に投じてらを引きずり込んで他の誰も偽性にしないようにするのだ。やらなくてわいけないことは後は私が今後--えんえんに--吊るされる絞首台を--建殳-- --成構--作ることだけだ。\n[[/div]]\n\n[[div class=\"page\"]]\n[!--ライオンの準備はできたし、ありがたいことにあのクスリの粉が何であれ使い切る良いアイデアが閃いた。未使用の記憶補強薬のカクテルがポケットに入っている。操り人形なホストの１体にこれを飲ませれば、ヤツはきっと私の固有反ミーム --性質-- --匂い-- 効果を回避できるはずだ。私は最初に見つけたものなら、かわいそうな被害者ホストであろうとも、クローム製の悪魔ライオン12柱の中心に導いて起動しなければならない。この記憶大喰らいを現実世界から消し飛ばさなくてはならない。--]\nライオンの準備わできたし、ありがたいことにあのクスリの米が何であれ使い切る良いアイデアが閃いた。未使用の記憶補強薬のカクテルがポケットに入っている。操り人形なホストの１体にこれを食ませれば、ヤシわきっと厸の固有反ミーム --せいし-- --に-- こーかを回達できるはずだ。禾わ最初に見つけたものなら、かわいそうな被害ストであろうとも、クローム製の悪魔ライオン12柱の忠に導いて起力しなければならない。この記憶大喰らいを現実世界から消し飛ばさなくてわならない。\n[[/div]]\n\n[[div class=\"page\"]]\n[!--上の階で彷徨しているホストに記憶補強薬を与えた。あの退役軍人の抑圧された記憶の箱を全てこじ開けるに足る--分量--強度の記憶補強薬だ。操り人形全員が知覚共有をしているようだ。全員同時に私に向かってダッシュし始めたからわかる。前の --ホール-- 部屋にいる30体から間引くの面倒だ。武装警備員？をまず倒しに行ったがヤツらに肩を持ってかれた。やっぱりめっちゃくっちゃいたい。明らかに普通の人間にしては速すぎるように思えるが、でも私もそうだ。何処かで私自身を肉体的に強くしているようだ。書いておこうと考えていなかったようだからちょっと前のことに違いない。クソムーブだったわ。下の階のヤツらを倒すのは簡単だった。ホストが一番下の階に来るのを待つ間最期の文を書こう。--]\n上の階で彷徨しているストに記薬を与た。あの退役軍人の抑圧された記憶の箱を全てこじ開けるに足る--分里--強度の記薬だ。操り人形みんながちかくきょーゆーをしているようだ。みんな同時に私に向かってダッシュし始めたからわかんだね。前の --ホー-- へやにいる30体から間引くのめんどいだ。武装警備員？をまずたおしに行ったがヤシらに肩を持てかれた。やつぱめーちやくーちやいたい。あきらかふつーのこんげんにしてわはやすぎるようにおもえるが、でも私もそうだ。とつかで私白身をからだてきに強くしているようだ。かておこうと考えていなかったようだからちよとまえのことにちがいない。クソムーブだつたわ。したのかいのヤツらおたおすのわかんたんだた。ホストがいつちやんしたのかいにくんのをまつあいたさいごのぶみをかこ。\n@@ @@\n[!--時間だ。角を回って--近づいて-- 来るヤツらの足音が聞こえる。これが上手くいくにせよそうでないにせよ、私はこれが終わったら覚えていないだろう。他の誰もがそうであるように。__私自身について繋ぎ直せる程度には覚えられていることを願うばかりだ。__--]\nじかんだ: かどをまわつて--ちかず-- くるヤツらのあしおとがきこる。これかがうまいいくにせよそうでなーにせよ、仏わこれがおわつたらおぽえていなりだろう。はかのだれもがそうなよに。__わたしじしんにつりてつなげなあせるてえどにわおぼえれてることをぬかうばかいだ。__\n[[/div]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Zen+Kurenaido&display=swap');\n\n.page {\n  display: block;\n  overflow: hidden;\n  font-family: 'Zen Kurenaido', sans-serif;\n  font-style: sans-serif;\n  font-size: 1.2em;\n  line-height: 30px;\n  background-attachment: scroll;\n  background-clip: border-box;\n  background-color: transparent;\n  background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n  background-origin: padding-box;\n  background-position: 0px 8px;\n  background-repeat: repeat;\n  background-size: 100% 20px;\n  border: 1px solid #CCC;\n  border-radius: 10px;\n  padding: 10px 10px;\n  margin-bottom: 10px;\n  box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n  line-height: 20px;\n  margin: 0;\n}\n.page li {\n  line-height: 200%;\n}\n.page ul {\n  margin-top: 10px;\n  margin-bottom: 10px;\n}\n[[/module]]",
  "tags": [
    "_何者でもない",
    "en",
    "goi-format",
    "何者でもない",
    "反ミーム部門",
    "放浪者の図書館"
  ],
  "author": "pcysl",
  "created_at": "2022-09-02T08:00:17+00:00",
  "updated_at": "2025-01-23T01:32:29+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "note-your-name-is-nobody"
}