{
  "title": "困于生命之中",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n极北的风雪总是一如既往，不会因为某人的死去而降下慈悲。\n\n生活在北境的人都知道这句话，但直到最后一位邻居的尸体被掩藏于大雪之下，他才真正理解这句话背后的无奈与喟叹。\n\n起初不过是对于冷气长久不散的牢骚，然后是拖拖拉拉不肯结束的降雪，封冻的河流没有解冻的痕迹，灰褐的树枝迟迟不发新芽，历法显示春天已经到来，然而田地还是被厚厚的冰雪覆盖——倒也没什么，历史上也不是没出现过这样的情况，生活于冰雪之中的人们对类似的事情有充分的应对经验。可当在春日里生长复苏的不是万千生灵，而是纷纷扬扬的大雪，肆意扩散的不是温暖的空气，而是刺骨的寒风时，再怎么迟钝的人都感知到了异常，起初人们还抱怨着铲雪工作的繁重，但很快就没人再提起这件事了，毕竟在天地的茫茫一片洁白之间，任何试图对抗自然的努力都不过是徒劳。曾经村里最热闹的中央广场一片死寂，冬天刚刚来临之际堆砌的雪人被淹没在层层叠叠的雪中，大路和小道在此时别无二致，全都挤挤挨挨地被雪花占据。\n\n自然条件恶劣之地往往容易笃信神灵，北境也毫不例外。一开始，所有人都认为，这是神的怒火，是对于他们不够虔诚的惩罚，只要献上祭品，再举行祭祀的仪式取悦神明，灾难便会平息。然而，丰厚的祭品献了又献，祭司不断舞蹈直至疲惫不堪，所有人的喉咙都被赞歌折磨得沙哑，这场灾难依旧没有停止。然后，又一种声音出现了，只要有人死在这场灾难里，神明就会息怒，春天将会来临，可是，走入雪地或者被丢进深山的人越来越多，风雪却没有半点止息的意思。最后，信仰动摇的人们龟缩在自己的家中，看着燃料和食物的储备一点点见底。街道上安静地出奇，不是没有人起过抢劫和盗窃的心思，然而还未等得手便消失在了掩埋万物的白之中。在平静的绝望中，村庄慢慢被大雪隔绝封锁，逐渐被外界遗忘。\n\n而现在，他是村庄内最后一个活着的人。\n\n其实他也不太确定自己是不是最后一个活着的人，他没有办法确定其他人的生死，只是感觉上时间已经过去太久太久，他认为没有人能撑到这个时候，就连他本人能活到现在也不过只是运气罢了——他的父母死在了灾难来临之前的冬天，留下了足够三人过冬的物资，当时的不幸到现在却成了他活到现在的倚仗。不过也到此为止了，他看着空空荡荡的地下室，很久之前，他就搬到了这里，在噼啪作响的火焰旁听着头顶的房屋轰然倒塌，看着堆积的燃料和食物一点点消失，如今只有他一个人坐在地上，熄灭的火堆渐渐冷下去，一呼一吸之间，上升的白气变得越来越明显，他缩在御寒的衣物内，感受着寒冷钻入他的四肢百骸，一点点带走他的生命。\n\n他过去和别人一样，在口口相传的故事和烟雾缭绕的仪式中建立起了对神灵的信仰，但如今这份信仰在自然的伟力之前是如此的脆弱，在他眼中，死前吟唱着颂歌的人和濒死时咒骂神明的人的尸体没有半点不同，如此冰冷而僵硬——那他们在死后会有不同吗，真的会有人去到许诺的天堂吗？意识开始变得模糊，恍惚之间，他仿佛看见了天空。\n\n他有多久没见过天空了？在他搬到地下室之前，天空就早已被茫茫风雪遮蔽，永远的灰蒙蒙一片，而他眼中的天空竟如此晴朗，他能看到夜空中每一颗星星，能看到横亘天空的极光，星光闪烁在皑皑白雪之间，如此的温暖……沉重的身躯逐渐变得轻盈，他一定是被抽离出了物质的实体，不然他怎么在向上飞翔，跨越那环抱村庄的群山，飞到遥远的星辰之间，杂乱而纷繁的低语侵袭着他的灵魂，他听不清那混作一团的声音，他只是在向上，向上……\n\n可是他要往何处去？\n\n普通的肉体终究会在引力的作用下砰然坠地。\n\n仿佛从光怪陆离的梦境中醒来一般，他倏地睁开眼，冷，真的很冷，这是第一个钻到他脑内的念头，寒冷像锥子一样凿开他混沌的大脑，空无一物的地下室在他的视野中清晰起来，他愣住了。\n\n我还活着？\n\n他试着屈伸自己的手指，能动，没有问题，就像过去的无数个日夜一样，但是……那双手上没有冻僵的紫色，皲裂的痕迹尽数消失，不可思议……简直如同回到了灾难之前一般。\n\n他立刻站起来，这绝对不是他侥幸存活下来能够解释的，是神明终于降下了慈悲，让此地的生灵回到了灾难之前吗？\n\n沿着久未使用的阶梯，他费尽全力打开了地下室的门，如果真的是那样，没有人会死，家乡会和之前一样，每个人都还有希望，春天最终会来临——\n\n雪块重重的砸在他的头上，片刻的眩晕之后，他看到覆盖在地下室门板上的雪几乎和他一样高，外面风雪呼啸，除此之外便是纯白的死寂。\n\n他低头去看砸到自己头上的雪块，超乎他想象的巨大，掉落在地下室里也没有破碎。他摸了摸自己的头，没有被砸碎，甚至没有一丝一毫的伤口，他盯着自己干净的手，劫后余生的庆幸蒙上了不安的阴影。\n\n倒塌的家还在原地，被压垮的屋顶从雪上堪堪露出一角。他在深深的雪中艰难的向外走着，要是放在之前，这样做无异于送死，但现在他隐约有种感觉，死亡已经是和他无关的事情了。\n\n村庄内的每一条道路此刻都被积雪所占据，加之呼啸的雪花遮蔽视线，在此时行走难如登天，他好几次摔倒，被掩埋在足以让人窒息的雪中，然后挣扎着爬起来，继续向前。\n\n没有工具，他只能用手清出一条勉强通过的路，那条路在他通过之后转瞬间便消失在积雪之中，天地之间，只剩他一人在孤单的前进。\n\n他应该去往何方？\n\n自己到底漫无目的地游荡了多久？他不知道，时间对他而言已经失去了意义——偶尔行至某处，他便会突然如同发狂一般，不停地向下挖掘，即使全身失去知觉，肺部如同充满冰雪，被突如其来的垮塌掩埋，他依旧在向下，向下，尽管他心知肚明，不可能有人再活着了。\n\n有时候他会发现自己醒了过来，然后才恍悟自己刚刚失去了意识，最开始他还会有些恐慌，但到现在，他只是拍开眼前的雪，然后便继续在冰雪的隧道内穿行，反正他有的是时间，用于那无止境的寻找。\n\n他的眼睛真的还能分辨别的颜色吗？他已经在无边无际的白中寻找了多久？他的寻找真的还有意义吗？他真的还需要继续再找下去吗？他到底在寻找什么？\n\n……好陌生的感觉，是来自上方？\n\n他动了动僵硬的脖子，生疏地抬起头。\n\n……仍是白茫茫的一片，但好像少了什么东西。\n\n他开始尝试离开雪下，那一成不变的生命终于发生了变化，纵然他已经麻木许久，好奇心也终究没有被无意义的重复完全扑灭。\n\n回到雪层之上并不费力，他挖的不深，上面的结构还没有塌陷，几次努力之后，他便重新站在了阳光之下。\n\n——阳光？\n\n周围安静得出奇，某种一直持续的背景音消失了，目之所及依旧是纯白一片，他抬头向天空望去，一种久违的感觉——\n\n他想起来了，消失的声音是呼啸的风雪声，久违的感觉是温暖，而天上的白——\n\n……是太阳啊。\n\n阳光洒满大地，只有他一人能够享受这阳光了。\n\n不，这里真的还有人吗？\n\n大雪结束了，姗姗来迟的温暖终会融化所有的冰雪，每个人都会从雪里走出来，庆祝春天的到来，就像过去的多少个年月一样，没有什么会改变，甚至在寒冷之中，人人看起来都和生前别无二致。\n\n改变的只有他而已。\n\n只有他被划开，独自在死亡沟壑的另一侧，被沉积亿万年的自然规律拒绝，不人不鬼，非生非死，如同第一只登上陆地的生物一般，再也回不去了。\n\n死亡拒绝了他，只有他被拒绝。\n\n突然像是意识到了什么一般，他拼命地向自己认为的南方跑去，层叠的雪在重力的作用下压成厚实的平面，在阳光的照耀下其表层稍有化开，与他扭曲的步伐和挖掘出洞窟共同作用，让他一次又一次摔倒在雪中，不过，早已习惯淹没在雪中的他立刻就能爬起来，继续发了疯一样的向前。\n\n他不知道脚下的雪中掩埋了多少尸体，只有一点相当明确：雪化之后的景象对他而言和地狱无异。\n\n跑，快跑，不论能跑到哪里，离开这里——连他自己也不愿意承认，他抱着一个渺茫的希望：或许离开此地之后，他就能迎来死亡。他想离开地狱，又妄想投向地狱的怀抱。\n\n然而，不论他跑了多久，眼前始终只有白色，比起全世界都被大雪覆盖，他更相信是自己的视力已经损坏殆尽。他唯一忠实的旅伴只有太阳，永远挂在天上，永远照耀着他，给予他唯一的温暖……可是黑夜去哪里了？他迟钝的大脑缓慢地意识到这个问题，是啊，怎么可能永远会是白日，就算是极昼也不会持续如此之久，究竟是他的感觉已经全部失真，还是他的理智已经丧失在恒久的雪中，抑或是他其实已经死去，此刻正身处地狱？他得不出答案，能做的只有不分昼夜的向前。\n\n他渐渐相信这一切不过是自己的谵妄了，否则他怎么会感觉自己在一路向上，就像当初在地下室内独自等待死亡一般，飞向久违的夜空。澄澈的天幕上，群星闪耀，簇拥着他向上升腾，嘈杂的低语声和那时如出一辙，但这次他好像能理解一些，这是不是意味着他正在接近死亡——\n\n“啊，有反应了。”这是他能听清的第一句话，配合模模糊糊的人影，让他恍然有种自己来到彼岸的错觉，“喂——他醒了——”拖长的嗓音伴随着急促的脚步声，周围的景象也慢慢清晰起来，普通的屋顶，普通的陈设，他躺着的也是普通的床，难道神话传说都是骗人的无稽之谈，生前和死后其实别无二致？\n\n“好了，辛苦你们了，接下来我来就好。”他看到一个没有长相的人坐到了床边，倒不是说祂没有脸，只是当他移开视线，这人的长相就会从记忆里消失，仿佛梦中某人的脸，就算在盯着祂看的时候，那副长相也只是存在在那里而已，描述不出，亦记录不下来。声音也是一样，祂有一个可以被听见的声音，但也仅仅是有而已。\n\n“我们在外面发现了没有意识的你，介意告诉我你是谁吗？”他失望于自己还活着，不过也就是一瞬而已，他大概是潜意识里已经放弃了。注意力回到对方上，祂在问他话？许久未使用的听觉慢慢复苏，艰难地理解着落到耳中的话语，他好像应该回答他的名字，可是，名字……他的名字是什么来着？\n\n“好吧，我换个问法，你来自哪里？”见他没有回应，问话的人换了个问题。\n\n他来自何方？他的家乡在哪里？他已经记不得具体的地名，只记得纷纷扬扬的大雪和漫无边际的白。\n\n“雪……白色……”从他口中说出来的不能称之为话语，更接近于某种嘶吼。\n\n“雪？”令人惊讶，不具外貌的人竟然听懂了他支离破碎的声音，若有所思片刻后还回应了他，“你来自北境？”\n\n还能被称之为人时的记忆被唤醒，北境，北境，他似乎的确曾经如此称呼过自己的家乡。稀薄的记忆告诉他点头是肯定的意思，他点了点头。\n\n“……北境一百年前被一场持续五年的暴风雪覆盖，此后再也没有人能出入那里了。”一百，五，他费力地理解着这两个数字，他在无边无际的白中挣扎了五年甚至更久，又在不定的现实之中奔跑了百年，然后他来到这里，就像一个玩笑一般，告诉他不管你脱离人世多么久，死亡依旧不会接纳你。\n\n“这么说你不会死？”对方的下一句话在瞬间将他混沌的大脑打通，他立刻坐了起来，直勾勾地盯着那飘忽的脸。他一直以为在沟壑另一侧的只有他独自一人，他的命运从告别死亡起就是注定的孤独，现在他突然找到了自己的同类，登上陆地的不再只有他孤零零的一个，有人能理解他，有人处境和他一样，有人被死亡拒绝却还能正常的活着，他想说的话那么多那么多，但生锈的语言中枢根本承载不了这样的工作量，憋了半天也只有断断续续的一句：\n\n“你也……一样？”\n\n“我吗？我是长生，但并非不会死。”一盆冷水浇灭了他的兴奋，死亡就那么冰冷地矗立在那里，就算面前的人能够迟些跨过那沟壑，但祂终究能够被接纳，回归永恒的平静，被留在这里的依旧只有他一个人，他本来就不该奢望有人能和他一样的，“如果我忘记了我不会死，我就会死。”\n\n汹涌的思绪停在这句奇怪的话前，他试图思考这句话的含义，发现自己没有办法理解。\n\n“简单来说，从出生开始，和我一样的人们就拥有一个念头：我不会死。直到我们自然遗忘了这个想法为止，我们都不会死去。记忆删除和记忆增强是没有用的，必须是自然遗忘。”\n\n那如果没有办法忘记……\n\n“如果没能忘掉这个想法，就会一直活下去。”似乎看穿了他的想法一般，对方回应了他的疑问，“所以，有些忘不掉这个想法，又想要死去的人会试图去寻找灵魂洪流。”\n\n“灵魂……洪流？”他抓住了关键，这就像是专门告诉他的信息一样。\n\n“传说中那是由所有生灵死后的灵魂汇聚形成的，灵魂先在那里汇合，然后再分别流向不同的地方。因为那里只有灵魂，所以只要融入灵魂洪流，躯体自然会消失，结果和死亡无异——至少很多人是这么认为的。”\n\n高悬于天上的太阳终于开始向西移动，沟壑两侧的土地出现融合的趋势，退去的海水重新涨了上来，无尽的生命终于有了走向终结的可能。\n\n“它在哪里？”\n\n“没人知道，就像没人知道死后会怎么样。”\n\n也对……但他最不缺的就是时间，他有大把大把的时间可以用以寻找，就算这只是一个传说，是个遥远的故事，但至少他瞥见了一丝希望，重新被死亡接纳的希望。\n\n他不需要休息，找到方法的兴奋让他想立刻上路，看不清面容的人（以及和祂一起居住的人）送别了他。临行前，一沓资料被塞进了他的手里。\n\n“拿着吧，这是很多人对于灵魂洪流的研究的汇总，会对你有帮助的。”\n\n“你不需要吗？”\n\n“我要守着他们呢，很长一段时间都不会想要死去的。”没有外表的人指了指其他人，然后便微笑着目送他远去。\n\n此后的生命便有了目标。他仔细阅读了所有的资料，条分缕析出所有的可能性，在纸上的传说和人们的口口相传中寻找与此有关的蛛丝马迹，去往任何一个有着微小可能的区域，在浩如烟海的线索中寻找通向灵魂洪流真实所在的道路。他并非善于阅读的人，然而他如今阅读过的书籍已经不止千本万本。他在先前遗忘了写字，可他现在写下的笔记堆满了整间屋子。他以前从未离开过北境的村庄，而他现在的足迹已经横跨大陆东西。无法死去的人成了死亡的专家，他花费了如此漫长的生命，用来寻找终结生命的办法。\n\n他没有尝试过自杀，在冰雪中的经历让他知道这除了徒增痛苦之外没有丝毫用处。他也没想过和别人建立联系，其他人的生命对他而言太过短暂，就算建立了联系，也会在倏忽之间消失。对他而言，归宿和目标都只有一个——死亡。\n\n信息越来越多，慢慢地指向一个清晰的方向——北境，他一直在逃避的地方，即使他旅行了如此之久，却从来没有再访过北境，倒也不是仅仅出于他的逃避，而是在那场大雪之后，北境仿佛消失在雪中一般，再也没有人能进入那片区域。以前在那里生活的记忆已经模糊，他也不记得自己是怎么离开北境的，更没有任何地图和资料可以参考，他唯一能做的就是一路向北，将自己的成败赌在未知之上。\n\n向北的路一开始很顺利，他对于旅行早已是轻车熟路。但……不知从什么时候开始，他的视野开始被白色侵染，听到的声音混杂着风雪的呼啸，温暖一点点消失，寒冷刺入皮肤，梦里满是在雪中挖掘的尘封回忆。他开始不再休息，全部的时间都用来向前，向着死亡的解脱处奔去。\n\n又来了，不知是错觉还是实际如此，他的身体在一点点变轻，被点点白色渗透的黑夜离他那么的近，星星似乎在向着某个方向移动，指引着他前进的方向。他已经不是在行走或者奔跑，而是在空中滑翔，呼啸的风从他身边经过，带来听不见的窃窃私语。天空应该是在向某个方向倾斜吧？不然为什么所有的星星都堆积在那个地方，堆积在天边遥远的某处——\n\n他停下了脚步。\n\n光的海洋从群星间垂下，向着地上的四面八方延伸，那海洋由无数的光点组成，每个光点都仿佛承载了一个生灵的一切，仅仅是注视就能将某个生命前世今生的全部尽收眼底，如果真的有大脑能够处理这种数量的信息的话——每个光点都是一个灵魂，这片光的海洋便是灵魂的洪流。\n\n梦寐以求的死亡此刻就在他的面前，无数灵魂组成的洪流在他面前流过，奔向世间百态，诞生出一个个新的生命，参与到世界的循环当中。\n\n他马上就要解脱了，他颤抖地伸出手，按照他的推测，只要他接触到灵魂洪流，他便不用再受着无尽生命的折磨，那早该到来的死亡会如同朋友一般，重新回到他身边。永远挂在天上的太阳，也终将会迎来落下的一天。\n\n他全身都抖得不像话，就像一个即将实现梦想的孩子一般，一点点接近洪流中雀跃的灵魂，只要他能碰到这些灵魂们，就能和它们一样——\n\n指尖停下了，不管他怎么向前，无形的壁障始终横亘在他和那些灵魂之间，如同将他和其他人隔开的冰雪一般坚不可摧。\n\n灵魂洪流在拒绝他，拒绝一个不再是生灵的个体发出的解脱请求。\n\n他应该知道的，从不可思议的存活开始，他就已经失去了解脱的资格，被判处不人不鬼，非生非死地永远行走在世间。死亡一次又一次地拒绝了他，而他还浑然不觉，妄想着最后能够被接纳。\n\n已经登上陆地的生物怎么可能再回到海中呢？\n\n他早已被困在生命之中了。",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "mingyunbamboo",
  "created_at": "2024-07-21T00:55:37+00:00",
  "updated_at": "2024-07-21T00:56:34+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:he-wants-to-die"
}