{
  "title": "项目计划书 1964-238：世界吞噬者",
  "content": "**标题：** //世界吞噬者//\n\n**需要材料** \n* 内爆型裂变炸弹引爆的图表和组件\n* 6.2千克的 --武器规格钚--铅\n* 一幅高保真立体声扬声器\n* 牛皮胶布\n* 从外科手术中提取的来自Edward Teller, Robert Oppenheimer, Eugene Wigner, Leo Chazdwick, Ernst Goldberg和/或任意美国或苏联的州级或国家级国防部主管的活体脑组织。\n* 一个美商宝西公司出品的认知矩阵晶体管（咨询I.A）\n* 在1945年7月16日之后攒下的从弹球游戏机中得到的螺线管。\n* 丙烯颜料和刷子\n\n**概要：** //世界吞噬者//是在二战末期被投放在日本长崎的“胖子”原子弹的--功能性--副本。 按照在1954年博览会事故发生之后指定的安全标准和审核委员会的建议，爆炸电桥标准导线和钚芯将被替换成类似的惰性物质。炸弹的触发器和其他内部机制保持活跃但不具备产生爆炸的功能。\n\n一个基于合成集体意识的最新发展的美商宝西公司出品的电子矩阵已经被集成安装进炸弹的外壳之中，使作品能够自我感知，能够听到和看到周围发生的事件。从几个参与开发和部署核武器的科研领域及政治领域的首要人物脑中提取的组织被用作炸弹的人工智能思维的种子材料，有效生产了一种代表着原子战概念的格式塔意识。\n\n一旦被建造出来，//世界吞噬者//应当被放在一个单独的房间内单独展出，并且有一个实验室被建造用于科普背景的目的。参观者们被鼓励去与炸弹交谈并允许他们问任何问题，从而使炸弹回应来反映它作为一个在危险级别逐渐增长的全球核战争中的武器的观点，同时也允许参观者们面对真实的全球毁灭情景来挑战他们对于这一问题的自己的前概念。\n\n**含义：**当我第一次遇见Leo Chazdwick的时候，那是一个闷热的夏天，我在格林威治的一个酒吧里和他相遇。我从没想过要问一个原子弹之父是如何找到他潜入科研的道路的，但是他就在那里了，将近60岁了，看上去像70岁，喝的烂醉，他的眼泪就像是个不合时宜的评论一样流了出来。他震惊于我认出了他的脸，（你可以感谢我的麻省理工原子能教授的介绍），然后我们闲聊了一会儿，这个科学天才和我一个二年级的辍学生，和几品脱的Genesee。他是个骄傲的人，但他的酒杯却空了，然后他的骄傲转化成了悔恨和罪恶感。\n\n“我们赢得了战争，”他在我们谈话的最后说，“但我们诅咒了人类这个种族。我们给了山姆大叔[[footnote]]译注：美国的俗称[[/footnote]]足够毁灭世界的力量——当然他们绝不打算只用这一次然后就把计划搁置！现在我们有成千上万的蓄势待发的原子弹了，红军也一样。这不是如果的问题，这只是时间的问题。”\n\n我从这段对话中反思了很长的一段时间，然后我不得不承认，我认为人们对于炸弹的不同观点着实令人困惑。Chazdwick希望他在他42年的成功之路上从未有过这样致命的发现，但是Teller这样的人又希望用核武器部署半个地球来作为一个工程项目。而政客们则更乐意去用灭绝人类作为威胁来处理琐碎的国际争端。我在想，如果我们能问一下炸弹本身//它//有关这个问题的想法呢？\n\n得到一个核弹是非常容易的部分，几个电话，在第47大街231号迅速停个车，然后他们就从地下室拖了一个出来然后把它装在我租来的Studebaker[[footnote]]译注：斯蒂贝克，豪车品牌[[/footnote]]。困难的部分在于我和炸弹说话时，需要炸弹回答我。Chazdwick的大脑酒瘾太重，无法给我提供一个可用的样本，而我在邮件中收到的那张爱因斯坦的小脑不够新鲜。我确实需要来自活人的原材料才能让它获得一个稳定的意识，（所以Fermi，很不幸，解决了这个问题），但是我所得到的这些切片远远不够。在炸弹有一个稳定的可以控制谈话的意识之前，我又花了一年半的时间去收集了12个样本，但是我不得不关掉它了，因为害怕它会触发自己然后突如其来地把整个西区炸飞到都市开发区去。\n\n我担心把核心部分换掉会伤害到我的整个项目。他应该是个活体炸弹——什么东西是炸弹炸不掉的？但是，1964博览会几周后就要开始了，没有其他方法可以让我这个项目继续运行下去，并且又要足够安全来满足评论家们，如果我想让他在这十年内展出。或许炸弹发现他自身的存在就是一种危机，能够有助于提供一个有趣的视角去观察那些完全不能做他们生来本应该就做的事的人的心理？",
  "tags": [
    "2014goi竞赛",
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "goi格式",
    "工厂"
  ],
  "author": "Hannah_AI",
  "created_at": "2017-10-16T07:34:36+00:00",
  "updated_at": "2019-09-22T08:28:49+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "project-proposal-1964-238"
}