{
  "title": "企画案1964-238：“世界を喰らいし者”",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**題:** //\"The Eater of Worlds\" / “世界を喰らいし者”//\n\n**必要素材:** \n* インプロージョン型核爆弾の回路図および部品\n* 6.2kgの--兵器級プルトニウム-- 鉛\n* ハイファイステレオスピーカー、1組\n* ダクトテープ\n* エドワード・テラー、ロバート・オッペンハイマー、ユージン・ウィグナー、レオ・チャドウィック、エルンスト・ゴールドバーグ、および/または存命中のアメリカ合衆国もしくはソビエト連邦の指導者ないし国防長官から外科的に摘出した、生きている脳組織\n* トランジスタを備えた陽電子認識マトリクス（I.Aと相談）\n* 1945年7月16日以降に作られたピンボールマシンから取り出した電磁石\n* アクリル塗料と筆\n\n**要旨:** //“世界を喰らいし者”//は、第二次世界大戦の終わり近くに長崎に投下された“ファットマン”型原子爆弾の--機能的--レプリカである。 1954年博覧会での事件後に確立された安全ガイドラインと、提出委員会の勧告に従い、1964年博覧会に展示するバージョンの起爆電橋線型雷管とプルトニウム・コアは不活性の類似物に置き換える。引き金その他の内部機構は有効なままだが、爆発を生成することは出来ない。\n\n人工意識の最新の開発に基づく陽電子マトリクスが爆弾の外装と統合されており、爆弾に自意識を付与すると共に、周辺の出来事を見聞きすることを可能としている。核兵器の開発と展開に関与した数名の科学者および政治家の脳組織が、爆弾の人工意識の主たる素材として用いられており、擬人化された核戦争の概念そのものを表わすゲシュタルト意識を効果的に生成している。\n\n起動後の//“世界を喰らいし者”//は、文脈上の目的のため、実験室をモチーフとする孤立した部屋に展示すべきであろう。来館者は爆弾に話しかけ、質問することを奨励される。これに爆弾は、増大する世界的核戦争の危機の内にある一つの兵器としての自身の意見を反映させた返答を返す。これによって、来館者は人類絶滅の危機に直面し、この問題に関する自らの先入観に挑戦することが可能となるのである。\n\n**意図:** 俺が初めてグリニッジ・ヴィレッジのバーでレオ・チャドウィックに会ったのは、蒸し暑い夏の夜のことだ。何だって原爆の父の一人ともあろう人物がこんな如何わしい場所にいるのか聞く羽目になるとは思わなかった。ところが、実際に彼はそこにいた ― 60歳に手が届きそうで、振舞いは70歳相応、泥酔状態で、どうも俺は彼が涙に暮れたい時に間の悪い質問をしたようだった。彼は俺が顔を知っていることに衝撃を受けていた(これに関してはMITで原子力学の教授から受けた講義に感謝だ)。こうして科学界の天才と大学2年の中退野郎が、ジェネシーを数パイントやりながらしばらく語り合った訳だ。彼は誇り高い男だった ― が、グラスの中身が減るにつれて、誇りはどんどん罪悪感や後悔に変わっていった。\n\n「我々は戦争には勝った」彼は会話の終わりに向けてこう語った。「だが我々は人類を呪ったのだ。アンクル・サムに世界を破壊するのに十分強力な武器を与えてしまった ― もちろん、奴はそれをたった一度だけ使って残りの計画を破棄するつもりは無いだろうとも！ 今では発射の準備万端のものが何千もある、もちろんアカも同じことをしている。これはな、”もしかしたら”の問題ではないのだよ。”いつ”の問題だ」\n\n俺は長い間この会話を思い返して、各々の人々が抱く爆弾についての考えが大きく異なっていることに困惑したと認めざるを得なくなった。チャドウィックはマンハッタン計画を成功に導いた'42年の致命的な発見を自分がしなければ良かったのにと願っていたが、エドワード・テラーのような奴らは工学プロジェクトと称して世界の半分を核でぶっ飛ばしたがっていたし、政治屋連中は些細な国際紛争を巡って人類を滅亡の危機に曝すことにもっと乗り気だった。そこで俺は疑問に思った ― もし爆弾そのものに質問できるなら、//そいつは//この問題をどう考えるだろうか？\n\n核爆弾を手に入れるのは簡単だった ― 何本か電話を掛けて[[[*https://ja.wikipedia.org/wiki/47%E4%B8%81%E7%9B%AE_(%E3%83%9E%E3%83%B3%E3%83%8F%E3%83%83%E3%82%BF%E3%83%B3)#.E5.90.8D.E6.89.80 | 231 東47丁目]]]にちょいと立ち寄れば、彼らは地下からそいつを運び出して俺のレンタルしてきたスチュードベーカーの後部座席に積み込んでくれた。難しかったのは、俺が話しかけた時に答えてくれるようにすることだった。チャドウィックの脳はアルコール漬けで使用可能なサンプルを提供してくれなかったし、郵送で受け取ったアインシュタインの小脳の欠片は十分に新鮮とは言えなかった。安定化するためには疑いようも無く生きている人間からの素材が必要だった(だからフェルミは、残念ながら、問題外だった)が、俺自身が手に入れられる分だけでは足りなかった。対話を可能にする安定した意識を爆弾に持たせるのに1年半の歳月と1ダースのサンプルを費やしたが、俺はあいつのスイッチを切らざるを得なかった。そいつが引き金を動かして、瞬時にウエストサイド全域の都市再開発を始めかねないことを恐れたからだ。\n\n俺は、コアを取り除くことで企画に傷が付くのではと心配している。こいつは生きた爆弾だ ― 爆発できない爆弾に良いことなんてあるか？ だが1964年博覧会はあと数週間で始まるし、他にこの計画を進める方法が無い。それに、こいつを今後10年間展示しておきたいなら、批評家どもを満足させるには十分安全だろう。多分、爆弾が自身の内に見出す存在の危機は、地球上に存在するたった一つの理由だと自分で感じていることを全く実行できない[[[scp-1286|誰かさん]]]の心理ってやつの、興味深い一幕を作ってくれるんじゃないだろうか？",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "en",
    "goi-format",
    "goi2014",
    "ファクトリー"
  ],
  "author": "Kiryu",
  "created_at": "2017-03-16T07:34:47+00:00",
  "updated_at": "2021-09-08T15:17:41+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "project-proposal-1964-238"
}