{
  "title": "SCP-1717-EX",
  "content": "[[include :scp-wiki-cn:component:author-label-source start=--\n|name=Plilt]]\n**SCP-1717-EX：** 我的人生我做主(2772字)\n**作者：** [[*user Plilt]]\n\n[https://wanderers-library.wikidot.com/peristrixalo Plilt的被放逐者之图书馆作者页]\n\n**你可能还喜欢：**\n\n**[[[SCP-7189]]]:** Dead gods from a primordial age of titans lie dreaming of life again.\n\n**[https://wanderers-library.wikidot.com/to-hide-so-well-you-can-t-find-yourself To Hide So Well, You Can't Find Yourself]:** //That evening, the eyes were in her mirror.//\n[[include :scp-wiki-cn:component:author-label-source end=--]]\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n\n|item-number= 1717-EX\n|lang= cn\n|clearance= 1\n|container-class= explained\n|secondary-class= none\n|secondary-icon=\n|disruption-class= ekhi\n|risk-class= 警告\n\n]]\n@@ @@\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-1717-ex/whales.jpg|caption=在克罗泽群岛海岸拍摄到的一群亚南极虎鲸。|width=300px]]\n**特殊收容措施：**SCP-1717-EX编号只在正式文件中使用，否则不视作SCP项目，而应该称它们为亚南极虎鲸。收容措施和项目信息已更新，但仍保留旧条目以供参考。\n\n设施位于第35行政区（南极洲）的水域下，并在一公里外安装声纳信标，用于驱赶亚南极虎鲸，跟踪它们的动向。如果可以，也应以同样的方式保护设施内的异常。一旦虎鲸靠近，则准许使用致命武力。假如，公众探测到了声纳，虚假信息部门应发布头版头条，假托有潜艇在南极洲军事活动。\n\n已建立起由50个浮标构成的通讯网络，全部配备了麦克风，用于监听亚南极虎鲸的交流内容。[[footnote]]基金会无法再部署更多的浮标，因此还不足以实现全面覆盖。[[/footnote]]其中，刻托.aic（Ceto.aic）[[footnote]]**译注：**刻托是古希腊神话中海怪的代表，下文的波塞冬也同样出自古希腊神话。[[/footnote]]用于监听，尤其是环流大鲸群之间传递的信息。一旦确定虎鲸目击了异常事件，应尽早执行记忆消除。目前，正在考虑开发有针对性的模因，以抹除虎鲸对某些异常实体的普遍认知。\n\n基金会目前与环流大鲸群没有任何外交联系。如果鲸群形成了组织，利于常态的保护，基金会将按照标准协议与之建立联系。\n\n[[collapsible show=\"收容措施已归档 (仅限5级以上访问)\" hide=\"准许访问\"]]\n使用波塞冬.aic（Poseidon.aic），综合公开报道、水下麦克风、卫星图像和无线电发射器等手段，追踪SCP-1717个体。虽然为了方便，可以处决未收容的个体，但由于SCP-1717的公开性，分布广泛分散，要处决所有个体目前并不现实。此外，还应尽快处决SCP-1717-B。\n\nSCP-1717的一个种群已被控制在Area-78研究区，用于长期观察和实验，以确定SCP-1717的起源，并在不违反帷幕协议的情况下，无效化收容区外所有SCP-1717个体。目前可行的方法有：使用定制瘟疫、基因驱动，以及与全球超自然联盟合作，放宽反捕鲸条例的限制。\n\n基金会特工潜伏在教育机构，对研究人员执行记忆消除，严防SCP-1717异常性质出现泄露。[[/collapsible]]\n\n**描述：**  亚南极虎鲸(//Orcinus parantarcticus//)[[footnote]]以前被称为南极D型虎鲸[[/footnote]]前不久发生了进化，获得了高度智慧。它们不仅具备鲸目动物典型的认知能力，还发展出了复杂的语言，拥有更强的合作能力，甚至能够掌握抽象概念。除了利用波浪将猎物冲下浮冰外，尚未观察到是否使用工具，当然，这可能只是因为栖息地的条件不多而已。进化的原因还不明确。人们此前认为这是异常现象，但基金会充分利用技术，进行了广泛的调查，已经排除了自身和外部的异常。目前，社会脑假说[[footnote]] 社会脑假说最初是为了解释人类智力的进化，认为人类提高智力是为了适应复杂的大型社会群体。[[/footnote]] 受到了基金会鲸学家的普遍认可。\n\n\n自基金会于2001年开始观察以来，该物种的认知、政治和技术水平一直没有改变。尚不清楚亚南极虎鲸何时获得了智慧，可能并不久远。\n\n平均由30只成年虎鲸组成一个鲸群，通常由最年长的雌虎鲸领导。鲸群间没有明确界定的领地，只在一年中大部分时间里，保持着至少15公里的距离，通过远距离次声波交流。这些交流用于不同鲸群间的互动，或向其他鲸群发出警告。浮游植物在夏季会大量繁殖，产生高密度的鱼群，鲸群此时就会聚集在一起，狩猎鱼群。\n\n[[include component:image-block\n| name= https://scp-wiki.wdfiles.com/local--files/scp-1717-ex/pod.jpg\n| caption=大鲸群现任首领。他们的名字无法翻译，只能用PoI编号称呼。从左到右，分别是PoI-95-1，PoI-95-5，PoI-95-2，PoI-95-4。\n| width=312px\n| align=left\n]]\n大鲸群是一个鲸群联盟，以前被归类为SCP-1717-A。目前，大多数已知的亚南极虎鲸群都是（至少正式上）环流大虎鲸群的一部分。[[footnote]]译自亚南极虎鲸群的自称。[[/footnote]]由雄性虎鲸负责巡逻，既用于沟通不同的鲸群，也可以侦察放哨。大鲸群的首领（目前有四位）对每个鲸群的名字、典型路线和成员都非常熟悉。在重新分级之前，这些首领被归类为SCP-1717-B。通过巡逻的鲸群，大鲸群可以调解这些鲸群之间的争端，控制某些圣地的进出，维护公共资源。以前人们误认为，大鲸群首领有异常性质，但在对其中一名自然死亡的首领进行研究后，发现它们的首领只是根据天赋和训练，才被筛选了出来。\n\n虽然活动范围有限，但由于远距离的交流能力，亚南极虎鲸的文化并没有太大的差异。它们的进化时间不长，文化却非常发达，尤其注重音乐。它们的神话以鲸化的海洋神为中心，对船并不感兴趣，有时甚至将其视作危险、超自然的东西。某些异常现象，如[[[SCP-169]]]，已成为亚南极虎鲸的常识。然而由于误传，很多细节已经被篡改，即使信息公开，帷幕破碎的几率也很低。\n\n亚南极虎鲸存在生殖隔离，虎鲸属的其他物种可能会保持目前的智力水平不变。对此，O5议会认为，亚南极虎鲸的智慧符合常态。不过，人类科学界有望在几年内，翻译出它们的语言，因此它们也需要遵守帷幕协议。\n\n[[collapsible show=\"附录1717-1: O5指挥部会议记录, 23/5/2035 (仅限5级及以上访问)\" hide=\"准许访问\"]]\n> O5-4：议程的第五个事项，分级委员会要求对SCP-1717重新分级。\n> \n> O5-3：他们问我们干什么？重新分级是他们的事。\n> \n> O5-7：本来是这样的。但如果不再收容SCP-1717，这就需要将帷幕协议用到另外一个物种上，政治意义非同小可，所以他们想让我们来决定。\n> \n> O5-2：他们有多大把握？要是错了，科学界一旦公布SCP-1717的真面目，我们就没法掩盖它们了。\n> \n> O5-7：很大把握。二十年前，异常动物学部门就一直在调查SCP-1717，全面监控了有三十多年。但除了SCP-1717个体接触了些无关紧要的异常外，没有追溯到任何异常迹象。他们真的异常正常。\n> \n> O5-6：但SCP-1717-B仍然表现了些许异常。\n> \n> O5-4：但异常动物学部门不那么认为。他们解剖了一个首领，研究了一下神经系统，得出的结论是-B的记忆力非常好。就像天才也有类似的能力，但总归他是正常人类。\n> \n> O5-9：就算是真的，我也不认为这有什么问题。好几个人类种族理论上是正常的，但也被我们收容了，就是因为他的文化中有很大部分都是关于异常的内容。而且，我们的记忆消除剂和模因是为人类设计的，不适合鲸鱼。就算SCP-1717的智力是自然形成的，处境也不太妙，那也只能怪它们知道的太多了。我们必须把它们遮在帷幕后。\n> \n> O5-4：R&D认为记忆消除至少会起点作用。毕竟，它针对的是生理过程，用在哺乳动物中效果是一样的。\n> \n> O5-9：但我们没有那么多资源，清除不了它们对异常的所有记忆。\n> \n> O5-4：是没有，但大部分口述都被扭曲得面目全非。要是让一个毫不知情的人来，看了它们的传闻，都会觉得SCP-169的故事和大脚怪大差不差。毕竟他们对SCP-169有很大的误解。如果在公众发现SCP-1717之前，早早地放弃收容，就越容易掩盖异常，隐藏我们自己。不然再想要保守秘密，就越来越难了。\n> \n> O5-7：主动接触未尝不能便于执行帷幕协议。虽说模因对鲸鱼大都不起作用，但有些可以。我和模因部的人谈过，他们可以设计出一种模因，能对人鲸两种生物都有效，只要传给那里的人类，即使限制了很多功能，同样也会传给鲸鱼。我们之前不想被人发现，结果反而限制了我们的能力，不便于向SCP-1717传播模因。但要是重新分级，这就不成问题了。\n> \n> O5-1：异常动物学部门报告里也说了，他们不确定SCP-1717是怎么获得智慧的。既然还没真正确定，那我也不想把SCP-1717归为已解明的生物。\n> \n> O5-3：但委员会已经把许多异常都归到已解明里头了。因为就算我们无法解释所有细节，也没有什么异常迹象。而且，几乎也不可能确定是什么导致了特定性状发生改变，也不明白它们是如何进化的，就好像我们仍然不知道人类为什么会获得智慧。这两者并没有什么不同。\n> \n> O5-7：也没有什么真凭实据，说SCP-1717突然获得了智慧。我们只是假设在2001年之前还未注意到它们，直到近期才对D型种群进行了研究。\n> \n> O5-9：这个解释不错。还有别的看法吗？\n> \n> O5-6：我们要怎么处理捕获到的个体？\n> \n> O5-7：异常动物学部门可以保留这些个体用于测试。但实验严重改变了-B个体的大脑，没什么用了，不能再进行测试，只好处理掉。\n> \n> O5-9：还有别的问题吗？\n> \n> [沉默片刻]\n> \n> O5-9：那么我归一下票。\n[[div class=\"blockquote\"]]\n= [[size 120%]]__1717号重分级决议__[[/size]]\n\n**决议：**\n@@ @@\n@@     @@“由于对SCP项目有系统性知识，维持SCP-1717的分级”\n@@ @@\n= 议会投票结果：\n||~ 批准||~ 否决||~ 弃权||\n|| 5 || 6 || 2 ||\n@@ @@\n||~ 状态||\n||= 驳回||\n@@ @@\n[[/div]]\n[[div class=\"blockquote\"]]\n= [[size 120%]]__1717号重分级决议__[[/size]]\n\n**决议：**\n@@ @@\n@@     @@“由于目前尚不确定SCP-1717的来由，维持SCP-1717的分级。”\n@@ @@\n= 议会投票结果：\n||~ 批准||~ 否决||~ 弃权||\n|| 4 || 9 || 0 ||\n@@ @@\n||~ 状态||\n||= 驳回||\n@@ @@\n[[/div]]\n[[div class=\"blockquote\"]]\n= [[size 120%]]__1717号重分级决议__[[/size]]\n\n**决议：**\n@@ @@\n@@     @@“将SCP-1717重新分级为“已解明”，允许研究//Orcinus parantarcticus//的智慧。“\n@@ @@\n= 议会投票结果：\n||~ 批准||~ 否决||~ 弃权||\n|| 8 || 5 || 0 ||\n@@ @@\n||~ 状态||\n||= 通过||\n@@ @@\n[[/div]]\n[[/collapsible]]\n**附录1717-2：** 2035年5月25日，O5指挥部收到以下信息。\n\n> 我们反对基金会单方面贸然停止对SCP-1717的收容。自2004年以来我们一直在这个全球安全问题上合作。正是因为你们当时坚持称，没有必要赶尽杀绝，所以我们没有将该物种归为KTE。现在，基金会却没有与我们协商，就停止了双边合作。\n> \n> 全球超自然联盟并不相信基金会给出的证据（或者更准确地说，缺乏证据）。要是亚南极虎鲸通过异常手段，获得了非凡的智慧，或是受到了外部力量的指示，就不能不顾帷幕协议，来处决它们。\n> \n> 我们要求基金会立即重启对SCP-1717的收容。\n> \n> ——//全球超自然联盟秘书处//\n\n答复如下：\n\n> 我们理解你们的担忧，但我们向你保证，重新分级是经过充分考虑后作出的决定。这是我们的内部程序，GOC不应对此发表评论——不过，如果有证据能够反驳我们，可以通过标准渠道提交。\n> \n> 基金会重申，我们的法务部认为，《国际帷幕协定》中有关于“无主土地”定居者的条款，适用于亚南极虎鲸。虽然它们还没有与人类接触，但《国际帷幕协议》并不在意文化的隔阂。所以，它们不应被排除出帷幕。我们清楚，联盟不会那么轻率，试图去处决一个公开的族群。所以，是否处决它们，已经不再重要了。\n> \n> 我们希望这不会对我们之间的工作产生负面影响，并期待今后继续与全球超自然联盟开展合作，共同收容异常实体。\n> \n> ——//O5指挥部//\n\n没有收到全球超自然联盟的答复。\n\n[[collapsible show=\"附录1717-3 (仅限5级及以上访问)\" hide=\"准许访问\"]]\n鉴于全球超自然联盟的态度，决定让人们尽快察觉到亚南极虎鲸的智慧。虽然这仍有争议，但比起GOC或其他异常能力者，他们试图危害一个正常物种，而干预科学界并不会让常态过度偏离。因此，选定神秘动物专家组[[footnote]]The Cryptid Specialist Group，以下简称CSG，是世界自然保护联盟下属的一个非官方科学家工作组。他们暗中改变着自然保护组织和其它非政府组织，以保护异常生命。由于108议会没有空缺席位，CSG被剥夺了成员资格。该组织已知悉蛇之手、玛娜慈善基金会和非政府的异常保护组织[https://wanderers-library.wikidot.com/nigerian-lava-cat Legacy]的联系，但本身没有什么威胁。[[/footnote]]作为中间人来降低风险，阐明基金会并没有违反协议，以减少GOC或《国际帷幕协议》其他签署方的误解。\n\n直接公布太过于明显，因此，得知CSG的成员，Isabella Basile博士，将会出席海洋科学会议，发表有关抹香鲸背鳍异常的演讲，于是指派Gonzalez博士参加海洋科学会议。他是基金会的鲸类学家，离退休只剩几个星期，其身份已被CSG知晓。Gonzalez博士携带了一张闪存盘，里面不仅存有SCP-1717-EX的所有数据，还有其他异常鲸类的低安全性数据。闪存盘由基金会加密技术编码，能被CSG破解，并且使用了弱模因加以保护。\n\n期间，Gonzalez博士故意在Basile博士面前把玩起闪存盘，闲聊了一会后，又将它放在附近的桌子上离开了。之后，CSG内的监控显示，他们为了贪功，拿走了闪存盘，数据清空，打算在年底前公布这些数据。\n\n随后，Gonzalez博士被解雇，但允许保留退休金，并在暗中给了他一大笔遣散费。\n[[/collapsible]]\n\n**附录1717-4——2035年第九十一届108会议：**2035年9月6日，新西兰政府提出，要将亚南极虎鲸列为超威胁生物（指定为KTE-2358-Fiji），最终决议以55对53票通过。[[footnote]]全球超自然联盟的成员可以提案，但不能对此表决。新西兰政府不是108会议的成员，没有会议席位。[[/footnote]]尚不清楚会议的具体细节。但潜伏的特工担心，这可能会造成地缘政治混乱，加剧资源竞争。GOC打算利用虎鲸种群数量少、高度近亲繁殖的特点，派遣部分联盟船只，采集DNA组织样本，使之批量死亡。虽然不至于灭绝，但由于虎鲸的遗传多样性低，很可能会诱发物种灭绝旋涡。\n\n[[collapsible show=\"附录1717-5 (仅限5级及以上访问)\" hide=\"准许访问\"]]\n伦理委员会以6比3票通过了一项决议，基金会有义务采取行动，应对全球超自然联盟造成的破坏。由于无法与联盟正面冲突，O5会议向蛇之手泄露信息，以制止联盟处决虎鲸。\n\n在“异常社群”的资产优势下，MTF Sigma-3（“书志学家”）诱使蛇之手攻击了GOC的一个前哨站，以获取处决情报，探明安保措施，同时阻止信息被删除。\n\n2035年9月18日14时，位于第35行政区的基金会监听站截获了几个求救信号，信号来自南极和亚南极群岛的联盟基地。求救信号称，从海洋出现的不明武装人员，袭击了联盟营地。由于蛇之手的高机动性，政府和民间武装力量较为不足，到16时37分，联盟的处决程序已被打断，许多人员在行动中丧生。\n\nSigma-3的情报显示，全球超自然联盟失败了，蛇之手已经对亚南极虎鲸进行了某种异常保护，成功阻止了GOC的处决程序。通常情况下，亚南极虎鲸应归类进SCP文档，但由于保护范围有限，没有必要再对其进行收容。\n[[/collapsible]]",
  "tags": [
    "scp",
    "全球超自然联盟",
    "动物",
    "已解明",
    "掠食性",
    "水生",
    "活体",
    "种群",
    "蛇之手",
    "鲸类"
  ],
  "author": "Ryan Jam",
  "created_at": "2024-10-08T13:44:17+00:00",
  "updated_at": "2024-10-08T15:52:23+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-1717-ex"
}