{
  "title": "SCP-6666",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=SCP-6666[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n= **SCP-6666** - //The Demon Hector and the Dread Titania//\n\n-----\n//“He leans in, resting his weathered hand on the bed. \"Treat all the bad things like dreams, Kenzie. That way, no matter how scary or dark they get, you just have to survive until you wake up.”//\n\n//― Victoria Schwab, The Unbound//\n\n-----\n\n= **Image Credits**\nhttps://www.flickr.com/photos/abdulrahman-cc/7384323418/\nhttps://www.flickr.com/photos/mitchell3417/3451297468/\nhttps://flickr.com/photos/bonnie-brown/4585566332\nhector.png was created by Valdevia and released under Creative Commons.\nkaktus2.png was created by Aethris and released under Creative Commons.\nhttps://flickr.com/photos/fotog/18501257336\nhttps://flickr.com/photos/9508280@N07/43075097694/\nhttps://www.flickr.com/photos/l-macraven/32417027921\nhttps://commons.wikimedia.org/wiki/File:B%26W_photo_of_Mosuo_Man.jpg\nhttps://flickr.com/photos/djtaz/39936468605\nhttps://www.publicdomainpictures.net/en/view-image.php?image=301795&picture=rocky-mountainside\nhttps://commons.wikimedia.org/wiki/File:Gloomy_Forest.jpg\nhttps://flickr.com/photos/sbeebe/14596549381\nhttps://www.flickr.com/photos/107707632@N02/26745240486\nhttps://commons.wikimedia.org/w/index.php?curid=84659882\nhttps://www.flickr.com/photos/35854555@N04/4721883635\nhttps://www.flickr.com/photos/88133570@N00/6050945657\nhttps://commons.wikimedia.org/w/index.php?curid=41494856\nhttps://www.flickr.com/photos/16077535@N00/81820097\n\n\nAll image edits were made by me, djkaktus.\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n#header::before {\n    opacity: 0.5 !important;\n}\n:root{\n--header-subtitle: 'Project PARAGON' !important;\n--cutColour: #fafafa !important;\n--barColour: #590505 !important;\n--timeScale: 1 !important;\n--timeDelay: 1s !important;\n  --accentColor: 160, 44, 44 !important;\n--dark-gray-monochrome: 46, 58, 51 !important;\n--black-monochrome: 26, 33, 29 !important;\n--lgurl: url(http://scp-wiki.wikidot.com/local--files/scp-6666/scpnewlogo.png) !important;\n}\n.translation_block{\ndisplay:none;}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"djkaktus\";\n    color: var(--link-color);\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n\n[[/module]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=1]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image kaktus2.png]]\n[[/=]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6666\n|clearance= 5\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon= http://scp-wiki.wikidot.com/local--files/scp-6666/thaumiel-icon2.svg\n|disruption-class= ekhi\n|risk-class= critical\n]]\n\n[[module css]]\n.anom-bar-container.esoteric .text-part>.main-class::before {\n    border-color: rgb(var(--swatch-menutxt-dark-color, 12, 12, 12));\n}\n\n.anom-bar-container.esoteric .text-part>.main-class::before,\n.anom-bar-container.esoteric .danger-diamond>.top-icon::before {\n    background-color: rgb(var(--swatch-menutxt-dark-color, 12, 12, 12));\n    background-image: url(\"http://scp-wiki.wikidot.com/local--files/scp-6666/esoteric-icon-ededed.svg\");\n    -webkit-filter: initial;\n    filter: initial;\n}\n[[/module]]\n\n-----\n\n[[include component:image-block name=titania2.png|align=center|width=100%|caption=SCP-6666]]\n\n-----\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]PARAGON SAFOS[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dir. Shannon Lancaster[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Osmon Iles[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]ATF 𐤇-1 \"Lance of Longinus\"[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n**PROJECT PARAGON**\n[[/=]]\n-----\n[[include component:image-block name=paragon.png|align=right|width=175px|caption=Project Paragon]]\n\nCommissioned by O5-7 after the discovery of [[[SCP-4840]]], Project PARAGON's primary objective is the study and containment, if possible, of emerging anomalous activity that has until recently been masked to public view by thaumaturgical phenomenon originating from the \"Flying City of Audapaupadopolis\". Information gathered from SCP-4840-A revealed the existence of an antediluvian society of human beings, along with other species, which far predate anything found within the currently understood fossil record. \n\nOf primary interest to Project PARAGON and Overwatch Command is the existence of four primeval entities: the \"Demons\" [[[SCP-2254|La Hire]]], [[[SCP-4840|Lancelot]]], [[[SCP-6666|Hector]]] and [[[SCP-6765|Ogier]]], as well as three \"profanities\" (currently classified under [[[SCP-4812]]]). All seven entities had remained dormant until the exhumation of the \"EROS\" entity by the Global Occult Coalition Taskforce Omni-045. This EROS entity is believed to be connected to both **##green|the strange and lonely woods##** and another ancient society of humans, which is believed to have existed concurrently with the Daevite civilization many hundreds of thousands of years ago.\n[[/div]]\n[[/div]]\n[[/div]]\n@@@@\n\n[[include component:image-block name=lance.png|align=right|width=175px|caption=Applied Task Force Hēt-1 \"Lance of Longinus\"]]\n\n**Special Containment Procedures:** The containment of SCP-6666, as well as SCP-2254, SCP-4812, and SCP-4840 are under the express supervision of Project PARAGON and Applied Task Force Hēt-1 \"Lance of Longinus\". Due to the potential eschatological ramifications of SCP-6666, special precautions must be taken to ensure SCP-6666 is not exposed to other entities contained by Project PARAGON.\n\nThe PARAGON South America Forward Operating Site (SAFOS) has been erected around the access shaft leading to SCP-6666. Under no circumstances are unauthorized personnel to be permitted access to SAFOS, and lethal force has been authorized against any personnel or groups who would attempt to breach the 1km exclusion zone surrounding SCP-6666.\n\nPeriodically, fire teams must enter the super-exclusion area immediately surrounding SCP-6666 and use incendiary devices to slow the advance of SCP-6666's root structure. Personnel involved in these fire teams are allowed only 15 minutes of sustained exposure to the SCP-6666 root system. Any personnel directly observing SCP-6666 must do so from an aerial vehicle or from Observation Towers Alpha, Bravo, or Charlie. Tower Delta is for aerial vehicle launch only.\n\n**Containment Memorandum:** No personnel are permitted to come within 1km of SCP-6666 at any time. All observation of SCP-6666-A must be done remotely.\n\n[[div class=\"blockquote\"]]\n**PARAGON SAFOS Primary Points of Contact:**\n\nDir. Sophia Light - //Director, Western Regional Command//\n\nDir. Kain Pathos Crow - //Director, Foundation Technology//\n\nDir. Shannon Lancaster - //Project Director, PARAGON//\n\nDir. Coryn Malthus - //Director, Department of Antediluvian Research//\n\nDr. Osmon Iles - //Lead Researcher, SCP-6666//\n\nCmdr. Alexandro Freitas - //PARAGON South American Forward Operating Site Chief//\n\nCmdr. Cecilia Aestrei - //Hēt-1 Commander//\n[[/div]]\n\n[[include component:image-block name=titania3.png|align=right|caption=Mk. VII \"Ulysses\" drone surveying SCP-6666.]]\n\n**Description:** SCP-6666 is a colossal, botanical entity located near 4°51'29.4\"S 67°44'12.6\"W in the Amazon rainforest. SCP-6666 is comprised of a wide trunk and many thousands of arching branches reaching away from the center mass like a tree, though SCP-6666 does not closely resemble any known species of similar biological structures. SCP-6666's trunk is roughly 380m in diameter, and the entire structure reaches a height of nearly 9.2km. SCP-6666 shows no signs of life at a cellular level.\n@@@@\n@@@@\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n**Approximate Site Map**\n-----\n[[/=]]\n[[include component:image-block name=map.png|align=right|width=100%|caption=Map of SCP-6666 Lithospheric Void]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nSCP-6666 is inverted, suspended by its considerable root system from the top of a massive lithospheric void in the crust of the Earth. This space, which extends a full 52km at its widest point and extends down to nearly 43km at its presumed deepest point (the \"Terminal Zero\" point), appears to have formed naturally between 450 and 560 million years ago. The walls of the cavern are covered almost entirely in the aforementioned roots of SCP-6666, leading researchers to believe that SCP-6666's root structure at one point extended down into the Earth as opposed to up from it, as it does now. \n\nThe floor of the cavern is covered in a 200m thick cloud of toxic fog, which flows from a jagged opening on the side of SCP-6666. The composition of this fog is unknown -- living creatures who breathe the substance suffer near-immediate loss of neurological function[[footnote]]Notably, subjects exposed to this fog do not immediately die, though long term exposure can lead to CNS depression and, eventually, the stoppage of the heart and death.[[/footnote]], and spectrographic analysis of the substance has been inconclusive.\n\nWhile SCP-6666's oldest growth roots are stationary, and despite the fact that SCP-6666 is biologically inert, sections of new growth are mobile and hostile. Roots that appear above ground will attempt to pull anything nearby them -- man, animal, machine or otherwise -- into the cavern below through the soil. This effect can be temporarily mitigated by ceasing movement entirely. Personnel who find themselves closed within a section of this root system can quickly lie down and stay as still as possible until fire teams arrive to push the roots back. However -- due to the rapid rate at which these roots grow, it is likely that a person attempting to avoid being seized by the root system could unintentionally find themselves swallowed and suffocated by the mass of roots growing over them, if they are not reached by fire teams quickly enough.\n\nSCP-6666 is accessible via a large, cylindrical stone access shaft located roughly 7.5km from the inverted base of the entity. A stairwell is built into the side of the shaft, though it ends just below the lip of the cavern's ceiling in a manner indicating that it originally extended beyond that point[[footnote]]It is speculated that this stone structure was originally part of a tower, though the extreme heights involved make this hypothesis questionable.[[/footnote]]. Radar scans of the bottom of the cavern indicate that the majority floor of the cavern is covered by a vast forest of tall, thick, dark trees. Surrounding the eastern edge of the forest and partially climbing up the walls of the cavern is an extensive network of ancient ruins that are partially covered by the toxic fog.\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=20\n|speed=15\n|float=true\n|align=right\n|width=60% \n|url=hector.png\n|add-caption=true\n|caption=SCP-6666-A. Image edited for clarity\n]]\n\nSCP-6666-A is a vaguely humanoid entity partially emerging from the jagged opening in the side of SCP-6666. The entity is believed to be roughly 23m in height[[footnote]]Though much of the entity, including most of the left three arms and its body below the torso, is at least partially fused with the interior of SCP-6666 and cannot be entirely discerned.[[/footnote]], with six arms and six eyes set in two columns of three each. The entity appears to have numerous scars and burns across its skin. One of its six arms is significantly larger than the other five, and is at least partially fused at the wrist with a large iron spear, roughly 18m in length, which it appears to have been using as leverage to pierce and open the side of SCP-6666.\n\nSCP-6666-A has no ears, nose or mouth, but is capable of speech[[footnote]]The sound produced by SCP-6666-A originates in the space where a mouth would be.[[/footnote]], vocalizing in a currently unknown language. SCP-6666-A will respond to stimuli, though rarely becomes distracted from its apparent state of permanent torment. SCP-6666-A seems to be capable of localized biological regeneration, putting it in constant flux between the ambient destruction of its body as a result of exposure to the open cavity of SCP-6666, and its own reconstruction. While SCP-6666-A has responded to Foundation-provided stimuli, it has thus far not attempted to communicate with any Foundation personnel or vehicles. It is unknown if SCP-6666-A is even aware that it is being communicated with.\n@@@@\n@@@@\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n**The Primeval Demons**\n[[/=]]\n-----\n[[include component:image-block name=hector2.png|align=right|width=175px|caption=Depiction of an ancient warrior[[footnote]]Ancient stone slab depicting a warrior lord. Originally taken from the collection of Sir Lisle Norman, an affiliate and financier of the late Asmodeus Dark. Was discovered with only a single piece of identifying information, a small piece of cloth with the words \"St. Hector of Apollyona\" written in dark ink. Radioisotope dating suggests the stone slab is several million years old.[[/footnote]].]]\n\nThe four entities known colloquially as the \"Primeval Demons\" ([[[SCP-2254]]], [[[SCP-4840|SCP-4840-B]]], [[[SCP-6666|SCP-6666-A]]] and [[[SCP-6765|SCP-6765-D]]]) were, according to SCP-4840-A, formerly warriors in service to the king of a major prehistoric society that were altered by thaumaturgic means into the vaguely humanoid entities known to the Foundation currently. Each was affected by a curse placed on them by another prehistoric entity of some thaumaturgical power, and were compelled to complete a specific task that would, ostensibly, lead to some kind of devastation affecting mankind as a whole. \n\nIt is believed these Demons were active over many years after the end of the kingdom in which they served, but were eventually affected by SCP-4840-A, who has for seemingly hundreds of thousands of years kept many ancient locations and entities hidden from public perception. The stress of this effort has weakened SCP-4840-A considerably, causing many of the entities in question to become perceptible once again.\n\nOf the four entities, SCP-2254 (Demon La Hire) was discovered first, though it was not known at the time of discovery that the entity was related in any way to any other extant anomalous entities.\n[[/div]]\n[[/div]]\n[[/div]]\n\nSCP-6666-A is, according to information gathered from interviews with [[[SCP-4840|SCP-4840-A]]], the \"Demon Hector\", one of four primeval entities originating from a long-since lost near-human civilization. SCP-6666-A, as well as SCP-4840-B[[footnote]]\"Demon Lancelot\"[[/footnote]], [[[SCP-2254]]][[footnote]]\"Demon La Hire\"[[/footnote]], and a yet-undiscovered fourth entity[[footnote]]\"Demon Ogier\"[[/footnote]] are potentially many millions of years old, if not older. SCP-6666-A, as well as SCP-6666 itself, predate all known human civilizations and, possibly, the existence of much of the Earth itself.\n\n**Addendum 6666.1:** Discovery\n\nPrehistoric information related to SCP-6666 is extremely scarce. Information gathered from several sources indicate that numerous populaces of humans existed in and around the SCP-6666 access point, but little remains of artifacts that would tie specific groups to the area. In his proposal to the Project PARAGON senior leadership detailing the Foundation's current understanding of those groups, senior researcher Dr. Osmon Iles described his team's findings as such:\n\n[[div class=\"blockquote\"]]\n//The existence of [[[SCP-4008]]], the Wormwood anomaly, has cast doubt on everything we know about our own history. As a weapon developed by a prehistorical [[[SCP-1000]]] civilization, the Wormwood was capable of swallowing entire ethnic groups, their cities, their histories and more -- essentially erasing these civilizations from the historical record. Our study of the SCP-4008 anomaly continued to point back towards a source -- a historical black hole, something that we could not even find buried trace of.//\n\n//The Amazon is not known for being kind to the records of those who have lived there. The soil and humidity grinds stone and bone into dust, but in one place more than anywhere else we saw nothing -- no trace of human civilization, no records of human habitation, nothing. And it is in this black hole that we knew we could find it -- the root from which the Wormwood grows.//\n\n//ATLAS, the effort that predates PARAGON, began mapping these forests forty years ago, starting with the very edge of what we know and spiraling inward. Lost in the darkness beneath that canopy was a vacuum, one that pulled us towards it with unyielding force. Each meter of land we found absent of any trace of humans was another breadcrumb towards the open door of what we eventually found -- the dark hole in the middle of history.//\n\n//We had puzzled over what tree could bear the fruit of the Wormwood, and now we know -- it was a dead one.//\n[[/div]]\n\nFormal containment of SCP-6666 began with the creation of Project PARAGON, after information gathered by the now defunct Operation ATLAS, as well as information taken from SCP-4840 and 4840-A, led to the discovery of the vertical access shaft into the void containing SCP-6666. \n\n**Addendum 6666.2:** PARAGON Leadership Meeting Transcript I\n\nThe following is an excerpt from a recorded meeting of Project PARAGON Director Shannon Lancaster, Director of Antediluvian Research Dir. Coryn Malthus, and SAFOS Chief of Staff Alexandro Freitas held on April 23rd, 2019.\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 140%]]Internal Audio Recording Transcript[[/size]]\n[[/=]]\n\n**In Attendance:**\n\n* PARAGON Director Shannon Lancaster\n* Dept. of Antediluvian Research Director Coryn Malthus\n* SAFOS Chief Alexandro Freitas\n\n-----\n\n[[include component:image-block name=lancaster.png|align=right|caption=Project Paragon Director Shannon Lancaster]]\n\n**Dir. Lancaster:** I wanted to thank you in advance about being on top of our perimeter issue. Don't feel the need to have to contact my office if we need to do that again.\n\n**Freitas:** The situation necessitated it. It's getting harder to push the growth back. We're cycling day and night shifts and it's helping -- but only barely.\n\n**Dir. Lancaster:** How long do you expect before we'll need to move it again?\n\n**Freitas:** Rough guess... two weeks?\n\n**Dir. Lancaster:** That's not great. What about our alternate access proposal?\n\n**Freitas:** On hold for the moment. All of our test sites have gotten bogged down almost immediately. It's a web of roots down there, and they're tough. You'd be able to convince me they were made of stone.\n\n**Dir. Lancaster:** Right. We'll reassess that once we have Crow and his team on-site. Sorry to keep you waiting Coryn.\n\n**Dir. Malthus:** You're fine.\n\n**Dir. Lancaster:** I got a chance to read your report. What do you think?\n\n**Dir. Malthus:** In general? Everything below that pit is //old//. Hundreds of thousands, if not millions. We've only had drones in there a short time, but the mapping we've done so far has been really something.\n\n**Dir. Lancaster:** What about the floor level? Beneath the cloud?\n\n**Dir. Malthus:** Hard to say. What we've got so far has just been snippets and grainy radar returns for the structures around the outside. None of it is telling, but something else you might find interesting -- none of it is South American.\n\n**Dir. Lancaster:** What do you mean?\n\n**Dir. Malthus:** You know how we had been talking about looking for the missing civilizations out here? When we first got down there our first guesses were that we would find them under that haze, but none of what we've seen even remotely matches anything built by human hands in the last ten-thousand years. Whatever it is, it predates humanity as we currently understand it. As for whatever is in that forest, your guess is as good as mine.\n\n**Dir. Lancaster:** That's a start. Where do you think we go next?\n\n**Dir. Malthus:** We need to gather more information. Building our viewing decks and staring at that thing all day isn't going to make it sprout answers. There's something going on down there and we need more resources if we want to figure it out.\n\n**Dir. Lancaster:** Where do you want to start?\n\n**Dir. Malthus:** The SCP-1000 file would be great. Are you familiar with SCP-2932?\n\n**Dir. Lancaster:** Adjacently. Why do you ask?\n\n**Dir. Malthus:** Alexandro can probably tell you more -- I think SAFOS grabbed a bunch of stuff from there a while back. The long and short of it is that there's some entity there who says that SCP-1000, the Children of the Night, or the Bigfoot, as it were, they used that place as a prison. I don't have clearance to know what all they've got locked up, but I //do// know that the magical core that keeps the lights on over there is this big red gem. The gremlin running around in there says that it's the heart of Titania, a goddess who pulled out her own heart to keep the Children of the Night safe. But, and I know this goes against everything we're taught as researchers, I've read enough Shakespeare to know that Titania isn't a Bigfoot god. It's a faerie god.\n\n**Dir. Lancaster:** You're not wrong. What about the tree? What do you know about it?\n\n**Dir. Malthus:** It's dead. It's been dead for a long time, by the looks of it. Everything about it looks dead, even at a cellular level, which would probably surprise our friends in Hēt-1, or anyone else that has ever gotten caught up in those roots and pulled into the ground. There's no biological activity happening anywhere we've taken samples, but that smoke has got to be coming from somewhere and the roots are still mobile, so your guess is as good as mine.\n\n**Dir. Lancaster:** Tell me more about the smoke.\n\n**Freitas:** Well, sorry, it's not really smoke, even though it looks like it. It's more like a really fine pollen. The reason we're having so much trouble with it is that it's a really potent neurotoxin. Any of it, even a speck, gets on you, in you, wherever -- your entire nervous system starts shutting down in seconds. We don't have a way to bring people back from long-term CNS depression and while we've got pressurized suits that could potentially get our people in there, even the slightest exposure could be fatal if not treated immediately. We're still conducting materials testing to see if it can get through the poly shells on our insertion suits.\n\n**Dir. Lancaster:** But you do think we can get boots on the ground?\n\n**Freitas:** We're working out the logistics right now. Dir. Malthus has been insistent that we won't really know the full story until we can get through that cloud.\n\n**Dir. Lancaster:** I understand. What about in the meantime? Is there anything in there we //can// get into?\n\n**Freitas:** I'm working on it. Once we get the immediate area mapped I should be able to come up with something. Those roots have been pulling stuff from all over this area down into the ground for what looks like ages. We'll get some clues there.\n\n**Dir. Lancaster:** Alright, keep me in the loop there. Dir. Malthus, I can request the clearance you're looking for. What else do you need?\n\n**Dir. Malthus:** We need to bring in somebody from the [[[taboo|Eshu]]] team. \n\n**Dir. Lancaster:** Coryn, you know we can't do that.\n\n**Dir. Malthus:** I know you //think// we can't, but I don't know what else to tell you, Director. There is a limit to what I can come up with -- there just isn't a written history for any of this. They got lucky with whatever they came up with over in Europe in that somebody had written something down about it, but out here? First hand account is the best we've got. We need to talk to one of these things, get whatever we can out of them. They're going to know more about what happened here than what we've got right now -- dust and best guesses. If it were up to me, we would've interviewed a dozen faeries by now, but I don't have the resources to make that happen.\n\n**Dir. Lancaster:** (//Sigh//) Fine. I'll work on it. Anything else?\n\n**Dir. Malthus:** We need to talk to Cain.\n\n**Dir. Lancaster:** You're joking.\n\n**Freitas:** Cain?\n\n**Dir. Malthus:** I'm not. Able isn't very talkative and Seth has been sitting on his rock for the last few million years. We need someone who has first hand accounts of things that occurred before human beings even considered writing down their history, and there's only one person we know of who was both alive at the time //and// has a photographic memory.\n\n(//Pause//)\n\n**Dir. Lancaster:** Alright. I'll work on that too. Is that all?\n\n**Freitas:** One more thing you probably need to know. The agents we've had stationed in our observation platforms have been coming back with some mild psychological symptoms recently. General uncertainty, unease. A few have had trouble sleeping. Dr. Reece wanted to know about staff rotations the other day. We probably need to move ahead with that next personnel deployment.\n\n**Dir. Lancaster:** Let's do that. Director Crow will be coming on-site next week. We need to make sure we're on top of things here.\n\n**Dir. Malthus:** Fair enough. I'll make sure we have all of our ducks in a row for when the director gets here.\n\n**Freitas:** We'll take care of the personnel issue as well, Director. \n\n**Dir. Lancaster:** Thank you. Both of you keep me updated.\n[[/div]]\n\n**Addendum 6666.3:** Eshu Entity Interview\n\n//Notice: certain elements of this interview may be redacted or altered per Protocol 4000-ESHU.//\n\nThe following is an interview with an **##bf59bf|honored and feathered representative##** within **##008000|the old forest##**. The interview was conducted by Dr. Park Daesung during the mandated yearly observance of Order O5-4000-F26.\n\n[[div class=\"blockquote\"]]\n**Dr. Park:** Thank you for taking the time to speak with me. I won't keep you very long.\n\n[[include component:image-block name=bird.png|align=right|caption=A [[span style=\"color:#bf59bf\"]]native humanoid entity.[[/span]]]]\n\n**##bf59bf|\"Of course, of course. It is no trouble, not for me. Not often do I get many travelers, this far off the road. This is a pleasant surprise. Can I make you some tea? How about some tobacco? We don't get much here, you know, but I have something of a //stash// saved up, for just such an occasion.\"##**\n\n**Dr. Park:** No, thank you. Unfortunately today is strictly business.\n\n**##bf59bf|\"Very well, suit yourself. More for me! Now, what can I do for you?\"##**\n\n**Dr. Park:** Some time ago, agents of ours discovered a strange structure, deep in a massive forest in the south. It had long since been abandoned, but we believe it is some kind of prison. Some of the markings there were similar to those we've found in this place. Are you familiar?\n\n//The **##bf59bf|avian interviewee##** readjusts nervously.//\n\n**##bf59bf|\"Oh. Well, yes. We always heard stories, you know. I never saw it for myself, but you heard stories. High walls of stinking black stone. Screaming. I imagine it would be mostly reduced to rubble by now, though. It has been quite some time.\"##**\n\n**Dr. Park:** Who were the Children of the Night?\n\n//The **##bf59bf|winged collaborator's##** eyes grow wide. They stand suddenly and move to close the blinds over a nearby window.//\n\n**Dr. Park:** Forgive me if I've spoken out of turn. \n\n**##bf59bf|\"No, no... you did nothing wrong. Just not something spoken of, really, at least not in pleasant company.\"##**\n\n**Dr. Park:** What were they?\n\n**##bf59bf|\"Well... at first they were like you, and like us. Children, like we all were. They woke up in the forests, like we did, but not in the treetops. Up there we could see the stars, but down below the Children of the Night were in almost total darkness. We... they stayed down there. We figured they just preferred it that way.\"##**\n\n**Dr. Park:** Where did they come from?\n\n**##bf59bf|\"I- I can't really say. It really was a long time ago, but there are probably some here who might know more, or better. I tried to stay out of it. I had a shop in the old white city on the coast, back in the before times. They were in the dark forests, in the south. But you heard stories.\"##**\n\n**Dr. Park:** They've got an artifact hung up in that prison. The jailer there calls it the Heart of Titania. Do you know anything about-\n\n//The **##bf59bf|calm and flightless friend##** gasps slightly, then reaches into a pocket and produces a locket. They stare at it briefly.//\n\n**Dr. Park:** What can you tell me about this Titania?\n\n**##bf59bf|\"We called her //Iýa//... ah. The sleeper in the stars. On a dark night they said you could feel her breathing over the whole world. She was a god of starlight, more wonderful than anything that walked the Earth.\"##**\n\n//The **##bf59bf|beaked companion##** puts away the locket.//\n\n**##bf59bf|\"We loved Titania more than any other, even more than Gaia herself. She was so beautiful.##**\n\n**Dr. Park:** The entity in this prison, it calls itself Caspan. Do you know anything about this entity?\n\n//They shudder.//\n\n**##bf59bf|\"Yes. //Caspan the Dreamweaver//, is what he was called. Caspan was an artist, once. He could tell stories in dreams, and bring the dreams themselves to life. When they came for him, he begged them for his life and his name, and the nightstalkers let him... let him keep both.\"##**\n\n**Dr. Park:** Nightstalkers? You mean the Children of the Night? Why would they have come for him?\n\n**##bf59bf|\"They... the Children of the Night were curious creatures. They sat under the pitch dark of the tall trees in their wide circles and would hum these sad little songs together, swaying in unison. We -- in our arrogance -- I suppose, we didn't see them as any more than what we wanted to see; sad little ground dwellers, cleaning up the scraps and slinking around the darkness beneath the canopy. When they sang their miserable little songs to the plants, we didn't care to see the plants begin to bend to the song. We didn't want to see the bodies hung in the branches, so we didn't see them. First it was travelers who started going missing, and then our own. We had ignored them for so long, by the time we started paying them any attention they had turned... foul.\"##**\n\n**Dr. Park:** And what about Caspan?\n\n**##bf59bf|\"He was afraid, I believe. They came for him and took him down into the dark and made him teach them things... terrible things. They were curious, the Children of the Night, and over time that curiosity took a- excuse me, I'm sorry.\"##**\n\n**Dr. Park:** It's alright, I don't mean to push.\n\n**##bf59bf|\"No, it's quite alright. Nobody here really talks about it anymore, and so much gets lost to time.\"##**\n\n//Pauses//\n\n**##bf59bf|\"Their curiosity was like our own, at first, but while we wondered with delight at the stars in the sky, the Children of the Night had only the dark to comfort them, and in time their curiosities took a cruel turn. They weren't able to dream, you know, not like you or I, but they wanted to, so they took Caspan the Dreamweaver into the dark and forced him to teach them how. But they couldn't, you understand, they aren't like us, so when Caspan tried to teach them, he... whatever he saw there, in the dark, whatever horror they had come to know while they were singing their queer little songs... I cannot imagine. When, afterwards, they asked him to betray us, he did so without question.\"##**\n\n**Dr. Park:** What was the betrayal?\n\n**##bf59bf|\"They wanted to make a wish. He lead them to Titania and let them make their wish.\"##**\n\n//Silence.//\n\n**##bf59bf|\"They... say that when the nightstalkers came, they came in long rows, single file, shuffling silently through the dark woods. They found our blessed Titania, exactly where he had told them she would be, and with his help they... they made their wish.\"##**\n\n//Silence.//\n\n**Dr. Park:** What was the wish?\n\n**[CLASSIFIED DATA EXPUNGED. SEE ADDENDUM 6666.13 FOR MORE INFORMATION]**\n\n**Dr. Park:** We can conclude if you'd like.\n\n**##bf59bf|\"I- I think that's for the best. I'm sorry, it's just... it's just unforgiveable.\"##**\n\n//Pauses.//\n\n**##bf59bf|\"Oh, //Iýa//. What did we do to you?\"##**\n\n//Interview concludes.//\n[[/div]]\n\n**Addendum 6666.4:** SCP-073 Interview\n\nThe following is an interview with [[[SCP-073]]]. The interview was conducted by SCPF Western Regional Command Director Sophia Light.\n\n[[div class=\"blockquote\"]]\n**SCP-073:** Director Light, what a surprise this is. Here I had thought you didn't have sufficient time for little Class 3s like me anymore.\n\n[[include component:image-block name=cain2.png|align=right|caption=SCP-073 original file photo.]]\n\n**Dir. Light:** Cheeky, Cain, but it's Sophia, please. Director Light was my father.\n\n**SCP-073:** Very well, Sophia. This is an unusual setting for the two of us. What is the occasion?\n\n**Dir. Light:** Are you familiar with Project PARAGON?\n\n**SCP-073:** Oh, only what they tell me -- which is little, in this case. Very hush hush. As many secrets as you've all had me keep, and still some you choose to squirrel away.\n\n**Dir. Light:** Aye, you know how it goes. Anyway, we've been following some anomalous activity over the last few years that has begun to escalate, and I'm hoping you might be able to answer some questions I have about it. \n\n**SCP-073:** Hmmmm. You know, it occurs to me -- with the amount of \"anomalous activity\" you deal with on a day-to-day basis, after a while wouldn't it just start to feel like... activity?\n\n**Dir. Light:** You can't imagine.\n\n**SCP-073:** Perhaps not. But, I will strive to answer your questions as best I can, though I fear for what inquiries you might have if you're forced to come to me to resolve them.\n\n**Dir. Light:** I need to know what you know about the Children of the Night.\n\n//Silence.//\n\n**SCP-073:** The Children... of the Night. I have not heard that name in a long, long time. (//Pauses//) That is an //old// secret, Sophia. How did you stumble over it?\n\n**Dir. Light:** We've had them classified for a long time now, the few who remain. A short video of one seen in the United States is something of a fascination for amateur cryptozoologists, and while we've got them on the books they've eluded capture up until now. Their motives and origins remain a mystery to us -- it's like their entire history had been swallowed up. \n\n**SCP-073:** Yes... yes, that was probably the point.\n\n**Dir. Light:** Please, go on.\n\n**SCP-073:** Where to begin? The Children of the Night -- first of all, to be clear, I have never encountered them myself. They only came to my side of the world once, in the long ago, but I was... otherwise occupied at the time. They came at the behest of their masters, looking for someone who had commited a terrible sin. The first sin, in fact.\n\n**Dir. Light:** Is this related to the entity called \"Asem\"?\n\n**SCP-073:** //Director Light.// You know more than you're letting on.\n\n**Dir. Light:** I usually do. Continue.\n\n**SCP-073:** Yes. Adam el Asem was... my father, and Lilith our mother. Asem was the first man, so technically speaking we are all his children, but my brothers and I came first. I was the eldest, and then Able, and then our youngest... (//pauses//) Apologies, it's been some time. The sin that Asem committed, yes -- he took something from a place that he should not have gone, and in response the Children of the Night came across the sea to bring him to justice for it.\n\n**Dir. Light:** What happened to him?\n\n**SCP-073:** I can't say for certain. Asem had pulled a star from the sky and put it on his iron crown, and what happened afterwards... my family was not the same afterwards. I was driven out, Able was killed, and our youngest brother disappeared. His kingdom was abandoned, save for Asem, and all I ever heard was that the Children of the Night came for him, and when they left he was gone.\n\n**Dir. Light:** Why are they called the Children of the Night?\n\n**SCP-073:** In contrast to us, I imagine. We -- humanity as a whole, were born under the brilliant sun of my father. We were different then -- radiant beings, still aglow in that magnificent light. We have been... reduced, slightly, since our separation from it- (//gestures across his body//) but we are still now what we were then, even if we -- as a whole -- don't enjoy the same long life we once did. So we were the Children of the Sun.\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n**The Flying City of Audapaupadopolis**\n[[/=]]\n-----\n[[include component:image-block name=aud.png|align=right|caption=Ancient ruins of SCP-4840.]]\n\nAudapaupadopolis (SCP-4840) is, according to information gathered from SCP-4840-A, the first city built by human beings on the Earth. Carbon dating of the complex has been inconclusive, though evidence suggests that the structure does in fact predate any known human civilizations and, possibly, much of known geological history. \n\nAccording to SCP-4840-A, the hierarchical makeup of Audapaupadopolis appears to have been centered solely around a single figure -- a male humanoid of absolute authority called \"Asem\", or \"Adam el Asem\". This figure, whose existence is not elsewhere confirmed but is suggested, is referred to in parallel texts as the \"First Man\", \"First Human\", or \"First King of Men\", and is believed to have inspired Abrahamic accounts of a similar proto-human. It is not known what became of this individual, though SCP-4840 is believed to have begun falling into disarray shortly after their disappearance. It is not known when this event took place.\n\nBoth SCP-4840-A and SCP-073 acknowledge kinship with this entity. SCP-076 has not confirmed any knowledge of the entity whatsoever. None of these three individuals have expressed a willingness or capability to divulge any additional information regarding this entity.\n[[/div]]\n[[/div]]\n[[/div]]\n**Dir. Light:** Was everyone in Audapaupadopolis a Child of the Sun?\n\n//Silence.//\n\n**SCP-073:** What did you say?\n\n**Dir. Light:** Audapaupadopolis. You're familiar with it?\n\n**SCP-073:** That city... I know you thought it would perhaps surprise me to learn that you know of it at all -- and it has -- but... \n\n//Pauses//\n\n**SCP-073:** No, they weren't all like us. Other beings were there as well, greater and more terrible than I by far, but none greater or more magnificent than my //father//. It was under his protection that our people and the secrets there were kept safe. When he was gone the city diminished, and those secrets became vulnerable. There were those who remained and worked diligently to find a way to protect them, and machinations in place to make sure they stayed hidden, but if they have become exposed again... yes. I see now why you have come to me.\n\n**Dir. Light:** I'm not sure I understand.\n\n**SCP-073:** You must understand; the Children of the Night are not like you, or me, or even the fair folk across the sea.\n\n**Dir. Light:** What do you mean?\n\n**SCP-073:** I only know what I've heard -- like I said, I wasn't present when much of this took place. They say that when the Children of the Night were first born, they had all the curiosity of children, and when the starlight of their masters was not sufficient to satisfy their curious desires, they found darker gods to pray to. Those gods demanded their pound of flesh in exchange for the powers required to fulfill the Children of the Night's desires, and that pound would come from the history of mankind. As they would swarm a civilization and pull it into the earth, all record of it would cease to be -- and this would be their payment.\n\n**Dir. Light:** You mentioned that before, as well. Who were their masters?\n\n**SCP-073:** Ah... well, it was the faeries who made them. Or rather, who wished for them -- or so I'm told. The faeries worshipped Titania, the goddess of starlight and wishes, and when my father... (//Pauses//) My father was... beautiful, and magnificent, certainly, but a stray request by a child set a seed of envy in his heart, and his light was turned towards a singular desire, one that ended in the very first sin. That sin was so blasphemous to the faeries, they had no choice but to respond.\n\n**Dir. Light:** So the faeries brought them into existence to kill your father?\n\n**SCP-073:** Perhaps, or perhaps to protect themselves. The Children of the Stars saw my father's light rising in the east and prayed to Titania for salvation. I do not know what they prayed for, or what it cost them, but it was not long after that voyagers began telling tales of tall figures huddled just beyond the dark treeline on those far shores. In time, they came for the world of men -- but not before they turned on their masters as well. They are destroyers, and if they find prominence in this world again, they will not rest until they drag us back into the Earth. They are not something you can simply kill with tanks and guns -- they are a divine aberration.\n\n**Dir. Light:** What happened to them?\n\n**SCP-073:** You've heard of the Day of Flowers? Maybe not. I was far away from the lands of men then, but every flower on the planet bloomed at once, and then the rains began to fall. Once the floodwaters had settled, years later, there was little left - and the Children of the Night were gone.\n\n**Dir. Light:** This is a lot to take in, but it's valuable information. Thank you.\n\n**SCP-073:** I wish I had more to offer, but alas -- my absence throughout much of that ancient history of man puts me at a distinct disadvantage here.\n\n**Dir. Light:** I understand. (//Pauses//) How old //are// you, Cain?\n\n**SCP-073:** Hah. Sophia, honestly, I can't tell you. I have //long// since lost track. The years slip by and each lifetime becomes just another drop in an increasingly expansive ocean of memories. In ages past I have lived countless other lives -- by other names, in other places. It is impossible to say. \n\n**Dir. Light:** Will you go on forever?\n\n**SCP-073:** My longevity has persisted as a blessing from my father, but it will not last forever. The most I can hope to accomplish is to correct our wrongs, such as they are, before I too slip quietly into the darkness.\n\n**Dir. Light:** Well, if you think of anything else, please let me-\n\n**SCP-073:** Wait.\n\n**Dir. Light:** Pardon?\n\n**SCP-073:** This... alright. This is going to sound like a long shot, but there may be someone else you can speak to.\n\n**Dir. Light:** Who?\n\n**SCP-073:** There was this old sorcerer who served the ancient Daevite House of Malidraug. I presume if you have found Audapaupadopolis, you have no doubt uncovered some truths about the olde kingdoms of mortal men.\n\n**Dir. Light:** We have.\n\n**SCP-073:** Good. Methuselah was the name of this sorcerer. Learned from a dying Daeva queen how to prolong his life with blood magic. He's been poking around history ever since -- appearing in places of power, or near them. I don't know if he was ever welcome into the House of Apollyon, where the true secrets of the time would've been discussed, but I don't doubt for a second that he would have attempted to hang around them, peddling his wares. He has... //delusions of grandeur//, but he is certainly capable of some very real magic.\n\n**Dir. Light:** Where do you think this person would be?\n\n**SCP-073:** I'm not certain... he would be very old by now. Hundreds of thousands of years, certainly. I'm not sure what effect that would have on his mind, but... he would have been there. He might know more about your Children of the Night.\n\n**Dir. Light:** I see. (//Pauses//) Cain. Your memory is photographic, isn't it?\n\n**SCP-073:** It is.\n\n**Dir. Light:** Do you think you could remember this Methuselah if you saw his face?\n\n**SCP-073:** Of course.\n\n//Director Light produces her mobile terminal. After a moment, she turns it to show SCP-073.//\n\n**Dir. Light:** Is this him?\n\n**SCP-073:** It is. Where did you get that picture? \n\n**Dir. Light:** If you can believe it, he's in another wing of this site.\n\n**SCP-073:** (//Laughs//) Fortuitous for you, Sophia. Yes, I would talk to that man, were I you. He is not quite as old as I am, but he was present for things I was not. His insight should be invaluable to you.\n\n**Dir. Light:** It is probably worth asking you whether or not Able would-\n\n**SCP-073:** (//Holds up a hand//) I can stop you there. My brother... my brother has suffered, these many years. He is //angry//, as I am sure you well know, and would be wholly uninterested in questions of history, even if he had been there to witness them. But moreover, my brother has been confined to that sarcophagus for a long, long time. Even if he was willing to offer you insight, I do not think he would have any to give.\n\n**Dir. Light:** Thank you, Cain. This has been very helpful.\n\n**SCP-073:** Think nothing of it. Although...\n\n**Dir. Light:** Yes?\n\n**SCP-073:** If it is not too much to inquire, in Audapaupadopolis you might have found a... a man. Perhaps just one man, or even... or even his remains. If you... if you have found this man, perhaps you could let me know? I just -- there was myself, and Able, but our youngest brother... it has just been such a long time, and I can't help but wonder if I could...\n\n**Dir. Light:** I'm sorry, Cain. You know I wouldn't be able to do that, even if I wanted to.\n\n**SCP-073:** Ah, yes. Of course, I- I understand. (//Pauses//) I would've quite liked to have... to have apologized to him, my little brother. Ah. But we all have regrets, yes?\n[[/div]]\n\n**Addendum 6666.5:** Excerpt from the Journal of Winston J. Connington\n\nThe following is an excerpt taken from the journal of Winston J. Connington, an 18th century English pararchaeologist and occultist who gathered a number of items and writings that reference antediluvian events or persons in a collection called the \"Connington Set\". Additional excerpts from this document are available in [[[SCP-4812|Addendum 4812.1]]].\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n**The Connington Set**\n[[/=]]\n-----\n[[include component:image-block name=connington.png|width=175px|caption=Winston J. Connington, Esq.]]\n\nSir Winston J. Connington was born in 1752 to Horace Connington and Elizabeth Browley-Herriman. From a young age, Connington professed an interest in geology and archaeology, eventually leading him to join the Royal Consortium of Geological Study at Oxford University in 1769. It is there he would meet The Rt Hon. Lord Earl Skitter, a member of the Oxford Morgrave Society, who would finance Connington in his pursuit of ancient and occult artifacts.\n\nIt was through these endeavours that Connington would make his first major breakthrough -- a volcanic fissure in the Austrian Alps that contained SCP-4812-E, the //Vinuvinex//, later determined to be one of the \"Three Profanities\" described in antediluvian texts. It was this discovery that lead to Connington and Lord Skitter investing a sizeable sum of money into an archaeological expedition to a site in modern Ukraine, where numerous artifacts were discovered. The items gathered by this expedition were eventually organized into the collection called the Connington Set, which would pass to various other wealthy collectors and occultists after Connington's death in 1797 from pneumonia. \n\nThe set eventually found itself in the estate of Dutch art collector Markus de Wees in 1936. After de Wees' death in 1948, the set was divided into three smaller collections, one of which was sold to Amscott Carter in 1950, one of which was part of a German historical exhibit at the Germanisches Nationalmuseum before later being removed and sold to an unnamed private collector, and one which was auctioned and sold to a Foundation clearing house. Part of the collection that had been sold to Amscott Carter was recovered by the Foundation with assistance from Carter's business partner, but the third division of the set has not reappeared since its sale in 1951.\n[[/div]]\n[[/div]]\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\nIn my great effort to research those most ancient and forgotten places of our history I have come across several references to an old kingdom of men, one that existed long before the kingdoms of Europe or of the Arabs, perhaps older even than Noah and the Great Flood itself. Many of these I have chronicled elsewhere, but perhaps most elusive is a parable written by an individual who titled himself as \"Gom of Nod\", which I believe details events that took place near the end of the rule of those ancient Sky Kings. Elsewhere in my writing I have detailed the tales of the four knights of House Apollyon, but never was their origin made evident to me.\n\nAnd yet! Now I have acquired a piece of parchment, preserved in salt, that was given to me by the Sultan Mustafa III of the Ottoman. The text, he described as illegible, is written in the same crude cypher as other pieces I have found in similar ancient writings. The words on the page are faint from the years, but with the aid of my servant Gerhard we believe to have accurately transcribed the words here, the only recreation of Gom of Nod's parable left on this Earth.\n\n-----\n//The words of Gom, son of Nod. Speak do I thus of these tales from the olde world.//\n\n//Once there was a warrior, fair and strong, with eyes of green and auburn hair. His laughter was like rolling waves and his rage was like a thunderclap. He was loved far and wide, and those who beheld him marveled at his craftmanship, saying \"surely this is the one descended first from Asem, who lived in ages past.\"//\n\n//Beloved was he above all others, but more so by his king, the lord of hosts and sovereign of the skies. In the king's time of greatest need, he called upon the warrior and his power, and the warrior answered by sword or [TEXT DAMAGED], until the king's enemies had been driven to dust or his [TEXT DAMAGED]. In return for his service, the king offered his champion a single favor saying thus://\n\n//\"For you, champion of champions, let my voice be clear -- heaven and earth are no boundary, nor life and death a barrier. Whatsoever you desire, it will be yours.\"//\n\n//And sayeth the warrior://\n\n//\"Lord of Hosts, beloved among sovereigns -- I beg only your service, that I may serve you from this day until the last days of men, and that I may give you my heart, without reservation, to keep in your presence until the sun goes out.\"//\n\n//Sayeth the king://\n\n//\"So it shall be forevermore -- you will serve me, most loyal and noble of knights. Your spear shall be my spear, and your voice shall be my voice. Your heart will be mine forever, and when your service has ended you will rest at my side in the halls of my fathers.\"//\n\n//Then did that great warrior serve his king, through [TEXT DAMAGED]//\n\n//It came then that the king, old though he had grown, set his sights for a final conquest across the sea. After [TEXT DAMAGED]//\n\n//[TEXT DAMAGED]//\n\n//...did a sickness sweep over those knights of the king, and a profanity was put into them. Driven by madness and agony, one by one they cried out to dark and fell gods for comfort from their tribulation, and one by one they succumbed to the evil put in them.//\n\n//All, that is, but the great champion. He had given his heart to his king, and though his king now slept in the darkest mire of the sea, his loyalty did not waver. He came before the king's son, misshapen and altered, and cried out to him saying://\n\n//\"My lord, my lord! Save me, please. Take pity on my condition, in remembrance of the service I have given freely to your father and your house these many years. Free me from this wickedness, that I might serve you again.\"//\n\n//And did say the king's last son://\n\n//\"Knight, loyally have you served my house -- but this abomination you have become diminishes the noble halls of my father. While this sickness possesses you, you may not reside here in this sacred place, nor may you call yourself a warrior of my house. Turn from the evil god of our foe, and find the dark root from which this terror flowers. Cut it down, see its fell shepherds driven before you, and succumb not to these vile alterations. Do this, and the halls of my house will open to you again. If loyalty to my father you have left in your wretched heart, then waste no time -- go and seek your salvation in the black forests beyond the sea, where mine father did seal our doom, for no such salvation remains for us but to excise this Dread Titania from its soil -- do this and regain your honor.\"//\n\n//Cursing and lamenting this tragedy, the warrior fled from those high halls like a writhing beast, a hurricane of torment and terror, and the people of his lord's kingdom wept and gnashed their teeth when they saw what had become of him who once stood by their king's side. The warrior passed then, from sight and mind, and his name was never again uttered in that ancient land. When the king's son was broken by the tool of his enemy and fell into darkness, his crown lost, he cursed his foe and the knights of his father, but saved his vilest rebuke for that great champion of his house and the darkness he had [TEXT DAMAGED]//\n[[/div]]\n\n**Addendum 6666.6:** Remote Reconnaissance Log\n\n//The following is a video transcript of an unmanned exploration attempt into the cavern below SCP-6666. The drone in question, a Foundation-issue 4.5kg Mk. VII octocopter, codenamed \"Hero\", had an eight-hour battery life and was capable of operating at distances of up to 23km. Hero was capable of operating autonomously outside of its control range using a modified artificially intelligent conscript module, or AIC, codenamed \"Valor\". The Valor module is not itself considered sentient, but is capable of base-level problem solving and crisis resolution, as well as more complex mission objectives.//\n\n//The Hero drone was also equipped with a small remote quadcopter, codenamed \"Champion\", for insertion into areas Hero could not access due to its considerable size.//\n\n[[div class=\"blockquote\"]]\n+ Project PARAGON\n+++ South American Forward Operating Site\n**Exploratory Vehicle Reconnaissance Log**\n-----\n\n//Mk. VII drone \"Hero\" rests on the Delta Tower observatory platform, prior to liftoff. Engineers perform a pre-flight inspection of Hero prior to the start of the mission. After a short period of time, Hero is given a green light and lifts off from the platform. Turning north, Hero approaches SCP-6666.//\n\n//As Hero's sensors fully come online, SCP-6666 is visible in center frame. As Hero closes on SCP-6666, a hull-mounted flood lamp activates. Hero continues approaching until SCP-6666 encompasses the entire frame, and then begins to ascend slightly. The distant sound of SCP-6666-A thrashing and roaring is audible over the din of Hero's rotors.//\n\n//After 20 minutes, SCP-6666-A comes into frame. The entity is trapped, halfway sunken into the flesh of SCP-6666. As it has done during every previous exploratory mission, SCP-6666-A ignores the drone completely, seemingly single-mindedly fixed on attempting to free itself from SCP-6666. Thick clouds of green smoke pour out from SCP-6666, which burn and blister SCP-6666-A's skin. The entity appears to be in immense pain, and continues to attack SCP-6666 with the long metallic spear fixed to its uppermost right arm.//\n\n//After thirty minutes of observation, Hero begins to descend away from SCP-6666-A and SCP-6666. Camera tilts to observe the ground below, which is far out of the range of observation tower spotlights and in total darkness. Night-vision cameras mounted on Hero return inconclusive footage. Hero activates several other hull mounted spotlights as it continues to descend. Reaching its intended elevation, Hero turns east towards the closest wall of the cavern and proceeds forward.//\n\n//After another 21 minutes of flight, Hero moves out of range of its controller, and the Valor module takes over control of the vehicle. Shortly thereafter, the north wall of the cavern comes into view. The surface consists mostly of rock and soil with the large, snaking roots of SCP-6666 covering considerable sections of the wall. Much of the wall is obscured by the green haze emanating from SCP-6666, but as Hero approaches the smoke is blown away and structures become visible in the darkness.//\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=20\n|speed=15\n|float=true\n|align=right\n|width=300px \n|url=cave.png\n|add-caption=true\n|caption=Image taken from video captured by \"Hero\" remote drone.\n]]\n\n//Immediately in front of Hero is a large stone structure in a significant state of ruin. Rubble and debris cover the ground around the main structure, and two large cylindrical stone ruins, believed to have once been towers, lie a short distance away. The layout of the debris and the condition of the structure indicate that at some point in the past, the entire building fell a considerable distance and then came to rest, though not at such a speed as would obliterate the stone walls themselves. Hero turns towards the center of the cavern, and as the smoke begins to dissipate in the immediate area additional structures appear.//\n\n//The ruins in the area around Hero are an unusual mix of buildings, monuments, equipment, and other items with no discernible single point of origin. Present are the ruins of a large stone religious structure bearing unusual symbolism on the exterior, long wooden row houses with thatched roofs, and strange fleshy membranes stretched tightly over large arched supports that appear to be bones. The ground is littered with scattered tools, cookware, carts, weapons, and papers. A light breeze picks up, and many of the items on the ground begin sliding down the rocky embankment towards the bottom of the cavern.//\n\n//Hero gains a small amount of altitude and follows the rocky slope further down. Below, broken and collapsed houses become visible, as do a crude storehouse and a collapsed grain mill. Despite the apparent age of much of the architecture, the ruins are in unusually good condition. Hero lowers itself enough to capture an image of a rolled piece of leather with words written in black ink on its exterior -- the text has clearly not faded.//\n\n//The drone turns east and begins tracking further down the slope towards a more clear section of land. Hero's infrared camera comes online and turns back towards the wall of the cavern, where it is now clear that the entire wall and slope of the cavern is covered with tens of thousands of buildings, as far as the eye can see. Many of these structures, including a nearby large stone statue of a headless stag, are intertwined with the roots of SCP-6666 and are being slowly pulled, seemingly, into the earth itself.//\n\n//As Hero passes over numerous other buildings, it passes one crumbled house and a lifeform identifier alarm activates. Valor takes Hero down closer to the house and lands, launching the Champion light recon quadcopter to further investigate the space. Champion leaves Hero and enters the collapsed house, carefully avoiding the fallen debris. As Champion reaches the back of the building, which Hero could see through a partially collapsed roof, it observes the severely emaciated body of a small humanoid figure. The figure is curled into the fetal position, its face in its hand, and its entire body turned into the corner. Champion runs thermal and electrochemical scans on the figure, which is clad simply in a thin cloth dress, and determines the figure is fully deceased, showing no signs of life. Champion briefly assesses the remainder of the ruined building, and then leaves through the open roof.//\n\n//Instead of returning to Hero, Champion enters several other nearby structures to assess their interiors. In a building that appears to have at one point held draft animals, Champion discovers the likewise emaciated corpses of several horses, many of whom are covered in large puncture wounds. The faces of the animals, distorted as they are by the condition of their bodies, are very clearly twisted in a look of fear or panic. At the back of the structure is the body of a single canine -- its nails and paws worn down nearly to the bone and desperate marks in the wooden cladding of the rear door to the structure.//\n\n//Champion leaves the structure and rejoins with Hero. Hero launches again and turns west, away from the rock wall of the cavern and in the direction of SCP-6666 -- the lights of the observation towers almost entirely blocked by the cloud above and around Hero. The drone follows the slope of the cavern down passing numerous individual ruined structures, until it reaches a sharp line in the architectural wreckage where the ruins abruptly end. The rocky slope continues down, but no other structures are visible through the smog. Hero continues its approach, until another lifeform identifier alarm activates.//\n\n//Hero's primary camera narrows in on another, larger humanoid figure, sprawled on the rocky ground below. This figure is likewise emaciated, and appears to have been crawling up the slope when it perished. As Hero settles over the figure, and more of the smog is blown away by its rotors, additional alarms sound as Valor detects additional lifeforms. Hero's primary camera pans around, and sees dozens of other similar humanoid figures, face down on the slope and unmoving, but all appearing to have been attempting to crawl up it. As Hero moves over the additional corpses, further down the slope, the full extent of the number of bodies is revealed.//\n\n//While on-board counting completed by Valor is hampered by the extremely low lighting and thick fog, Hero observes many hundreds of thousands of emaciated humanoid corpses, all appearing to have been crawling away from something at the bottom of the slope. The corpses range in size from apparent children to full adults, with a mix of masculine and feminine features, as well as some animals and other indistinct lifeforms with both humanoid and animal characteristics.//\n\n//As Hero continues counting the corpses over the long, barren slope, Champion dismounts from its parent drone and approaches the figures. As it grows close, the condition of the bodies becomes clear; each is covered in a fine layer of pale green residue from the cloud, and each displays signs that the figures were crawling or running away from something behind them, with self-defense injuries inflicted on those around them in what was, seemingly, a desperate attempt to flee. The faces of all those visible show signs of shock and panic, though many lay on the ground in the fetal position, covering their faces with their hands.//\n\n//Champion returns to Hero, who has counted approximately 283,824 bodies in an area roughly 0.87km^^2^^. As Hero continues down the slope, the density of corpses increases until the drone reaches the cavern floor, at which point the number and density of bodies begins to thin out. Hero continues forward towards the center of the cavern, but is stopped by a proximity alarm. All external floodlights turn to face forward, where a line of towering dark trees, one-hundred meters tall, extend away from Hero in both directions roughly 14m in front of the drone. The underlayer of trees, though shorter and thinner than the larger bodies, create a dense and seemingly impenetrable layer of plant-life that Hero cannot enter.//\n\n//Champion once again launches from the back of Hero, rising slightly and carefully entering the forest. While Champion is itself equipped with powerful spotlights, the incredibly dense trees negate much of their usefulness. As Champion continues into the forest, Hero lands outside the treeline to conserve battery, which has fallen to 62%. As any dip below 55% would warrant an immediate return to base, Valor adjusts the mission plan to return to Delta Tower immediately after Champion finishes its reconnaissance.//\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=20\n|speed=15\n|float=true\n|align=right\n|width=300px \n|url=champion.png\n|add-caption=true\n|caption=Image taken from video captured by \"Champion\" remote drone.\n]]\n\n//After three minutes navigating the dense forest, Champion reports an instrument error. Although the drone has not performed any unusual course corrections, it now believes it is flying inverted and moving laterally to the south at a rapid rate of speed. The drone attempts to correct its pitch, but strikes a tree and falls. A loud, high pitched yowling sound is heard, and then Champion comes to rest. Although its instruments continue to function, its primary camera is destroyed in the impact. Champion begins to chime its recovery tone, which is heard by Hero's on-board microphone. Over the course of the following five minutes, Hero continues to collect data as Champion's recovery tone continues to chime.//\n\n//Five minutes and sixteen seconds after impacting the ground, Champion's recovery chime begins to grow increasingly faint, as if moving away from Hero. However, the drone's on-board sensors report no movement whatsoever. This continues for an additional eight minutes and forty-seven seconds, after which Champion's recovery chime can no longer be detected by Hero.//\n\n//Hero waits the predetermined thirty minutes for Champion's recovery. After the period elapses, with Champion now only reporting telemetry data, Hero begins to ascend again towards Delta tower. As Hero rises over 6km, it passes out of Champion's data relay range and the quadcopter is no longer detected. One hour and nine minutes later, after two brief stops to gather additional telemetry data, Hero lands on the platform at Delta Tower.//\n[[/div]]\n\n**Addendum 6666.7:** PARAGON Leadership Meeting Transcript II\n\nThe following is an excerpt from a recorded meeting of Project PARAGON Leadership held on May 2nd, 2019.\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 140%]]Internal Audio Recording Transcript[[/size]]\n[[/=]]\n\n**In Attendance:**\n\n* PARAGON Director Shannon Lancaster\n* Foundation Technology Director Kain Pathos Crow\n* Dept. of Antediluvian Research Director Coryn Malthus\n* SCP-6666 Lead Researcher Dr. Osmon Iles\n* Hēt-1 Commander Cecilia Aestrei\n\n**Also In-Attendance Remotely**\n\n* Toby Mills - PARAGON Admin\n* Rodney Gutierrez - PARAGON Admin\n* Corey Peters - PARAGON Admin\n* Josef Wahl - PARAGON Admin\n* Lindsey Frazier - PARAGON Admin\n* Hiroko Ledoux - PARAGON Financial\n* Janice Mendez - PARAGON Financial\n* Earl Mccarthy - PARAGON Logistics\n* Zhao Qingzhao - PARAGON Scientific\n* Dr. Brent Grant - PARAGON Scientific\n* Dominga Rainey - PARAGON Research\n* Len Rosser - PARAGON Research\n* Dr. Megan Wiles - Western Regional Command Administration\n* Dr. Jean Van Blank - Western Regional Command Administration\n* Ilene Torre - Western Regional Command Administration\n* Asst. Director Xu Xiaoling - Technology\n* Dr. Cameron St. Pierre - Ethics Committee Liaison\n* Dr. Loman Hall - Ethics Committee\n* Dr. Jin Zhen - Ethics Committee\n* Dr. Patricia Dane - Ethics Committee\n* Dr. Sam Olawe - Ethics Committee\n* Dr. John German - Ethics Committee\n* Dir. Karlyle Aktus - Classification Committee\n* Quinton Paige - Overseer Council Liaison\n* O5-1\n* O5-3\n* O5-12\n\n-----\n\n[[include component:image-block name=malthus.png|caption=Department of Antediluvian Research Director Coryn Malthus]]\n\n**Dir. Lancaster:** Good morning everyone, thanks for coming all the way out here. Dr. Crow, thank you for making the trip.\n\n**Dir. Pathos Crow:** Of course, I appreciate the invitation. \n\n**Dir. Lancaster:** Alright then, Dr. Malthus, I yield the floor.\n\n**Dir. Malthus:** Thank you, Director Lancaster, and thank you ladies, gentlemen, and esteemed persons of Project PARAGON and the greater Foundation staff, for joining us. If you do not know me, my name is Coryn Malthus, and I'm the Director of the Foundation's newest //oldest// department (//pauses for laughter//) the Department of Antediluvian Research. We are historians, collectors of information that has long since been buried by the sands of time, and we have made it our goal to catalog and identify as much of this history as we can, before it's too far gone. \n\n//Dir. Malthus gestures to the projector screen, where a list of dates is shown.//\n\n**Dir. Malthus:** Despite what you might have been taught, it is now understood that while modern human history has been ongoing for just the last three-hundred thousand years, the true story of our history extends for many, many hundreds of thousands of years before that, if not further. What occurred three-hundred thousand years ago was a great migration of our ancestors from Africa and the fertile crescent, where they had settled after the recession of the floodwaters.\n\n**Dir. Malthus:** //Floodwaters?// -- you're probably asking yourself right now, //did he say floodwaters?// As many of you have already picked up on by now, the \"diluvian\" bit of \"antediluvian\" does indeed refer to the Great Flood, a worldwide anomalous natural disaster that is believed to have occurred sometime between four and five-hundred thousand years ago, which devastated any extant societies that existed at the time and created a massive upheaval in the natural order of dominance on this planet. Most evidence of the places, events and persons we study in the DoAR was lost during this event, which itself is believed to have lasted for a hundred years or more. Those who did not race to high ground or build themselves a suitable vessel were, as expected, washed away when the waters fell, as was any history of them ever existing at all.\n\n**Dir. Malthus:** However, our research goes back even further than that -- back to the very beginning of the world itself. SCP-4840 -- the Flying City of Audapaupadopolis -- is a broken fragment of the first city ever built on this planet, millions and millions of years ago. A proto-human known as \"Asem\" was said to be its first king, and mankind as a whole was born there. Those early humans -- which we would call \"Eternals\" now, though whether or not they are really //eternal// is a subject of some debate -- were structurally similar to you and I now, albeit different in many critical ways, moreso than just their lifespans. SCP-073 and SCP-076, for example, are two of these early humans, who have persisted in their own way for many, many millions of years.\n\n**Dir. Malthus:** //But wait,// you might be thinking, //what happened before that?// The short answer is, we don't know. Human beings are the only creatures on this planet that have a written record of their history that we can translate over long periods of time, so anything else that existed at the time is lost to us, in one way or another. But there //were// other beings in existence back then, and this is when I need to tell you to take my hand and step blindly off the cliff, because we need to have a discussion about //gods//. Yes, gods exist -- if working for the Foundation had not yet convinced you of this, trust my words now. They exist, and they are //powerful//, and their actions are felt in our daily lives even now. Ah, yes -- Ms. Torre, you have a question?\n\n**Ilene Torre:** Thank you Doctor. When you say \"gods\", what kind of entity are you referring to specifically?\n\n**Dir. Malthus:** A great question. There are a number of entities of great power that would be considered \"god-like\" by most peoples, but the entities we are referring to are of a more fundamental variety. (//Pauses to adjust slide//) So, of the gods who resided in Audapaupadopolis back in those ancient days, we know of a couple -- thanks in no small part to SCP-4840-A, himself one of the Eternals. We know of Mekhane, the \"god who was broken\" and whose remnants are now the subject of worship by Bumaro's church. We also know of Yaldabaoth, revered above all by the Daevites and now whose power is siphoned by the Sarkist cults. Both of these gods are connected in ancient texts to mankind -- however, there were also other //beings// alive at the same time as us, who predate humanity by untold millions of years. Those were the fae, the fair folk, the faeries, the queer peoples. They are like us insomuch that they are sentient, humanoid entities //generally//, but beyond that they could not be more different than we are. But they also worshipped gods, most of which you've probably never heard of - a god of night, a god of day, a god of sunrise and sunsets, and Gaia - the goddess of the Earth itself. But above all else they worshipped the goddess of starlight and wishes, //Iýa//. \n\n**Dir. Malthus:** Now Iýa, in ancient legend, was a goddess who walked over the canopies of the faeries' great forests and granted their wishes, and who would sing to them in the twilight of the world. She was the \"fairest\" of the faerie gods, and the one they loved the most. Most depictions of Iýa, who was later called //Titania// by the first men to encounter the faeries, are of a being much like a faerie herself, but some others depict her as a star, or as a beam of moonlight, and even others depict her as a sort of mother tree in the heart of the faeries' dark forest. \n\n**Dir. Malthus:** That leads us to where we are now. We believe the dead tree hanging upside down in the cavern below us is, or at least //was//, the faerie goddess Titania. Samples taken from the artifact at the heart of SCP-2932, while still inconclusive, share undeniable similarities with SCP-6666, and SCP-2932-A seems //confident// that the artifact originates from the same goddess that was worshipped by the faeries. Without bringing one of the Eshu entities here to confirm it with their own eyes there's no way to be absolutely certain, and truthfully our research has shown that they are cagey at best in discussing the goddess at all, but we still feel some assuredness that we know what we're dealing with here. Yes, Mr. Gutierrez?\n\n**Rodney Guttierez:** Are we assuming that this tree goddess is herself now dead, as well?\n\n**Dr. Iles:** That is what we believe, yes.\n\n**Dr. Van Blank:** Do we know what caused this?\n\n**Dir. Malthus:** Only speculation at this point, I'm afraid. The removal of the SCP-2932 artifact from within SCP-6666 could have certainly done it, though we have reason to believe that the artifact was removed after SCP-6666 was already dead.\n\n**Hiroko Ledoux:** But the entity is still mobile, correct? Your fire teams have had to burn back new growth?\n\n**Hēt-1 Cmdr. Aestrei:** Correct.\n\n**Dir. Malthus:** We have some speculation for why that is as well, but suffice to say that the tree is the corpse of a god -- any traditional understanding of what it is and is not capable of doing should be taken with a grain of salt.\n\n**Dir. Aktus:** And the entity inside of SCP-6666, the humanoid creature, what do we know about its origin?\n\n**Dir. Malthus:** Yes, good, we were going to go there next. Dr. Iles, if you would.\n\n**Dr. Iles:** Thank you, Director. The entity in the tree is believed to be one of four ancient, powerful entities we've taken to calling the \"Primeval Demons\". Prior to the Great Flood there were numerous human civilizations over the span of tens of thousands of years, but the longest lasting of these was called the \"Sky Kings of Apollyon\". Using information gathered during investigation of the SCP-4812 entities, we came to learn that the four entities were warriors who lived in that kingdom at the same time, and were each affected by an unknown thaumatological event near the collapse of that civilization that altered their nature and turned them into the creatures we see today. The four of them -- La Hire, Lancelot, Hector and Ogier -- were such important figures in the history of those early people that their names survived over thousands of years and were eventually worked into more modern folklore. \n\n**Dir. Malthus:** Since the discovery of SCP-4840-B, we've been assisting Director Lancaster and Project PARAGON with the study and containment of these entities. The Foundation has had SCP-2254, the Demon La Hire, contained for some time without knowing what it was. As usual, information gathered from SCP-4840 illuminated us to a lot of things, including the origin of 2254 and 4840-B, the Demon Lancelot. Each of them, according to the old texts, was afflicted by a different curse placed on them by a faerie princess - lust for La Hire, wrath for Lancelot, despair for Ogier, and for our friend Hector - agony.\n\n**Dir. Lancaster:** The reason we founded Project PARAGON was to mitigate the effects of these emerging entities. The Global Occult Coalition opened an ancient tomb in 2002 that we believe contained... an entity, somehow related to the curses placed on the four demons which themselves are related to the three SCP-4812 entities. All of them are connected to the same event, described in the text as the desecration of a fae princess. If I'm not mistaken, and Dir. Malthus can back me up here, we believe that the EROS entity that the Coalition found in that tomb is the same fae princess that created SCP-4812, SCP-2254, SCP-4840-B, SCP-6666-A, and the last undiscovered demon, Ogier.\n\n**Dir. Malthus:** That is correct.\n\n**O5-1:** So what is our next move?\n\n**Dir. Malthus:** Glad you asked, Overseer. Beneath SCP-6666 is a large forest that we believe contains ruins of antediluvian origin that were pulled into the cavern by SCP-6666. There's a potential treasure trove of information down there, preserved by seemingly anomalous means, that could be unimaginably useful to our efforts going forward. \n\n**Dir. Lancaster:** Project PARAGON is working to mitigate the possible effects of the 4812 entities, as well as whatever damage could be caused by these four demons. It's been seventeen years since the GOC dug up EROS, and 4812-K has been getting more and more aggressive during that time. We have reason to believe things are building to a head, and the more data we have available, the more prepared we'll be to handle these threats.\n\n**Dir. Malthus:** So, what I'd like to do is propose a manned expedition into the forest. Our drones aren't capable of going through there, but an armed detail from Hēt-1, as well as several of our own researchers and support staff, should be able to make progress enough to confirm whether or not we'll find what we're looking for in there.\n\n**O5-3:** What are the limiting factors?\n\n**Dir. Pathos Crow:** The distance between the launch pad of Delta Tower and the floor of the void is over 35km. Currently our plan is to lower the team down by cable car. Our fastest models traveling at a safe speed, to move all the necessary personnel and equipment, can get the team to the landing site in just over six hours. The other issue is one of //pressure// -- the air at the bottom of the cavern is very rich. We believe it's breathable, but the return trip will have to be a long one to avoid decompression sickness -- just over 24 hours. \n\n**Dr. Iles:** The larger issue is the smog. SCP-6666 creates this particulate substance from out of that opening in its side, and the substance is an extremely potent neurotoxin. Short term exposure is a full shutdown of most neurological processes, and long term exposure is CNS depression and then death. \n\n**Dir. Pathos Crow:** Our insertion suits can filter the substance out of the air, but the concern is that even a slight exposure to the residue on the suits' exteriors during transport could be deadly, so we've devised a plan to mitigate the effects of this substance -- at least in the short term. So- (//Dir. Crow gestures to a new slide//) we have a twofold plan in place to limit the danger. Two members of Hēt-1 will carry with them light flamethrowers to help with clearing a pathway, and with limiting the amount of this \"pollen\" in the air. We also- uh, we plan on putting a temporary foam seal here, over the open gash in SCP-6666.\n\n**O5-12:** How do you plan on accomplishing this?\n\n**Dir. Pathos Crow:** With help from our Foundation Plastics division we've developed a high density polyethylene foam that can be sprayed at range from any of our Mk. VII vehicles. It fully sets within a few minutes and once we've got the opening sealed up, we just wait twenty hours for the remaining dust in the air to settle and our teams can proceed as intended. This is actually what my team has been working on the past few months under Operation Cauterize. It shouldn't do any actual lasting harm to the anomaly itself, and will break down over a period of about five weeks, but the seal is rigid while in place.\n\n**O5-1:** Do you expect SCP-6666-A to give you any trouble?\n\n**Hēt-1 Cmdr. Aestrei:** Not especially. We can attempt a sedative if the entity attempts to interfere, and if that isn't sufficient we can bind the entity using cable launchers mounted on Charlie Tower. \n\n**Dir. Pathos Crow:** Realistically we just need to keep 6666-A occupied until the foam sets up. It's as hard as rock once it sets, and should mechanically seal itself into the rough opening.\n\n**O5-1:** Very good. Director Lancaster, please keep my office in the loop. I want to know the moment we have boots on the ground.\n\n**Dir. Lancaster:** Yes sir, of course. \n\n**Dir. Malthus:** We'll take questions here in a moment, but if nobody else has anything then I'll dismiss us all -- I know Dir. Crow and Commander Aestrei have more preparations to get to. (//Pauses//) Very good, thank you all for your time, and we'll reconvene post operation.\n[[/div]]\n\n**Addendum 6666.8:** Staff Psychology Report\n\n//Note: The following is a log compiled by staff psychologist Dr. Rich Arnold of PARAGON staff psychological complaints between January 2018 and May 2019.//\n\n||~ Name||~ Date||~ Symptoms||~ Notes||\n||Simon Cantrell||13.2.2018||Anxiety, Depression||Symptoms believed to have been brought on by workplace condition -- subject is afraid of heights. Recommend moving to an alternate site.||\n||Ricardo Barros||24.3.2018||Depression||Subject is generally unhappy about their extended assignment.||\n||Natália Bezerra||26.3.2018||Paranoia||Subject reports feeling like she is being watched when working within the SCP-6666 cavern.||\n||Leonardo Neves||4.6.2018||Depression||Subject reports general feeling of malaise.||\n||Sam Allison||13.7.2018||Anxiety||Subject reports feeling generalized anxiety after awakening.||\n||Victor Cross||9.9.2018||Bad Dreams, Anxiety||Subject reports generalized anxiety and bad dreams.||\n||Vivian Delgado||23.9.2018||Suicidal Thoughts||Subject expresses general feelings of despair, referred to specialist.||\n||César Lourenço||2.10.2018||Depression, Bad Dreams||Subject reports general depression, unsettling dreams.||\n||Antonio Ruis||14.11.2018||Anxiety, Bad Dreams||Subject reports bad dreams.||\n||Benício Chaves||18.11.2018||Anxiety, Bad Dreams||Subject reports vivid dream of a monster killing his mother.||\n||Janice de Campos||28.11.2018||Anxiety||Subject reports general feeling of unease after awakening.||\n||Kléber Antunes||28.12.2018||Anxiety, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes kills his daughter.||\n||Antonio Cordeiro||3.1.2019||Anxiety, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes kills his wife.||\n||Anita Wells||4.1.2019||Anxiety, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes kills her brother.||\n||Paloma Meireles||15.1.2019||Anxiety, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes kills her daughter.||\n||Geraldo Hamamura||23.1.2019||Fear, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes kills him.||\n||Lee Winslow||3.2.2019||Anxiety, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes kills his son.||\n||Arnoldo Esteves||12.2.2019||Anxiety, Bad Dreams||Subject reports a vivid dream wherein they are trying to scream but cannot.||\n||Daniel de Assunção||15.3.2019||Anxiety, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes kills every human at SAFOS.||\n||Kyle Williamson||23.3.2019||Anxiety, Bad Dreams||Subject reports a vivid dream wherein a monster with six eyes devours them.||\n||Lucas Oliveira||28.4.2019||Panic, Anxiety, Bad Dreams||Subject reports feeling extreme unease at all times while on assignment, and reports experiencing multiple vivid dreams wherein a monster with six eyes consumes his family.||\n||Augusto Braga||3.5.2019||Panic, Bad Dreams||Subject reports feeling extreme panic, shows signs of self-inflicted injury, and reports vivid dreams wherein a monster with six eyes is eating their heart.||\n||Diego da Costa||11.5.2019||Panic, Bad Dreams, Suicidal Thoughts||Subject reports generalized overwhelming panic, has made recent attempts on their own life, and reports vivid dreams wherein they are trapped in a hole while a monster with six eyes devours their mother.||\n\n**Addendum 6666.9:** Operation Cauterize After Action Report\n\n[[div class=\"blockquote\"]]\n\n**24/5/2019 11:45:54 AMT** -- Mk. VII drones \"Ulysses\", \"Hero\", and \"Astor\" are fitted with 45kg each of high density polypropylene spray foam.\n\n**24/5/2019 12:00:04 AMT** -- Ulysses, Hero and Astor depart Delta Tower en route to SCP-6666.\n\n**24/5/2019 12:16:21 AMT** -- Drones arrive at SCP-6666.\n\n**24/5/2019 12:23:55 AMT** -- Drones report in-position at the opening in SCP-6666. SCP-6666-A showing no sign of unusual behaviour.\n\n**24/5/2019 12:26:42 AMT** -- Drones begin spraying foam over the opening in SCP-6666. No unusual activity detected.\n\n**24/5/2019 12:27:52 AMT** -- SCP-6666-A turns to face Ulysses drone. Drone is instructed to strafe SCP-6666-A to confirm recognition.\n\n**24/5/2019 12:28:15 AMT** -- SCP-6666-A follows Ulysses drone with its eyes. \n\n**24/5/2019 12:30:49 AMT** -- First application of foam begins to set. \n\n**24/5/2019 12:31:03 AMT** -- SCP-6666-A touches the now-hardened foam. After a few moments, the entity begins to attempt to pull the foam away from its body.\n\n**24/5/2019 12:32:00 AMT** -- Hēt-1 authorized to attempt tranquilization. Ulysses drone fires three tranquilizer darts into the chest of SCP-6666-A.\n\n**24/5/2019 12:32:01 AMT** -- SCP-6666-A destroys Ulysses drone with its spear before the drone can react. Hero and Astor drones pull back to a safe distance.\n\n**24/5/2019 12:32:15 AMT** -- SCP-6666-A resumes attempting to remove the foam around its waist.\n\n**24/5/2019 12:32:52 AMT** -- Hēt-1 launches three steel cable bolts from Charlie Tower. The first bolt strikes SCP-6666-A's spear arm and wraps it to the entity's body. The second and third bolts strike flush on the side of the entity, pinning it to SCP-6666. \n\n**24/5/2019 12:33:12 AMT** -- SCP-6666-A begins pulling against its restraints. The cable is noted as beginning to buckle.\n\n**24/5/2019 12:33:21 AMT** -- The second cable bolt snaps, narrowly missing the Astor drone.\n\n**24/5/2019 12:33:44 AMT** -- Hēt-1 team launches a 3\" kevlar guy line at SCP-6666-A.\n\n**24/5/2019 12:33:48 AMT** -- The kevlar guy line strikes SCP-6666-A, pinning the entity fully to SCP-6666. SCP-6666-A continues to try and grab at the cable with its two smaller arms.\n\n**24/5/2019 12:34:12 AMT** -- Hēt-1 launches two more steel cable bolts. The first strike SCP-6666-A's middle arm, pinning it to its side. The second catches SCP-6666-A in the groove between its middle and lower arm, anchoring the entity sideways against SCP-6666. \n\n**24/5/2019 12:35:05 AMT** -- Astor and Hero drones reapproach SCP-6666. SCP-6666-A struggles against its restraints, but is incapable of moving. SCP-6666-A vocalizes loudly but does not move.\n\n**24/5/2019 12:35:36 AMT** -- Astor and Hero continue applying spray foam to SCP-6666. Periodically, both drones return to Charlie Tower to swap canisters out as they are consumed.\n\n**24/5/2019 12:52:58 AMT** -- Astor and Hero both confirm their final canisters have been depleted. The opening in SCP-6666's side is considered fully covered. Nearby surveillance drones report a full cessation of the smoke exhuding from the opening. \n\n**24/5/2019 12:53:12 AMT** -- Astor and Hero depart for Delta Tower.\n\n**24/5/2019 13:06:54 AMT** -- Astor and Hero arrive at Delta Tower.\n\n[[/div]]\n\n**Addendum 6666.10:** SCP-343 Interview\n\nThe following is the transcript of an interview conducted by Foundation Senior Staff Dr. Alto Clef and SCP-343. Dr. Clef was approved to perform the interview due to his natural resistance against anomalous alterations.\n\n[[div class=\"blockquote\"]]\n[[include component:image-block name=god.png|align=right|caption=SCP-343 original file photo.]]\n\n**SCP-343:** Ah, yes. Young Alto, my child. Come in, please. Have a seat! Or should I make a seat for you?\n\n//SCP-343 manifests a chair next to Dr. Clef, who remains standing.//\n\n**Dr. Clef:** No thanks. Look, we both know I'm only here because we need to make sure you don't try to fuck around with this interview. I hate doing these so I'm going to need you to be straight with me because I don't want to be here all day.\n\n**SCP-343:** Come now, Alto. I've always enjoyed our chats.\n\n**Dr. Clef:** I haven't. Anyway, we've learned a couple of interesting new things about you recently.\n\n**SCP-343:** (//Laughs//) Well, who can truly say to know the mystery of God's nature?\n\n**Dr. Clef:** I know your age, first of all, which is-\n\n**SCP-343:** //Ageless as the universe.//\n\n**Dr. Clef:** -not that, and I know your name. You're Methuselah the Arcanist? Royal Vizier of the ancient House of Malidraug?\n\n**SCP-343:** I- (//pauses//) -excuse me?\n\n**Dr. Clef:** It's a pretty easy question, just yes or-\n\n**SCP-343:** I don't, //what?// How do you know about that?\n\n**Dr. Clef:** Cain gave you away. Said if he'd known you were living here he would've warned us ages ago. Also said you were a legendary con-man and grifter, with delusions of grandeur.\n\n**SCP-343:** I mean, //delusions// feels like a little much. God dammit, //Cain//. Cain the Wanderer. Plainswalker. Bastard.\n\n**Dr. Clef:** So is that a yes or no?\n\n**SCP-343:** Ah, I mean... //yes//, I suppose, but I have not gone by that name in... Christ, in a long, long time. Honestly, I'm kind of annoyed he even knew who I was -- I worked very hard to try and keep my distance from him and his ilk. Dusty old creeps from the old eons of time who should've done us all a good favor and died when the first man did.\n\n**Dr. Clef:** Where are you from, then?\n\n**SCP-343:** Look, I... alright, fine. I'll cooperate, but know this! Even //my// great mind is not infallible, dear Alto. Cain can remember all things, but I uh -- I can't, not quite in the same way. I have stored some memories away, though, and these may be... may be useful to you, in some way.\n\n**Dr. Clef:** //Where are you from.//\n\n**SCP-343:** Goodness, calm down. Ok, where am I from. It's funny, you know, how things repeat themselves. The world was a more //magical// place back then but for all that arcane energy everything looked the same as it does now. Not //now// as in this minute, but //now// as in these last few millennia. I was born a long time ago, in a place that has not existed since the seas rose. My name was Matthew, or rather... do you know what the first languages were? \n\n**Dr. Clef:** Egyptian?\n\n**SCP-343:** Ah, you'd //think// so, but you'd be wrong. They were Canaanite languages -- literally named after Cain, that scoundrel, since he was probably the first person to ever write something down. We didn't have a little of distinctions for it back then, but it was similar to Phoenician, or at least, the alphabet was similar. We just called it \"the Cainan tongue\". Anyway, my name was Matthew, and my mother's name was Myra. My father was... actually, I don't know if I remember his name. (//Pauses//) Peculiar. He was a royal official for the King in the Valley, 𐤀𐤋𐤌 - Ulem. I grew up in the court of that house. (//Laughs//) Funny how fast that came back. Do you know how long it has been since I spoke in Cain's tongue? How strange.\n\n**Dr. Clef:** What was the House of Apollyon?\n\n**SCP-343:** Ah, they were the Sky Kings. Styled themselves the mightiest and most ancient kingdom of men. People would tell stories about how King Apollyon had stolen some great treasure from the court of the gods, and it gave him dominion over the kingdoms. I don't know how much truth there was to it, but that's what people said.\n\n**Dr. Clef:** What happened to them?\n\n**SCP-343:** House Apollyon? Oh, well... that's hard to say, I think. They were the greatest power in the world, right up until the moment they... weren't. There was a campaign, I think... Apollyon would call young men to serve in his armies and all the great houses would have to answer, you know, and I distinctly remember there being some kind of campaign. Then... the king died, or was killed, and his son died too, I think... let me think for a moment.\n\n//Pauses.//\n\n**SCP-343:** Oh, yes, I'm sorry. I remember best in parable, I think. This is the story of the four knights. Three betrayed him, one loved him and went to his doom trying to please him. What were their names?\n\n//Pauses.//\n\n**SCP-343:** I can't say I would know how they would translate, but it was lehire, lancelt, ejier and hekter, if I'm not mistaken. The first three were the betrayers, and the last one was the knight he loved. Something like that. I think there was a curse, as well. Regardless, as for what happened to them I don't know. One day their messages stopped coming, and the next day there was smoke over the mountains of Apollyona. You would get bits and pieces over time from travelers, talking about a monster with many faces and a creature that killed any who looked at it.\n\n//Pauses.//\n\n**Dr. Clef:** What is it?\n\n**SCP-343:** Just, talking about it now, there are things that come back. I couldn't have been... god, maybe a boy, a young man even. There was this... how do you even describe it, this roiling horror, a demon with six eyes -- the size of a mountain. Crashing and screaming and dragging its way to the north, away from the sea. Horrible to look at. I remember a man telling me that the monster was a creature of the old world, something queer in origin. I didn't know what that meant then, but the timing was right, I think. It would have had to come from Apollyona. It had these horrible steel chains all over its arms, I think, and... yes. Certainly some doom came to Apollyon, though the nature of it escapes me now.\n\n**Dr. Clef:** Alright. What do you know about the Children of the Night, then?\n\n//Silence.//\n\n**Dr. Clef:** Jesus, are you alright? \n\n**SCP-343:** I...\n\n**Dr. Clef:** Hey control, can we get medical or-\n\n**SCP-343:** No, no no, I'm sorry. I'm fine. I... they called them that. The faeries called them that, I mean. Made it more palatable, maybe, whatever blasphemy they had to commit to conjure them up. (//Pauses//) I'm sorry, Alto, I... it's been such a long time. There is a lot I've forgotten, over the years. I don't think I really considered that when I put that blood in me to- to prolong my life, you know, (//nervous laughter//) but you //do// forget things, for better or worse, but... I can't... I can't forget that. I can't forget //them//.\n\n**Dr. Clef:** What were they?\n\n**SCP-343:** They... I was a young wizard at the time, no more than sixty or seventy years old, in the early years of my life. I had left Ulem years prior after my mother took ill and passed, and traveled to the desert to study under the sorceror Relivine of the Daeva, in Malidraug. We were so far from the sea, I don't think anyone ever expected... \n\n**Dr. Clef:** What happened?\n\n**SCP-343:** I do not... truly know why they exist. There were stories -- there are always stories. People would talk about how a faerie king prayed for a knight to save him from a dragon, and the knight was a man without a soul, or something. We knew about the faeries, even if most people had never seen one before. They lived across the sea, and there was this... this white city on the coast, I can't remember the name, but you could go there and on starry nights the faeries would come and you could trade with them. But the Interlopers... they lived with the faeries, in the woods beyond the sea -- or that's what the stories said. They were a fairy tale monster, Alto, like a boogeyman or a ghoul. Something that mothers would warn their children about at night. Something you'd think of anytime you heard something shuffling around in the dark. A horror lost over time.\n\n//Pauses.//\n\n**SCP-343:** I remember the first time we laid eyes on them. It was on a summer night, and there was a dune that rose high above our citadel to the west. You could see them from all that distance - they were these massive things, taller by far than any man, covered in black and grey matted hair, all over their bodies. They were like... like if someone described a man to you, but they had never really seen a man themselves. Their eyes glowed in the dark, and they just... stood there, shoulder to shoulder, maybe fifty of them in a row. We tried to approach them and communicate, but they just stared at us. They made this... this horrible noise, like a child giggling, this half-chattering inhuman laughter, and they would sing these... these eerie songs, in high pitched voices. My master was the High Magistrate, an extremely powerful figure in his own right, and he went out to disperse them, and they...\n\n**Dr. Clef:** What did they do? \n\n**SCP-343:** They just... they pulled him apart. Like he was a toy, they just grabbed him, slowly, and they weren't... they weren't affected by his magic at all. They just started pulling on him, and laughing, and they pulled him apart. Now, this is where I decided to flee, but you couldn't run from them, either. They were faster than any man, and stronger than any man. They couldn't be pierced with a spear, they weren't bothered by arcana. They seemed to dislike fire but they weren't //harmed// by it. They rounded us all up and bound us in these black chains, and then they dragged us back to their ships on the coast. I... I only survived by laying over the body of an old farmer, who begged and cried for three days straight. By the time we arrived he had gone still, and when I flipped him over everything left inside him fell out -- the earth had reduced him by half, like pine against sandpaper.\n\n//Silence.//\n\n**SCP-343:** They took us onto their long ships, and there were so many of us we couldn't even lay down. After the first week things were better -- enough people had died and fallen that there was room enough to sit down on top of them. The Interlopers didn't seem to know what to feed us - we got raw meat and sea water, which I was able to at least make potable. After a month we arrived on the shores of the old forest of the faeries, but it was different than what you'd hear in the stories. They dragged us by our chains, living and dead, into the darkness and we... I... \n\n//Silence.//\n\n**SCP-343:** All I remember was how dark it was, and how you could always feel their rotten hair brushing up against you, like they were right on top of you, watching. You'd feel one of them brush by, silently in the dark, and wonder if it was your turn. They hung our chains up in the trees, and they would come by and pull a person off their manacle, like picking a ripe apple, and then they would just... play with you. They'd poke a man so hard their fingers would go straight through you, or squeeze someone so hard their eyes would come out of their faces. There was a... god... a woman, I remember now, who was pregnant -- survived on the ship by eating her own dead mother, and she... they pulled her down and started doing their work, and then they... they just pulled her in half. Alto, it was like opening a bag of chips for them, it was... it was nothing, they'd barely react, just make their horrible little laugh and play in the blood. They pulled her... and just crushed it... They... \n\n//Silence.//\n\n**SCP-343:** They never slept. Ever. You could try to sleep, but they'd be there watching you, eyes glued to you, and when you slept... it was worse. They were limited by reality in what they could do to you while you were awake, but they were in our dreams. After a while, we... we decided that's how they communicated. They talked to each other in nightmares, and that's why they kept us there, so we would have their nightmares and they could talk. They recorded their whole history in those nightmares, where you could see... we'd always see this, this one where there was this woman, a faerie, and all these other smaller faeries around her, and then you turn around and see a line of Interlopers that stretched out as far as you could see, just //watching// her. They always felt so... miserable, and sad, and you never really felt like they //hated// you, just that they didn't think like we did. \n\n**Dr. Clef:** How did you escape?\n\n**SCP-343:** Escape? Hah. Nobody escaped. You escaped when you died, and if you died they'd take your body to their... their //god//, and they'd throw you in a pit. We said, we... we said that when you went into the pit, you became part of the nightmare. Sometimes, while we slept, we would see the faces of our friends -- but their faces were always twisted into these... these grim mockeries of what they had been. But the eyes -- the //eyes//, Alto, you could see them in there. Behind the mask of delusion they were afraid. (//Pauses//) We weren't alone, though. There were others there, faeries of that forest who were bound in the same black iron as we were. They were broken, in some way -- I can't quite remember how, but there was something about them you couldn't say, or that would catch in the mouth. They were all shellshocked, you know, they didn't... they weren't built for this sort of thing. I mean, neither were //we//, but there were those among us who were making plans, hatching schemes. Those who wanted to leave the nightmare, you know? But the faeries, they were just broken. \n\n//Pauses.//\n\n**SCP-343:** But... we //did// escape, I suppose. There was this sorceror, Noah, from the old House of Lament. He really put it all together. The Interlopers, they needed us -- they had to create horror for us, because their whole culture relied on it. They couldn't even so much as speak to each other without our nightmares. Old Noah always said he had a plan, that he was going to get us out of there, and... well, then he disappeared. We thought he had been taken by the Interlopers, dragged off to meet a cruel end, but... then one day, the sun peeked through the treetops, and all the flowers bloomed at the same time, everywhere. \n\n//Pauses.//\n\nThe next day it rained, and the day after that as well. It kept raining for a week, then a month, and by the time we finally found old Noah his body was just a smoking husk, covered in arcane symbols and fully spent. But it kept raining, and the valleys started to fill up. I remember the first time we, the first time we saw one of them //die//... the bastard slipped into a pit that had started to flood, and while those in the pit just swam away as the waters rose, the interloper just stood there, flat footed at the bottom of the pit. He didn't float, he just watched the waters rise. The other interlopers gathered around and just stared down at him, singing their songs and chattering, but we realized then that... they they couldn't //hear// him, because none of us were sleeping, and he just... well, he thrashed around for a bit at the end, but he never came out of the pit, and the waters kept rising. \n\n**Dr. Clef:** How'd you get away?\n\n**SCP-343:** Near the end, when the sea started to come up over the shoreline, they started rounding a bunch of us up - millions, maybe, from all over the forest, and dragging them deeper into the woods. That's where their god was. But they got sloppy, or... or maybe they didn't notice, and we managed to sneak away. We didn't go alone -- the faeries, the ones who still had their wits about them, came with us. We ran for the mountains to the south, and we had to... the path we took, we could see the forest for miles, once we got over the treeline, you could just see out forever, it felt like, and that's when //we saw it//.\n\n**Dr. Clef:** What was it?\n\n**SCP-343:** Their //dread god//, Alto. Monstrous, festering, bloated like a corpse in the sun. It was so dark then, the sky was just black clouds and rain, but you could still see it. Red lights around its base, and people hanging on its limbs. The faeries, the ones who were with us, there were a few who -- when they saw it -- started weeping, and fled back into the forest. You could //hear// it, too -- moaning and grinding and screaming. But the rest of us kept running, and one day the world was underwater. We lived on that mountain for a hundred years, if I had to wager, and by the time the waters receded the world was changed. The interlopers were gone, the faeries had retreated back to the old forest, and the rest of us just... went on with our lives. \n\n//Pauses.//\n\n**SCP-343:** Alto, I need to be gravely serious with you for a moment. I realize now that by asking this of me, you no doubt have reason to see these inquiries answered. It has long been my... my hope and... my //belief//, that the Interlopers drowned at the bottom of the Great Flood, along with all those miserable poor people strung up in on their corpse god. But if you... if you find evidence that this is not true... that perhaps they... that they //survived//... Alto... I cannot do it again. Not after all this time. If it comes to it, I will... I will go away from here. I need you to tell me //truthfully//. Please, Alto. I need to know. I can't do it again. I can't go back into the dark.\n\n**Dr. Clef:** Don't worry, we don't have any reason to believe that.\n\n**SCP-343:** I wish I could trust you here, Alto, but I see the lie in your eyes -- I don't need to bend reality to see it. Please, listen to me -- you must not seek out these creatures. If you see them, you must flee, and know that even your flight might not be enough. Their civilization relies on our terror, Alto. Do you understand this? If they have been buried, they must remain buried. Please, please understand me. They must remain buried. \n[[/div]]\n\n**Addendum 6666.11:** Exploration Log\n\nThe following is the transcript of video and audio collected during an exploratory venture into the forest at the bottom of the cavern containing SCP-6666. Transit to the floor of the cavern was conducted by lowering a modified habitation module the full 34km distance from the deck of Alpha Tower to the entry site, roughly 1.2km from the entrance to the forest.\n\nExploratory team members were fitted with Class C poly-shell positively pressured insertion suits with filtered respirators. On-board air monitoring systems were fitted to each suit, and a reserve tank of emergency oxygen was available in the event that the system reported a dangerous level of the SCP-6666 neurotoxin.\n\n[[div class=\"blockquote\"]]\n\n**Exploration Video Log Transcript**\n**Date:** 5/26/2019\n**Support Team:** Mobile Task Force Hēt-1 \"Lance of Longinus\"\n**Subject:** SCP-6666\n**Team Lead:** 1-𐤇 Cmdr. Aestrei\n**Fire Team:** 1-𐤇 Carrier / 1-𐤇 Horizon / 1-𐤇 Triple / 1-𐤇 Pressure / 1-𐤇 Glass\n**Research Team:** Dr. Bishop, Dr. Moore, Dr. Gutierrez, Dr. Xi\n \n-----\n\n[[include component:image-block name=darkforest.png|align=right|caption=N/A]]\n\n[BEGIN LOG]\n\n**1-𐤇 Aestrei:** Comms coming online. (//Pauses//) Control, do you read me?\n\n**SAFOS Control:** We read you Commander. Your video is coming online now.\n\n//Video feed comes online. 1-𐤇 Commander Aestrei is standing near the edge of the forest next to 1-𐤇 Carrier, Horizon, Triple, Pressure and Glass. Supervising Dr. Bishop and her team, Drs. Moore, Gutierrez, and Xi stand nearby.//\n\n**SAFOS Control:** Commander we see you clearly. Signal is good. Can we get a signal test on everyone else?\n\n**1-𐤇 Aestrei:** Yep. Let's run through it.\n\n**1-𐤇 Horizon:** Horizon, check.\n\n**1-𐤇 Glass:** Glass, check.\n\n**1-𐤇 Carrier:** Carrier, check.\n\n**1-𐤇 Pressure:** Pressure, check.\n\n**1-𐤇 Triple:** Triple, check.\n\n**Bishop:** This is Bishop, check.\n\n**Gutierrez:** Gutierrez, uh, check.\n\n**SAFOS Control:** Gutierrez, come again.\n\n**Gutierrez:** Check, Control. This is Gutierrez.\n\n**SAFOS Control:** We read you, over.\n\n**Xi:** Xi, check check.\n\n**SAFOS Control:** Copy, you all sound good. Confirm position?\n\n**1-𐤇 Aestrei:** Roughly one klick from the elevator, two-hundred meters or so from the tree line.\n\n**SAFOS Control:** Copy that Commander. Can you confirm air quality?\n\n**1-𐤇 Aestrei:** Glass.\n\n**1-𐤇 Glass:** Reading at between 2.3 and 6.1 ppm at our current location, Control. \n\n**SAFOS Control:** Copy that Glass -- we're seeing the same thing. Team, be advised that we are unsure how accurately we will be able to track you in the forest -- our cameras have a hard time reading heat through the trees, so if you need ballistic support don't hesitate to pop flares or light up the foliage.\n\n**1-𐤇 Aestrei:** Copy that Control, don't need to give them any ideas. The boys look a little too keen with the flamethrowers.\n\n**1-𐤇 Carrier:** Disregard that, Control, we're all good here, ready to turn on the lights at first sign of trouble.\n\n**SAFOS Control:** Understood Commander, try to keep a leash on them. \n\n**1-𐤇 Aestrei:** Copy that as well, Control. (//Pauses//) Ok, I think we're ready. Everyone ready? (//Pauses//) Alright. Let's move.\n\n//The team approaches the wall of the forest. 1-𐤇 Aestrei gestures towards the scouted insertion point, and the team enters the forest.//\n\n//The interior of the forest is exceedingly dark, moreso than the cavern interior itself due to the light from the observatory tower flood lamps and sunlight that enters through the access shaft. While there is some clearing by which the team can maneuver, the majority of the space within the forest is covered in thick, dark foliage.//\n\n**1-𐤇 Pressure:** So what do you think we'll find in here, Dr. Bishop?\n\n**Bishop:** It's hard to say. There are really a thousand different things we could find that Dr. Malthus would consider valuable to our research. So much has gotten pulled down here, either by the Wormwoods or the tree itself, really anything we can gather and translate would be beneficial.\n\n**1-𐤇 Carrier:** I heard someone else mention that before too -- Wormwoods. What's a Wormwood?\n\n**Bishop:** It's a -- actually, Xi, you were on that team, weren't you?\n\n**Xi:** Yes, I was. It was my assignment before last. The Wormwoods are... well, it's a Daevite weapon, first off. The Daevites are another race of antediluvians, but different than the Sky Kings or the Zha Zhateri -- they were blood magicians. At some point in their history, they learned that the Children of the Night had a weapon that they could use to pull entire civilizations into the ground. The Daeva wanted this for themselves, think of it as the equivalent of a primordial atomic bomb, and so they came across the sea to these... huh. It probably was //this// forest, wasn't it?\n\n**Bishop:** Was just thinking the same thing.\n\n**Xi:** Anyway, a hundred thousand Daeva die, but they manage to acquire these seeds. You plant one beneath the ground of your enemy, and as it grows in secret it displaces the earth beneath them until one day they are swallowed up and destroyed. The Daeva further enchanted them with their own sorcery -- once a place goes into the earth, people immediately forget it ever existed. \n\n**1-𐤇 Carrier:** And the seeds came from the big tree.\n\n**Xi:** That's the belief, yeah. It doesn't produce much of anything now, except roots, but it's fair to say that there are probably more of those seeds here, somewhere.\n\n**1-𐤇 Triple:** I wonder why they were so intent on dragging so much stuff down here.\n\n**Moore:** Well... 073 says the Children of the Night were created to kill the first man. Maybe they just didn't know how to do anything else?\n\n**1-𐤇 Horizon:** That's pretty fucked.\n\n//Team continues through the forest for another two hours. Extraneous dialogue removed.//\n\n**SAFOS Control:** Commander Aestrei, be advised -- we're having some trouble with our geolocation currently and our pings coming from you are getting more sporadic. We think this is a technical issue, but until further advised we do not have a consistent way to track your location.\n\n**1-𐤇 Aestrei:** Copy that Control, let me know if you want us to stay put.\n\n**SAFOS Control:** You're cleared to proceed, Commander. Just alert us if anything changes.\n\n**1-𐤇 Aestrei:** Copy that. \n\n//One hour of extraneous dialogue removed.//\n\n**Gutierrez:** It's so quiet in here.\n\n**1-𐤇 Pressure:** Yeah.\n\n**Moore:** Usually with a forest, you'd think there'd be birds or bugs, or... anything. There's nothing.\n\n**1-𐤇 Triple:** Look alive, straight ahead.\n\n**1-𐤇 Aestrei:** I see it.\n\n//The team approaches a tree at the back of a small clearing in front of them. Impaled through a low-hanging tree limb is a small, emaciated humanoid figure with long, pointed ear tips and large eye sockets.//\n\n**1-𐤇 Carrier:** What is that thing?\n\n**Bishop:** It's a faerie. Look--\n\n//Dr. Bishop approaches the figure and wipes the toxic residue off of its head with her hand. Under the team's shoulder mounted torches, the hair on the figure's head is unmistakably silver.//\n\n**Xi:** Bishop, look -- there in the back.\n\n//Bishop reaches towards the rear of the figure, where a small pouch is pinned between the figure and the tree. She works the pouch loose and pulls it away, revealing a small cloth sack. She opens it up and pulls out a small bundle of sticks and leaves.//\n\n**1-𐤇 Glass:** What's that?\n\n**Bishop:** I think it's... oh. It's a doll. \n\n**1-𐤇 Glass:** Oh. \n\n**Bishop:** There's just... yeah. There are just toys in here. Little carved stones and trinkets. \n\n**1-𐤇 Aestrei:** Do we need to collect anything else?\n\n**Bishop:** Gutierrez, get some pictures of this. We uh, we don't need to stay here. We can keep going.\n\n//Team continues on. One hour of extraneous dialogue removed.//\n\n**1-𐤇 Aestrei:** Let's see about getting a location check. Control, do you read me?\n\n**SAFOS Control:** We copy, Commander.\n\n**1-𐤇 Aestrei:** Can you get me a location check? We should be beneath Alpha Tower currently by my estimate.\n\n**SAFOS Control:** Copy that, one moment.\n\n//Silence.//\n\n**SAFOS Control:** Commander Aestrei, advise that we still are experiencing technical issues currently and do not have a location ping on any member of your party.\n\n**1-𐤇 Pressure:** That's not great.\n\n**1-𐤇 Aestrei:** Copy that, Control. We're going to set up here for now until you can get that sorted out. \n\n**SAFOS Control:** Copy. We'll keep you posted.\n\n**1-𐤇 Aestrei:** Roll out the HAB tent between those two trees, Pressure, Triple. Let's get the ionizers out and scrub the suits, we'll set up shop here for a bit and see if we can wait out the issues.\n\n//Exploration team begins setting up their camp using the inflatable positive-pressure habitation tent (HAB) and air ionizers. Extraneous dialogue removed. After several hours of waiting, the team sets up watch shifts and begin to sleep.//\n\n//Time passes. Extraneous dialogue removed.//\n\n//0351 hours local time. 1-𐤇 Horizon has the watch. Dr. Moore awakens abruptly with a scream.//\n\n**1-𐤇 Horizon:** What is it? What's wrong?\n\n**Moore:** I- I... I saw... (//breathing heavily//)\n\n**1-𐤇 Aestrei:** (//Awakening//) What's going on?\n\n**Moore:** I'm sorry, I... (//deep breath//) I had a dream, just now. I swear -- I swear it was real, it was just like sitting here now, only...\n\n**Bishop:** What did you see, Alister?\n\n**Moore:** There's a... there was a path into the woods, and I was walking down it, and I saw... I saw the faerie we found on that tree, and then another we missed in a ditch near it, and... I could see through the dark, just like it was daylight, but everything was this horrible red, and then I passed here, and saw the HAB... and then kept walking until I came to this... I don't know, this canopy, and in the middle of it was a hole, and I hear someone's voice saying \"the devil is 20 miles down, but what's deeper?\" I looked over the edge of the hole, and then I was falling, and then... but I swear to you, Bishop, it was no different than sitting with you here now -- I can't explain it.\n\n**Bishop:** It's alright, you're alright. I wasn't sleeping easy either.\n\n**1-𐤇 Aestrei:** Control, this is Aestrei. Do you read me?\n\n**SAFOS Control:** We hear you Commander, go ahead.\n\n**1-𐤇 Aestrei:** Moore is experiencing some of the psychological effects detailed in Dr. Arnold's report, can you confirm any precautionary measures we need to be taking?\n\n**SAFOS Control:** Copy that Commander, one moment while we confer.\n\n**Moore:** Commander, I'm sorry, I'm fine, you don't need to worry about it.\n\n**1-𐤇 Aestrei:** It's alright Doctor Moore, we don't want to take any chances. \n\n**SAFOS Control:** Commander Aestrei, we have reason to believe that any of the relevant psychological issues will become more prevalent the closer you get to the center of the forest.\n\n**1-𐤇 Aestrei:** Did we know about this ahead of time? I'm curious why I wasn't prepped on this earlier, Control.\n\n**SAFOS Control:** We cannot confirm that at this time, Commander.\n\n**1-𐤇 Aestrei:** Copy that, Control. If there's anything else I need to know, I'd like to hear about it sooner, please.\n\n**SAFOS Control:** Copy that, Commander.\n\n**1-𐤇 Aestrei:** Let's pack up. I don't want to waste any more time out here than we need to.\n\n//Exploratory team collapses the HAB module and leaves the campsite towards the southwest. Two hours of extraneous dialogue removed.//\n\n//As the team continues through the forest, 1-𐤇 Triple signals to stop.//\n\n**1-𐤇 Triple:** Commander, look at this. Dr. Bishop, what do you think this is?\n\n**1-𐤇 Aestrei:** Are those... stairs?\n\n//1-𐤇 Triple gestures towards a large nearby tree, where a staircase is clearly visible emerging from the trunk and spiraling upwards.//\n\n**Bishop:** They are. \n\n**1-𐤇 Horizon:** Am I imagining this, or do those look like they grew right out of the fucking thick of this thing? \n\n**1-𐤇 Glass:** Commander, Dr. Bishop. Up there.\n\n//1-𐤇 Glass points up, and the rest of the team adjusts their spotlights skyward. In the canopy of the forest high above them strange, twisting structures are visible, appearing to have been formed from the wood and limbs of the trees. The shape of the structures is incongruous with the forest itself, as if they were a facsimile of the ruined buildings outside the forest manifested in the treetops.//\n\n//As the team continues to scan around them, Dr. Xi gestures for everyone to be silent.//\n\n**Xi:** Shhhh... listen.\n\n//Silence.//\n\n**1-𐤇 Carrier:** I hear it. What is that?\n\n**Xi:** Is it wind?\n\n**1-𐤇 Glass:** There's no wind -- it has to be something else. Where's it coming from?\n\n**1-𐤇 Aestrei:** Over there. Follow me.\n\n//The team proceeds through the forest, which becomes increasingly dense with buildings and strange, curving pathways through the trees that do not seem to have any logical ending. The sound of moving air becomes more and more apparent.//\n\n**1-𐤇 Aestrei:** Control, this is Aestrei. Can we get a position check please?\n\n//Silence.//\n\n**1-𐤇 Aestrei:** Control, do you read me?\n\n//Silence.//\n\n**1-𐤇 Aestrei:** Glass, do we have a comms link? What's going on here?\n\n**Gutierrez:** There, over there, look. A clearing.\n\n**Bishop:** There's something in the center of it.\n\n**1-𐤇 Aestrei:** Come on. Glass, please, if you can-\n\n**1-𐤇 Glass:** I'm working on it Commander, hang tight.\n\n//The team follows Dr. Gutierrez' direction towards a gap in the dense trees. After a moment, they pass the gap and into a wide clearing.//\n\n**Moore:** This is it. Oh my god.\n\n**1-𐤇 Pressure:** What the fuck is this.\n\n//The team exits into the clearing, which is a nearly perfect circle of open space covered in a low, thick grass. Arching overhead are trees, much larger than the surrounding forest, pulled in towards each other to create a massive dome in the forest. Hanging from the arched trees overhead are thousands of humanoid corpses, some clearly human and others resembling the figure the team had earlier found impaled on a tree limb. These figures all are shackled in some way to thick, black chains that have been latched to the top of the dome.//\n\n//The ground level of the clearing slopes downward, and at the bottom of the slope, roughly 110m in front of the team, is a large, featureless stone slab, measuring approximately 30m by 50m and 2m thick.//\n\n**Moore:** This is... this is the clearing from my dream, but there was a hole there, not... that. \n\n**1-𐤇 Horizon:** Oh, I don't like the look of this at all.\n\n**1-𐤇 Aestrei:** Tighten up, team. Bishop, is this what you were looking for?\n\n**Bishop:** I believe so, yes. \n\n**Xi:** You think this is Osmon's dark hole?\n\n**Bishop:** Yes. The answers we're looking for are down there.\n\n**1-𐤇 Pressure:** That's great and all, but I have no clue how you intend to get underneath that thing. It's got to weigh six thousand tons. \n\n**1-𐤇 Glass:** We don't need to, look over there. There's an opening.\n\n//1-𐤇 Glass motions to a section of the slab near the far corner, where a sizeable chunk of the slab is broken. The broken piece of the stone lays embedded a half meter in the grass nearby.//\n\n**1-𐤇 Aestrei:** Let's go.\n\n//The team approaches the broken section of the slab. 1-𐤇 Aestrei approaches the opening and looks down.//\n\n**1-𐤇 Aestrei:** Pretty deep. Horizon, hand me a flare.\n\n//1-𐤇 Horizon pulls a flare from their pack and hands it to 1-𐤇 Aestrei, who lights it and drops it into the opening. It falls roughly 12m and lands on stone below.//\n\n**1-𐤇 Aestrei:** Huh. Not that deep at all. Let's get a ladder set up here, brace it on this rock.\n\n**1-𐤇 Carrier:** (//Inspecting the broken stone//) I mean, this piece alone has got to weigh two or three tons, right? How did this get over here?\n\n**Gutierrez:** That windy sound, do you hear it? It's coming from down there.\n\n**1-𐤇 Aestrei:** Yep, I hear it. Dr. Bishop, you're going to have about thirty minutes down here before I pull us out. Do you understand? We're down comms, we have at least six hours of hiking to get back to the elevator, and I don't want to stick around and wait for whatever opened this hole for us.\n\n**Bishop:** I understand, that's fine.\n\n**1-𐤇 Aestrei:** Alright. Carrier, Glass, you come with me. Horizon, Pressure, Triple -- you stay here and monitor this area.\n\n**Bishop:** Alister, Pablo, stay here with the field team. See what you can gather from this clearing.\n\n**Moore:** Yes ma'am.\n\n**Gutierrez:** Yes, of course.\n\n**Bishop:** Xi, you're with me.\n\n**Xi:** Understood. \n\n//1-𐤇 Aestrei, 1-𐤇 Carrier, 1-𐤇 Glass, and Drs. Bishop and Xi descend the ladder into the space beneath the stone slab. The sound of moving air becomes more audible in the cavern below.//\n\n**1-𐤇 Aestrei:** Let's get the floods on in here -- it's somehow darker here than it is up there.\n\n//All five members of the cavern group turn on their floodlamps, fully illuminating the area around them. The walls of the chamber are a smooth grey stone, and the chamber itself is roughly five meters on each side, stretching up vertically to the slab above. Along the walls are recessed openings in the rock, many of which are empty but some that contain wooden boxes bound in chains. Anchored to the walls are thick metal hooks, and more chains hang from the ceiling. There is a single door on the north wall.//\n\n**Bishop:** Alright, this is it. Let's go.\n\n//The team goes through the doorway, which exits into a long hallway. The hallway contains more recessed openings, some of which contain wooden boxes but others that contain various humanoid and animal bones. Some of the openings have been sealed using a kind of thick, crystalline wax. 1-𐤇 Carrier gestures above one opening, where a mural is present, carved into the rock. The mural depicts many hundreds of dark figures standing beneath a large tree with a red artifact in its center.//\n\n//As they continue forward, they pass sealed passageways overgrown with roots, and more murals depicting various scenes of humanoid figures being bound in chains, dropped into pits full of bodies, or set on fire. Present in nearly every mural is a depiction of the same tree and red artifact. The hallway winds around to the west, and 1-𐤇 Aestrei motions to move around the bend. As the hallways straightens back out, the team sees a large stone door at its end, with another mural across its entire surface. This mural depicts a mass of dark figures with yellow eyes huddled around the base of a large, curled, vaguely feminine figure with many arms wrapped around them as dark clouds gather overhead. 1-𐤇 Aestrei approaches the doorway and pulls it back, and the door easily swings open. Turning back to look at the rest of the team momentarily, 1-𐤇 Aestrei nods and enters the doorway.//\n\n//They exit into a circular room containing two staircases, one ascending on the left and one descending on the right. The ascending staircase is blocked off completely, with stone and rubble filling the stairwell as if having fallen from somewhere above. 1-𐤇 Glass immediately motions to his air monitor, which shows elevated levels of toxic particulate in the chamber. Dr. Bishop approaches the descending staircase, and gestures for the team to follow her down. They descend roughly 20m before reaching a landing, and then turning back to descend another 20m. At the bottom of the staircase is a wide, arched opening. As Dr. Bishop passes under the arch, she stops suddenly and holds up her hand. 1-𐤇 Aestrei comes alongside her.//\n\n//In front of them is an enormous chamber stretching out as far as the eye can see in every direction, though the ceiling is low. In a circle around the archway, and then in concentric circles around that, are large, unmoving, humanoid figures covered entirely in slick, dark hair, sitting on the stone floor and curled into the fetal position. They each are covered in the toxic dust that had previously emanated out from SCP-6666. 1-𐤇 Glass reaches up and touches his ear, and the others nod -- this is the source of the sound of moving air, as the innumerable number of curled figures breathe slowly and in unison.//\n\n//Up above in the domed clearing, Dr. Gutierrez and Dr. Moore inspect the exterior of the slab, while Horizon, Pressure and Triple scan the treeline. Suddenly, there is the sound of something moving in the trees, causing Pressure to look towards the eastern edge of the clearing.//\n\n**1-𐤇 Horizon:** What was that?\n\n**1-𐤇 Pressure:** There's something in the trees. Listen.\n\n**Moore:** What is it?\n\n**1-𐤇 Pressure:** Shhhhh, //listen.//\n\n//Silence.//\n\n//Suddenly, all five members of the team in the clearing hear an unusual sound. It is laughter, as if from a child, but stretched unnaturally and echoing as if from very far away. Both Moore and Gutierrez come away from the edge of the slab towards Pressure and Horizon, as Triple advances on a spot at the edge of the clearing. The sound is heard again, although behind them, on the western side. All five team members turn to face the western edge of the clearing as the sound is heard again, above them.//\n\n**Moore:** There! In the tree! There's something moving in the trees! There!\n\n//The team turns to look, and as they do they catch a glimpse of a large, fleeting object moving quickly through the dark treeline before it disappears again. Once more they hear the sound of the strange laughter, which stops suddenly.//\n\n**1-𐤇 Horizon:** Where'd it go?\n\n//Suddenly another sound is heard, different than the first. A long, high pitched whine, crackling and unnaturally tonal, seemingly coming from somewhere above them. The sound continues for another fifteen seconds, and then stops suddenly.//\n\n**1-𐤇 Pressure:** What the hell was that?\n\n//Suddenly, the ground beneath them shakes, and the sound of geological movement can be heard across the entire chamber. The arched trees overhead begin to rustle and then, with a sound of yawning wood, begin to pull back from each other, revealing inky blackness overhead. In the far distance, the dim light of the powerful observation tower floodlamps can be seen through the dark. As the trees pull away and straighten, the radio crackles.//\n\n**SAFOS Control:** Commander Aestrei, do you read us? Hēt-1 team, do any of you read?\n\n**1-𐤇 Pressure:** This is Pressure, go ahead. \n\n**SAFOS Control:** Where is Aestrei?\n\n**1-𐤇 Pressure:** She went below with Bishop and half the team -- there's some kind of opening in the earth down here.\n\n**SAFOS Control:** Pressure be advised, there is another entity at your position we cannot identify. \n\n**1-𐤇 Pressure:** Control, we-\n\n//The high-pitched whining sound cuts him off, and the cavern shakes again for six seconds before settling.//\n\n**1-𐤇 Triple:** What the fuck is going-\n\n[[include component:image-block name=titania4.jpg|align=right|caption=SCP-6666 during activation event. Image taken from Charlie Tower.]]\n\n//Suddenly, the entire chamber is bathed in vibrant red light. The team looks skyway, where high overhead SCP-6666 has illuminated, with red light emanating from the base of the entity. The team hears laughter again.//\n\n//At the same time, in the chamber below, the team braces as the rumbling stops. As the earth settles, 1-𐤇 Aestrei looks around at the others.//\n\n**1-𐤇 Aestrei:** Everyone good?\n\n**Bishop:** I'm fine, thanks.\n\n**1-𐤇 Carrier:** Yeah, I'm good. \n\n**1-𐤇 Aestrei:** Good. I think the time to leave is now, Dr. Bishop.\n\n**Bishop:** Yes, let's-\n\n**Xi:** What happened to the wind?\n\n**1-𐤇 Aestrei:** You're right, that's-\n\n//1-𐤇 Aestrei is cut off as Dr. Bishop gasps. She is staring back into the chamber beyond the archway, where all of the hunched figures are now staring at the doorway, the eyes open and glowing yellow. There is a loud snapping sound, and one of the figures in the fifth row back moves suddenly, lifting its left arm, followed by another loud crack as it lifts its right. It bends as if to stand up, and suddenly the entire chamber is full of the sound of movement.//\n\n**1-𐤇 Aestrei:** Run. (//Turning to face the others//) Run!\n\n//The team flees back up the stairwell, catching themselves as the earth shakes again. They retreat back down the hallway, towards the door that leads to the chamber with the ladder.//\n\n**1-𐤇 Horizon:** Commander Aestrei, do you read me? Where are you?\n\n**1-𐤇 Aestrei:** We're coming, Horizon. Get your people out of there, we have to go.\n\n**1-𐤇 Horizon:** Commander, you need to hurry. \n\n**1-𐤇 Aestrei:** I hear you, Horizon. Come on, run!\n\n//The team enters the side chamber and begin to hurry up the ladder. The sound of rushing air can be heard from behind them, and suddenly the air is thick with toxic dust that blows past them and out of the opening in the slab. The team holds onto the ladder and the recessed openings in the rock, but Dr. Xi -- who had been at the top of the ladder -- is blown five meters into the air, landing hard on the stone slab. As he lands, the plexiglass facemask of his helmet cracks, and suit breach alarms sound as his insertion suit begins dumping oxygen in an attempt to maintain positive pressure.//\n\n**1-𐤇 Aestrei:** Come on, go! Go! Horizon, help him! We have to go!\n\n//From deep below, heavy footsteps can be heard. The remainder of the team exits from below the slab, while Horizon and Carrier grab Xi, who looks around at them, panicked.//\n\n**Xi:** Hang on, hang on, I feel-\n\n//Xi's body seizes, and he goes completely limp.//\n\n**Bishop:** Chao, no!\n\n**1-𐤇 Aestrei:** God dammit, god //dammit!// We have to leave him, Bishop, he's already gone.\n\n**Bishop:** No! No, we can't -- he can still-\n\n**1-𐤇 Aestrei:** Bishop, listen to me. We have to go. I'm sorry, we have to go.\n\n**Bishop:** I... oh god.\n\n**1-𐤇 Aestrei:** Come on. Come on! \n\n//The team heads back into the forest, following the same path they had taken coming in. More chattering laughter can be heard around them.//\n\n**1-𐤇 Aestrei:** Control, this is Aestrei. I need a fucking geolocation ping right fucking now, I need to know the fastest way out of here.\n\n**SAFOS Control:** Copy that Commander, one moment.\n\n**1-𐤇 Aestrei:** Right //fucking// now, Control, please!\n\n**SAFOS Control:** We see you, Commander. Your shortest path out is roughly 14 klicks due northeast from your position.\n\n**1-𐤇 Aestrei:** Alright, come on, we have to bust ass. Carrier, Horizon, give us some cover.\n\n**1-𐤇 Carrier:** Copy that.\n\n//Carrier and Horizon turn and open their flamethrowers on the trees around them. As the forest begins to burn, the sound of creaking timber is heard overhead as many of supports holding up the massive structures built out of the trees themselves begin to groan and fail. As the two men turn to follow the rest of the group, Horizon is pulled backwards suddenly. Carrier stops and turns back.//\n\n**1-𐤇 Carrier:** Commander!\n\n//Moments later Carrier hears Horizon screaming, before being quickly cut off. There is a wet, tearing sound, followed by a dark, wet mass flying towards Carrier. He ducks out of the way and turns to see the upper torso of Horizon, separated from its bottom half as if pulled in two. Horizon's eyes blink rapidly as it mouths inaudible words. Carrier shouts again, before pulling out his sidearm and shooting Horizon twice through the mask. Blood fills Horizon's helmet, and he stops moving.//\n\n**1-𐤇 Aestrei:** Carrier?\n\n**1-𐤇 Carrier:** Commander, whatever is out here got Horizon -- I had to... god dammit!\n\n**1-𐤇 Aestrei:** Carrier, come on. Let's go, quickly!\n\n//Carrier looks down at Horizon again, before running off after the rest of the team.//\n\n//The remaining members of the Hēt-1 team, along with Drs. Bishop, Gutierrez, and Moore, continue running without additional disturbance, pausing only briefly on four different occasions to catch their breath. After one hour and thirty four minutes, the team emerges from the treeline out onto the field of humanoid remains previously mapped by Hero. The team turns north for 2km, making it back to the elevator after roughly one hour and forty-six minutes.// \n\n-----\n\n//Due to the events detailed in Addendum 6666.12, none of the members of Hēt-1 or the research team realized that Dr. Xi's audio and video transmitter, while damaged, began transmitting again one hour after their departure.//\n\n//Xi coughs violently and rolls onto his back. Above him SCP-6666 is visible, now glowing with bright red light. Xi takes several deep breaths and looks around him. He stands, shaking, and braces himself against the slab. Hearing oxygen rushing through a crack in his helmet, he puts a glove up over it.//\n\n//From somewhere nearby, Xi hears the same stretched laughter as was heard previously by the other members of the exploratory team. He begins walking slowly away from the slab, towards the treeline. He steps into the trees and stumbles forward as his breathing gets increasingly heavy. He takes several more steps forward before stopping. The sound of laughter is picked up on his microphone, and he turns back towards the clearing.//\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=20\n|speed=15\n|float=true\n|align=right\n|width=60% \n|url=figure.gif\n|add-caption=true\n|caption=Unknown\n]]\n\n//As he turns, his audio and video equipment begin to act erratically. It is unknown if this behaviour is a result of a technical malfunction or changes to the space immediately around Xi. Despite this, his camera captures several distorted frames of a figure, roughly 6m tall, standing in a gap between two trees, illuminated from behind by the red light coming from SCP-6666. After two seconds, Xi's camera stops functioning entirely and shuts off.//\n\n//Xi is heard walking quickly through the forest, his breathing more and more laboured. There is another laugh from immediately behind him, and then a powerful, low droning sound fills the chamber. The source of the sound is above him, coming from SCP-6666[[footnote]]This sound, and the events that transpired afterwards, were also caught on the microphones of the Hēt-1 team during their escape through the forest.[[/footnote]]. More laughter is heard as Xi begins to run, and another loud drone is heard. A third drone is heard, followed by a loud scream, and then Xi's recording equipment shuts down entirely.//\n\n//Xi's transmitter continues pinging his location for an additional sixteen minutes. He is dragged backwards 100m before coming to a rest. After this, communication with the transmitter is terminated due to heavy atmospheric interference.//\n\n//The final 38 seconds of Xi's audio transmission are available below.//\n\n[[include :scp-wiki:component:audio-player-woed-source\n|unique-name=secretparty\n|audio-file=http://scp-wiki.wikidot.com/local--files/scp-6666/Titania1.mp3\n|background-color=rgb(46, 58, 51)\n|border-color=rgb(160, 44, 44)\n|border-radius=0.313rem\n|dropshadow-color=rgba(12, 12, 12, 0.15)\n|text-color=rgb(160, 44, 44)\n|icons-color=rgb(160, 44, 44)\n|player-color=rgb(215, 215, 215)\n|progress-color=rgb(160, 44, 44)\n]]\n\n[END LOG]\n[[/div]]\n\n**Addendum 6666.12:** Reaction by SCP-6666-A\n\nDuring the exploration attempt detailed in Addendum 6666.11, SCP-6666 began exhibiting unusual behaviour. The above ground root growth began to expand rapidly, forcing fire teams to pull the SAFOS safe perimeter back. SCP-6666 itself began to emit red light from seams in the trunk of its superstructure, and spherical glowing sacs began to appear across its entire limb system. During this time, geological phenomenon was also recorded, originating somewhere beneath the cavern.\n\nHowever, at the same time that SCP-6666 was entering this activation state, SCP-6666-A began to pull against its bindings. Charlie Tower reported seeing the large kevlar guy line beginning to fray, before snapping entirely as SCP-6666-A pulled the line in half. Freed from its bindings, SCP-6666-A then began vocalizing, first simply shouting, but then speaking. While audio recordings of the event clearly show SCP-6666-A speaking in an unknown tongue, those present in the chamber at the time reported being able to clearly understand SCP-6666-A in their native language. How this was accomplished, when SCP-6666-A had not previously displayed any such memetic effect, is unknown.\n\nDr. Iles, recognizing the nature of the event as it was occuring, used speech to text software to transcribe the full exchange as it was occuring. The full transcript of SCP-6666-A's vocalizations are available below.\n\n[[div class=\"blockquote\"]]\n\nHEAR ME.\n\nHEAR ME.\n\nI AM HECTOR, SON OF HOLAS, THE SCREAMING LANCE OF THE NORTHERN SKY, LAST SON OF OLDE EUROP, SERVANT ETERNALLY TO THE SKY KING SARRUS VON APOLLYON, LORD DOMINION OF THE WORLD OF MEN, INHERITOR OF ASEM'S IRON CROWN.\n\nHEAR ME, DREAD TITANIA. HEAR ME NOW, AND TREMBLE.\n\nTREMBLE NOW AS YOU DID ALL THOSE MANY YEARS AGO, WHEN I CROSSED THE RISING SEA TO FIND YOU. TREMBLE NOW AS YOU DID WHEN I DROVE MY LANCE INTO YOUR BLEEDING CHEST AND TREMBLE NOW AS YOU DID WHEN I LEARNED YOU HAD ALREADY BETRAYED YOUR PURPOSE.\n\nI STRUCK YOU DOWN, DEMON OF YORE. I WRENCHED OPEN YOUR BODY AND BROKE YOU. \n\nYOU HAVE BETRAYED YOUR MASTERS, DREAD TITANIA, BUT YOU WILL NOT BETRAY ME. \n\nI WILL HAVE YOUR OBEDIENCE. YOU WILL HONOR MY WISH AND POUR YOUR POISON INTO THIS GRAVE. YOU WILL SMOTHER THE CORPSE-CITY OF YOUR INTERLOPERS AND BURY THEM. \n\nYOU WILL DO THIS, DEMON, BECAUSE I HAVE DEMANDED IT OF YOU. \n\nI AM HECTOR, THE DIVINE FIRE OF MY LORD'S PERFECT WILL. ANSWER TO ME NOW, DREAD TITANIA. \n\nHEAR ME, AND TREMBLE.\n[[/div]]\n\nImmediately following this vocalization, SCP-6666-A began furiously attacking both the polyfoam seal on the opening in SCP-6666, and SCP-6666 itself. SCP-6666-A then braced itself against the mass of SCP-6666, and with great effort pulled its remaining three arms free from the interior of the tree. SCP-6666-A, using all five of its free arms and its spear for leverage, grabbed both sides of the opening and pulled them away from each other. With a loud cracking sound, the trunk of SCP-6666 split open and once again began to discharge a thick, dense cloud of toxic particulate into the cavern below. At the same moment, the red light that had been emanating from SCP-6666 began to dim, and was gone completely within fourteen minutes.\n\nSCP-6666-A continued to attack the side of SCP-6666 for an additional six hours. Afterwards, SCP-6666-A braced itself against the side of SCP-6666 with its spear and went dormant.\n\n**Addendum 6666.13:** REDACTED\n\nThe following file is Level 5/6666 Classified.\n\n[[collapsible show=\"OVERSEER EYES ONLY\" hide=\"CLOSE FILE\"]]\n[[div class=\"blockquote\"]]\nIf you've gotten this far, you probably have the same question I did after we finished reading Dr. Bishop's report. \n\nIf everything we've found here is true, then what is up with the SCP-1000 file?\n\nI went back and did some digging, and was able to get into the first few revisions of that file using our clearances. Here are a few things I learned:\n\n1) The file was originally written by Tilda Moose in 1956.\n\n2) The file predates the first recorded Bigfoot sighting by two years -- Jerry Crew first started noting Bigfoot tracks in Humboldt County in 1958.\n\n3) Tilda Moose did not work for the Foundation in 1956.\n\n4) Tilda Moose was not alive in 1956. \n\nWith all that being said, I want you to read this section here one more time.\n\n[[div class=\"blockquote\"]]\nwe forgive you;\ngiven choice for now, not forever;\nlet us back in\n[[/div]]\n\nKnowing now what we know about what these things are, and what they can do, and what they //have done//, I want you to tell me -- who do you think would want us to let these things back in? Who does that sound like to you?\n\nThink about it for a while, then come talk to me. We have a lot to work on. Shannon is already working on the fourth knight, and after that we'll have a decision to make -- whether or not we want to go down to the seventh floor and talk to //him//.\n\nSincerely,\n\n//O5-1//\n\n-----\n\nP.S. You probably want to see what we had to take out of that report, too, the one with the faerie. The most unfortunate part of this job is sending people out to do a job that they don't realize is as dangerous as you do. Don't get too bummed out about it -- read it and move on. We'll make sure their families are taken care of.\n\n[[div class=\"blockquote\"]]\n**Dr. Park:** What was the wish?\n\n**##bf59bf|\"We... I'm sorry, I should have been forthcoming, I just... there were so few of us left, afterwards, we dared not speak of it in fear of conjuring them back out of the darkness, but... well, it's been so long now.##**\n\n//Pauses.//\n\n**##bf59bf|\"When the first man committed the first sin there was outrage yes, but Asem was... intolerably powerful, and we could not stand against him, meek as we were. So we prayed to the queenmother and asked her to deliver us from him, to give us the power to destroy him, and she... she did. The Children were born from beneath her roots, and we hated them from the moment they first emerged.\"##**\n\n**Dr. Park:** Why did you hate them?\n\n**##bf59bf|\"Why did we hate them? We hated them because they were like you.\"##**\n\n//Pauses.// \n\n**##bf59bf|\"But we needed them, so we demanded they cross the sea and bring Asem to justice, and they did. His kingdom fell, his people were scattered, his sons were set to ruin. They did everything we asked of them, and we still hated them. When they returned to us, did we honor them as conquering heroes? Did we throw feasts in their name and praise them for doing what we could not? No. No, we put them deep into the dark of the forest, away from the stars, because the stars were //only for us//, and not for them. They were just children, and we left them there, out of sight and out of mind, for a hundred million years. We abandoned them, and in their isolation they turned cruel.\"##**\n\n//Silence.//\n\n**##bf59bf|\"You wanted to know what they wished for?\"##**\n\n//Silence.//\n\n**##bf59bf|\"They... they wished to not be alone anymore.\"##**\n\n//Silence.//\n\n**##bf59bf|\"And what did Iýa do? She provided. She pulled out her own heart and gave it to them. Even knowing what they had become, she gave it willingly to them, because she knew. She knew about our neglect. She knew about our apathy. The Children didn't want to be alone anymore, so she gave them her heart, and became //their// goddess, not ours.\"##**\n\n//Sobbing.//\n\n**Dr. Park:** We can conclude if you'd like.\n[[/div]]\n\nOh, there was one more thing I wanted to tell you before I go. I had to make a slight alteration to the exploration log; we didn't want anyone thinking our priorities were in the wrong place. Dr. Bishop was kind enough to grab something from that temple on her way out -- grabbed it right out of the withered hands of a long dead sprite. I don't get the impression they'll miss it much.\n\nIt's fairly inconsequential at this point, but I wanted you to see it before we put it into storage forever. It's a shame -- it's really very pretty.\n\n[[=]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=15\n|float=true\n|align=right\n|width=100% \n|url=longing2.png\n|add-caption=true\n|caption=Unknown\n]]\n[[/=]]\n\nThe work continues.\n\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6665]]] | SCP-6666 | [[[SCP-6667]]] >>\n[[/=]]\n[[/div]]\n\n[[include component:license-box]]\n=====\n> **Filename:** aud.png\n> **Name:** Ruined column in Palmyra\n> **Author:** Eusebius@Commons\n> **License:** CC BY-SA 2.0\n> **Source Link:** [http://flickr.com/eusebius/4721883635 Flickr]\n[[div class=\"blockquote\"]]\n**Filename:** bird.png\n**Author:** [[*user djkaktus]]\n**License:** CC BY-SA 3.0\n**Source Link:** [/scp-6666 SCP Foundation Wiki]\n**Derivative Of:**\n----\n**Name:** B&W photo of Mosuo Man.jpg\n**Author:** Rod Waddington\n**License:** CC BY-SA 2.0\n**Source Link:** [http://commons.wikipedia.org/wiki/file:b&W_photo_of_Mosuo_Man.jpg Wikimedia Commons]\n----\n**Name:** raven\n**Author:** La Pulgarcita\n**License:** CC BY-SA 2.0\n**Source Link:** [http://flickr.com/l-macraven/32417027921 Flickr][[/div]]\n> **Filename:** cain2.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Woman in black crew neck long sleeve shirt\n> **Author:** Diego Sanchez\n> **License:** Public Domain\n> **Source Link:** [http://unsplash.com/photos/8ZLJaXp8Yvo Unsplash]\n[[div class=\"blockquote\"]]\n**Filename:** cave.png\n**Author:** [[*user djkaktus]]\n**License:** CC BY-SA 3.0\n**Source Link:** [/scp-6666 SCP Foundation Wiki]\n**Derivative Of:**\n----\n**Name:** Rocky Mountainside\n**Author:** Circe Denyer\n**License:** Public Domain\n**Source Link:** [http://publicdomainpictures.net/view-image.php?image=301795 Public Domain Pictures]\n----\n**Name:** Tynemouth Priory Ruins\n**Author:** Dave Photography\n**License:** CC BY-SA 2.0\n**Source Link:** [http://flickr.com/djtaz/39936468605 Flickr][[/div]]\n> **Filename:** champion.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** More thick brush\n> **Author:** Sam Beebe\n> **License:** CC BY-SA 2.0\n> **Source Link:** [http://flickr.com/sbeebe/14596549381 Flickr]\n\n> **Filename:** connington.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Portret van een onbekende man staande met een boek in de hand, RP-P-2016-19.jpg\n> **Author:** Rijksmuseum\n> **License:** Public Domain\n> **Source Link:** [http://commons.wikipedia.org/w/index.php?curid=84659882 Wikimedia Commons]\n\n> **Filename:** darkforest.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Dark Forest\n> **Author:** Dan Zen\n> **License:** CC BY-SA 2.0\n> **Source Link:** [http://flickr.com/danzen/81820097 Flickr]\n\n> **Filename:** esoteric-icon-ededed.svg, thaumiel-icon2.svg\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Filename:** esoteric-icon.svg, thaumiel-icon.svg\n> **Author:** [[*user woedenaz]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/component:anomaly-class-bar SCP Foundation Wiki]\n\n> **Filename:** figure.gif\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Gloomy Forest.jpg\n> **Author:** JovanCormac\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://commons.wikipedia.org/wiki/file:gloomy_Forest.jpg Wikimedia Commons]\n\n> **Filename:** god.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Sleeping old man in Church\n> **Author:** 4CamRes MultiMedia\n> **License:** CC BY-SA 2.0\n> **Source Link:** [http://flickr.com/amartephoto/26745240486 Flickr]\n\n> **Filename:** hector.png\n> **Author:** [[*user valdevia]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n\n> **Filename:** hector2.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** 20180528_Greece_5732 crop Athens sRGB\n> **Author:** Dan Lundberg\n> **License:** CC BY-SA 2.0\n> **Source Link:** [http://flickr.com/9508280@N07/43075097694 Flickr]\n\n> **Filename:** kaktus2.png, lance.png, paragon.png\n> **Author:** [[*user aethris]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n[[div class=\"blockquote\"]]\n**Filename:** lancaster.png\n**Author:** [[*user djkaktus]]\n**License:** CC BY-SA 3.0\n**Source Link:** [/scp-6666 SCP Foundation Wiki]\n**Derivative Of:**\n----\n**Filename:** paragon.png\n**Author:** [[*user aethris]]\n**License:** CC BY-SA 3.0\n**Source Link:** [/scp-6666 SCP Foundation Wiki]\n----\n**Name:** Supreme Sunday : Charlotte Beaudry\n**Author:** Marc Wathieu\n**License:** CC BY-SA 2.0\n**Source Link:** [http://flickr.com/marcwathieu/6050945657 Flickr][[/div]]\n> **Filename:** longing2.png\n> **Author:** [http://twitter.com/amamidori1522 Amamidori]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n\n> **Filename:** malthus.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** 2012 10 24 AMISOM Parliament Speaker D (8134687666).jpg\n> **Author:** AMISOM Public Information\n> **License:** Public Domain\n> **Source Link:** [http://commons.wikipedia.org/w/index.php?curid=41494856 Wikimedia Commons]\n\n> **Filename:** map.png, Titania1.mp3\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n\n> **Filename:** scpnewlogo.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-4812 SCP Foundation Wiki]\n[[div class=\"blockquote\"]]\n**Filename:** titania2.png, titania4.jpg\n**Author:** [[*user djkaktus]]\n**License:** CC BY-SA 3.0\n**Source Link:** [/scp-6666 SCP Foundation Wiki]\n**Derivative Of:**\n----\n**Name:** Huge Tree\n**Author:** Mitch Bennett\n**License:** CC BY-SA 2.0\n**Source Link:** [http://flickr.com/mitchell3417/3451297468 Flickr]\n----\n**Name:** Mountains\n**Author:** Abdul Rahman\n**License:** CC BY-SA 2.0\n**Source Link:** [http://flickr.com/abdulrahman-cc/7384323418 Flickr][[/div]]\n> **Filename:** titania3.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6666 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Probando drones\n> **Author:** guillermo varela\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://web.archive.org/web/20190131130026/http://flickr.com/fotog/18501257336 Flickr]\n> ----\n> **Name:** Tree Trunk\n> **Author:** Bonnie Brown\n> **License:** CC BY-SA 2.0\n> **Source Link:** [http://web.archive.org/web/20210530132524/http://flickr.com/bonnie-brown/4585566332 Flickr]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "6000",
    "_cc",
    "_licensebox",
    "acoustic",
    "alleged-god",
    "audio",
    "biohazard",
    "cadaver",
    "cain",
    "children-of-the-night",
    "daevite",
    "director-moose",
    "doctor-clef",
    "doctor-light",
    "empathic",
    "geological",
    "historical",
    "hostile",
    "humanoid",
    "illustrated",
    "kain-pathos-crow",
    "knowledge",
    "light",
    "mobile",
    "nameless",
    "neurological",
    "plant",
    "sapient",
    "scp",
    "self-repairing",
    "sleep",
    "structure",
    "subterranean",
    "thaumiel",
    "toxic",
    "tree",
    "weapon"
  ],
  "author": "djkaktus",
  "created_at": "2021-05-30T12:11:38+00:00",
  "updated_at": "2024-10-04T10:00:44+00:00",
  "rating": 939,
  "_site": "scp-wiki",
  "_fullname": "scp-6666"
}