{
  "title": "고라니 대소동",
  "content": "[[include :scp-jp:component:jstyles]]\n\n[[include :scpko:component:centered-header-sigma-9]]\n\n[[include :scpko:component:toggle-sidebar]]\n\n[[module CSS]]\n:root:lang(ko) {\n    --header-title: \"04K 논스톱\";\n    --header-subtitle: \"우당탕탕 오늘도 신나는 하루\";\n[[/module]]\n[[include :scpko:info:start]]\n**고라니 대소동**\n**저자:** [[*user quilt]]\n@@@@\n[http://scpko.wikidot.com/samcheonri-contest-gangwon 삼천리 강원 경연]\n@@@@\n⚠️**콘텐츠 경고:** 이 글은 식인, 자살, 시신 훼손 등을 암시하는 내용을 포함합니다.\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include :scpko:info:end]]\n[[include :scpko:component:info-cw]]\n~~~~\n[[=image 고라니]]\n\n고라니 하나는 구경거리에 불과하다. 두셋도 뭐 그렇다 칠 수 있다. 하지만 고라니 수십마리가, 이쪽을 __똑바로__ 보면서 달려든다? 이제부터는 이야기가 달라진다.\n\n일단 광란의 한가위 파티를 전후하여 04K기지에 고라니가 쳐들어오기 시작했다는 사실은 맨 말단 청소부부터 이사관까지(!) 대부분 동의하는 사실이다. 다만 고라니가 쳐들어오는 '이유'에 대해서는 의견이 분분했다. 이 문제에 대한 의견 충돌로 인해 그해 빼빼로데이쯤 기지가 춘추전국시대에 접어들 뻔 했다가, 12월이 되고 슬슬 광란의 크리스마스 파티를 준비할 때쯤에는 잡스러운 것들은 다 쳐내지거나 흡수되어 크게 3가지의 가설만 남았다.\n[[div class=\"blockquote\"]]\n**__가설 알파:__** 고라니의 배후에 귀신이나 정신조작 독립체가 암약하고 있다는 가설.\n\n고라니의 침략을 가장 효과적으로 설명할 수 있는 가설... 이라고는 하나 결정적인 문제는 이 가설이 그래서 고라니의 배후가 누구냐에 대해서는 아무런 설명도 내놓지 못한다는 점이다. 게다가 04K기지 선임 인원들은 유령과 정신조작 독립체를 보상금 타먹기 위한 끄나풀 정도로 생각하기 때문에 정작 이들에 대한 지식은 매우 뒤떨어져 있다.\n\n가설 알파를 체택하느냐 마느냐에 따라 결정적으로 달라지는 점은 보상금의 지급 여부다. 기지에 능구렁이 손이나 심야클럽이 쳐들어을 경우 GOI에 의한 침공이므로 보상금을 짭짤하게 타먹을 수 있지만, 고라니의 침공은 일단 자연재해 같은 것으로 취급되기 때문에 GOI 침공에 비해 액수가 현저하게 적다. 일단 보상금 액수라도 늘리기 위해 고라니들을 GOI로 지정하는 안이 검토 중이다.\n-----\n**__가설 베타:__** 고라니가 제04K기지에서 배출된 음식 쓰래기에 맛을 들였고, 그 결과 더 많은 음식을 노리고 기지를 공격하고 있다는 가설.\n\n실제로 당해 기지 소각장에 사용될 연료를 직원 난방에 돌린 사실이 확인되었다. 이로 인해 선임 직원을 제외한 인원들 중 한랭 질환자가 극적으로 감소했지만, 혹한기 동안 소각장 가동이 사실상 불가능해짐으로써 상당량의 폐기물이 적절하게 처리되지 못했다. 이 가설은 왜 하필 올해 고라니가 쳐들어왔는가-라는 문제를 명쾌하게 해결하기에 상당한 지지를 얻고 있지만, 12월 기준으로 소각장 연료를 상당량 태워먹은 탓에 해당 가설이 사실로 증명될 경우 최소한 절벽 아래로 굴러떨어진 놈을 대신할 다음 물류 차량이 올 때까지 고라니 문제의 해결은 불가능해진다.\n\n일단 인원들을 차출해 기지 주변을 청소할 계획이지만 폭설로 인해 제설부터 먼저 해야 하는 상황이다.\n-----\n**__가설 뮤:__** 현재 04K기지를 공격하고 있는 존재는 고라니가 아닌 고라니로 위장한 북괴군이라는 가설.\n\n이 가설은 채택될 경우 고라니와의 싸움을 인근 군부대로 떠넘길 수 있다는 사실? 로 인해 일부 인원들 사이에서 크게 각광받았다. 하지만 이 가설을 증명하기 위해서는 고라니를 잡아서 뜯어봐야 하는데 추위와 배고픔에 시달리는 인원들에게는 아무래도 어려운 일이다. 일단 [http://scpko.wikidot.com/scp-823-ko 백 일병]에게 물어봤지만 그 또한 별로 아는 것이 없어 보인다.\n-----\n**__가설 오메가:__** 어쩌면 북괴 귀신이 조종하는 고라니들이 음식물을 노리고 쳐들어오는 것일지도 모른다.\n[[/div]]\n\n\n위 가설들에 공통점이 하나 있다면 최일선에서 고라니와 사투를 벌이는 백 일병과 하급 인원들에게는 하등 도움이 되지 않는다는 점이었다. 설상가상으로 선임 인원들이 실탄 사용 허가를 까먹은 탓에 대(對)고라니 전선에서 사용할 수 있는 가장 치명적인 무기는 고등어순살조림과 짱돌을 넣은 눈덩이가 고작이었다. 후자는 눈이 녹으면 무용지물이 될 테고.\n\n더 큰 문제는 불법 투기된 D계급의 뇌세포를 섭취했는지 고라니에게 점점 학습 능력이 생기고 있다는 점이었다. 도대체 무슨 수를 썼는지[[footnote]]여기서부터 뭔가 이상하단 걸 알아채야 했다[[/footnote]] 고라니들이 04K 인원들의 약점을 파악하기 시작했고, 광란의 제야의종 축제를 넘어 광란의 세뱃돈 축제가 다가올 즈음에는 윤리적 고라니들이 해물비빔소스[[footnote]]원주: 해물비빔소스는 한 19군번부터인가 식단에서 퇴출(굳이 퇴출이라는 표현을 쓴 걸 보면 얼마나 원성이 자자했는지 알 수 있음)되었기 때문에 21년에 입대한 필자는 애석하게도 그 맛과 향을 알지 못합니다. 현재는 전역자들의 증언이나 일부 휴머니스트 만화에서나 흔적을 찾을 수 있는 오파츠 같은 존재.[[/footnote]]를 토해내면서 돌격하는 지경에 이르렀다. 고라니들은 깡통 따는 법을 몰랐기에 캔을 그대로 씹어먹었고, 깡통 조각에 뱃가죽이 찢어져 해빔소가 새어나왔다. 분노와 고통에 찬 울음소리를 내뿜으며 돌진하는 고라니들에 맞서 하급 인원들은 크리스마스 씰과 윷가락을 집어던지며 저항했지만 상황은 점점 악화되기만 했다.\n\n1월 말부터는 진짜 도대체 어떻게 했는지는 몰라도 고라니가 노래마인 이사관의 목소리를 흉내내기 시작했다. 고라니와 싸우던 인원 중 삼분지 일이 //자비를자비를자비를// 을 외치며 실신하거나 [http://scpko.wikidot.com/scp-3154 시그마 상태]에 빠졌고 나머지 인원들도 사기가 크게 저하되었다. 게다가 다음 보급차량 날짜가 다가오고 있는데 혹시 이것마저 고라니한테 털려버리면 진짜로 모든 희망이 사라질 상황이었다.\n\n[http://scpko.wikidot.com/death-punishment 휴거]라 불리는 날은 따로 있었다만 04K의 인원들에게는 하루하루가 묵시록과 같았다. 오늘도 해가 저묾과 함께 세상이 끝나간다...\n@@@@\n@@@@\n...라는 게 하급 인원들의 상황이었고, 사실 선임 인원들은 별일 없이 바보짓이나 하며 하루하루를 보내고 있었다. 고라니들의 굴착 능력이 아직 그다지 뛰어나지 못한 탓에 이들은 선임 인원들이 머무는 지하층에는 도달하지 못했고, 그 탓에 선임들은 꽁쳐놓은 보급품과 함께 한가한 시간을 보내고 있었다. 여기서 고라니가 뭘 할 수 있겠는가?\n\n적어도 아직까지는 그렇게 생각했다.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n정월 대보름이 이틀 남은 날이었다. 강윤상을 위시한 선임 인원들은 양서류를 본받아 최소한 경칩(3월 5일)까지는 지하에 짱박혀있기로 결정했기 때문에 바깥의 인원들과는 달리 얼굴이 온기에 들떠 발그래하고 윤기가 흘렀다. 실상 이들은 바깥 인원의 상황은 고사하고 바깥 날씨도 몰랐다. [http://scpko.wikidot.com/scp-458-ko 뉴스]가 나오는 모니터는 04K를 겨냥한 쌍욕만 내보냈던 탓에 선임 인원들이 힘을 합쳐 부숴버렸지만, 하다못해 사무실에 YTN이라도 틀어뒀다면 이들이 이토록 무지몽매해지는 일은 없었을 것인데, 안타까운 노릇이다.\n\n하여튼간 이들은 간만에 회의실로 전부 모인 참이었다. 제일 안쪽에 앉아있는 사람은 물론 04K의 이사관이자 최고 권력자인 강윤상이었다. 그는 특이하게 생긴 기계장치를 통해 [http://scpko.wikidot.com/scp-2938 SCP-2938] 기체를 마구 들이마시고 있었는데, 그 모습은 마치 『스타워즈』의 자바 더 헛을 연상케 했다. 물론 회의실에 모인 인원들은 04K에서 수년간 단련되어 능력 혹은 눈칫밥 실력을 키워왔기 때문에 강윤상을 제외한 모두가 똑같은 생각을 했음에도 감히 입밖으로 내뱉는 이는 없었다. 애초에 SCP로 담배를 핀다니? 이것은 평범한 재단 인원에게는 꿈도 꾸지 못할 일임과 동시에 이곳에서 강윤상이 지닌 무소불위의 권력을 보여주는 하나의 초상이었다.\n\n안경과 머그컵에 김이 서려 물이 뚝뚝 흘러내림에도 불구하고, 이곳에서는 논스톱 세계관에 부적합할 정도로 건설적인 논의가 진행 중이었다. 논의의 골자는 이것이었다 - 어떻게 고라니들을 GOI로 지정할 것인가. 제01K기지에 보낸 GOI 등록 건의서가 벌써 173번이나 반려되었기 때문에 모두들 심기가 아주 불편한 상태였다. 주성환은 책상을 내리치며 이렇게 부르짖었다 --\n\n//아무런 피해도 없는 흡연 여우나 귀신은 잘도 믿어 주면서, 어째서 실제로 피해를 야기 중인 고라니는 GOI가 될 수 없단 말인가? 왜?!// 리드미컬하게 책상을 내리치는 소리에 맞추어, 선임 인원들의 가슴 속에서 정의로운 분노가 일렁였다. 물론 GOI 보상금 따먹기 대작전이 주성환의 주도 하에 이루어지기는 했지만, 그것 때문에 신청서가 계속 반려되는 것이 확실해 보이긴 하지만! //그래도! 지금은 사람이 죽어가고 있지 않은가!!//\n\n점점 격양되어 가는 분위기를 진정시킨 것은 가쁜 숨을 내쉬며 회의실에 뛰어들어온 한은영 인사이사관보였다. 그녀는 어제 밤을 세 가며 자료를 정리한 데다가, 아침밥을 먹던 중 자신에게 배꼽인사를 하는 하급 인원들이 마치 기역자와 닮았다고 생각해 허리를 직각으로 굽힌 인원들을 만(卍)자 혹은 하켄크로이츠 모양으로[[footnote]]한은영은 만자와 하켄크로이츠를 구분하지 못한다.[[/footnote]] 배치하면서 놀다가 회의에 늦어 버렸다.\n\n그녀는 입에 물고 온 토스트에서 usb를 꺼내 컴퓨터에 연결한 후, 준비한 ppt를 보여주며 설명을 시작했다. 그러나, 발표가 끝났을 때, 그녀가 내린 결론에는 강윤상조차 놀라지 않을 수 없었다. 고라니가 침공하기 전과 후를 비교했을 때, 인명 피해에 차이가 없었던 것이다! 이에 대한 반응은 크게 둘로 갈렸다.\n\n하나. 하지만 고라니는 지금도 04K에 대한 공세를 이어가고 있는데, 어째서 이런 결과가 나온 것일까?\n\n둘. 애초에 고라니에 의한 피해가 허상이라면, 고라니를 GOI로 지정할 이유도 사라지는 것이 아닐까?\n\n물론 이러한 결과는 한은영이 인명 피해의 원인은 배제하고, 그 결과만을 가지고 왔기에 나타난 오류였다. 현재 04K에서 끕이 좀 딸린다 싶은 인원들은 한 명도 빠짐없이 고라니 방어전에 투입되었기에, 자연스레 하급 인원들이 SCP나 상급 인원에게 죽거나 잡아먹히는 일이 현저히 줄어들었던 것이다.\n\n한 열댓줄 전에 건설적이라고 치켜세워 준 것이 무색하게도, 회의는 공회전을 거듭하기 시작했다. 애초에 고라니가 쳐들어온 이유가 뭐냐부터 해서, 고라니를 몰아낼 이유가 뭐냐, 고라니가 뭐냐, 오늘 점심 뭐냐, 점심에 냉면 어떠냐... 회의실은 금세 서류가 날라다니는 아사리판이 되었고, 유의미한 결과는 경칩 전까지는 개구리 잡아먹기를 좀 자제하자는 권고문 뿐이었다. 그 와중에 침묵을 지키고 있던 강윤상은...\n\n갑자기, YTN이 보고 싶어졌다.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n3월, 경칩이 찾아왔지만 개구리들은 모두 굶주린 하급 인원들에게 잡아먹혔기 때문에 선임들은 계속 지하에 짱박혀 있었고, SCP와 기타 변칙 뭐시기들은 오랜만에 봄 햇살을 받으며 봄동을 뜯어다 무쳐 먹었다. 개구리는 물론 새들도 전부 사라진 한편[[footnote]]당신 같으면 이런 데 살고 싶겠는가?[[/footnote]] 04K 안팎에 깔린 소름끼치는 적막은 가끔 원인불명의 비명에 찢겨나갔다. 쑥갓에 폭발물을 숨기는 작전이 성공해 전선을 한 차례 밀어냈지만, 고라니의 물결은 끝이 보이지 않았다.\n\n4월, 드디어 경칩이 지났음을 깨달은 선임들이 기지 밖으로 나왔다. 며칠 뒤 하안참 지난 정월대보름을 기념한답시고 달집 태우기가 거행되었다. 고라니들이 채소를 먹고 튼튼해질 것을 우려한 선임들은 고의적으로 불을 숲으로 옮겼고, 가뭄으로 바싹 마른 강원도는 숲과 갈대밭을 가리지 않고 신나게 불타올랐다. 불은 보름 뒤 꺼졌다. 새까맣게 그을린 고라니들이 끌려가 뜯어먹혔다. 자연의 회복력이란 굉장하기에 며칠도 지나지 않아 우쩍우쩍 자라오른 아름드리 소나무들 사이로 까맣게 탄 다람쥐[[footnote]]청설모의 탄생 설화로 알려져 있다.[[/footnote]]들이 뛰놀았고, 누군가에게 꼬리를 잡혀 사라지면 뒤이어 오도독오도독 뼈 씹는 소리가 들려오곤 했다.\n\n슬슬 날씨가 더워지기 시작할 때부터였을까, 해빔소 깡통을 뜯어먹던 고라니들이 지레의 원리를 터득했다. 이제 고라니들은 해빔소를 안전하게 까먹을 수 있게 되었고, 깡통 조각에 뱃가죽이 찢어지는 일도 없어졌다. 그리하여 고라니들의 울음소리는 분노와 고통의 혼합물에서 순수한 분노로 바뀌었다. __**가설 시그마**__(속칭 \"고라니들이 슬퍼하고 있어...\")는 즉시 폐기, 제안자는 공개 처형되었다. 봄동 철이 지났기에 배추밭에 거름을 주었다. 지레의 원리를 터득한 고라니들은 며칠 뒤 투석기와 포크레인을 개발했는데, 그리고 또 며칠 뒤엔 포크레인이 수도관을 건드려 대량의 물과 혈액이 양 진영 모두를 휩쓸었다.\n\n누구도 물 속의 시체들을 알아보지 못했다.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n@@@@\n[[include :scpko:component:image-block name=squaremoon.png\n|width=500px\n|caption=달.\n|align=center]]\n@@@@\n강윤상은 꿈을 꾸었다. 네모난 달이 떴다.\n\n물 속에서 시체 아닌 이는 그밖에 없었고, 창백한 오징어가 파르스름한 빛을 발하며 떠다녔다. 네모난 침대에서 일어나 눈을 뜬 강윤상은 물 속에 머리를 집어넣어 오징어 하나를 씹어먹고는 픽셀로 수놓인 밤하늘을 바라보았다. 수면변칙부를 호출해야 할까? 하고 생각도 했지만, 오늘 밤은 그냥 있기로 했다. 오징어 먹물 속 인광물질이 핏줄을 따라 퍼져나가자, 강윤상의 전신에 생체발광이 일기 시작했다. 빛을 얻은 강윤상의 눈 코 입 등등은 비로소 자바에디션의 밤을 똑바로 바라보았다.\n\n적당한 바이옴의 적당한 밤이었다. 한파도 더위도 없었다. 칡, 인삼, 고구마, 가시나무도 없었다. 감자는 있었다. 거대 비변칙 벌레도 없었다. 연소하도, 한은영도, 주성환도, 기타 등등도 없었다. 이 월드의 인간은 자신뿐이었기에, 얼차려는 자연히 사멸했다. 전복된 물류차량 앞에서 징징대는 인원들도 없었다. 서늘한 공기를 들이마시던 강윤상은 침을 찌익 뱉고는, 나무줄기 모서리에 엉덩이를 댄 체 생각에 잠겼다.\n\n저번주에 코웨이 아줌마가 다녀갔음에도, 정수기에 기어코 핏물이 섞여나오기 시작하던 것을 떠올렸다. 그는 핏기 섞인 흙물을 빨아먹고 자라나던 해물비빔소스를 떠올렸다. 그는 죽은 고라니가 산 고라니를 투석기에 실어 날리던 것을 떠올렸다. 그는 기지 최하층까지 내려오던 고등어순살조림의 향취를 떠올렸다.\n\n또 그는 2문단 전의 회의를 떠올렸다. 그때 나는 무엇을 했는가? 주성환은 분위기를 휘어잡았다. 한은영은 자료를 뽑아왔다. 하지만 자신은?\n\n강윤상은 자신도 모르게 땅을 파기 시작했다.\n\n//이 네모난 동네는 말이야.// 그는 생각한다. //규칙이란 게 있다고. 흙을 파면 돌이 나오고, 돌을 파면 가끔 동굴도 나오고.// 동굴에 고인 용암에 떨어져 불타면서도 그는 아래를 향해 주먹질을 멈추지 않았다. //돌을 파면 가끔 뭔가 나오지. 빨간 거, 노란 거, 갈색, 파랑, 하늘색.// 그는 한쪽 손만으로 하염없이 파내려간다. 밑으로, 또 옆으로, 위로, 다시 밑으로. //여기에는 또 각기 목적이 있어. 어떤 것이든. 꿈이 아닌 곳도 사실은 이렇겠지.// 기반암에 다다른 강윤상은 바닥을 한참 긁다가, 거꾸로 솟아오르기 시작한다. 바위, 동굴, 흙, 숲, 산, 그리고 구름 너머로.\n\n강윤상이 구름을 스치고 더욱 더욱더 높은 곳에 이르자, 네모로만 이루어진 세계는 네모난 윤곽을 드러내기 시작한다.[[footnote]]원주:  마인크래프트 PE 초기 버전 맵은 상당히 작았던 것으로 기억합니다.[[/footnote]] 아래를 바라보던 강윤상은 문득 자신이 더이상 움직이지 않음을 느낀다. 네모 세계가 네모 벽으로 둘러싸였듯이, 세계를 덮은 네모난 천장에 달한 것이다. //결국.// 그는 다시 생각한다. //이곳도 갇힌 세계구먼. 꿈을 꾸거나 말거나, 나는 이제 어차피 창살에 매인 팔자라는 건가.//\n\n어쩌면 '이제' 가 아닐지도 모른다. 재단에 들어온 순간부터 그는 평생 매일 팔자였을지도.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n@@@@\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 기록정보보안행정처(RAISA) 공지\n\n다음 내용은 검증되지 않았습니다.\n\n[[/=]]\n[[/div]]\n\n재단 및 GOC의 통계를 이래저래 합쳐 보면, 자력으로 변칙성의 존재를 파악하는 불행한 학생이 해마다 전체의 3% 정도 발생한다. 이 중 5할은 지적 불구가 되어 정상세계에 남고, 1할은 죽거나 (아마도) 뱀손이 된다. 그리고 나머지 4할, GOC와 뿜빠이를 거치면 최종적으로는 2할이 재단에 들어오게 된다. 강윤상도 굳이 따지면 마지막 2할에 속했지만 사실 재단에 들어가겠습니다 땅땅 도장을 찍고 삼 주가 지날 때까지 변칙성을 직접 보지 못했다. 그때로 돌아가 생각해보면, 선배에게 떡고물 한 줌을 대가로 비밀스러운 잡일을 하던 도중 갑자기 꽤 짭잘한 일자리가 굴러떨어진 격이었다. 그때 선배는 왜 이리듐과 백금을, 아무도 알지 못하게 가져오라 했을까? 그때는 알 길이 없었다.\n\n여하튼 이 불행한 3%는 대개 자아가 굉장히 강한 족속이기 때문에, 정상성 유지기관의 스카웃 과정에는 극적인 연출 기법과 함께 장기간에 걸친 까스라이팅이 사용된다. 즉 일종의 제도화된 태움 문화인 셈이다. 수십년간 대강 사반백만이 넘는 변칙성과 부대낀 재단이 죄수를 가두기 전에 먼저 간수부터 가두어야 한다는 것을 깨달았고, 그렇게 해서 미지의 세계에 대한 꿈으로 가득한 젊은이는 몇 년 지나지 않아 SCP-███에게 [편집됨]당하는 ███연구원으로 내려앉게 된다. 정상사회라고 별반 다르겠냐마는 이런 곳에서 자아 실현은 특히나 더 어렵다. 다만 강윤상의 경우는 이야기가 좀 달라서, 애초에 변칙에 대한 환상이랄지 그런 것이 없었던 그는 재단을 오히려 더 객관적 눈으로 바라볼 수 있었던 것이다.\n\n알다시피 MTF 천도-9의 전투무당들은 무슨 의식으로 주력이 부여된 특수탄을 사용한다. 이처럼 재단에서 쏘는 총탄은 표적이 아무래도 귀신이나 그런 쪽에 가깝다 보니 최소한 멋내기용 은박지라도 한겹 두르고 있다. 다시 말해 더 비싸다는 뜻이다. 총탄 발주에 실수로 0을 하나 더 붙였던 날을 그는 기억한다. 선배 연구원들에게 불려간 자리에서 와들와들 떨던 그는 난데없이 '어린노무자식이 통이 크구나'라는 칭찬을 들었고, 총탄 가격의 아홉배가 고스란히 연구실에 굴러떨어지는 이적을 경험했다. 그후 그는 이상성부 시절부터 내려오는 뚜룩치기 수법을 전수받았고, 현명한 줄타기를 통해 위험은 적고 돈은 많이 오가는 곳 ,,-- //아아, 자랑스런 04K여, 산과 바다가 공존하는 자연의 쉼터여, 대한민국 초상안보의 최전선 천혜의 요새여, 오늘도 햇살은 따스하고 흄 준위가 휘몰아재끼는...// --,, 으로 자리를 옮겼다.\n\n04K 이사관보에서 이사관보보보 사이 어딘가에 있으면서 그는 재단의 이념, //확보-격리-보호// 가 실은 더 큰 가치, 현상 유지를 위해 세 가지로 나누어진 행동 강령이라는 생각을 품게 되었다. 재단은 항상 그 철통같은 손길로 세상 구석구석을 틀어쥐어 나아갈 길을 정해 왔다. 재단에는 언제나 세계 최고의 두뇌와 기술이 몰려들었으며, 재단이 나아갈 길을 방해하는 불온한 무리 또한 머지않아 파괴 및 흡수될 터였다. 그래, 재단에서는 안될 일인 것이다.\n\n이사관에 올라선 그는 기지 전체를 하나의 유기체처럼 대했다. 고등한 기관에는 많은 영양이 돌아가고, 궂고 단순한 일에는 조금만 돌아가도 되는 것이 생명의 이치가 아니던가? 재단에서 진정한 의미의 자기실현은 예저녁에 죽어 사라졌음을 배운 이들은 눈속임을 위해 기행의 가면을 쓰곤 했다. 누구는 우쿨렐레를, 누구는 나비 떼를 몰고 다녔지. 그게 벌써 몇 년 전 일이던가. 하지만 강윤상은 이러한 가면이 오래지 않을 것을 간파한 영리한 사내였고, 강원도 산자락의 평화로운 기지를 손에 넣기 전부터 자신이 생각하는 이상적인 재단, 모두가 이곳의 정상성을 위해 헌신하는 유기체적인 기지를 꿈꾸기 시작했다.\n\n그리고 그 꿈은 지금의 꿈 속에서도 여전했다. 이 꿈 바깥도 또다른 꿈에 불과하겠지. 기지 외곽에서 공룡이 목격되었을 때 남몰래 공포에 떨던 기억이 생생하다. 정상성은 언제부턴가 산산히 부서졌다. 그는 YTN을 보고 싶었으나 지금의 YTN은 아마 [http://scpko.wikidot.com/dinodon-s-hand Y.L 아니면 Y.Y] Television News 일 테고 뉴스의 뼈대는 유지할지언정 보도 내용은 제주도에서 시작해 북상하는 자아를 지닌 감귤 용오름 따위였다. 그때가 뭔가 잘못됨을 깨달은 날이고, 또한 [http://scpko.wikidot.com/scp-458-ko 뉴스]를 때려부순 날이기도 했다.\n\n@@ @@\n\n//그래 , 지옥인가.// 발밑 저만치에서 흐르는 네모난 구름을 보며 그는 생각했다. //누군가 나를 지옥에 집어넣은 건가.// 몸에서 천천히 힘이 빠져나갔고, 강윤상은 이내 가능한 한 높은 상공에서 가장 깊은 기반암까지 자유낙하하기 시작했다. //아마 수면변칙부의 누구겠지. 끝처리가 나치고는 허술했던 건가. 깨어나면 반드시...//\n\n그리고 강윤상의 의식은 끊겼다. 아마 그의 입장서는 의도에 부합하는 -- 꿈에서 깨어나기 위한 트리거 -- 결과일 테다. 그러나 그것의 실제 의미는 조금 달랐으니, 게임이 허용하는 것 이상의 가속도를 낸 결과 꿈의 경계를 깨고 영 새로운 공간으로 빠져든 것이었다. 그곳은 처음 보기엔 온갖 산짐승 들짐승이 어울려 지내는 낙원이었으나, 이내 모든 동물의 머리에 박힌 [https://scp-wiki.wikidot.com/scp-877 칩]이 보인다...\n@@@@\n@@@@\n[[footnoteblock]]\n----\n[[collapsible show=\"사진 정보\" hide=\"접기\"]]\n=====\n> **Filename:** Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n> **Filename:** [https://commons.wikimedia.org/wiki/File:Strange_Deer_Like_Thing_With_Fangs_(188820441).jpeg 고라니]\n> **Author:** Mathew Schwartz\n> **License:** CC BY 3.0\n\n> **Filename:** squaremoon.png\n> **Author:** [[*user bangja]]\n> **License:** CC BY 3.0\n\n> **Filename:** [https://pixabay.com/ko/photos/%EB%B3%B4%EB%A6%84%EB%8B%AC-%EB%B0%A4-%ED%95%98%EB%8A%98-%EB%A3%A8%EB%82%98-%EB%8B%AC-1869760/ full-moon-1869760_1280]\n> **Author:** pixels\n> **License:** pixabay 라이선스\n=====\n[[/collapsible]]\n@@@@\n@@@@\n[[div class=\"pseudo-tags\"]]\n* 04k-논스톱\n* ko\n* 강윤상-이사관\n* 농담\n* 삼천리-강원\n* 이야기\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n비슷한 시각, 제21K기지에서는 월간 정기 대홍수에 휩쓸려 불운한 변칙개체 하나가 익사한다.[[footnote]]원주:  21K기지의 위치를 아는 사람은 아무도 없으므로, 그냥 석촌호수 밑에 01K 밑에 21K가 있다고 가정하겠습니다.[[/footnote]] 본래 재단이란 하루라도 요사스러운 것을 상자에 잡아처넣지 않으면 말라비틀어져 죽는 족속이므로, 변칙개체들은 죽을 때까지도 모자라 죽어서도  재단의 손아귀에서 [[[http://scpko.wikidot.com/requiem-for-ice-spider|벗어나지 못한다.]]] 다시 말해, 우리의 물귀신 또한 아직 이야기에서 탈출하기는 이르다는 뜻이 되시겠다.\n@@ @@\n아, 실례를 저지를 뻔 했다. 그에게는 이름이 있다. SCP 뒤에 붙는 숫자와 알파벳이 아닌, [[[http://scpko.wikidot.com/scp-247-ko|위즐턴]]]이라는 근사한 이름이.\n@@@@\n@@@@\n@@@@\n@@@@\n= **[[[noru-is-week-2|고라니 대소동: Dreams Come True]]]** 에서 계속...\n@@@@",
  "tags": [
    "04k-논스톱",
    "ko",
    "강윤상-이사관",
    "농담",
    "삼천리-강원",
    "이야기"
  ],
  "author": "quilt",
  "created_at": "2024-02-20T14:55:02+00:00",
  "updated_at": "2025-03-22T14:03:34+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "noru-is-week"
}