{
  "title": "SCP-1138",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1138\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1138は、セクター- ██の█████博士のオフィスにある金庫の中に保管します。レベル2以上のクリアランスを有する職員は、█████博士の認可の下、研究のために当該オブジェクトを利用可能です。強い哲学的信念を持つ職員による利用は拒否されます。職員はSCP-1138についての論争も、その中に収録されている情報の正確性に疑問を投げかけることもすべきではありません。\n\n月に1回、哲学的な概念を(仕事上であれ個人的学習であれ)研究している研究者は、SCP-1138に少なくとも█ヶ所言及している論文を執筆する必要があります。少なくとも██名の他職員がこの論文に慣れ親しむ必要があります。その後、論文は記録として保管する必要があります。\n\n**説明:** SCP-1138は哲学者および/または作家の手紙を纏めた一冊の本として知覚されます。文体は常に表記されている著者と対応するものですが、手紙の大半は偽造です。ただし、一部には送られなかった本物の草稿もあります。本の著者は読者の科学的・個人的興味に基づいて変化し、その内容は著者が抱いているであろう考えに対する読者の信念に依存します。SCP-1138は常に、読者の現在の信念と矛盾する情報を含みます(補遺を参照)。言い換えれば、ある哲学者が特定の意見を強く抱いていると考えている読者は、その信念と矛盾する考えを情熱的かつ非常に詳細に記した手紙と対面することになります。読者が哲学的概念に興味を持っていない場合、SCP-1138は読者が尊敬している人物(読者の両親含む)の、読者の地位を批判する手紙が収録された状態となります。\n\n本を読んだ人物には様々な効果が表れます。本来の著者が抱いているであろう見解を完全に共有している読者は、親友の裏切りに例えられるような長期の鬱症状を示します。もっと偏見のない考え方の読者はまず喜びを表明し、時々陶酔状態に陥りつつ“遂に真実を見つけた”と述べ、その後はぼんやりとして集中できない状態となります。この状態はおよそ1週間持続します。SCP-1138の情報が虚偽であるという明白な証拠を有する専門的研究者は、討論を始めることへの強い欲求を感じます。彼らが討論を開始した場合、[データ削除]常に致死的な卒中が24時間継続します。これの想定される原因としては[データ削除]。\n\n現在、SCP-1138の“ニュートラル”な形状を見つける方法はありません。人間および/または動物が複数存在する状況下では、SCP-1138は以前の形状を保ちます。遠隔操作のロボットでSCP-1138を取り扱う試みは、本がロボット三原則をロボット作成に使用するべきではないと証明する内容のアイザック・アシモフの手紙を収録したものに変化する結果となりました。手紙はまず、三原則法を順守することはこれらの法の破壊につながるため最初から無用の物であるとし、第二にロボットは人間より完璧であるために人間に対する行動を制約されるべきではないと述べていました。ロボット実験の試行は停止し、リモコンを調査した結果[データ削除]が示されました。\n\nSCP-1138について書かれた科学的論文が1ヶ月間に1つもない場合、SCP-1138は消失し、手紙の収録本を取り扱っていると理論的に仮定できる直近の図書館または書店に再出現します。そのため、SCP-1138が収容違反した場合、SCP-1138割当の研究者はニュースを監視し、哲学と歴史における“センセーショナルなブレークスルー”をひとつひとつ調査する必要があります。\n\n**歴史:** SCP-1138は19██年、ハンガリー共産党の指導者█████ ███████がウラジミール・レーニンを厳しく批判した際に財団の注意を引きました。彼は、レーニンがマルクス主義を誤った有害な理論と定義し、西側の資本主義諸国と協力することを提案している手紙のまとめを発見したと主張しました。彼の批判に反論した人物は全員24時間以内に死亡しており、状況を極めて不審なものとしていました。█████ ████████家の家宅捜索で発見された唯一の異常物品が、人から人へ渡された際に外観と中身を変化させる本でした。\n\n後に、このオブジェクトは、自身に言及する論文がその月に存在しなかった場合は消失すると判明しました。SCP-1138割当の職員にとって幸いなことに、SCP-1138は常にセクター-██の図書室に出現し、容易に発見できました。財団の注目を集める以前にSCP-1138が出現した事例は知られていません。\n\n**補遺:** SCP-1138の最も興味深い内容例が以下に記されています。\n\n* マルクス・トゥッリウス・キケロの手紙。全ての争いは力尽くで解決すべきであると主張し、法律や道徳に基づいて妥協点を探る行為は不要と断じている。\"Cedant arma togae / 武器はトーガに譲るべし\"という自身の発言は“ちょっとしたジョーク”であると主張。\n* ニッコロ・マキャヴェリの手紙。負の経済的・政治的・文化的な帰結こそが中世イタリアを統一国家にすると説明している。また彼は、支配者が法と倫理に則って行動し、これらの掟を破ることは無いと主張している。マキャヴェリの『君主論』(用語“マキャヴェリズム”の基となった本)は一般の学者からは政治風刺であると考えられている点に注意。\n* ブレーズ・パスカルの手紙。キリスト教を、人間の尊厳に対する最も下劣で誤った忌まわしき宗教として説明している。\n* フリードリヒ・ニーチェの手紙。キリスト教と仏教は全人類の業績の賜物であると主張。また彼は、一部人物の“自分自身であり”、社会集団の一員に加わらないための野心を厳しく批判している。\n* フョードル・ドストエフスキーの手紙。まともで幸福な生活は、魂の存在を否定し、思いやりと善行の欠如を介してのみ達成できると主張。\n* O5-█の手紙。手紙の中で彼は、財団の収容下にいる全てのヒト型SCPを解放もしくは終了することを要求している。加えて、彼は[データ削除]を持っていると主張している。\n\n**█████博士の予備的結論:** 現時点では、我々はこのオブジェクトが知性を有しているか否かを判断できません。知性があるとすれば、これは我々を刺激して犠牲者にするべく、我々の信念と矛盾する情報を作成しています。その場合、殺害は生命維持でもあり、SCP-1138にとっての狩りでもあります。知性がないとすれば、SCP-1138は単純に、哲学者や思想家が違う考えを抱いた別の世界線における思考を再翻訳しているという所でしょう。更なる研究が必要です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "インターナショナル",
    "変身",
    "文書",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T11:36:36+00:00",
  "updated_at": "2021-03-16T13:38:10+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1138"
}