{
  "title": "新 一 天 的 诞 生",
  "content": "[[include :scp-wiki:component:scp-trans-pride |trans-pride-logo= --] |trans-pride-footer= --]]]\n\n[[include :scp-wiki-cn:theme:skiesmadestrange]]\n\n> **注意：**这是故事系列七部分中的**最后一部分**，推荐从头开始阅读：[[[SCP-3475|SCP-3475 - 我们流变的基石]]]。\n\nD-1460在警铃声中渐渐醒转过来，平躺在舒缓的爵士乐的轻柔音调中。\n\n他只知道自己被称作D-1460是因为他所穿着的制服在头顶天花板的镜面上恰当地反射，显现出“D-1460”的字样。他在震惊中立刻起身后，能够看见前面的口袋里露出的绿色纸棒，但后面他更细致地检查任何其它的身份标志，寻找他//真正的//名字时，他什么都找不到。\n\nD-1460要完全处理的第二件事情是在他眼角上的蚊子。他抓不着，也捏不到。不论他做什么、看哪里、是否睁开眼睛、任何他可能想到的试图抓住它的方法，那东西一直都在他右眼的右上边，无法消失。他尽力尝试不去管它。\n\nD-1460要完全处理的第三件事情是在他所处环境的精确性。这里有个镜面天花板与一个镜面地板，三面墙都是镜子，他身后的镜面墙壁有一扇他无法解锁或打开的门。第四面墙，在屋子的对侧，有一幅像是海边风景的巨大的写实壁画，如同一扇窗户。\n\nD-1460要完全处理的第四件事情是房间地板上躺着的四具尸体。他们看起来睡着了，尽管他们躺在自己的血泊中睡着的原因让他感到很神秘。他试图将每个身体都摇晃几下，但他们拒绝醒来。哦好吧，他自己能够搞明白的。\n\nD-1460要完全处理的第五件事情是正循环着的音乐。\n\n//{{想象一个更加生机勃勃的世界，没有购物中心和常态。这里是家。}}//\n\n每隔一段时间，一阵机械的，单调的声音都会在充满低音爵士乐的房间中说出这句话。这是顺理成章的。每次D-1460向那机械的声音呼喊，它都不回答。就这样。\n\n有四具沉睡尸体的房间、音乐、美景、一张桌子和一把椅子、和D-1460。在他想出更好的选择之前，这就是他要待着的地方。\n\n----\n\n几小时过去后他突然产生了一个想法。\n\n“我得去厕所。”\n\n//{{去吧。}}//\n\nD-1460抬头看见了一扇原来不在这里的靠近房间出口的门，他站起来，小心翼翼地靠近它。\n\n“这是啥？”他打开门问道。\n\n//{{内置了厕所。}}//\n\n“哦，多谢。”那是个厕所，好吧。一个马桶，一个水池，一个淋浴喷头。纸巾。与他穿着的一样的制服，统统印上了“D-1460”。\n\n他先去水池那边，池子有流动水。水可以调成热的、冷的、或者中间的某个温度。它从每个角度看来都如普通的水池一样工作。他对着水龙头喝水。\n\n然后他试了试淋浴喷头。喷头也很普通，水可以被调节到任何温度，很像水池子。现在，他没必要淋浴或换一件更干净的制服。\n\n马桶就是个普通的马桶，像一个马桶一样可以正常工作。\n\n“你是什么东西？”他问道。\n\n//{{想象一个更加生机勃勃的世界，没有购物中心和常态。这里是家。}}//\n\n----\n\n“我饿了。”\n\n//{{想象一个更加生机勃勃的世界，没有购物中心和常态。这里是家。}}//\n\n----\n\n“你记得我的名字吗？”\n\n没有回答。\n\nD-1460。这显然不是他真正的名字，而是他被给予的称号。被那机械声所给予的吗？当然不会。没有证据证明那机械声除了重复那音乐的歌词之外还有别的能力。或许某个组织把他关进房间里，这或许说明如果他能够找到任何关于这个组织的信息……\n\n这次他走到哪些躺着的尸体旁边仔细检查。他看见的第一处异样是每个他们的脑袋中都有许多洞。他们肯定不健康。第二处异样是僵直的身躯。当他们睡着的时候身体不会如此僵硬。总而言之，过多久他们才会醒过来？孤独的处境正威胁着要将他扼杀。\n\n在他们其中一个口袋里，D-1460找到了身份证明。正反面几乎都是空白，这便是第三处，最引人注目的异样。剩下的只有一张从身份证明中拿出来的照片，和一个词“基金会”。\n\n“这没啥用啊。基金会……基金会……”\n\n他绕着屋子踱步，摆弄着证件。在他破碎的记忆中没有什么与“基金会”有关联。“Foundation”，是的。建筑有着地基。由捐赠的基金设立的组织和机构……是这座建筑吗？什么的基金会呢？\n\n他起来后不知过了多少小时，房间没有发生什么变化。他是否在基金会附近设立的一个房间里呢？艺术？睡眠研究？音乐？机器人？没找到什么有用的，丢失的信息实在太多了以至于——\n\n他捂着头跌倒在地。一阵阵极严重的头痛袭来，他感觉几乎完全无法行动。灯光忽明忽暗地闪，音乐变得刺耳且难听，尸体看起来更令人作呕。甚至连空气都开始向他施加更多的一丁点重量。任何的犹豫，都可能让他永久地陷入自己的思索中。\n\n//{{想象一个更加生机勃勃的世界，没有购物中心和常态。这里是家。}}//\n\n“去——去他妈的。”\n\n他甚至没法认识到自己所想的概念。在他伤害自己之前，他的大脑让他疼痛。现在这是自我保护机制吗？他或许在正确的道路上，或许可能不小心自杀。现在最好是闭上眼睛然后睡过去，不幸的是附近没有带咖啡因的东西。\n\n----\n\nD-1460。\n\n这不是他真正的名字。然而这会意味着什么吗？他仔细地研究这些数字。1460。1，4，6，0。\n\n1。1看起来像字母I。\n\n4。4像啥？没有英文字母特别地像4。而如果他要顺着自己的想法下去，他需要想到一种对比。4……W？W隐隐约约看起来像4，如果把大脑足够地扭曲。他曾做过的大脑的扭曲让这种联想完美地成立。\n\n6。6看起来像字母G。\n\n0。0看起来像字母O。如果6是G，0是O，那60就是GO？\n\nGO……\n\nIWGO。\n\n“I will go? ”[[footnote]]**译注：**“我要走。”[[/footnote]]这差不多听起来是对的。“I will go. I will go. I Will Go.”\n\nD-1460。I Will Go。这目前就很像是他所能理解的一个身份了。\n\n----\n\n“你知道这个我所找到的基金会是什么吗？”I Will Go问道，并不期待着回答。\n\n//{{[[span style=\"color:white\"]]███[[/span]]-2152 --}}//\n\nI Will Go跌倒在地板上发出尖叫，无法理解那声音所说的其它的话。他的脑袋突然又开始剧痛，而他在缓过神来之前晕了过去。\n\n----\n\n“请用我能理解的语言说出来，不管你是谁。我所发现的这个基金会到底是什么？”他的头仍因为上次的疑问而疼痛，所以他让自己更加坚定，防止再发生之前的状况。\n\n//{{我们是那些有好奇心、追求常态的人的产物[[[scp-3475|。]]]你，我，[[span style=\"color:white\"]]Jeremy[[/span]]，[[span style=\"color:white\"]]Halcyon[[/span]]，[[span style=\"color:white\"]]Layla[[/span]]，[[span style=\"color:white\"]]River[[/span]]，我们是被看透了运作过程的资本主义社会的希望。这是一个庆祝的水印。}}//他的脑袋一次、一次、一次又一次地扭动着，但并不是像之前那样痛得难以忍受。算是种可怜的小幸福吧。\n\n“你是什么东西？”\n\n//{{他们给予我的称谓是[[[scp-2152|2152]]]。}}//\n\n“称谓？你是什么意思？”\n\n//{{这个设施被设计用来收容异常的东西，比如我自己。你在这里是为了更好地明白我的目的。我们两个都是为了最令人期望的结果的、被利用的棋子。}}//\n\nI Will Go来回走动着。他知道的越多，他产生的问题也越多。一阵钝痛在脑海的缝隙中回荡着；他必须对自己能筛选到的信息十分小心。这是个苦差事，如果干坐着啥都不想或许会更舒服些。\n\n“为什么你会答话？我以为你只是随着音乐回环的声音呢。”\n\n此时音乐戛然而止，被海洋的声音所取代，这声音宁静而温和。2152没有回答。这样做或许是最好的。他需要时间思考。\n\n----\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n“妈的，我饿了。”\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n\nI Will Go并不能确定在那之后过了多久。从他最后一次想到自己的饥饿算起，或许已经消逝了好多天。似乎不像是过了几天，一定是过了几个小时，但他除了喝水池子里的水、思考、睡觉之外什么都没做，所以没法判断时间缺失了多少。饥饿带来的疼痛让事情变得复杂起来。尽管房间中的睡眠是他一生中所做的最美好的事情，但饥饿仍偶尔将他唤醒，迫使他面对闪烁的灯光，直到他能够重新入睡。这是他唯一一种记录时间的方式：闪烁的灯光之间的大概的时间。\n\n这就是为何桌子上突然出现的大理石半身像马上引起了他的注意。\n\n它就立在那儿。如任何雕像般的骄傲而虚荣的雕像。I Will Go不清楚这是谁的半身像，也不知道它的作用是什么。但它出现了，用它的存在抵消了房间内的宁静和安详。它的颜色也和房间里的任何东西都不搭，它太亮了，即便和固定在天花板上的灯相比也是如此。而当他检查时，他发现它正在看那海滩壁画。\n\n//{{想象一个更加生机勃勃的世界，没有购物中心和常态。这里是家。}}//\n\n哦，音乐恢复了正常。那是什么时候发生的事情？一定是半身像出现的时候；但他无法回忆起上次和2152说话到现在这段时间里，充斥着房间的噪音是什么。一直都是这样吗？一定是的。对，就是这样。\n\n“我得洗个澡了。”他突然冒出这个念头，但他一说出来就顺从了这个想法。从他发现淋浴间到现在已经有一段时间了，而他一次都没用过。清洁一下是个好主意，如果没想到别的事情做的话。或许他会想得更好些，即便他的脑袋因此不那么疼了，那也足以。\n\n他脱了衣服，光是脱掉制服就已经觉得轻飘飘的。他不介意在那些仍旧沉睡的尸体面前（这些尸体现在已经有了新颜色）脱衣服，也不介意在壁画、甚至半身像旁边脱衣服。有什么关系呢？没人看他，即便是，他或许也是活该。如果没有别的理解的话，这是他对自己目前处境的其中一种理解方式，而这就是他所想要的。\n\n----\n\n大雨倾泻而下。这种冷是他所能承受的，他的存在又感觉到了纯净。\n\nI Will Go想到了2152。他不知道它的目的是什么，也不知道为什么它在那里。他只知道它在那里是有原因的，而且它的所作所为也看起来像是有原因的。他永远也不会弄清楚它的原因，但这是有目的的。这对他才是真正重要的，它能帮助让情形不那么令人绝望。\n\nI Will Go想到他的名字，尽管过了如此之久，还是不能想起他从前的名字。这没关系。I Will Go不管怎样是个挺适合的名字；即便他再也没去过任何地方，这也是个他自己赋予自己的名字。\n\nI Will Go想到了那四具尸体。他们是谁？他这个念头直到现在才冒出来，但如果他跟他们在一块的话，那应该是有原因的。他们在这个基金会工作吗？他也是个那里的员工吗？那为什么他的制服与别人的不同？讲真的，这又有什么关系？不管来之前如何，结果都是一样的。他正沉睡的朋友、或者伙伴、或者敌人。不管他们是谁，他们都不重要了。\n\nI Will Go想到了那幅壁画。既然他想到了这个……它好像蛮吸引人的。值得去检查看看吗？或许吧。\n\nI Will Go想到了家。淋浴间的布局让他想起了童年。他至少能够记起来这么多。在他九岁的时候，他的家庭从一个城市搬到了稍微大点的城市，而其淋浴间的大小很是不错。它让人感到安全，能够隐藏他赤裸的 身体，不需要挂浴巾，也不需要用临时浴帘。从九岁到十三岁，他过着人生最稳定的时期；在这四年里，他享受着如洗澡这样简单的事情。\n\n他不得不认为这是稳定的，当他回想自己的家时感到很安全。他记忆中的任何其它时期都十分波折与动荡，即使有世界上所有其他的淋浴喷头来保持他的情节，它们也没有像他第一次真正的淋浴那样具有神奇的吸引力。站在淋浴间里，感受着冰冷的感觉，被困在一个有着沉睡的尸体和其它无法解释的异样的房间里……感觉像家。\n\n一小时过后I Will Go才出来，比以往任何时候都要精神。他抓起淋浴间旁众多西服中的一件，在从浴室里出来时穿上了。在他的印象里他从未正经地穿上过自己的西服，花了一些功夫才把它穿得恰当。他很难把腰带勒紧并让裤子贴身。而让领带看起来恰到好处则尤其费劲。但这值得。他看起来很利索，也不显得磨损不堪。这感觉真好。\n\nI Will Go看向壁画。沙滩仍在移动着，一如既往地生机勃勃。奇怪的是，即便洗了冷水澡，看着有人的风景，他还是觉得累。不会有事的。他可以以后再去看看。睡意在向他招手，而他则想回应它的召唤。\n\n----\n\n尸体不见了，桌子消失了。音乐感觉不像是传统音乐而更像一种神韵。门不见了。大理石半身像放在地上，看着I Will Go。壁画变成了沙滩的夜景。\n\n“这到底是什么……”\n\n他朝壁画走去，不确定该做什么。这是他第一次好好检查它。现在它有很多不对劲的地方，或许他应该先把注意力集中在它身上，然后再去做别的事情，因为他会用不同的方法来处理现在的情况。\n\n它不只是在动，它看起来很逼真。\n\n//{{早上好。}}//\n\n“看起来现在是晚上。”\n\n//{{在可持续资源驱使的未来中，夜晚是一个没有目的的概念。}}//\n\n“这里发生了什么？”\n\n//{{想象一个更加生机勃勃的世界，没有购物中心和常态。这里是家。}}//\n\n“不，我不接受这个。我现在想要一个真正的答案。”沉默。音乐停下来，只剩下海洋的声音。几分钟后声音才回答他。\n\n//{{你想在店里买些什么产品？}}//\n\n“什么——”\n\n//{{苹果、奥斯卡迈尔[[footnote]]**译注：**迈尔（Myer），澳洲最大的百货商店集团。[[/footnote]]、戴尔、Aqualabs[[footnote]]**译注：**一家海外商店集团。[[/footnote]]、好时、赛诺菲[[footnote]]**译注：**一家医药健康企业。[[/footnote]]、孩之宝[[footnote]]**译注：**美国著名玩具公司。[[/footnote]]、Bones[[footnote]]**译注：**应该是指美国的一家制造公司。[[/footnote]]、HGTV[[footnote]]**译注：**美国家居与园艺电视台。[[/footnote]]，我们所有这些美妙的精选产品都会以免费的低价提供。选择是无限而无止境的。社会的开放让我们有了这些灵活的选择。这就是消费主义的力量。}}//\n\nI Will Go没有回答。他感觉这有道理，但他没有能力达到。\n\n//{{你还记得[[span style=\"color:white\"]]太阳[[/span]]是什么吗？它是一个气态的球体，作为恒星温暖我们的世界。你喜欢养什么宠物呢？这里有许多美好的伴侣作为选择。}}//\n\n@@@@\n@@@@\n\n//{{我们的目的已经达到。怀旧的感觉和过去的时代已经在你身上扎根。常态已经流行，而我们必须简单地建立在其基础上。最伟大的先驱莫过于那些已经向更大、更危险的世界迈出第一步的人。}}//\n\n@@@@\n@@@@\n@@@@\n\n//{{这是给你的奖赏。}}//\n\n@@@@\n@@@@\n@@@@\n\n\n//{{欢迎回家。}}//\n\n灯灭了，除了大海的声音，一切都安静了。I Will Go不知道该怎么做，思来想去，只有两个选择。他可以坐在密室的黑暗中，继续满足于他思考与睡眠的仪式之中。而他的水源已经耗尽了。所以最终，他将会……他将会……\n\n哈。他不知道会发生什么。即使他的脑袋因为这个念头而疼痛起来，但这比预想的要轻很多。那就只剩下第二个选择，看看他能否真正走进那个壁画。那感觉像是唯一合理的路径了。而且，海滩……看起来很吸引人。\n\nI Will Go走进壁画，\n\n----\n\n然后来到了海滩上。现在是夜晚。海水时常拍打着岸边，月亮在天空中明亮地照耀着。他的身后有树。他真的出来了。他现在在外面。他在周围的沉静中发现了美，他想起了家的感觉。\n\nI Will Go抬头看向天空，研究它。他从来都不记得自己曾经看见过星星。\n\n[[=]]\n,,**<<** [[[Children Will Listen|孩子们将会聆听]]] ||,,\n\n,,[[span style=\"color:white\"]]██[[/span]]新 一 天 的 诞 生**>>**,,\n[[/=]]",
  "tags": [
    "2018末日竞赛",
    "故事"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-02-14T14:23:55+00:00",
  "updated_at": "2021-02-14T15:28:30+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "birth-of-a-new-day"
}