{
  "title": "SCP-2536",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=Romanian_tree.jpg|\n    caption=サイト-09の休憩室に出現したSCP-2536。\n]]\n\n**アイテム番号:** SCP-2536\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** 性質上SCP-2536は物理的収容が不可能であるため、収容プロトコルは出現時に職員が準じるべき対処法を重視します。これを実施するにあたり、19██/12/23を以て、これらの収容プロトコルのコピーは12月の間、SCP財団に現在雇用されている全ての職員に配布されることになっています。SCP-2536が職員の前に出現した場合、当該人物は提供された贈答品を受け取ることを控え、SCP-2536の近くから離れて直ちに監督者へと報告してください。\n\nSCP-2536によって職員に送られた贈答品は、厳しい試験条件下でのみ受取りが許可され、試験後は即時破棄されます。\n\n**説明:** SCP-2536は紫と白の装飾品で飾られたクリスマスツリーであり、高さおよそ2mで、主にプラスチック素材から構成されています。SCP-2536の基部にはスピーカーが取り付けられており、ロックバンド“ウィザード”の曲目 'I Wish It Could Be Christmas Everyday' (“毎日がクリスマスなら”) を定常的に大音量でループ再生しています。SCP-2536が出現するのは12月中のみであり、それ以外の月における活動状況は現時点では判明していません。12月中、SCP-2536は少なくとも6人の財団職員の前に、1回につき1人ずつ、各対象者間の距離には関係なく姿を現します。SCP-2536が財団職員以外の人物の前に出現していることを示すような民間の通報や財団外の要素が発見されたケースはありません。\n\n職員1名の前に現れるにあたって、伝統的なクリスマスの慣行と合致する包装を施されたプレゼントの形式をとる贈答品がSCP-2536の基部に配置されています。この贈答品、以下SCP-2536-1は、意識的にせよ無意識にせよ、選択された財団職員が強く望んでいる物品を内包しています。望みの品がSCP-2536-1の内部に収めるには大きすぎる場合、SCP-2536-1の内部寸法は外見よりも顕著に広いものとなります。対象者がSCP-2536を無視してエリアを離れると、SCP-2536は3～5分後に消失します。\n\nSCP-2536は、SCP-████の収容違反によってサイト-26が封鎖された際、サイト管理官レダーのオフィスに出現したことで初めて発見されました。この当時、SCP-2536-1には、一時的にSCP-████をシャットダウンして収容室に戻すうえで必要とされる素材が収められていました。近くにいた研究者たちによるSCP-2536の検査で、基部に貼りつけられた以下のメモが見つかりました。\n\n> こちらは[データ削除済][[footnote]] この文書から除去された情報は一切無く、これはメッセージの原文ママであることに留意。 [[/footnote]]、あんたたちが頑張っているのを見る事ほどにステキな事なんかありゃしない。あんたたちの共感性と道徳的な誠実さは俺たち皆にインスピレーションをくれる！ だから、せっかくプレゼントの季節なんだし、俺たちのために色々してくれる勇敢なヒーローたちにも贈り物をしようと決めたんだ！ 楽しんでくれよな。\n> \n> Merry Christmas,\n> \n> OSN\n\n**補遺2536-1 - SCP-2536-1内容物の抜粋記録:**\n\n||~ 選択された職員 ||~ SCP-2536-1内容物 ||\n|| サイト管理官レダー || SCP-████をシャットダウンし、鎮圧するために必要な素材。 ||\n|| ランディス博士 || 興奮状態のウェルシュ・コーギー種の仔犬、数匹。DNA分析の結果、仔犬たちは全て遺伝的に同一と判明した。||\n|| D-25372 || 中年女性1名と思春期前の少年1名。後にD-25372の妻子と特定された。簡潔なインタビューとクラスA記憶処理に続き、2人は問題なく自宅へ戻された。 ||\n|| [編集済] || 金の腕時計。 ||\n|| ライアンズ博士 || SCP-2536に関連するこのファイルと収容プロトコルのコピー。この事件は19██/12/23以前に発生したものであり、ライアンズ博士は出現したSCP-2536の性質を把握していなかった点に注意が必要である。この事件の結果として新しい収容プロトコルが設定された。 ||\n|| エージェント ローリー || 不明。現場から回収された映像によると、SCP-2536はマーシャル・カーター&ダーク社の活動が疑われる地点に潜入中だったエージェント ローリーの下に出現し、結果的に彼の居場所を暴露した。エージェント ローリーの現状および所在地は明らかになっていない。 ||\n|| D-39122 || 事案2536-1を参照。 ||\n|| SCP-████ || 事案2536-2を参照。 ||\n\n**事案2536-1:**\n\n20██12/29、サイト-09にて、SCP-2536は実験外においてD-39122を始めとする数名のDクラス職員の前に出現しました。保安職員が介入する前に、D-39122はSCP-2536-1から数点の異常な兵器[[footnote]] 当該兵器は直撃を受けた保安職員を跡形もなく分解し、攻撃が掠めただけでも体内に空間歪曲を引き起こす能力を示しました。[[/footnote]]を取り出し、近隣のDクラス職員に配布して武装脱走を試みました。\n\nこの反乱は現場の保安職員らによって速やかに鎮圧されましたが、戦闘によって数件のEuclidおよびKeter級収容違反が発生し、サイト全域の封鎖を必要とすると共に、多数の人的被害を引き起こしました。\n\n**事案2536-2:**\n\n20██/12/██、サイト-11にて、SCP-2536は実験中だったSCP-████の前に出現しました。SCP-████はSCP-2536-1から、自身の種族が有している技術と外見的に一致する小型機器を取り出しました。装置の起動とともにSCP-████はサイト-11から完全消失し、現在はまだ未特定である地球上の何処かへ自らを転送したと考えられています。\n\n現在、SCP-2536は財団の収容下にあるオブジェクトおよび実体を、財団職員と見做していることが確証されています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "テレパシー",
    "外部エントロピー",
    "未収容",
    "植物",
    "樹木"
  ],
  "author": "C-Dives",
  "created_at": "2016-12-24T02:13:44+00:00",
  "updated_at": "2021-01-10T16:41:54+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-2536"
}