{
  "title": "Fragment Scp 8148-2",
  "content": "[[include :scp-wiki:component:fade-in speed=3]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8148\n|clearance= 5\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n@@ @@\n**Special Containment Procedures:** Due to SCP-8148's general compliance with Foundation staff and the employment of Dr. Silvian King on September 21st, 2019, SCP-8148 is to be stationed at the last Temporary Object-Holding Site it manifested at. SCP-8148 is to be given a workload as well as knowledge of its abilities. It is to be considered a Foundation employee. Unless personnel with level 5 clearance authorizes transport off-site, It is to be kept on-site at all times. If SCP-8148 manifests at a Temporary Object-Holding Site, a Code Yellow[[footnote]] All security is to be put on high alert and the site is to send a message to Overwatch every hour. If a message is not received by Overwatch, MTF is to be dispatched. [[/footnote]] is to be placed on the site and [https://scp-wiki.wikidot.com/task-forces#epsilon-11 Moblie Task Force Unit Epsilon-11 (“Nine-Tailed Fox”)] is to be put on standby for deployment to the affected site until the breach has been identified and dealt with. Dr. Silvian King is not to be given knowledge of SCP-8148's existence and neither of them is to be stationed at the same site at the same time.\n\n**Description:** SCP-8148 is the future version of the current Foundation thaumatologist Dr. Silvian King. An SCP-8148 instance will manifest at //00:00// when several criteria are met. this includes the following:\n\n* At least one, empty, Temporary Dormitory on site.\n* The site is predominantly English-speaking.\n* A breach in security within 24 hours of manifestation.\n\nHow SCP-8148 is able to predict whether the site will experience a breach is currently unknown. SCP-8148's memory is effected by each remanifestion, causing inconsistences in memory between each manifestation. SCP-8148 instances will demanifest once another event occurs that causes the manifestation of an instance.\n\n**Addendum 8148.1:** The following file was created by order of the 05 council and is a series of guidelines relating to SCP-8148 that are to be followed when interacting with past iterations of the Foundation. This file is to be given to SCP-8148.\n\n[[div class=\"blockquote\"]]\n= **File.8148 Guidelines to Keep Temporal Stability.**\n\n-----\n= This document has been officially issued by the [https://scp-wiki.wikidot.com/welcome-to-delta-t Temporal Anomalies Department.]\n-----\nUpon manifestation, SCP-8148 is to do the following:\n* It is to find a calendar in order to determine the date. These can usually be found in breakrooms, office spaces, and in the Temporary Dormitory it manifests in.\n* If the date is after September 21st, 2019, It is to report to a supervisor.\nIf the date is before September 21st, 2019, it is not allowed to do the following:\n* Talk about containment breaches that are to happen in the future.\n* Disclose any information regarding the future of the Foundation.\n* Disclose information relating to the breach that may occur at that site.\n\n-----\nSCP-8148 is to be given ingestible Class-X mnestics before bed in order to retain memory of all guidelines.\n\n[[/div]]\n**Addendum 8148.2:** Due to its previous employment by the GOC[[footnote]] [https://scp-wiki.wikidot.com/goc-hub-page Global Occult Coalition] [[/footnote]], and its loyalty to the Foundation. The 05 council has approved Project: Safeguard. Project: Safeguard is the approval of MTF training for SCP-8148 in order to aid in the recontainment of anomalies. Logs of all breaches under Project: Safeguard are listed below:\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Project: Safeguard Log: #4**\n\n-----\n\n**Breach:** On //3/2/2015,// SCP-939-53 breached containment at Temporary Object-Holding  Site-19a due to a power outage.\n\n-----\n\n**Result:** SCP-8148 managed to distract SCP-939-53 for an extended period of time using thaumatological ruins and spells. Mobile Task Force Epsilon-11 (“Nine-Tailed Fox”) managed to recontain SCP-939-53. SCP-8148's corpse was recovered and incinerated.\n \n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Project: Safeguard Log: #9**\n\n-----\n\n**Breach:** On //2/9/2020,// [https://scp-wiki.wikidot.com/serpent-s-hand-hub The Serpent's Hand] attempted a raid on Temporary Object-Holding Site-13b in order to free several humanoid anomalies that had been recently transferred onto the site.\n\n-----\n\n**Result:** SCP-8148 terminated two intruders before [https://scp-wiki.wikidot.com/task-forces#tau-9 Mobile Task Force Tau-9 (“Bookworms”)] arrived on site. SCP-8148 and Tau-9 proceeded to clear the site of Serpent hand members, with SCP-8148 using several thaumatological rituals and spells in order to aid as a field medic. \n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Project: Safeguard Log: #15**\n\n-----\n\n**Breach:** On //12/04/2020,// SCP-8148 appeared at Temporary Object-Holding Site-62C, where [https://scp-wiki.wikidot.com/scp-579 SCP-579] was being contained. An anomaly appeared in SCP-579's containment chamber, with the corpse of a Foundation employee inside of it.\n\n-----\n\n**Result:** The anomaly was contained and designated [https://scp-wiki.wikidot.com/scp-5000 SCP-5000.]\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Project: Safeguard Log: #17**\n\n-----\n\n**Breach:** On //3/12/2021,// [https://scp-wiki.wikidot.com/scp-106 SCP-106] breached containment from Temporary Object-Holding Site-19c. It was transferred to Site-19c to test [REDACTED].\n\n-----\n\n**Result:** SCP-8148 manifested at the site and [https://scp-wiki.wikidot.com/task-forces#xi-13 Mobile Task Force Xi-13 (“Sequere Nos”)] was dispatched to site. SCP-106 breached containment at //18:00.// at which point it killed thirteen personnel. Agent Frederick Aiden authorized the use of SCP-8148 in order to recontain SCP-106. SCP-8148 entered SCP-106's containment chamber, at which point Agent Frederick Aiden broke SCP-8148's bones and broadcasted its screaming to the site. 3 minutes later, SCP-106 appeared in its containment chamber and took SCP-8148. SCP-106 was successfully recontained and transferred back to Site-19.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Project: Safeguard Log: #28**\n\n-----\n\n**Breach:** On //8/17/2021,// an anomalous lamp manifested in the observation room of an empty containment chamber. Two scientists were killed due to the manifestation. \n\n-----\n\n**Result:** Due to the reporting of SCP-8148's manifestation, on-site security called a lock down after the disappearance of the two scientists. The object was retrieved without casualties and was designated SCP-[REDACTED], awaiting finalization of containment procedures.\n[[/div]]\n\n**Addendum 8148.3:** Several Project: Safeguard instances of SCP-8148 had been reported being aggressive, especially towards Mobile Task Force units. Dr. Z. Peacock conducted an interview with one of these SCP-8148 instance. Interview below:\n[[collapsible show=\"> Interview Log\" hide=\"v Access Granted\"]]\n[[div class=\"blockquote\"]]\n= **INTERVIEW LOG**\n\n-----\n**Interviewed:** SCP-8148\n\n**Interviewer:** Dr. Z. Peacock\n\n**Foreword:** Dr. Z. Peacock conducted an interview with SCP-8148 once a instance under Project: Safeguard survived.   \n\n-----\n**<Begin Log, 18:00, 2/8/2022>**\n\n**Dr. Z Peacock:** Hey SCP-8148, how you doing?\n\n**SCP-8148:** I'm fine, you?\n\n**Dr. Z Peacock:** Good, I wanted to talk to you about your resent activity.\n\n**SCP-8148:** Yeah? What about it?\n\n**Dr. Z Peacock:** Several agents have reported you being quiet and distant during training. Is everything alright?\n\n(pause)\n\n**SCP-8148:** You know, when I first heard of this project, I was extremely excited. I had been running around breaches for years without even knowing it. Then, the Foundation gives me something to remember every single one. It was insane! Then they started training me and I thought \"Wow, I'm really am going to be able to help people!\" I felt like... like-\n\n**Dr. Z Peacock:** Like a hero?\n\n**SCP-8148:** I could help! I could //save// people, I would //always// be there before anyone could get hurt and I could actually save lives.\n\n**Dr. Z Peacock:** What happened then? \n\n(pause)\n\n**SCP-8148:** The mnestics. they're great, they help me, but... but.\n\n**SCP-8148:** But Site-19c.\n\n**Dr. Z Peacock:** You mean the breach with 106?\n\n**SCP-8148:** (Yelling panickily) Why was he there? He, **it**, //isn't// supposed to be transfer off site. Why was he- Actually, better question, Why was Xi-13 there? They only send those guys in if they //know// something is going to happen. and the mnestiscs, the //fucking// mnestics!\n\n**SCP-8148:** (Panicking) I remember every, FUCKING SECOND, I spent in **its** fucking... its world! I //feel// those wires wrapping around me. I //see// **its** face, staring at me! That fucking smile. I can't forget that, even if i wanted to. (pause) They redacted it, they redacted why **it** was on site. I think. I think that they, those 05 fucks, want to use ME to contain their shit. After all the shit I've done to help people, they rather I get fucking //mauled// to death by a red dog. They rather I wait, beg, for MTF to make it on time, to save me from that voice screaming asshole. And they didn't come, not until long //after// I was dead. I just... I... I can't fucking do that again. \n\n**SCP-8148:** And don't get me started on cognitohazards. I've //died// to way too many of them. And worst of all, I can't forget them. If I remember them for even a second my head stabs me. It's been so long that since I've died to a Type Silver that I might as well be... fucking immune! Those... Those //fucks// don't give a //shit// about allowing me to save people. They just want to use me to keep their sadistic //fucks// inside there cages. \n\n(SCP-8148 sighs)\n\n**SCP-8148:** (It puts its head in its hands) I don't know what to do.\n\n(pause.)\n\n**Dr. Z Peacock:** I'm sorry. I thought this could help you. I didn't think... I didn't think that they would-\n\n**SCP-8148:** You didn't do anything wrong. It's just those fucks, how they treat me. How they treat //every// human in this place who was unlucky enough to be affected by, well, by any anomaly. \n\n(pause.)\n\n**SCP-8148:** Back in early 2020, some Serpents raided one of our sites. I was there, of course, and I remember fighting them. (pause) I love what the Foundation does. We've been able to help so many people and protect so many others. but every time I think about those Serpents, all I can think of is if they had a point. I can't say I always agree with them, some of the things they want free could harm people, but I can't say they are completely wrong.\n\n(SCP-8148 sighs)\n\n**SCP-8148:** I'm just tired.\n\n(pause)\n\n**Dr. Z Peacock:** I'm sorry.\n\n**SCP-8148:** Its okay... I know how this ends.\n\n**Dr. Z Peacock:** How?\n\n**SCP-8148:** With me, dead.\n\n**<End Log>**\n-----\n\n**Closing Statement:** Dr. Z Peacock submitted a request to the Ethics Committee to review Project: Safeguard. The Ethics Committee concluded that due to SCP-8148 mental state and the possibility of unethical testing of SCP-8148 by the 05 council, That Project: Safeguard is to be  shutdown indefinitely. SCP-8148 is to continue taking Class-X mnestics and is to not engage with MTF during breaches.\n[[/div]]\n[[/collapsible]]\n**Incident 8148.1:** On July 19th, 2024, SCP-8148 deviated from standard behavior by manifesting at [https://scp-wiki.wikidot.com/from-120-s-archives-hub Site-120], where Dr. Silvian King was stationed, at //16:00//, during an ongoing breach by The [https://scp-wiki.wikidot.com/chaos-insurgency-hub Chaos Insurgency]. See log below for more info:\n@@ @@\n[[collapsible show=\"> Incident Report\" hide=\"v Access Granted\"]]\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** //7/19/24.//\n\n**NOTE:** Agents of the Chaos Insurgency had invaded Site-120 two hours before SCP-8148 manifested, Mobile Task Force  Epsilon-11 (“Nine-Tailed Fox”) arrived at the site 27 minutes earlier.\n----\n[BEGIN LOG]\n\n**17:34:** SCP-8148 exits from Temporary Dormitory 2 and sprints down the hallway.\n\n**17:35:** Mobile Task Forces successfully break into the site through the side entrance located in hallway 7b.\n\n**17:38:** Several scientists and Dr. Silvian King gather supplies from within BS:6-1[[footnote]] Breach Shelter: 6-1.[[/footnote]]. Several security agents are guarding the door to the shelter.\n\n**17:41:** SCP-8148 sneaks down a staircase, into hallway 6e.\n\n**17:42:** The Mobile Task Force unit successfully clear the hallway 7b and start moving through the facility. \n\n**17:55:** Five Chaos Insurgence find BS:6-1 and attempt to open it, unsuccessfully.\n\n**18:01:** SCP-8148 sneaks past several Chaos Insurgence undetected while traveling through hallway 6c.\n\n**18:03:** Dr. Silvian King starts to make a thaumatological circle using several nuts, bolts, ammunition, rations, and water. \n\n**18:11:** The Mobile Task Force unit encounters resistance from Insurgence while moving down hallway 7e. A gun fight breaks out.\n\n**18:19:** SCP-8148 kills a lone Insurgent and takes its weapon while sneaking down hallway 6b. \n\n**18:20:** Dr. Silvian King finishes construction of his thaumatological circle. He sits in the middle, noticeably nervous, and starts a thaumatological ritual, reciting a spell. \n\n**18:21:** The Chaos Insurgence successfully break into BS:6-1 and three of them are killed by security before the Insurance manage to kill them.\n\n**18:22:** Upon hearing gunshots, SCP-8148 sprints down hallway 6a.\n\n**18:24:** Dr. Silvian King is shot by Chaos Insurgency agents while chanting his spell. The thaumatological circle below Dr. King erupts into blue and purple flames, enveloping him. Heat waves start emitting from Dr. King and sparks of light surround the area around him.\n\n**18:26:** SCP-8148 breaks into the shelter and shoots both Insurgence in the back of the head.\n\n**18:26:** SCP-8148 casts a counter spell on Dr. Silvian King. The flames and Dr. King begin to move closer together as they imploded. Dr. King is heard audibly screaming. The materials used in the circle, the flames, the sparks of light, and Dr. King all collapse into one point. A small sphere of yellow light is seen above where the thaumatological circle used to be. Nothing is heard for 3 seconds before it erupts, sending out harmless particles of glowing light around the shelter.\n\n**18:57:** MTF successfully clear the site of all Chaos Insurgence. An hour later, SCP-8148 is retrieved along with the staff inside the shelter.\n\n-----\n\n[END LOG]\n\n[[/div]]\n\n> = **File Updated.**\n> = This file has been updated. You are currently viewing an older version of this file. \n> = [https://scp-wiki.wikidot.com/scp-8148/offset/3 Click Here] to see changes.\n@@ @@\n[[/collapsible]]",
  "tags": [
    "fragment"
  ],
  "author": "Sly King",
  "created_at": "2024-06-24T06:34:30+00:00",
  "updated_at": "2024-07-17T22:12:36+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8148-2"
}