{
  "title": "SCP-1141-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1141-JP - 目には目を\n**著者:** ©︎[[*user indonootoko]]\n**作成年:** 2018\n[[include credit:end]]\n[[include component:image-block\n|name=舐める.jpg\n|caption=SCP-1141-JP\n]]\n**アイテム番号:** SCP-1141-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 収容したSCP-1141-JPは、2体1組の状態でセクター-8187の人型実体用収容室へ収容されます。収容されているSCP-1141-JPが奇数体の場合は、財団製防眼コンタクトレンズを装備したDクラス職員と2体1組の状態を作り収容して下さい。このDクラス職員は8時間ごとに別のDクラス職員と交代し、絶えず2体1組の状態を維持してください。\n\n新たにSCP-1141-JPが確認された場合は、機動部隊い-4(\"I\")と誘導用にDクラス職員を派遣し、セクター-8187へ誘導して下さい。SCP-1141-JPが巨大化した状態で確認された場合は鎮静用にDクラス職員を消費し、収縮させた後セクター-8187へ誘導してください。誘導完了後、民間人に対しカバーストーリー「変質者」、「都市伝説」を流布し、必要に応じて記憶処理を施してください。\n\n**説明:** SCP-1141-JPは、身長約162cmの高齢のモンゴロイド男性に見える外見的特徴を持つ人型異常実体です。SCP-1141-JPは現在まで15体確認されていますが、いずれも同一の外見的特徴を持ち、異常性についても差異は確認されていません。SCP-1141-JPは食事や睡眠を必要とせず、生命維持のメカニズムは判明していません。財団はSCP-1141-JPに対し様々な方法での意思の疎通を試みましたが、成功した例は存在しません。\n\nSCP-1141-JPは、外部からの物理的干渉を受け付けず[[footnote]]一部例外あり、補遺参照。[[/footnote]]、SCP-1141-JPに直接的に接触する物体は、SCP-1141-JPの肉体を通過します。発見当初は、霊素生命体に属する存在であると推測されていましたが、壁や床などの存在を無視できない事や、SCP-1141-JP自体は他の存在へ物理的な干渉が可能であることから、この推測は否定されています。SCP-1141-JPへ物理的な干渉を試みた実験に関しては、後日別途報告される、「実験記録-1141-JP 検証報告書」を参照してください。\n\nSCP-1141-JPは人間（以下、対象）を発見すると、その対象へ高速で接近し、対象を両腕で拘束しながら対象の眼球を舐め始めます。この行動は対象が死亡する、或いは他の対象がSCP-1141-JPに接近するまで断続的に行われます。SCP-1141-JPは物理的な干渉を受け付けない為、対象が自力で抵抗し脱出するのは困難です。また、眼球の欠損した人間は対象に含まれず、SCP-1141-JPは眼球の欠損した人間を発見しても接近を行いません。これらの行動に関する動機は判明していませんが、SCP-1141-JPが眼球を舐めている最中に、笑みを浮かべながら涙を流す様子が確認されている事から、SCP-1141-JPには何らかの感情的な動機が存在すると推測されています。\n\nSCP-1141-JPは、眼球を舐めていない時間が48時間に達した時点で巨大化を開始します。巨大化後の身長は8m程度に達しますが、対象の眼球を舐める事で元の大きさまで収縮します。この巨大化は、高所からの対象の捜索を目的にしているものと推測されています。巨大化したSCP-1141-JPは、民間人の注目を集めやすい上、収縮目的のために投入されるDクラス職員が殺傷される可能性が高い為、通常の状態を維持する事が望まれます。\n\n**補遺:** 1981年4月1日に長野県川上村の山林内で、6体目と7体目に当たる2体のSCP-1141-JPが同時に収容されました（SCP-1141-JP-6、SCP-1141-JP-7)。この2体は、お互いの眼球を舐め合っている状態で発見され、その後の観察調査の結果、巨大化や新たな異常性は確認されませんでした。\n\nこの2体の収容を受け、財団研究チームは効率的な収容方法を発見したとして、現在の特別収容プロトコルの設定を行いました。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "人間型",
    "眼"
  ],
  "author": "indonootoko",
  "created_at": "2018-05-30T05:44:17+00:00",
  "updated_at": "2021-08-29T16:42:42+00:00",
  "rating": 83,
  "_site": "scp-jp",
  "_fullname": "scp-1141-jp"
}