{
  "title": "SCP-130",
  "content": "[[include info:start]]\n**SCP-130:** 우체국\n**원작:** http://www.scp-wiki.net/scp-130\n**저자:** [[*user MisterFlames]]\n**역자:** lave\n[[include info:end]]\n\n**일련번호:** SCP-130\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-130은 12명의 D계급 인원, 6명의 보안 요원(2/130 등급), 그리고 1명의 연구원(3/130 등급)으로 이루어진 관리 인원을 통해 현지의 일출·일몰 각 30분 전부터 하루에 두 번에 걸쳐 관리되어야 한다. 모든 직원은 적절한 복장을 갖춰야 --하며 또한 백인이어야-- 한다. 이들에 의해 관리되지 않을 때는 두 명의 보안 요원이 로비에 남으며, 추가로 두 명의 요원이 건물 안을 순찰한다. 요원에게는 민간인들이 로비에 출입하는 것을 막는 대신 기동특무부대 알파-4(\"조랑말 속달우편,,Pony Express,,\")에게 통지하여 우편이나 소포를 받는 사람들을 붙잡도록 하는 것이 권장된다.\n\n하루에 두 번씩 꾸러미들(SCP-130-2)이 우편실에 나타날 것이다. 꾸러미 안의 소포들은 제██기지로 이송하기 위해 제복 차림의 직원들이 분류하고, 적합한 가방 속에 담아 지정된 차량으로 옮겨놓아야 한다. [편집됨]이라는 주소가 쓰인 우편물이 도착할 경우, 부록 130-2항의 프랭클린-16 절차에 명시된 사항을 따른다. 이 경우 외의 우편물은 주시해야 할 물품에 관한 표준 관행에 따라 검사한다.\n\n물체들은 O5-█의 명령이 있었다는 증명이 없는 한 발신 우편물로써 부쳐지지 못한다. 프랭클린-17 절차는 이러한 경우에 대한 의례를 서술하고 있다. 발신 우편물 투입구를 사용하기 위해 SCP-130에 출입하는 경우 행위에 대한 허가를 받아야 하고, 심문을 위한 기동특무부대 알파-4의 신속한 제지를 받게 될 것이다. 여기에 해당하는 사건은 녹화된 보안 테이프를 통해 재검토받아야 한다. 발신 우편물은 다음번 꾸러미에 나타나기를 기다렸다가 이전에 부쳐진 소포의 목록과 대조해 본다.\n\n**설명:** SCP-130은 18██년 남아프리카 공화국 ████████에 건설된 우체국이다. SCP-130은 19██년 폐쇄된 뒤 ██년간 방치되어 있었다. 건물은 일반적인 구조 보수 작업과 같은 인간의 개입 없이도 그 연수에 비하면 훌륭한 상태를 유지하고 있다. SCP-130은 남아프리카 공화국과의 협정에 따라 유적지로 지정되어 있다.\n\n주중 다섯 번의 일출과 일몰이 있는 동안, 우편실에 몇 개의 가방과 상자들이 나타난다. SCP-130-2로 지정된 꾸러미들은 현재 █████ ████의 우편 공휴일을 제외한 평일에만 나타난다. 꾸러미들은 상기된 각 특수 격리 절차에 따라 옮겨져야 한다.\n\n로비 안에는 사서함들에 이어 '발신 우편물'이라는 표가 붙어 있는 투입구가 있다. 이 구멍에는 40cm 폭에 6cm 높이를 가진 화물을 수용할 수 있는데, 길이에는 분명한 제한이 없다. 투입구에 화물을 넣으면 그것은 사라졌다가 추후 나타나는 발신 우편물 꾸러미 속에서 발견된다. 다만 투입하고 난 바로 다음번에 반드시 나타나는 것은 아니다.\n\n**부록 130-1:** SCP-130은 19██년 해당 지방의 소인이 찍힌 소포와 편지들이 유포되는 사건을 통해 재단의 주목을 받았다. 화물들은 국내외를 가리지 않고 화물 종류에 따라 필요한 정확한 우편 요금과 함께, 전 세계의 우체국에 걸쳐서 나타났다.\n\n화물들은 대체로 주소가 존재하지 않거나 수취인이 주소에 없어 배달 불가한 것이었기 때문에 배달 불능 우편 취급소로 보내졌다. 수많은 재단 산하의 인원들이 그것의 이상한 소인을 주목했고, 기동특무부대 알파-4가 조사를 위해 동원되었다. 기동특무부대 알파-4가 수십 년 전에 이미 버려진 마을에 도착했을 때 이 우체국은 튼튼할 뿐만 아니라 깨끗한 상태로 발견됐다.\n\n기동특무부대 알파-4의 조사 도중 우편실에서 우편물 더미가 나타났다. 요원들은 우편물을 조사해 그날의 날짜와 해당 우체국의 소인이 찍힌 다양한 편지, 소포, 화물들을 발견했다.  ██████ 요원이 화물 중 하나를 열어보려고 시도했다가 시야에서 갑자기 사라져 버렸다. 6일 뒤, 제██기지의 우편실에 소포 하나가 나타났다. 그 안에는 ██████ 요원과 우편 요금 부족을 알리는 영수증이 담긴 봉투가 있었다. 혼수상태인 ██████ 요원의 등에 '반송됨'과 '우편요금부족'이라는 문신이 새겨져 있었다. ██████ 요원은 동봉된 봉투가 SCP-130의 발신 우편물 투입구에 투입되고 나서야 혼수상태에서 벗어날 수 있었다. 요원은 의식을 되찾고 난 뒤에도 실종된 기간에 대해서 전혀 기억하지 못했다. 다른 요원들이 소포나 우체국 자체를 치우려고 시도하거나 손상을 가하려고 했을 때도 비슷한 결과가 나타났다.\n\n계속된 조사를 통해 19██경의 █████ ████ 복장을 착용한 --백인-- D계급 인원이 생성된 우편물을 살피는 지금의 격리 절차가 만들어졌다. 일련의 과정을 처리한 뒤 우편물을 █████ ████ 마크가 새겨진 차량에 실어 놓으면 그것들을 방해 없이 해당 지역에서 옮길 수 있다. 그러나 아무런 조치를 취하지 않는다면 우편물들은 곧 사라질 것이며, 나중에 그것이 배달되어야 할 곳에 따라 전 세계의 우편배달 체계 각지에서 출현하게 될 것이다.\n\n**부록 130-2:** 지난 ██년 동안에 걸쳐 우편 화물을 조사한 연구에 따르면, 여기에는 일정한 법칙이 존재한다는 사실이 드러났다. ██% 이상의 우편물은 소인을 제외하면 평범한 것들이었다. 이에 대한 예외 사례로 무슨 이유에서든 아예 송부된 적도 없었던 것처럼 보이는 편지가 있고, 또는 시간적인 변위가 나타난 편지가 있다. 전자의 것은 여전히 변칙 개체로 취급되는 것은 사실이나, SCP-130의 특성을 보호하기 위해 파괴하도록 한다. 후자의 경우 검사하여 [편집됨]에게 그 결과를 제출한다.\n\n재단 기지나 인원을 향해 부쳐진 편지의 경우 제██기지로 보내 ██████ 부서에서 검토한다. 그 보고서는 감독관의 검토가 있을 때까지 ██████████ 계획의 일환으로 기밀 처리된다.\n\n프랭클린-16 절차: 우편물이 특정한 주소 [편집됨]을 가리키고 있다면, 보호 조치를 발동시키고 그것을 용기에 봉쇄한 뒤 현 5/130 등급 관리자의 사무실로 가져간다. 우편물은 폭발·화학적·생물학적·밈적 위험성에 대한 확인 작업을 거친다. 작업이 완료되면 우편물을 개봉하고 그 가치를 평가한다. 새롭게 특수 격리를 요하는 인공물이 한 번도 나타나지 않았다고 하더라도, 그 가능성을 무시해서는 안 된다.\n\n주소가 우체국 자체를 가리키고 있거나 우체국에 의해 작업 과정을 방해받은 우편물의 경우, 대체로 시간적인 문제에 민감하므로 그 변화를 한정하여 영향을 최소화하여야 한다. 해당 정보가 현재를 불리하게 변화시킬 수 있는지에 관한 가능성 역시 평가해야 한다. 특정한 사건을 고치기 위해 SCP-130에 의해 주어진 정보를 사용하는 일은 감독관 2/3 이상의 압도적인 찬성을 얻어야 한다.\n\n우체국에 의해 격리 과정을 방해받은 문서의 예는 [[[Document 130-1|문서 130-1]]]에 보관되어 있다. 열람하기 위해서는 4/130 보안 등급이 필요하다.\n\n[편집됨]과 같은 암호 구문과 함께 나타난 우편물은 위험성 확인 검사 후 5/130등급 관리자의 검토 없이 즉각 배송되어야 한다. 그 뒤에는 해당 암호 구문은 무효가 되고, 다음 암호가 전달된다.\n\n프랭클린-17 절차: 모든 발신 우편물은 당시 █████ ████에 통용되는 적절한 우편 요금과 함께 보내져야 하며, 암호 구문 [편집됨]이 표시되어야 한다. 이 방식으로 보내지는 우편물은 일지에 기록되어야 하고, 시간적 문제의 무결성을 확인하기 위해 이전의 화물 목록과 대조 검사해야 한다.\n\n우편물을 발송할 때 우편 요금 부족을 알리는 영수증이 나타난다면, 그 양만큼의 금액을 봉투에 담아 발신 우편물 투입구에 넣어야 한다. 투입구는 란드화, 유로화, ██████████████ 등의 외화를 수용할 수 있다. 위조 외화를 사용할 경우 SCP-130의 치명적인 반응을 불러일으킬 것이며, 우편물을 다시 보낼 수 있게 되기 전에 추가적인 벌금이 부과될 것이다.\n\n**부록 130-3:** 아파르트헤이트가 끝남에 따라, SCP-130의 우편 작업 직원을 더 이상 백인만으로 제한할 필요가 없다.\n\n**사건 130-6:**  19██/██/█, 한 ████ ███ ██████ 화물이 현장의 우체국 사서함으로 통하는 주소가 표기된 채로 나타났다. SCP-130의 담당 연구원인 █████ 박사는 화물을 사서함에 넣고 기다렸다. ████████████분 후, ████ ███ ██████으로 식별된 의문의 인물이 로비로 걸어 들어왔다. 대상은 잠시 어리둥절해 하는 것처럼 보이다가 사서함으로 걸어갔다. 잠겨 있던 사서함은 그의 손이 닿자 열렸고, 그는 자신의 이름이 쓰여 있는 화물을 보고 놀라움을 표시했다.\n\n현지에 있던 기동특무부대 알파-4는 대상이 SCP-130에서 보이지 않게 되자마자 조사를 위해 파견되어, 나중에 그를 면담했다. 대상은 당일 ████████을 방문할 생각이 없었으나, 근처의 가족을 찾아가기 위해 차량을 운전하던 도중 어떤 이유에서인지도 모르게 그곳으로 가고 싶다는 욕구를 느꼈다고 했다. 소포를 열었을 때, [편집됨]. A등급 기억소거제가 대상에게 투여되었고 그는 대체 기억이 삽입된 뒤 풀려났다.",
  "tags": [
    "en",
    "scp",
    "건물",
    "문서",
    "외부엔트로피",
    "유클리드"
  ],
  "author": null,
  "created_at": "2015-03-27T10:38:58+00:00",
  "updated_at": "2025-01-04T06:36:47+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-130"
}