{
  "title": "SCP-7664",
  "content": "[[include :scp-jp:component:adult-content-warning]]\n\n[[module CSS]]\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-433\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"異常芸術と異常メディア\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(http://scp-jp-storage.wikidot.com/local--files/file:2375337-955-1sf9/433.png)\n}\n[[/module]]\n\n[[include :scp-jp:info:start]]\n> この作品は以下の要素を含みます。\n> **不衛生で吐き気を誘うような描写**\n> **性的暴行への言及**\n> **ボディホラーとグロ描写**\n> \n> この作品は若年層向けではありません。\n> \n> 完全なネタバレ込みのコンテンツ警告リストはディスカッションページを参照してください。\n\n------\n\n[[=]]\n//##c0c0c0|(以下、翻訳クレジット)##//\n[[/=]]\n\n**タイトル:** SCP-7664 - 誰も知らなくていい\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user ratking666]]\n**原題:** SCP-7664 - No One Has to Know\n**作成年:** 2023\n**初訳時参照リビジョン:** 24\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-7664|ソース]]]\n\n[[include :scp-jp:info:end]]\n\n[[include :scp-jp:component:info-cw]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-956-ptgb/dandy.png|caption=ローワン・ラスター研究員が描画した、SCP-7664の外見のデジタル再現図。[*http://scp-jp-storage.wikidot.com/local--files/file:2375337-957-qqwf/stains.png 染色図はこちらをクリックして参照]。]]\n\n**アイテム番号:** SCP-7664\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-7664はサイト-433の小型無菌収容室に保管され、部屋の最奥部に配置されています。実験中、研究員はSCP-7664から安全な距離を保ち、必要に応じて目を覆う必要があります。SCP-7664の外見のいかなる変化も直ちに報告しなければいけません。\n\n実験中にSCP-7664と接触して間もない職員は、感染リスクを避けるため、除染室に入るように勧告されます。吐き気を催しやすい職員はSCP-7664担当業務に配属されません。実験以外の理由でSCP-7664の写真を撮影することは認められません。\n\nSCP-7664から細菌感染した人物は、症状が沈静化するまで防疫室に隔離されます。治療を試みるのは実験中のみとします。尋問目的でのSCP-7664の活用について研究が進行中です。\n\n過去にSCP-7664から細菌感染した人物は報告の対象となり、懲戒審問に際して状況が考慮されます。\n\n**説明:** SCP-7664はアニメ //“おひつじランパス”// [[footnote]]GoI-411 (“スプートニク・スタジオ”) が制作した悪名高い“グロスアウト系”子供向けテレビ番組。巨大な臀部を武器として活用する迷彩柄の緑色の雄羊 “ランパス・ラム” を主人公とする同シリーズは、各種の不衛生な神経症や奇癖を有する擬人化された動物キャラクターたちが、ニューヨークの地下で生活する様子を描いています。批評家の酷評にも拘らず、//“おひつじランパス”//は4シーズンにわたって放送され、小規模なカルト的ファン層を獲得するなど、まずまずの成功を収めました。[[/footnote]]'[[footnote]]**訳注:** “グロスアウト” ##999999|(Gross out)## とは、意図的に下品・不快な題材を提示することで鑑賞者に訴えかける作風を指す。[[/footnote]] のキャラクター、“ダンディ・ドゴーン”を模した、高さ約209cmの段ボール製等身大パネルです。[[footnote]]//“おひつじランパス”//が等身大パネルを宣伝に使用したことはありません。[[/footnote]] ダンディは慎重に右側の空気を嗅ぎつつ、緊張気味に左側に目線を向ける様子が描かれています。SCP-7664を構成する段ボールには染み汚れ[[footnote]]分析の結果、これらの染みは乾燥した尿と血液の混合物であると特定されました。[[/footnote]]があり、数ヶ所が破れていますが、それを除けば比較的良好な状態です。SCP-7664の質感はきめが粗く、一部のDクラス職員から“ごつごつして”、または“ざらついて”いると表現されています。\n\nSCP-7664を長時間にわたって見つめている人物は、ダンディのイラストが瞬きするのを見たと主張します。この特定の現象はまだ捕捉されていません。\n\nSCP-7664は表面に付着したあらゆる細菌の増殖を急激に促進する異常性を帯びています。また、SCP-7664は様々な、通常は最も近接している人物が個人的な[[footnote]]具体的には特定の経験 (通常は屈辱的またはトラウマ的なもの) と結び付いている臭気。[[/footnote]]不快感を抱く臭気を発します。[[footnote]]報告された臭気の例として、ネコの尿、胆汁、腐敗した肉、未処理の下水、スカンクの分泌液、恥垢、熱い生ゴミ、動物の糞、轢死した動物の死骸、各種の化学薬品、[[[SCP-5844|膿瘍液]]]、爪白癬などが挙げられます。[[/footnote]] この臭気の正確な発生源はまだ特定されていません。臭気への長期曝露は、これまで確認された限りでは、被験者のヒステリーの発作、吐き気、強烈な罪悪感を誘発しています。これが異常な影響による反応か否かは十分に理解されていません。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-958-mt8v/yucky.jpg|caption=SCP-7664の拡大画像。認識災害要素は編集済。]]\n\n近距離からSCP-7664を観察する時、腐敗と汚染の形跡は異常なほどに増加します。0.6mの距離まで近付くと、ダンディ・ドゴーンのイラストは識別できなくなり、代わりに、SCP-7664は観察者ごとに固有である[データ削除済]の非常に細密な壁画のように見え始めます。[[footnote]]壁画はSCP-7664本体よりも外側へ広がっているようですが、観察者が後ろに下がらなければ全容を把握することは不可能です。しかし、そのような行為はSCP-7664の外見をパネルへと逆転させます。[[/footnote]] この外見の変化は写真でも観察可能です。壁画の一部を完全に理解した人物は、例外なく激しい嫌悪感を抱きます。その他のよく見られる反応には嘔吐と気絶が含まれます。これは部分的に認識災害によるものと考えられます。\n\n壁画は極めてトラウマ的な内容で、過去に心的外傷を負った人物にPTSDの症状を誘発することがあります。記憶処理治療の効果は限定的であり、現時点では、これらの症状を完全に緩和する手段はアートセラピーを介した治療だけのように見受けられます。被影響者が制作する芸術作品は、潜在的に不穏なものである反面、壁画のような認識災害特性を帯びません。作品を完成させた被影響者は安堵、受容、軽快さといった感情を表明しています。\n\nSCP-7664の第二の異常性は、人間がその表面の細菌に感染すると発現します。7664感染者は未知の原理で下品な容姿へと変形します。この奇形化は、感染者自身が最も不安を感じている特徴を誇張します。また、感染者は衝動を十分に抑制できなくなり、芝居がかった粗野な態度を取り始めます。一部の感染者は、衝動を制御するのが精神的にも肉体的にも過酷な作業であり、極端な場合には偏頭痛や筋肉痙攣を引き起こすと述べています。感染者は、通常は伝染性であったとしても、他者に自らの病気を広めることができません。\n\nSCP-7664から感染する病気は多様で、必ず既存の疾患として発現しますが、その症状は長期化し[[footnote]]最長記録は8ヶ月です。[[/footnote]]、しばしば過剰に増幅されます。これらの症状は減退しないため、7664感染者は絶えず深刻な不調に苛まれます。また、感染者は大袈裟なまでに屈辱的、劇的、もしくは滑稽であると見做される状況に高確率で巻き込まれる傾向を示します。感染者の周囲にいる非感染者は、感染者への不快感や嫌悪感、もしくは強烈な[[span class=\"ruby\"]]他者の不幸への快感[[span class=\"rt\"]]シャーデンフロイデ[[/span]][[/span]]を表明します。\n\n感染者の疾患を治療する試みは、感染者の身体の更なる奇形化と、疾患の長期化を招きます。多くの場合、異常な形式で誇張された症状の再発がそれに続きます。\n\nこのプロセスは、感染者に極度の身体的負荷をもたらすにも拘らず、決して致命的ではありません。\n\n[[collapsible show=\"+ ケーススタディ\" hide=\"- ケーススタディ\"]]\n[[tabview]]\n\n[[tab 情報]]\n**感染者:** D-1711\n\n**感染した疾患:** 胃腸炎\n\n**治療:** D-1711に止瀉薬[[footnote]]次サリチル酸ビスマス[[/footnote]]を投与する。\n\n**注記:** 実験の監督・観察はマリア博士とカレン博士が担当する。D-1711は憤激しやすい状態であるため、投薬は研究員2名によって行われる。警備員2名がD-1711を収容した部屋のドアの外に待機している。研究員たちはD-1711に投薬した後、観察窓越しにD-1711を見て、何が見えるかを説明するように指示されている。\n\n[[/tab]]\n\n[[tab 投与]]\n\n**[**記録開始**]**\n\n//激しい不快感を示している病臥中のD-1711を除いて、観察室には誰もいない。D-1711はほぼ全身を毛布で覆っており、枕に顔を埋め、呻き声を上げながら数分おきに体勢を変えている。//\n\n//ドアが開く。マリアとカレンが入室し、少しの間だけ周囲を観察する。マリアはクリップボードとペンを、カレンは止瀉薬の瓶を持っている。ドアが開く音がすると、D-1711は素早く毛布の下に隠れる。//\n\n**マリア博士:** こんばんは、D-1711。具合はどうですか？\n\n//D-1711は歯擦音を立て、不満げに拳でマットレスを叩く。カレンが溜め息を吐き、咳払いをする。//\n\n**カレン博士:** なぁ、頼む。君が今、本調子じゃないのは分かっているとも、しかし僕たちには君の協力が必要だ。時間を無駄にしないでほしい。具合はどうなんだ？\n\n**D-1711:** 失せろ。\n\n//D-1711は布団から右手を突き出し、研究員たちに向かって中指を立てる。//\n\n**マリア博士:** D-1711、我々は助けに来たのですよ。そんな態度を取る必要はありません。\n\n**D-1711:** 助けに来たが聞いて呆れるぜ！ なんで俺にあんなもんを//舐めさせた？//[[footnote]]SCP-7664が意図的な感染の試みに異なる反応を示すかを確かめるため、D-1711はSCP-7664を舐めるように指示されました。[[/footnote]]\n\n//マリアが口を覆い、笑いを押し殺そうとする。カレンは訝しげな表情でマリアを見る。//\n\n**D-1711:** 未だに喉の奥が痛むんだぞ！\n\n//D-1711は苦痛の呻き声を上げ、布団の下で身震いする。カレンは苛立っているように見える。//\n\n**D-1711:** どっちみち、お前らには俺を助けらんねぇよ。\n\n**カレン博士:** D-1711、毛布の下から出て芝居がかった振舞いを止めろ。この施設にはな、体験するのが胃腸炎なんかより遥かに辛いものが幾つもあるんだ。あのドアのすぐ外には警備員が待っているぞ。\n\n//D-1711は無言である。//\n\n**カレン博士:** D-1711？\n\n//カレンは溜め息を吐く。//\n\n**カレン博士:** この男は普段からこうなのか？\n\n**マリア博士:** 最後に顔を合わせた時は、間違いなくここまで怒りっぽい人じゃありませんでした。実際、Dクラスにしては妙に陽気なぐらいです。\n\n//マリアは素早くクリップボードに何かを書き留める。//\n\n**マリア博士:** アノマリーに頭を弄り回されているんでしょう。彼は我々を黙殺するつもりだと思いますか？\n\n**カレン博士:** うん。こういう状況に対処するのは得意なんだ、待っててくれ。\n\n//カレンはベッドに歩み寄り、片手を伸ばして毛布の端を掴む。//\n\n**カレン博士:** さぁ。事をこれ以上荒立てるんじゃな-\n\n//何の前触れもなく、D-1711が猛然と動き、素早く布団から身をほどいて、毛布と枕を研究員たちに投げ付ける。マリアは飛び退いて毛布を避けるが、カレンは顔面に枕が当たり、後ろによろける。彼は何度も唾を吐く。//\n\n**カレン博士:** 畜生！ 湿ってる！\n\n**マリア博士:** さて、これでいいでしょう、今から… おお、神よ…\n\n//D-1711の容姿が露わになっている。皮膚は乾燥して硬化し、蒼白く退色している。眼球は膨張して眼窩から突出し、瞳孔は焦点が合わずに緩み、退色して藻類のような膜が張っている。鼻からは極端に濃厚かつ粘稠な、鮮やかな緑色の粘液が定期的に滴り落ちている。頬とリンパ節は著しく腫れている。身体は衰弱に近い痩せ方をしている。研究員たちは2人とも衝撃を受けたようだが、平静を保つ。//\n\n**D-1711:** これでクソみてぇな質問の答えになったか？\n\n//D-1711は腹部を押さえ、体勢を整えてベッドの左側にあるバケツに嘔吐する。嘔吐物はオレンジ色で、茶色の塊が混ざっている。D-1711は数回深呼吸する。//\n\n**D-1711:** かなりはっきりした答えだと思うぜ、天才ども。\n\n**マリア博士:** その症状に効くものを持ってきました。\n\n**D-1711:** 嘘吐くんじゃねぇよ。\n\n//カレンが薬瓶をD-1711の前に差し出す。D-1711の目が更に見開かれ、今にも破裂しそうな見た目になる。彼はカレンの手から薬瓶をはたき落とそうとする。//\n\n**D-1711:** //やめろっ！//\n\n//マリアが堪え切れずに含み笑いする。カレンがマリアに顔を向ける。//\n\n**カレン博士:** いったい今日の君はどうした？\n\n**マリア博士:** 分かりません、なんというか… 彼の声？ つまりその、前はあんな声じゃ//なかった//んですよ。\n\n**D-1711:** よっぽど愉快だったんだろうな。\n\n**カレン博士:** おい、落ち着け。なんで君はそんなに怯えるんだ？\n\n//D-1711は泣きながら顔を覆う。彼の目から異常な速度と量で涙が流れ始める。//\n\n**D-1711:** 全部無駄になる！\n\n**カレン博士:** どういう意味だ？\n\n//D-1711は再び嘔吐する。彼は薬瓶を指差す。//\n\n**D-1711:** そいつを飲まされたら、俺は全てから逃げることになっちまうんだよ！\n\n**マリア博士:** 具体的に、何から逃げることになるんですか？\n\n**D-1711:** あ- あの… あの婆さんから盗んだ時からだ！\n\n//D-1711は大声で泣き叫び始める。//\n\n**カレン博士:** 馬鹿馬鹿しくなってきた。マリア、こいつを抑えてくれないか？\n\n**マリア博士:** 了解です。何かあったら、警備員を呼んでください。\n\n//マリアはD-1711の両腕を手で抑えつける。D-1711は脚を激しく動かして抵抗する。カレンは危うく顔面を蹴られそうになり、慎重にD-1711に近寄って薬を飲ませようとする。//\n\n**カレン博士:** 口を開けなさい。\n\n**D-1711:** やめろ！ //やめろぉ！//\n\n//カレンは強引にD-1711の口を開き、薬を投与する。彼はその後、D-1711が薬を飲み込むまで顎を閉じたままにする。D-1711は全身から力が抜けたふりをする。//\n\n**カレン博士:** うおっ、どうした？\n\n**マリア博士:** 引っ掛けですよ。心配しなくて大丈夫。\n\n**カレン博士:** 敢えて言うけど、なかなか説得力のある演技だ。\n\n//ドアが開く。1人の警備員が、身振りで研究員2名に観察室からの退出を促す。研究員たちが指示に従う際、D-1711は退室するカレンに掴みかかろうとして失敗する。//\n\n**[**記録終了**]**\n\n[[/tab]]\n\n[[tab 観察]]\n**[**記録開始**]**\n\n//マリアとカレンは、観察室の外部から、ベッドに横たわるD-1711を観察している。薬の投与から20分が経過している。//\n\n**カレン博士:** どのぐらいかかるか分かるかい？\n\n**マリア博士:** 根気強く待ちましょう。患者次第です。\n\n//カレン博士は溜め息を吐く。//\n\n**D-1711:** ふん。あのよぉ…\n\n//D-1711は右手に目を落とし、人差指を見つめる。//\n\n**D-1711:** いつも疑問に思ってたんだ。\n\n//D-1711は人差指を鼻に深く突き入れる。//\n\n**D-1711:** 眠っちまうほど深くまで指を突っ込むことってできんのかな？\n\n**カレン博士:** なんてこった。\n\n**マリア博士:** 彼ったら、本気で鼻をほじ…\n\n//マリアが笑い始める。カレンは不安げな様子でマリアに顔を向ける。//\n\n**カレン博士:** さっきからどうかしたんじゃないか？ こんな不愉快なものを見て笑うとはね！\n\n**マリア博士:** 止してください、カレン。面白味が全く無いとは言わせませんよ。\n\n**カレン博士:** 僕にはゲス野郎が鼻の穴をほじってる姿しか見えないね。君は休憩が必要だよ。\n\n//D-1711が苦痛に身をすくめ、鼻から指を引き抜いて腹部を掴む。彼は声を出そうとするが、幾度か鋭く呼吸をするだけに終わる。//\n\n**マリア博士:** 再発が始まったようですよ。\n\n**カレン博士:** 見ていられるかどうか分からない。\n\n**マリア博士:** もっと酷いものを見た時だってあるでしょう。牧場ナメクジを覚えてますか？\n\n//カレンは軽く吐き気を催した様子で口を覆う。//\n\n**カレン博士:** 止せ。今はやめろ。\n\n//D-1711の呼吸は荒く、大量に発汗している。彼はDクラス用のつなぎを脱ぎ始める。マリアが再び笑い始める。//\n\n**マリア博士:** 脱いでる！ ねぇ嘘でしょ、よりによってストリップしてる！\n\n**カレン博士:** 笑うのを止めろ！ 何がおかし-\n\n//カレンが叫び始める。全裸になったD-1711の腹腔は陥没し、周囲の皮膚は内側に向かって引き込まれ、ねじれている。腹部の寸法は、一般的な幾何学で考えると臓器のほとんどを内包し得ないほどに歪んでいる。D-1711は気を鎮めようと口に手を当てており、血管は大きく脈打ち、皮膚は深緑色に変色している。//\n\n**マリア博士:** 流石にこれはヤバすぎるわ！\n\n//D-1711の鼻と両目から、不快なほど鮮やかな緑色の液体が漏れ始める。鼻と目から突然、ピンク色の泡立つ胆汁が噴き出す。D-1711の眼球は眼窩から飛び出し、視神経でぶら下がる。D-1711は口から手を離し、叫び声を上げると同時に嘔吐する。D-1711は床に倒れ込み、ピンク色の嘔吐物にまみれながら転がり回る。カレンがショック状態で見つめ続ける中、マリアがけらけらと笑う。//\n\n**カレン博士:** さっさと終わりにしてくれ、頼む…\n\n**マリア博士:** まだ見てるのね！ ヘハハハ！ //そんなに//嫌なら目を覆えばいいのに！\n\n//カレンは不安げに震えている。//\n\n**カレン博士:** 止めたい。止めるのは簡単だ。どうして僕はまだ見続けている？\n\n//D-1711は部屋中を転がり回り、嘔吐物を壁、天井、床に噴出する。室内を覆う胆汁には異常な粘着力があるため、D-1711は比較的容易に壁や天井を転がることができる。ミラーガラスの大部分に胆汁が付着し、更にその温かさで曇っているため、研究員たちは明瞭な観察が困難になる。この時点で、マリアは椅子から転がり落ちており、長時間に及ぶ激しい笑いのせいで呼吸困難を起こしている。カレンは顔を覆い、震えながら泣いている。//\n\n**カレン博士:** 母ちゃん。\n\n//叫び声とえずく音が弱まり始め、D-1711が天井から落ちたと思われる大きなドサッという音がする。D-1711の胆汁がジュウジュウと泡立つ音を除いて、観察室の内部は静まり返っている。目に見えるD-1711の動きが無いまま、数分が経過する。カレンとマリアは呼吸を整え、気を楽にしようとする。//\n\n**マリア博士:** あーあ。気絶するかと思いましたよ。凄かったですねぇ。\n\n**カレン博士:** 凄かった？ //凄かっただと？// 人間の眼球が飛び出るのを見て“凄かった”と言うか？ 君はイカレてる！\n\n**マリア博士:** ワオ、誰かさんはユーモアのセンスをお持ちじゃないようで。\n\n**カレン博士:** そういう誰かさんはプロ意識の欠片も持ち合わせてないらしいな！ いったいあれのどこをどう取ったら面白いだなんて思えるんだ？\n\n//マリアは腕を組み、膨れっ面をする。//\n\n**マリア博士:** 全くもう。あなたはもう少し気楽に構えたほうが良いですよ。全てのジョークがウィットに富む洗練されたものである必要は無いんです！ お高く留まるのを止めてください。\n\n//カレンが拳を握り締める。//\n\n**カレン博士:** //訳の分からないことを抜かすな！ そこで人が死ん-//\n\n//D-1711の手が観察室のミラーガラスに勢いよく押し付けられて胆汁が飛び散り、カレンは小さく悲鳴を上げて後ろによろめく。D-1711がガラスに顔を押し付けると、顔が更に奇形化して酷く腫れ上がっており、皮膚は剥がれて胆汁と混ざり合っているのが分かる。D-1711の身体は硫酸による被害とさほど変わらない腐食性火傷に覆われている。D-1711の両目はなぜかまだ機能しており、瞳孔がカレンに焦点を合わせている。彼がどのようにしてミラーガラス越しにカレンを見ているのかは不明である。//\n\n**D-1711:** うん？ いや、死んでねぇよ。そいつは不謹慎だ。\n\n//カレンが空吐きする。マリアは微笑む。//\n\n**D-1711:** よう、そんな目で見ないでくれよ！ 明るい面を見ようや。\n\n//D-1711は不自然に大きく、苦しげな笑顔を作る。彼の顔面の皮膚は裂ける寸前まで引き延ばされる。彼の歯は明らかに腐食し、歯垢で色濃く汚れており、うち1本は口から脱落している。//\n\n**D-1711:** 少なくとも、反対側の穴からはなんにも出てこなかったぜ。\n\n//カレンが金切り声を上げる。 [データ削除済]//[[footnote]]合計9種類ほど。[[/footnote]]\n\n**[**記録終了**]**\n\n[[/tab]]\n\n[[tab 結論]]\n**注記:** 今回の実験によって、被験者への細菌感染の導入方法次第で、現象の性質は変化するらしいと明らかになった。しかしながら、症状の程度を正確に測定するには更なる実験が必要である。\n\n実験後、カレン博士はサイト-433の医療棟を訪れ、激しい剣幕でクラスB記憶処理薬を要請した。この要請は却下され、カレン博士を悲嘆させた。マリア博士は観察室に無意識状態で倒れているのを発見された。マリア博士は後の取り調べで、長時間笑い続けたために呼吸困難を起こし、意識を失ったと認めた。\n\n観察室の清掃と消毒には合計3日を要した。ベッドとその付属品からは汚れが落ちなかったため、速やかに焼却され、入れ替えられた。細菌の分析は、そのような試みが細菌の急速な自己融解を引き起こすため、不可能と判断された。\n\n研究員2名は、実験中に職業意識に欠ける感情の激発を起こしたとして厳しく叱責された。降格処分が検討されたが、SCP-7664の異常性が両者の行動に影響を及ぼした可能性をマリア博士が指摘したため、警告に留められた。\n\n数ヶ月後にD-1711の病状が緩和した後、マリア博士は彼の独房に入ることを要請した。理由を訊ねられた彼女は、D-1711に謝罪すると共に、アーケードゲーム&スポーツバー “デイブ&バスターズ” の12ドル分のギフトカードを贈呈したかったと述べた。要請は却下された。\n[[/tab]]\n\n[[/tabview]]\n\n[[/collapsible]]\n\nSCP-7664感染者は典型的に治療を拒み、自らが受けている苦痛は自業自得だと主張し、しばしばその苦痛を“罰”と呼びます。感染者は頻繁に、後悔している、または恥ずべきことだったと考えている過去の行為を悔悟する様子を見せます。また、感染者は治療が更なる害を及ぼすことを強く自覚します。\n\n不定な期間を経て、SCP-7664感染者の病状は回復します。症状は急速に治まり、身体の変形は完全に消失します。この変化に続いて、認識災害現象が元・感染者とその疾患を認知している人物らに影響を及ぼします。この認識災害の影響を受けた人物は、それまで好意的でなかったとしても、元・感染者が罰を受けたことを理解し、突然親しくなろうと試みることがしばしばあります。多くの人物は、元・感染者が過去に犯したあらゆる悪行を (前以てそれらの事件を知っていたか否かに依らず) 許します。より広い社会環境では、元・感染者は、同様の背景を持ちながらSCP-7664の影響を受けていない人物と比較して、周囲からより尊敬され、公平に扱われているように見受けられます。\n\n**発見:** SCP-7664が発見される以前、//“おひつじランパス”//の監督・制作者 サイモン・クラリーは、複数の論争と疑惑の的となっていました。特筆すべき論争には以下が含まれます。\n\n* //“おひつじランパス”//制作中の、スプートニク・スタジオのアニメーターや声優に対する虐待。\n\n* インターネットで匿名告発された2件の性的暴行疑惑。\n\n* サイモンが制作に携わった//“おひつじランパス”//のエピソードは本質的に特殊性癖が絡んでいるという言説。[[footnote]]この疑惑は、男性キャラクターが画鋲やハチの針などの鋭利な物体で臀部を負傷するシーンが、不自然なほど高頻度かつ重点を置いて描写されているという意見に基づいています。[[/footnote]]\n\n* あるインタビューで、サイモン・クラリーが骨相学を真摯に信じていると表明したこと。\n\n* サイモン・クラリーが//“おひつじランパス”//のインターネット上のファン層に対して示した全般的な敵意。\n\nこの時期にサイモン・クラリーとの交流があったインタビュー対象者の多くは、当時の彼の振る舞いに強い苛立ちと猜疑心が表れており、多くの論争への関与について訊ねると敵意を剝き出しにするほどだったと証言しています。\n\nその後、サイモン・クラリーは突然スプートニク・スタジオを退社し、//“おひつじランパス”//はあっけなく打ち切られました。これに際して、サイモンのソーシャルメディア・アカウントの多くも速やかに削除され、彼が世間から距離を置こうとしていると解釈されました。この間、サイモン・クラリーは自宅に引きこもっていたと考えられています。\n\n数ヶ月後、911通報を監視していた財団は、サイモン・クラリーの自宅から“バンシーみたいな人間離れした金切り声”が聞こえるという通報を傍受しました。警察官を装ったエージェント数名が現地に派遣され、建物に入りました。\n\n“金切り声”の発生源は、寝室で苦悶の表情を浮かべ、下腹部を押さえながら絶叫している全裸のサイモンであることが速やかに判明しました。多くのエージェントは、サイモンの骨盤の内側から、数本の鋭いギザギザの突起が延伸していることにすぐに気付きました。サイモンの寝室には、破損し、インク切れしたイラストレーター用のペンが数本、サイモンを円形に囲んでいる他には何もありませんでした。\n\n発見直後、サイモンの体内の塊は、彼の尿道を経由して骨盤から抜け出そうと試み始めました。サイモンの悲鳴は高まって異常な音量に達し、エージェント数名が聴力を喪失しかけました。サイモンの尿道は延伸して、解剖学的にあり得ないほど広い空洞になり、やがて全体が腎臓結石で構成された肉球のある手がそこから這い出してきました。\n\nサイモンはエージェントたちとの意思疎通を試み、息を詰まらせながら幾度か不明瞭な声を発しました。その後、彼の骨盤の前面が外側へと膨らんで破裂し、性器を完全に切断しました。この直後にサイモンは脱力しました -- ショックと失血に起因する即死と考えられます。\n\n自律運動する腎臓結石は、遺体の骨盤から這い出しました。撃ち込まれた弾丸はそのまま消失し、恐らく構造物の一部として取り込まれたと思われます。完全に露出した当該実体はダンディ・ドゴーンと似通った形状であることが明らかになり、血液、内臓、尿にまみれて光っていました。実体の[[span class=\"ruby\"]]「まーたやりゃあがったな」[[span class=\"rt\"]]gone and done it again[[/span]][[/span]][[footnote]]ダンディ・ドゴーンの口癖。多くの場合、不快臭を嗅ぎ取った直後に陰鬱な調子で呟かれる。[[/footnote]]という発声に続いて、その身体は平坦になり、段ボール製のパネルへと変化しました。\n\nパネルは即座に異常性を示し始めました。SCP-7664を回収し、サイト-433に移送する前に、エージェントたちが目撃した事象から立ち直るには約1時間を要しました。\n\nサイモン・クラリーの住居を調査したところ、暖炉から発見された夥しい量の灰と、前述の通りに配置されていた破損したペンを除いて、私物が驚くほど残されていないことが判明しました。バスルームで発見されたサイモンのパーソナルコンピュータは、破壊されて複数の破片になり、溢水したトイレに押し込まれていました。コンピュータの内部データは完全に復元不可能になっていました。\n\nサイモン・クラリーの検死解剖では幾つかの異常性が認められました。破断した骨盤と性器以外の奇妙な点として、瞳孔及び光彩の消失、回復不可能なほど損傷した声帯、全体が完全に結石化した腎臓、大量のペン用インクを含む胃などが挙げられます。また、遺体は未だに腐敗が進行しておらず、目からは時折、発生源不明の尿が漏出します。サイモンの遺体は現在、サイト-433の遺体安置所に保管されています。\n\nサイモン・クラリーが異常な状況で死亡したことを受けて、彼が数多くの論争の影響から逃れるために失踪したというカバーストーリーが流布されました。\n\nインタビューにおいて、サイモン・クラリーの唐突な退社の理由を訊ねられたGoI-411 (“スプートニク・スタジオ”) 構成員の大半は困惑を示しました。しかしながら、ごく少数の従業員は、サイモン・クラリーの退社前の最後の活動は、ある広告企業との個人的な打ち合わせだったはずだと記憶していました。\n\n調査はまだ、この広告企業の正体や実在性を明らかにしていません。\n \n[[footnoteblock]]\n[[include :scp-jp:component:earthworm\n| first=false | last=false | hub=no\n| previous-url=/scp-7663 | previous-title=SCP-7663\n| next-url=/critter-profile-francis | next-title=生き物プロフィール: フランシス！\n| hub-url=/ | hub-title=But A Dream\n]]\n\n\n\n[[include :scp-jp:component:license-box\n|author=ratking666, C-Dives]]\n\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-955-1sf9 SCP-7664 / サイト-433ロゴ]\n\n**ソース:** https://scp-wiki.wikidot.com/scp-7664\n**ライセンス:** CC BY-SA 3.0\n\n**タイトル:** 433.png\n**著作権者:** [[*user HarryBlank]]\n**公開年:** 2023\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-956-ptgb SCP-7664 / ダンディ]\n\n**ソース:** https://scp-wiki.wikidot.com/scp-7664\n**ライセンス:** CC BY-SA 3.0\n\n**タイトル:** dandy.png\n**著作権者:** [[*user ratking666]]\n**公開年:** 2023\n**補足:** [[*user Monkeysky]]氏が制作に協力しています。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-957-qqwf SCP-7664 / 染色図]\n\n**ソース:** https://scp-wiki.wikidot.com/scp-7664\n**ライセンス:** CC BY-SA 3.0\n\n**タイトル:** stains.png\n**著作権者:** [[*user ratking666]]\n**公開年:** 2023\n**補足:** [[*user Monkeysky]]氏が制作に協力しています。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-958-mt8v SCP-7664 / 拡大図]\n\n**ソース:** https://www.flickr.com/photos/mugley/419800913/\n**ライセンス:** CC BY-SA 2.0\n\n**タイトル:** butt vomit\n**著作権者:** Jes\n**公開年:** March 13, 2007\n**補足:** [[*user ratking666]]氏によって加工されています。\n\n[[/div]]\n\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ただの夢",
    "アダルト",
    "イヌ",
    "ウイルス",
    "伝染性",
    "嗅覚",
    "変身",
    "精神影響",
    "芸術",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2024-05-30T15:17:56+00:00",
  "updated_at": "2024-08-09T05:50:40+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-7664"
}