{
  "title": "SCP-ZH-610",
  "content": "[[module css]]\ndiv#container-wrap {\n    background: url(https://i.imgur.com/BFzfQcr.png) top left repeat-x;\n}\ndiv#header {\n    background: url(https://i.imgur.com/95PTzvX.png) 10px 40px no-repeat;\n}\ndiv.open-menu a {\n    color: rgb(59, 125, 25)!important;\n    border-color: rgb(59, 125, 25)!important;\n}\n[[/module]]\n[!-- T.N.: original theme is [[include :scp-zh-tr:component:site-zh-44]] --]\n\n[[include info:start]]\n**Article:** SCP-ZH-610 - Fulminant Histocarcinoma Vigere\n**Author:** [[*user samscript]]\n**Original:** [http://scp-zh-tr.wikidot.com/scp-zh-610 猛爆性繁衍組織瘤]\n**Translator:** [[*user Kikunai]]\n\n**Image Information:** taken by [[*user SamScript]] on 01/27/2021\n\nThank you [[*user dino--draws]] [[*user lemonsense]] for SPaG crit, [[*user colorful penguin]] for minor fixes\n[[include info:end]]\n\n[[include component:image-block\n  name=https://i.imgur.com/HaBunRa.jpg|\n  caption=Digestive tube-like anomalous lesion removed from the upper arm of AAP-zh61003. A highly separated epithelium of gastrointestinal tract can be seen above the muscle layer of the arm. Giemsa stain, provided by Site-ZH-44 Dissection Department.|\n  width=100%|\n  align=center\n]]\n\n**Item #:** SCP-ZH-610\n\n**Object Class:** Keter\n\n**Special Containment Procedure:** SCP-ZH-610 is seen as partially contained under Protocol 610-MATITI. Foundation members should focus on monitoring the medical records and chip data of former AAP[[footnote]]Anomaly-affected Patient[[/footnote]] to avoid/prevent the failure of Protocol 610-MATITI. See Addendum ZH-610-1 for more details.\n\nTo prevent the consumption of potential Sarkic inducer \"Morphoxin\" by citizens, \"All-plus Stamina Multivitamin Tablets\" and three other relevant health supplements produced by YuanJi Biomedical Inc. has been taken down under the coordination of Foundation members.\n\nOn the side of prevention, the Foundation Traditional Chinese branch should intensely monitor Taiwan medical databases to search for keywords regarding SCP-ZH-610. The list of relevant keywords can be found in the Site-ZH-44 intranet, or obtained after gaining access to a Site MF research zone. \n\nShould a new SCP-ZH-610 case appears, MTF 內階[[footnote]]T.N.: 內階(Inner Stairs) is part of the Three Enclosures (an ancient Chinese asterism) that correspond to Ursa Major. Note that this MTF nomenclature is no longer in use.[[/footnote]]-7 \"Lalicayan's Confide\" will be leading its containment, and prioritise transferring it to Site-ZH-44 for a case study. After the removal of AAP's abnormal body parts and the assessment of research personnel, they can be released back to normality under Protocol 610-MATITI, or transfer to Site-ZH-16 humanoid containment zone for further supervision.\n\nThe abnormal part removed by surgery is contained in Site-ZH-44's B9 anomalous biological carcass containment unit; its basic physiological functions is maintained by a bionic culture chamber such that it can serve as a research reserve.\n\n**Description:** SCP-ZH-610 is currently defined as an anomalous neoplastic disease, internally known as \"Fulminant histocarcinoma vigere\". Epidemiology and Molecular Biology research has confirmed it is not the result of external pathogen infection; presently, this anomalous disease is widely regarded to be a special induction of human genome by Sarkoid[[footnote]]T.N.: \"Sarkic-like\", see below[[/footnote]] inducer SS-ZH-610 (Morphoxin) [[footnote]]As the basic properties of said protein structure is identical to the synthesis and behaviour of an ordinary biochemical substance, it is yet to be considered as an SCP item.[[/footnote]], and therefore encouraged the potential revitalization and high-level redifferentiation of living cells.\n\nUnder micropathological examination, SCP-ZH-610 may develop into various human tissue, and biochemically speaking, grow in an impossible speed without inducing any fatigue nor pain to the infected. Mitosis of SCP-ZH-610 pathologic cells is irregular thought to be extremely \"ugly\", yet they are able to remain a high degree of separation and operate in an enhanced efficiency compared to original tissues. This phenomenon is also seen as particular in ordinary pathology.\n\nSamples were sent to anomalous radiation research laboratories, which has analysed that the abnormal tissue contains VER[[footnote]]In thaumatology, Vital Energy Radiation is a special radiation emitted by EVE particles.[[/footnote]], and its frequency are akin to that of SCP-610 and other related Sarkic products. Studies from Site-66 also suggested that SCP-ZH-610 can reenact this phenomenon with Sarkoid approach [[footnote]]Sarkoid approach, a simulative biotechnology created by the Foundation, can roughly emulate the bioactivity of Sarkic products, but does not include anomalous wavelengths of VER.[[/footnote]].\n\nSCP-ZH-610 is currently recognised to have a strong relation to potential Group of Interest \"YuanJi Biomedical Group\". Due to the high homogeneity shown in multiple anomalous radiation detection and cell culture analysis between the anomaly and Sarkic products, it has been deduced the Group has used related anomalous biotechnology for their industrial R&D. The communication records collected by Foundation agents suggest the company had established technical exchanges with [[[SCP-4036]]]. More information are restricted to Level 4/4036 personnel. \n\n+++ Containment log\n\nOn 20/██/201█, the Taiwan mobile database of the Foundation Traditional Chinese Branch has detected similar descriptions of a novel type of tumour, such as \"Abnormal growth of tissue\", \"Tumour cells duplication repeatedly break record speed\", \"Functional differentiation of tumour tissues\" in several Northern medical centres. Branch executives suspected they are products of the GoI \"Sarkic Church\" and informed Site-ZH-44 to investigate. Site-relegated task force MTF 內階-7 infiltrated Linkou Chang Gung Memorial Hospital, Tri-Service General Hospital and Taipei City Hospital to conduct preliminary containments, which were completed within 3 days.\n\n[[tabview]]\n[[tab AAP-zh61001]]\nPatient was contained in 22/██; 65-year-old male, works in the food processing industry in Zhongli District. Record from the hospital's Department of Haematology and Oncology shows \"a huge but painless tumour suddenly grew on his right upper arm one day\". He has no family history of skin cancer, occasionally drinks, and quitted smoking for 3 years and 7 months.\n\nPatient was admitted to the hospital. Agent Crystie and Agent PoSeun informed he had been referred to an isolation ward of Taipei Chang Gung Memorial Hospital. The original doctor who arranged the admission was replaced by Agent Chao as a cover up.\n\nAfter settling the subject in a Site-ZH-44 ward, a preliminary interview in a mix of Taiwan Chinese and Taiwanese Hokkien was conducted. \n\n> **Date:** 22/██/201█ 15:30\n> **Interviewer:** Dr. Flavir, Agent Astrocyte (Abbreviated as Agent A)\n> **Interviewee:** AAP-zh61001 (Abbreviated as 61001)\n> [[collapsible show=\"[Click to view content]\" hide=\"-Collapse\" hideLocation=\"both\"]]\n> **[Start of interview]**\n> \n> Dr. Flavir: Hi Uncle[[footnote]]T.N.: Original: 阿伯, a friendly term to address an elder male[[/footnote]], I am Doctor Wong. Have you settled well in this room?\n> \n> 61001: Yeah, by the way, do I have to stay here for a longer time? My wife from Bali said she's gonna visit me this week. Will I go home before that?\n> \n> Dr. Flavir: Don't worry, we simply want to find out more about your tumour, and once the surgery is complete we'll send you home right away.\n> \n> Agent A: Uncle, may I ask how did the tumour grow? Did anything particular happen before that?\n> \n> 61001: Oh, I just saw it one morning. I've no injuries on my arm before, and bad things simply happened. No signs at all! If I ignore it and go to work, my boss is going to make my life difficult, so I'd rather take a leave and deal with it myself, but I didn't expect it to be this severe...\n> \n> Agent A: I see, and anything weird happened to you? Like odd dreams, or...\n> \n> 61001: Nah, never had a dream for a long time.\n> \n> Agent A: So no weird things at all? Or did you take some sort of meds, therapy, etc?\n> \n> 61001: N... Yes, I did take a supplement for two months. It makes my stamina better, I wouldn't last long working in the factory at my age.\n> \n> Dr. Flavir: What kind of drug is it? Can you describe it?\n> \n> 61001: I don't know how to describe it; have you heard of YuanJi? They have a hospital in Xinzhuang[[footnote]]referring to Xinzhuang Main Hospital[[/footnote]], don't they? People always say you gotta eat something that can restore your stamina when you get old, so I've been taking their Multivitamin Tablets.\n> \n> Dr. Flavir: Are these tablets effective?\n> \n> 61001: Yeah! I gained so much strength, my complexion got better, and I barely need to apply herbal plasters if I get injured; if I got scraped at 8 or 9 o'clock in the morning, when I go to a Chinese medicine clinic to apply herbal plasters at night, the wound would almost heal. Oh and, I've drunk less alcohol nowadays, I don't know if this is relevant to my case.\n> \n> Dr. Flavir: Understood. Thanks Uncle.\n> \n> Agent A:Uncle, if you recall anything peculiar, just let us know. We'll tell you if we can schedule your surgery in the next two days.\n> \n> 61001: Alright. Oh, is this case severe? I feel scared just by looking at it. Do I need an amputation?\n> \n> Dr. Flavir: We'll continue to monitor your growth, so don't worry too much about it. Just take a good rest. \n> \n> 61001: Alright.\n> \n> **[End of interview]**\n> [[/collapsible]]\n\nAfter the interview, the MTF has conducted a search in the patient's home and found one bottle of \"All-plus Stamina Multivitamin Tablets\". A comparative analysis to the 49 bottles of sample collected on the market has been conducted; the Laboratory of Analytical Chemistry and Laboratory of Toxicology and Physiology declared most ingredients show no significant differences[[footnote]]p=0.355[[/footnote]], while AN-1 has found a weak VER signal, the wavelength is currently under analysis. The ingredients includes carbohydrates, nucleotides, essential amino acids and several common fatty acids and vitamins.\n\nThe surgical resection of AAP-01's anomalous tissues was performed jointly by Dr. Flavir and Surgical Oncologist from Site-ZH-16 on the next day. Surprisingly the tissue could be flatly cut, no traces of infiltration were left during the operation; the tissue was then coded as SCP-ZH-610-S01 and currently stored in the site's B9 anomalous large biological cadaver containment unit.\n\nAAP-zh61001 was then placed in his original ward in Linkou Chang Gung Memorial Hospital, and went home after three days of hospitalisation; no subsequent clinical response was observed. All relevant personnel has undergone F-class amnestisation[[footnote]]F-class amnestics can only weaken specific memories while strengthening the schema created by the Foundation.[[/footnote]].\n\n@@@@\n----\n@@@@\n\n**Update:** Re-analysis of the \"All-plus Stamina Multivitamin Tablets\" seized from the patient's home has shown evidences of Morphoxin residues in some tablets. The weak VER measured is around █.██~█.██Φ, known as the \"Yaldabaoth[[footnote]]A Pluripotent Entity worshipped in Sarkic religions.[[/footnote]] wavelength\".\n\n[[/tab]]\n[[tab AAP-zh61002]]\nPatient was contained on 23/██; 37-year-old male, serves in the [REDACTED] branch of the Republic of China Armed Forces. He sought medical attention and admitted to the hospital two days before his containment, and was found in an isolation ward. A team in 內階-7 visited him disguising as military doctors from the National Defense Medical Center. For viewing further containment details, a Clearance of Level 4 is required.\n\nDuring containment, a large ulcer-like tumour can be seen on his forearm; it is shaped like a knife scar, 15cm in length, and red overall. Part of the tissue turns black, which may be a sign of necrosis.\n\nThe subject was transferred to Site-ZH-44 for clinical consultation and examination, and was very uncooperative. \n\n> **Date:** 23/██/201█ 17:15\n> **Interviewer:** Dr. Flavir\n> **Interviewee:** AAP-zh61002 (Abbreviated as 61002)\n> [[collapsible show=\"[Click to view content]\" hide=\"-Collapse\" hideLocation=\"both\"]]\n> **[Start of interview]**\n> \n> Dr. Flavir: Hello Mr. Chang, I am Dr. Wong, may you d-- \n> \n> 61002: I've said everything I've got to say alright? I was cut by an electric carving knife, it swole, and now it looks like this. \n> \n> Dr. Flavir: That's not what you've said in the past records. You said it was an insect bite, and an insect bite wouldn't cause such a severe tumour infection. \n> \n> 61002: (Silence)\n> \n> Dr. Flavir: Sir, we simply would like to know the source of your wound, in that way we can provide a better trea-- \n> \n> 61002: I know this isn't a hospital. You better let me out of here. I will call my lawyer, you fucking [Swear]. \n> \n> Dr. Flavir: We are in a licenced medical centre, it'd be the best if you cooperate.\n> \n> 61002: This is just a normal infection, why didn't you just give me pills you [Swear], I--\n> \n> Dr. Flavir: Agent Su, sedative please.\n> \n> 61002: I [Swear]... (Patient becomes unresponsive)\n> \n> **[End of interview]**\n> [[/collapsible]]\n\nAfter reviewing the patient's medical records, it was found that he had encountered an occupational hazard which left a massive trauma to his left hand. He was transferred to the Department of Plastic and Reconstruction[[footnote]]The department is renown for its high degree of recovery and reconstructions. The Foundation is currently investigating whether other anomalies were used in their tissue repairment techniques.[[/footnote]] in YuanJi Kaohsiung Gangshan Branch to receive treatment, completed occupational rehabilitation therapy four months ago and returned to serve in his troop.\n\nAfter collecting samples in MF-2, it was initially determined his anomalous tissue has entered the stage of invasion, while later observation refuted this argument. The following was a relevant conversation taking place in the research unit, which was found in security records after receiving suggestions by Dr. Flavir and Dr. Value, and thus included in the SCP file.\n\n> **Date:** 23/██/201█ 23:42\n> **Personnel:** Dr. Flavir, Dr. Value\n> \n> Dr. Flavir: Oh God, I knew why he refused to speak the truth. What even is this YuanJi...\n> \n> Dr. Value: That hospital again? What did you find?\n> \n> Dr. Flavir: (Closing her eyes) Do you remember ZH-194? The bacteria that can grow hands?\n> \n> Dr. Value: Somewhat. You believe this tumour is the result of a bacterial infection? \n> \n> Dr. Flavir: No, you're thinking the wrong way. This 610 is more out of control than we thought. \n> \n> Dr. Value: Out of control? Is it growing organs? \n> \n> Dr. Flavir: Wrong tense, what I meant was that **his whole arm is 610**. \n\nSoon after, Site-ZH-44 has organised an online meeting with the the Foundation's Ethics Committee and Biomedical Association (SCPFBMA), which Protocol 610-MATITI was established due to the anomaly's uniqueness. Please refer to Addendum ZH-610-1 for details.\n\nOn the next day, the patient was sent to Site-ZH-16 for surgery; only the visually anomalous parts were removed, while the arm was deemed functional and left untouched. He was sent back to Site-ZH-44 for a 2-week convalesce[[footnote]]Dr. Flavir refused to interact with the patient directly during this 2-week period. \"If he didn't have a potty mouth back then, I'd send him away one week after surgery instead.\" —Dr. Flavir[[/footnote]], then transferred to a humanoid anomaly containment unit in Site-ZH-16. All cover-up work are led by Agent Crystie. The patient presently remains contained. \n\n[[/tab]]\n[[tab AAP-zh61003]]\nPatient was contained on 24/██. As this is the most conspicuous case of anomalous development during the preliminary containment, she has attracted a high degree of attention amongst doctors in the hospital. \n\nAAP-zh61003 is a 91-year-old female, lives alone, and has no offsprings. The patient has no malignant family medical history nor lifestyle; she suffers from diabetes and high blood pressure, and has shown degeneration of normal physiological functioning. Her medical record shows that she attended the hospital by herself. Signs of infiltration by the anomaly were seen on her right foot, the back of her right hand, the right side of her hip and thigh, and both of her left limbs. During her transfer to Site-ZH-44[[footnote]]Approximately 131 minutes[[/footnote]], her index structure in left limbs has mutated into one singular thick tubular body with the ability to secrete body fluid. Analysis confirms the secretions is most akin to human duodenal fluid and saliva.\n\nPersonnel from the Foundation's Public Sector, accompanied by Agent Crystie, held an executive meeting with the Departments of Pathology, Haematology and Oncology, Dermatology, Emergency and Surgery of Taipei City Hospital. During the meeting, F-Class amnestical methods were used to inform medical personnel that AAP-zh61003 was not an unprecedented case, and suggested that the patient should be transferred to Taipei Medical University Hospital for research purposes.\n\nAfter settling her in a Site-ZH-44 ward unit, Dr. Flavir conducted an interview in Taiwanese Hokkien.\n\n> **Date:** 23/██/201█ 18:43\n> **Interviewer:** Dr. Flavir\n> **Interviewee:** AAP-zh61003 (Abbreviated as 61003)\n> [[collapsible show=\"[Click to view content]\" hide=\"-Collapse\" hideLocation=\"both\"]]\n> **[Start of interview]**\n> \n> Dr. Flavir: Hello granny, how are you feeling?\n> \n> 61003: How do I feel...? Hmm... how am I feeling..? \n> \n> Dr. Flavir: Yes, how are you feeling?\n> \n> 61003: Nothing, really. Tired. Walked quite far. Do I need to be hospitalised?\n> \n> Dr. Flavir: Maybe. Granny, is this growth painful?\n> \n> 61003: No, not painful at all. I'm simply exhausted.\n> \n> Dr. Flavir: So you feel tired? Is it because of the growth? \n> \n> 61003: No, it's just my age, easily tired.\n> \n> Dr. Flavir: Ah... Granny, did you take any medicines or see a doctor?\n> \n> 61003: Medicines... there's one for blood pressure, one for poop softening, and there's a Chinese cough medicine. Mm.\n> \n> Dr. Flavir: Chinese medicine huh, is it from a TCM Pharmacy? \n> \n> 61003: Yeah, there's one at the back of my house. I've been taking their meds for almost twenty years. \n> \n> Dr. Flavir: How about your Western medicine? Which hospital did you go to, and for what ailment? \n> \n> 61003: I don't have any recollection, can't remember. \n> \n> Dr. Flavir: Alright, has Granny heard of Yuanji? Yuanji Hospital? \n> \n> 61003: I don't recognise that name [[footnote]]In Taiwanese Hokkien, this can also be understood as \"I don't know\", \"I'm not familiar\", which means the speaker cannot recall any associated concept of said word[[/footnote]].\n> \n> Dr. Flavir: Alright. Granny, you should take a rest. \n> \n> 61003: Oh, alright, okay. \n> \n> **[End of interview]**\n> [[/collapsible]]\n\nAfter the interview, all medications in her home were collected, and their source were investigated while reviewing her medical records. One bottle of \"All-plus Stamina Multivitamin Tablets\" akin to that of AAP-zh61001 was found; half of its content was consumed. \n\nOn the next day, patient's surgery was conducted in Site-ZH-44's MF-1[[footnote]]Anomalous Humanoid Anatomy Laboratory[[/footnote]], of which Dr. Flavir assessed her condition and confirmed SCP-ZH-610 cannot be removed entirely. The surgery was purely for collecting enough samples for research, while removing parts that harms her basic physical function. The peculiar tubular structure on the patient's left hand has been removed. \n\n> \"What can I say, Granny's body is very weakened, got infected by an anomaly with no kids to take care of her. She even got amputated before lying in her deathbed. I don't have an ethics background, but I personally believe she should be euthanised while she's in coma. It'd be the best choice for her.\"\n> \n> —Dr. Flavir's comment on patient while transferring to Site-ZH-16.\n\nThe patient was transferred to an anomalous humanoid containment unit in Site-ZH-16; after suggestions from Site-ZH-44, it was temporary redecorated as a ward for elderly population and end-of-life care. She did not recover from coma since, and after the assessment from the medical team in Site-ZH-16, a humane termination proposal was sent to the Ethics Committee five days later. The proposal was approved; patient received lethal injection on 30/██/201█.\n\nThe body was returned to Site-ZH-44 for autopsy, and no signs of recurrence or cell activation were found in the resected area. Its Baltimore Score is 4.6.\n\n[[/tab]]\n[[tab AAP-zh61004~61007]]\n\n[To be edited by Site staff][[footnote]]We will fill this out ASAP. Apologies as we're really busy right now. — Research Assistant Eschar[[/footnote]]\n\n\n[[/tab]]\n[[/tabview]]\n\n**Subsequent containment records:** As of ██/██/201█, Site-ZH-44 has intercept and researched on 7 AAPs. Currently, all AAPs, save for 61002, 61003 and 61006, have been released back to the ordinary according to Protocol 610-MATITI, and no signs of anomalous relapse that may lead to the diffusion of protocol has occurred.\n\nOn 30/██/201█, the Foundation has completed the removal and disposal of all relevant hazardous product \"All-plus Stamina Multivitamin Tablets\". For more details please refer to Addendum ZH-610-2.\n\n+++ Addendum\n\n++++ Addendum ZH-610-1: Protocol 610-MATITI\n\nGiven that the social connection in the Taiwan region is very tight-knitted with a fast information circulation, while potential cases of SCP-ZH-610 cannot be effectively contained/ suppressed their current situation, the hastily  of social removal or execution of SCP-ZH-610 AAPs will bring an unbearable social capital expense to the Foundation, increasing its exposure risk while reducing the ease of subsequent containments.\n\nConsidering the circumstances mentioned above, the aim of Protocol 610-MATITI is to amend the Foundation's definition and understanding on SCP-ZH-610, such that it is possible to carry out effective local containment, reduce excess moral costs, and increase the human dignity of AAPs without violating the Foundation's goals.\n\n[[collapsible show=\"[View Protocol content]\" hide=\"-Hide\" hideLocation=\"both\"]]\n> [[=]]\n> +++ PROTOCOL 610-MATITI\n> [[/=]]\n> \n> * SCP-ZH-610 is defined as a \"disease\", which the anomaly purely includes the tumour tissue, and any anomalous parts that affect the appearance and the physiology of the infected. This **does not** include any non-anomalous byproducts/ baseline organific growth.\n> \n> *When the pathalogical clarity of SCP-ZH-610 reaches 5.0 or above in the Foundation Baltimore Score system, the AAP may be returned back to ordinary life.\n> \n> * In order to be released, the patient must pass the comprehensive physical examination by CH Research Zone and MF Research Zone in Site-ZH-44, as well as the signiture approval of Site-ZH-44's Director, Codirector, and three members from the Ethics Committee.\n> \n> * All released cases should be implanted with an organic tracking and execution chip on their necks. Informing the existance of said chip and relevant procedures to the patient are prohibited. \n> \n> * If there are any relapse cases, Baltimore Score is immediately seen as lower than 3.0, which **this protocol is deemed voided**. All Site-ZH-44 resources must be used to recover all known released cases. Their chance of execution is not exemted.  \n\n[[/collapsible]]\n\nOn ██/██/201█, Baltimore Score of SCP-ZH-610 has reached to 5.2. Protocol activated and under operation.\nAs of ██/██/201█, Baltimore Score of SCP-ZH-610 is 5.0.\n\n++++ Addendum ZH-610-2: The relevancy with Groups of Interest\n\n+++++ The relevancy with PGOI[[footnote]]Potential Group of Interest.[[/footnote]]-ZH-24 \"YuanJi Biomedical Incorperated\"\n\nInterception of several internal emails rudimentarily suggests YuanJi Inc. is attempting the usage of Sarkic or Sarkoid methods for tissue repairment, but has not yet widely used within the company, which induces the creation of SCP-ZH-610.\n\n[[collapsible show=\"[View PGOI-ZH-24 Message Record - Surgery]\" hide=\"-Hide\" hideLocation=\"both\"]]\n> **From:** ██ ████, jerrytang14579@mail.yjhmh.com\n> **To:** ████ ████, linchen.naiweng@mail.yjhmh.com\n> **[Subject]:** Exquisite results from SAHR Technology\n> Dear Dean Lin, \n> \n> The SAHR technology recently provided by the Biotechnology Department has shown its first success in clinical surgery, and thus thank you for your guidance as well as providing this opportunity for the Department of Plastic Surgery.\n> The academic exchange trip of RPNA is a golden and hard-to-come-by opportunity given by Yuanji Hospital. I strongly recommend the company to hold more cultural exchange if the international relationship allows, as this will benefit both Yuanji and the people of Taiwan. Moreover, this will be an accelerent in our competition with Chang Gung Hospial.\n> \n> Best regards, \n> ██████████ Tang, Director\n> Department of Plastic and Reconstruction Surgery\n> Yuanji Kaohsiung Gangshan Branch\n\n> **From:** ████ ████, linchen.naiweng@mail.yjhmh.com\n> **To:** ██ ████, jerrytang14579@mail.yjhmh.com\n> **[Subject]：** [Re:] Exquisite results from SAHR Technology\n> \n> Understood.\n> \n> Dean ███████\n[[/collapsible]]\n\n[[collapsible show=\"[View PGOI-ZH-24 Message Record - Pharmacy]\" hide=\"-Hide\" hideLocation=\"both\"]]\n> **From:** ██ ████, chrissyhui@mail.yjhmh.com\n> **To:** Department of Drug Management, pharmacy@mail.yjhmh.com\n> **[Subject]：**MORPHOXIN outflow\n> Attention DoDM,\n> \n> Today a trace amount of Morphoxin was detected within ALL+ Stamina Multivitamins Tablets in Hsing Yi Clinic of the main hospital. This is reminder for the department to monitor products from R&D and prevent any outflows, or else we will risk point deductions in production evaluation and FDA assessment.\n> The full takedown of ALL+ Multivitamins Tablet has been arranged, for details see p.43 of the attachment. Please assign representatives for the incident seminar next Monday. \n> \n> [allplustablet-develop-2017executiveboard.pdf][[footnote]]Due to the limitations of the current information interception technology, content of attachment cannot be retrieved.[[/footnote]]\n> \n> Hui[[footnote]]T.N.: Chi Hsin-Hui (紀歆惠)[[/footnote]]\n> Supervision Department\n[[/collapsible]]\n\nAs a signifigant medical corporation renowned in Taiwan, YuanJi Hospital[[footnote]]Similary famous as Chang Gung Medical Foundation and Taipei Veterans General Hospital[[/footnote]] was not listed as a GoI by the ZH branch. However, recent discoveries such as [[[SCP-ZH-194]]] and [[[SCP-ZH-628]]] as well as SCP-ZH-610 have considerable ties with YuanJi Biomedical Incorperated. Site-ZH-44 has submitted a written application for listing this medical group as a Potential Group of Interest to the Three Enclosure Command.\n\n+++++ The relevancy with GOI-006 \"Sarkic Church\"\n\nBased on multiple experiments conducted by Site-ZH-44 and Site-66, SCP-ZH-610 has shown a high degree of homogeneity with Sarkic products (such as [[[SCP-610]]]).\n\nDeducing from the internal communication logs of YuanJi Biomedical Inc., the inducer Morphoxin is very likely originated from Sarkic political system SCP-4036 \"Republic of Polynesia Adytite\". Units responsible for researching SCP-4036 has been contacted to help with relevent investigation, and to prevent oversea members of the political system to conduct any technological exchange.\n\n**Note:** On ██/██/201█, resected tissue from AAP-zh61004 has developed a primordial structure resembling similarly to glottis and tongue that mumbles incompletely.  After research and comparison by linguists, the following message is translated:\n> {{Nälkä. Minulla on nälkä.}}\n> {{Hunger. I, hunger.}}\n\nCurrenty, Baltimore Score has decreased to 5.0.",
  "tags": [
    "_zh",
    "biological",
    "ethics-committee",
    "extremity",
    "genetic",
    "humanoid",
    "international",
    "keter",
    "medical",
    "sarkic",
    "scp"
  ],
  "author": "Kikunai",
  "created_at": "2025-01-15T17:50:31+00:00",
  "updated_at": "2025-01-15T18:00:09+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "scp-zh-610"
}