{
  "title": "S･アンドリュー･スワンの提言",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** ZKクラス実存崩壊現象やそれに伴う可観測宇宙圏の崩壊の危険を冒さずにSCP-001を収容する手段はありません。（収容プロトコルZK-001-アルファを参照）現在はSCP-001に関連する情報を完全に遮断する措置が取られています。SCP-001の性質またはそれに関する説明は，O5司令部の最上級メンバー（現在O5-█）を除き提供されません。SCP-001に関して収集された全てのデータは[編集済]によって暗号化された形式で保存され，解読キーは3分割されます。O5司令部の各メンバーは解読キーのうち一つのみを暗記することが求められます。情報はスタンドアローン端末で複合化し，O5司令部の全メンバーの同意の後にO5司令部最上級メンバーのみ閲覧することが出来ます。\n\nスパイ行為，テレパシー，独自研究または[編集済]によるSCP-001に関するデータ漏洩発生時は，財団のいかなる手段をもってしても封じ込めを行って下さい。O5司令部最上級メンバーは唯一のSCP-001に関する知識を持つ者として，封じ込めの最終決定権を持ちます。\n\n通常任務従事中にSCP-001に関する情報を発見したレベル2以上の財団職員は，報告の後にクラスA記憶処理が施されます。終了処置も可能ですが，これは事例毎にO5クラスにより判断されます。\n\n**説明:** [データ削除済]\n\n**補遺:** 収容記録001-アルファ\n\n> **日時:** 19██/01/12\n> \n> **事例:** ある文書がインターネットサイト[編集済]に現れました。サーバーは押収され，作者は追跡され[編集済]。爆発はガス漏れ事故に偽装されました。その後の監視ではこれ以上のこの文書の漏洩が起きていないことを示しています。\n> \n> **日時:** 19██/03/31\n> \n> **事例:** ██████ ████社が製作した脚本に関連を疑われる情報が含まれていました。元々の作者は[編集済]エージェント達は脚本を[編集済]無しで書き直されたものに入れ替えることに成功しました。映画は█████████というタイトルで封切られ，初週の興行収入は2700万ドルに達しました。\n> \n> **日時:** 19██/06/19\n> \n> **事例:** ベストセラー作家█████ ████の小説のあらすじに[編集済]が[編集済]に服従している，という記述が見られました。作者を無力化する試みは失敗し，強硬な態度を取って入院されてしまいました。O5はこれ以上注目を集めるのを避けるためにクラスA記憶処置の使用を承認しました。あらすじは回収され，破壊されました。\n> \n> **に██時:** 20█z/o5/2█\n> \n> **事rえI█:** 財Dあnのk█旧居ん█%20gあ発けn [[collapsible show=\"%5BDえッッtアまッ██ォ卯%5D\" hide=\"%5BDえッッtアまッ██ォ卯%5D\"]]\n> \n> \n> 本当に知りたいのかもう一度よく考えてくれ。\n> \n> 答えがノーなら，今すぐ読むのを止めろ。すぐに上司にこの無許可ファイルを報告し，後悔するふりをしながらこの段落しか読んでいないと主張すれば，クラスA記憶処理で済むかもしれない。お前の運が良くて，O5達がその時神経質になっていなければの話だがな。\n> \n> ならば君はSCP-001が何なのか本当に知りたいんだな？最初の答え，それはプレースホルダー--だ--だった。日常的に俺たちが扱う超常的ながらくた達の本質的原因、究極の理由を書き込むため指定された、理論上のスロット。SCP-001は俺たちが**//何故//**皆殺しの爬虫類や拡大し続ける部屋，赤い泥の堆積した多次元プール，通常の物理学に従わない民生品なんかを取り扱わなければならないかの理由だ。もちろん，それら全てが危険で致命的で，全く狂っているのと同様に，根本的にパターンが無く，自己矛盾の塊だ。研究者は大体それら全てを統一する理論なんて無いし，ましてや共通の源など問題外だと確信している。\n> \n> 彼らは間違っている。\n> \n> SCPの相互試験が反対される理由は一つじゃない。O5達でさえSCP同士を過度に相互照合する事を軽蔑している。O5達は誰にも複数のSCP達を一度に見せたくないんだ。理由は財団がSCP大統一理論に//取り組んで//いたときに発見されたものにある。その研究は今や打ち捨てられた。サイト-001-アルファは解体され，記録からも抹消され，職員も記憶抹消と再配置されている。誰も残っちゃいない，俺以外はな。もし俺が財団サーバーを信用せず，O5達が混乱の中見逃した俺専用の隠しサーバーを持ってなければ，何も知らないまま終わってただろう。\n> \n> 俺はサイト-001-アルファで情報分析官だった。//[O5司令部へ注記：俺を探しまわらないでくれよ。あんた方が始めた仕事はもう終わってるんだ。サイト-001-アルファの過去の全ての職員の情報は完全に記録から抹消されている。あんたらは彼らが今何をしているかしか知らないんだ。]//俺は最初で最後の試みに参加していた。財団の持つ全てのSCPに関するデータを統合するという試みに。俺はデータの整合を取る仕事に従事していた。大混乱だったと思うだろう？あんたの想像より桁違いにひどいもんだったよ。\n> \n> 自分自身の記述を変化させたり，情報空間に住みデータベースに潜り込んで大惨事を起こしたりするようなミーム的なSCPは忘れてくれ。財団のネットワークで仕事をするものにとってはそんなものは慣れっこだ。程度の問題さ。最悪で，完全に予想外だったことは，予期せぬ--変化がデータに--加えられていたことだ。\n> \n> おっと，これは違う。こう考えてしまうことはしょうがないんだが，**データ**の変化じゃない。**現実**が整合性を取るように移り変わっているんだ。俺は自分が使っているソフトウェアの中身について詳しくは知らない。しかし俺たちが\"現実世界\"と考えている，ソフトウェアが走る外側については良く知ってる。まず最初には，誰もがそれが生み出した監査結果を何かのバグだと考えた。だが，意図的に物語影響型のSCPから隔離されていたソフトウェアのおかげで，はるかに重要なものが記録されていることが明らかになった。\n> \n> あんたやO5達，俺たちが取り扱うSCP達には分からない。だが財団，もっといえば宇宙全体は恒常的に現実が変動している状態下に置かれている。SCPファイルは恐ろしいほど規則的に俺たちのデータベースから消滅と出現を繰り返している。そして言及されているSCP達はどう見ても，その記述と共に消滅と出現を繰り返している。SCPだけでなく，職員達も，サイト全体も，財団の何十年にも渡る歴史も，全てがランダムに書き直されている。そして俺たちの記憶や全ての外部的証拠の調査は\"客観的な\"現実が現在のデータベースと合致することを示している。\n> \n> 一人の研究者がこれはあたかもSCP-140みたいな効果を受けているようなものだと語ってくれた。規模が桁違いだが。\n> \n> そうだ，SCP-140に**本当に**似ている。規模が**はるかに**でかいが。\n> \n> 誰がこんな分析をしたのかは知らないが，もし俺なら言わずにいただろう。彼女が自分の発見を知らなかったなら少しは幸せでいられただろう。しかし彼女は何が消え，何が現れたのかを見た，記録中の何がわずかに変化したかを見た。そして法則を発見した。暗黒へと至る流れ，一貫したストーリー，計画…\n> \n> 財団と少しでも仕事をした奴なら誰だってこの宇宙はマジでくそったれの場所だと知ってるはずだ。まだ神なんてものを信じてる野郎が居るなら深刻な両面性が心理分析から読み取れるだろうな。\n> \n> だが俺達は神を見つけてしまった。それがSCP-001だ。\n> \n> ホラー作家の一団みたいに悪趣味な奴らだ。\n> \n> [[/collapsible]] \n> \n\n**補遺:** 緊急収容プロトコルZK-001-アルファ　**O5のみ閲覧許可**\n\n[[collapsible show=\"解読キーを入力して下さい\" hide=\"解読キー承認済み\"]]\n\n注: 収容プロトコルZK-001-アルファはZK実存崩壊事象を生起するリスクがあります。世界崩壊シナリオまたは財団の崩壊の差し迫った危機の回避を試みる際にのみ許可を得て使用して下さい。\n\nサイト-001-ガンマでは，可観測宇宙圏にSCP-001による変化が無いか叙述的分析を行う調査を行っています。調査の結論としては，SCP-001は人間と大差ない認識パターンを示す複数の実体からなるものであり，それゆえにそれら実体はミーム的効果に影響されやすいことが分かりました。事前の実験ではSCPデータ保管庫を介した情報フィードバック作用を示しており，可能と思われる攻撃及び制御方法が開発されました。プロトコルZK-001-アルファ開始時にはSCPデータベースへ多種のミームウイルスを侵入させ，それによりデータベースで過去観測された情報フィードバック作用を通じて，SCP-001をそれらウイルスのミーム的効果に暴露させます。プロトコルZK-001-アルファは次の3段階で構成されています：\n# 平穏，幸福感を与えるミームウィルスの挿入\n# 睡眠，無意識，昏睡を引き起こすミームウィルスの挿入\n# 死を引き起こすミームウィルスの挿入\nSCP-001の性質と我々の限られたSCP-001との相互作用を鑑みると，現時点ではプロトコルZK-001-アルファを安全にテストすることは出来ません。そしてSCP-001の与える作用無しでこの宇宙が存続できるのかどうかについては不明です。\n\n[[/collapsible]]",
  "tags": [
    "001提言",
    "en",
    "keter",
    "scp",
    "メタ",
    "外部エントロピー",
    "知識",
    "自己複製"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-01T12:04:36+00:00",
  "updated_at": "2022-06-24T16:32:05+00:00",
  "rating": 187,
  "_site": "scp-jp",
  "_fullname": "sandrewswann-s-proposal"
}