{
  "title": "S 앤드루 스완의 제안",
  "content": "[[include info:start]]\n+* SCP-001: S Andrew Swann's Proposal\n**원작:** http://www.scp-wiki.net/sandrewswann-s-proposal\n**저자:** [[*user sandrewswann\"]]\n**역자:** [[*user Dr Devan]]\n[[include info:end]]\n\n**일련번호:** SCP-001\n\n**등급:** 케테르\n\n**특수 격리 절차:** 현재까지는 ZK급 현실오류 사건의 발생과 그로 인해 파생되는 관측 가능한 우주의 파괴 가능성을 배제할 수 있는 격리 절차가 확립되지 않았다(격리 규약 ZK-001-알파를 참고). 현행 격리 절차는 SCP-001에 대한 정보를 완벽하게 봉쇄하는 수준의 격리를 시행하고 있다. SCP-001의 속성에 관한 어떠한 자료도 O5 사령부의 원로 의원 한 명을 제외한 인원들에게 노출되어서는 안 된다(현재는 O5-█). SCP-001에 관해 수집된 모든 정보는 [편집됨]을 통해 암호화되어 보관되어야 하며, 해독 암호는 3등분되어 보관된다. O5 사령부의 구성원들은 각자 세 조각 중 한 조각씩을 기억하고 있어야 한다. 암호화된 자료는 네트워크에 연결되지 않은 열람전용 단말기에서만 해독해야 하며, 이 정보는 O5 사령부의 선임 구성원 한 명만이, O5 사령부의 만장일치가 있을 경우에만 열람할 수 있다.\n\nSCP-001에 대한 자료는 그것이 간첩 행위를 통해서이건, 정신 감응을 통해서이건, 외부의 연구에 의해서이건, [편집됨]에 의해서이건 간에, 무슨 수를 써서라도 유출되는 것을 막아야 한다. O5 사령부의 원로 위원은, SCP-001의 정보에 접근할 수 있는 유일한 위원으로서, 격리 절차의 최종 승인을 담당한다.\n\n2등급 이상의 재단 직원이 SCP-001에 대한 정보를 근무 중에 발견했을 경우에는 심문 직후 처분 대신에 A등급 기억 소거를 받을 수 있다. 이는 O5의 승인 하에 그때그때 결정된다.\n\n**설명:** [데이터 말소]\n\n**부록:** 격리 기록 001-알파\n\n> **날짜:** 19██년 01월 12일\n> \n> **사건:** 문서가 인터넷 사이트 [편집됨]에 게재됨. 서버를 폐쇄하고, 작성자를 추적하여 [편집됨]에 처함. 그에 따른 폭발은 가스 누출로 해명됨. 문서의 추가적인 확산은 없는 것으로 확인됨.\n> \n> **날짜:** 19██년 03월 31일\n> \n> **사건:** ██████ ████ 영화사가 정보 유출의 가능성이 있는 대본을 제작하기 시작함. 대본의 원작자는 [편집됨]이며, 요원들이 성공적으로 대본을 [편집됨]이 빠져 있는 검열된 대본으로 바꿔치기함. 영화는 ███ ██████이라는 제목으로 상영되었으며, 개봉 첫 주에 2700만 달러를 벌어들임.\n> \n> **날짜:** 19██년 06월 19일\n> \n> **사건:** 베스트셀러 작가 █████ ████가 [편집됨]을 묘사하는 소설 초안을 [편집됨]에 제출함. 작가를 무력화하려던 시도가 실패했고, 작가의 입원이 세간의 주목을 받음. 추가적인 관심을 막기 위해 O5가 A등급 기억 소거를 허가함. 초안은 재단이 입수해 제거함.\n> \n> **나█짜:** 20█z녀ㄴ o5우ㅓㄹ 2█일\n> \n> **사거█:** 재다ㄴ의 ㅇ█구%20결ㄱ [[collapsible show=\"%5B데ㅇ이터 마ㄹ██ㅗ%5ㅁ\" hide=\"%5B데ㅇ이터 마ㄹ██ㅗ%5ㅁ\"]]\n> \n> \n> 가슴에 손을 얹고 이 정보를 알고 싶은지를 자신에게 물어보십시오.\n> \n> 만약 그 답변이 \"아니\"라면, 아래를 읽지 마십시오. 만약 이 승인되지 않은 정보를 상관에게 보고하겠다면, 상관에게 당신은 이 단락만을 보았다고 주장하면서 자비를 구하십시오. 아마 A등급 기억 소거를 받는 것으로 끝날 수도 있습니다. 당신이 운이 좋고, O5가 신경과민 상태가 아니라면 말입니다.\n> \n> SCP-001이 무엇인지를 알고 싶다고요? 첫 번째 답변은 SCP-001은 빠진 자리를 임시로 채워넣은, 그러니까 우리가 일상적으로 보는 온갖 초자연적 나부랭이들의 원인들에 대한 이론적인 명칭--입니다-- 이었습니다. SCP-001은 우리가 **//왜//** 모든 생명체를 죽이려 드는 파충류와, 계속 팽창하는 방과, 초차원적인 붉은 웅덩이와, 물리의 기본 법칙을 무시하는 생활 용품들을 봐야 하는지에 대한 이유입니다. 물론, 이 모든 것들이 위험하고, 치명적이면서, 완전히 돌아버린 모든 것들이 말입니다. 어떠한 규칙성도 없고, 자기모순적이라는 것을 근거로 하여, 대부분의 연구원들은 그 현상들을 묶을 수 있는 어떠한 이론도 없다는 것을 확신했지요.\n> \n> 그들은 틀렸어요.\n> \n> SCP 간의 교차 //실험//을 반대하는 이유나, O5들이 SCP 간의 상호 참조조차도 반대하는 이유는 하나가 아닙니다. O5들은 한 그룹이 여러 종류의 SCP들을 한꺼번에 연구하는 것을 원하지 않습니다. 왜냐하면 재단이 SCP들에 대한 대통일이론을 발견//하려고 했을// 때 거기에서 발견할 무언가 때문이지요. 그러한 연구는 현재는 대부분 중단되었습니다. 제001-알파기지는 해체되었고, 기록에서 완전히 지워졌으며, 직원들은 모두 기억 소거를 받은 후 이임되었지요. 저를 제외한 아무도 남아있지 않습니다. 그리고 저도 평소 재단의 서버를 믿지 못해서 개인적으로 만든 기록이 아니었다면 몰랐겠지요. 다행히 O5는 혼란 중에 이 기록을 발견하지 못했습니다.\n> \n> 저는 제001-알파기지의 자료 분석가입니다. //[O5 위원들에게: 저를 찾으려 하지 마세요. 당신들이 시작한 일은 내가 끝냈습니다. 제001-알파기지의 직원에 대한 기록은 **완전히** 제거했고, 당신들이 아는 것이라고는 거기 직원들만큼밖에 없을 겁니다.]// 그리고 저는 모든 SCP들에 대한 재단의 기록을 통합하려는 처음이자 마지막 시도에 참여했지요. 저는 데이터의 통합을 담당했지요. 그리고 그 일은 당신들의 상상을 초월할 만큼 엉망진창이었습니다.\n> \n> 밈 계열 SCP들은 모두 잊으세요. 자신의 설명을 바꾸어 놓는 것들이나, 통신망 안에만 존재해서 데이터베이스를 엉망으로 만들어 놓은 그런 것들도요. 그것들은 재단의 네트워크를 다루는 사람들 입장에서는 표준적인 일입니다. 그저 규모의 차이일 뿐이죠. 더 큰 문제는 어떠한 방법으로도 설명할 수 없는, 예상치 못한 --데이터의 변경이었습니다--.\n> \n> 미안합니다. 방금 말은 틀렸습니다만, 저는 그렇게밖에 생각할 수가 없었습니다. //현실//이 //데이터//에 맞게 변경될 때에는 그 현상은 데이터의 변경이 아니지요. 나는 우리가 사용하던 소프트웨어의 구조를 잘 모릅니다. 하지만 그것의 일부는 우리가 \"현실 세계\"라고 부르는 곳에서 작동한다는 것 정도는 알고 있지요. 그리고, 처음에는 우리 모두 감사 추적 결과에 버그가 있다고 생각했지요. 하지만, 그 소프트웨어의 \"정보를 바꾸어 놓는 SCP들을 격리\"시키는 특성이 더 중요한 무엇인가를 소프트웨어에 기록되게 한 것이었지요.\n> \n> 그것은 당신이나, O5나, 우리가 매일 보는 SCP들의 대부분에게도 보이지 않는 것입니다. 그러나 재단은, 넓게 보면 우주 전체는, 계속해서 현실의 변화가 일어나고 있습니다. SCP 자료들은 계속해서 우리의 데이터베이스에서 명멸을 반복하고 있었고, 거기에 기록되어 있던 SCP들의 모든 속성은 그 자료와 함께 나타났다 사라졌지요. SCP 뿐만이 아니라, 인원들도, 기지들도, 그리고 재단의 역사도 역시 계속해서 임의로 수정되었지요. 그리고 우리의 기억은, 그리고 외부의 연구 모두가 \"객관적인\" 현실이 우리의 데이터베이스의 최신 기록과 일치했습니다.\n> \n> 연구원 한 명이 저에게 마치 SCP-140과 같은 효과이지만, 그 규모가 훨씬 크다고 말했습니다.\n> \n> 그렇습니다. SCP-140과 **아주** 비슷한 겁니다. 그리고 그 규모는 **무한하지요**.\n> \n> 누가 그 분석을 했는지는 모릅니다. 그리고 내가 분석을 했다면, 저는 말하지 않겠습니다. 그녀도 아마 그녀가 무엇을 발견했는지 모르는 것이 행복할 겁니다. 그렇지만 그녀가 어떤 것이 사라지고, 어떤 것이 나타나며, 어떤 것의 기록이 조금 바뀌었는지를 발견했습니다. 그리고 그녀가 패턴을 알아냈지요. 어둠으로의 급류를 향한, 서사적인 일관성을 향한, 하나의 목적을 향한...\n> \n> 재단 직원들은 얼마나 일했건 간에 우리의 우주가 뭐 같은 곳이라는 것은 알 겁니다. 그 중에서 아직도 신을 믿는 사람들은 그런 신의 피조물들을 어떤 감정으로 대해야 할지 모르겠다고 합니다.\n> \n> 하지만 우리는 신을 찾았습니다. 그리고 그것은 SCP-001입니다.\n> \n> 그리고 그것은 호러 작가들입니다.\n> \n> [[/collapsible]] \n> \n\n**부록:** 긴급 격리 규약 ZK-001-알파 **O5 열람 전용**\n\n[[collapsible show=\"해독 암호를 입력하시오\" hide=\"해독 암호 입력됨\"]]\n\n비고: 격리 규약 ZK-001-알파는 ZK급 현실오류 사건을 일으킬 위험이 존재한다. 따라서 재단의 완전한 파괴나 세계멸망 시나리오를 막기 위한 목적으로만 발동할 수 있다.\n\n제001-감마기지에서 시행한 연구는 SCP-001의 변화가 관측 가능한 우주에 미칠 수 있는 영향에 대한 분석을 시행했다. 결론은 SCP-001이 인간종과 구별이 불가능한 인지적 패턴을 가지고 있는 다수의 개체들로 구성되어 있다는 것이었다. 또한 이 개체들은 정보 오염에 영향을 받을 수 있다. 이전의 연구에서 SCP 정보 보관소와의 상호 작용이 있다는 것을 밝혀낸 바, 001을 공격 또는 통제할 수 있는 방법이 개발되었다. 규약 ZK-001-알파가 발동되면, 여러 종의 정보오염 물질을 바이러스의 형태로 SCP 데이터베이스에 풀어 SCP-001과 데이터베이스와의 상호작용을 통해 SCP-001을 정보오염 물질에 노출시킨다. 규약 ZK-001-알파는 다음의 3단계로 구성된다.\n# 진정 또는 행복감을 주는 정보오염 물질\n# 수면, 혼수 상태 또는 긴장증을 유발하는 정보오염 물질\n# 사망을 유발하는 정보오염 물질\nSCP-001 자체의 특성과 우리와 001의 제한적인 상호작용으로 인해, 현재로서는 규약 ZK-001-알파를 안전하게 실험해 볼 수가 없으며, SCP-001과의 상호작용 없이 우주가 존재할 수 있을지에 대해서도 알려져 있지 않다.\n\n[[/collapsible]]",
  "tags": [
    "001-제안",
    "en",
    "scp",
    "외부엔트로피",
    "자가복제",
    "지식",
    "케테르"
  ],
  "author": "Dr Devan",
  "created_at": "2012-09-18T04:02:52+00:00",
  "updated_at": "2024-11-02T12:12:37+00:00",
  "rating": 52,
  "_site": "scpko",
  "_fullname": "sandrewswann-s-proposal"
}