{
  "title": "SCP-1670",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1670\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1670は██ ███████, LLCからライセンスを受けたフランチャイズ店として財団のエージェントが維持管理しています。研究スタッフは営業時間中店員としての擬装を維持し、他方で機動部隊ガンマ5『ワッフル焼き器（Waffle Irons）』に割り当てられた保安職員は普通の客としての擬装を維持するか食品保管庫内に併設された待機室に控えていてください。\n\n財団職員は地元企業の人々の客足が遠ざかるようにするために不満足なサービスを提供するようにしても構いません。サイトでの通常の日常業務に関連した苦情はすべて企業間連絡員のロバート・グッデン氏に回すようにしてください。この方針が遵守されなかったようなら懲戒処分となります。\n\nSCP-1670事象発生中には研究スタッフは無料提供の飲食物を装って記憶処理薬と鎮静剤を配布し、他方で保安職員は事案に巻き込まれた人々を観察のために隔離するよう努めてください。影響を受けた者について特異なところはないと判断された場合には、二週間以上の期間隔離した後なら一般社会に返して構いません。特異性を帯びた人物、その他解放することができない人物については、その場でその所有物とともに廃棄しなくてはいけません。この手順について財団職員も例外ではありません。\n\n**説明:** SCP-1670は[編集済]にある██████ █████レストランに影響を与える時空間的特異現象です。財団の注目下に入ったのは████/██/██、その場所を放棄し閉鎖しようとする三回の別々の試みから自発的に営業再開した後のことです。不動産は現地の土地収用法を用いて差し押さえられましたが、収容や破壊の試みが全て失敗した後、最終的に普通のフランチャイズを装って再度開店しました。\n\nSCP-1670周辺エリアは██████ █████ブランドのレストランとして維持管理されていない場合、例え直接観察下であっても、開店状態まで逆行します。この過程で消失した物体は回収されていません。レストラン開店状態への自発的逆行現象には、食事を給仕したり食べたりしている様子の客や給仕スタッフの再出現が含まれます。このような逆行の後にいる人々の大部分は一般の地元住民であり、直前まで何処にいたかに関わらず、ごく普通に店にやって来た、あるいは継続的に店に雇われていたと主張します。\n\nこれらレストラン開店状態への逆行現象はどうやら単に財団職員がスタッフになってレストランを開けておけば収容できるようです。空間的特異現象は未だ存在していますが、既に地元住民が超常的形式で出現することはなくなっており、低品質のサービスを繰り返すことによってほとんどの地元民の足は遠のいています。現在の客の大半は近くの高速道路を通る旅行者です。\n\nSCP-1670事象の前兆は、電気的な異常やその場にいる人々の間に広がる強い偏執と不安の感覚で、店内にある物品の些細な再配置がそれに伴います。この事象の最中に特異性を帯びた人物が出現することもあります -- それらの人々は既にどこか別の場所(多くの場合、レストランそのものの中)に現存する者の複製である可能性もあります。これらの人々は注意深く観察すれば隔離できますが、起源を判別するための医学的試験が必要になるかもしれません。\n\n特異性を帯びた人物の存在は公共の安全に対し脅威を呈するため、SCP-1670の位置を立ち去らせるべきではありません。保安職員は複製体ないし別種の特異性を帯びた人物を全て発見し、我々の現実において自然な存在であり安全に拘禁から解放できると確かめられるまでは観察のために留置しなければいけません。\n\n**補遺:** 特異性を帯びた人物と通常の者の間で目に見える相違があることは稀ですが、検死解剖ではよく深刻な体内の異常や有毒物質が見つかっており、それには以下のようなものが挙げられますがこれらには限りません：\n\n* 余分な内臓、あるいは内臓の不足\n* 外知覚器官が体内に位置している\n* 有毒あるいは高反応性のガスで満たされた開口部\n* 胃や肺を満たす割れたガラス\n* 胃の中に人の死骸\n* 未知の共生型生物\n\n特に言っておきたいのは、特異性を帯びた人物が未知ないし悪性の病原をもっていたことはまだ無いものの、職員には継続して適切な除染手順を遵守してほしい、ということです。特異性を帯びた人物の所有物は、質量およびエネルギーの保存に関する外次元プロトコル53（Extra Dimensional Protocol 53）に従い、保管しないものとします。すべての外次元物質はその場で廃棄しなくてはいけません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "建造物",
    "異次元",
    "自己修復"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-02T05:10:16+00:00",
  "updated_at": "2021-01-10T16:14:24+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1670"
}