{
  "title": "SCP-1051-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1051-JP\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:**  SCP-1051-JPに関する記録は、財団の保有するメインフレームに保管されます。その情報を利用する場合は、セキュリティクリアランスレベル2以上を保有する職員に許可を取った上で、数学的素養のないDクラス職員を使役して取り扱ってください。使用目的に供されたのち、SCP-1051-JPを含む情報は速やかに廃棄処理されなくてはなりません。数学に関するある程度の知識を持つ人間、特に素数についての知識を有する者は、SCP-1051-JPの認知が禁じられています。\n\n**説明:** 現在のところ判明しているSCP-1051-JPは、6つの非常に巨大な素数であり、これらは発見された順番によりSCP-1051-JP-1から-6と指定されています。発見されたもの以外にSCP-1051-JPが存在しているかは、現在財団が実行している巨大素数探索プロジェクト-\"ミネルヴァ\"によって調査されています。これらを昇順に並べ、数学的な特徴についてまとめると以下の通りになります。\n\n||= 指定されたSCiP||= 備考||\n||SCP-1051-JP-3||SCP-1051-JP中での最小数。ただし、20██/██/██現在知られている最大の素数よりも大きいことが証明されています。||\n||SCP-1051-JP-4||[データ削除済]数列の第██████████項として現れる数です。||\n||SCP-1051-JP-6||10進法における[データ削除済]番目のレピュニット数(Repunit)[[footnote]]すべての桁の数字が1である数のこと。[[/footnote]]でもあります。||\n||SCP-1051-JP-1||第███番目のメルセンヌ素数(Mersenne prime)[[footnote]][[$2^n -1(nは1以上の自然数)$]]で表すことができる素数のことです。[[/footnote]]です。||\n||SCP-1051-JP-2||第[[$2^{███} \\times 10^{██████}$]]番目の双子素数(twin prime)[[footnote]]2組の素数で、その差が2であるもの。[[/footnote]]のうち、小さい方の数です。||\n||SCP-1051-JP-5||[削除済]||　\n　\nSCP-1051-JPの異常性は、この数が素数であるという認識を持った人物が、オブジェクト数列を閲覧した場合に発現します。オブジェクトへの曝露後、この人物には重篤な意識障害と全身の痙攣症状が現れます。これらに付随して、認知した数列を先頭桁の数字から順番に発言していくという行為を開始します。この行為はオブジェクト数列を取り除いた場合でも、症状の亢進に伴う多臓器不全や脳出血により曝露者が死亡するか、発話能力不全になるまで中止されません。死亡後の曝露者の解剖による知見では、脳細胞の異常な活性化と、それに伴う脳内分泌物質の過剰生産により、神経ニューロンが致命的な障害を負うことで症状が引き起こされることが判明しています。この症状による致死率は[データ削除済]%です。\n\nSCP-1051-JPが脳内全体に深刻な障害を与える具体的な機序は、被験者に対する検査[[footnote]]外部皿電極による脳波検査と核磁気共鳴法による脳深部電位検査[[/footnote]]により、次のようなものであると考えられています。SCP-1051-JPを認知した場合、非常に長大な桁数であるにも関わらず、認知者の脳内の短期記憶領域に対してSCP-1051-JPが強制的に記憶されます。これは、通常短期記憶領域に記憶できる数が6-7桁ほどであることを考慮すると、この領域の上限を超える過大な情報量です。そのため、短期記憶領域外の脳内細胞に、本来は記銘を行う指令であるはずの刺激が伝達されます[[footnote]]情報機器においてのメモリリークエラーに類似していると解釈できます。[[/footnote]]。その結果、当該細胞の異常な発火が発生し、これが脳内辺縁系の各部に拡散することで、重篤な[削除済]に類似した症状が発現します。この症状は継続的に悪化していき、最終的には前述の通り、神経ニューロンの損傷により大脳が深刻な障害を負うに至ります。事前に記憶補強剤を服用することにより軽減されることからも、仮説である作用機序の正しさが裏付けられています。ただし、記憶補強剤を用いた場合でも、後遺症として恒久的な記憶障害が残存します。これらの症状はSCP-1051-JPが素数であるという認識がある場合にのみ発生するため、長期記憶領域の作用が関与することが推定できますが、この部分については現在調査中です。\n\nこのオブジェクトの収容段階におけるオブジェクトクラスはSafeでした。これは早い段階で発見されたSCP-1051-JP-1、-2、-3及び-4が膨大な桁数となっており、通常人間が一度に視認できる範囲を超えていると判断されたためです。しかし、後述の実験群において、より簡易にこれらの数を表現する方法でも異常性が発現することが確かめられたため、オブジェクトクラスはEuclidへの再割り当てが行われました。\n\nSCP-1051-JP-1から-4は、日本国██県██市に居住するアマチュア数学者である██ ██氏が、自宅で異状死しているという通報から発見に至りました。この人物は以前友人である財団エージェントに対し、「現在知られていない効果的な素数判定方法を未来人[[footnote]]この人物の捜索が現在も続けられています。[[/footnote]]に教えてもらった」旨を話しており、要観察対象として注目されていた人物でした。救急隊員に偽装した財団職員が現場に急行し、四肢硬直状態で死亡している被害者を発見しました。被害者の妻への聞き取り調査により、被害者は最近手に入れた資料の整理をしている最中に、突然痙攣と数字の読み上げを行い出したとの情報を得ました。異常物の有無を確かめるために、現場の資料を調べていたところ、「現在判明している素数について」と題されたノートを閲覧していた財団職員の1名に症状が現れました[[footnote]]この職員はノートの█ページに稠密に記載されたSCP-1051-JP-3を閲覧したものと推定されます。[[/footnote]]。このことから、回収したノートの内容の検証が進められた結果、上記の異常性が素数の視認によって発生することが確認されました。その後、財団の素数探索プロジェクト-\"ミネルヴァ\"が直ちに開始され、結果として同様の異常性を有するSCP-1051-JP-5、-6が発見されました。\n\n**補遺1:** 実験ログ\n\n> __**実験記録1 - 日付199█/██/██**__\n> **実施方法:** 素数の概念を知らない被験者に対し、40インチディスプレイ全体に表示したSCP-1051-JP-3数列を閲覧させる。その後、素数についての簡単な講習を施したのちに、先ほどと同様にSCP-1051-JP-3を見せる。\n>\n> **被験者:** D-1051-JP-1(ウェクスラー成人知能検査により測定された被験者の知能指数は120。被験者は██歳のモンゴロイドの女性)\n>\n> **実験推移:** 最初のSCP-1051-JP-3閲覧による異常性の発露は認められなかった。その後の講習では、 被験者は素数についての概念を完全に理解したことが口頭質問で確認された。再度SCP-1051-JP-3を被験者が閲覧し、研究員からそれが素数であることを告げられると、即座に前述の症状が発生。医療処置を受けたものの、約█時間後に脳内出血により死亡した。\n>\n> **分析:** SCP-1051-JP-3が素数であるという数学的な証明を理解せずとも、異常性が発現することが判明。また、ディスプレイ上の数字は非常に小さく、当初被験者は「字が潰れてほとんど読めない」と発言していたことから、数字を具体的に視認しているか否かには関係なく、それが数字であると認知することにより異常性が発現することが立証された。\n\n> __**実験記録2 - 日付199█/██/██**__\n> **実施方法:** 大学院数学科専攻修了レベルの知識を持つ被験者に対し、SCP-1051-JP-5を閲覧させ、48時間の期限を設けてこれが素数であるか否かを判定させる。\n>\n> **被験者:** D-1051-JP-2(被験者は██歳のネグロイドの女性)\n>\n> **実験推移:** 被験者は開示されたSCP-1051-JP-5に様々な数学的手法を適用させるが、その巨大さのために失敗を重ね、最終的に被験者は期限内にオブジェクトの素数判定を行うことができなかった。実験中、被験者に症状が発露することはなかった。\n>\n> **分析:** 数学的な知識を十分に有していても、オブジェクトが素数であるかについての情報が全くなければ、症状が現れないことを確認した。これは民間でオブジェクトの異常性による被害者がほとんど存在しないことの一因であると推量された。\n\n> __**実験記録3 - 日付199█/██/██**__\n> **実施方法:** 素数についての知識がある被験者に対し、素数であるという説明とともに、SCP-1051-JP-2の第██████桁目から一部を見せる。症状が発生するまで開示する範囲を広げていく。\n>\n> **被験者:** D-1051-JP-3(被験者は██歳のモンゴロイドの男性)\n>\n> **実験推移:** 全体の[データ削除済]%を開示した時点で、被験者は[編集済]。\n>\n> **分析:** SCP-1051-JPの異常性が発生する範囲の閾値を確認。オブジェクトが全て同等の異常性を有していると仮定すると、レピュニット数の定義から考え、任意の桁を起点に取り出した数の一部の閲覧も異常性を引き起こすと結論づけられた。\n\n> __**実験記録4 - 日付199█/██/██**__\n> **実施方法:** 数学についての高度な知識がある被験者3名に対し、まず恣意的な記号[[footnote]]実験での表記は以下のとおりです(原文ママ): [[$A = SCP-1051-JP-1, \\ \\ S_1 = SCP-1051-JP-4, \\ \\ \\alpha = SCP-1051-JP-6 $]][[/footnote]]により表現されたSCP-1051-JP-1、SCP-1051-JP-4、SCP-1051-JP-6を、素数であるという説明とともにそれぞれ見せる。その後、それらの記号が数学的記法[[footnote]]四則演算記号([[$+ - \\times \\div$]])、根号([[$\\sqrt[n]{x}$]])、累乗([[$x^n$]])、総和([[$\\sum$]])、ガウス記号([[$\\lceil x \\rceil,\\lfloor x \\rfloor$]])などを組み合わせた数の表現記法です。[[/footnote]]によって表現されたSCP-1051-JP-1、SCP-1051-JP-4、SCP-1051-JP-6に対応づけられることを説明する。\n>\n> **被験者:** D-1051-JP-4、D-1035-JP-5、D-1067-JP-6(事前に行われた数学習熟度確認テストで9割以上のスコアを取ったDクラス職員を採用。被験者は60〜80歳のコーカソイドの男性)\n>\n> **実験推移:** 最初の開示段階では、被験者は表示された内容を全く理解できず、異常性は発現しなかった。しかし、これらの数学的記法による意味を説明したところ、即座に[編集済]。\n>\n> **分析:** 当初の予想では、SCP-1051-JPの異常性はその数列の閲覧でのみ起こり得ると考えられた。そのため、数の長大さから、民間人への曝露事案は発見当初の一例のみに限られると判断されたが、今回の結果により、民間人に被害が起こる可能性が想定以上に高いことが判明。オブジェクトクラスはSafeからEuclidに再指定され、全世界で行われている素数探査プロジェクトへの監視が義務付けられた。\n\n**補遺2:** クラス変更の提言\nSCP-1051-JPはKeterクラスへの再割り当てが検討されています。これは以下の理由により、民間での数学研究において被害者の発生が予測され、更に研究の阻害が数学の発展に大きく遅滞をもたらすことから、収容を目的とした行動をとることが困難であるためです。\n\n# SCP-1051-JP-5は、[データ削除済]定理から[データ削除済]の条件を満たす最大の素数を導出する方程式の解です。この解は数学上の未解決問題である[データ削除済]予想の証明における[データ削除済]補題に用いられます。\n# SCP-1051-JP-3は他のSCP-1051-JPよりも小さく、[データ削除済]素数判定法による初期の検定対象となる可能性が高いと予測されます。\n# メルセンヌ素数はその素朴な定義から、現在全世界で行われている素数探索プロジェクトで頻繁に参照されています。計算機の処理速度向上により、[データ削除済]法を用いた場合、SCP-1051-JP-1は██年以内に人類が観測可能な時間内での素数判定が可能であるとの見解があります。\n# SCP-1051-JP-2、SCP-1051-JP-4、SCP-1051-JP-6は、SCP-████の収容プロトコルにおいて、[データ削除済]\n\n仮にこの異常性に対処することができない場合、人類は将来的な数学の発展に限界を迎えるとの予測がなされています。これは、現在発見されているオブジェクトがいずれも数学上重要と認められる考察対象であることから、将来発見されるであろうSCP-1051-JPも同様であるならば、数学上の問題を解決する試みの中で不測の被害者を出す可能性が高いためです。現在、全世界の数学について高度な知識を有する人物に対する記憶補強手術の計画が検討されています。\n\n[!--\n> **補遺3:** ██博士の所見\n> このSCiPがもたらす知見は何を意味するか。██例の実験で確認された限りでは、人種・年齢・性別に関係なく、被験者には普遍的に生理学的異常性が現れた。本当にこの異常性は数列自体にあるのか？ むしろ人類の脳内器質の方に、ある特定の素数に対しての異常な反応性があると考えるべきではないか？ \n> \n……およそ生物の持つ特質とはその長大な歴史の中での進化という形で説明ができるものだ。翻って、仮に我々の脳内が、高度科学文明が生み出した果実である素数の概念に対し、ある種の脆弱性を有するとするなら。それが自然な、理論的な進化の結果であるとでも？ ……素数がこれまで多くの数学者を惹きつけ、数学の発展に、ひいては人類史の発展に大きく寄与してきたのは紛れもない事実だ。暗号技術、核物理からセミの現れる周期まで、世界は素数と密接な関わりがある。……我々の知的展開が、自然界における営みが、何者かの管理下にあるということを示唆しているという想像は、果たして私の杞憂で終わるだろうか。--]\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "数学",
    "注目記事",
    "精神影響",
    "記憶影響"
  ],
  "author": "jpn20180622",
  "created_at": "2018-07-07T17:59:05+00:00",
  "updated_at": "2022-03-01T11:39:39+00:00",
  "rating": 154,
  "_site": "scp-jp",
  "_fullname": "scp-1051-jp"
}