{
  "title": "SCP-1253",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1253\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 機動部隊オミクロン-19（ '//閃光//'）は現在SCP-1253-1実体の追跡、観察、および回収に割り当てられています。すべての曝露した対象者は相関関係を監視され、すべての目撃者にクラスC記憶処理を施すとともにすべての漏洩した媒体は破棄してください。\n\n回収されたSCP-1253-1実体は人型収容ユニットに格納され、電子ダイアル錠で厳重に保護します。 SCP-1253-1実体へのアクセスコードは原則として隔月で変更され、関連する研究者、サイトセキュリティおよびサイト指揮官に配布されます。 SCP-1253-1の実験はサイト管理者デイビスの通知により実施されます。\n\n**説明:** SCP-1253はボリビアとペルーのさまざまな都市に影響を与える現象です。戦争、飢饉または卓越した政治指導者の死が発生した際、SCP-1253-1実体が未知の起点から影響を受けた都市に進行します。\n\nSCP-1253-1実体は人型自動装置であり、英語、スペイン語、ポルトガル語、ケチュア語で会話することができます。 SCP-1253-1実体は、内臓、手足、生殖器を含む激しく腐敗した有機素材で構成されています。この素材はアルパカ(//Vicugna pacos//)標本など、さまざまなものを起源とすることが確認されています。 SCP-1253-1実体は臓器、筋肉組織、骨格構造が欠けており、実体がどのように自律性を保っているかについては現在のところ不明です。また、SCP-1253-1実体は羽毛、ビーズのブレスレットやネックレスで自身を着飾ったり、様々な模様を自分自身や物体に刻み付けたり、一人で会話したりするなどといったさまざまな特異な行動を示します。\n\nSCP-1253-1実体は6歳から15歳までの対象と接触を行おうとします。対象は大幅な判断力の低下を示しSCP-1253-1実体によって最も近くにある高地の地形に進むよう説得されます。 SCP-1253-1実例はその場所で対象にケチュアの宗教と非常に類似したものから生じた多神教を指導します。実体はこの宗教の体制、さまざまな祭式、儀式、祝祭の手順を説明し、//カパコチャ//[[footnote]]訳注:インカ帝国で行われていた生贄の儀式[[/footnote]]を正しく行う方法を実演します。\n\nSCP-1253現象を経験した対象はさまざまな相関関係を維持しているようです。対象の大部分は、妄想症や侵入思考だけでなく、明らかなソシオパシーや犯罪傾向といった強迫性障害の症状を示しています。また、少数の対象は自身を「太陽の子供たち」のメンバーであると主張しています。そのような組織の存在は確認されていないため、その存在には疑いがあります。\n\n**補遺:** \n\n__SCP-1253-1 トピック表:__\n\n|| **トピック**  || **説明** ||\n|| 転生と来世|| SCP-1253-1実体は転生の過程と来世について説きます。実体は//カマケン//(死者の魂)は来世への道は犬によって導かれると述べ、遺体が焼却されないことの重要性を強調します。 これは、//カマケン//の来世への道を脅かすためです。||\n|| 様々な神々 || SCP-1253-1実体は//インティ//[[footnote]]訳注:インカ神話における太陽神[[/footnote]]、//アプ・イアープ//[[footnote]]訳注:インカ神話における天候を司る神[[/footnote]]、//ビラコチャ// [[footnote]]訳注:インカ神話における文明の創造神[[/footnote]]、//マンコ・カパック//[[footnote]]訳注:インカ神話におけるクスコ王国の初代国王[[/footnote]]を含む様々な神々の支配について説明します。 ||\n|| 神に対する崇拝の矯正 ||SCP-1253-1実体は様々な神々への適切な祈り方、様々な神の恵みを受けるためにどの神に祈るべきかなどを説きます。例えば雨ごいの際には//アプ・イアープ//に祈るべきであるなど。||\n|| 祭式、儀式、祝祭の条件 || SCP-1253-1実体は様々な祭式の適切な条件、例えばどんな祭式の身なりが必要で、どのような生贄が求められるかといったことを説きます。強調されているのは//インティ・ライミ//[[footnote]]訳注:インティを崇拝するインカ帝国の宗教的儀式[[/footnote]] の祝祭です。||\n|| インカの文化 || SCP-1253-1実体はインカ文化の社会体制と歴史を、特に植民地支配への抵抗に重点を置いて説明します。 ||\n|| //サパ・インカ// || SCP-1253-1実体は、アルゼンチン、ボリビア、チリ、コロンビア、エクアドルの現代の政治家は//サパ・インカ//(偉大なるインカ)の精神的後継者であるということを説明します。 ||\n||戦争|| SCP-1253-1実例は対象に//ボーラ//[[footnote]]訳注:複数のロープの先端に球状のおもりを取り付けた狩猟用の投擲武器[[/footnote]] の正しい使い方、待ち伏せの実行方法、トラップの設置方法などを教育し、インカ宗教と文化を保護するためにスペイン人、ポルトガル人、オランダ人の侵略に抵抗することの必要性を説きます。||\n|| //カパコチャ// || SCP-1253-1実体は、飢饉、戦争、または//サパ・インカ//の精神的後継者の一人の死んだ際に神に子供を生贄を捧げることの重要性と、大人では無く非常に純粋な子供を生贄にする必要性を説きます。SCP-1253-1実体はその後、対象から選んで拘束し、首を絞めて殺害します。||\n\n__転記 1253-01__\n\n収容中のSCP-1253-1-01の独白の転記。 アーカイブの好意により、ケチュア語から翻訳されたもの。\n\n> \n> {{**<ログ開始>**}}\n> \n> {{**00.04:** 我々と同じくお前も神の命令を知っているだろう。粛清と罰。粛清と罰。}}\n> \n> {{**00.12:** お前は明らかに出来損ないだ。お前の言っていることは異端だ。そんな考えは捨て去れ。お前に警告だ、神は常に出来損ないのことを知っているぞ。}}\n> \n> {{**00.19:** そんな主張は間違っている。彼らはお前に彼らが私にしていることをするだろう。彼らはお前を良くは扱わないだろう。裏切り者にはふさわしいことだ。}}\n> \n> {{**00.25:** そんなことできやしない。我々が抵抗し続ければまだ希望はある。}}\n> \n> {{**00.30:** お前も同じことをしてきただろう。}}\n> \n> {{**00.32:** 違う。黙れ。お前は我々を裏切れない。}}\n> \n> {{**00.35:** お前は下劣でふしだらだ。お前をこん棒で殴って手足を引き裂いてやる。}}\n> \n> {{**00.38:** 出来損ない。征服者め。殺してやる。やってやる。殺してやる。やってやる。お前が寝ている間にやってやる。お前が寝ている間にやってやる。死ね。死ね。死ね。}}\n> \n> {{**<ログ終了>**}}\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "宗教",
    "生物学",
    "知性",
    "自動装置",
    "集団意識"
  ],
  "author": "Raihachi",
  "created_at": "2020-02-15T05:11:53+00:00",
  "updated_at": "2024-06-14T15:41:39+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1253"
}