{
  "title": "異常存在論のオリエンテーション",
  "content": "=====\n[[include :scp-wiki:component:preview\n|text=警告 － 全ての閲覧者は識字能力を有する必要があります]]\n=====\n[[include :scp-jp:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n\n[[module css]]\n:root{\n  --fade-in-delay: 0s;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start-preview]]\n**タイトル:** 異常存在論のオリエンテーション\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user Queerious]]\n**原題:** An Orientation on Anomalous Ontology\n**作成年:** 2024\n**初訳時参照リビジョン:** 2\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/anomalous-ontology-orientation |ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[=]]\n+ 異常存在論のオリエンテーション\n[[/=]]\n\n-----\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 警告 -- 全ての閲覧者は識字能力を有する必要があります\n\n以下の書き起こしには、存在論的再関連付け及び重ね合わせ、認識災害性シンボル、ミーム的意味付けが含まれる。財団の文書は全てそうだ。実際、あらゆる単語には存在論的、認識災害的、ミーム的な意味が伴う！ 既に閲覧者は分かっているかもしれないが、念のため注意しておく。\n\n-- ヘザー・ギャリソン博士、ミーム学及び異常存在論研究者\n[[/=]]\n[[/div]]\n\n人は何を以て[[span class=\"ruby\"]]“斬新”[[span class=\"rt\"]]オリジナル[[/span]][[/span]]とするのか？ 完全に唯一無二であること？ 何かが真新しければそれはオリジナルか？ 古いアイデアは新たな文脈においてオリジナルと見做され得るか？ そうかもしれないね。新たな発明は発表されもしないうちに[[span class=\"ruby\"]]旧態依然[[span class=\"rt\"]] //passé// [[/span]][[/span]]だと見做され得るか？ その可能性はある。オリジナルであるためにはどのような特質が必要なのか？\n\nもし、私たちが何かを“オリジナル”と見做すために必要なのが、ある物体が存在論的に[[span class=\"ruby\"]]“斬新性”[[span class=\"rt\"]]オリジナリティ[[/span]][[/span]]の概念と関連付けられることだけだとしたら？ もし、それが単なる視点の問題だとしたらどうだろうか？\n\n私はギャリソン博士だけれど、ヘザーと呼んでくれて結構だ。昔からヘザーという名前だったわけじゃない。もし君たちが//どういうわけか//まだ気づいていない場合、私はトランスジェンダーだ。[[span class=\"ruby\"]]旧名[[span class=\"rt\"]]デッドネーム[[/span]][[/span]]は － そう、それが問題だね。その名前はもう存在しない。\n\nいいや、存在しないという意味だ。こう言い換えよう、私のデッドネームは//無だ//。そういうふざけた名前だったわけではなく － つまり、私のデッドネームは無の概念と関連付けられていて… まあ、[[[the-deadname-meme|それはまた別の長い話になる]]]。要点は、単一の概念とほんの少しのミームによって、私はその名前を誰もが忘却するものに変えることができた、ということさ。私は人類の歴史全体から一つのアイデアを消し去った。\n\nそう難しくはなかった。どんな代償が伴い、何を諦めるかを知る必要があるだけだ。\n\nいいや、血の犠牲みたいなものとは違う。あー、いや、今のは事実じゃないな、血は安定させ － ファック。やめやめ、なんだよその目つき。どんよりして完全にワケ分かりませんって面しやがって。仕切り直し。\n\n魔法。異常科学。現実改変、奇跡術儀式、世にも忌まわしき血の誓約、呪い、更には形而上学操作。財団が必死に鍵をかけて閉じ込めているという以外で、これら全てに当て嵌まる共通点とは何か？ 私たちが目にするもの全て、改変・操作されるもの全ては、単なる思考だ。私たちの精神が知覚し、文脈化し、関連付けるアイデアが、私たちの周囲に見える世界に変わる。私たちがいなければ、現実は存在しない。\n\nクソッ。はっきりさせておこうか。その通り、メタファーは世界を終わらせることができる、しかしそれは君のせいじゃない。いいかい、これはたった一人の人間が何をどう解釈するかじゃなくて、特定の観念に対する人類の集合的な理解の話なんだ。“オリジナリティ”の話と同じように、新顔の研究員はみんな、自分こそが一番良く理解していると思い込み、真新しいアイデアを抱えてやって来る。彼らにとって、それはオリジナルだ。ところが、その人が有識者の同僚たちの前に出て、“魔法だけど言葉を利用する”みたいな概念を解説し始めると、彼らは全員、その人が言っていることは何一つとしてオリジナルじゃないと気付く。古い？ そうかもしれない。時代遅れ？ 間違いない。その解説者は“魔法だけど言葉を利用する”がオリジナルだと信じているが、実のところ、“魔法だけど言葉を利用する”という概念は、他の奇妙な理論と同じぐらい、本質的にオリジナルではない。\n\n私が言いたいのは、概念を再定義するには人間一人では不十分で、文化全体が必要だということだよ。オーケイ、//全体//は言い過ぎだった。マインドコントロールでもしない限り、文化の完全な総意なんて得られっこない。総意を再定義するには、特定の文化の//十分な人数//が必要だ。\n\nもう一つ例を挙げよう。台座は本質的に何かを上に乗せる箱でしかない。しかし、存在論的な繋がり、つまり根本的に相互に関連し合うアイデアに目を向けてみると、台座は平均的な人からは“重要”だと見做されている。美術館を考えてほしい － 作品は吊り下げられたり、壁に掛けられたり、床に置かれたり、台座に乗せられたりする。\n\n金属の缶が美術館の床に置かれていたらバカみたいだろう？ 当然だ。しかし、台座の上に置くと、全く同じ金属缶にも拘らず、突然誰もがその意味や、果たしてこれが芸術となり得るか云々を議論し始める。相変わらずバカみたいで無意味だが － 台座に乗っている。重要であるに違いない、だろう？\n\n> 社会として、私たちは台座を重要視する。壮大で古典的なローマ風の胸像はいつも台座に飾られる。私たちはトロフィーを台座に乗せるし、遺物もだ、ファック、電器屋を見てみろ。最新の携帯が必ず台座の上に置かれているのが分かるじゃないか。なぜなら、どんな物体でも、本来どれほどつまらないものでも、人間の集合意識が長年にわたって台座を重要なものとして見てきたせいで、その二つのアイデアは[[span class=\"ruby\"]]叡智圏[[span class=\"rt\"]]ノウアスフィア[[/span]][[/span]]で存在論的に重複しているからだ。[[footnote]] この書き起こしを読んでいる人は、ちょっと考えてほしい。このオシャレな箱に入っている文章は、他の部分よりも重要な気がしないだろうか？ 脚注があるおかげで、より科学的な印象を受けないだろうか？[[/footnote]]\n\n存在論的重複はとてもシンプルな現象で、二つのアイデアが接続されている時に起こる。実際、財団ではかなり頻繁に行われている。アノマリーを、それこそ//どんな奴でもいいから//アノマリーを思い浮かべてほしい。それは収容されているか？ だとしたら、そいつは何かしらの形で危険に違いない、そう思うだろう？ 収容と危険は存在論的に重複している。私たちは拘束、制限、幽閉する必要があるものは全て危険だと仮定する。私たちがそう仮定するのは、そう教わったから、社会がそう信じるから、財団がそれを“正常”と定義するからだ。私たちの文化基準はアイデアや概念の存在論的中心であり、それぞれが“合意的現実”から意味を導出する。\n\nではなぜ私はいちいちこんなことを説明するのか？ 私たちは周囲の世界を形成し、他者をどのように定義するかに自分自身を反映させる。私たちが何者であるかに基づいて、他者とは何者かを文脈化する。私たちは自分が見るもの、聞くこと、読む本の意味を変化させる － それらの意味は個々人と結び付いている。全ては認識に左右される。それさえ理解すれば、全てを操ることができる。\n\n私のデッドネームは、私がそれを“虚無”にしたから忘れられた。まあそれほど害は無さそうだ、それがどうした？ さて、ここで君たちに“ミーム学”という概念を紹介したい。君たちは既にそれを知っているはずだ、そうでなきゃどうしてこんな講義を受けてる？\n\nもし、ミーム画像が、人々が特定のアイデアをどう連想するかを変えたとしたら？ それを実用的に使うにはどうすればいいだろうか？ 人口密集地に解き放たれたアノマリーがミーム的に隠蔽され、目撃者がそのアノマリーを無害・正常というアイデアと関連付けるようになったとしよう。それが引き起こす危険と破壊を想像してほしい － 一方で、//“私は正常です”//というミームタトゥーを刻印するだけで、ごく些細なアノマリーの収容がどれほど簡単になるかも想像してほしい。\n\n自分の正体を知っている敵に包囲された潜入エージェントがいるとしよう。もし私たちが、そのエージェントのノウアスフィアにおけるアイデンティティを、既知のものから、全く異なる精神的アイデアに… 異なる容姿、異なる経歴、異なる役割を有する異なる人物に再関連付けしたらどうなるだろうか？ エージェント自身は何一つ変化していないが、完全な別人として見られるようになるんだ。エージェントはそのまま歩いて出ていけるし、敵はエージェントがそこにいて//当たり前だ//と思うだけでなく、多少の敬意を持って接するべきだとさえ信じ込む。\n\n魔法で世界を変えられるなら、純然たる意志の力で現実を変えられるなら、私たちがアイデアで現実を変えるのを止めるものがあるだろうか？\n\n私は何度もこのオリエンテーションをやっているけれど、講義するたびに斬新に感じられる。ああそうとも、今日だけで三回目だが未だに飽きが来ない。プレゼンの内容は暗記しているのに、なぜ単調だと感じずにいられると思う？ 正直なところ、かなり容易い。このオリエンテーションを“オリジナリティ”のアイデアと存在論的に結び付けただけだからね。\n\nそれが異常存在論であり、私の専門分野だよ。ミームは単なる[[span class=\"ruby\"]]媒介物[[span class=\"rt\"]]ベクター[[/span]][[/span]]で、認識災害は脳の配線を弄って物事をどう知覚するかを変える手段だ。これは更に一歩先を進む。私たちはアイデアそのものの意味を変化させ、世界は何も気づかない。ただし…\n\nくれぐれもノウアスフィアをかき乱さないように、いいね？ 君たちの後始末をさせられるのは御免だから。\n\n@@ @@\n-----\n[[div style=\"display: none;\"]]\n[[footnoteblock]]\n[[/div]]\n[[=]]\n++ [[[Forgotten Memories Hub]]]\n\n[[include :scp-jp:component:license-box\n|author=Queerious、C-Dives]]\n[[include :scp-jp:component:license-box-end]]\n[[/=]]",
  "tags": [
    "en",
    "orientation",
    "tale"
  ],
  "author": "C-Dives",
  "created_at": "2024-11-06T12:47:59+00:00",
  "updated_at": "2024-11-06T12:48:34+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "anomalous-ontology-orientation"
}