{
  "title": "fragment:sisters-1",
  "content": "[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include component:image-block\n| name= Little_girl_running_to_her_daddy.jpg\n| caption= Taina.]]\n\n**Description:** ##grey| Julia Kim is a seventeen year old girl of Asian descent. As of the time of writing, Julia is currently living in the town of Tahimic, Oregon, on 321 Maple Street. At present, she is accompanied by her sister, a 7 year old girl called Taina Kim [[footnote]] As of the time of writing, Taina Kim has beautiful brown eyes, a smile that’s so damn warm and comforting, and is the most intelligent girl that you could ever imagine. [[/footnote]].##\n\n##grey|On weekends, they are generally found exploring the forest near their home, and can sometimes be seen laughing with glee as they explore nearby caves. They actually almost never stay indoors, since Taina often says that “the house is boring”.##\n\n##grey|Right now, Julia Kim and Taina Kim are living the life of adventure. Julia often describes Tahimic as “a little slice of paradise”, and has been living there with her sister for the last ten years.##\n\n**Update 6535 - *@#())/1289100101/20█2:** A new video has been taken by Julia Kim’s phone. A transcript is available below.\n\n[[div class=\"blockquote\"]]\n//The forest surrounds them like a great wall, cut through by a small straight path leading forward to their destination. Leaves cover the places where the trees don’t grow, and with each step they both take, they hear the audible// crunch //under their shoes. Taina is running ahead, and she’s shouting with glee. It’s a beautiful day. The wind can be heard whistling through the forest as the afternoon begins to come to an end.//\n\n**Taina:** “Julia, come on!”\n\n//Julia, holding the phone, stays still for a few seconds as Taina runs around in circles. She can feel herself smiling.//\n\n**Julia:** “Just a second.”\n\n//Taina stops in her tracks and looks at Julia, and there’s such a wide smile on her face. She shakes her head like she’s disapproving. Her brown hair is blowing with the wind. Her eyes sparkle.//\n\n**Taina:** “Come onnnnnn! Let’s go!”\n\n//Taina’s smiling, and then the wind blows some of her hair to cover her face. She brushes it away, and for a second there’s an adorable flash of annoyance as she shakes her head in momentary irritation.//\n\n//The phone moves away from Taina to capture the trees blowing with the wind. You can almost hear the rustling of each leaf, and you can already see lots of leaves blowing by. The sun’s already quickly setting. It’ll soon be time to go home again.//\n\n**Julia:** “Alright, fine. You wanna race to the house?”\n\n//Taina sticks her tongue out, closing her eyes while she does so. Julia can’t help but think that she’s so adorable as she does it.//\n\n**Taina:** “You won’t be able to beat me, buttface!”\n\n//And then all of a sudden, Taina turns around and runs. The leaves on the ground are flying with each step she takes, and Julia begins to run too, trying her best to keep up. Underneath their feet they hear the tell-tale// crunch, crunch, crunch //of the autumn leaves, which punctuate each and every single footfall.//\n\n//Taina has a five meter headstart. Julia laughs.//\n\n**Julia:** “You’re cheating, you got a headstart!”\n\n**Taina:** “And you’re bigger, so it’s only fair!”\n\n//Julia can tell that she’s still behind by a bit, but she’s definitely gaining. The forest seems to fly by as they keep running, and running, and running. The wind blows even harder, and Julia can feel her hair flying with it. She puts an arm back to keep it down.//\n\n**Julia:** “Come on, I’m right behind you now!”\n\n//She’s not. Taina’s a much faster runner.//\n\n**Taina:** “Liar! I’m still much faster than you!”\n\n//Julia starts laughing again.//\n\n//All of a sudden, the house comes into view- big, imposing, painted white all over. For meters all around it, the trees keep away from the house, almost as if they’re afraid to touch it. Julia herself never liked the sight of that house, and it shows. Her steps begin to slow down, as if she doesn’t want to go any further.//\n\n//God, why does she feel like this all of a sudden?//\n\n//But Taina’s already so far ahead. She keeps walking. And walking. And walking.//\n\n//All the while her younger sister is shouting with glee, spreading her arms out like their wings, and she’s shouting “I’m flying, I’m flying!”//\n\n//It takes everything within Julie to keep after her.//\n\n//After a few seconds they come to the front of the house, and it’s so much bigger than it looked from afar. Even from outside, you can see the dimness through the windows. It fills Julia with… anger. She doesn’t know why.//\n\n//Taina comes to a stop to Julia’s right, and she’s pumping her fist in the air.//\n\n**Taina:** “I beat you, I beat you, I beat you again!”\n\n//Julia laughs, but it feels hollow.//\n\n**Julia:** “Yeah. Yeah, you did. You sure you’re okay?”\n\n//Taina twirls to face her, then smiles back at her. She cocks her head to one side.//\n\n**Taina:** “Why wouldn’t I be?”\n\n//Julia doesn’t know why she asked that.//\n\n**Julia:** “You just ran all the way here, dummy!”\n\n//All of a sudden, Julia leans in to tickle Taina, and Taina starts laughing as she runs to get away. Even after running all the way here, she’s still really quick on her feet, and she almost leaps out of Julia’s grasp as she heads for the nearby swing– the one they both love so much.//\n\n//It’s an old swing, one that’s looks like it’s been here for a really long time. Rust covers the chains that hold it, but Taina still jumps on it all the same. It gives a long// creak //as it tries to hold her weight– but it doesn’t seem to bother her at all.//\n\n//Julia comes closer as Taina starts pushing herself forward on the swing, shouting with glee as she goes forward, and backward, and forward, and backward. Julia notices the wind blow even harder. The sun is already setting behind the horizon. It’s almost dark, now.//\n\n//Julia stops right beside Taina, still shouting at the top of her lungs as she goes backward and forward. She looks at Julia, and she smiles again, then uses her feet to make the swing come to a stop.//\n\n**Julia:** “Did you have fun?”\n\n//Taina nods slowly. It’s almost… mature.//\n\n**Taina:** “Yeah, definitely.”\n\n//Taina’s calmer now. Her smile is peaceful. She even does her tell-tale mannerism of shifting her head to the right as she does it.//\n\n//Julia smiles.//\n\n**Julia:** “I’d do anything for you, you know that?”\n\n//All around them, the sky turns purple, and the wind begins to blow far far harder than it ever did before. Julia looks down.//\n\n**Julia:** “Come on. Let’s go inside.”\n\n//She doesn’t want to go inside.//\n\n//Taina jumps off the swing and immediately embraces Julia.//\n\n**Taina:** “I won’t ever ever leave you.”\n\n//Julia chuckles.//\n\n**Julia:** “Sisters don’t leave each other, ever.”\n\n//They turn to the house, and though she’s supposed to be taking the lead, Julia can’t help but make each step with hesitance. She doesn’t know why. It’s like the house is… different, somehow?//\n\n//All of a sudden, the hairs on her nape prickle, and she turns back. Night’s already quickly setting in, and the forest, once a vibrant orange, now seems to grow more and more foreboding by the minute.//\n\n//Is there someone… watching her?//\n\n//She waits. A cold sweat runs down her forehead.//\n\n//Then, she feels a tug on her arm.//\n\n//She looks back in the direction of the tug, and realizes that Taina’s still there, looking up at her with both puzzlement and expectation.//\n\n**Taina:** “Sis?”\n\n//Julia holds Taina’s gaze for a fraction of a second, yet it feels like forever.//\n\n//Then the feeling of being watched dissipates like smoke, and she finds herself wondering why she’s standing still outside the house in the middle of the night.//\n\n//She snaps out of it, then gives her sister a reassuring smile. No need to worry her like this.//\n\n//She looks up, and the house seems welcoming, now. Warm. She can already see the fire smoldering in the fireplace in the living room, beckoning her to come inside.//\n\n//Julia tightens her grip on Taina’s hand, and gives her another smile before continuing in, and unlike a few moments earlier, she understands that nothing is amiss.//\n\n//Behind her, she felt the wind get stronger, blowing something down behind her. She paid it no mind.//\n\n[[/div]]\n---------\n[[=]]\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"Re:I warned you.\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Jessie Valerie, Junior Team Leader\n**From:** Dr. Xavier Fern, Head Researcher\n**Subject:** I warned you.\n[[/div]]\n------\nI'm sorry, but this is just how it has to go.\n\nExpect a call soon.\n\n-Fern\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Xavier Fern, Head Researcher\n**From:** Dr. Jessie Valerie, Junior Team Leader\n**Subject:** Re:I warned you.\n[[/div]]\n------\nSir, we really don’t understand what’s going on. We’ve contacted IT, and they’ve said that the file’s always been there– they even said that they sent you an email when you talked to them about it last week. The team doesn’t know what’s happening, please understand. We’re trying to get it fixed as soon as possible.\n\n-Dr. Valerie, Junior Team Leader.\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Jessie Valerie, Junior Team Leader\n**From:** Dr. Xavier Fern, Head Researcher\n**Subject:** Re:I warned you.\n[[/div]]\n------\nSCiPNet doesn't work that way, and you know that. It’s a highly guarded secret as to how it all works, yeah, but... for God’s sake, a lot of things go into making sure that it’s as up-to-date and secure as possible. Short of being God himself, you can’t get anything into SCiPNet without the proper credentials.\n\nSo it’s either the Almighty coming down from the heavens to write this little sisterly fanfiction, or someone with access to the 6535 slot is doing things that you don't know about. Fix this, Valerie.\n\n-Fern\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Xavier Fern, Head Researcher\n**From:** Dr. Jessie Valerie, Junior Team Leader\n**Subject:** Re:I warned you.\n[[/div]]\n------\nSir, with all due respect, please stop for a second and try to understand. IT’s already done multiple checks to the document to see who’s making the edits. The thing is, Sir, there //haven’t// been any edits. The file’s been unchanged for more than a decade.\n\nSince 2009, it’s always //been like this//.\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Jessie Valerie, Junior Team Leader\n**From:** Dr. Xavier Fern, Head Researcher\n**Subject:** Re:I warned you.\n[[/div]]\n------\n…But it updated just earlier. And the time before that. I got the notifications, they’re still open on my terminal right now.\n\nLet me check, send you the picture.\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nThe notifications are gone.\n\nWhat the fuck?\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n---------\n[[=]]\n[[[https://scp-wiki.wikidot.com/scp-6535/offset/2|A NEW UPDATE TO THIS FILE HAS BEEN UPLOADED. View?]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Ecronak",
  "created_at": "2022-04-04T16:51:40+00:00",
  "updated_at": "2022-04-06T16:14:19+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:sisters-1"
}