{
  "title": "Such a Shame It Didn't Work",
  "content": "[[include :scp-wiki:info:start]]\n[[=]]\n**\"Such a Shame It Didn't Work\"**\nTen years, and still no surname.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt= --]]]\n\n[[div style=\"background:#f2f2f2; margin:12pt; padding-left:12pt; padding-right:12pt; padding-top:6pt; padding-bottom:6pt;text-align:left;\"]]\n\"Check destination.\"\n\nHe pressed a button on his console, and a tinted screen dropped down across the hatch window. He looked directly at the sun.\n\n\"Destination confirmed. The sun is still there.\"\n\n\"Can you try taking this seriously, please?\"\n\n\"It's my life. I'll take it any way I want to.\"\n\nThe radio fed him a few moments of judgemental silence. \"Fine. Check ignition sequence.\"\n\nHe didn't bother. \"Ignition sequence checked.\"\n\n\"You didn't check //shit.// I know how long that list is.\"\n\n\"And //I// know this craft like the back of my hand. I spent months designing it. I watched them cast the panels from a live feed in my cell. I watched them bolt it together. If I say it's ready, it's ready.\"\n\n\"You understand the consequences if this goes wrong?\"\n\n\"Better than anyone. I'm killing myself to avoid those consequences, forever, for everybody.\"\n\n\"You killed yourself a long time ago. This is just the burial at sea.\"\n[[/div]]\n\n\"Okay,\" she said. \"I've definitely heard en-\"\n\n[[div style=\"background:#f2f2f2; margin:12pt; padding-left:12pt; padding-right:12pt; padding-top:6pt; padding-bottom:6pt;text-align:left;\"]]\n\nHe smiled. \"Now you're getting into the spirit of things. Let's light this candle.\"\n\nSilence on the radio again.\n\nFinally: \"What?\"\n\n\"Alan Shepard. It's a quote from Alan Shepard.\"\n\n\"Well, you said it wrong. And you're no Alan Shepard.\"\n\nHe began flipping switches on the console with the assurance of muscle memory, every motion scheduled weeks in advance and drilled with Marine precision. \"I'm pre-heating.\"\n\n\"We haven't given you launch clearance.\"\n\nWithin seconds, all the readouts were at maximum. \"Well, you'd better, because I'm ready to fly.\" He placed one gloved finger against a big, red button.\n\nHe'd had to fight them tooth and nail for that big, red button.\n\n[[/div]]\n\n\"Hey! Ground Control to Dr. Dan!\" She snapped her fingers.\n\n[[div style=\"background:#f2f2f2; margin:12pt; padding-left:12pt; padding-right:12pt; padding-top:6pt; padding-bottom:6pt;text-align:left;\"]]\n\nHe reached up and pulled a faded, creased photograph from the overhead Velcro stripping. It depicted a snowy mountain range; he knew that from memory. \n\nHe didn't look at it, yet.\n\n\"Ignition.\" He pressed the button.\n\nHe looked at the photograph.\n[[/div]]\n\n\"And then he died,\" she finished for him, tossing her copy of the file onto the table between them.\n\n[http://www.scpwiki.com/incident-096-1-a Dr. Dan] glared at her. \"Not before I break atmo, taking 096 with me.\"\n\nShe scoffed. \"You look at the photo at the moment of launch, 096 bursts into the lower levels of the rocket—\"\n\n\"I look at the photo //after// the moment of launch. 096 has to run all the way up the tower, then jump onto the rocket as it's picking up speed.\"\n\n\"And then it reaches the capsule—\"\n\n\"Spacecraft.\"\n\n\"—the //spacecraft// well before you're out of the atmosphere, kills you, jumps out and goes on a tear through, what? The Kennedy Space Centre?\"\n\nHe flipped his copy back to the cover page and tossed it onto hers. \"Obviously we'd use one of our own launch facilities.\"\n\nShe sighed. \"Dan, this is the worst plan you've come up with in ten years. It's not the first time you've submitted a draft involving space. It's not even the first time you've tried to shoot 096 into the sun, although tipping it off for //no reason at all// is certainly a new wrinkle, for what little that's worth. Last month you suggested killing it with boredom by making it listen to //On Mount Golgotha// on loop. Why even use skips? You're not cleared to know, oh, about four thousand of them. Your data's a decade out of date. And that's not the worst of it, not by half. Your old proposals at least followed proper experimentation format... this one's a short story! What's next, a screenplay treatment? A graphic novel?\" She blew out a breath in frustration. \"Even your own characters are calling you on your shit, now.\"\n\nHe'd felt tired, when he'd started to recite the plan to her. Now, he felt angry. \"My old proposals? Do you want to talk about my old proposals, Sophia? All //five hundred// of them? Most of them would have worked. But for some reason, some //goddamn// reason,\" and he was clenching both fists now, desperate to go full jarhead on the metal table, \"you people won't let me follow through. I thought we had an arrangement.\"\n\nSophia Light crossed her arms and regarded him coolly. \"Our 'arrangement' was that you'd devise a means for terminating 096, and then we'd terminate //you.// For causing... how many deaths? Dozens?\"\n\n\"Forty-seven,\" he responded, without hesitation. \"To show you what your boy is capable of.\"\n\n\"Our boy, okay. And to show //civilians// what //we're// capable of? AND show them the horrors they share their world with?\"\n\nHe shook his head. \"We did our homework, Oleksei and I. Made sure the incident could be covered up properly. Made sure the loss of life would be... minimal. Just enough to get the job done.\"\n\nShe laughed, mirthlessly. \"Tell that to Oleksei. Or the motorists on the freeway. Tell that to the //baby//—\"\n\n\"Fuck off about the baby.\"\n\nShe blinked.\n\n\"You think it doesn't bother me, what happened? It bothers me. It bothers me that so many presumably innocent people were...\" He sighed heavily. \"By that //thing.// It bothers me that that was my //plan!// But you know what bothered me more? Knowing that we were going to just let it keep inflicting its thousands of tiny cuts on us, year after year, all the while risking a full-blown breach with potentially endless civilian casualties. All that waste, all that //danger,// all so O5 didn't have to strike a number off their precious inventory.\" He was getting hot under the collar of his detention uniform; he badly missed the breezy formality of his labcoat.\n\nShe shook her head. \"They approved your decommissioning request.\"\n\n\"They approved it //so long ago// that we'd just coined the terminology!\" This time he did slam one fist down on the table, and was perversely pleased to see it dent. //Still got it. Some of it, at least.// \"Kondraki wants to throw cat piss on a vampire? Rubber-stamped. Iceberg wants to throw a snowball at a shape-shifter? Go for it. Dr. Dan wants to properly dispose of a practically-uncontainable murder monster, and he thinks up //five hundred// feasible proposals for doing so, and not one of them is good enough? I'm calling bullshit. Right now. Today.\"\n\n\"That so?\"\n\n\"That's so.\"\n\n\"Took you long enough.\"\n\nThey stared at each other for a moment, not saying anything. The door to the interview room opened, and Light's assistant Vaux appeared with a satchel and a cardboard coffee tray containing two cardboard cups. \"Sorry,\" he said. \"Couldn't find the break room.\" He set the tray down between them, next to Dan's latest masterpiece, and handed her the satchel. She placed it in her lap.\n\nShe picked up one of the cups, and gestured for Dan to take the other. He crossed his arms and glared at her, and she shrugged. \"Your last five plans have been just as bad as this one,\" she remarked between sips. \"I get the idea that you wanted someone to come ask what's going on.\"\n\nHe barked out a hoarse //harrumph.// He'd been practicing those a lot, in his advancing middle age. \"That's me, the master manipulator. Weaver of plans most devious and excellent. I got Sophia Light to pay me a visit after //ten fucking years.// My twenty-year plan is to get a go-karting play date with Gerald.\"\n\n\"Gerald's retired,\" she said. \"And Iceberg killed himself. And someone put a bullet in Kondraki's head shortly after the cat piss incident, although you kinda buried the lede on that one.\"\n\nHe clearly didn't know what to say about all that. She watched him thoughtfully for a moment, letting it sink in, then reached into the satchel. She pulled out a slim binder, and slid it across the table.\n\nHe glanced down at it.\n\nHe glanced up at her. \"Decommissioning Department?\"\n\nShe nodded.\n\n\"I didn't even know we //had// something like that.\"\n\n\"Well, WE have had something like that for a few years now. YOU, being a subject in detention, weren't cleared to know about it.\"\n\nHe unfolded his arms and tapped the binder. \"What would I see, if I read this?\"\n\n\"A comprehensive overview of the long and storied career of one of the DeD's best consultants. A man who crafted over five hundred feasible decommissioning or neutralization methods, some of which have been successfully employed.\"\n\nHe let a moment pass, just the space of one //beat,// then grinned.\n\nShe raised an eyebrow.\n\nHe laughed, for real this time. \"What, were you expecting me to be surprised? I did what I did a //decade// ago. There's no other logical reason to keep me around for this long. If I'd written up five hundred failed decom plans, you'd stop asking me for input and just fire me by firing squad. I always suspected you were doing something like this.\"\n\n\"And you played along?\"\n\n\"Played along? No. I genuinely believe that a lot of these things can't be allowed to keep existing, Sophia. They're too dangerous, and we're too eager to play with them, test the limits, risk lives. You think I'm Machiavellian because of what Oleksei and I pulled off? Well, I am. Machiavelli endorses cold means for warm, fuzzy results. The greater good. I'm not fucking Clef or Mann or any of your power-mad glory hounds.\" He paused. \"//They're// still alive?\"\n\nShe nodded.\n\n\"Too bad. But I'm not like them. I'm willing to take a bullet for my own plans, if I have to, because they're the //right// plans. For everybody. I still believe that.\"\n\nShe retrieved the binder, slid both copies of his proposal inside and dropped it into the satchel. \"Speech done?\"\n\nHe nodded. \"Speech done.\"\n\nShe stood up, and reached across the table with her right hand.\n\nHe frowned. \"What are we shaking on?\"\n\n\"I'm offering you a job.\"\n\n\"With the... Decommissioning Department? I thought I already had that.\"\n\n\"I'm not from the Decommissioning Department. I'm doing something you won't approve of, and I want you to give me a hand with it.\" She nodded at hers, still outstretched. \"Today, preferably.\"\n\n\"I'm in detention,\" he reminded her. \"//Indefinite// detention.\"\n\nShe nodded. \"You've just been paroled. That prepared statement was a real doozy, how long have you had it in your pocket?\"\n\nHe rolled his eyes.\n\n\"Take my hand and stand up,\" she said. \"Get a breath of fresh air, and start your new life.\"\n\n\"My new life doing //what?//\"\n\n\"Machiavellian schemes, of course. Somebody just pulled George Bowe out of mothballs, so I thought hey, why not break out a museum piece of my own?\"\n\nHe stood up, and shook her hand. \"Bowe. You're serious.\"\n\n\"Yep.\" She handed the satchel to Vaux, and he held the door open for her. \"Let's get a move-on. We've got devious plans to lay, you and I.\"\n\nDan grabbed the extra coffee on his way around the table. \"What about 096?\" he demanded, as Vaux walked past him to retrieve the empty tray.\n\n\"Oh,\" she said, over her shoulder. \"We shot it into the sun nine years ago.\"\n\nDan rushed across the room to follow her. \"Wait, what? Actually?\"\n\nHe had to run to keep up. \n\n\"Actually? Sophia?!\"\n\n[[=]]\n**<< [[[Footage Recovered From a Private Server]]] | [http://www.scpwiki.com/resurrection-old-foes-hub Old Foes Hub] | [[[Him and the Other Him]]] >>**\n[[/=]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_licensebox",
    "bureaucracy",
    "canon2020",
    "decommissioning-dept",
    "doctor-dan",
    "doctor-light",
    "old-foes",
    "resurrection",
    "shy-guy",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2020-09-18T20:33:45+00:00",
  "updated_at": "2024-10-01T18:53:41+00:00",
  "rating": 202,
  "_site": "scp-wiki",
  "_fullname": "such-a-shame-it-didn-t-work"
}