{
  "title": "機能しなかったというのは本当に酷い話だ",
  "content": "[[include credit:start]]\n[[=]]\n**「機能しなかったというのは本当に酷い話だ」**\n10年が経った。いまだに苗字は出ない。\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|この著者の他の作品！]]]**\n[[/=]]\n[[include credit:end]]\n\n[[include component:jstyles]]\n\n\n[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt= --]]]\n\n[[div style=\"background:#f2f2f2; margin:12pt; padding-left:12pt; padding-right:12pt; padding-top:6pt; padding-bottom:6pt;text-align:left;\"]]\n「目的地を確認」\n\n彼が制御盤のボタンを押すと、ハッチ窓の向こう側に着色されたスクリーンが下がった。彼は太陽を直視した。\n\n「目的地の確認完了。太陽はまだそこにある」\n\n「真剣に取り組んでくれない？」\n\n「私の人生だ。好きなようにやるさ」\n\n通信装置は一抹の手厳しい沈黙を挟んだ。「いいわ。点火シーケンスを確認」\n\n彼は気にしなかった。「点火シーケンス確認完了」\n\n「確認なんかしてないわよね。チェックリストの長さはこっちも把握してるのよ」\n\n「それならば、[[span class=\"kenten-b”]]私[[/span]]はこの船のことを把握しているさ、自分の手の形と同じくらいにな。何ヶ月もかけて設計したんだ。板金が組み立てられるのを独房から生中継で見ていたし、ネジが締められるのだって見ていた。私が準備完了と言えば、完了なんだ」\n\n「失敗したらどんな事態になるか、お分かりかしら？」\n\n「誰よりも分かってる。そんな事態を今後一切、誰の身にも起こさせないために、私は自分自身を殺すのだからな」\n\n「あなたの自殺ならずっと前に済んでいるわ。これはただの水葬なの」\n\n[[/div]]\n\n「オーケー、」彼女は言った。「確かに何度も聞いて--　　--」\n\n[[div style=\"background:#f2f2f2; margin:12pt; padding-left:12pt; padding-right:12pt; padding-top:6pt; padding-bottom:6pt;text-align:left;\"]]\n\n彼は微笑んだ。「ようやくやる気になってくれたようだな。さあ、蝋燭に火を灯そう」\n\n通信機は再び沈黙した。\n\n沈黙は破られた。「何て？」\n\n「アラン・シェパードだ。アラン・シェパードの名言だよ」\n\n「ええと、間違えているみたいだけど。それに、貴方はアラン・シェパードじゃないわ」\n\n彼は制御盤のスイッチを、まるで筋肉が記憶しているかのように操作しはじめた。全ての動作は、それが数週間前から決まっており、海兵隊の精密な訓練を受けたかのように遂行されていく。\n\n「発射許可はまだ出していないわよ」\n\n数秒のうちに、全ての表示器が最大値を指した。「そうか、なら早く出したほうがいい。こっちは準備万端なんだからな」彼は手袋をはめた指を大きな赤いボタンに当てた。\n\nその大きな赤いボタンのために、彼は彼らと必死で戦わなくてはならなかった。\n\n[[/div]]\n\n「聞いて！ 地上管制からダン博士へ！」彼女は指を鳴らした。\n\n[[div style=\"background:#f2f2f2; margin:12pt; padding-left:12pt; padding-right:12pt; padding-top:6pt; padding-bottom:6pt;text-align:left;\"]]\n\n彼は手を伸ばし、頭上のマジックテープを剥がすと、色あせ、しわくちゃになった写真を取り出した。そこには雪を被った山々が映っており、彼はそれを思い出すことができた。\n\nだが、まだそれを見ることはなかった。\n\n「点火」彼はボタンを押した。\n\n彼は写真を見た。\n[[/div]]\n\n「そして彼は死んだ」彼女は彼の話を終わらせ、それから、ファイリングされた自分の書類を2人の間の机の上に放り投げた。\n\n[http://scp-jp.wikidot.com/incident-096-1-a ダン博士]は彼女を睨んだ。「096を連れて大気圏の外に出た後の話だ」\n\n彼女は嘲笑した。「貴方は発射の瞬間に写真を見て、096はロケットの下層に突っ込んでくると」\n\n「私は発射のすぐ後に写真を見る。096は発射塔の上まで走って登ってきて、加速しているロケットに飛び移るんだ」\n\n「そして、それはカプセルに到達し--　　--」\n\n「宇宙船だ」\n\n「--　　--[[span class=\"kenten-b\"]]宇宙船[[/span]]に到達し、大気圏離脱の前に貴方を殺し、飛び降りて、どこかに突っ込む。ケネディ宇宙センターとか？」\n\n彼は自分の書類を捲って表紙に戻し、彼女の書類の上に投げた。「どう考えても、我々が独自に保有する発射施設を使うだろうがな」\n\n彼女は溜息を吐いた。「ダン、この十年間であなたが考えた中で最悪の計画よ。宇宙に関わる草案を提出するのは初めてじゃないし、096を太陽に向かって発射しようとするのも初めてじゃない。だけど、[[span class=\"kenten-b\"]]何の理由もなく[[/span]]奴を収容違反させたのは、確かに新しい試みね。先月は『ゴルゴタの丘で』をループで聞かせて、倦怠感で殺すという案もあったかしら。どうしてスキップを使うの？ 貴方には知らされてないだろうけど、もう4000個近くあるのよ。あなたのデータは10年前のもの。でもこれは最悪の一端でしかない、半分にも満たないわ。昔の提案書は少なくとも正式な実験書類形式ではあった…… なのに、今回は短編小説だったわね！お次は映画脚本かしら？ それとも漫画？」彼女は落胆のため息を吐いた。「貴方のキャラクターですら、作者はおかしいって言ってるわ」\n\n計画を彼女に話し始めたとき、彼は疲れを感じていた。今、彼は怒りを感じている。「昔の提案書だって？ 本気でその話をしたいか、ソフィア？ [[span class=\"kenten-b\"]]500件[[/span]]もあるんだぞ？ そのほとんどは上手くいったはずだ。だが、君たちは何らかの理由で、何らかの[[span class=\"kenten-b\"]]忌々しい[[/span]]理由で、」彼は両拳を握りしめ、金属の机の上で完全に頭が空っぽになってしまうほどに、やけくそになっていた。「私に実行許可を与えなかった。私たちは取り決めをしたはずだろう」\n\nソフィア・ライトは腕を組み、冷静に彼を見つめた。「私たちの『取り決め』は、貴方が096を終了する方法を考え、それが済んだら[[span class=\"kenten-b\"]]貴方[[/span]]を終了するというものよね。これのために一体…… 何人が犠牲になったの？ 数十人？」\n\n「47だ」彼は躊躇いなく答えた。「君たちの{{男の子^^ボーイ^^}}がどれだけの力を持ってるか見せつけるためにな」\n\n「私たちのボーイね、ええ。それと、[[span class=\"kenten-b\"]]市民たち[[/span]]に[[span class=\"kenten-b\"]]我々の[[/span]]能力を見せるためかしら？ あとは彼らに、この世界で彼ら自身と共存している恐怖の存在を知らしめるため？」\n\n彼は首を横に振った。「私たち、オルクシーと私は、下調べもした。事件の適切な隠蔽が可能である事を確認したし、失われる命の数も…… 最小限だと確認した。この仕事を成し遂げるために過不足ない十分量だと」\n\n彼女は不愉快そうに笑った。「それ、オルクシーにも聞かせてあげてよ。あの道路にいた運転手にもね。それから、あの[[span class=\"kenten-b\"]]赤ん坊[[/span]]にも--　　--」\n\n「赤ん坊の話は止めてくれるか」\n\n彼女は瞬きをした。\n\n「君は私が事件について思い悩んでいないとでも思ってるのか？ 辛いさ。何人もの、恐らくは罪無き人々の命が犠牲になった……」彼は大きくため息をついた。「あの[[span class=\"kenten-b\"]]事件[[/span]]のせいでな。あれが私の[[span class=\"kenten-b\"]]計画[[/span]]によって起きたということが本当に辛い。だがな、それ以上の悩みの種があったことを知っているか？ 我々は毎年、何千もの小さな切り傷を負いながら、限りない数の犠牲者を民間人から出すであろう完全な収容破綻のリスクを保持し続けていた。そして、我々はそれをただ見過ごすつもりだったということだ。あらゆる無駄、あらゆる[[span class=\"kenten-b\"]]危険[[/span]]、その全てはO5が連中の貴重品倉庫の品数を減らさないためにやらせていたことなんだ」勾留服の襟の下には熱気が溜まり、彼は風通しの良い白衣を恋しく思った。\n\n彼女は首を横に振った。「彼らは貴方の解体申請を承認したわよ」\n\n「彼らが承認したのは[[span class=\"kenten-b\"]]随分と昔のこと[[/span]]で、まだ私たちが用語を作ってた頃さ！」この時、彼は片方の拳を机に叩きつけ、それがへこむのを見て、逆に喜んだ。//それはまだある。少なくとも部分的には。//「コンドラキが吸血鬼に猫のションベンをかけたがってる？ 承認ハンコをポン。アイスバーグが雪玉をシェイプシフターにぶつけたいって？ 頑張ってくれよ。 それで、ダン博士は事実上収容不可能な殺人モンスターを適切に処分したがっていて、そのために500もの実現可能な提案を考え出した。なのにどれも十分じゃないっていうのか？ おかしいだろ、本当に」\n\n「そうなの？」\n\n「そうだ」\n\n「随分かかったのね」\n\n2人はしばらく何も言わずに見つめ合っていた。面会室のドアが開き、ライトの助手であるヴォーが鞄を提げ、紙のカップが2つ乗った紙のコーヒートレイを持って現れた。「すみません、」彼は言った。「休憩室が見当たらなくて」彼はトレイを2人の間、ダンの最新作の隣に置き、彼女に鞄を渡した。彼女はそれを膝の上に置いた。\n\n彼女はカップの1つを手に取り、もう1つをダンに勧めた。彼は腕を組んで彼女を睨み付け、彼女は肩をすくめた。「貴方の直近の5つの計画も、これと同じくらい酷かった」彼女はコーヒーを啜る合間に言った。「何が起きたかを確かめる為に誰かがここに来る、貴方はそれを期待していたんじゃないかと思っているのだけれど」\n\n彼は掠れた声で咳払いした。彼は中年になってから、何度もその練習をしていたのだ。「それが私、人を操る名人だ。最も狡猾で優れた計画の織り手。10年もの歳月を超えてソフィア・ライトに面会に来てもらった。20年後の計画は、ジェラルドとゴーカートで遊ぶことだとも」\n\n「ジェラルドは退職したわ」彼女は言った。「アイスバーグは自殺した。それからコンドラキは、\"猫のションベン\"事件の少し後、誰かに頭を撃ち抜かれた。まあこの件に関しては、貴方が大事な部分を後回しにして聞いてなかっただけみたいだけど」\n\n彼は明らかに、その全てについて何を言っていいのか分からない様子だった。彼女はしばらく考え込むように彼を見つめ、彼が事実を受け入れるのを待ってから、鞄の中に手を伸ばした。彼女は薄いバインダーを取り出し、それを机の上に滑らせた。\n\n彼はそれをちらりと見下ろした。\n\nそして、彼女を見上げた。「解体部門だと？」\n\n彼女は頷いた。\n\n「うちがこんな部署を[[span class=\"kenten-b\"]]持ってる[[/span]]なんてことすら知らなかったぞ」\n\n「まあ、[[span class=\"kenten-b\"]]私たち[[/span]]がこんな部署を作ったのは数年前のことだから、拘留中の[[span class=\"kenten-b\"]]貴方[[/span]]には、知る由もなかったわよね」\n\n彼は組んだ腕を解き、バインダーを叩いた。「これを読んで、それで何が分かるって言うんだ？」\n\n「解体部門最高のコンサルタントの1人の長く輝かしい経歴の包括的な概要よ。この男は、500以上の解体・無力化方法を考案し、そのうちのいくつかは成功裏に採用されたわ」\n\n彼は一瞬、ほんの一拍の間を置いて、ニヤリと笑った。\n\n彼女は驚いたように眉を上げた。\n\n彼は今度は本気で笑った。「何だ、私が驚くとでも思ったか？ あれは[[span class=\"kenten-b\"]]10年も[[/span]]前のことだぞ。これほど長期に渡って私を引き留める論理的な理由は他にない。仮に私が役に立たない解体計画を500本も書いていたのなら、君たちは私に意見を求めるのを止め、銃殺で解雇したはずだ。いつも君たちがこういう事をやっていると疑っていたんだ」\n\n「そして、協力してくれていたの？」\n\n「協力だって？ いいや。私は本気で、こういうものの多くは存在してはならないと考えているんだ、ソフィア。それは危険すぎる。その上、我々はそれで遊ばずにはいられなくなる。命まで懸けて、限界を試験したくなるんだ。オルクシーと一緒にやったことで、君は私がマキャヴェリストだと思ったんじゃないか？ ああ、そうとも。マキャヴェリは温かく曖昧な結果のために冷たい手段を取ることを是とする。大義のためだ。私は、あのクレフやマンのような権力に溺れた連中とは違う」彼は言葉を一度止めた。「[[span class=\"kenten-b\"]]こいつら[[/span]]はまだ生きてるよな？」\n\n彼女は頷いた。\n\n「それは残念だ。で、私は彼らとは違うんだ。自分の計画のためなら、必要なら銃弾を受けることも厭わない。それが[[span class=\"kenten-b\"]]正しい[[/span]]計画だからだ。全員にとってだ。今でもそう信じている」\n\n彼女はバインダーを取り出し、彼の提案書類を2部とも挟んで、鞄の中に入れた。「演説は終わりかしら？」\n\n彼は頷いた。「ああ、終わりだ」\n\n彼女は立ち上がると、右手を机越しに伸ばした。\n\n彼は顔をしかめた。「何についての握手だ？」\n\n「私は仕事の依頼をしに来たのよ」\n\n「例の…… 解体部門か？ 既にそうしているものかと思っていたが」\n\n「私は解体部門のお使いで来たんじゃない。私は今、あなたがとても承認できないような事をしていて、手を貸してほしいの」彼女は伸ばしたままの手を見た。「できれば今日中に」\n\n「私は勾留中だ」彼は彼女に言い聞かせた。「それも[[span class=\"kenten-b\"]]無期限[[/span]]勾留だ」\n\n彼女は頷いた。「先ほど仮釈放されたばかりよ。あの事前通告書は超がつくほど重要なものだったのだけれど、貴方、いつからポケットに入れてたの？」\n\n彼は目を丸くした。\n\n「私の手を取って立ち上がって、」彼女は言った。「新鮮な空気を吸って新しい人生を始めるの」\n\n「新しい人生か。では、私は[[span class=\"kenten-b\"]]何をして[[/span]]生きようか？」\n\n「マキャヴェリストの謀みよ、もちろん。何者かがジョージ・バウを古い衣装ダンスから引っ張り出した。それで思いついたのよ、こっちも博物館の骨董品を取り出してこようってね」\n\n彼は立ち上がり、彼女の手を取った。「バウか。本気みたいだな」\n\n「ええ」彼女は鞄をヴォーに渡し、彼は彼女のために扉を開けた。「さあ、着いて来て。私たちの邪道計画の始まりよ。貴方と私のね」\n\nダンは机を回りながら、残されたコーヒーを手に取った。ヴォーが空のトレイを取りに彼の前を通り過ぎたとき、彼は「096はどうなった」と聞いた。\n\n「ああ、」彼女は肩越しに言った。「9年前に太陽に向かって発射したわ」\n\nダンは慌てて部屋を横切り、彼女の後を追った。「待て、何？ 本当か？」\n\n彼は追いつくために走らなければならなかった。\n\n「本当なのか？ ソフィア？！」\n\n[[=]]\n**<< [[[Footage Recovered From a Private Server|プライベートサーバーより回収された映像]]] | [http://scp-jp.wikidot.com/resurrection-old-foes-hub 旧敵たち ハブ] | [[[Him and the Other Him|]]] >>**\n[[/=]]",
  "tags": [
    "canon2020",
    "en",
    "tale",
    "シャイガイ",
    "ダン博士",
    "ライト博士",
    "リザレクション",
    "旧敵たち",
    "解体部門"
  ],
  "author": "FattyAcid",
  "created_at": "2022-10-16T13:54:12+00:00",
  "updated_at": "2023-03-23T06:02:21+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "such-a-shame-it-didn-t-work"
}