{
  "title": "SCP-082-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-082-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-082-KO는 제312기지에 있는 재단 특수 금고에 보관하며 해당 금고는 3등급 보안 인가를 가진 인원의 허가 하에 열 수 있다. \n\n추가적인 실험을 위해 SCP-082-KO-1은 D계급 인원을 이용해 10개월 주기로 생성시키며 대상에게는 권장량의 식사를 제공한다. 식사는 각 단계에 맞춰서 제공되며 자세한 사항은 단계별 특징을 참고한다. 대상이 3단계에 진입했을 때부터 감시카메라로 상시 관찰해야 하며, 4단계로 진입했다고 판단될 경우 즉시 소각처리한다. \n\n**설명:** SCP-082-KO는 가로 60cm, 세로 45cm의 액자에 담긴 거미가 그려진 그림이다. 대상의 발견 과정은 다음과 같다. 대한민국의 ██시에서 발생한 도시괴담, 인간을 사냥하는 거미귀신에 대해 묘사가 지나치게 상세하고 실제 피해 사례가 다수 발생했다는 점에 착안한 ███연구원과 ██요원이 공동조사를 실시했다. 조사를 통해서 다수의 SCP-082-KO-1을 생포할 수 있었다. 대상의 공통점을 확인한 결과 모든 개체가 곤충 전문 화가 ████의 특별전을 관람했다는 사실이 발견되었다. 이후 해당 특별전에서 SCP-082-KO를 발견했으며 화가 ████씨는 자신이 그린 그림이 아니라 발언했다. 미술관 직원들 역시 해당 그림을 전시한 기록이 없다고 했으며 관련 인원들에게는 '나'형 기억소거를 실시했다. 이후 해당 미술관 입장 기록을 조사하여 추가적인 SCP-082-KO-1의 모든 개체 확보에 성공했다. 현재 SCP-082-KO-1은 재단 외부에서 관측되지 않는다.\n\nSCP-082-KO를 육안으로 관찰한 인원들은 3시간 이내에 체외에 특수한 기관이 생겨나며 이 기관은 거미의 방적돌기와 유사한 것으로 판명되었다. 해당 기관은 일반적으로 항문 위쪽에서 치골 사이에 발생하지만 실험을 통해서 피부 위라면 어디든 생길 수 있다는 사실을 알아냈다. 이를 가지게 된 인원들을 SCP-082-KO-1로 지정한다.\n\nSCP-082-KO-1들은 이 기관에 대해서 매우 특이한 감각이라고 주장했으며 이 기관에서 원하는 대로 거미줄을 만들어낼 수 있게 된다. 이 기관에서 만들어진 거미줄은 실제 거미줄과 동일한 성분과 특성을 가지며 그 두께는 약 0.5mm 정도이다. 일반적인 거미줄보다 두꺼워 실용적으로 사용할 수 있다는 점을 고려해 대상으로 방탄복을 제작하는 실험이 현재 진행 중이다. 이를 위해서 주기적으로 D계급 인원을 투입하는 것이 허가되었다.\n\nSCP-082-KO-1에서 방적돌기를 제거할 경우 문제없이 일상생활을 할 수 있다. 그러나 이를 제거하지 않은 채 시간이 지나면 대상은 거미화하기 시작한다. 일정 시간이 지난 후에 방적돌기를 제거할 경우 대상은 사망한다.\n\n거미화 과정 중 대상은 실제로 거미줄을 이용한 함정, 사냥 도구 등을 만들기 시작하며 대상에 걸린 곤충 및 벌레들을 잡아먹는다. 또한 실존하는 거미들의 특성이 다양하게 나타나며 이러한 특성 발현에 규칙성은 없는지 현재 조사 중이다. 거미화는 --3단계--4단계로 분류한다.\n\n> **1단계**\n> **시기:** 방적돌기가 자란 직후.\n> **특이 사항:** 자신을 사람으로 인지함.\n> **식성:** 일반적으로 인간이 먹는 음식을 선호하지만 뭔지 모를 부족함을 느낀다고 발언함. 제공되는 식사는 본인이 요구하는 것을 제공한다.\n\n> **2단계**\n> **시기:** 방적돌기가 자란 후 약 3~4주 경과.\n> **특이 사항:** 자신을 사람으로 인지하나 본능적으로 거미의 습성을 보임. 거미줄을 이용해 다양한 사냥 도구(거미집, 그물, 철퇴 등의 형태가 관측됨)를 만드는 것이 확인되었다.\n> **식성:** 독성이 없는 곤충을 조리한 것을 선호한다. 매 식사로 원하는 양을 제공한다.\n\n> **3단계**\n> **시기:** 방적돌기가 자란 후 약 4개월 경과.\n> **특이 사항:** 이 시기부터 대상의 말수가 급격히 줄어들음. 의미는 전달된다. 3단계에 진입한 인원의 방적돌기를 제거할 경우 대상은 혼란스러워하며 24시간 이내에 사망한다.\n> **식성:** 소형 동물을 '산 채로' 잡아먹는 것을 선호한다. 따라서 대상의 식사는 살아있는 소형 동물 3마리를 기본적으로 제공한다.\n\n> **4단계**\n> **시기:** 방적돌기가 자란 후 약 1년 경과.\n> **특이 사항:** 모든 행동이 거미화된다. 사냥을 위한 관찰력을 가지고 있다고 추정됨.\n> **식성:** 사람을 먹는 것이 확인됨. (사고기록 '가' 참조)\n> **추가 사항:** 4단계에 돌입한 D계급 인원은 즉시 소각처리한다.\n\n**부록: 사고기록 '가'**\n\n> **개요:** 이 사고는 SCP-082-KO-1에게서 정기적으로 실을 수거하는 과정에서 발생했다.\n> \n> **내용:** SCP-082-KO-1이 만들어낸 실을 회수하러 ██ 연구원이 격리실에 진입했다. 그러나 격리실 문 아래에 설치된 함정에 연구원이 포박되었으며 SCP-082-KO-1은 ██ 연구원을 물어뜯었다. 해당 상황이 감시카메라에 잡혔으며 즉시 무장요원을 투입하여 대상을 제압, 소각처리했다.\n> \n> **주석:** 솔직히 3단계가 끝이라고 생각했습니다. 이후 거미화 단계를 4단계로 재분류하고, 상시 관찰하여 4단계에 진입한 대상은 즉시 소각처리하는 것을 제안합니다.",
  "tags": [
    "ko",
    "scp",
    "감각",
    "거미",
    "관찰",
    "모방",
    "변형",
    "생물학",
    "시각",
    "안전",
    "예술",
    "인식재해"
  ],
  "author": "evilheat",
  "created_at": "2017-09-01T18:31:05+00:00",
  "updated_at": "2025-01-30T10:01:57+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-082-ko"
}