{
  "title": "SCP-599",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-599\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-599は外部からは山に見えるよう改造されたサイト██に完全に囲われています。いかなる無許可のサイト██の改変も、外観の完全な破壊を招くでしょう。サイト██内ではあらゆる外部との交信手段が禁止されます。SCP-599に進入した全ての人員は、帰還後直ちに徹底的な心理検査を受けます。\n\n**説明:** SCP-599は[データ削除済]に位置する、人口約700人の小さな町です。SCP-599の住民はそこを██████████と呼びます。SCP-599はどんな地図にも記載されず、どの道路とも繋がっていません。\n\nSCP-599は、その住民全ての外見と名前が、過去10年の近隣都市の行方不明者と一致するのが財団の知るところとなったことでSCPに分類されました。そのことを住民が問われると、全ての対象が自分はずっとSCP-599に住んでいると主張し、その後\"いつでも新しいお隣さんを探している\"と付け加えます。SCP-599に進入する全ての財団職員は、住民からSCP-599内の住宅の購入を強く勧められます。拒否することは最終的に敵意を招きますが、これまで暴力事件が報告されたことはありません。\n\n**補遺:** エージェント ██████(コードネーム:エージェント・アポカリマー)の個人記録\n\n██/██/████\n一日目\n//謎めいた██████████の町に到着した。この町はどんな地図にも載っておらず、どの道路とも繋がっていない。財団は██████████をSCPに分類しようとしている。俺は新たにSCPに指定されたこの町の脅威レベルを決定するため派遣されたのだ。//\n\n//到着すると、俺は暖かい歓迎に迎えられた。まるで俺が来ることを知っていたように……//\n\n//とても疲れる旅だった。地元の住民は俺が近くのモーテルに泊まるのに賛成した。俺はSCPに指定された町の中で実際に眠るのに気が進まなかったが、選択の余地はなさそうだった。俺は偽名と財団が支給したダミーのクレジットアカウントでチェックインした。ゲストブックを見るに、かなり長い間他に誰もチェックインしていないようだ……//\n\n██/██/████\n二日目\n//モーテルは一晩中騒音がした。ゲストブックにはいまだに俺以外の名前がない。//\n\n//SCP-599の住民から情報を得ることはできなかった。町役場には全ての住民の名前と住所があったが、出生と死亡の記録はなかった。//\n\n//別々の機会に三度、██████████への引越しの予定を聞かれた。その度に、俺は「考えているところだ」と答えた。これは厳密には嘘じゃない―俺は住むつもりはないと考えているところだ。//\n\n██/██/████\n三日目\n//今朝、ドアの鍵が開けられていた。内側から鍵をかけていたのにだ。誰かが俺の持ち物を調べたようだが、何も無くなっていないようだった。どの道、俺の本当の情報を示すようなものはないのだが。//\n\n//今日になって、昨日は確かにそこになかった住宅通りを発見した。いくつかの家があったが、住民は誰もいなかった。近隣の住民は以前の居住者が\"引っ越した\"と主張し、\"それ以来ずっと寂しいんだ\"と付け加えた。再び町役場に行ったが、誰かが引っ越した記録は無かった。//\n\n██/██/████\n四日目\n//昨夜、俺の車の周りに隠れていた何者かを捕まえた。車を離れる際にはアラームを付けなければ。//\n\n//町に現在何があるかを知りたかったので、地図を探すことにした。この忌々しい場所の地図はどこにもないようだった。図書館にさえ。図書館について言うなら、そこは俺が見たことがある中でも最大の空の図書館だった。この町の背景情報を得られそうなものは何も無かったし、新聞のアーカイブすらなかった。//\n\n//だがしかし、俺は図書館でエージェント███████を見つけた。エージェント███████はここがSCPに分類されてすぐに派遣され、報告を持ち帰ることがなかった。彼は俺や財団の記憶を持っていないようだった。しかし、俺にここへ引っ越すよう熱心に説き、そして彼の妻と子供たちを紹介してくれた。末っ子は少なくとも5歳であるように見えた。エージェント███████が失踪して半年しか経っていないというのに。//\n\n██/██/████\n五日目\n//昨日何を探そうとしていたのかを思い出した。俺はここにはいくつかの施設が全く存在しないのに気づいた。この町には、墓地、火葬場、死体置き場、墓石屋、そして病院が存在しない。//\n\n██/██/████\n六日目\n//一体全体//何が//起きているんだ！？俺は歯を磨こうとして、モーテルの部屋の洗面所の蛇口を捻った。水は出てこず、代わりに俺をシューッという高い音と天然ガスの臭いが襲った。シャワーの蛇口を捻る時と、トイレの水を流す時にも同じことが起きた。//\n\n//落ち着け。''今すぐ''ここから出ていくんだ！//\n\n██/██/████\n//俺はこれを[データ削除済]にある安全な評判のいいモーテルで書いている。SCP-599を離れようとしたときのことを話させてくれ。//\n\n//最初に、俺のモーテルのドアがデッドボルトで出られないよう閉じられていた。俺は脱出のため窓をぶち破られなければならなかった。脱出の際、俺は確かに洗面所とシャワーの蛇口が開くのを聞いた……//\n\n//俺の車はどういうわけか駐車場の反対側に移動されていた。//\n\n//俺が駐車場を出るとすぐ、激しい雷雨が降りはじめた。ここに着いてからずっと風は穏やかで、こんな天気は初めてだった。//\n\n//二つの大通りは封鎖されていた:片方は「工事中」、もう片方は「送電線の落下のため」。//\n\n//少なくとも一ダースの車が壊れて交差点の真ん中で止まっていた。//\n\n//最後には、町を出る直前の交差点で、信号が黄色を経ずに赤に変わったまま半時間もそのままだった。結局俺は信号を無視し、アクセルを目一杯踏み込むことにした。俺が下を通る際、信号に繋がるケーブルがちぎれ、信号の光はすんでのところで俺の車を取り逃した。//\n\n//もしも財団が俺にこんな仕事を続けさせるのなら、報酬をもっと増やすべきだ。//\n\n**注:** //報酬の増額は却下する。財団へようこそ、君もじきに慣れるよ。//　―O5-6",
  "tags": [
    "en",
    "euclid",
    "scp",
    "注目の翻訳記事",
    "都市"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T05:35:37+00:00",
  "updated_at": "2021-01-10T15:50:36+00:00",
  "rating": 68,
  "_site": "scp-jp",
  "_fullname": "scp-599"
}