{
  "title": "SCP-599",
  "content": "[[include info:start]]\n**SCP-599:** 미지의 도시\n**저자:** [[*user apocalemur]]\n**원작:** http://www.scp-wiki.net/scp-599\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n\n**일련번호:** SCP-599\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-599는 외부에서 산처럼 보이도록 개조된 제██기지 내에 완전 봉쇄시킨다. 제██기지에 대한 인가받지 않은 개입이 발생할 경우, 그 대상을 완전히 격멸시킨다. 제██기지 내에선 어떤 경우에도 외부와의 모든 경로의 소통이 허용되지 않는다. SCP-599를 출입하는 모든 인원들은 복귀 즉시 정밀 정신 감정을 받는다.\n\n**설명:** SCP-599는 [데이터 말소]에 위치한 소도시로, 인구수는 대략 700명 정도다. SCP-599 주민들은 도시를 ██████████라고 지칭한다. SCP-599는 해당 지역의 그 어떤 지도상에도 표시되지 않으며, 그 어떤 도로와도 연결되어 있지 않다.\n\nSCP-599는 도시의 모든 주민들이 지난 10여년 간 인근 도시에서 실종 신고된 자들과 용모와 이름이 일치한다는 사실을 재단이 인지한 이후에 SCP로 지정되었다. 이에 대해 질문하였을 때, 모든 주민들은 자신들이 줄곧 SCP-599에서 거주했다고 말하면서 어김없이 \"새 이웃들이 생기길 기대하고 있다\"는 말을 덧붙인다. SCP-599에 출입하는 모든 재단 인원들은 그곳 주민들에게 SCP-599에 있는 집을 구매하기를 강권받는다. 이에 대한 거절은 끝내 적대감을 사지만, 현재까지 폭력 사태가 보고된 적은 없다.\n\n**부록:** ██████ 요원의 개인 기록 (암호명: 아포칼레무르,,Apocalemur,, 요원)\n\n██/██/████\n1일차\n//미스터리한 도시 ██████████에 당도했다. 이 도시는 어떤 지도에서도 나오지 않으며, 여기로 이어지는 도로도 전부 표시되어있지 않다. 재단은 ██████████를 SCP로 지정하기로 결정했다. 나는 새로 지정된 SCP-599의 위협 수준을 평정하기 위해 여기로 파견되었다.//\n\n//나는 도착하고 나서 상당히 따뜻한 환대를 받았다. 마치 내가 올 것을 알고있었다는 듯이 말이다…//\n\n//출장 오느라 매우 피곤했다. 주민들은 나를 근처 모텔에서 재우기로 입을 모았다. 나는 SCP로 지정된 곳에서 묵는다는 사실이 꺼림칙했지만 달리 선택지가 없어보였다. 나는 재단이 준 가명과 가짜 계좌로 체크인 했다. 방명록을 보니, 꽤 오랫동안 아무도 체크인을 안했던데…//\n\n██/██/████\n2일차\n//밤새도록 모텔에서 소음이 들렸다. 방명록에는 여전히 나 말곤 아무도 없다.//\n\n//SCP-599 주민들에 대해 정보를 좀 얻어보려 했다. 시청에는 모든 주민들의 이름과 주소가 등록되어 있었지만, 출생일과 사망일에 대한 기록은 전무했다.//\n\n//██████████로 이사할 계획이 있는지 3번이나 질문 받았다. 그때마다, 나는 \"생각 중이에요\"라고 답해주었다. 엄밀히 따지자면 거짓말은 아닌데, 내 대답은 아니오라고 생각 중이기 때문이다.//\n\n██/██/████\n3일차\n//오늘 아침에 내 방문 잠금이 풀려있었다. 안에서 잠가 놨는데. 누군가 내 방에 들어왔지만, 사라진 건 아무것도 없는 것 같다. 뭐, 거기에 내 진짜 정보와 관련된 건 없으니까.//\n\n//오늘은 어제까지만 해도 분명히 없었던 주택가의 거리를 발견했다. 집 몇 채가 있었지만, 아무도 살지 않았다. 근처에 사는 사람들은 이전 거주자들이 \"이사갔다\"고 말하며, \"그 뒤로 너무 외로웠다\"고 덧붙였다. 다시 봐도, 시청에는 그 누구도 이사했다는 기록이 없었다.//\n\n██/██/████\n4일차\n//간밤에 누군가 내 차 주변에 숨어있는 걸 발견했다. 나갈 때마다 경보를 설치해 놓아야겠다.//\n\n//오늘은 시내에서 뭔갈 찾아봐야겠다 싶어서, 지도를 구해보려 했다. 어딜가도 이 빌어먹을 장소의 지도 따윈 보이지 않는 것 같다. 도서관도 마찬가지다. 도서관 얘기가 나왔으니 말인데, 여기는 내가 살면서 본 도서관 중 가장 텅텅 빈 곳일 것이다. 이 도시에 관해 내가 배울만한 배경지식이라곤 아무것도 없고, 심지어 신문 자료조차도 없다.//\n\n//그런데, 이 도서관에서 ███████ 요원을 발견했다. ███████ 요원은 이 도시가 SCP로 지정된 직후에 보내진 뒤로 복귀한 적이 없다고 보고되었다. 그는 나나 재단에 대한 기억이 없어보였다. 대신, 그는 나에게 자기 마누라와 자식들을 소개하면서 여기로 이사 오라고 설득하는 데 매우 열중했다. 막내 자식은 최소 5살은 돼 보였다. ███████ 요원은 실종된 지 6개월밖에 안됐는데 말이다.//\n\n//그 와중에, 내가 원래 뭘 찾으려 했던 건지 완전히 까먹어버리고 말았다.//\n\n██/██/████\n5일차\n//어제 찾으려 했던 게 뭔지 기억났다. 이 장소에서 아예 보이지 않았던 것들이 뭔지 깨달았다. 이 도시에는 공동묘지, 장례식장, 영안실, 묘비 제조업자, 그리고 병원이 없다.//\n\n██/██/████\n6일차\n도대체 //무슨 일이 벌어지고 있는거야? 양치질하려고 모텔방 싱크대로 갔다. 물이 나오지 않았다. 그 대신, 요란하게 쉬익거리는 소리와 함께 천연 가스 냄새가 났다. 샤워기를 틀든 변기물을 내리든 똑같은 일이 일어났다.//\n\n//더 볼 것도 없다. 지금 당장 여길 빠져나가야겠다!//\n\n██/██/████\n//이 글을 쓰는 현재 나는 [데이터 말소]에 있는 평점 괜찮은 모텔로 피신해 있다. 내가 SCP-599를 떠나려하자 벌어진 일에 대해 얘기해보겠다.//\n\n//우선, 모텔방의 잠금장치가 풀리지 않았다. 나가려고 창문을 부숴야했다. 떠날 때 분명 싱크대와 샤워기가 틀어지는 소리가 들렸다…//\n\n//어째선지 내 차가 주차장 다른 한켠으로 옮겨져있었다.//\n\n//주차장을 나서자마자, 거센 뇌우가 들이닥쳤다. 거길 도착하고 나서 그렇게 강한 바람은 처음 봤다.//\n\n//대로 두 군데가 모두 막혀있었는데, 한 곳은 \"공사 중\"이었고 다른 곳은 \"송전선이 끊어짐\"이 이유였다.//\n\n//교차로 한가운데에 최소 10여 대의 차량들이 완파되어 있었다.//\n\n//마침내, 마을을 벗어나기 전 마지막 교차로에서 신호등이 노란불을 건너뛰고 갑자기 빨간불로 바뀌어, 30분 동안이나 안바뀌고 그대로였다. 기다린 끝에 신호를 무시하기로 하고 페달을 밟았다. 신호등 밑을 지나자 신호등을 지탱하는 전선이 끊어져, 내 차에 신호등이 떨어지는 걸 가까스로 피했다.//\n\n//재단이 나더러 앞으로도 이런 식으로 일해주기를 기대한다면, 나한테 이전보다 보수를 더 많이 줘야 할 것이다.//\n\n**메모:** //임금 인상은 거절합니다. 재단에 들어온 이상, 적응하시길 바랍니다.// -O5-6\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=apocalemur]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "도시",
    "유클리드"
  ],
  "author": "MGPedersen",
  "created_at": "2024-06-14T13:15:10+00:00",
  "updated_at": "2024-10-06T15:37:30+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-599"
}