{
  "title": "End Of Olympians Hub",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> [[=]]\n> [[size 120%]]**{{PROMETHEUS LABS}}**\n> ^^DATABASE #-2-320^^\n> [[size 150%]]**TELEKILL ALLOY INITIATIVE**[[/size]][[/size]]\n> {{PROJECT OVERVIEW}}\n> [[/=]]\n> \n> The Telekill Alloy is designed to prevent telepathic rays or fields from affecting human minds. Test subjects so far have been able to prevent these forces access to their minds, however the remainder of their tests were not as promising. Only [[[Individuality|6 subjects]]] were able to get successfully to the end of the testing chamber without succumbing to psychic attack. This is improved upon last years result, in which we were unable to prevent any test subjects from succumbing and having to be rehabilitated. Thankfully, no one has been [[[first seed|seriously injured]]].\n> \n> In the coming year, I expect the following tasks to have been accomplished by our team, if we wish to hit the [[[Remembrance| 1976]]] product release window. Remember, our contracts with the U.S. Military will not last forever.\n> \n> Goal #1: Continued research on the properties held by the alloy, with tests involving tester-22b being a particularly avenue to pursue.\n> \n> Goal #2: Reproduction of the alloy without the usage of the poorly documented effects, or prepare superior documentation about them. I expect reports on both types of phenomenon in addition to existing work.\n> \n> Goal #3: Reduce the ablative properties. This is imperative. \n> \n> Goal #4: [[[Olympia|Study the effect on exposure and morale before testing may continue.]]]\n> \n> [[[Prometheans]]]\n> \n> [[[Meeting Of The Minds]]]\n> \n> [[[Psychiatric Profile For Researcher Lee Byron]]]\n> \n> [[[Preaching To The Choir]]]\n> \n> [[[When We Reach The Crescendo]]]\n> \n> [[[A Few More Words From \"The Administrator\"]]]\n\n##white|We had a great year, didn't we?##\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_tale-hub",
    "hub",
    "rewritable"
  ],
  "author": "RJB_R",
  "created_at": "2013-02-21T21:18:08+00:00",
  "updated_at": "2025-01-25T06:59:51+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "end-of-olympians-hub"
}