{
  "title": "The Consequences of a Deep, Dark Disassociation",
  "content": "= [[SIZE 75%]]##ff9800|**by DarkStuff**##[[/size]]\n\n[[module CSS]]\n#breadcrumbs{\n    margin: auto;\n    text-align: center;\n    padding-bottom: 0 !important;\n}\n\n#page-title {\n    position: relative;\n    text-align: center;\n    border-bottom: none;\n    margin-bottom: 0;\n    color: #ff9800;\n    padding: 0 !important;\n    font-size: 3.5em !important;\n}\n[[/module]]\n\n[[include info:start]]\n\n[[include :kaktuskontainer:more-by-darkstuff]]\n\n[[include info:end]]\n\n\"That's Agent LaFerrier?\"\n\n\"That's the guy.\"\n\nA short, skinny man sat on the opposite end of the one way glass. A voice would come through the speakers and ask him a question, and he'd respond with unmatched conviction and vigor. He seemed to enjoy it, where most would answer in a slow sluggish drawl. It was rare to find someone in this field that loved their job so much. Very, very rare. Yet somehow more striking was that his features were in direct contrast with his actions - his skull shown more than his face, and his eyes never looked like they were quite //looking// at anything. If you were to hold a conversation with him, his voice would tell you that he was deeply invested, but his eyes would only look in the direction of you. For being only thirty-two, and showing so with his energy, he held himself like an old, seasoned veteran.\n\n\"How're they doing?\"\n\n\"He's on track for a clean score of 70. Like always.\"\n\n\"Like always indeed.\"\n\nDr. Hillenburg kept close watch on LaFerrier. The bug in the system that they were, always getting off from their loyalty tests with a score of 70. Most field agents held 30, and this was perfectly acceptable. The O5 were required to hold 80 or above, and they were considered the most convinced of the Foundation's cause. Agents were usually there because of health care benefits, and often because the secrecy of the Foundation kept them in comfort. Among agents, there were many lives that they would rather forget in favor of being under the watchful eye of a multinational covert organization. LaFerrier didn't seem to be one of them. And somehow, although this should have been in every way a good thing, it was deeply concerning to the higher ups. Some would say they were very much looking a gift horse in the mouth, but there's another old war story adage about horses and gifts that nobody much cared to get rid of.\n\n\"When they're done, don't bring them out. I'm going to have a talk with them.\"\n\n\"As discussed. Of course.\"\n\nHillenburg did not look to see the assistant exit the room. His eyes were affixed on LaFerrier, almost in an attempt to scan them like the other equipment was. Hoping to find what made them tick. Hoping to find a crack in their conviction. They, of course, didn't get 80. But it would have been insane to think that they would. It takes knowing the answers to the questions before they are asked to get something so high on the loyalty test, and LaFerrier was only human. Supposedly. The test was five minutes from being over, and Hillenburg began to sweat. There //was// an inhuman look about LaFerrier. Some odd combination of their sunken eyes and crooked nose and lazy gait. The way they looked at you without looking at you. With that effect, Hillenburg caught himself wondering if LaFerrier was staring at him at a couple different points. Reason told him that their eyes must just be darting about the room, and who wouldn't wonder who was watching them from behind a one way mirror? Still, the feeling was unable to be shook.\n\nVery soon, the questions stopped coming through the speaker, and LaFerrier stood up, awaiting someone to escort them. Unfortunately, that's not what they got. Hillenburg took one long, deep breath, and opened the door to the room. LaFerrier watched him wordlessly as Hillenburg took a seat opposite them. Hillenburg supposed that LaFerrier thought this to be another part of the test, and the test instructed one not to speak until prompted. Thus, Hillenburg did.\n\n\"Hello, Agent LaFerrier,\" Hillenburg spoke as he lent out a hand.\n\n\"Hello, Dr. Hillenburg. Nice to see you again.\" LaFerrier did the same, and they shook on it. Retreating back into a comfortable position in the chair, Hillenburg began.\n\n\"You have continuously gotten exceptionally high scores on the loyalty test. Enough to bring attention to yourself, and you should be glad to have it. Loyalty test scores are not taken lightly, don't I know it?\" Hillenburg chuckled. LaFerrier followed suit, and it was uncomfortably real. LaFerrier had a sturdy smile cross their face and press against their teeth. They must have expected some sort of promotion. \"So I have come in here to ask you a few questions about yourself. Consider it a profile that you will be giving around to interested officials. But of course, don't lie.\"\n\n\"I would never,\" and Hillenburg knew it.\n\n\"Firstly, I would like you to describe how you got here. Your life story, but particularly what led you to work under the Foundation.\"\n\n\"Of course. I was born in Paris, France, to parents that apparently never wanted me. I was brought to the orphanage, and soon picked up by a lovely couple. They were old and never had the opportunity to have children. Their names were Ebba and Arthur Karlsson. They were very sweet and raised me right, and they taught me all the conviction I now have. Arthur particularly was a very hard worker, and had long hours at construction sites. He always came home in terrible pain, but he never complained about it. The only way I knew were his terrible moans as he went to crawl into bed. The work ethic of that man never left me. He will always be my inspiration, his name shall be put on my tombstone if I have any say in it. Ebba was sweet and caring but altogether left no impression on my young self. After school, in which I always maintained perfect grades, I focused all my attention on getting enough money to go to America. It was not that I felt the need to leave France, per se, but that I wanted to be a part of something big, and America is the biggest you can be. It could only be a government job in America for me. I always had fantasies of the FBI, or the CIA. I took up police school, excelled in every way, and made it into government work, where I was quite happy for a very long time. That's when you came to me, and offered me a job in something even bigger. The salary was exorbitant and honoring, but it didn't matter to me if you paid me in dimes. I could not refuse your offer. And here I am.\"\n\n\"Good. Have you ever traced your birth parents?\"\n\n\"No, I felt it wouldn't do me any good to find people who didn't want me.\"\n\n\"Alright.\" Hillenburg wrote on his clipboard, paraphrasing LaFerrier's answers. A transcript of this conversation would be available at a later date, so it was an empty task, but Hillenburg wanted time between his questions. \"Tell me about your time working with [[[SCP-2728]]].\"\n\n\"SCP-2728?\"\n\n\"Yes, tell me about your time on that assignment.\"\n\n\"As far as I could tell, it was a menial task given to me while they figured out where I could truly go to work. One of my first assignments. Very simple. All I had to do was walk to a building that didn't exist. It got very confusing, and, well you know how it goes. You interviewed me. Spotted my double at the building and thought I might be an anomaly.\"\n\n\"Yes, I was there. Tell me about your time working with [[[SCP-2729]]].\"\n\n\"That was after a couple of interim assignments, I worked with SCP-2729 when it was found out I was affected by it. It's not every day you get a perfectly sane man claiming to see invisible soldiers. I rather enjoyed that assignment, I still get called in periodically. It lets me travel very far and wide around the Pacific, surveying a quite harmless and very interesting anomaly. The research team was swell as well, always very encouraging and humorous without being distracting.\"\n\n\"Very good. Now, I'd like you to tell me. What is your first name?\"\n\n\"My first name?\" Agent LaFerrier paused, suddenly very confused. But as always, they were also very compliant. It was only about three seconds before they answered. \"Victor, but everybody calls me Vic.\"\n\n\"What did the research team working with you on SCP-2728 call you by?\"\n\n\"LaFerrier. I should have clarified, all of my friends call me by Vic, but with all of you we use last names.\"\n\n\"Yes, but I am certain the research team called you by your full name at least once. What did they call you?\"\n\nLaFerrier sat, now truly looking off slightly past Hillenburg's left ear. They suddenly sat very stiff. \"They called me Victor.\"\n\n\"Good. What is your middle name?\"\n\n\"My middle name is Adams.\"\n\n\"What did the research team on SCP-2728 say your middle name was?\"\n\n\"They...\" Very, //very// stiff. \"They called me Alphonse.\"\n\n\"Is your middle name Alphonse?\"\n\n\"No.\"\n\n\"Good, moving on.\" Hillenburg glanced over LaFerrier, trying to check for any hint of lying. If they were being deceitful, they were extraordinarily good at it. The only expression on LaFerrier's face was that of a mind gone blank. Blank where it wasn't blank before. Blank, but only now discovering the white, enveloping blankness. \"Describe to me how SCP-2729 has affected you.\"\n\n\"SCP-2729 has rarely affected me, but every once in a while I will get a terrible migraine and pass out as SCP-2729 resets. Sometimes I only get slight headaches while it flickers.\"\n\n\"Good. Do you remember being a part of MTF Pi-1, 'City Slickers'?\"\n\n\"I'm an agent of theirs currently.\"\n\n\"Good, and how many missions have you gone on with them?\"\n\n\"Two. I have -\"\n\n\"No need, I've been told I don't have clearance to know one of them, and it would be dreadful to forget this conversation.\"\n\n\"Of course.\"\n\n\"I would like to ask, however. Was your life ever at risk during these missions?\"\n\n\"Yes.\"\n\n\"Do you find it peculiar that you would be allowed to go on life threatening missions while you have the possibility of fainting or becoming incapacitated at any given time?\"\n\nLaFerrier was sweating like they had never sweat before. LaFerrier was an anomaly in the system: they seemed to always maintain a zen like calm. Except, of course, that they didn't. But that's what it says on all of the official reports. And that's how everybody remembers it. LaFerrier was certainly beginning to crack. \"I had not thought of it.\"\n\n\"Very well. Do you remember the day of May 26, 2014?\"\n\n\"I do.\"\n\n\"Would you mind repeating it to me?\"\n\n\"I was told that my double inside SCP-2728 had sent out another cryptic message. They felt the need to update me on these things.\"\n\n\"What time in the day was that?\"\n\n\"What?\"\n\n\"What time in the day was that?\"\n\n\"How should I remember?\" This wasn't a sign of anger, LaFerrier was entirely sincere.\n\n\"Give me your best guess.\"\n\nLaFerrier seemed to ponder this for thirty seconds.\n\n\"I would say that I held the telephone around 2:00 in the afternoon.\"\n\n\"Where did you take the phone call?\"\n\n\"I was in MTF Pi-1's barracks.\"\n\n\"You weren't.\"\n\nLaFerrier fell deathly silent.\n\n\"You were incapacitated and in the infirmary at Site-31. You could not have taken that phone call.\"\n\n\"You must have the records somewhere.\"\n\n\"We keep extensive records of all of our anomalies, LaFerrier. We have been especially careful to keep yours. You see, after the SCP-2728 incident, there //has// always been the wonder of why the anomaly reacted to you the way that it did. And after checking the records, we have confirmed. LaFerrier, I have heard that phone call myself, and I can guarantee you that it was your voice on the other line. Agent Omar and Agent Levard also place you at the scene in MTF Pi-1's barracks, but see, LaFerrier, you couldn't have taken that call, because you were in the infirmary at Site-31.\"\n\nLaFerrier's expression hadn't changed since it settled on the deep, turmoil of thought that it shown with their uncharacteristically intense eyes, flaccid lips, and stiffened back. LaFerrier did not have any response. Hillenburg had struck them speechless.\n\n\"Do you remember being in the infirmary that day, LaFerrier?\"\n\nA full minute. \"I do.\"\n\n\"LaFerrier, I would like you to describe how Junior Researcher Tallahan was fired while on the job at SCP-2729 with you.\"\n\nA long, terrible pause. Hillenburg and LaFerrier locked eyes for an indeterminate amount of time, and could feel the sweat coming off of the other's brow. Neither seemed to blink. \"He hit on me.\"\n\n\"LaFerrier, Tallahan was a thirty-four year old heterosexual cisgendered male. Why would he hit on you?\"\n\n\"I was a woman.\"\n\nHillenburg was surprised at how fast that answer came to them, but he didn't let it show. \"LaFerrier, what is your first name?\"\n\n\"Victor.\"\n\n\"What was your first name?\"\n\n\"Victoria.\"\n\n\"What is your middle name?\"\n\n\"I don't know.\"\n\n\"LaFerrier, do you remember having been a member of MTF Sigma-10, 'Working Man'?\"\n\n\"Yes.\"\n\n\"What did they call you by?\"\n\n\"Vernon.\"\n\n\"What is your middle name?\"\n\n\"I don't know.\"\n\n\"LaFerrier, do you remember [[[URA-1902|Incident-URA-1902]]]?\"\n\nLaFerrier had finally broke their facade, but only slightly. Their eyes dilated, and their lips twitched with horror. \"I do.\"\n\n\"Agent Victor Adams LaFerrier,\" Hillenburg stood up. \"I need you to tell me where you went.\"\n\n\"What?\"\n\n\"After Incident-URA-1902. LaFerrier, you were the only corpse that we didn't find of MTF Sigma-10. You had left your type-4 hazmat suit, and we found //your// fingerprints on a knife with PoI-348-17's blood on it. LaFerrier, where did you go?\"\n\n\"I don't know.\"\n\n\"You do know. Where did you go.\"\n\nAgent LaFerrier was red. Their eyes darted around the room, their mouth half agape. \"I don't know.\"\n\n\"LaFerrier, after you cut open Tamara Herring, //where did you go//?\"\n\nLaFerrier slouched, and mouthed \"Tamara\", and began to hold their head in their hands. \"I don't know!\"\n\n\"After you took the //fetus// out of her //abdomen//, LaFerrier, after you //tore// her open, //where. Did. You. Go.//\"\n\nLaFerrier breathed faster than ever before, at a pace unable to be maintained. Hillenburg feared that he was running out of time. Hillenburg feared that LaFerrier would pass out. But most of all, Hillenburg feared LaFerrier. \"//I don't know where I went!//\"\n\nHillenburg's voice boomed. \"//WHERE DID YOU GO?//\"\n\nLaFerrier screamed.\n\n[[=]]\n[[SIZE 200%]]\"**//HOME!//**\"[[/size]]\n[[/=]]\n\n\"Extend your arm.\"\n\n\"What?!\"\n\n\"Extend your arm, LaFerrier.\"\n\nThey hesitated, tears streaming down them, and then they complied. LaFerrier always complied. LaFerrier couldn't //not// comply. Hillenburg pulled back LaFerrier's sleeve, forced his weight upon their wrist to hold them there, and stabbed a syringe into their arm. LaFerrier screamed in terror, but did not fight back. And soon, he wouldn't be able to. LaFerrier slumped in their chair and fell to the floor. Hillenburg's heart was racing, but he always maintained composure. Hillenburg leaned over LaFerrier's body and held his finger to their throat for a pulse. There was none. He was dead. Dr. Hillenburg towered over what used to be, in every way, the perfect agent. He breathed heavily. Hillenburg calmly stowed his clipboard and tossed the syringe. He exited the room, and requested that someone take out the body. It was time to speak to the higher ups.\n\n------------------------------------------------------------------------------------------------------------------\n\nHillenburg went to the elevator, took it three floors up, and retreated into his office. Sitting down at his desk was immensely calming, and his nerves very soon began to loosen. He looked down at his left arm, pulled up his sleeve, and began to call the number he had written on it. The phone rang three times before someone came to pick it up.\n\n\"Hello?\"\n\n\"Hello, this is Dr. Hillenburg. Clearance code 908A-OPO2-RE34-9UI0. Is this Site-31?\"\n\nThis was met with a long pause as the receptionist plugged his credentials into a computer, as usual. After about two minutes, she spoke again. \"Yes, it is.\"\n\n\"Good. May I speak with Agent LaFerrier? It's urgent.\"\n\n\"Of course. Please hold.\"\n\nAnd so Hillenburg held, shifting through the transcript of his latest encounter with LaFerrier and absently playing with his grey sideburns. He then leaned back in his chair, rolled to the other side of the office, and put on a pot of coffee. Afterwards, he grabbed at a bowl of fruit and pulled out an apple, which he began to chew on. All in all, the holding took about ten minutes.\n\n\"Hello?\"\n\n\"Hello, Agent LaFerrier. It's Dr. Hillenburg.\"\n\n\"Ah, of course. Hello, Dr. Hillenburg. How may I help you?\"\n\n\"Very simply, actually. We've had a glitch in our systems, and currently everyone else is occupied so I took it upon myself to call you personally. We don't seem to have your first or middle name anywhere in our online documents, and we need it to file your most recent assignment. Mind repeating it for me?\"\n\n\"Of course. I am Agent Victor Adams LaFerrier. Everybody calls me Vic.\"\n\n\"Thank you dearly, have a good day.\"\n\n\"To you as well.\"\n\nHillenburg placed the phone down and let out a deep sigh. Of course it hadn't worked.\n\nHis home. It must have been in France. They could track airplane tickets -- but no, something told Hillenburg that LaFerrier wouldn't need a plane to get from here to there. In fact, they could be there already. Well, Hillenburg //knew// LaFerrier was there. Just which of them.\n\nHe needed personnel under his watch immediately. He needed some people in France. Hillenburg booted up his computer and searched for personnel available for reassignment in France. Hmmm... ah, yes. Site-31. That would work.\n\nLater, he called into the morgue, and they reported that no body of any Agent LaFerrier had ever made it to their services. They did, however, see an assistant come through and seem very confused, forgetting what they were doing that brought them down all that way.\n@@@@\n@@@@\n[[=]]\n**<< [[[URA-1902|The Missing Link]]] | A Deep, Dark Disassociation | [[[The Call to Action]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-laferrier",
    "tale"
  ],
  "author": "DarkStuff",
  "created_at": "2017-11-01T13:49:31+00:00",
  "updated_at": "2022-08-10T00:06:36+00:00",
  "rating": 75,
  "_site": "scp-wiki",
  "_fullname": "the-consequences-of-a-deep-dark-disassociation"
}