{
  "title": "SCP-004",
  "content": "[[include info:start]]\n**SCP-004:** 12개의 녹슨 열쇠와 문,,The 12 Rusty Keys and the Door,,\n**저자:** [[*user deusprogrammer]]\n**역자:** [[*user QAZ135]] & [[*user quilt]] (재번역)\n**원작:** https://scp-wiki.wikidot.com/scp-004\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n----\n> Filename: SCP004_door-new.jpg\n> Author: Anonymous\n> License: CC BY-SA 3.0\n> Source Link: SCP Foundation Wiki\n[[include info:end]]\n\n[[include component:image-block name=SCP004_door-new.jpg|caption=SCP-004-1|width=300px]]\n\n**일련번호:** SCP-004\n\n**등급:** 유클리드 \n\n**특수 격리 절차:** SCP-004-2부터 SCP-004-13를 취급할 때에는 올바른 절차를 거쳐야 한다. 이 개체들을 기지 밖으로 반출할 때에는 보안 인가 4등급 인원 2명을 대동해야 한다. 어떤 상황에서도 SCP-004의 구성품을 SCP-004-1으로 반입해서는 안된다. 이러한 행동의 결과는 알려지지 않았으며, 실험에서 발생한 손실로 인해 추가적인 연구는 불가능할 것으로 보인다. SCP-004-1에 격리된 개체가 탈주하거나 시설을 파괴할 경우 열쇠들을 문 안으로 들여보낸 후 제62기지 핵탄두를 기폭시켜야 한다. 실험 구역에서 열쇠를 허가 없이 반출할 경우 즉시 처분된다.\n\nSCP-004-1에 대한 일반적인 접근에는 1등급 인가가 필요하다. SCP-004-2에서 -13을 사용하기 위해서는 4등급 인가가 필요하다.\n\n**설명:** SCP-004는 목제 창고 문(SCP-004-1)과 12개의 녹슨 철제 열쇠(SCP-004-2부터 SCP-004-13)로 구성된다. 이 문은 본래 [데이터 말소]에 위치한 폐공장의 입구였다.\n\n++++ 연표\n\n**1949년 07월 02일**: ██████████ 인근의 국유지에 침입한 세 명의 청소년들이 문을 발견했다. 이들의 증언에 따르면 이들은 철제 금고에서 녹슨 열쇠 여러 개를 발견했고, 어떤 열쇠로 문이 열리는지 알아보기로 했다. 이들은 한 명이 (SCP-004-CAS01) 실종된 후 지역 보안관 █████████████████에게 신고했고, 이후 구금되었다.  \n\n**1949년 07월 03일**: 지역 당국이 SCP-004-CAS01의 절단된 오른손을 SCP-004-1에서 8km 떨어진 곳에서 발견했다. SCP-004-CAS01의 다른 신체부위는 공장을 중심으로 32km 떨어진 곳에서 조각난 상태로 발견되었다. 체포된 청소년들은 SCP-004-CAS01이 열쇠 중 하나로 문을 열자 몇 조각으로 찢어지더니 사라졌다고 진술했다. 이때부터 SCP 재단이 조사권을 확보했다.\n\n**1949년 07월 04일**: 재단 요원 █████이 실험 개시를 위해 지역 당국에게서 열쇠를 확보했다. 실험 결과 SCP-004-2부터 SCP-004-13은 모두 문의 자물쇠에 들어맞았다. 문의 효과를 실험하기 위해 12명의 D계급 인원이 배치되었다. 12명의 피험자들은 각각 다른 열쇠로 문을 열었는데, 이들 중 2명만이 살아남았다. SCP-004-07과 SCP-004-12를 제외한 열쇠로 문을 연 피험자는 여러 방향으로 찢어졌다. 그러나 이들의 찢긴 시신은 발견되지 않았다. 이 문서를 작성하는 시점까지 피험자들 중 두 명만이 복귀했다. (SCP-004-█를 사용한 피험자는 제외. 해당 인원의 시신은 실험 장소 근처에 흩어졌다.) 다른 인원들은 사실상 소멸한 것으로 보인다.\n\n생존한 피험자 중 한 명(SCP-004-7을 사용함)만이 부상 없이 복귀했다. 다른 인원은 복귀 당시 긴장증에 가까운 상태였으며, 방에서 나오자마자 바닥에 쓰러졌다. 해당 인원은 자신의 눈을 찌르지 못하도록 구속되었다(부록 A: SCP-004이 정신건강에 미치는 영향 참고). SCP-004-7을 사용한 피험자는 해당 건물에 있을 수 없을 정도로 큰 방에 들어갔다고 진술했다. 해당 인원이 나온 후 SCP-004-1은 열린 상태로 고정되었고 3등급 무장분대가 투입되었다. 방은 측정 불가능할 정도로 컸으며 문틀과 투입된 인원 외에는 아무것도 인식되거나 빛이 닿지 않았다.\n\n**1949년 07월 16일**: 청소년 용의자들과 █████████████████ 보안관이 처분되었다.\n\n**1949년 08월 02일**: █████████████████은 \"불발탄으로 인한\" 위험 지역으로 선포되었고 민간인 접근을 막기 위해 울타리가 세워졌다. SCP-004-1의 내부 환경의 안전성을 확인하기 위한 실험이 시작되었다.\n\n**1950년 12월 01일**: SCP-004에 노출됨으로써 발생하는 시공간적 변칙성이 확인되었다. 실험은 추후 공지 전까지 연기되었다.\n\n**19██년 07월 02일**: SCP-004-CAS01의 미확인된 유해가 SCP-004-1 외부에 갑작스럽게 출현했다. 사망한 지 수십 년이 지났음에도, SCP-004-CAS01의 유해는 전혀 부패하지 않았으며 체온이 남아 있었다. 혈액 또한 응고되지 않았다. 이 유해들은 실험을 위해 보관되었다.\n\n**19██년 07월 04일**: 12명의 피험자 중 한 명의 미확인된 유해가 SCP-004-CAS01과 유사한 방식으로 출현했다. 이 유해들은 SCP-004-CAS02로 지정되었다. 기록에 따르면 SP-004-CAS01과 SCP-004-CAS02는 모두 SCP-004-██를 사용했다.\n\n**1999년 03월 21일**: 핵무기의 급격한 확산과 ██년 후에 발생할 3차 세계대전에 대비하여, SCP-004-1 내부 공간에 기지 건설이 시작되었다. 이 기지는 ███████명이 하루 동안 사용할 수 있는 물자를 저장할 예정이다.\n\n**1999년 04월 21일**: █████████████████이 움직일 수 있는 모든 SCP-███ 개체와 ██페타바이트에 달하는 모든 SCP 자료를 수용하기 위해 SCP-004-1 내부의 기지를 증축하도록 지시했다. 해당 시설은 현재 제62기지로 지정되었다.\n\n**2000년 09월 25일**: 제62기지가 가동되었다. 실험실과 격리실이 완공되어 가장 위험한 개체들을 격리할 수 있게 되었다. SCP 데이터베이스의 백업이 시작되었다.\n\n**2001년 01월 25일**: 시간적 변칙성으로 인해 (아래의 \"시공간적 변칙성\"을 참고할 것.), 제62기지에서 근무하는 모든 인원은 기지에 영구적으로 머물러야 한다. 인원의 가족들에게는 해당 인원이 산업 재해로 사망했다고 통보했다. 장례식을 위해 복제된 시신이 준비되었다.\n\n**2003년 08월 14일**: 미국 북동부와 캐나다에 걸쳐 대규모 정전이 발생했다. 이 사건 초기에 복수의 SCP 발전기가 고장을 일으켜, 제62기지에 53분간 전력 공급이 끊겼다. 이 시간 동안 기지에는 어떤 광원도 없는 상태였다. 인원들은 생물과 인간을 \"느꼈다\"고 증언했지만, 어떤 비정상적 개체도 목격 혹은 감지되지 않았다. 선별된 기지 인원들이 ████████████를 읽을 수 있도록 허가받았고 (부록 A) \"느껴진\" 개체가 인간과 비슷한 크기지만, 이외에는 해당 기록에 묘사된 커다란 녹색 생물과 비슷하다고 증언했다.\n\n++++ 시공간적 변칙성\n\nSCP-004는 시공간적 변칙성을 전파하는 것으로 보인다. 기지를 벗어난 인원은 시간을 상실했다고 증언했다. 기지에 몇 주간 머무른 인원은 자신이 며칠 동안만 머물렀다고 주장했으며, 업무 완료 기록과 소비된 물자가 이 주장을 뒷받침했다. 다른 시간적 변칙성은 SCP-004-02에서 -13과 관련이 있다. 특히 SCP-004-CAS01과 SCP-004-CAS02는 SCP-004-██를 사용한 지 정확히 ██년 후 재출현했다. ████████████████████가 이러한 시간 변칙성의 모든 측면을 연구하도록 파견되었다. 공간적 변칙성의 예는 SCP-004-7로 문을 열었을 때 나타나는 불가해하게 넓은 공간이 있다. 이와 유사하게, 2003년 발생한 대규모 정전 사건은 제62기지가 위치한 공간에 또다른 대체 공간이 존재함을 암시한다.\n\n++++ 추가 기록\n\nSCP-004에 대한 실험 결과 SCP-004-1을 SCP-004-2에서 SCP-004-13 중 열 개의 열쇠로 열었을 경우 물리법칙과 위상이 기준 차원과 현저히 다른 차원으로 이어지는 것으로 밝혀졌다. 이렇게 적대적인 환경에 노출된 피험자는 산산조각나며, 이 신체 부위들은 다양한 장소로 흩어진다. 이 장소들 중 오직 3곳만이 지구상에 존재하는 것으로 밝혀졌다. 3곳의 장소 중 두 곳으로 흩어진 물질은 즉시 나타난다. 나머지 한 곳으로 흩어진 물질은 정확히 ██년 지난 미래에 나타난다. 다른 일곱 장소의 위치는 현재 불명이다.\n\n현재 실험은 두 가지 연구에 초점을 둔다. 첫 번째는 SCP-004의 적대적인 위상에서 생존하는 방법을 찾는 것이다. 두 번째 [데이터 말소]에 따르면 SCP-004-2에서 -13이 SCP-004-1이 아닌 다른 문을 열 수 있을 가능성이 있다.\n\n++++ 부록 A: SCP-004-12의 정신적 효과\n\nSCP-004-12를 사용한 모든 D계급 인원들은 복귀 당시 긴장증 상태가 되어 말을 할 수 없게 되었다. 일부 피험자는 어느 정도 힘이 남아 있었지만, 이들은 자신의 눈을 뜯어내려 했다. 16명의 피험자 중, 4명만이 생존했다. 이 중 1명만이 장기간의 심리 치료 끝에 언어 능력을 되찾았다. 그는 정신과의에게 너무 거대하여 몸 대부분이 시야에 잡히지 않는 녹색 생물을 목격했다고 말했다. 그는 선천적인 공포와 \"마치 그것이 [자신의] 원시적인 공포에 깊이 묻혀있던 무언가인 듯이\" 갑작스런 인식을 겪었으며, 강제적으로 \"이해할 수 없는\" 기억이 주입되었다고 증언했다. 피험자는 극심한 전진성, 퇴행성 기억상실증을 보였다.\n\n++++ 부록 B: 추가 정보\n\n**일련번호:** SCP-004-14\n\n**발견 일자:** 1950년 09월 02일\n\n**발견 장소:** 개체는 공장 지대에 위치한, 이전에 발견되지 않았던 관리자 사무실에서 발견되었다.\n\n**설명:** 개체는 외형상 커다랗고 니스를 칠하지 않은 나무 상자다. 이 상자는 \"안전한\" 열쇠인 SCP-004-07과 \"위험한\" 열쇠 중 다섯 개(문서 SCP-004-1 참고)로 열 수 있다.\n\nSCP-004-14의 잠금을 SCP-004-7로 푼다면, 상자가 저절로 열린다. 내부 공간의 크기는 바깥에서 측정한 것보다 정확히 5배 크다. 뚜껑이 열린 상태에서 넣은 물체는 상자의 무게나 다른 어떤 특성에도 영향을 주지 않는다. 하지만 뚜껑을 닫을 경우 상자 안의 모든 물체가 완전히 사라진다. 상자 안에 갇힌 인원 또한 완전히 사라지지만, 이렇게 실종된 인원은 [데이터 말소]가 꾼 꿈에 큰 영향을 준다.",
  "tags": [
    "en",
    "scp",
    "공간",
    "구조",
    "도구",
    "시간",
    "유클리드",
    "정신조작",
    "통로"
  ],
  "author": "QAZ135",
  "created_at": "2012-11-28T11:03:17+00:00",
  "updated_at": "2024-10-28T02:04:12+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-004"
}