{
  "title": "Artwork Exchange Gift For Perdoh",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n\n+ ARTWORK EXCHANGE GIFT FOR [[*user Perdoh]]!\n\n> The request was \"song lyrics from a K-Class event survivor\", and well- here it is!\n> There's no direct inspiration from this - the names are just names, the events are just events - but the story I was trying to tell was of a young reality bender named Mary Rice, who escaped containment and destroyed the world in her rebellion. The protagonist's sister was a Foundation Researcher, and was killed in the fall out. This is the song of how it all went down.\n\n\n History’s a loaded gun\nWielded by Mary Rice\nShe aimed the trigger at the sun and shot between the eyes\n\nI stood at my black window\nWatched the scorching skies\nI turned the news to ITV, and saw her nightmares visualise\n\nAnd the great Hartford fire[[footnote]] Note: Keeping in with the theme of the Foundation as a circus (making a fool of themselves), I referenced the Hartford Circus fire of 1944, which was one of the worst fire disasters in U.S history. [[/footnote]] has nothing on this tribulation \nA site for sore eyes, red and cracked from devastation\nNation’s rise and fall under the ringmaster’s hand, lab rats in white coats scurry to the piping band \n\nShe says\n“If I think, then I am, and I am the eye\nThere is no difference between me and the sky\nIf I was, then I will, and I have been on the rise”\nCK class collapsing kingdoms, gentrified time \n\nAt the end of the world we’ll sing the old rugged cross\nWill it fall on us? Will it fall on us?\nAt the end of my mind I’ll turn the stars to dust\nWill they be enough? Will it be enough?\nTo start the exodus?\n\nReality’s a paintbrush\nSmudged across the skies\nMs. Rice under emerald soot, clouds of russet wine \n\nUnder midnight’s golden blush \nMy sister holds me tight  \nHer lab coat stained with lapis blood, her tears apologise \n\nAnd the Mongol forces would have nothing on this desolation\nConsensus says surrender your armies, prepare for your abdication\nThey tried their best to toss her to the can, with a subtle wink she slipped her chains and pushed Houdini from his stand \n\nThey say\n“Nothing can stop her, from her ascension\nNot her honour, proper convention  \nIf not her puppets, then her playbook\nNor apotheosis, or her sainthood”\n\n\nAt the end of the world we’ll sing the old rugged cross[[footnote]] \"The Old Rugged Cross\" is a song historically tied to funerals, which makes sense - it's a funeral for the world. However, it's also a song about finding beauty in suffering - which ties in to the artistic language I tried to incorporate.  [[/footnote]]\nWill it fall on us? Will it fall on us?\nAt the end of my mind I’ll turn the stars to dust\nWill they be enough? Will it be enough?\nTo start the exodus?\n\n\nAt the end of the world we’ll sing the old rugged cross\nWill it fall on us? Will it fall on us?\nAt the end of my mind I’ll turn the stars to dust\nWill they be enough? Will it be enough?\nTo start the exodus?\n\nIs death an apology\nFor the mistakes of life?\nDo we live in Mary’s world now?\nOr do we just survive?\n\n@@ @@\n@@ @@\n\n\n++ AN A CAPELLA VERSION OF THE SONG SUNG BY ME!!!!\n\n[[embedvideo]] \n<iframe width=\"703\" height=\"396\" src=\"https://www.youtube.com/embed/G8SJrrwJzcU\" title=\"MARYRICE\" frameborder=\"0\" \nallow=\"accelerometer; autoplay; rel=0; modestbranding; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n[[/embedvideo]] \n[[/=]]",
  "tags": [
    "art-exchange",
    "tale",
    "video"
  ],
  "author": "Dr Vikki Lost",
  "created_at": "2024-01-03T18:35:17+00:00",
  "updated_at": "2024-01-07T23:16:48+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "artwork-exchange-gift-for-perdoh"
}