{
  "title": "SCP-873",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-873\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** --SCP-873 はサイト19の安全な部屋に置かれます。-- (//**改訂** 収容プロトコル更新を参照//) SCP-873の継続的な360度観測を維持するために、3つの広スペクトル高解像度カメラが設置されます。 --記録された映像データは財団のセキュアネットワークに保存され、要求に応じてクリアランスレベル2以上の職員に対してアクセスが許可されます。SCP-873への物理的な調査やテストは許可を受けたレベル3以上の職員に限られます。-- (//**改訂** 収容プロトコル更新を参照//) \n\n**収容プロトコル更新** 19██/██/██: --追って通知のあるまで、SCP-873への物理的アクセスはSCP-873の記録ビデオへのアクセスとともに、サイト管理者直々の許可を受けた研究員に制限されます。--\n\n**収容プロトコル更新** 20██/██/██: 追って通知のあるまで、SCP-873への物理的アクセスはSCP-873の記録ビデオへのアクセスとともに、O5の許可を受けたレベル4以上の研究員に制限されます。\n\n**収容プロトコル更新** 20██/██/██: SCP-873は恒久的にサイト██に移転され、少なくとも地上から 2000km、ほかのSCP収容施設や人口の多い地域から少なくとも100kmは離れた場所に、コンクリートで覆われた金庫の中で収容されます。監視ビデオは暗号化され、レベル4以上の身がアクセスすすることのできるセキュアな専用のデータウェアハウスへ送られます。質量や体積、見かけ上の屈折率に変化が出た場合はただちにO5司令部へ報告しなければなりません。\n\n**説明:** SCP-873は全長138mmの球体オブジェクトで、検出可能な質量は5.3kgです。オブジェクトは傷のないガラスや水晶でできているような外見ですが、その構成素材を決定するためのすべての試みは結論が出ませんでした。サンプルを取り出そうとする試みはすべて失敗し、スペクトル分析ではそのオブジェクトに関連される吸収スペクトルはありませんでした。この異常性質のため、SCP-873の屈折率は推定値です。\n\nオブジェクトは透明ですが、その球へ入った光子の内50%のみがそこから放出されます。一方で、SCP-873自身を起点する変動する量の光子が放出されています。(このことは量子もつれとコヒーレント光源を使用して確かめられました。)SCP-873から放出される光子は、時空間の異なる場所に置かれた SCP-873と同一のオブジェクトに当たった光によるものと考えられています。このオブジェクトはSCP-873-プライム(またはSCP-873’) と呼ばれます。SCP-873およびSCP-873’の異常効果は同一のようであり、つまりSCP-873’の観測者にはSCP-873へ当たった光子の50%をSCP-873’が放出しているようにみえ、一方SCP-873はSCP-873’に当たった光子の50%を放出します。\n\nさらに、SCP-873から放出される光はそれ自身に異常性はありませんが、出力される映像の時系列は真逆になっています。SCP-873の観測者にはSCP-873’が正確に毎秒1秒の速度で時をさかのぼっているように見えます。この効果は SCP-873’の観測者にとっても同じであり、観測者はSCP-873から来る映像が同じ1:1の比率で時をさかのぼっているように見えます。\n\nSCP-873とSCP-873’の観測者が知覚する時間が異なるにもかかわらず、書き言葉によるコミュニケーションが可能です。残念ながら情報の伝達はしばしば量子干渉に妨げられ、書かれたメッセージが解読できなくなってしまいます。干渉が検閲のパラドックスの形をしていることが理論化されています。\n\n現在の観測と実験は、18██年にツァーリ・アレクサンドル一世の宮廷にいる物理学者、イヴァン・██████████博士に所持されている SCP-873’から来る映像の記録です。\n\n**補遺1:** \n\n[[collapsible show=\"+ SCP-873の獲得記録\" hide=\"- SCP-873の獲得記録\"]]\n\nSCP-873は1992/██/██にヴォルゴグラードにある█████████大学のアーカイブから秘密裡に購入されました。このオブジェクトの出自に関するほとんどの書類は、ソビエト連邦からロシアへと移行する際に失われました。現在までに財団が回収した唯一の書類は、194█年に[編集済]から[編集済]へタイプライターで書かれた3ページの手紙で、戦後にオブジェクトが大学へ返還されたことの詳細について記されています。[編集済] によると、1927年のソビエト科学アカデミーの探索によってシベリアのエヴァンキ原住民から獲得されたとされています。この探索の本質や目的、参加者などの詳細は書かれていません。\n\n[[/collapsible]]\n\n**補遺2:** [[collapsible show=\"+ 事件I-873-5\" hide=\"- 事件I-873-5\"]]\n\n> **書類# I-873-5**\n> \n> **関係する職員:** [編集済]\n> \n> **日付:** 20██/09/12\n> \n> **場所:** SCP-873 観測室、サイト██\n> \n> **説明:** 19██/6/27よりSCP-873’は閉じられた容器の中に入れられており、何の映像も出力していませんでした。19██/09/12の13:15より以下の映像が記録されました。\n>   \n> **13:15** - SCP-873’の入れられている箱の蓋が強制的に開けられたことにより、上部から突然光が現れる。\n> **13:16** - SCP-873’は19世紀初頭のロシア貴族にふさわしい衣装に身を包んだ、身元不明の男の手の上に素早く持ち上げられる。男は SCP-873’を彼の前にある机の上に置きながら、それに向かって叫んでいるようである。机の上から見えるものは開けられた貴重品箱と、開けられたドアを通じて見える女の死体である。\n> **13:17** - 男は一部くしゃくしゃになった紙をSCP-873’に掲げる。ある文章は走り書きされており解読不能で、その次に以下の文が書かれている:\n>> “私はあなたが今からすることを知っている”\n> **13:18** - 男は紙をとるとSCP-873’の横に置かれたホルダーから羽ペンをとり、それを使って文字を消していく。次に彼は激しく以前のメッセージをかき消し、それを明らかにする。震える手つきで彼は紙をしわしわにし、くしゃくしゃに丸めた後、注意深くそれをオフィスの横にある開いたドアの横の床の上に置く。\n> **13:19** – 男は机に戻り、貴重品箱を閉じ、それをもって後ろ向きに部屋を歩いていき、戸口にある死体を踏んでいく。\n> **13:25** - 男は後ろ向きに走って部屋へ入ろうとし、死体の上に危うくつまずきそうになる。彼は血と髪のついた痕のある杖を持っている。彼は戸口で急に止まり、約6分間死んだ女性を見つめている。\n> **13:31** - 男は杖を持ち上げ、女の死体がそれに当たるように跳ね上がる。3回頭と肩に跳ね返り、女は立ったまま男が見てわかるほどに震えながら杖を自身の横へ下げるのを見ている。\n> **13:32** - 男と女は活発に議論しており、その間に丸められた紙が床の上から男の手の上へ跳ね上がる。男は議論の最中にその紙を広げる。会話が終了すると、男の緊張感は減り、よりリラックスしたように見える。\n> **13:37** - 男はドアにいる女に向かって叫び、素早く机へ戻って座り、ドアを一度一瞥しながら SCP-873’ へ紙を掲げる。紙には最初のメッセージがあり、それは今では解読でき、以下のように書かれていた：\n>> “友へ”\n>> 知っての通り – あるいはこれから知る通り、時間は喜ばしくない障壁です – 私の妻はいつもあなたとの関係に熱狂的でした。あなたがもたらしてくる未来を見ることは [編集済] でした。もし彼女が思慮分別にかけるようであったとしたら謝ります。あなたはずっと私たちの秘密を要求することに関して明示的でしたが、あなたは私が知ったように、彼女が強い意志を持っておりそのような事に対して彼女自身の意見を持っていることを知るでしょう。しかし、彼女の[編集済]との接触は最終的に、私たちが共有しているこの魅力的で恐怖的なオブジェクトの出自に関しての答えをくれたのです。\n>  \n> その後のコミュニケーションにより、この男がイヴァン・██████████博士であることが証明されました。O5の司令官は、SCP-873’の出自に関する知識を集めるためにコミュニケーションを継続することを指示しました。イヴァン・██████████博士とのコミュニケーションは次の█年間、[編集済]がイヴァン・██████████博士にSCP-873’をプレゼントとして送るまで続きました。\n> \n[[/collapsible]]\n\n**補遺3:** [[collapsible show=\"+ 収容プロトコル更新に関する注\" hide=\"- 収容プロトコル更新に関する注\"]]\n\nSCP-873とSCP-873’の時系列が常に1:1の比を保っていたと仮定して推定すると、両方の時系列が一致する時点は1908年6月30日の00:17 UT となります。ソビエト科学アカデミーの探索により1927年にシベリアよりSCP-873が回収されており、またそのような探索は初めての[編集済]に関する現地調査の記録であることは、ほぼ確実に偶然ではないでしょう。[編集済]がSCP-873の異常性の原因であるかどうかや、SCP-873が[編集済]の原因であるかは不明ですが、それに応じて収容プロトコルおよびオブジェクトクラスを昇格することが推奨されます。\n\n> //要求は認められました— O5-█//\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "時間",
    "球体"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-31T03:16:50+00:00",
  "updated_at": "2024-02-21T12:29:36+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-873"
}