{
  "title": "Spirit Stories",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -25px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n[[include :scp-wiki:component:chicago-spirit]]\n[[div class=\"chicago\"]]\n[[include component:cs-title title=Chicago]]\n[[include component:cs-title title=October 31, 1931]]\n[[/div]]\n\n[[module CSS]]\n:root {\n    --header-title: \"\";\n    --header-subtitle: \"\";\n    --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/theme%3Ahalloween/scp-halloween.png\");\n    --accentColor: 228, 116, 18;\n    --altAccentColor: 162, 43, 202;\n\n    --rating-module-button-color: var(--accentColor);\n    --rating-module-text-color: var(--accentColor);\n}\n\n#header::before {\n    opacity: initial;\n    background-size: auto 7em;\n}\n\n#side-bar .heading p {\n    color: rgb(var(--altAccentColor));\n}\n\n#side-bar .heading {\n    border-color: rgb(var(--altAccentColor));\n}\n\n.scpnet-interwiki-frame {\n    filter: invert(1) hue-rotate(85deg) saturate(13) brightness(80%);\n}\n\n#page-title {\n    color: rgb(var(--accentColor));\n    border-color: rgb(var(--accentColor));\n}\n\n.chicago {\n    color: rgb(var(--altAccentColor));\n}\n\n.night {\n     font-family: 'alpha_echoregular';\n     font-size: .9em\n}\n\n@media (max-width: 767px) {\n    #header::before {\n        background-size: auto 5em;\n        background-position-y: 2em;\n    }\n}\n[[/module]]\n\n[[[chicago-spirit|The Chicago Spirit]]] loved Halloween. They had picked up on the holiday when it first came to America and raised it as their own. It had struck a chord with the Spirit on a very base level. The Chicago Spirit, which turned themselves into monsters and extorted the city was simply enamoured by the idea of children pretending to do the same. It didn't take much to help the holiday get its start, and now the Spirit had a favorite holiday.\n\nIn any case, the Spirit liked to be involved in the community. Putting in a little bit of charity and good will went a long way: the last people you want to be against you are the citizens of where you're operating, the people who can rat you out to the coppers. Get them on your good side, and you'll keep yourself safer.\n\nThis year, a small number of Spirit members were having a poker night. Just about five of them, a casual affair. A shipment was meant to come in the morning, fresh moonshine to be smuggled throughout the city. The Spirit didn't have anything better to do with the time, and somebody had to work the door at the safehouse. The Chicago Spirit loved Halloween, after all.\n\nThe youngest of the group, Tommy, was still working the door late into the night. At this hour, not many kids were showing up anymore. He was bored - and to make things worse, his superiors had put him up in a silly ghost costume. He didn't like that, but it was nothing compared to the worst of what the Spirit did to people. They could be far worse.\n\nTwenty minutes after the last guisers had visited the door, Tommy looked at the plate of cookies next to him. They had bought them from a bakery earlier in the night. Still, a few were left. Not seeing any more need, he reached up and took one.\n\nAnother twenty minutes later, when the cookies were almost out, Tommy shouted back to the rest of the Spirit that were hiding out in the house.\n\n\"The kids ain't coming 'round no more! Can I come back?\"\n\n\"You sure?\"\n\n\"Course!\"\n\nThere was a second pause; they were talking the matter over between themselves.\n\n\"Fine, but you gotta keep the ghost costume on.\"\n\nTommy sighed and marched up the stairs. The four other members of the Spirit upstairs always bossed him around, but he needed to put up with all of it if he wanted to advance any further. In order of rank, there was Robinson, Bones, Flannagan and Schultz. Robinson was the brains, Bones the mage, Flannagan the muscle and Schultz was the boss. He had been in the Spirit for decades, before the turn of the century.\n\n\"Welcome, welcome, kid. We were just talking about the legend of 'Ol Leggy, the fastest the Spirit's ever seen.\"\n\n\"Leggy?\"\n\n\"Old tall tale, a bootlegger that's nothing but legs. They say he is the fastest runner the Spirit has ever seen, that he can outrun cars. He doesn't exist, not really.\"\n\nBones hissed and tutted. \"Tch. Tch. Gringo, that is where you are wrong! I have seen Leggy with my own two eyes - do you take my eyes to be liars?\"\n\nThe four that had already been sitting burst out into laughter as Tommy pulled into his seat. This was clearly based off some other joke they were all familiar with.\n\nRobinson leaned forward. \"And Night ain't either, for that matter!\"\n\nThe laughter stopped all around. Schulz put his cigar down. \"Mr. Night is real. Very real.\"\n\n\"Okay, sure. Mr. Night is the name that Chappell, Sawteeth or Derringer use when they don't want it to trace back to them, but it's just that.\"\n\nFlannagan glared back. \"That's a lie, son. The bosses of the Spirit aren't cowards, they don't need the cover. They just act how they want.\"\n\n\"But they value secrecy more than anything else.\"\n\n\"Then what does the name Mr. Night accomplish? Just tell everyone that it was one of three, four people who did something? Real secret right there.\"\n\nTommy piped up, from underneath the ghost sheet. \"Who the fuck is Mr. Night?\"\n\nThis brought the attention of all senior members of the Spirit to look at Tommy, with expressions ranging from mild interest to total shock. Schulz broke the silence.\n\n\"Mr. Night is one of the top men of the Spirit. He's an old friend of Richard Chappell and has been in the business with him even longer than I have. Back when Chicago Spirit was the name of a bar, even. Before, too, I think.\"\n\nFlannagan chuckled. \"Old friend? No, he's Chappell's alter ego. Not a real man, just Chappell when he goes crazy.\"\n\nBones tutted again. \"Mr. Night may not be flesh and blood, like you and I, but he is as real as any of us. He is a spirit, not born of this world. He is full of wisdom and power, beyond anyone else in the Spirit.\"\n\n\"What, is he the Chicago Spirit? Are you trying to say that the whole gang is named after Mr. Night, but they keep his identity secret?\"\n\nTommy looked around. His voice had a hint of fear in it, almost trembling. \"Are you serious? There's some boogeyman that nobody knows anything about at the top of the Spirit?\"\n\nRobinson took a sip of his moonshine. \"If you listen to these superstitious old dogs, yes. I'm a bit more rational, I don't accept these ghost stories as gospel.\"\n\n\"This isn't some Halloween joke? Little bit of ghost stories for the new guy?\"\n\nBones snapped. \"Do not joke about Night. We should not even speak of him.\"\n\n\"Why not?\"\n\n\"They say if you speak of him, he will kill you, painfully. But I know many who have spoken of him, and some are still alive.\" Bones laughed at his own joke.\n\n\"That's ridiculous. You speak of him once and you're on a death list?\"\n\nThe four others shrugged.\n\nRobinson flipped through his notebook. \"If Mr. Night is real, -- which I doubt -- then he's one elusive bastard. I've been trying to figure out if he is real for years, and all that's turned up are rumours and ghost stories. You can't tell the truth from the lies. So I just assume it's all a lie. Sure, something might be true, but...\"\n\nSchulz rubbed on his mustache. \"If you want to think of your boss as not existing, fine by me.\"\n\n\"Many in the Spirit do. I'm not alone.\"\n\nBones piped in, trying to move the conversation into the next of his many tales. \"You ever hear what they say about Night and Sawteeth?\"\n\nFlannagan chuckled. \"Of course you'd be the one to bring that up, Bones.\"\n\n\"Uh, I've hardly heard anything about Night. What's this one?\"\n\n\"Sawteeth is a reckless man, you see. They said he is immortal, no? The story goes that Sawteeth has [[[SCP-123-EX|died before]]], many, many times. Every time it happens, Night brings him back three days later, like Jesus from the crypt.\"\n\nRobinson rolled his eyes. \"The number of theories people have about Night are crazy. Some people say that Chappell can't even do any tricks and just piggybacks off Night's powers.\"\n\nFlannagan nodded. \"I've heard that. If Night is real, it's right.\"\n\n\"Really?\"\n\n\"Yeah. Chappell's shy about his powers, he always tries to do it in front of as few people as possible. The only people I know who have seen him do something say he always had some tool or something with him. Wands and stuff.\"\n\n\"Please, what about Rudy Benson? The boy he killed when he was eleven.\"\n\n\"A guy I know says he once saw Chappell do the same thing to somebody else with [[[scp-298|a little whistle.]]] Sucked all their blood right out. Just like Benson.\"\n\nSchulz shook his head. \"It doesn't make sense, doesn't work. I've been with the Spirit for over thirty years and I've seen-\" Schulz cut off midsentence, realizing that he had never, in fact, seen Chappell do anything strange himself.\n\nBones leaned in. \"You've never seen Chappell pull a trick, have you?\"\n\n\"I ... no. I have not.\"\n\n\"And neither has anybody who's worked with Chappell or done anything with him! All we have is his word that he's the one who makes the wands and Carrolls, and that the tricks he pulls behind closed doors are actually his!\"\n\n\"But how would he have gotten started in the first place? How would he have gotten into the world of magic if he wasn't born a part of it?\"\n\n\"Weren't you listening? Night's been with him from the beginning! Since Rudy Benson, the dawn of the Spirit.\"\n\n\"But then why does Night want to work with Chappell?\"\n\n\"Who knows? Maybe he's fucking Chicago walking, and Chappell embodies the city?!\"\n\n\"I did not say he was the Spirit of Chicago, just a spirit of some type.\"\n\n\"So he could be something else incarnate!\"\n\n[[span class=\"night\"]]\"You're onto something there.\"[[/span]] The voice came from underneath Tommy's sheet but was not Tommy. Too deep, too low, too calm. Nothing at all what Tommy sounded like.\n\nThe four slowly turned to face the ghost, each drawing their guns and pointing them at the ghost.\n\n\"What'd you do with Tommy?\"\n\n[[span class=\"night\"]]\"Tommy was about to run to the Foundation - the Grey Coats to you- and tell them everything. I disposed of him in Bubbly Creek, just like I did to Rudy Benson all those years ago. Took his face before, of course.\"[[/span]]\n\n\"Mis- Mister Chappell? I'm so sorry, we-\"\n\n[[span class=\"night\"]]\"Schulz, you know Richard. Does he sound anything like me?\"[[/span]]\n\n\"No. He doesn't.\"\n\n\"Oh no.\"\n\nWith a single motion, the ghost kicked the chair back, stood tall and whipped the sheet off, flinging it across the room. The figure still looked like Tommy, but he stood with an air that Tommy never would have used. There was a faint line around his neck, the skin almost seeming to peel off.\n\n\"Mister Night, let me rephrase the apology. We are-\"\n\n\"Oh god, he's going to kill us. We talked about the boogeyman and here he is.\"\n\n[[span class=\"night\"]]\"Only half of that. I wasn't lying when I said that rumor was 'ridiculous'. How would any of you have heard of it if that was true?\"[[/span]]\n\n\"Half? ... You're still going to kill us.\"\n\n[[span class=\"night\"]]\"Yes, that's true. You figured out Chappell's secret, and we do try to keep //that// between us. We weren't sure which of this group had figured it out - one of you sent a letter saying as much a few days ago, but didn't sign it - so I came here to investigate.\"[[/span]]\n\n\"Kill Flannagan, then. Spare us.\"\n\n[[span class=\"night\"]]\"He told you. We can't have anyone find out, not the Foundation, not anyone.\"[[/span]]\n\nNight reached into the pocket of Tommy's jacket, and there were four gunshots, each fired in quick succession. Flannagan was the first, with Bones following immediately after. Robinson fired next, with Schulz taking a split second to hesitate before he joined the rest. Betraying the Chicago Spirit wasn't easy, but they were out of time and low on options.\n\nNight pulled a cigarette and a lighter out of the jacket pocket. He took a few long drags as he looked around the room, now filled with four dead bodies, each dead from their own bullets. It wasn't hard to make someone think they were suicidal. The Chicago Spirit cleaners wouldn't question it in the morning.\n\n[[span class=\"night\"]]\"I do love it when situations resolve themselves.\"[[/span]]\n\nThe --man-- cleared his throat and mumbled to himself.\n\n\"You always forget to stop it with the voice, don't you?\"\n\n[[div style=\"margin: auto; width: 40px; border-top: dotted 10px #e47412; height: 1px;\"]]\n[[/div]]\n\nFive children were the last of the guisers out that night. Most of the lights had gone off, and nobody was answering the doorbell when they rang anymore. They were out by themselves, and revelling in their freedom. However, that freedom was the root of their poor decision to go out later than the norm, and they were not revelling in that.\n\n\"I told you we should have gone out earlier! Nobody's going to give us candy anymore!\"\n\n\"Look, that house still has a light on! Let's try that.\"\n\nThe five, seeing that it was their best choice, walked to the house and rang the doorbell. They stood there for what seemed to be too long, but it wasn't like they had anything else to do that night. After a minute or more, the door slowly creaked open.\n\nA mustached man stood in the door frame, chuckling to himself and holding a scarce plate of cookies. For a split second, the children thought there was something wrong with the man's face, before that part of their brain was quickly told to [[span class=\"night\"]]be quiet[[/span]].\n\n\"You're rather late, I must say. Go on with it.\"\n\n\"Trick or treat!\"\n\n\"There have been too many tricks tonight. Let's go for a treat!\"\n\n[[include :scp-wiki:component:earthworm\n  first=true| last=false| hub=yes |\n  previous-url=/ | previous-title=|\n  next-url=/night-s-collection | next-title='Night's Collection' (Lot C3S81)|\n  hub-url=/black-as-night| hub-title=Black As Night Hub |\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "chicago-spirit",
    "crime-fiction",
    "halloween",
    "halloween2018",
    "period-piece",
    "richard-chappell",
    "tale"
  ],
  "author": "stormbreath",
  "created_at": "2018-10-27T22:28:50+00:00",
  "updated_at": "2024-09-10T22:36:17+00:00",
  "rating": 60,
  "_site": "scp-wiki",
  "_fullname": "spirit-stories"
}