{
  "title": "The Martini Police",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nWhere does an Overseer even live?\n\nIt's a good question, and one each member of the Council answers in their own way. Most of them opt for the classics: bunkers beneath half a kilometer of bedrock; cottages in the towns that maps forgot; military compounds surrounded by jungle. The only exception to the rule is O5-4, whose home came with the title for a very good reason.\n\nLook at Australia from a satellite's-eye view. Zoom in on its swirling orange center once, twice, a hundred times, and see a pixel-sized pinprick of black that breaks the warm contours of the outback countryside. You'd think it was a bit of dust on the camera until you saw it from ground level -- with a telescope and some effort, you can make out individual Earths speckling that blackness. A hole in the sky, ripping itself open to reveal a band of shimmering blue marbles suspended in nothingness.  \n\nEvery new Earth in that band represents a different choice, a different Foundation. Four's job was merely to watch the worlds-that-would-be from the house beneath that hole, and report on how the Foundation's futures changed with every decision the Council made. He was a bystander, not an overseer, and his title as Observer Zero was meant to remind him of that fact.\n\nThe fact that he was a voice without a vote made other Councillors tend to leave him be. After all, no use wasting time convincing him of the merits of your motion when you could badger someone else into actually getting it through. \n\nSo when his secretary informed him that O5-3 had asked to meet him in person that night, Four didn't believe it before he saw the silhouette of the jeep from his office, its high-beams cutting a blinding path in the night towards the house as security swarmed to meet it.\n\nHe still half-expects it to be an assassin even as Three steps out of the car, briefcase in hand and flanked on both sides by Four's security detail. Those flinty eyes mark him out as the real deal; easy to fake eyeballs, hard to fake the scheming glint inside them.\n\nThe guards disperse as Three approaches him, and for the first time in years, the two Councillors shake hands.\n\nFour raises an eyebrow as he regards his opposite number. \"Does the black moon howl?\"\n\n\"When the ravens cry.\" Three grins and shakes his head, releasing his grip. \"Come on, Four, I thought we were close enough not to bother with that. I'm hurt.\"\n\n\"The last time we were 'close' was in oh-seven,\" Four states dryly.\n\n\"We could fix that.\"\n\nFour snorts. \"Not in my office.\"\n\nIn response, Three lowers one eyelid in a coy wink, and against his better judgement, those long, smoky eyes suddenly make Four regret being so business-minded. \"Always time to try new things.\" \n\n----\n\nTwo had once said that if it weren't for the Foundation, Three would have been his generation's finest film star. Not for his looks, though those wouldn't have hurt a bit, but for how well 'the sneaky little shit could play pretend'. Her words, or at least the words Three repeated during pillow talk that night, his voice an almost pitch-perfect imitation of Two's. \n\nAs he leads Three up the stairs to his office, Four distinctly remembers how flattered he looked. \n\n\"Glad you got better at interior decoration since our last fling,\" Three notes, scanning his surroundings. \"Or does your secretary take care of that now?\"\n\nFour ignores the playful jab, which only amuses Three that much more. Instead, he reaches for the minibar, one of the few luxuries the otherwise spartan office admits. \"You had a thing for blueberry vodka. That still true these days?\"\n\n\"I'm honoured you remember that.\" Three raises both eyebrows in surprise as Four withdraws two frosted bottles from the fridge, lemonade and vodka. \"Did you order that in for me?\"\n\n\"I never said I didn't appreciate it myself.\" The lemonade's been opened; the vodka hasn't. Four hopes Three doesn't notice as he cracks it open. \"Glasses are in the cupboard over there.\"\n\nThe two gravitate towards the polished stone desk in the middle of the room, its seats lined parallel to the giant glass-fronted window opening on the Australian night. Its surface is overlaid with the feed from the tear Four's assigned to watch, and as they take their seats Three watches the Earths bob and glint with obvious delight.\n\nFour notices, and can't resist a small smile at the display. \"It gets dull after a while.\"\n\n\"Bullshit.\" Three dumps his case on the table, before lounging in the plush leather seat and turning his eyes from the window to Four. \"I'd swap jobs with you for that view.\"\n\n\"The Committee would kill you!\" If Four's job was monitoring the Foundation's choices, Three's was ensuring they made the right ones. He had been an Ethics Committee representative once upon a time; now, he was the angel sitting on the Council's shoulder. \n\n\"Some things are worth that much.\"\n\nFour snorts as he hands Three his glass. \"Always so dramatic.\"\n\n\"You love it.\" Three waits for him to finish mixing his own drink, before lifting his glass. \"Here's to reunion.\"\n\n\"A little early, don't you think?\"\n\n\"It's a little early, but it's been a lot of time. Come on.\"\n\nFour relents and lifts his glass too. \"Cheers.\"\n\nThe two drink. Four stops first, deciding he's in no shape to be too drunk around Three. \"So. It's been a decade. What made you care enough to visit now?\"\n\nThree laughs. \"Oh, come on. You can hardly blame me for leaving you alone, the Council's been in such a fuss lately.\" \n\nHe shakes his head and downs the rest of his drink, face flushed with the twin tells of alcohol and embarrassment. If he'd been less of a lightweight, he would've been a menace during the O5's in-house poker matches; as it stood, Five always made sure alcohol was complimentary for that exact reason. \"For what it's worth, I always wanted to come see you,\" he adds. \"I just have an excuse to do it, now.\"\n\n\"And what's that?\"\n\nHis high, boyish giggle. \"We'll get to it.\"\n\n\"Cocktease.\"\n\n\"Always. Top me up?\"\n\nFour obliges him, shaking his head good-heartedly. \"You know, I only have the one bottle of vodka on-site.\" \n\n\"You'll have all the booze you need after this.\" \n\n\"So kind.\" He rolls his eyes as he adds another splash of lemonade to the glass before handing it back to Three, who eagerly takes a sip before setting it down. Too drunk even for his own comfort. \n\n\"Now. Since we're boozed enough to be honest, sober enough to talk...\" Three stifles a yawn, takes a breath to make sure his words come out right. \"Wanted to ask, and don't laugh... do you think we've done good?\"\n\n\"I...\" Four blinks, regards him more closely. Suddenly he suspects Three isn't as harmless a drunk as he first thought. \"How do you mean?\"\n\nThree leans forwards in his chair, hands laced. \"Simple enough question, Four. Do we do good?\"\n\n\"You're Ethics. You'd know better than I, wouldn't you?\" Four feints away from the question; he's keenly aware of just how fast Three can back someone into a rhetorical corner, and even fully sober he'd be hopelessly outmatched.\n\n\"Humour me.\"\n\nHe doesn't look very humorous at all.\n\nFour takes a drink to cover for his silence as he thinks through his next words. It's a question that's impossible to answer on the spot, at least not with a response that gives it the thought it deserves. Knowing that, Three wouldn't want him to give it any thought at all. He'd just want the first answer that comes to mind. \n\nIn vino veritas. \"I think so.\"\n\nIt's hard to tell if Three's surprised, disappointed, or pleased. Maybe none of the above. \"You do?\"\n\n\"In the long run, at least. I'd bang on about greater good, but I won't bore you with things you've heard before.\" Four relaxes into his seat, trying to subconsciously inch away from the man opposite him. \n\nThree considers his response for a moment, before nodding. \"I'd agree.\"\n\n\"Oh.\" Four can't hide his surprise.\n\n\"If I didn't, I wouldn't be here.\" Three chuckles softly. If there's a joke, Four doesn't find it funny. \"I'll ask you another question, though. What if it wasn't good enough?\"\n\n\"How would you even tell?\"\n\n\"It's a hypothetical, Four. Ethicists do that.\"\n\nFour rolls his eyes, but plays along. \"If I knew that, I'd shut us down.\" He doesn't even have to think.\n\nThat gives Three genuine pause. \"Go on.\"\n\nFour massages his forehead as he speaks, trying to keep his train of thought on-track. \"If this isn't for the greater good, we have no moral high ground- no moral ground full stop, even. We'd be so far deep in moral debt that the only thing we could possibly do to get us back in the black is to shut ourselves down, and even that would be a long shot.\"\n\n\"You wouldn't... try anything else?\" Three ventures. \"Just give up?\"\n\nHe shakes his head slowly. \"I wouldn't know what to try, Three.\"\n\nThree nods again. This time, he doesn't speak for much longer. \n\nInstead, he opts to open his briefcase, its lid opposite him as he reaches for whatever he's got in there. He ends up digging out a neatly-folded piece of printout, which he hands to Four. \n\nFour gingerly opens the printout and reads what's on it. It takes him a minute to digest it fully, and the first time he reads it he doesn't want to believe it. The second time around, he's sure that's exactly why it can't be wrong.\n\nThe Foundation's contained gods before, that's certain. What's not certain is what they'd do to the Foundation; if a deity wanted Four's soul, they'd need to fight at least a million others for it.\n\nBut if this is true -- and it has to be -- then there's very literally a special hell just for him and the rest of the Council. And there isn't anything he can do about it now.\n\n\"So this is real,\" he whispers.\n\n\"This is real,\" Three echoes. \"It's enough for the rest of the Council, at least, not that they'd tell you.\"\n\n\"...How did you know?\"\n\nThree shrugs. \"Lucky guess. You know how frequently you get visitors, Four. And now you know how lucky you are you have someone on your side.\"\n\nFour fights down the knot of flaring anger in his gut, but he doesn't know its cause; Three, for baiting him so crudely? The Council, for deserting him? Himself, for his own naivete? \"So that's your play, then,\" he murmurs.\n\n\"Play? This isn't a trick, Four, I just thought it'd be polite to tell you how hard the Council's fucking you.\" Three slams his glass down on the desk. There's a tiny tink as something in the glass fractures. \"You asked me why I wanted to see you? Here it is. They're not even pretending to have a use for you anymore, and you can't even vote to stop them if they drop you altogether. You're backed into the corner, Four, and I'm your only out.\"\n\nThe worst part is that he's right. \n\nFour swirls his drink in his glass with a trembling hand. \"Let me ask you a question, then, Three. What are //you// going to do?\"\n\nThree takes a moment to consider his next words, then a drink for courage. He gives Four a curiously shy smile, like he's about to whisper something shameless. \"I can do one better than you. I can save the Foundation.\"\n\nHe stands up and walks until he's in front of the window, watching the band of Earths ripple and shift. \"There's an Earth somewhere in here where we do good,\" he says, gesturing at the display. \"There's a sequence of events where we make the world a better place, where St. Peter meets us at the gates and doesn't turn us away. All you'd have to do is make sure we stick to that path.\"\n\n\"As if it's that simple,\" Four snaps.\n\nThree's smile grows sweeter and even less trustworthy. \"It is with the keys to the Department of Temporal Anomalies.\"\n\n\"That-\" Four half-laughs. \"-You'd end the world.\"\n\n\"Only for the first three years or so. You'd be surprised at how resilient history gets.\" Three shrugs. \"We'd end the world, but it'd end up better than it started.\"\n\nFour stares at Three's back, watches him for even the slightest hint of doubt in his posture. \"You're serious.\"\n\n\"A plan in motion remains in motion.\" Three turns around to face him and for the first time, Four sees that isn't calculation behind his eyes, it's nothing but intent. \n\nIf you know you're right, why question that more than you have to?\n\n\"The only question left is whether you go along with that motion, or you go against it.\"\n\nFour shakes his head as he rises from the table. \"I can't- this isn't for the greater good, Three, this is for us! Any way would be better than this, just- please, there's always another way-\"\n\nHe thinks he sees Three doubt himself for a second. Maybe his shot's hit home.\n\nThen that doubt dies and the blank look of assurance retakes its place. \"If there was, I wouldn't follow this one. ITHACA RAINBOW ISRAFIL.\"\n\nIt only takes a moment for Four's knees to fall out from under him. Slow, icy numbness begins to spread from his skull down.\n\n\"M-memo,\" he manages to mumble into the floor. \"Killphrase.\"\n\n\"I had to have a contingency, Four, you were always the better fighter.\" Three shakes his head and begins to walk away. From his position on the floor, all Four can see is his feet striding towards the door. \"Your heart'll stop in a few more minutes, I wouldn't want you to face the Council on your own, it'd be cruel.\" \n\nFour struggles against the paralysis, but it's too far gone for that. All he manages to do is feebly roll himself over, facing the window as his eyes flick back and forth attempt to escape their body.\n\n\"If this all works out,\" Three continues, \"you'll be somewhere better. And I'll be there to meet you.\"\n\nBehind his retreating figure, the Earths in their ebb and flow begin to vanish, until eventually all that's left is a single speck of blue.\n\nThen the last of Four's strength gives out, and he's left to watch a rift of his own in the darkness behind his eyelids.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bureaucracy",
    "doomsday2018",
    "spy-fiction",
    "tale"
  ],
  "author": "Taffeta",
  "created_at": "2018-05-21T13:33:31+00:00",
  "updated_at": "2024-10-03T05:22:07+00:00",
  "rating": 53,
  "_site": "scp-wiki",
  "_fullname": "the-martini-police"
}