{
  "title": "Within The Walls I",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:foundless]]\n[[include :scp-wiki:component:wide-image-sizer]]\n[[module css]]\nsup {\n    vertical-align: top;\n    position: relative;\n    top: -0.5em;\n}\na.collapsible-block-link {\n  font-weight: bold;\n}\n.translation_block, .u-faq { display: none; }\n}\n.info-container .collapsible-block-folded a{\ncolor: #fff;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #fff;\n}\n#page-title {\n    text-align: center !important;\n}\n.scp-image-block {\n  border: solid 1px #000000;\n}\n.scp-image-block .scp-image-caption {\n  background-color: #00000;\n  border-top: solid 1px #000000;\n  color: #fff;\n}\n.scp-image-block .scp-image-caption {\n     background-color: #000000;\n     border-top: solid 1px #666;\n     padding: 2px 0;\n     font-size: 80%;\n     font-weight: bold;\n     text-align: center;\n     width: 300px;\n     text-color: #fff;\n}\n .scp-image-block > p {\n     margin: 0;\n}\n .scp-image-block .scp-image-caption > p {\n     margin: 0;\n     padding: 0 10px;\n}\n#page-content > .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: 0.65em;\n}\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n.lie{\n     font-weight: bold;\n     font-family: monospace;\n     font-size: 140%;\n}\n.list{\n    background: #f4f4f4;\n    padding: 0 1em;\n}\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n@media (max-width: 2000px) {\n    .desktop-only {\n     display: none;\n     visibility: hidden;\n}\n.varsum{\n     text-align: right;\n}\n.varsum2{\n     text-align: center;\n[[/module]]\n\n[[include component:ratio-bar base=-- |ex=--]]\n[[include :scp-wiki:info:start]]\n[[span style=\"color:black\"]]\n**Within The Walls I** by [[*user Greyve]] and [[*user JakdragonX]]\n[[/span]]\n[[span style=\"color:black\"]]\n[[=]]\nFor more by us, check out [*http://www.scp-wiki.net/greyve-author-page the Greyve Page] and [*http://scp-wiki.wikidot.com/jakdragonx-rage-collection Personnel File: JakdragonX]!\n[[/=]]\n[[/span]]\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n@@ @@\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image skyline.jpg style=\"width:100%;\" link=null]]\n[[/div]]\n\nMarshall, Carter, and //Dark.//\n\nAdrian stood silently at the peak of Babel, under the light of his realization. He still had no idea where Jaiden was being held, obviously, but at least he'd narrowed things down from the entirety of Eurtec to the few MC&D compounds in the city.\n\n//You'll get the details in due time,// assured Mamba's voice in Adrian's head. //Now, we've got to go.//\n\nMamba nodded towards the crates, which he'd rearranged into a levitating platform. Adrian stole one last glance at the Undercity as Mamba lifted them back into Eurtec proper. \n\nHe felt a tinge of regret for leaving Baron and Lucia behind without so much as a goodbye. They'd saved him from the shadow walkers without any idea who he really was, then fed and sheltered him for nothing in return. In the end, Adrian Ross never came here in the first place — he'd just be a passing memory in someone else's life.\n\nAs Babel faded out below him, Adrian decided that he would return one day to repay the estranged souls of the Undercity.\n\n//Maybe I can bring something shiny for Baron. Yeah, and hair extensions for Lucia. She'd like that, right?//\n\n----\n\nAfter wandering through the sewers for several hours, the two of them finally found their way back into the Blood District through a gaping manhole at the center of what appeared to be an impact crater. From a distance, Adrian was able to spot a lump of metal pierced by hundreds of brilliant white feathers. //Angel,// he recalled. //How the hell did Mamba even survive that?//\n\n//We don't have time for questions,// Mamba's voice asserted. The telekinetic snapped open a pair of black, square glasses and placed them gingerly on the bridge of his nose; //A holographic disguise//, Adrian thought to himself as the scar along Mamba's eye suddenly disappeared. \n\nMamba readjusted the frame to fit his awkward face before gesturing for Adrian to follow him into the dilapidated ruins of the bar where they'd initially met. Dim flames burned throughout the building's carcass, illuminating collapsed crossbeams through gaps in the torn walls.\n\n//What are we going in here for?// Adrian asked rhetorically. He had assumed that Mamba was taking him to some secret Way that could send them directly to Golden Square. \n\nBut the hint of annoyance he felt in Mamba's artificially-induced thoughts told him otherwise. //I'm a telekinetic, not a djinni.//\n\n\"Then where are we going?\" Adrian retorted as he ducked under a crumpled steel beam.\n\nThe voice returned in a calm, gentle tone. //We're going to meet with Garter in Lightline.//\n\nThe Lightline was a small buffer region, just below the Golden District, where most of the middle-class resided. Named for its ever-present glow, the district arced around Halfway downtown in a brilliant crescent. Although not as wealthy or prosperous as the Upper City, residents of Lightline lived in relative comfort and safety when compared to the other Halfway Floor districts. Although they gained these benefits at the cost of tens of thousands of euros each year. After all, Coalition Enforcers weren't cheap.\n\n\"Why Lightline?\"\n\n//We have a safehouse there to resupply and rest.// The thought of an actual bed allured Adrian — he'd spent the past 48 hours in various states of consciousness, and, compounded by the dull pain in his limbs and a pounding headache, he desperately needed to lay down.\n\nHe forced a slight smile. \"That sounds good.\" \n\n-----\n\nAs the pair passed through what should've been the bar's basement, they stepped into another world. Brightly colored apartment buildings and markets lined the streets as pedestrians bustled about, filling the scene with life and color. An array of aromas drifted out into the crowd from vendors' stalls and up into the air where, for the first time in days, Adrian caught a glimpse of the evening sky.\n\nIt wasn't long before Mamba paused in front of a dingy apartment duplex. The two walked around to the back of the building and stopped at a large steel door that had just barely fallen off its hinges. Mamba adjusted his glasses again and nudged the door back upright.\n\n//This is the place. Garter's already inside. I'll be back later.//\n\nWithout another word, Mamba walked away, leaving Adrian alone yet again. He sighed softly before cautiously rattling the door's handle, testing whether it was unlocked.\n\n//Eh, screw it.// Adrian turned the knob and shoved the heavy metal door with his good shoulder.\n\nEmpty bookshelves lined the walls of the narrow corridor which quickly widened into a large commons populated by a few dozen busy individuals. Large skylights bathed the interior with the golden glow of the Upper City's skyscrapers. In the center of the room, a large bonsai caught his attention.\n\nAdrian was removed from his thoughts by the mention of his name. \"Over here, Ross.\"\n\nHe scanned the room, spotting Garter near the back of the room. A black snake tattoo ran down the length of his raised hand, partially hiding inside the rolled-up sleeves of a pale green dress shirt.\n\nAdrian made his way over to the back of the room, spotting Python lounging on a couch, Purple Haze in hand, from the corner of his eye. Their eyes met for a moment until she blew out a puff of violet smoke, obscuring her face once again.\n\n\"Mamba told me to find you?\" Adrian inquired.\n\nGarter nodded. \"You still have the file?\"\n\n//The file.// He awkwardly patted the inside pockets of his heavily damaged jacket before realizing it had fallen into the black pool during his climb down.\n\n\"No. It's probably dissolved in a pit of black acid by now.\"\n\nGarter's eyes narrowed. \"Are you sure?\"\n\nAdrian nodded. \"Positive.\"\n\nGarter shrugged, tucking a lighter back in his pocket. \"That works too, I suppose. I just have to make sure there's no trace of us,\" he smiled, gesturing towards the crowd.\n\nHe paused briefly before continuing, \"We can talk more tomorrow. There's an extra bedroom upstairs with a change of clothes and a bathroom waiting for you.\" Garter pointed towards a stairwell at the edge of the hall. \"Just up there. First door on the right.\"\n\nAdrian simply nodded. His fatigue had overtaken his will to speak and the prospect of an actual bed was much too alluring. He didn't even bother to take off his shoes before collapsing, stained jacket and all, onto the mattress.\n\nHis mind drifted away as he finally succumbed to exhaustion, falling into a deep sleep.\n\n------\n\nAdrian's eyes snapped open to the sound of ricocheting gunfire.\n\nHe stood in the driveway of a some small, suburban bungalow. Trees twisted in strange knots up towards a weeping sky and the house contorted into a shifting mass of windows, rooves, and misshapen walls. The whole scene was reminiscent of some obscure Dalí painting.\n\nAround him were four other individuals, all dressed in blacked-out tactical gear and carrying semiautomatic rifles. The Coalition emblem was embroidered on their uniforms, over a silver crescent numbered 280.\n\n//Assessment Team 280 \"Quicksilver\".//\n\nA familiar figure stood near the front, brushing her raven-black hair back. Adrian could just barely make out the woman's azure eyes and high, angled cheekbones.\n\n\"Jaiden?\"\n\nShe turned to face him, smirking. \"It's Comma in the field, Sparks. See, this is why you didn't make it into Overwatch,\" she teased.\n\nHis mind suddenly clicked. //[*http://scp-wiki.wikidot.com/scp-5117 AR-5117]//, the day he lost everything.\n\nIt was their first real mission. They'd been support for larger operations in the past, but this time they were alone. The operation sounded easy enough when they were briefed — get in, grab a pair of rings, get out. But, apparently, the situation was dire enough that High Command pulled the nearest available team for the assignment -- even though it was clearly meant for a Strike Team. That should've been their first hint that something was off, but they'd been so enthusiastic about actually getting into the field by themselves that they didn't bother to worry about the details.\n\nA Hispanic lady looked back towards her teammates. //Medusa//. Sofia Muñoz's messy, serpentine curls, in conjunction with an unfortunate incident involving wet concrete, inspired her fearsome callsign. In reality, though, she was a kindhearted, motherly lady who always made sure to bring donuts to team meetings.\n\nAdrian glanced to his left, where a tall, imposing Scandinavian man squinted at the mesmerizing patterns formed by the twisting suburban structure. //Lynx//. No one really knew how Gunnar Bjerke got his callsign, but he had a hearty laugh and a firm handshake, and that was enough for Adrian.\n\nBehind him, the last operative triple-checked her rifle, looking down through the scope. //Vesper.// A short Japanese girl, whose real name Adrian could never pronounce correctly, had always been extremely loyal to the group. They'd never really bonded on account of her shyness, but he still considered her part of the team.\n\n//Part of the family.//\n\nThey'd laughed, cried, and bled together, and Adrian was happy to see them complete once more. He knew they weren’t //really// family, but they were close enough. Their differences didn’t matter so long as they were together.\n\nLynx nodded towards the others, approaching the winding steps first. \"Let's do this,\" he declared, grinning from ear to ear.\n\nAdrian knew exactly what would happen next — Lynx would make his way into the building, where he would sink into a liquid floor. Another shift, and his half-submerged legs would be torn from his torso, ripping him in half. The others would have no time to react as the walls bent again, isolating them in endless labyrinths. Medusa would find her way out first by folding through a painting, where she stood alone before the brokenhearted Type Green at the center of the chaos. She tried to reason with him and he let her go, sending her falling into an infinite darkness.\n\n\"Wait!\"\n\nAdrian looked up towards Lynx, before turning to face Jaiden. \"Don't leave me, Jaiden,\" he whimpered. \"Not again.\"\n\nHer gentle face stared back in silence as the rest of the world faded away, swirling around her in a spiral of dust and decay until it was consumed by that same black abyss. Darkness set in around them until it was only Adrian and Jaiden in a silent, empty void.\n\n//I don't want to leave. Not again.//\n\nFear flashed in her eyes before a shadowy tendril blinded her. She screamed, writhing in agony, until the shadows flooded her mouth and dragged her away.\n\n//Save me from Dark.//\n\nHer fingers were the last to be engulfed by the gaping maw.\n\n//Save me from the Black Lord.//\n\nA manic laughter drowned out her last words, and this time, there was no silence.\n\n-----\n\nAdrian woke the next morning still exhausted. The sight of Jaiden drowning in darkness flashed in his mind again, sending shivers down his spine.\n\n//Focus,// he commanded himself. //None of that was real.//\n\nIn the bathroom, he sat on the cold tile of the shower floor, water slithering down his bare skin. It was too bright, too clean. He turned off the water and stared at his reflection in the mirror, and his own tired eyes stared back.\n\nHe closed his eyes, finding the abyss again.\n\nDragging himself back into the bedroom, a set of neatly folded clothes greeted him on the nightstand. Ignoring the smiley face scribbled on a note, he pulled a pale yellow dress shirt over his head, not even bothering himself with buttons.\n\nAfter a few minutes, he'd wander back into the commons — the only other room he knew about. He was unsurprised to see Garter, Python, Mamba, and several others waiting for him, situated on the sofas and chairs scattered around the room.\n\n//Welcome, Adrian.// Mamba's thoughts covered his own.\n\nAdrian seated himself on a cushion. \"Did I miss anything?\"\n\nThose present quietly glanced at each other. After a brief pause, Garter took the stage. \"Not yet. We were waiting for you to get started.\"\n\nAdrian nodded, turning his attention entirely to Garter.\n\n\"Sorry for the wait, everyone. I've called everyone here today,\" he glanced at Adrian, \"because there's going to be a change of plans.\"\n\nThe crowd mumbled before Viper stood up, obscured entirely behind her mask.\n\n\"Why?\"\n\n\"I'm getting to that,\" Garter responded, meeting Viper's gaze. \"But let's just start with what we know.\"\n\n\"Last week, against all odds, we were able to take out the All-Seeing Eye. Even the most generous estimates give the Bookburners a week before they can get it up and running again. Unfortunately, in the absence of their systems, they've doubled down on manpower and weaponry. And this is on top of the defense systems we encountered at MAGE Computing.\"\n\nA quiet murmur broke out among the attendees before Garter continued.\n\n\"Now, as we all know, there's no way the Coalition should have their hands on extradimensional weaponry. And yet, most everyone here has had some run-in with rubedo which, as Mamba has demonstrated before, can be utilized to produce thaumaturgical explosions.\"\n\nGarter continued. \"In the past few days we've had some of our suppliers trace and record their shipments. It took a while, but eventually we were able to find a pattern.\"\n\n//A very interesting one//, Mamba added.\n\n\"Indeed. It seems that //all// of the rubedo in Eurtec can be traced back to the exact same facility, run by a certain Marshall, Carter, and Dark, Limited.\"\n\n//Dark,// Adrian remembered. //They were behind the rubedo, the trafficking, everything.//\n\n\"Now, we still don't know how they're accessing Alagadda, but I'd say that this is ample evidence to suggest that the Merchants have been supplying the Bookburners with weaponry.\"\n\n\"I thought the Bookburners were on bad terms with the Merchants,\" mumbled Cobra.\n\n//They are,// confirmed Mamba. //We can only assume that this decision was made by corrupt local officials.//\n\n\"But what does MC&D have to gain from any of this?\"\n\nAll eyes fell on Adrian as soon as the question escaped his lips.\n\n\"We have no idea,\" Garter answered. \"But if it matters to you that much, you'll find out soon enough.\"\n\nHe turned back to the crowd.\n\n\"Before we can stand against the Bookburners, we must steal their fire. Tomorrow we attack the Merchants. Then we show the Bookburners the full might of the Serpent's Hand.\"\n\n-----\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=http://scp-wiki.wikidot.com/in-the-dark | previous-title= In the Dark\n| next-url=/ | next-title=Coming Soon\n| hub-url=/outfounded-hub | hub-title= Outfounded Hub\n]]\n@@@@\n[[footnoteblock]]\n@@@@\n[[include :scp-wiki:component:license-box |author= Greyve and JakdragonX]]\n=====\n**Image 1**\n> **Filename:** //skyline.jpg//\n> **Author:** Maid Milinkic\n> **License:** Unsplash License\n> **Source Link:** https://unsplash.com/photos/Sa6Nimow-_Y\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "canon2020",
    "co-authored",
    "eurtec",
    "global-occult-coalition",
    "marshall-carter-and-dark",
    "military-fiction",
    "serpents-hand",
    "spy-fiction",
    "tale",
    "unfounded"
  ],
  "author": "JakdragonX",
  "created_at": "2020-10-15T03:55:32+00:00",
  "updated_at": "2024-10-09T05:31:23+00:00",
  "rating": 48,
  "_site": "scp-wiki",
  "_fullname": "within-the-walls-i"
}