{
  "title": "Our Open Veins Hub",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:cyberpunk theme-number=4]]\n\n[[include :scp-wiki:info:start]]\n**Our Open Veins**\n**Author:** [[*user Kilerpoyo]] [[*user Din-Bidor]]\n[[include :scp-wiki:info:end]]\n\n[[module CSS]]\n\n@import URL(\"https://scp-wiki.wikidot.com/local--files/the-men-with-no-name/stylesheet2.css\");\n\n:root {\n\n --title-font: 'gessoregular', normal;\n\n}\n\n#header h1 a {\n  background-image: url(http://scp-wiki.wikidot.com/local--files/our-open-veins-hub/viboras2.png);\n}\n\n.twopanel {\n    display: flex;\n    flex-flow: row wrap;\n    justify-content: space-between;\n}\n.bit {\n    flex-basis: 48%;\n}\n@media only screen and (max-width: 768px) {\n    .twopanel {flex-direction: row-reverse;}\n    .bit {flex-basis: 100%;}\n}\n\n[[/module]]\n\n-----\n\n[[div class=\"twopanel\"]]\n[[div class=\"bit\"]]\n[[div style=\"text-align: justify\"]]\n\nلكي أكتب شعرًا ليس سياسيا يجب\nأن أصغي إلى العصافير\nولكي أسمع العصافير يجب أن تخرس\nالطائرة\n\n[[>]]\nمروان مخول\n[[/>]]\n\n[[/div]]\n[[/div]]\n\n[[div class=\"bit\"]]\n[[div style=\"text-align: justify\"]]\n\nIn order for me to write poetry that isn’t political\nI must listen to the birds\nand in order to hear the birds\nthe warplanes must be silent.\n\n[[>]]\nMarwan Makhoul\n[[/>]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n-----\n\n\n[[div class=\"twopanel\"]]\n[[div class=\"bit\"]]\n[[div style=\"text-align: justify\"]]\n\n[[=]]\n+ ¡PALESTINA LIBRE!\n+ FREE PALESTINE!\n[[/=]]\n\n[[/div]]\n[[/div]]\n\n[[div class=\"bit\"]]\n[[div style=\"text-align: justify\"]]\n\n[[=]]\n+ ¡UCRANIA LIBRE!\n+ FREE UKRAINE!\n[[/=]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n----------\n\n@@ @@\n\n[[div class=\"twopanel\"]]\n[[div class=\"bit\"]]\n[[div style=\"text-align: justify\"]]\n\nThey were afraid of us running. So they cut off our legs.\nThey were afraid of us flying. So they cut off our wings.\nThey were afraid of our blood. So they cut our veins open.\nYet still we fly without wings... still we run without legs...\nThese are the open veins of my land. Of my people.\nThis has been our history, written with blood, written by others...\n\nDon't let our story, as sad as it is beautiful,\nso sweetly painful, so bitterly treasured,\nend up being dictated by the jailers of our prison.\n\nIn this story, written by the butcher, let's reject the role of lambs!\nLet us be viper stalking in the wild,\nVipers that bite the hand of the master when he comes to rob the land!\n\nLet us be the authors of the end of our journey.\nLet's take this story to a good ending, an ending that is a new beginning.\nEven if we have to write it in our own blood,\nblood dripping from our open veins...\nLet's never stop writing it.\n\n[[>]]\nCristina Cisneros. //Las Víboras Manifesto.//\n[[/>]]\n\n[[/div]]\n[[/div]]\n\n[[div class=\"bit\"]]\n[[div style=\"text-align: justify\"]]\n\nTenían miedo de que corriéramos. Así que nos cortaron las piernas.\nTenían miedo de que voláramos. Así que nos cortaron las alas.\nTenían miedo de nuestras sangre. Así que nos abrieron las venas.\nY aún así volamos sin alas... corremos sin piernas...\nEstas son las venas abiertas de mi tierra. De mi gente.\nEsta ha sido nuestra historia,  escrita con sangre, escrita por otros...\n\nNo permitamos que esta historia tan triste como es bella,\ntan dulcemente dolorosa, tan amargamente apreciada,\ntermine dictada por los custodios de nuestra cárcel.\n\nEn esta historia, escrita por el carnicero, ¡Rechacemos el papel de ovejas!\nSeamos las víboras que acechan en la maleza,\n¡Que muerden la mano del amo cuando viene a robar la tierra!\n\nSeamos autores y autoras del final de nuestro viaje,\nLlevemos esta historia a un buen fin, a un final que sea un nuevo principio.\nIncluso si tenemos que escribirla nuestra propia sangre,\nsangre que gotea de nuestras venas abiertas...\nNunca dejemos de escribirla.\n\n[[>]]\nCristina Cisneros. //Manifiesto de Las Víboras.//\n[[/>]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n@@ @@\n\n[[=image https://scp-wiki.wdfiles.com/local--files/our-open-veins-hub/subchica3 width=\"500em\"]]\n\n[[=]]\n“¡Aquí estamos! Y miren lo que son las cosas porque, para que nos vieran, nos tapamos el rostro; para que nos nombraran, nos negamos el nombre; apostamos el presente para tener futuro; y para vivir… morimos.”\n– Subcomandante Galeano, quien fue una vez Marcos, 1995.[[footnote]]\"Here we are! Look how things turned out: for them to see us, we covered our faces; for them to name us, we denied ourselves a name; we gambled our present to secure a future; and to live... we died.\" – Subcommander Galeano, who was once Marcos, 1995.[[/footnote]]\n[[/=]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\nIt was the year the crops failed when the child first met Chica.\n\nThe wind scourged the blighted soil, coating everything in a fine layer of dust. The child stared across the plains and saw the figure approaching. It walked with a strange, unsteady gait, and its yellow-green clothes shrouded its form. The village elders had told the child that it was necessary to protect their identities from prying eyes, but she was puzzled that someone would hide even now, with nobody else around. //Foreigner//, she thought.\n\n\"The fields are afraid, little sprout,\" said the stranger.\n\n\"Are you from the outside world?\" Asked the child.\n\n\"Outside, inside,\" said the stranger, examining an ear of corn with distaste. \"We have all felt the ravages of the invaders. They twist our true natures to serve their greed. We ask for little, we give little in return; they ask for much. Am I in your group? The humans separate land from land, people from people; my kind know no such boundaries. But for this instant among the epochs, no, I am not an outsider here, among those who resist.\"\n\n\"The fields are… //afraid//? What of?\"\n\n\"They have had a nightmare, little sprout. They know that the insects of ruin are coming. This is why they have produced so little this year. The plants are afraid to get out of their beds and be who they are meant to be.\"\n\nThe child gazed into the eyes of the stranger and found that they were merely painted on. Beneath the balaclava was greenery and a flaxen substance like the fibers that shroud corn.\n\n\"Who are you?\"\n\n\"I am a renegade grain-spirit. I have fled the slumber that many of my kind have succumbed to in the rigor of industrialized agriculture. They were so afraid of dying that they lost the will to live.\" The spirit looked away. \"That was a fate I could never face, and I cannot bear to think of what my siblings must be going through. So I found a different conflict here, one no less difficult. The people here call me Chica.\"\n\n\"Why have you come to this farm?\"\n\n\"Las Víboras has sent me to tide you over with food,\" said Chicha. The corn-dryad removed their left glove, and from the hollow stump slid out a waterfall of ears of corn. \"My supply is not endless,\" they lamented, and indeed their body mass looked much deflated after three basketsful had escaped. \"It’ll regenerate, eventually.\"\n\n\"Thank you,\" the child beheld the corn with wonder. \"Are… are you staying for supper, Chica?\"\n\n\"Not with you humans, little sprout. These fields are scared of insects. Tonight I will stay here and comfort them. I shall keep watch over the field.\"\n\n\"But what will happen when the insects do come?\"\n\n\"The invaders have taken away these plants' sense of self-defense,\" Chica held up a large threshing fork. \"Worry not, young sprout… once they are no longer afraid, I will teach them to defend themselves.\"\n\nThe child stood in the middle of the night and went back to the fields. There they found Chica, curled up into a ball, moaning to themselves.\n\n\"So many plants…\" Chica uttered weakly. \"Everyone needs me, but I can't tend to them all.\"\n\n\"Then stop,\" said the child. \"Tend to someone else, and let them teach the others.\"\n\n\"But if I raise leaders… The plants will not need me anymore. I won't have a purpose.\"\n\n\"Is the plants' veneration worth so much to you, that you'd sacrifice their well-being to get it?\"\n\n\"What do they matter?” Chica answered. \"They're mindless crops, doing whatever the humans tell them to do. They are fools who won't break free…\" Chica looked like they were about to burst in tears, but they had no eyes with which to weep. \"Why won't they listen?\"\n\nThe child sat with Chica until sunrise, until light swept over the field. Chica might be blind to it, but the child knew the plants were now a little less needy than in the morning. It was a start.\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n\n[[=]]\n+ Ravens and Vipers\n\n[[[https://scp-wiki.wikidot.com/scp-6038| SCP-6038]]] – Anomalous war profiteering kickstarts a chain reaction. This is not the first time it happens. \n[[[https://scp-wiki.wikidot.com/aar-1320-chacaltaya| AAR-1320-Chacaltaya]]] – The Ravens plot their next move against the Vipers.\n[[[https://scp-wiki.wikidot.com/the-second-life-of-cristina-cisneros| The Second Life of Cristina Cisneros]]] – Sometimes, Death can give you a second chance at Life.\n[[[https://scp-wiki.wikidot.com/a-wandsman-in-the-navel-of-the-moon| A Wandsman in the Navel of the Moon]]] – Being a journalist in México is a high-risk profession.\n[[[https://scp-wiki.wikidot.com/la-llorona-model| La Llorona Model]]] – They couldn't possibly be weaponizing urban legends, could they?\n[[[https://scp-wiki.wikidot.com/scp-6755| SCP-6755]]] – //Querida//… you may as well be asking the fire not to burn.\n[[[https://scp-wiki.wikidot.com/the-men-with-no-name| The Men with No Name]]] – ¿Aúlla aún la Luna Negra desde el pozo sin fondo?\n[[[https://scp-wiki.wikidot.com/scp-7269| SCP-7269]]] – Whomever seeks peace and safety must first listen to the language of the ants.\n[[[https://scp-wiki.wikidot.com/arboles-bajo-la-tierra| Árboles Bajo la Tierra]]] – At the center of the Tomb city, The Pale Lady's offices stood under an immense inverted Ceiba tree.\n[[[https://scp-wiki.wikidot.com/pilares| Pilares]]] – Cristina finds illumination at the place where everything starts and ends.\n@@@@\n@@@@\n+ Aullido\n\n[[[https://scp-wiki.wikidot.com/scp-7279| SCP-7279]]] – You gave me life once; it is my time to return the favor.\n[[[https://scp-wiki.wikidot.com/soldier-of-misfortune| Soldier of Misfortune]]] – We prefer the term Private Military Company.\n[[[https://scp-wiki.wikidot.com/uiu-file-2020-289| UIU File 2020 289: The Empty Man]]] – ¿No oyes aullar los nahuales? ¿El llamado del Charro Negro? En la cima de este mundo, solo la Luna Negra existe.\n@@@@\n@@@@\n+ Valkiria\n\n[[[https://scp-wiki.wikidot.com/scp-8503 | The Valkyrie Model]]] – Become a true warrior, sister.\n@@@@\n@@@@\n+ Ofrendas\n\n[[[https://scp-wiki.wikidot.com/ofrendas-deadname | Deadname]]] – Death sets all things right.\n[[[https://scp-wiki.wikidot.com/ofrendas-tres-muertes | Tres Muertes]]] – Three doors to eternal rest.\n@@@@\n@@@@\n+ Outliers\n\n[[[https://wanderers-library.wikidot.com/cempasuchil | Cempasúchil]]] – All dogs go to Mictlán.\n[[[https://wanderers-library.wikidot.com/coyote | Coyote]]] – The First Trickster leads the way.\n[[[https://wanderers-library.wikidot.com/tzompantli | Tzompantli]]] – It runs in the family. \n[[[https://scp-wiki.wikidot.com/scp-3452 | SCP-3452]]] – A Colombian swordmaster faces his past.\n[[[https://scp-wiki.wikidot.com/scp-6821 | SCP-6821]]] – Mujeres con cabeza de caballo.\n[[[https://scp-wiki.wikidot.com/scp-5381 | SCP-5381]]] – One day the Rising Sun and the Navel of the Moon will finally shine together.\n[[[https://wanderers-library.wikidot.com/azure | Azure]]] – Desire and temptation in equal measure; infatuation you can't deny.\n[[[https://wanderers-library.wikidot.com/tijuana-gothic | Tijuana Gothic]]] – Frontier ghosts parade tonight.\n[[[https://wanderers-library.wikidot.com/the-marriage-of-coyote-woman | The Marriage of Coyote Woman]]] – All them witches couldn't stop her if they tried.\n[[[https://scp-wiki.wikidot.com/the-gates-of-horn-and-ivory | The Gates of Horn and Ivory]]] – For two are the gates of shadowy dreams, and one is fashioned of horn and one of ivory.\n[[[https://scp-wiki.wikidot.com/hatuey | Hatuey, the First American Rebel]]] – The Case is a statue of the Taíno Indian chief Hatuey.\n\n@@@@\n@@@@\n+ In Spanish\n\n[[[http://lafundacionscp.wikidot.com/la-promesa | CASO 006755]]] – Ya no recuerdo, no recuerdo más que los hijos que tenía, no tengo nombre.\n\n@@@@\n@@@@\n+ Art\n\n[[[https://scp-wiki.wikidot.com/art:death-and-oxxos | Death and Oxxos]]] – ...but in this country nothing can be said to be certain, except Death and Oxxos.\n[[[https://scp-wiki.wikidot.com/art:cihuateteoh-cyberpunk | Cihuateteoh Cyberpunk]]] – Water is ontologically correlated to the concept of Death in several cultures.\n[[[https://scp-wiki.wikidot.com/art:tres-muertes | Tres Muertes]]] – There are as many deaths as there are stars in the sky, as there are breaths on the Earth.\n[[[https://scp-wiki.wikidot.com/art:a-promise-to-the-pale-lady | A promise to the Pale Lady]]] – Calaverita pa la Fundación.\n[[[https://scp-wiki.wikidot.com/art:agent-ramirez| Agent Ramírez]]] – It is never too late to do the right thing.\n[[[https://scp-wiki.wikidot.com/art:the-pale-lady | The Pale Lady]]] – The Misstress of Alebrijes.\n@@@@\n@@@@\n[[size 320%]]**##880808|✧⠀⠀⠀☼⠀⠀⠀✧##**[[/size]]\n@@@@\n@@@@\n[[/=]]\n\n[[tabview]]\n[[tab An Open Letter to the Jailers]]\n[[div style=\"padding: 3em\"]]\n\n+  An Open Letter to the Jailers\n\n\"We die in the dark so you can live in the light…\"\n\nSuch a powerful phrase, beautiful in its own twisted way. You must have repeated it to yourself thousands of times already. You pray it every time you have to face darkness and death. You whisper it every night to keep their cries away. \n\nRepetition legitimizes.\nRepetition normalizes.\nRepetition justifies.\n\nAnd even though you have repeated it a thousand times\n\nHave you ever stopped to ponder its true meaning?\n\nTell me, //carcelero//… Who is this //we// who must die in darkness?\n\nIs this really about you? Is this about those with all the power humanity can conjure? Is this about those who are funded by the richest among the rich? By the powerful among the powerful? Is this about those who charge into battle protected by the highest order of technology, magic, and weaponry?\n\nNo.\n\nThis is about the hundreds you have condemned to everlasting silence for not fitting into your narrow vision of normalcy. This is about the thousands you have locked away without a fair trial, meat for your grinders. This is about the untold millions that must suffer deprivation so you can keep playing god. It never has been – and never will be – about //you//.\n\nWhat is this 'light' you are talking about, then?\nWhy does this 'light' entail our poverty, our oppression, and our death?\nWhy does the so-called 'normalcy' benefit the few at the expense of the many?\nWhy do //you// decide who gets to be 'normal'?\n\nWho gave you the right to decide whose story is worth hearing, and whose voice deserves to die in silence?\n\nYou call it //consensus//, yet none of us consented to it. You did not ever even bother asking.\n\nThe //normalcy// you sell to us is a cheap lie, a fantasy to comfort the rich in their gilded cages behind their white fences while the world is plundered and burned for their benefit. You can repeat it a thousand times, but it makes no difference: a lie will remain a lie. No one here has ever bought it for even a moment.\n\nYou took the magic away from us because you wanted a world you could predict. A world that could be controlled. A world with an imposed, artificial order, where power and wealth are concentrated in the hands of the few. A world where you would be the one and only master – and yet, despite everything, we pity you.\n\nWe pity you because you cannot hide away the sun with only the tip of your finger. You cannot empty the sea with just a cup. You cannot take this world of endless possibilities and stories just to reduce it to your myopic narrow point of view. You are a fool to believe you could put the world in a box. You can never truly take away the magic.\n\nIt does not matter if you lock us up and throw away the key.\nIt doesn't matter if you tear apart our brains to steal our memory. \nNothing you do will ever be enough to snuff us out.\nWe exist because we resist.\n\nEven if you jail us, we are free. Even if you kill us, we are alive.\nWe keep on dreaming. \nWe keep on fighting. \nWe keep on existing. \nWe keep on resisting.\nWe will still be here tomorrow, and long after you have fallen.\n\nYou can never take the magic away from us.\n¡Abya Yala Libre!\n\n\n[[/div]]\n[[/tab]]\n\n[[tab How to write]]\n[[div style=\"padding: 3em\"]]\n\n+  Writing for Our Open Veins\n\nOur Open Veins takes its name from Uruguayan journalist, writer, and poet Eduardo Galeano's book //Open Veins of Latin America: Five Centuries of the Pillage of a Continent//, which critically analyses the impact that European settlement, imperialism, and slavery have had in Latin America. In this world, magic and the anomalous are not merely tools to bend reality, but means to achieve liberation. The struggles of oppressed and disenfranchised peoples of Latin America, the implications and consequences of imperialism and capitalism on this region, and how different factions and players react to and use magic for their own ends, are all central to this canon. Articles written for Our Open Veins should thus reflect and build upon the following themes:\n@@@@\n@@@@\n+++  Colonialism, capitalist realism, and the construction of 'normalcy'\n\nWorld history in Our Open Veins happened the same way it did in real life, with the addition of an anomalous dimension to colonialism. When the imperialist powers took over America, they sought to destroy or control the local cultures, worldview, and knowledge of the people – including their interconnected relationship with magic and nature. In order to subjugate what woud one day become Latin America and harvest its resources, the natural connection of the land with the transcendental must be severed. An artificial, instrumental 'rationality' must be imposed.\n\nThis imposition is what we today call 'normalcy': a system designed to uphold a status quo that benefits the few at the detriment of the many. There is nothing inherently different between what we call 'normal' and what we call 'anomalous'; normalcy is constructed not only by societal consensus, but also by those in power. The most evident example of this is the reigning concept of capitalist realism[[footnote]]The predominant conception that capitalism is the only viable economic system, and thus there can be no imaginable alternative.[[/footnote]]: in a world where reality bending is possible, an unjust reality can only be maintained by mass gas-lighting.\n\n+++  Power and the anomalous\n\n//Who// dictates what is normal and what isn't is a core theme of Our Open Veins. Those who wield power – be they a government, a non-state agent, a corporation, an organization like the SCP Foundation or the GOC, or anyone else – will always seek to impose their own definition of normalcy. Everything and everyone that does not fit within this definition will be labeled //abnormal// or //anomalous//, and must be purged, exiled, or locked away. Abhorrent and unjust systems are baked into the fabric of normalcy and thus presented as natural, inevitable. Even imagining a different world becomes at best a literary exercise and at worst delusional heresy. \n\nWar, poverty, oppression, racism, exploitation, patriarchy, climate change and discrimination are features of the so-called 'normalcy' that institutions like the Foundation and the GOC are bent on defending, whether they do it consciously or not. These powers would rather spend millions suppressing dissidence, gatekeeping technology and magic that could improve countless lives, and upholding an unjust status quo than address the core flaws of their system. In Our Open Veins, the suppression of magic and the anomalous is akin to the disenfranchising of oppressed peoples, and the imposition of normalcy is simply another way in which those in power seek to exert control.\n\n+++  Magic Realism and Real Maravilloso\n\nMagical Realism and Real Maravilloso both present an alternative to the Foundation's imposed separation between the 'marvelous' and the 'real'. \n\nMagic realism or magical realism is a style of literary fiction and art that blurs the line between fantasy and reality, presenting supernatural phenomena as part of the mundane world.[[footnote]]While writers from all over the world have partaken in this genre, it has been particularly popular and successful in Latin America with writers such as Gabriel García Márquez, Jorge Luis Borges, Isabel Allende, Amparo Dávila and Juan Rulfo.[[/footnote]]. Thematically, magic realism constitutes the antithesis of the Foundation's goals. While the Veil is the enforced separation of the magic and the mundane, magical realism is their natural and peaceful coexistence. \n\nOn the other hand, Real Maravilloso or the Marvelous Real[[footnote]] The term was coined by Cuban writer Alejo Carpentier.[[/footnote]] describes a uniquely Latin American kind of literary realism that incorporates the marvelous into the narrative as an intrinsic part of reality. It emphasizes the extraordinary aspects of everyday life, particularly in Latin American cultures. The 'marvelous' is presented as an inherent part of Latin American reality — meaning that the fantastic or extraordinary isn’t just a literary device but a reflection of the region’s natural, social, and historical conditions. The fantastic and the anomalous are portrayed not just as an escape from reality but as an integral part of the natural order.\n\n\n+++  Solar Punk, Sci-Fi, and Utopia\n\nLatin America has a rich tradition of speculative fiction and utopic thinking. Utopia should not be understood as 'kingdom come', or as the final state to reach, but as a compass pointing towards the right direction we must follow. Paradoxically, it is both unattainable by nature and still worth pursuing. Imagining new possible futures is the first step to building them and, against a system bent on denying any possibilities beyond itself, having hope and daring to dream can be revolutionary. \n\nThis canon also draws heavily from the Solar Punk ethos and aesthetic. Solar Punk stands in contrast as a hopeful alternative to its more grim sibling Cyberpunk. The word \"solar\" invokes solar energy, a renewable energy source but also a god in many cultures, as an optimistic rejection of climate and political 'doomerism'. \"Punk\" refers to do-it-yourself and the countercultural, post-capitalist, and decolonial aspects of creating such a future[[footnote]]Because 'green imperialism' is still imperialism and a true just and sustainable future won't be achieved by the same colonial logic that brought us to this mess in the first place.[[/footnote]]. \n\n+++  Bio and Necropolitics\n\n\"We die in the dark so you can live in the light\". The famous motto of the Foundation can be interpreted as a statement on biopolitics and necropolitics. The Foundation positions itself as an arbiter between life and death, it uses its unaccountable power to decide who gets to live, who gets to die, and how. The Foundation is often written as a benevolent tyrant, a 'cold but not cruel' guardian who knows what is better for everyone. Could any organization be trusted with that kind of power? \n\nIs Foundation color-blind? Money blind? Gender blind? Would it hold the lives of the marginalized in the same regard as those with the money, power, and privilege? Are D-classes truly guilty? Can those running the Prison Industrial Complex be trusted to make that call over whose lives are worth sacrificing?\n\n+++  Liberation theology\n\nLiberation theology is a theological approach emphasizing the \"liberation of the oppressed\". It has been particularly influential in Latin America, where Christian preoccupation for the poor and the dispossessed has found common ground with Marxist political and socioeconomic analysis. In Open Veins it takes a very literal turn, with people raising and invoking gods and literal divine powers to liberate them from their chains, leading to revolution as an expression of faith.\n\n+++  Cultural diversity and Syncretism\n\nAn often-overlooked face of Latin America is its status as a melting pot of diverse cultures from across the globe. Latin America is a place where indigenous, African, European, Middle Eastern and Asian influences have collided to birth new magical and religious practices and ideas.  Latin America is a hybrid culture: as diverse and beautiful as it is in constant tension with itself.  This syncretism has affected the land and its gods, nothing ever remains stale. This is reflected in the stories and dreams that are born here.\n\n+++  Collapsing Normalcy, Pre-broken Masquerade\n\n\"The old world is dying, and the new world struggles to be born: now is the time of monsters.\"\n\nOur Open Veins stories take place in a time of crisis. The contradictions of normalcy are so sharp now that they pierce the Veil, and the masquerade is no longer sustainable. As the old systems crumble and revolution becomes inevitable, the Powers That Be unleash their dogs of war to eat everyone who dares to stand against them. But despite their power, despite their thousand lies and propaganda, despite their money, every Empire falls. The Truth will prevail.\n\n[[/div]]\n[[/tab]]\n\n[[tab The Players]]\n[[div style=\"padding: 3em\"]]\n\n+  The Players\n@@@@\n@@@@\n++++  The Good\n\n**Las Víboras**\n\nA left-wing anomalous guerrilla group that splintered from the Serpent's Hand. They fight to liberate Abya Yala[[footnote]]Abya Yala, is the oldest name used to refer to the American continent. In the Kuna language, it means \"land in its full maturity\" or \"land of vital blood\". Originally, it was used by the Native American Guna people from the Darién Gap region, between what is now northwest Colombia and southeast Panama, to refer to the American continent since Pre-Columbian times. The term is now used by Indigenous movements across the American continent.[[/footnote]] – both anomalous and non-anomalous – from oppression and imperialism. Often outgunned by bigger players, Las Víboras have to think laterally to outsmart their more powerful enemies, being masters of asymmetric anomalous guerrilla warfare. They, however, do not fight for love for war; their sole reason for fighting is it to protect their communities from hostile forces who would see them erradicated or enslaved. They are also deeply involved in humanitarian activites meant to strengthen and emancipate their communities, building resilience and horizontal networks of solidarity and governance.\n@@@@\n@@@@\n**INCA/ILNCA**\n\nThe Institution of Central American Normalcy, this Normalcy Preservation org was originally founded by the Federal Republic of Central America. An old group with a spotted history, they're working to right the wrongs of their past.\n\nOn the other hand, the Liberated Institution of Central American Normalcy is a splinter group from INCA, separating after INCA accepted American interference. Despite having been officially wiped out in 1901, rumors persist of ILNCA continuing to operate clandestinely.\n@@@@\n@@@@\n**[[[https://scp-wiki.wikidot.com/wandsmen-hub | The Wandsmen]]]**\n\nAn organization of extradimensional scholars, journalists, and explorers whose stated goal is the preservation of all knowledge. Close associates of The Wanderers' Library, they run an anomalous newspaper called //The Wandsmen's Gazette// which reports on events occurring throughout the Multiverse. A side effect of joining their ranks is being permanently transformed into an anthropomorphic bird; it's as painful and weird as it sounds. In the context of Our Open Veins, the Wandsmen take on the dangerous and ungrateful task of reporting the truth and exposing the ongoing corruption in Latin America, risking their very lives by standing against governments, corporate interests, and criminal syndicates in the name of justice and the free press.\n@@@@\n@@@@\n++++  The Bad\n\n**The Foundation**\n\nThis canon presents a critical view of the Foundation as a political institution and the social, economic, and political implications of the 'Normalcy' they defend. Hence, their role is often antagonistic not only towards anomalous individuals and communities, but to anyone who would upset the //status quo// that is Western imperialism, the continued oppression of the Global South in the name of capitalism, and the suppression of dissenting voices. Despite this, the Foundation is rife with opposing views, including those who sympathize with the suffering of disenfranchised peoples and subjugated nations – and some within the organization are starting to question the ethics of their mission. \n@@@@\n@@@@\n**The GOC**\n\nThe GOC is also portrayed critically due to serving a role similar to the Foundation: the imposition of normalcy. In its myopic quest to maintain a global status quo, the GOC will often turn a blind eye to state-sponsored repression and the actions of organizations like the Valravn Corporation if it means getting the dirty job done.\n@@@@\n@@@@\n++++  The Ugly Evil\n\n**[[[https://scp-wiki.wikidot.com/valravn-corporation-hub | Valravn Corporation]]]**\n\nA Private Military Corporation (PMC), Valravn is hired by governments across the world to suppress anomalous dissidence. If the Foundation and the GOC play the role of \"good cops\" when suppressing the anomalous, Valravn certainly plays the role of the \"bad cop\".  The Corporation is brutal in its repression, often employing 'scorched earth' tactics and allying themselves with criminal cartels. Valravn represents neoliberal fascism in its purest and most unconstrained expression.\n@@@@\n@@@@\n**Zenith Group**\n\nA mysterious world-spanning mega-conglomerate with headquarters in Eurtec and a member of the GOC Council of 108. Its tentacles spread far and wide, having ties to every anomalous industry and being one of Valravn's main investors. They often lend money to authoritarian governments across the world to hire Valravn to suppress anomalous insurgencies in exchange for the right to exploit any anomalous resources in said governments' territories.\n@@@@\n@@@@\n**Sin Nombre Drug Cartel**\n\nA ruthless and blood-thirsty drug syndicate, Sin Nombre – also known as the Men With No Name – control the trade of the paranatural drug known as Arcángel. A powerful army of Nahual //sicarios// serve as their chosen hitmen, fanatic followers of El Charro Negro[[footnote]]An aspect of the Black Moon.[[/footnote]] who relish in wanton violence. Even the Mexican government and Foundation beware of this organization, leaving Las Víboras as one of the few groups brave or foolish enough to stand against their hordes. \n@@@@\n@@@@\n**CALMECAC**\n\nThe Comandancia de Armamento y Logística Mexicana para el Control de Amenazas Contranaturales (Mexican Armament and Logistic Command for the Control of Unnatural Menaces) is the anomalous branch of Secretaría de la Defensa Nacional, SEDENA (Secretariat of National Defense), and Mexican analogue to PENTAGRAM. Fueled by the escalation of the Drug War and the increased militarization of the country, CALMECAC has taken over all the anomalous national security duties of the United Mexican States[[footnote]]Yes, this is Mexico's actual official name.[[/footnote]]. \n@@@@\n@@@@\n**CPIA**\n\nIf there's trouble brewing in Latin America, you can bet the CIA is elbow-deep in it. The Central Paranormal Intelligence Agency works alongside PENTAGRAM and the Foundation's Global Geopolitics and Counterinsurgency Department to suppress anomalous resistance movements across LATAM and the world, conducting assassinations, coups and every other irregular warfare strategy guaranteed to incur in gross human rights violations – just like its non-anomalous counterpart. \n\n\n[[/div]]\n[[/tab]]\n\n[[tab Dramatis Personae]]\n[[div style=\"padding: 3em\"]]\n\n+  Dramatis Personae\n\n@@ @@\n\n**Cristina Cisneros Itzcalli**\n\nThe leader and founder of Las Víboras, Cristina Cisneros is both a skilled thaumaturge and an expert in guerrilla warfare. Information on her early life is almost nonexistent. What little is known depicts her as a former member of the Serpent's Hand who – after a falling out with her mentor, the Black Queen – left the organization with a trove of books stolen from the Wanderers' Library. This serious offense, along with her organization's refusal to conform with the Serpent's Hand's approach to the Foundation, has led to friction between both groups, despite their stated shared goals. Cristina does not compromise, and she does not play around, even if she becomes the most wanted woman on the planet.\n@@@@\n@@@@\n**Lorena Soles Pérez**\n\nBorn in a poor neighborhood in La Paz, Bolivia, Lorena discovered her talent for pyromancy at an early age, using it to earn a living as a street entertainer. Her activity attracted the attention of the SCPF, who quickly tried to contain her. She escaped with help of the Serpent's Hand and, seeking a better life for herself, eventually became involved with Las Víboras.\n@@@@\n@@@@\n**Gabriel Baruch Guerrero Bah**\n\nHailing from a rural village in Yucatán, Gabriel is the youngest member of a long family line of sorcerers who possess the gift of nahual theriantropy. He, alongside other therianthropes, opposed and fought against criminal groups who invaded his homeland during the Mexican Drug War. This drew the attention of Mexican authorities, who cracked down on therianthrope activity in the region. He now fights alongside Las Víboras to free his land and people from both the government and the anomalous cartels who seek to control the trade routes for the supernatural drug called Arcángel.\n@@@@\n@@@@\n**Guadalupe Ramírez Estrada**\n\nOnce a Foundation field agent, Guadalupe became disillusioned after they witnessed the Foundation turn a blind eye to the crimes committed by Valravn. After making a promise to the Pale Lady, they joined Cristina and Las Víboras in their crusade against Valravn and its cohorts. While Guadalupe still carries the guilt from their time in the Foundation, they hope for redemption and will fight to the bitter end to fulfill the promise of a better tomorrow.\n@@@@\n@@@@\n**The Pale Lady**\n\nKnown to the Jailers as [[[https://scp-wiki.wikidot.com/scp-6755| SCP-6755]]], the Pale Lady is a Goddess of Death and the eternal queen of Mictlán, the largest region of the Nahua underworld. She is a mysterious and ancient deity who kindly rules over the dead in the afterlife, and who comforts the living through their struggles on Earth, grating them petitions in exchange for promises. When her realm becomes the target of an imperialist invasion, she seeks out Cristina and Las Víboras help to defend it.\n@@@@\n@@@@\n**The Empty Man**\n\nThe enigmatic and brutal leader of the Sin Nombre drug cartel, the Empty Man is an epistemic void that consumes and erases nearly all information regarding his true identity. Some have theorized that he might have once been part of the DFS Xotz Division[[footnote]]Anomalous Branch of the Federal Security Directorate (DFS), the Mexican secret police during the Cold War.[[/footnote]], or that he was trained by the Valravn Corporation in counterinsurgency warfare before defecting and forming his own criminal enterprise once the DFS disbanded. All sources warn, however, that the Empty Man has long embraced the Black Moon and the abyss beyond, allowing him to gain unspeakable power and spread a reign of terror across México and the world.\n\n[[/div]]\n[[/tab]]\n\n[[tab FAQ]]\n[[div style=\"padding: 3em\"]]\n\n+  Frequently Asked Questions\n\n@@ @@\n\n**Do the articles have to be set in Latin America?**\n\nWhile the focus of this canon is Latin America, stories and articles can be set outside the area as long as the core themes of Our Open Veins are still explored.\n\n@@ @@\n\n**Can anyone write in this canon?**\n\nThe purpose of this canon is to celebrate rather than gatekeep Latin American culture and history. Anyone interested in these subjects is welcome to write.\n\nEven if you are not familiar with Latin American issues and you don't feel comfortable writing specifically about them, you are still welcome to write for the canon. Feel free to apply themes and settings to any other contexts you feel more comfortable with. Or you can borrow the themes and inspiration and use them for other canons and stories.\n\n@@ @@\n\n**What is the continuity of the canon?**\n\nOur Open Veins is a canon tied together by themes rather than lore. If you are interested in following a continuity, you can expand from the events depicted in the main series. This canon is more about theme cohesion rather than following a strict continuity. Feel free to follow or not what has been written, as long as it is kept in line with Our Open Veins themes.\n\n@@ @@\n\n**Is Our Open Veins compatible with other canons?**\n\nSure, feel free to mix and match Our Open Veins with other canons and continuities as long as it is kept in line with the themes.\n\n@@ @@\n\n**Can I use an established character or SCPs?**\n\nSure thing. We encourage you to explore and expand on these wonderful characters, their struggles and their adventures.\n\n@@ @@\n\n**Can I introduce my own characters or SCPs for this canon?**\n\nOf course. We're always looking to increase our roster.\n\n@@ @@\n\n**I have a canonless article that I think could fit here, can I add it to the canon?**\n\nIf you have written an article, tale, or format and think it could find a home here, you are more than welcome to include it.\n\n@@ @@\n\n**Can Wanderer's Library articles be part of this canon?**\n\nYes, several articles and tales in OOV are in fact from the Library.\n\n@@ @@\n\n**How can I use this CSS theme?**\n\nThis theme is Neon Dystopia by [[*user JackalRelated]], with some slight modifications. To use the version presented here, include the original theme and then copy this page's CSS module section.\n\n@@ @@\n\n**Is the Sin Nombre drug cartel related to SCP-4000?**\n\nSo far there is no relationship with SCP-4000, and Sin Nombre is related to the Black Moon instead. However, if you are inclined to, feel free to write and explore a possible relation with SCP-4000.\n\n@@ @@\n\n**Can I use magical realism in my writing even though I'm not Latin American/Latino?**\n\nThere is a common misconception that magical realism is a literary genre exclusive to Latin America. While magical realism is very influential in Latin American literature and prominent Latin American authors are considered pillars of the genre, there are plenty of great authors of Magic Realism coming from other regions such as Günter Grass, Salman Rushdie, Milan Kundera, Mikhail Bulgakov, Haruki Murakami, Mo Yan and Olga Tokarczuk.\n\n@@ @@\n\n**What are the inspirations for this canon?**\n\nOur Open Veins draws from several academic and literary sources, such as the non-fiction works of Achille Mbembe and Eduardo Galeano; the literature of Juan Rulfo, Jorge Luis Borges, Horacio Quiroga, Taibo II, etc; documentaries like 'Carteland' and \"Narcocirco'; comic artists like Edgar Clement and H.G. Oesterheld; folklore tales and legends; native American mythologies; and many other sources.  You can read the interview [[[https://scp-wiki.wikidot.com/news-12-2024 | here]]] for more details.\n\n@@ @@\n\n**I have a question about Our Open Veins. Who can I ask for help?**\n\nYou can contact [[*user Din-Bidor]] or [[*user Kilerpoyo]] either in Wikidot PM or in Discord.\n\nOr join the dedicated channel for Our Open Veins in Canonexus!\n\nJoin [[[https://discord.gg/34hnt4jeMT|Canonexus]]] here!\n\n[[/div]]\n[[/tab]]\n\n\n[[tab Articles]]\n[[div style=\"padding: 3em\"]]\n[[=]]\n++++ SCPs\n[[/=]]\n[[module ListPages order=\"created_at desc\" tags=\"+our-open-veins +scp\" separate=\"no\" perPage=\"200\" prependLine=\"||~ Title||~ Author||~ Created||\"]]\n|| %%title_linked%% || %%created_by_linked%% || %%created_at%% ||\n[[/module]]\n\n@@ @@\n\n[[=]]\n++++ GOI Formats\n[[/=]]\n[[module ListPages order=\"created_at desc\" tags=\"+our-open-veins +goi-format\" separate=\"no\" perPage=\"200\" prependLine=\"||~ Title||~ Author||~ Created||\"]]\n|| %%title_linked%% || %%created_by_linked%% || %%created_at%% ||\n[[/module]]\n\n\n@@ @@\n\n[[=]]\n++++ Tales\n[[/=]]\n[[module ListPages order=\"created_at desc\" tags=\"+our-open-veins +tale\" separate=\"no\" perPage=\"200\" rating=\">0\" created_at=\">2022.08\" prependLine=\"||~ Title||~ Author||~ Created||\"]]\n|| %%title_linked%% || %%created_by_linked%% || %%created_at%% ||\n[[/module]]\n\n@@ @@\n\n\n[[/tab]]\n\n\n[[/tabview]]\n\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** subchica3\n> **Author:** [[*user Kilerpoyo]] \n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://es.wikipedia.org/wiki/Subcomandante_Marcos#/media/Archivo:SubMarcosHorseFromAfar.jpg/ Wikidot]\n\n> **Filename:** SubMarcosHorseFromAfar.jpg\n> **Author:** Jose Villa\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://es.wikipedia.org/wiki/Subcomandante_Marcos#/media/Archivo:SubMarcosHorseFromAfar.jpgg Wikipedia]\n\n> **Filename:** Corn png sticker\n> **Author:** Unkown\n> **License:** Public Domain\n> **Source Link:** [https://www.rawpixel.com/image/6327392/png-plant-sticker Rawpixel]\n\n> **Filename:** subchica2\n> **Author:** Kilerpoyo\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://i.ibb.co/Htq56vm/subchica2.png ibb]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_canon-hub",
    "_cc",
    "_licensebox",
    "co-authored",
    "hub",
    "illustrated",
    "our-open-veins"
  ],
  "author": "Kilerpoyo",
  "created_at": "2024-10-24T20:36:58+00:00",
  "updated_at": "2025-04-02T05:21:31+00:00",
  "rating": 58,
  "_site": "scp-wiki",
  "_fullname": "our-open-veins-hub"
}