{
  "title": "回収済み文書　941-B",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n文書941-Bは████年6月3日、サイト██の男子便所に置かれていました。現地の法務部門による調査が認可されたにも関わらず、文書941-Bの出版に携わった人物についての手掛かりは未だにありません。例え文書941-Bの情報の多くが、長期に渡る調査によって誤りであったとしても、契約中の職員の間でそのような定期刊行物は認められていませんし、繰り返されてはなりません。\n\n//すべての//定期刊行物は少なくとも2名のレベル3管理者に提出し、承認されなければなりません。また、現場で支給されている機材で印刷しなければなりません。\n\n//O5-█による追記：\n例え我々が文書941-Bに関するアイテムを未だに見つけていないとしても、このようなアイテムを配布しようとする行動に対して監視の目を光らせ続けねばならない。それらは確立した権限を損ねるだけであり、研究者達に負の影響を与える可能性がある。//\n\n\n[!--\n> **THE**\n> **SCP ENQUIRER**\n> 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　SCP-682甘～い疑惑に関与！\n> 潜入取材[SCP-XXX]：本当に医者なのか？徹底暴露！\n> \n>   \n> **\"173は私の最高の人だった！\"**\n> 　　　結婚相手が誰か分かるまで待たれよ！　　　　　　　　　　　　\"封じ込められている中でも\n> 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　最もセクシーな女性\"SCP-347\n> 燃えていないジェラルド博士を発見！\n> 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　徹底討論、激ぉこビンビン丸たち！\n> 　**SCP-914　不満爆発**　　　　　　　　　　　　　　　　　　　　\n> 　**ギアーズ博士を斬る！** \n> 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\"私は「愛」なんてものが\n> 　　　　　　　爆発的な対立　　　　　　　　　　　　　　　　　　過大評価された現象だと気付いた\"\n> 　　　　　　　ではない！\n> //特集：//\n> 　ストレルニコフ大尉：**本当**の\n> 　　　　　　夜のお相手とは？\n--]\n[!--Debates,hardons rage!--]\n\n[!--##gray|訳注：環境によっては上記テキストボックス内が正常に表示されない可能性があります。ご了承ください。\nまた、下記において太文字で表示されている箇所はすべて大文字で記述された部分です。##--]\n\n\n//追記：//\n**一体どこのどいつだ！俺の性生活なんざ書きやがったクソッタレは！\nテメエの --頭-- ケツを犯してやるからな！このド畜生が！**\n\n//-D.ストレルニコフ//\n\n大尉に限って言えば、これに書いてあるネタはとっくに皆さんご存じのようですよ。\n//-ライト博士//\n[!--none of this can possibly contain information the whole site wasn't aware of before.→こいつには多分全部のサイトで知られてないネタはこれっぽっちも詰まってない。--]\n\nもっとトレードダウンしてくれよ、記録に残しときたいし。\n//-エージェント ヨリック//\n\nおいおい、なんでジャワ人のデートや縁結びの記事なんてモノがあるんだよ？ウチの職員の予報すらあるじゃねえか…おい見ろよ…アイスバーグ、████年の██月██日のクリオンの金曜日だ…'気を付けろ、ダンプに隠された空飛ぶ金を見張っておけ' 俺にはこいつに書いてあることがマジで分からねえよ。\n//-エージェント カリオントルーパー//\n\n**見るなよ、絶対見るなよ。いいことなんて何も書いてないから。\n特に、16ページは…オホン、Aクラス…あー、12のミーメティックハザードとして扱うべきだね。\n協力頼むよ。**\n//-クレイン博士//\n\n私はサルじゃない。\n//-ブライト博士//\n\n上の方にある禁止食らった広告、印刷代賄えるくらい売っちまおうぜ、気にすんなって。どうやって俺に後始末させるってんだ？\n//-エージェント ヨリック//\n\nそいつはアンタの中の博士の定義次第だと思うね。コメントは差し控えさせてもらうよ。\n//-ルーカー//\n\nそれで、一体その哀れな子馬ちゃんに何が起こったんだ。\n//-チーグラ―博士//\n\n畜生、ストレルニコフの夜のお相手の記事が楽しみだったんだ、拡大写真でガッカリだ。\n//-カルド博士//\n\n俺この記事の結婚式にいたぞ。\n//-エージェント ニコラキス//\n\n私はSCP-914とギアーズ博士のカウンセリングかな。今までで一番酷かったよ。\n//-エージェント スプーン//\n\nどこの誰が\"親愛なるアベルへ：失恋相談\"なんて思いついたのやら、あれは傑作だった、会えてよかったよ。\n//-ランバート博士//\n\n16ページに書いてあることなんてウソよ！**ウソ！ウソ！ウソ！**今度私の前で\"ネクロロリ\"なんて言ったら承知しないわよ！\n//-トレビュシェット博士//\n\n24ページにある、SCP-050を手に入れようとした時の私の失態の記事を読んでるんだけども…\"スーシネーター\"の写真はいなり寿司でSCP-914を包んだコラージュだ！私はあの日SCP-914に近づきさえしなかった！だから私が半身猫のジョーシーを海苔で巻いた写真を手に入れようとしていたなんて言うのはやめろ！**そんな事実は全くない！**\n//-オカガワ博士//\n\nSCP-999の星占いだと、うお座はまったく不穏だね。\n//-アームストロング博士//\n\n哀れストレルニコフ、私は一体何を示してるのか分かるまで、二回ほど写真を上下にひっくり返して見たね。\n//-アーイッシュ博士//\n\n一体どこの馬鹿なんだ、SCP-231-7の父親鑑定に賛同した輩は？\n//-ストックル博士//\n\nどうやら内部の通信スタッフに口止め料50ドルを握らせた奴は他にはいないようだな。\n//-クレフ//",
  "tags": [
    "en",
    "tale",
    "アイスバーグ博士",
    "エージェント・ストレルニコフ",
    "ギアーズ博士",
    "クレフ博士",
    "ジェラルド博士",
    "ブライト博士",
    "ライト博士"
  ],
  "author": "Kiryu",
  "created_at": "2017-05-14T08:10:33+00:00",
  "updated_at": "2021-01-10T16:50:00+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scptabloid"
}