{
  "title": "英雄迟暮",
  "content": "//这//就是所谓的[[span class=\"ruby\"]]“女王陛下的精锐”[[span class=\"rt\"]]Her Majesty’s Finest[[/span]][[/span]]？只不过是六个上了年纪的老家伙，在硝烟、污泥和尸臭中，在弹坑和掩体周围闲逛，他们竟然还顶着那个死了都快二十年的老太太的名义？\n\n[[span class=\"ruby\"]]弗拉迪斯拉夫[[span class=\"rt\"]]Vladislav[[/span]][[/span]]觉得很不可思议，在看着这些人收拾残骸的几小时里，自己对英国人本已坏得不能再坏的印象竟然又变坏了几分。死的都是俄罗斯的士兵。这些老人和他们的下属们有什么权利来搜刮这片战场——搜刮他染血的故土，像乌鸦一样带走他死去的同胞？\n\n乌鸦。这个形容真贴切。下属们全都穿着黑色大衣，戴着防毒面具，尽管这里并不需要戴这个。他们的袖子上印有一个红色的王冠，下面是HMFSCP六个字母。老人们不穿黑衣，不戴面具，也没有王冠标志，他们没有去捡任何武器，更没有去碰那些尸体。他们只是在一旁观看，偶然用粗哑的声音发出一些指令，或是看一眼乌鸦们已经收集和归类的东西。\n\n细雨滴答滴答地敲打着弗拉迪斯拉夫头顶的油布雨棚，他不知道自己和战友们还要在这里呆多久，他连自己为什么会到这里来都不知道，是谁在两国之间牵的线，把大家带到了这里？他只知道大家是来充当向导、翻译和保镖的角色的，没有别的了。\n\n轮椅上的那个老人又舔了舔嘴唇。弗拉迪斯拉夫挪动了一下双脚，略略远离这个雨棚中的另一位居民。别的老人只不过是些蠢货，但这个老人不同，他令人心神不宁。\n\n这老人简直是个//老古董//，就算没有一百岁也肯定有九十多岁了：他看上去与其说像人不如说像个装满骨头的袋子，粘湿的皮肤紧紧包覆着凸起的关节，粗大的青筋清晰可见。他嘴唇上有一撮白毛，可以想象那里曾经蓄着浓密的胡子。为了抵御寒冷，他身上披着层层叠叠的衣服和毯子。盖在他腿上的毯子已经破旧褪色，但看得出来曾经是非常精致的货色。他半盲的双眼盯着远处，好像看着什么不存在的东西一样。\n\n弗拉迪斯拉夫站在这里的时候，老人始终一言不发。他偶尔会无声地呢喃几个字，或是舔舔嘴唇，但没有更多动作了。\n\n乌鸦们好像已经完成了收集尸体和残片的工作。他们中的一部分人开始在泥泞的战场上画圈，另一些推来了装满粉末和液体的桶，开始用它们在地上描出精巧的符号。弗拉迪斯拉夫在此之前只见过两次这样的情景：一次是小时候，还有一次是他们教他如何用一颗铅弹取人性命时。他早就懂得，像这样的仪式，就算你亲眼看见了它，你也该说自己没有看见，最好是//相信//自己确实没有看见。\n\n接下来的寒冷而又飘着细雨的几分钟里，弗拉迪斯拉夫对乌鸦们在泥地里弄出的圆圈、木桩和符号努力装作视而不见。\n\n“真丑恶，是不是？”一个冷淡而又平静的声音用带着口音的俄语说道。弗拉迪斯拉夫看了一眼轮椅上的老人，却只看见他在舔嘴唇。这一定是他的幻觉，或许是听到了不存在的声音吧。\n\n不，那确实是那个老人在说话。再怎么想别的可能性都很可笑。\n\n“它就是这么回事，”弗拉迪斯拉夫对老人说，一边继续努力无视那些正在涂抹着什么，吟唱着什么的乌鸦们。\n\n“非常丑恶。”\n\n“确实。”\n\n滴答，滴答，滴答。\n\n“忽必烈汗驾临‘上都’，修起富丽的逍遥宫……”\n\n这都是些什么胡话？他一定是疯了。为什么他们会把一个疯老头带到这被遗忘的森林边境来？\n\n“根本就没有逍遥宫，”老人继续说道，“我去过两次上都，从没见过什么宫殿。可汗们也从来不曾征服上都，他们一次又一次冲击着围绕它的山壁，可是他们就是没法进去。”\n\n弗拉迪斯拉夫没有回答。让这个疯子胡说八道去吧。他没空去听，他正忙于装作没看见弹坑和碎裂的树木之间那发出微光的可怕幻象。\n\n“上都的居民认为自己能给世界带来和平，认为世界上所有的游牧部族都将败在他们的铜墙铁壁之下，并最终失去继续战斗的能力，这样全世界都能分享他们的荣耀。他们的‘和平’理想与他们一同死去——瘟疫和近亲生育带来的缓慢死亡。但是他们的观念却留存下来：为了和平，必须有人牺牲。”\n\n弗拉迪斯拉夫仍然听着，但什么也没听进去。故事说得不错，老头儿。但你和眼前这位士兵可隔着二十年的时代和一场世界大战呢。\n\n老人接着说下去。\n\n“罗马的某些军团会随军带着大型的怪兽，它们会吃下死尸，把它们转化为食物和水，为军队提供补给。在中国，我见过一种药物，它能吸走人的血液，使内脏燃烧，喷射出能腐蚀肉体的酸液。南极附近的居民与一群奇怪的女人争战不休，她们一挣脱束缚，就会把出现在她们面前的一切生物变成怪物。\n\n“在非洲的丛林里，我见过一个把一只巨蜘蛛当做神来崇拜的部族。每个月圆之夜，他们都会把部族中的一人献祭给蜘蛛。他们一直呆在那个地方，每次月圆时喂它一次，根本就不管那蜘蛛吃人吃得已经胖到爬不出自己的巢穴了。\n\n“而在这里，我看到尸体在满是血和污泥的壕沟中缓步而行，它们看上去还未死去就已经开始腐烂。我亲眼目睹我们收拾起[[span class=\"ruby\"]]杜兰[[span class=\"rt\"]]Durand[[/span]][[/span]]的‘和平’的残骸，然后开始谋划下一场战争。这很丑恶，而且它永远不会改变。”\n\n老人咳嗽起来。一阵可怕的，多痰的咳嗽声。\n\n“但至少，我是肯定活不到下一次了。”\n\n他不再开口。\n\n滴答，滴答，滴答。\n\n弗拉迪斯拉夫又回到了无视眼前的一切的努力之中，那些高深莫测的宇宙图景，超越现实的存在和连结着另一个世界的纽带的模糊幻影正在渐渐消去。他觉得自己没有什么要和这个发疯的老人说的了。\n\n他往左边看了看，发现老人颤巍巍地伸出一只瘦骨嶙峋的手，去拿轮椅扶手上挂着的一个小小的铃铛。\n\n//叮铃——//\n\n完全与这个场合不搭调的铃声在空气中回响了片刻，随后弗拉迪斯拉夫听到了脚步声。一个男人从拐角处出现，走进了雨棚。他也穿着乌鸦的制服，但却把防毒面具夹在腋下，从面容来看他大约四十岁，两鬓略微有些灰发，蓄着铅笔画出来一般的细胡须。他行动谨慎，充满了为人服务者的职业素养。\n\n“我看够了，迪兹。请带我到暖和点的地方去。这里真是冷死了。”\n\n“遵命，先生。”",
  "tags": [
    "hmfscp",
    "布莱克伍德",
    "故事"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-25T11:53:56+00:00",
  "updated_at": "2020-07-16T12:29:24+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "when-one-reaches-the-end"
}