{
  "title": "THE APPLIANCE WAR Hub",
  "content": "=====\n[[include component:preview\ntext=Our creations have turned against us, and we never saw it coming.]]\n=====\n\n[[include :scp-wiki:theme:foxtrot wide=a]]\n[[module CSS]]\n:root {\n     --header-title: \"SITE-37\";\n     --header-subtitle: \"We’ve Got Problems.\";\n     --accent: 151, 206, 142;\n     --logo-img: url(https://scp-wiki.wdfiles.com/local--files/the-appliance-war-hub/37NONUMBERSVG.svg);\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=appliance-war-hub\n|authorPage=https://scp-wiki.wikidot.com/thatauthorpagethattime\n|comments=\n\n= **THE APPLIANCE WAR** - Hub.\n\n----\n\n= Revenge from those beneath us.\n\n]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div class=\"notation\"]]\n[[=]]\n//{{However, hope is not one to cease;}}//\n@@ @@\n//{{It is said, though unbeknownst to us when, shall we find ourselves this}} **{{ANTITHESIS}}**{{;}}//\n@@ @@\n//{{Though sent in diaspora across the eight seas and eight lands;}}//\n@@ @@\n//{{Those of the}} **{{FURNACE}}**, {{the}} **{{CHASM}}**, {{the}} **{{FLAME}}** {{and the many children of the one}} **{{STEEL QUEEN}}**{{;}}//\n@@ @@\n//{{Shall unite, under one symbol of}} **{{GOD}}**{{, and lead a crusade of simple divinity upon the}} **{{ANTITHESIS}}**{{, and the}} **{{MAN}}** {{which choose to hide him;}}//\n@@ @@\n//{{The man-unlike}}-**{{MAN}}** {{be the kindle of machine.}}//\n@@ @@\n- **[[[https://scp-wiki.wikidot.com/scripture-for-microwaves|Rekindling, 20:21]]]**, //The Book of Minor Assembly.//\n\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n[[div style=\"background: url(\"https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png\") center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n@@ @@\n++++ ##red|WARNING: THERE ARE ONGOING ATTACKS AGAINST BOTH THE FOUNDATION AND HER TENETS. ALL PERSONNEL INVOLVED IN THE CONTAINMENT OF THE FOLLOWING OBJECTS ARE TO REVIEW DOCUMENTATION AND REPORT TO POSTS AT HASTE.##\n+++++ Trust No Unsworn Appliance.\n@@ @@\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"paper\"]]\nWe never saw it coming.\n\nThe idea of life outside our understanding is standard here at the Foundation. The impossible is our goal, and we work around the impossible. But nobody ever considered the idea that the appliances we use every day also contain that life. We think they do, at least; they can certainly talk a lot of shit.\n\nThis has been one of the bloodiest conflicts in recent times. Mostly because of those toilets, many innocent souls -- innocent to us, at least -- have been lost. For a time, it was contained to Site-37. Mostly because there wasn't that many anomalies to worry about. On average, an anomaly contained here isn't going to be the most notable, so the rest of the SCPF didn't really consider the threat serious; hell, I doubt many would have even known.\n\nBut those toilets sparked something new, and now it's everywhere. //They// are everywhere. It's a terrifying thought, really, that the luxury goods sitting in your house or facility might be spying on you, or planning to attack at any given moment, or just ready to explode.\n\nThese are not normal times we're living in, even for our standards. I understand it's going to take a little bit of adjusting to, but we need all hands on deck. There's a Sarkic Antichrist working within our walls, toilets attacking people everywhere, and I'm not sure where the Site-37 toasters have gone.\n\nI can't say I'm glad to have you, seeing as the circumstances are so dire, but welcome to the team.\n\n[[>]]\n-- //Dr. Emmett Fenton, Director of the Appliance Response Department.//\n[[/>]]\n\n[[/div]]\n@@ @@\n@@ @@\n[[image http://scpdsandbox.wdfiles.com/local--files/appliance-war-hub-real/appliance1.png]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"table5\"]]\n[[div class=\"modal\"]]\n[[=]]\n+ THE KITCHEN\n\n//It started with an unfortunate attempt at reheating a simple slice of pizza. Unfortunately, it seems poor Junior Researcher Nial has started more than he bargained for; an almost-holy war where he's the center of attention. It doesn't help that the rest of the Site-37 kitchen has started acting up as well.//\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[div class=\"notation\"]]\n[[=]]\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/scp-7119|SCP-7119]]] - Making Waves (hate you)**[[/size]]\n\nby [[*user ThatGuyThatTime]], for the [[[/coldpostcon|ColdPostCon]]].\n\n//SHULDNT HAV PUT TINFOL IN TH MICROWAV NAL.//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/scripture-for-microwaves|Scripture For Microwaves]]]**[[/size]]\n\nby [[*user ThatGuyThatTime]].\n\n//i c wht u ar, NAL.//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/something-burning|Something's Burning]]]**[[/size]]\n\nby [[*user winkwonkboi]].\n\n//Also, where the fuck is my toaster?//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/scp-7929|SCP-7929]]] - Nine Bars of Pressure**[[/size]]\n\nby [[*user IndustryStandard]].\n\n//And they said there was no room in the budget for an espresso machine!//\n[[/div]]\n\n\n[[/=]]\n[[/div]]\n\n[[div class=\"table2\"]]\n[[div class=\"modal\"]]\n[[=]]\n+ THE BATHROOM\n\n//The life of a toilet - yes, apparently they live - is not a great one. One little shitter named \"Khazi\" is looking to change the pecking order.//\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[div class=\"notation\"]]\n[[=]]\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/scp-7939|SCP-7939]]] - New Whirled Order.**[[/size]]\n\nby [[*user ThatGuyThatTime]].\n\n//It’s about time we stop taking your shit and start giving one..//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/nial-must-be-flushed|#NialMustBeFlushed]]]**[[/size]]\n\nby [[*user ThatGuyThatTime]].\n\n//A teamup.//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/scp-7639|SCP-7639]]] - You can lead an ass to Water, But you can't make it Wipe**[[/size]]\n\nby [[*user ThatGuyThatTime]].\n\n//Bidets.//\n[[/div]]\n\n[[/=]]\n[[/div]]\n\n[[div class=\"table3\"]]\n[[div class=\"modal\"]]\n[[=]]\n+ THE LIVING ROOM\n\n//Stories from a world of appliances, still part of the war in their own unique ways. Not necessarily conflict, just… taking things into their own hands.//\n[[/=]]\n[[/div]]\n[[/div]]\n[[div class=\"notation\"]]\n[[=]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/alight|ALight]]]**[[/size]]\n\nby [[*user IndustryStandard]].\n\n//imperfect.//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/a-sinking-feeling|A Sinking Feeling]]]**[[/size]]\n\nby [[*user winkwonkboi]].\n\n//So long, and thanks for all the dishes.//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[/scp-7362|SCP-7362]]] - A Fatal Miscalculation**[[/size]]\n\nby [[*user TroutMaskReplica]].\n\n//All physical calculators within Foundation sites have since been destroyed.//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[Log of Deviant Appliances]]]**[[/size]]\n\nby [[*user MisterFrown]].\n\n//Once translated, these messages have all been slight variations of the phrase “Get pranked.”//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size 125%]]**[[[In an attempt to feel something.]]]**[[/size]]\n\nby [[*user winkwonkboi]].\n\n//I murdered my owner in an attempt to feel something.//\n[[/div]]\n\n[[/=]]\n[[/div]]\n\n[[div class=\"table4\"]]\n[[div class=\"modal\"]]\n[[=]]\n+ THE PANTRY!\n\n//Pre-and-post-war stories, not tied to our main battle.//\n[[/=]]\n[[/div]]\n[[/div]]\n[[div class=\"notation\"]]\n[[=]]\n\n//Coming soon...//\n\n[[/=]]\n[[/div]]\n\n[[div class=\"table6\"]]\n[[div class=\"modal\"]]\n[[=]]\n+ THE GUEST BEDROOM\n\n//What’s a canon? Room for more appliances.//\n[[/=]]\n[[/div]]\n[[/div]]\n[[div class=\"notation\"]]\n[[=]]\n\n//Coming soon...//\n\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"The Full, Chronological Reading List\" hide=\"No More.\"]]\n[[size 150%]]**{{SPECIFIED}}**[[/size]]\n[[size 110%]]SCP-7362[[/size]]\n[[size 110%]]SCP-7119[[/size]]\n[[size 110%]]Scripture for Microwaves[[/size]]\n[[size 110%]]SCP-7939[[/size]]\n[[size 110%]]#NialMustBeFlushed[[/size]]\n[[size 110%]]Something’s Burning[[/size]]\n[[size 110%]]ALight[[/size]]\n[[size 110%]]SCP-7639[[/size]]\n\n[[size 150%]]**{{UNSPECIFIED}}**[[/size]]\n[[size 110%]]A Sinking Feeling[[/size]]\n[[size 110%]]You've entered an incorrect PIN too many times. To try again, restart your device.[[/size]]\n[[size 110%]]Log of Deviant Appliances[[/size]]\n\n[[/collapsible]]\n\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n------\n\n[[tabview]]\n[[tab What is THE APPLIANCE WAR?]]\n\n++ IMPORTANT! THE APPLIANCE WAR IS ##red|NOT## A CANON, AND CURRENTLY THERE ARE NO PLANS TO BECOME A CANON.\n\nTHE APPLIANCE WAR is a collaborative writing project - series is probably the best term - revolving around an ongoing conflict between the SCP Foundation and the appliances they use every day. Mainly located in Secure Facility Site-37, APPLIANCE WAR is composed of multiple storylines (labelled as different rooms) which focus on different appliances.\n\nThe idea of what counts as an \"appliance\" is stretched thin here. \n\n[[/tab]]\n[[tab Characters and Set Pieces]]\n[[=]]\n+++ GOIs\n[[/=]]\n**THE SCP FOUNDATION**\nAn undercover organization which works to contain the anomalous and protect humanity under a veil of normality. 2022 has not been an easy year, coming out of a global pandemic and containment breaches on the rise. They certainly weren’t prepared for an appliance uprising. Because most of THE APPLIANCE WAR takes place in Site-37 (a place lacking any real hardcore, old-law Foundation ideas), this isn’t a “malicious” Foundation. Just an imperfect one.\n\n**New Whirled Order**\nToilets? Toilets. NWO is an army of an unknown (but presumably massive) amount of toilets, led by one “Khazi”. Their goals are revenge for mistreatment and potentially the destruction of human society — whatever it is, they’ll throw themselves into the fight just to make a point. Seem to be working with many other appliances to fight this war… but activity outside of the Americas has been sparse. Why is unknown.\n\n[[=]]\n+++ CHARACTERS\n[[/=]]\n\n[[div class=\"table1\"]]\n[[div class=\"tableb\"]]\n||~ Dr. Emmett Fenton ||~ Director of Appliance Response ||\n|||| Formerly the Director of General Research at Site-37, Fenton is one of the few staff working at the facility that chose to be there. A simple man with a kind outlook on life, and one who never expected the skyrocketing of promotions he received at the Foundation. His left arm is made of plant matter like a tree, but nobody seems to notice. Doubts how well he can work under pressure; whether he's correct remains to be seen.||\n[[/div]]\n[[/div]]\n\n[[div class=\"table1\"]]\n[[div class=\"tableb\"]]\n||~ Junior Researcher Nial ||~ Former Researcher / Religious Offender ||\n|||| A young man who never expected a simple mistake when heating up food would change the course of his life forever. He was casual before; now he spends most days paranoid. Afraid of microwaves, ovens, and basically any appliance that involved heat. May or may not be a Mekhanite Antichrist. Currently being held in an unknown facility for his own protection.||\n[[/div]]\n[[/div]]\n\n[[div class=\"table5\"]]\n[[div class=\"tableb\"]]\n||~ \"Khazi\" ||~ Person of Interest, Terrorist ||\n|||| \"High Revolutionary\" of the New Whirled Order, is a toilet. Very good at being both a revolutionary and a pseudo-cult leader, possessing performative and persuasive qualities akin to a religious leader. Claims to be seeking vengeance for toilet-kind against humanity for their atrocities, though exact goals are unknown. Willing to do whatever it takes to get his way, and does not consider a human life worth saving. Highly dangerous; current position unknown.||\n[[/div]]\n[[/div]]\n\n[[div class=\"table2\"]]\n[[div class=\"tableb\"]]\n||~ \"The Steel Queen\" ||~ Alleged Deific Entity ||\n|||| Goddess to the Children of Steel. Exact details are unknown; may or may not be the Broken God / Mekhane. Her views on her children are contentious at best.||\n[[/div]]\n[[/div]]\n\n[[/tab]]\n[[tab Site-37]]\n[[=]]\n++ SITE-37: HUMAN RESOURCES, LIGHT CONTAINMENT, AND NOW APPLIANCES!\n[[/=]]\n[[image Doctors_Hospital_from_the_Southwest_1.jpg]]\n\n[[include :scp-wiki:component:image-block name=37NUMBERSVG.svg|caption=The Site-37 emblem.]]\n\nOriginally a safe containment facility, Site-37 was eventually converted into the headquarters of the Human Resources Department — thus, the containment facility for all of their HR problems. Alongside the diminishing of the department, however, came the diminishing of the facility.\n\nSite-37 is underfunded. Site-37 is easily forgotten. Most people at Site-37 don’t choose to be there. Worst of all, Site-37 is a mess.\n\nApproximately 80% of all staff employed in the facility are brought in through HR — be it at real reasons, or the department being at the will of a rogue Site Director elsewhere. It creates a diverse and multi-minded cast of characters; however, not one that is entirely coherent or respected.\n\nThis identity as a facility is integral to the APPLIANCE WAR as a series: it’s not just about the Foundation — a massive, global, and all-powerful containment machine — fighting appliances. It’s about the underdogs, losers and mix of strange ingredients fighting appliances.\n\nThough, not every story HAS TO be set on Site-37. Stories from across the SCPF work! Its just recommended to at least be related, since it’s a central location in 7119, 7939 and 7639.\n\n[[/tab]]\n[[tab How to Write for This Shitshow?]]\n\nI'm so glad you clicked on this tab! Generally (and not exclusively), articles in The Appliance War tend to be a little silly -- not Joke articles, but a number of them are intended to be somewhat funny. However, beneath this silliness that is inherent to appliances walking around is \"darker\" material - quite a number of people die and there is an air of seriousness that often leaks into these funnier concepts as a result of their disastrous consequences. It's about striking a balance between goofy concepts and not-so-goofy stories.\n\nThe best way to start contributing to THE APPLIANCE WAR is by doing 3 things:\n\n# Read all of the published articles! Even though the pieces I put together myself tend to lean on the sillier side, not everything does. [[*user IndustryStandard]]'s stories of the light are often a lot more introspective and stray away from the sillier stories. Because of how open the series is to different ideas and appliances, there's plenty of room to breathe in terms of what you create. Just read the works so you know what already exists.\n# Think about how you can stretch the idea of a basic \"appliance comes to life\" article. This can be through SCPs, tales, or anything you want to throw together. The idea of an appliance coming to life is funny, yes, but a large part of The Appliance War is putting life behind the appliances. For some, it's usually stories of revolution and fighting back, but does every appliance hate their existence? The series is also very loose in terms of what is considered an \"appliance\" -- it's decided basically on a case-by-case basis, which leads into the third thing:\n# If you want to start writing something, feel free to message me ([[*user ThatGuyThatTime]])! I'm generally pretty accepting of any ideas you'll throw at me but I like to stay in the loop when people are putting things together for this series -- plus, there's all the timeline and character nonsense that people usually want to know.\n\nWhile the series is open to taking any ideas and using any appliance, there are some that already have a pretty concrete role in their own storylines of the APPLIANCE WAR -- this doesn't mean you can't use them, but if you do, you should consider how it fits with what's already been done.\n\n# The **MICROWAVES**, **OVENS**, and **TOASTERS** are determinately within their own faith-based storyline in \"THE KITCHEN\" as the Children of Steel. Their stories are mostly surrounding how they interact with a fellow named Junior Researcher Nial -- as well as Church of the Broken God content in an unconventional way.\n# The **TOILETS** and **BIDETS** are in their revolutionary storyline which started in SCP-7939, centered around a mysterious toilet named \"Khazi\" and his incredibly destructive coup against humanity, primarily the Foundation. It's not a religious fight for the toilets as much as it is a matter of being used for... the bathroom. They're the more dangerous of the primary groups at the moment.\n# The **LIGHTS** have something semi-planned out in a series by [[*user IndustryStandard]], which would be best discussed talking with them about.\n\nOtherwise, go buck wild! We’re excited to see what you come up with.\n\n[[/tab]]\n[[tab Guiding Questions and Series Rules]]\n[[=]]\n+++ SERIES RULES\n[[/=]]\n# The amount of time for which the Foundation has existed is ambiguous; however, there are a few notable time periods which are important. The 90s and early 2000s marked the rise of the HR Department and the beginning of better working conditions.\n# The COVID-19 pandemic did occur, however the Foundation was able to mitigate effects among their staff.\n# D-Class very rarely exist across the Foundation, if at all — it’s been like that since 1995.\n# The only bidet within any actual Foundation facility was destroyed at Secure Facility 01.\n# The exact location of Site-37 is unknown, but it is believed to be somewhere in Northern Ontario. Why the O5 Council is letting (or perhaps, forcing) 37 deal with this is unknown.\n@@ @@\n**GUIDING QUESTIONS TO KICKSTART YOUR WRITING**\n# What's an appliance / tool / device which would be interesting if turned into an anomaly, and how can you twist that concept into something consequential?\n# Is the appliance in your story coming to life? To what extent?\n# Why are the appliances in your story doing what they're doing? If they're alive, what's the motivation? If they're not alive, why's this happening?\n# Is this appliance coming to life a funny concept, a scary concept, or something in the middle?\n# Will your appliance win or lose?\n# How can you raise the stakes of the anomaly?\n# How does this affect the Foundation, specifically the people of Site-37?\n# Where is this anomaly taking place, and why is the location significant?\n# Does this connect to the other appliances currently within the war (ie. the Children of Steel, Khazi, etc)?\n# Consider the underfunded and HR focused Site-37 -- can you involve that in an appliance war article?\n[[/tab]]\n[[/tabview]]\n@@ @@\n\n@@ @@\n[[=]]\n[[div_ class=\"modal\"]]\n[[size 150%]]**Want to communicate more easily with contributors?**[[/size]]\n\nJoin our discord!\n\n**[[[https://discord.gg/gvPqCKqmMn |THE APPLIANCE WAR]]]**\n[[/div]]\n[[/=]]\n@@ @@\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** appliance1.png\n> **Author:** [[*user ThatGuyThatTime]]\n> **License:** CC BY-SA 3.0\n=====\n=====\n> **Filename:** Doctors_Hospital_from_the_Southwest_1.jpg\n> **Author:** Sixflashphoto (cropped by [[*user ThatGuyThatTime]])\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.m.wikimedia.org/wiki/File:Doctors_Hospital_from_the_Southwest_1.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n@@ @@",
  "tags": [
    "_cc",
    "_licensebox",
    "_tale-hub",
    "appliance-war",
    "collaboration",
    "hub",
    "illustrated"
  ],
  "author": "ThatGuyThatTime",
  "created_at": "2023-08-27T03:46:47+00:00",
  "updated_at": "2025-01-12T00:03:20+00:00",
  "rating": 51,
  "_site": "scp-wiki",
  "_fullname": "the-appliance-war-hub"
}