{
  "title": "模範囚のオリエンテーション",
  "content": "[[include component:credit-top-sp |special=cop]]\n**タイトル:** 模範囚のオリエンテーション\n**著者:** ©︎[[*user yzkrt]]\n**作成年:** 2020\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/teamcontest-2020-hub チームコンテスト2020]\n[[span]]第3位[[/span]]\n[[/div]]\n[[include credit:end]]\n\nこんにちは。██ ██さんですね。現在27歳の男性、罪状は……え？　私はだれかって？\n\nああ、失礼しました。私は古知屋と申します。今日はあなたをスカウトするためにやってきました。\n\nええ、ええ、面会だと聞いてやってきた？　これは面会ではありませんよ。ここ、面会室じゃありませんしね。すみませんができるだけ隠れて来る必要がありましてね……もちろん警察内部の方には許可を取っていますよ。ねえ刑務官さん？ほら、手を振ってくれた。\n\n他に何かありませんか？……大丈夫そうですね。では本題に移りましょう。██ ██さん、あなたを財団のDクラス職員として採用させていただきたい。財団とはどこの財団か？　職務内容はどんなものか？　それについても今からお話しします。まずはこの話を聞いて、それから決断してくだされば結構です。ではまず第一に、我々財団の活動についてお話ししましょう。といっても、守秘義務の観点からここでお話しできることはそう多くはありませんが……、1つ実例をお見せします。\n\nさて、[[[SCP-338-JP|これは一見何の変哲もないシャープペンシルです。]]]触ってみてください。手触りも普通、書き心地も特に変哲のない普通のシャープペンシルでしょう。しかしですね、これを使って文章を書くと不思議なことが起こるんです。見ていてください。\n\n……ほら、虹色に光りました。すごいでしょうこれ。え？　何かのマジックじゃないかって？　それじゃあ他の例も試してみましょうか、今度は火を噴かせて見せますよ。……と、こんな風なことができる代物があるわけです。██さんも試してみますか？　結構ですか、それはそれは。\n\nさて、このシャーペンを見て体験していただけたかと思いますが、世の中には科学では説明のつかない不思議な品物や現象がたくさんあります。我々はですね、こういった品物を集め、収容する使命を負っています。あなたには財団で、その使命を全うするためにDクラス職員として協力していただきたい。職種としては現場担当の職員で……職務内容は今お見せしたシャーペンのような物品の実験やその確保や現地調査です。まぁ研究室の学生みたいなものです。危険性ですか？　一般的な企業に勤めるよりは多少は。先ほどのような物品を取り扱うわけですしね。もちろん我々は最善を尽くします。それは信頼していただいて大丈夫です。\n\nもちろん、見返りもあります。刑期の短縮、分かりやすく言えばあなたの仮釈放を早めることができます。……身元引受人がいないから仮釈放が認められない？　大丈夫です。財団が身元引受人を代役しますから。望めば財団関連の企業で一般社会に出たのちの仕事も斡旋できます。実は結構いますよ。似た経験の人。\n\nでは財団の仕事について何かご質問は？　ありませんか。それで、どうでしょう。財団への入職は……ええ、希望していただけるということで。何よりです。それじゃあ手続きを進めますか。刑務官さん、書類を持ってきていただけますか？\n\nさて、じゃあ刑務官さんが書類を持ってくるまでちょっと待ちましょうか。……はい、質問ですか？　財団の職務以外のものについてですか。内容にもよりますが、どうぞ。\n\n██さんを選んだ理由？　そうですねぇ……いわゆる模範囚でしたからね。もちろんしっかりと上がってきた報告を読んで、視察もしていました。気づきませんでしたか？\n\nついでに言えば、\"シャーペンを試そうとしなかったから\"ですね。もしあの場で、あなたが一文字でも書き始めていたならその場で刑務官に取り押さえられていたでしょうね。もちろん私も。こう見えて黒帯なんですよ。その慎重さ、きっと財団で役立ちますよ。……書類が来ました。内容を読んで、財団への入職に同意していただけるなら署名を。\n\nはい、確認できました。ではこれで██さんは財団の一員です。\n\nでは財団の施設へ向かいましょうか。ちょっと性急ですが、実は[[[new-hire-orientation|新規入職者のためのオリエンテーション]]]が明日でしてね。\n\nそしてこれを。Dクラス職員としてのICカードです。そのICカードに書かれているナンバーが財団でのあなたの管理ナンバーで、職務中はその番号で呼ばれることになります。\n\nでは██さん。改め、D-4395。これからよろしくお願いします。\n\n裏口に回りましょう。もう迎えが来ていますよ。",
  "tags": [
    "jp",
    "orientation",
    "tale",
    "ちいさなざいだん",
    "チームコン20"
  ],
  "author": "yzkrt",
  "created_at": "2020-10-29T09:09:20+00:00",
  "updated_at": "2021-01-10T18:46:22+00:00",
  "rating": 73,
  "_site": "scp-jp",
  "_fullname": "trusty-prisoner-orientation"
}