{
  "title": "SCP-1082",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//注意: SCP-1082に関わる長期任務に割り当てられた全ての職員は、[[[Document 1082-25 | 文書1082-25]]]を読むことが要求されます。//\n\n**アイテム番号:** SCP-1082\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1082はサイト38の収容室にある三重にロックされた金庫に保存されることになっています。物品は--実験目的を除いて--無期限に収容状態が維持されます。実験も接触も、どんな時でも認められません。この文書は影響を受けた職員へのインタビューと[[[Document 1082-25 | 文書1082-25]]]を通じて編集されることになっています。SCP-1082と触れ合ったいかなる職員も、必要に応じて力づくで、インタビューが行われBクラス記憶処理が施されます。--SCP-1082の画像は実験目的でのみ使用されます--いかなる時でもSCP-1082の画像は、文書1082-25に添付されたたった一枚の画像を除いて、一枚も保存されたり作成されたりすることはありません。\n\n**説明:** SCP-1082は特定のミーム現象を引き起こすことが出来る、[データ削除]であるようにみえます。SCP-1082を見ている個人、SCP-1082と同じ部屋にいる個人、SCP-1082の画像を閲覧した個人、そして影響を受けた個人と会話を行う個人に、その影響が見受けられます。SCP-1082の外観のように見える物体の性質についての議論にも、わずかな汚染の危険性が存在します。それ故、それは\"SCP-1082\"または\"物体\"とだけ言及されることになっています。この影響は薬剤によるBクラス記憶処理を施すことで除去する事ができます。\n\n嘘を付いたり、如何なる文字でない形式での声明も表現したりすることが衝動的にはできない、という形でSCP-1082の曝露に対する影響はあらわれます。影響を受けた個人はまた同様に、\"ポリティカル・コレクトネス\"[[footnote]]訳注:「人種・性別・宗教の差異からくる偏見や差別を用いない中立的表現・用語を使う公平さ」の事。例えば黒人を意味するBlackをAfrican Americanに、職業名の～manを～personに、Merry ChristmasをSeason's Greetingに、それぞれ言い換える事。[[/footnote]]、洗練された難読表現、他者を誤解させるような専門用語に対して不寛容さを示します。[[footnote]]原文はAffected individuals likewise demonstrate an intolerance toward \"political correctness,\"polite obfuscation, or technical language used to mislead others.[[/footnote]]影響を受けた個人の手による文書はしばしば半狂乱な調子で書かれており、短縮形の使用を典型的に避けるなど、自閉症スペクトラム障がい者の話し方と幾らかの言語学的類似点を持ちます。初期状態では、影響を受けた個人の感じるフラストレーションは、主に言葉による抗議と不快感と言う形でやってきます。しかし、混乱状態がさらに深くなると、影響を受けた個人は間違っていたり紛らわしい表現をする人々に対し物理的暴力をふるうようになります。この現象に苦しむ個人はSCP-1082を\"物体\"と表現することが出来ず、その代りそのアイテムの外観のように見える物体についてのみ言及します。\n\n48時間以内に記憶処理薬剤によって治療が行われない場合、対象は続発症状を発し始めます。これらの徴候は妄想性パラノイアの形をとり、影響を受けた個人はSCP-1082についての知識を隠ぺいする不可思議で世界規模の陰謀の存在を信じ込み、欺瞞に基づいた\"現状\"であると彼らが信じる事を、人類による損失から保護しようとします。SCP-1082を収容しようとする現在の財団の努力のために、影響を受けた個人は財団及び財団職員へ向けて強い憤慨を表明し始めます。すべての事例においてこれらの憤慨は最終的に、[[[visionsofabetterworld | SCP-1082の収容を破り]]]可能な限り多くの人々にその影響を曝そうとする暴力的な試みへと至ります。\n\n**補遺1082-1:** SCP-1082の最初の収容期間中、不注意にもその影響に曝されたエージェントにこの報告書の最初の草案の構成仕事が課されました。その結果作られた報告書はその現象により有効文書としては全く適しませんが、その一方でこの文書は現象の効果の描写の理解に役立つものとして用いられています。画像修正の試みにも関わらず、文書1082-25を読んだ個人の█%に対してその影響に曝される可能性があります。そのようなSCP-1082曝露の陽性反応示した人々（曝露後のインタビューを通じて判定されます）は、文書閲覧の直後に記憶処理薬剤を施されねばなりません。ファイルは[[[document 1082-25 | こちら]]]から読むことができます。読んでいる間は、著者の精神状態の変化について心に留め置いてください。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "強制力",
    "文書",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T11:39:52+00:00",
  "updated_at": "2021-01-10T16:10:33+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1082"
}