{
  "title": "SCP-5612",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[module CSS]]\n\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Site-91%20Logo\");\n    --header-title: \"            Site-91\";\n    --header-subtitle: \"          Thaumaturgical Research\";\n}\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Bahianita|Cabin+Sketch|Miss+Fajardose|Nothing+You+Could+Do|Open+Sans|Reenie+Beanie|Ruthie|Tangerine&display=swap');\n\ndiv.info-container > div.collapsible-block {\n    padding: 0 !important;\n    margin: 0 !important;\n    box-shadow: none !important;\n}\n\n.type1 {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", cursive;\n    font-style: normal;\n    font-size: 1.2em;\n\n    background-attachment: scroll;\n    background: linear-gradient(rgba(220, 240, 240, 0.3), rgba(240, 240, 220, 0.5)), url(\"https://scp-wiki.wdfiles.com/local--files/scp-5862/paperbackground.jpg\");\n    background-clip: border-box;\n    background-origin: padding-box;\n    background-repeat: repeat;\n    background-size: 100%;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 2px 2px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.type1 p,\n.type1 ul {\n    line-height: 25px;\n    margin: 0;\n}\n\n\n[[/module]]\n\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[hecatoncheires-cycle-hub | Hecatoncheires Cycle Hub]]]**\n@@ @@\n**[[[grigori-karpin-s-author-page | More by this author]]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[include component:cd-ver2\n|lv=3\n|item=SCP-5612\n|class=Safe\n|site-responsible=Site-91\n|director= Iona Varga\n|research-head= Andronicus Matsouka \n|assigned-task-force=MTF-Beta-777\n]]\n-----\n[[include component:image-block\n    name=Watts|\n    caption=Geoffrey Watts circa 1813.\n]]\n@@ @@\n@@ @@\n@@ @@\n\n++++ **__Special Containment Procedures__**:\n\nDue to the nature of the anomaly, SCP-5612-A does not need containment. \n\nThe area surrounding SCP-5612-B is to be closed off from civilian access with a regularly patrolled perimeter fence.  Foundation agents are to be embedded in the security forces in the region.  Any reports concerning the Rabban Hormizd monastery should be catalogued and investigated.\n\n@@ @@\n\n@@ @@\n@@ @@\n\n----\n\n[[include component:image-block\n    name=clifton|\n    caption=Location of SCP-5612-A in Clifton Bay, Nassau, Bahamas.\n    |width=280px\n]]\n\n++++ **__Description__**:  \nSCP-5612[[footnote]]Designation has been adjusted to reflect the connection to [[[SCP-4612.]]][[/footnote]] is a collective designation for two causally related anomalies.  The investigation into SCP-5612-A led to the discovery and analysis of SCP-5612-B.[[footnote]]Additionally, the events that led to SCP-5612-A's creation are directly tied to the existence of SCP-5612-B.[[/footnote]]\n\nSCP-5612-A is a small community of homes and businesses colloquially called “Clifton.”  SCP-5612-A was originally located on the coast of Clifton Bay on the island of Nassau, Bahamas.  SCP-5612-A is currently located eight hundred meters west from its original location, along the ocean floor; fully submerged in the water of Clifton Bay.  The condition of the buildings does not match the degradation seen in similar structures exposed to open salt water.  SCP-5612-A exudes residual thaumaturgical energy, radiating from its center.[[footnote]]Given the residual emanations and the fact that the buildings are still standing, it is theorized that the community was physically moved in total, using thaumaturgy.  It is theorized that the wrecked ships (including the //Asmodeus//) were damaged by the movement of the community through them.[[/footnote]]\n\nSCP-5612-A radiates an anti-memetic field stretching outwards roughly fifty meters from the edge of the ruins, erasing knowledge of the anomaly almost instantaneously upon perception.[[footnote]]The effect is such that individuals looking directly at the ruins along the ocean floor do not register their existence.[[/footnote]]\n\nSCP-5612-B is a tubular organic structure measuring ten kilometers long and one kilometer in diameter, buried one hundred meters beneath a mountain range in the area of Alqosh, Iraq.  \n\n\n++++ **__Analysis of SCP-5612-B**__:\n\nSCP-5612-B is a bio-organic structure; the tissues of which contain multiple organic compounds, including an array of lipids and protein structures inconsistent with any biology registered within the Foundation's biological database. The organic material of SCP-5612-B’s structure is alive; but functions of many internal components have not yet been determined.  Most chambers within SCP-5612-B average a height of fifteen meters.\n\nSCP-5612-B’s surface is constructed of material consistent with the structure of coral; upon discovery, SCP-5612-B's surface was sealed airtight and exhibited high resistance to gamma radiation.    \n\nAt the head of SCP-5612-B is a conical chamber containing a structure of soft tissues[[footnote]]Most closely resembling the texture of a large fungal organism.[[/footnote]] in a shape resembling a chaise lounge. The chaise is situated directly in front of a series of keratin-like panels with various crystalline structures embedded.  The chaise is over ten meters long and situated three meters in distance from the panels housing the crystalline structures.  When introduced to electrical current the wall of this chamber becomes transparent, without losing any of its structural integrity.  When transparent, the view afforded is 360 degrees of the surrounding area outside of the structure.\n\nThroughout the central portions of SCP-5612-B there are organic pods[[footnote]]Over twenty have been found, each over ten meters in length.[[/footnote]] that are capable of lowering their interior temperatures to negative one hundred and fifty-eight degrees Celsius.\n\nThe rear of SCP-5612-B’s length consists entirely of complex organic structures that the Department of Astrophysics believes represent machinery that performs the functions of an [[[https://en.wikipedia.org/wiki/Alcubierre_drive | Alcubierre drive]]].[[footnote]]Theoretical engine allowing for the warping of real space to allow for faster-than-light travel.  The scientific community is currently of the opinion that such a device cannot function in the way Alcubierre theorized.[[/footnote]]\n\n-----\n[[include component:image-block\n    name=underwater|\n    caption=A Foundation archaeologist surveying the wreck of the Asmodeus.\n]]\n\n++++ **__Discovery__**:\nThe anti-memetic aspects of SCP-5612-A ensured that it remained undiscovered for the greater part of two centuries.  On 1987-01-21, a Foundation spy satellite was temporarily adjusted to pass over Nassau and noted significant topographical anomalies [[footnote]]Resembling manmade structures.[[/footnote]] on the ocean floor of Clifton Bay.  \n\nA small survey team[[footnote]]Made up of Foundation archaeologists and geologists.[[/footnote]] was dispatched from a nearby facility to examine the sea floor, but noted no anomalies.  Experimentation with memetic enhancement pierced the field around SCP-5612-A.  A survey of the area revealed two dozen buildings built in the style common during the colonial period of the eighteenth century.  Several hundred skeletal remains were discovered within SCP-5612-A, but none were found to have anomalous effects.\n\nSeveral wrecks of eighteenth-century ships were also found, including the //Asmodeus//, a triple-decker ship-of-the-line in the British Royal Navy style.  The //Asmodeus// was owned and captained by the privateer Geoffrey Watts, a British national living in Clifton from 1791 to 1815.\n\n[[collapsible hideLocation=\"both\" show=\"► Historical Survey ◄\" hide=\"►Close File◄\"]]\n-----\n> //The following is data gleaned from non-Foundation historical databases, and is included for context.// \n\nGeoffrey Watts was born in 1759, in Yorkshire, England. As the son of a wealthy landowner, his father's wealth and influence allowed a young Mr. Watts membership in several gentleman’s clubs among the social elite.  In 1778, Watts fled England without explanation to his family.  From 1778 to 1791, Watts’ activities are unknown.\n\nStarting in the early 1790s, a small community of British expatriates[[footnote]]Mostly pirates, sailors and tradesmen.[[/footnote]] still loyal to the British Crown settled in Clifton Bay.  In October 1791, Geoffrey Watts settled in Clifton and secured a Royal Commission from the Governor of Nassau, the substance of which was known only to Watts, the Governor, and King George III.  Watts had //carte blanche// to perform acts of piracy so long as the attacks were on non-English ships and property.   Confidentially, Watts and his crew were to act as the illegal enforcement arm of the Colonial government.  From 1791 to 1815, Watts performed hundreds of acts of piracy aboard the //Asmodeus// and amassed a small fortune.  \n\nAccording to the Colonial Government’s records, Clifton was destroyed on 1815-09-26 by an earthquake.  Given that the population was mostly sailors, freedmen and women, the government cared little to establish factual descriptions of the damage.  There is a simple notation in the official records that reads: “Clifton – Scoured from the Island by earthquake.”\n\n-----\n[[/collapsible]]\n\nThe following is a series of excerpts of Geoffrey Watts’ journal, which was found within the wreckage of the //Asmodeus//.  The journal is remarkably well-preserved given its submersion in salt water for almost two centuries.  \n\n[[collapsible hideLocation=\"both\" show=\"► Excerpts from Watts' Journal ◄\" hide=\"►Close File◄\"]]\n\n[[div class=\"type1\"]]\n3RD of July, 1813\n@@ @@\nWorse than ever before, I am tortured by the events in York.  That man's bright blue shining eyes, the blood splashing across the cobblestones and the smell of human flesh aflame.  When the rage had left him, and the men of the Society were torn apart and smoldering, he sat at the side of the wretched thing he called “father.”  I hid, deep in the shadows of that crypt, shaking and crying.  \n@@ @@\nHe knelt there for hours in his mourning, and I waited, so long that I soiled myself in fear and intolerance.  I cannot understand how such a man could exist; let alone how he could be related to that thing: it was over thirty feet long and had strange protuberances ending in ten digits and crystal aflame with energy.  When he finally stood to leave that abattoir of his own invention, he turned and looked at me.  His eyes no longer burned blue, but I could feel his gaze upon me for what felt a century. \n@@ @@\nEventually he turned from me and walked away.  I could barely hear his words as he neared the exit to the crypt, but I am sure it was meant for me to hear.  “Do better.” The inherent threat to his words cannot be underestimated, he meant it as a warning, I am sure.  Why did he spare me? Was it because I was so young?  So afraid?  \n@@ @@\nTo this day, I frequently wake from dreams replaying these events, having soiled my bed clothes and sure he will be there in my room with me.  Thus, my life's work has one measure: if mankind has such an enemy hiding in its midst, I must find its origin.  Such a being could annihilate cities in hours, and if he has any weaknesses, his origins must tell me.\n@@ @@\nI have gathered young and vibrant minds, rich with thaumaturgical rituals.  But I am as lost as I ever have been, as any evidence of the supernatural I have found is devoid of any evidence of what I seek. \n[[/div]]\n\n[[div class=\"type1\"]]\n19TH of November, 1813\n@@ @@\nMy hunt continues, and without success.  Who was that man? What was he? Somewhere there is a scroll or tome or artifact that will illuminate his mystery to me.  Any worldly power or riches I amass can mean nothing, if something like that man can take it away in a moment.  Where did he come from? How could he do the things he did?\n[[/div]]\n\n[[div class=\"type1\"]]\n21ST of February, 1814\n@@ @@\nAnother ritual has failed, perhaps there is no magical solution to my problem.  I am getting too old for this hunt, we must find something before some phantom illness or privateer’s musket seals my doom.  I have no children; as such, this will be my only legacy.  \n[[/div]]\n\n[[div class=\"type1\"]]\n4TH of November, 1814\n@@ @@\nOver many cups of rum, a pirate of my acquaintance told me of a gifted youth plying her trade in New Orleans.  This witch can see faraway places and details her visions in drawings.  She could be useful to me in this quest if I can convince her to join us here.\n[[/div]]\n\n[[div class=\"type1\"]]\n1ST of May, 1815\n@@ @@\nMonths of begging, cajoling and bribing has finally secured my witch’s dedication to the quest.  In the end, it took a risky trip to New Orleans to speak in person.\n@@ @@\nEvangelique Morta (cannot be her Christian name) is a young woman of Creole and French descent with a rare talent, one I had not before heard tell of.  She can see the details of other places, based on the description given.  And so, we might find our way to the origins of the man who attacked my friends at the Society.\n[[/div]]\n\n[[div class=\"type1\"]]\n26TH of July, 1815\n@@ @@\nFailure.  Endless failure.  Her gifts are true, but I have no firsthand experiences of the answers I seek; thus, Eva cannot simply seek an answer in my mind.  There must be some answer, to allow her to see farther afield using my experiences as a guiding light, but I do not have it.\n[[/div]]\n\n[[div class=\"type1\"]]\n13TH of August, 1815\n@@ @@\nI often think about that monstrous corpse.  I didn’t understand what the Society intended to do; I was so young, just happy to be included.  But when the ritual was finished there was a dead thing on the slab straight out of the fires of Hell.  Gray flesh shaped like an impossibly large limpet.  It must have been thirty feet long with no head to speak of.  Ichor the color of cerulean and six tendrils of flesh stretching forth from the form ending in frighteningly human hands with ten fingers a piece.  //How could that man claim to have been this thing's progeny?//\n@@ @@\nWhat could the Creator have been thinking when He shaped that strange flesh?  Where must it have come from?\n[[/div]]\n\n[[div class=\"type1\"]]\n24TH of September, 1815\n@@ @@\nSuccess! Musing on the great beast’s dead figure, I took some of Eva’s pencils and tried to sketch its form from memory.  It was this, mixed with my memories of the event, that I asked the witch to use as the basis of her fargazing.  Utilizing the ways of her mother’s people and the elements of sympathetic magic, Eva has connected these ideas to the vision of another place.  \n@@ @@\nShe has drawn an ancient monastery and assures me this structure has some connection to the cadaverous monstrosity.  I have discovered this monastery is situated within the boundaries of ancient Persia now part of the Ottoman Empire, and is still in use by the monks of that area.  \n@@ @@\nI have begun preparations to outfit the //Asmodeus// and must be away.  We shall depart in a few days’ time and I shall not rest until answers are found to his origins, or the origin of that horrendous cadaver.  \n[[/div]]\n\n[[div class=\"type1\"]]\n26TH of September, 1815\n@@ @@\nI have lain these writings and drawing within a ritual to preserve their contents for fear of losing my tale.  I saw him this very morning!  Just before boarding the //Asmodeus//.  Here, in Nassau!  He will not stop me from finding his origins, I have my goal.  I have a location!  He shall not have me!  For even now as I write this, we are pushi…\n[[/div]]\n\n//The journal entry ends mid-word with a scrawled line of ink stretching erratically to the edge of the parchment.//\n\n\n[[/collapsible]]\n\n[[include component:image-block\n    name=monastery|\n    caption=Photograph of drawing found within Watts’ journal.\n]]\nThe event that relocated the community of Clifton to the bottom of the bay is poorly understood, but it is clear from their condition that the buildings have not been damaged by any seismic activity.  Additionally, based on the last entry of Watts' journal, it is likely that this individual had some part to play in the disaster.\n\n-----\nBased on the contents of Watts’ journal, and the drawing found within, Dr. Matsouka[[footnote]]Foundation historian and archival specialist.[[/footnote]] started researching monasteries in Iran and Iraq.  After extensive review of the databases, the drawing was confirmed to represent Rabban Hormizd monastery.  The monastery was moved to a new location nearby in 1858, but the original structure still stood as a tourist attraction and historical monument.\n\nDiplomatic Foundation Forces made contact with the Iraqi government in March 1987 and permission was granted for a small expeditionary force to examine the original monastery. The buildings were found to be non-anomalous, but ground penetrating radar revealed the presence of a tubular structure (designated as SCP-5612-B) approximately one hundred meters below the mountains upon which the monastery’s original structure is situated.\n\nGiven the placement of SCP-5612-B within the stratification of the mountain range, the anomaly has been present for over two billion years.[[footnote]]Coinciding with the [[[https://en.wikipedia.org/wiki/Great_Oxidation_Event | Great Oxidation Event]]].[[/footnote]]\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n[[=]]\n**[[[hecatoncheires-cycle-hub | Hecatoncheires Cycle]]]**\n[[size 80%]]**[[[scp-5512 | << SCP-5512: A Social Contract]]]** | **SCP-5612: Hamartia** | **[[[catching-up | Catching Up >>]]]** [[/size]]\n[[/=]]\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5611]]] | SCP-5612 | [[[SCP-5613]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Watts\n> **Author:** Carl Christian Vogel von Vogelstein\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Carl_Christian_Vogel_von_Vogelstein_(1788-1868)_-_Robert_Watson_(1746%E2%80%931838),_Adventurer_-_PG_3562_-_National_Galleries_of_Scotland.jpg | Watts]]]\n\n\n> **Filename:** Clifton\n> **Name:** (if different from filename)\n> **Author:** Openstreetmap.org\n> **License:** https://www.openstreetmap.org/copyright (CC BY-SA 2.0)\n> **Source Link:** [[[https://wiki.openstreetmap.org/wiki/Bahamas | Clifton]]] (zoomed in on the island of Nassau, Clifton Bay)\n> **Additional Notes:** Took a screen grab and this edited it to reflect the location marker.\n\n> **Filename:** Monastery\n> **Author:** George Percy Badger\n> **License:** Public Domain\n> **Source Link:** [[[https://en.wikipedia.org/wiki/Rabban_Hormizd_Monastery#/media/File:Convent_of_Rabban_Hormuzd_(The_Nestorians_and_their_Rituals).jpg | Monastery]]]\n\n\n> **Filename:** underwater\n> **Author:** Dwi Sumaiyyah Makmur\n> **License:** CC BY-SA 4.0\n> **Source Link:** [[[https://commons.wikimedia.org/w/index.php?sort=relevance&search=shipwreck+underwater&title=Special:Search&profile=advanced&fulltext=1&advancedSearch-current=%7B%7D&ns0=1&ns6=1&ns12=1&ns14=1&ns100=1&ns106=1#/media/File:Site_Shipwreck_underwater_archaeology.jpg | underwater]]]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "antimemetic",
    "aquatic",
    "biological",
    "city",
    "fantasy",
    "hecatoncheires-cycle",
    "historical",
    "mystery",
    "period-piece",
    "safe",
    "scp",
    "subterranean",
    "visual"
  ],
  "author": "Grigori Karpin",
  "created_at": "2020-07-30T22:26:31+00:00",
  "updated_at": "2024-10-25T19:31:39+00:00",
  "rating": 115,
  "_site": "scp-wiki",
  "_fullname": "scp-5612"
}