{
  "title": "SCP-1854",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1854\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1854-1はセクター23にある標準的な収容チャンバーB5129に保管されます。また、実験時以外のいかなる時も不透明な布で覆われます。\n\nSCP-1854-2の転写はHazardous File Server 23に保管されます。収容外のSCP-1854-2のいかなる実体も、発見次第即座に破壊することになっています。\n\n職員が実験以外でSCP-1854-1とSCP-1854-2に接触してはいけません。\n\n**説明:** SCP-1854-1は、1.6m×1mのキャンパス上にいくつかの消費財会社とそれぞれの関係性を描いたアクリル絵画です。各々の企業は一般的なロゴあるいはワークマークのグラフィックで表現され、矢印は他社に対しての支配的利権の所有を示すのに用いられます。これらの描写された関係の87%は推定される制作時期において正確であり、更にそのうちの4%はその後に不正確となりました。これにもかかわらず、アイテムの異常な効果は最初の発見以来不変のままです。\n\nSCP-1854-2は、アーティストによってSCP-1854-1と一緒に展示されるために作られた英語テキストの短い文章です。部分的な転写については付録 1854-Bを参照してください。\n\nSCP-1854-1が視覚によってその全体像を認識された時、SCP-1854の異常な影響が発生します。視認する時間の長さが、SCP-1854の直接のトリガーに影響を与えることは無く、何時如何なる場合においても後述の2つのイベント間の時間は同じように経過します。\n\n個人(以下\"被験者\")がSCP-1854の影響を受けた場合、それ以降に登録企業が被験者からお金を受領することで完了したあらゆる契約をトリガーとして、まるで内側から熱い金属を押し当てられたかのような形でその企業のロゴマークが被験者の表皮の一部に現れます。初期段階においては、これらの火傷は一般的にたった150-250mm^^2^^程度であり軽微です。\n\n加えて被験者から渡った所得が、企業の親会社または持株会社の利益となるのに必要だと考えられる時間と同じだけの遅延の後、被験者が最初にお金を渡した企業の親会社または持株会社ごとにも火傷が現れます。小さな企業のロゴは比較的目立たない場所(たとえば腕の内側など)に、対して大きな企業―特にいくつかの子会社を持つような企業―の場合はより突出した目立つ場所に、火傷が現れる傾向があります。\n\nSCP-1854の影響は時間とともに減少しません。あらゆる新しい取引は、新たに火傷が被験者に現れる原因となります。既にその企業に関する火傷や傷痕が被験者にある場合、それらは消失します。そして僅かに大きなサイズ(3-5%)でより酷い程度の火傷がその位置に現れます。大よそ5回の繰り返しの後、これらの火傷はII度熱傷に到達します。\n \n**補遺1854-A:** ████/██/█、機動部隊オメガ-14は████ ██████ アート・ギャラリーの入場マネージャーから寄せられた情報に基づき、ジョージ・ウィットビーの住むアパートを襲撃しました。彼はSCP-1854の製作者だと考えられています。内部はSCP-1854に類似した、それらで完結した多数の未完成の芸術作品がそこかしこに溢れていました。しかし、これらのアイテムは少しの異常な影響も示しませんでした。\n\n1人の人間死体(後の検査で死体の歯型がジョージ・ウィットビーの歯型の記録と一致しました)がアパート内部で発見されました。完治した、癒えかけ、あるいは炎症を起こしたIII度熱傷が遺体の全身の92%を覆っていて、その死因は██████電力会社のロゴに似た額にある大きな熱傷創から感染した敗血症であると断定されました。\n\n**補遺1854-B: SCP-1854-2の部分的な転写**\n\n> 資本主義こそがあなたの周りを取り巻く環境の全てだということにあなたも気付いているでしょう。我々は、世界総人口の貪欲な1%が世界の富の99%を所持していることと、銀行家たちがいかにして彼らの\"SPEND SPEND SPEND\"の思考でこの国を破壊したかを知っています。我々は政府が金持ちや悪名高い者と共謀していることもまた把握しています。それらは隠匿しておくべきことでしょうか？あなたは ████ ██████████を知っていますか？知りませんか？彼は£7,200,000,000を所有している―そしてやはりと言うべきか、そんな彼は総理大臣と親友なんですよ。\n> \n> [...]\n> \n> ところで、あなたは嗜好品、食料品、衣料品などそれら日常で使うものの流通の一体どれぐらいが、たった一握りの会社によって掌握されているか知っていますか？そうでしょう、そうでしょう！あなたは「オーガニックな物を食べ、公正な取引を行う。なんて倫理的なんだ！」などと考えているでしょう。あなたはこれらの企業など聞いたことすらない、と我々は確信しています。あなたは彼らのロゴさえ知りません。\n> \n> 今、それを知る事でしょう。",
  "tags": [
    "en",
    "safe",
    "scp",
    "交換",
    "人工",
    "文書",
    "芸術",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-29T21:51:27+00:00",
  "updated_at": "2021-01-10T16:15:43+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1854"
}