{
  "title": "なんてったって、ぼくだもの。",
  "content": "@@@@\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@@@\n\n@@@@\n\nちくちく、ちくちく。\n\n針をさされて、ぬかれて、糸でつながれて。\nずっとずっと、それがつづいて、かさなって。\n\n@@@@\nきがついたら、ぼくはぼくだった。\n\n@@@@\nやわらかくて色とりどりの、小さなはぎれでできたからだの中に、ふわふわの軽いわたと目いっぱいのまごころやらなにやらをぎゅうぎゅう、はち切れそうになるまでつめられてできた、ぼく。\n\n@@@@\nそんなぼくはいま、おばあちゃんのひざの上で、心臓を縫われている。\n\nあかいあかい、ぼくにはおおきい、にんげんの心臓。\n\n@@@@\n曲がったままぴんと伸びない骨を、ふくふくした肉としわしわの皮でくるんだおばあちゃんのあたたかい手が、ぼくの心臓をひと針ひと針、ゆっくり、ちくちくと縫っていく。\n\n@@@@\nどうしてもどうしてもこそばゆいものだから、おばあちゃんのひざから転げて逃げたかったのだけれど、ぼくはぼくだから、ぬいぐるみだから動けない。\n\nじっと、じっとたえる。\n……やっぱりこそばゆい。むり。\n\n@@@@\n｢こしょばいかしら、それとも痛いかしら。ごめんね、すぐ終わるから我慢してね｣\n\n@@@@\nねえおばあちゃん、あなたの“すぐ”ってずいぶんながいのね。\nぼく、もうそろそろこそばゆいのにたえられなくなって、からだの中のわた、しぼんじゃいそうだよ。\n\n@@@@\n｢あの子が、はやく元気になりますように｣\n\n@@@@\nねえおばあちゃん、あのこってだあれ？\n\nぼくには分からないけど、あなたにとってたいせつなひとなのかしら？\n\nそのたいせつなひとは、げんきがないの？\n\nげんきってなあに？\n\nげんきがないと、ひとってどうなってしまうの？\n\n@@@@\nぼくはぼくだから、ぬいぐるみだから、ぜんぜんなんにも、分からない。\nおばあちゃんに、なあに？なあぜ？ってききたいけれど、ぼくにはしゃべる口がないから、ぜんぶぜんぶ、分からないまま。\n\n@@@@\nおばあちゃんはぼくがなにかかんがえてるなんてこと知らないで、ちくちく、ちくちく。\nぼくの心臓をからだにくっつけていく。\n\nやっぱり、しんけんなかんがえごとをしていても、こそばゆいものはこそばゆい。たえる。たえられない。できればもうちょっといそいで。しぼんじゃう、わた、しぼんじゃう。ふかふかがしょぼしょぼになっちゃう。\n\n@@@@\n----\n\n@@@@\nからだの中のわたがこころなしかしょもしょもしぼんだころ、いつしか針はぼくの心臓をいっしゅうして、ぼくの心臓を縫いあわせた糸はくるくるとよく分からないうごきで巻かれて、はさみでぱちん、と切られた。\n\n@@@@\n｢うん、かわいい。かわいいねえ｣\n\n@@@@\nおばあちゃん、ぼくはぼくなんだ、せめてかっこいいにしてよ。\nでもまあ、おばあちゃんがうれしそうだから、いいや。\n\n@@@@\n｢ねえ、これから大事な話をするから、ちゃあんと聞いてちょうだいね｣\n\n@@@@\nうん、おばあちゃん。ぼくはぼくだから、おはなし、ちゃんと聞くよ。\n\nおばあちゃんは、いつもよりまじめなかおをして、ぼくのくびにやわらかいベージュのリボンを巻いた。\n\n@@@@\n｢あなたの名前はカイロス。クマのカイロス。｣\n\n@@@@\nぼくはカイロス。くまの、カイロス。\n\n@@@@\n｢あなたのお役目は、わたし達の大切なあの子を、少しでも癒すこと、つらい気持ちをちょっとでも楽にするお手伝いをすること。｣\n\n@@@@\nあのこ、を、いやす。つらい、を、なくす。\n\n@@@@\n｢あなたなら、きっとできるわ。｣\n\n@@@@\n｢わたし達にはできなかったけれど、あなたになら。｣\n\n@@@@\nおばあちゃんは、ぼくのつぎはぎあたまをやわらかい手でふわふわなでてから、それから、ぼくのせなかにぺたん、とおてがみを貼りつけた。\n\nなんて書いてあるかはわからない。けれどたぶん、あのこにむけたおてがみ。\n\n@@@@\n｢おねがいね。\n頼んだよ、\nいってらっしゃい、\nがんばってね、\nきっとやれるわ。\n\nだってあなたは綿とわたし達の想いの詰まった、クマのカイロスだもの。｣\n\n@@@@\nまるでこれがさいごみたいに、おばあちゃんに、くるしいくらいぎゅう、とだきしめられてから、ぼくはくるまにのせられた。\n\n@@@@\n\n@@@@\n\nくらくてくらい、ぐるぐるゆれるくるまのなか。\nすこしさびしいけれど、だいじょうぶ。\nだってぼくは、[http://ja.scp-wiki.net/scp-2295 くまのカイロス]。だいじなおしごとをせおった、つぎはぎのぬいぐるみ。\n\n@@@@\nなにもかもをしらないけれど、やるべきこと、わかっているから。\n\n@@@@\n縫いつけられたこの心臓は、きっとただのパッチワークじゃあないから。\n\n@@@@\n“いたい”も“つらい”も“くるしい”だって、ぼくがなおしてあげるから。\n\nだからまってて、名もしらぬ“たいせつなあのこ”。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "mejesuna",
  "created_at": "2019-08-06T13:59:52+00:00",
  "updated_at": "2021-01-10T17:41:01+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "mejesuna-tale-1"
}