{
  "title": "Project Proposal 2014-1221: \"Finally Waking Up\"",
  "content": "[[include :scp-wiki:component:scp-pride]]\n[[module css]]\n#page-title {\n  display: none;\n}\n.meta-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.meta-title p {\n  margin: 0;\n}\n[[/module]]\n[[include info:start]]\n⚠️ **Content warning:** This work of fiction involves scenes which depict or allude to topics which may be particularly distressing for some readers.\n\n* Suicide\n[[include info:end]]\n[[include :scp-wiki:component:info-cw]]\n@@ @@\n@@ @@\n[[div style=\"float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n+++ 2014  Three-Ports Galleria Exhibit \n+++ Certificate of Recognition\n[[/=]]\n\n**Award:** The Salvatore Prize\n\n**Recipient:** Elisabeth Arturo\n\n**Aim:** To recognize anartists who utilize the anomalous to create a silly, funny, or comical piece.\n[[/div]]\n@@ @@\n@@ @@\n[[div class=\"meta-title\"]]\nProject Proposal 2014-1221: Finally Waking Up\n[[/div]]\n\n**Title:** //Finally Waking Up//\n\n**Material Requirements:** \nOne Projector (connected to a power outlet)\nOne Laptop computer (to connect to the projector)\nUSB Stick with specially selected images (already in my possession)\nOne blank canvas\nOne wooden stool\nOne liquid proof tarp\nAn assistant\nA loaded handgun (Only one bullet is necessary)\nMyself\n\n\n**Abstract:** As soon as the gallery opens, I will urge as many visitors to come to observe my performance at my booth. Once a large enough crowd has gathered (enough so that word of my actions will spread), I will take a seat on the provided stool beside the canvas, which will serve as the screen for the projector for now.\n\nI will then deliver the following monologue, with the assistant changing the images on my mark.\n\n> This was me when I was seven and fell off my bike. Cut up my knee real bad, I've never seen my dad laugh so hard.\n> \n> \n> Here's a picture of me doing stand up. I got a nosebleed. The audience was in stitches, but not at the jokes.\n> \n> \n> This one is from when I tried to teach first graders! The kids were angels, but I had trouble making it to second period without a paper cut. Principal sure got a kick out of my excessive band-aid usage.\n> \n> \n> Here's me giving birth. The doctor thought it was a real gag. Never got a chance to name the kid.\n\nThe projection will then end, and the assistant will prepare the tarp while the audience continues to laugh. While this happens, I will stand in front of the canvas and place the gun between my teeth.\n\nI will then pull the trigger.\n\nThe bullet will then exit my skull alongside a whole lot of blood and some chunks of my brain. My blood will splatter onto the canvas to write the message: \"[[span style=\"font-family: Comic Sans MS; \"]]//wowwee im kill mysefl :(//[[/span]]\". Seeing as my thoughts always came out exactly as I wanted them to through ink, it figures my blood will be no different. After this, my body will fall lifeless to the floor, and my assistant will then drape the tarp over my corpse so it does not distract from the core of the piece.\n\nAny people who witnessed the creation of this piece will refer to it in condescending tones and viciously mock its artistic merits, me, and my death. Anyone who comes by to examine the piece after the fact will do the same.\n\nThis performance will not be repeated, and the canvas is to then be displayed as the focus of the piece for the remainder of the exhibit.\n\n**Intent:** The piece is meant to encapsulate the suffering I have endured for having \"unusual\" blood. A \"cognition effect,\" they call it. \n\nEver since the first time I went to the doctor as a child to have blood drawn, they laughed and mocked me at the sight of it. My mother, my brother, the nurse, everyone. I don't know what it is about my blood that's so funny, but I really don't see it. At all.\n\nAs someone prone to nosebleeds and papercuts, I have been the butt of mockery and laughter for all my years on this earth. I didn't ask for this. I didn't ask to be stuck in this nightmare.\n\nBy creating this piece I hope to be able to do the two things I've desired the most:\n\n# Wake up from this nightmare.\n# Leave people with something to remember me by.\n\nMaybe after I'm dead my blood will stop being weird. Maybe everyone will understand the shit I've gone through then. Maybe they'll understand my hatred for the very thing that kept me alive. Maybe. But I doubt it. This submission, my public self-execution, and the piece will probably be seen as a joke. Because that's all I ever was.\n\nA bloody joke.\n\n\n[[collapsible show=\"       \" hide=\"In the end, it didn't really matter anyway.\"]]\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image wowwee.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n//Finally Waking Up//  - Elisabeth Arturo, 2014\n[[/div]]\n[[/div]]\n[[/collapsible]]\n\n\n[[footnoteblock]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:wikimodule |normal= --]]]\n\n[[module css]]\n/*https://www.flickr.com/photos/ginsnob/394614348 image is cc 2.0*/\n[[/module]]",
  "tags": [
    "_all-a-dream",
    "_are-we-cool-yet",
    "_cc",
    "are-we-cool-yet",
    "bleak",
    "goi-format",
    "jam-con2019",
    "the-trashfire",
    "three-portlands"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2019-03-14T05:31:50+00:00",
  "updated_at": "2024-10-18T19:14:06+00:00",
  "rating": 168,
  "_site": "scp-wiki",
  "_fullname": "project-proposal-2014-1221"
}