{
  "title": "종언",
  "content": "[[include :scpko:theme:navla-style preset=2]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n방 안에는 아무 소리도 흘러가거나 발생하지 않았다.\n\n누군가 문 앞의 초인종을 두드리기 전까지.\n\n//띵-//\n\n맑고 경쾌한 리듬이 갑작스럽게 조용한 방 안에 울려 퍼졌다.\n\n-----\n\n서준은 생각했다.\n\n'징계위원회에서 온 건가?'\n\n아무래도 그 때의 일을 떠올리자면 다른 가능성을 모두 제하고도 징계위원회의 가능성이 제일 높았다. 서준은 도망칠까- 하고도 잠깐 생각해 보았으나 아무래도 불가능하고 터무니없는 생각임을 본인 스스로도 잘 알았다.\n\n곧 당도한 문제가 무엇이든 자신이 할 수 있는 행동은 하나밖에 없다는 것을 깨닫는 데는 그리 오랜 시간이 걸리지 않았다.\n\n서준은 옷가지와 재단 제복 실험용 가운을 급하게 챙겨 입은 다음, 문을 열었다.\n\n그리고 처음 눈앞에 마주한 인물은 예상과는 조금 달랐다.\n\n@@ @@\n@@ @@\n\n\"현?\"\n\n현이었다. 징계위원회로 연행하기 위한 보안요원들이 아니라.\n\n\"일단 얘기 좀 하자.\"\n\n\"어, 그래.\"\n\n\"들어가도 돼?\"\n\n\"응.\"\n\n현이 서준의 기숙사실 안으로 들어가고, 문이 쿵 하는 소리를 내며 닫혔다.\n\n현은 들어오자마자 방 가운데에 있는 책상에 붙어 있는 소파에 거의 드러눕듯이 앉았다. 서준은 마치 이번에는 자기가 심문을 받는 듯 책상에 불편한 자세로 앉았다.\n\n잠깐 서로간에 어색한 침묵이 오갔다. 먼저 입을 연 쪽은 현이었다.\n\n\"왜 그랬어?\"\n\n\"응?\"\n\n\"아직 자세한 사정은 얘기한 적이 없잖아. 뭔가 이유가 있을 것 아냐?\"\n\n\"아, 그래...\"\n\n그 때부터 서준은 현에게 그동안 있었던 모든 일을 이야기했다.\n\n모든 일의 발단이 된 재단 직원 카드를 잃어버린 것부터 시작해서, 폭발이 있었던 일. 다친 현을 만났던 것. 카페에서 경은을 만났던 것. 식당에서 그녀를 만나 고백했던 것. 그리고 전혀 예상하지 못하게 심문실에 그녀가 등장했단 것도. 이때까지 있었던 일의 기승전결을 전부 그에게 늘어놓으며 해명했다.\n\n@@ @@\n@@ @@\n\n현은 이야기들을 끝까지 모두 묵묵히 들었다. 포로를 심문하는 심문관보다는 환자를 상담하는 상담사 역에 좀 더 가까운 모습으로 가만히 앉아 있었다.\n\n서준의 이야기가 전부 끝나자 현은 책상에 팔을 대고 서준에게 가까이 다가갔다.\n\n\"근데 있잖아.\"\n\n\"응?\"\n\n\"그 사람에 대한 감정은 전부 해소한 거야?\"\n\n\"해소하기는, 그 사람이 심문실에 들어오던 생각만 하면 다시 화가 날 것 같은데.\"\n\n현은 고개를 저었다.\n\n\"아니, 그거 말고.\"\n\n\"뭐?\"\n\n현은 서준의 진심이 담긴 눈빛을 확인하기 위해 똑바로 시선을 교환했다.\n\n\"그 사람 아직도 사랑해?\"\n\n\"뭐? 무슨-...\"\n\n서준은 말문이 막혔다.\n\n\"...내가 그 사람을 지금 어떻게 좋아해? 네가 중환자실에 있을 때 네 모습을 스스로 못 봐서 그렇지-\"\n\n\"나는 상관없어. 네가 어떻냐가 중요하지.\"\n\n\"뭐라고?\"\n\n현은 가볍게 웃음 지어 보였다. 서준은 상상도 못 했다는 듯 경악해했다.\n\n\"이것 봐. 이제 별로 아프지도 않은데. 다음 주면 퇴원이야.\"\n\n현은 왼쪽 팔과 허리에 감긴 붕대를 보여주었다. 그는 왼쪽 팔을 위아래로 가볍게 움직였다.\n\n\"우린 제일 친한 친구잖아. 그렇지? 네가 좋다면 난 좋아.\"\n\n\"네가 이 정도로 나올 줄은 몰랐는데.\"\n\n\"정보부 직원이 혼돈의 반란 간부의 정체조차 알아채지 못했다고 생각하니까, 문득 어지간히 푹 빠진 게 아닐 거라는 생각이 들더라고.\"\n\n서준은 그 말을 듣고 일전의 기억을 떠올렸다.\n\n@@ @@\n@@ @@\n\n\"오늘 9시에, 저녁 어때요?\"\n\n\"그럼 진짜인지 좀 더 가까이서 볼래요?\"\n\n\"특별한 사람, 여기 있잖아요. 바로 앞에.\"\n\n\"서준 씨는 저를 어떻게 생각해요?\"\n\n분명히 지금은 모두 불길에 소각되듯 사라지고 분노만 남은 줄 알았는데. 문득 그 기억들을 다시금 떠올리니 그때의 감정과 그 자신의 모습이 다시 머릿속에 그려졌다. 정말로 그 사람의 페이스에 완전히 말려들어 어쩔 줄 모르는 자신의 모습이 모든 장면에 담겨 있었다.\n\n서준의 마음속에서는 여러 가지 복잡한 감정들이 혼합되어 뒤섞였다. 경은의 모습을 봤을 때의 기억이 다시금 떠오른다. 그 보랏빛 눈동자.\n\n서준은 아무런 말이 없었다. 현이 기다리다 말고 입을 열었다.\n\n\"어때? 그 사람을 아직도 원해?\"\n\n서준은 입술을 달싹였다.\n\n\"나는... 난 아직 잘 모르겠어.\"\n\n\"아직 정리가 덜 된 거야?\"\n\n\"응.\"\n\n현은 책상을 잠깐 두드리다가, 핸드폰에 온 문자를 보고는 다시 서준을 돌아봤다.\n\n\"내가 일단 여기 계속 있을 수는 없으니까, 일단 요점만 이야기할게. 이 지경까지 와서도 그 사람을 구할 수 있는 방법이 딱 한 가지 있어.\"\n\n서준은 의외의 말에 귀를 귀울이기 시작했다.\n\n\"일단 핵심은 그 사람을 재단으로 포섭하는 거야. 다만 문제는... 확실하게 설득을 해야 한다는 거지.\"\n\n\"설득?\"\n\n\"그래, 반란 간부가 재단으로 전향하여 반란에 심긴 스파이가 되도록, 그리고 정보를 전부 넘기도록 설득을 해야 한다고. 정보부도 설득을 해야 하지만, 그 문제는 나한테 맡기고. 그쪽은 당사자인 네가 하는 것보다 내가 하는 게 낫겠지.\"\n\n\"그리고 또?\"\n\n\"다른 문제가 하나 있는데... 좀 복잡해. 그 사람이 재단 직원이 되면, 지금도 문제지만 네 폭행-구타 건의 대상자가 요주의 인물에서 같은 재단 직원으로 바뀌는 거야. 그럼 문제가 더 커지겠지. 지금도 마냥 좋은 결과를 기대하기 어려운  상태인데, 여기서 징계가 더 강해진다고 생각하면 좋은 결과가 나오기는 어려워.\"\n\n서준은 현이 초인종을 눌렀을 때만 해도 징계위원회 요원들인가 하며 두려워했던 것을 다시금 떠올렸다. 확실히 좋은 상황을 기대하기는 어려웠다.\n\n\"유일한 방법은 딱 하나야. 그 사람이 널 선처하는 것.\"\n\n\"...!\"\n\n\"그러니까 간단하게 말하자면, 가서 빌라는 거지. 징계 형량을 낮출 방법은 그것 뿐일 거야.\"\n\n서준의 얼굴에서는 여러 감정이 섞인 표정이 드러났다.\n\n\"그리고 일단 할 거면, 너 혼자서 또 다시 면담자로 신청 넣으면 반려될 거 뻔하니까 나도 공동 참여자로 동행하는 걸로 신청할게.\"\n\n서준은 여전히 사색에 잠긴 듯한 모습이었다.\n\n\"뭐, 일단 생각해보고, 해보기로 마음 굳혔으면 연락 줘. 힘 닫는 데까지는 도와줄 테니까.\"\n\n현은 그렇게 말하고 자리에서 일어나 밖으로 나가려고 했다. 그 때 서준이 현을 불러세웠다.\n\n\"현.\"\n\n\"응?\"\n\n\"..할게.\"\n\n\"정말로? 더 안 생각해봐도 돼? 지금 결정한 거야?\"\n\n서준은 굳은 표정을 한 채 고개를 끄덕였다.\n\n\"응.\"\n\n\"...알겠어. 이따가 면담 일정 잡을 때 네가 꼭 필요하니까, 전화 하면 받고.\"\n\n\"그래.\"\n\n그리고 짧은 발소리와 함께 문이 닫혔다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n방 안에는 보안요원 둘, 그리고 현과 서준이 있었다. 원래 보안요원은 심문실 문 밖에 서 있지만, 이전의 일 때문에 내부에 들어와 서 있었다.\n\n곧 이어서 직원 한 명이 이전과 똑같이 휠체어를 끌면서 경은을 데리고 들어왔다. 이번엔 기지 내 병동에 입원해 있는 건지, 제141K기지 로고의 문양이 그려진 환자복을 입고 있었다. 복부에 감긴 붕대에는 붉은 핏자국들이 더러 남아 있었다.\n\n경은은 또 서준이 등장한 것에 대해서 당황한 기색이 역력했다. 아마도 이번엔 분명 다른 면담자일 것이라고 생각했을 것이다. 그에 반해 서준은 이번엔 결심한 듯 결연한 표정으로 마음을 굳혔다. 현은 철제 의자에 앉아있는 서준의 옆에서 가만히 서 있었다.\n\n직원은 경은이 앉아있는 휠체어를 책상 앞에 가져다 놓은 채 벽 옆에 섰다. 경은과 서준은 서로 무언가 말을 하려고 했지만 이상하고 어색한 분위기에 먼저 말을 꺼내지를 못했다. 보다못한 현이 서준의 어깨를 툭툭 두드렸다.\n\n서준은 바로 본론으로 들어가지 않고 우선 간단한 이야기를 먼저 꺼냈다.\n\n\"...어떻게 지내요?\"\n\n경은은 여전히 아무런 말도 하지 않았다.\n\n\"...이 상황이 이상한 거 알아요. 저번 일도 미안하고... 생각이 좀 바뀌어서 그래요.\"\n\n그녀는 아직 서준에게 적의가 없는지 눈치를 보고 있는 듯했다.\n\n\"...나중에는 어떻게 살 거에요?\"\n\n\"...모르겠어요. 아무것도 모르겠어요.\"\n\n서준은 잠깐 현을 쳐다보았다. 현은 이전과 그대로 굳은 무표정의 '일단 네가 알아서 해봐' 표정을 짓고 있었다.\n\n서준은 경은에게 조금 더 가까이 다가가 말했다.\n\n\"여기에 잡혀온 사람은 보통 세 가지로 끝을 맺어요. 재단 직원이 되거나, 기억소거제를 맞거나, D계급이 되기. 보통 대부분은 두 번째 과정을 밟아요. 당신은 혼돈의 반란 간부니까, 세 번째도 무시할 수 없어요.\"\n\n경은은 여전히 겁에 질린 듯한 모습이었다.\n\n\"혼돈의 반란 말고 다른 삶을 준비해놓은 게 있어요?\"\n\n\"...아니 ...없는데...\"\n\n\"나는 당신한테 확실히 살 수 있는 길을 알려주려고 온 거에요. 바로 첫 번째 길. 재단으로 전향하는 거요.\"\n\n\"...그럼 내 예전 대원들은 어떡하죠... 걔네들은...\"\n\n현은 그녀가 '예전' 대원들이라고 말하는 것을 듣고 직감했다. 서준이 현을 쳐다보자, 현은 긍정의 의미로 가볍게 미소 지어 보였다. 서준은 자신감이 붙었다.\n\n\"...거기서 살아남은 반란 대원은 둘밖에 없었어요. 당신 포함해서.\"\n\n서준은 경은의 동공이 크게 확장되는 듯한 모습을 보았다. 아마 이 이야기를 해주지 않은 것 같았다.\n\n\"이거 아무도 얘기 안 해줬어요?\"\n\n\"아뇨... 아직 아무도... 지금까지 전 치료센터에만 갇혀있다가 이제 막 이쪽으로 와서, 제대로 된 설명이나 면담이라고는 이번이 처음인데... 애들이 다 죽었다고요?\"\n\n\"네.\"\n\n경은의 표정이 어두워졌다. 과거의 기억들을 생각하고 있는 듯했다. 눈시울이 붉어지자 현이 실험복 가운 주머니에서 손수건을 꺼내 경은에게 건네주었다.\n\n서준과 현은 경은의 호흡이 진정될 때까지 기다렸다.\n\n@@ @@\n@@ @@\n\n\"...이제 난 어떻게 해야 하죠...\"\n\n헐떡거림이 진정되고 난 뒤 경은이 내뱉은 첫 마디였다.\n\n\"산 사람은 계속 살아야죠. 내가 도와줄게요.\"\n\n서준은 경은의 손을 두 손으로 꼭 잡았다.\n\n경은은 젖은 눈으로 서준을 쳐다보았다. 이전에는 경은의 눈빛에 서준이 말려들었다면, 이번에는 서준의 굳은 결의가 담긴 눈빛이 경은을 붙잡고 있었다.\n\n\"재단으로 와요.\"\n\n경은도 두 손으로 서준의 손을 잡았다.\n\n\"...재단으로 가면, 기억소거제를 맞거나, D계급으로 가서 괴물의 먹이가 되거나 그런 일 없는 거죠?\"\n\n\"네.\"\n\n경은의 표정은 거의 또 울 것 같은 모양새였다.\n\n\"진짜로요?\"\n\n\"그럼요. 내가 보장할게요.\"\n\n서준은 경은의 눈빛에 가볍게 미소 짓는 것으로 화답했다.\n\n서준의 미소에 겨우 마음이 풀린 경은도 가볍게 웃어 보였다.\n\n\"그럼... 내가 살 수 있는 길은 이것 하나밖에 없는 것 같네요. 재단으로 전향하는 것 밖에...\"\n\n\"간단한 서약서 하나만 쓰면 돼요.\"\n\n서준은 경은에게 종이 하나가 집혀 있는 클립보드 하나를 건넸다. 경은은 종이를 찬찬히 훑더니 서명란에 자신의 이름을 적어 서준에게 돌려주었다.\n\n\"아, 그리고...\"\n\n\"네?\"\n\n\"저번에 때린 것 정말 미안했어요. 그 때는 감정이 너무 욱해서...\"\n\n\"...다 괜찮아요. 다 지난 일인걸요.\"\n\n\"날 용서해줄 수 있어요?\"\n\n\"물론이죠.\"\n\n\"징계위원회 회의에서, 선처해준다는 그 말, 꼭 해줘요.\"\n\n\"네.\"\n\n이쯤이면 됐다 생각했는지, 현이 슬슬 끼어들었다.\n\n\"정보부에서 몇 가지 검사 좀 하고, 인사부에서 절차 거치고 나면 특별채용 형태로 편입될 거에요. 일단 입원병동에 돌아가 계시면 나중에 직원이 가서 자세한 건 설명을 해줄 거고.\"\n\n\"네.\"\n\n\"일이 다 잘 끝나서 기쁘네요.\"\n\n현이 경은을 향해 손을 내밀었다. 경은도 그 손을 맞잡아 악수했다.\n\n서준은 안경을 고쳐 쓰고, 서류를 한데 모아 챙겼다. 회색 제복을 입은 직원이 휠체어를 끌고 가기 위해 다가왔다.\n\n\"아 맞다, 그리고 한 가지 더 말인데...\"\n\n경은이 문득 떠나기 전에 마지막으로 질문했다.\n\n\"뭐가요?\"\n\n\"그... 저 말고도 생존 대원이 하나 더 있다면서요.\"\n\n\"네.\"\n\n\"그 친구는 어떻게 되는 건가요?\"\n\n서준과 현은 가볍게 빙긋 웃으면서 답했다.\n\n\"걱정 마요. 그 친구한테도 똑같이 얘기할 거니까.\"\n\n\"알겠어요.\"\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n직원이 그녀를 데리고 나간 뒤, 현과 서준은 복도를 걸어가면서 모든 것이 다 끝났다는 듯 가볍게 한숨을 내쉬었다.\n\n\"후련하냐?\"\n\n현이 서준에게 갑자기 툭 내뱉은 한 마디였다.\n\n\"어?\"\n\n\"후련하냐고.\"\n\n\"이보다 더 나을 수가 없다.\"\n\n\"네가 좋다니 나도 좋네.\"\n\n-----\n[[=]]\n**<< [[[cp-interrogation|심문]]] | [[[la-casa-de-papel|혼색 이론]]] | >>**\n[[/=]]",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Helmut Ashworth",
  "created_at": "2025-03-05T05:54:28+00:00",
  "updated_at": "2025-03-05T05:56:37+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "cp-end-times"
}