{
  "title": "书架之间",
  "content": "**这是[[[Going Out Of Book|脱离书本]]]的续章。你或许应该先阅读那一篇。**\n\n刚开始，她眼前一片黑暗。后来隐约出现了一点红光。她正面朝上躺在一处冰冷坚硬的地面上。周围有些嘶嘶声、滋滋声，还有好似千万粒木珠同时掉在地板上的沙沙声。她后面有些听起来像笑声的声音。所有噪音融合在一起，形成了一种低沉的隆隆声，像是要把她包裹在其中轻轻挤压进去。\n\n她注意到一个声音。“我告诉过你在这干这个是个好主意！”紧随其后的是叫喊和大笑。\n\n世界正在旋转。她的头难受得像是灌了三天的杰克·丹尼威士忌，而肚子也好不到哪里去。她鼻子底下湿湿的。用手指摸了一下，她发现那是血。\n\n好吧，她想。这不是你干过的最坏的事，起来吧。\n\n她尝试着撑起身来，一只手出现在她的前方。“要帮忙吗？”之前的那个声音说。\n\n她把那只手扫走。潜意识里有个想法奇怪了一下为什么它是红的，但她将它抛在了脑后。她翻了个身，试图把自己从地面上推起来，但胳膊使不上力。有一双手抓住了她的肩膀，开始向上拉。她甩走了它们。“滚开，”她更像是对自己说地小声嘟囔了一句。深吸了一口气后，她双腿向下一蹬，离开了地面。她蹲着，随后颤抖着牙齿逼自己站了起来。尽管双腿正摇摇晃晃，她仍是继续站着。\n\n把鼻子下的血擦干净以后，她开始观察四周。她刚刚躺在一块圆形的石质平台上，距离一张绿地毯大概一英尺远。房间很大——天花板根本看不到，而四壁看起来在几百英尺外。大概有二十多个人围在周围的三个烧烤架旁，边说笑边碰杯。至少，有一些是人。有个看起来像长了两条腿的鲨鱼的生物正在吃一块汉堡，它旁边，一堆和狗一样大的蠕动的触手烤了一块肉。它们正和那个类似由铜、黄铜和金构成的十英尺高人类聊着天。\n\n她转过身。身后是另一个人，拥有和龙虾一样红的皮肤和纯蓝色的眼睛。他穿着一件打了补丁的皮夹克，一条牛仔裤，和一件黑旗乐队的T裇。就她看到的来说，他没有任何头发，只从头顶中央开始有一条直入夹克的突起。他脸上洋溢着笑容。“嘿，”他说，“我是Colby。”\n\n“我以为这是个图——”\n\n“嚯，那真是太他妈的棒了，”他说着，脸上的笑容愈发灿烂，“你知道已经有大概……两个月没人用过那条密径了吗？Mitchelloth说这里什么都不会发生，但我打赌他现在肯定不觉得自己有那么聪明了，不是吗？嘿Mitch！”他喊道，挥起自己的手臂，“你还欠着我DeFronde的那份拷贝呢，你个笨蛋！”他把注意力重新移到Alison身上。她突然注意到了自己周围的其他几个……存在。\n\n“所以，我在——”\n\n“他们不相信我能够感知到密径！真是罪有应得，”他笑得更开心了，开始拿手掌拍起指节，“你肯定是第一次来这，对吧？对啊，要不是的话你就知道怎么在不搞砸的情况下通过密径了。要你想的话，我可以教你。但天哪，我真想说那太酷了！大部分人第一次过来的时候都完完全全地垮掉了。但你跟没事人一样爬了起来。真他妈厉害。”\n\n“那很不错，但是——”\n\n“你想见见其他人，对吗？自己探索图书馆没有任何乐趣，特别是第一次。除非你已经有个向导了，但那样你就不会那样着陆了，对吧？但别担心，我们对新人很开放的。总之，你是从哪来的？我是说，你可能没有准确答案，但是我是说，哪个国家？谁是总统？他们有吉尔法菜吗？你看起来挺——”\n\n“闭。嘴，”她几乎是咬牙切齿地说道，“我只想问一个该死的问题。为什么就这么难呢？”\n\nColby向她眨了眨眼，脸上的笑容逐渐消失。“哦。对。哦，真是，我很抱歉，我不是故意那么粗鲁的，”他挠了挠后脑勺，移开目光。\n\n她叹了口气。“你说这就是图书馆。据我所知，图书馆有书，但我并没有看到。所以发生了什么？我在哪？”\n\n“我们在边境区，”他说道，仍然看着别处，“你知道，用来干别的事。放放松，睡睡觉，还有，你知道的，就那些东西，”他向烧烤架做了个手势，“实际上的书籍在别的区域。”\n\n“好，”她叉着手说，“我该怎么过去？”\n\n“你不想呆一会吗？”他看起来很受伤，“拜托，会很好玩的。我们有牛排，还有Damon做的意面，一会还会有个蛋糕和一大场读书会。你自己去书架那边会迷路的。”\n\n“我没事，”她说。房间里面还有另外几十个三五成群的人，有些在做饭，有些在坐着看书，有一个甚至架起了帐篷。她只能看出来不到十分之一的生物是人类（或者至少看起来像）。“哪边是去书架的路？”\n\nColby叹了口气，指了一个方向。“你能至少告诉我你在找什么吗？我也许可以给你指正确的方向。”\n\n她想了想。“我需要蛇之手的信息。他们在哪、他们在干什么、我该如何找到他们。还有所有关于基金会的信息。”\n\nColby吓得面色苍白。“基金会？你疯了吗？你他妈的想要他们的什么？”他飞快地瞥了一圈房间，牙齿打着颤，“天哪，我应该知道你和这种东西有联系的，就像你出现的方式。看，我和那种东西没关系，L.S.的所有人都他妈的疯了……”他逐渐失声。\n\nL.S.。这个名字听起来很熟悉。她以前有在流言里听说过，关于蛇手中某个十分难以捉摸的人物。她叹了口气。“那为什么还来烦我呢？”她转身走开了。\n\n“借过，”一个声音说道。Alison转头，看到一个矮矮的金发女人正朝这边走来。“我听说你对蛇手很感兴趣？”\n\n“你能帮我找到他们吗？”Alison说。\n\n“我能比那做得更好，”那女人笑着说，“我是个成员，我可以解答你的任何问题。但首先，一起来吃个汉堡。”\n\n针对于外星触手怪物做的饭来说，汉堡并不是很难吃。多汁多味，而且奶酪加得刚刚好。Alison和她身边的那群生物都很快地吃完了。她在这一程中见到过一些非人的生物：废之灵、被基金会设施关押的外星人、被某个咒语回火召唤的魔鬼，但从未见过这样长相，这样多的生物。她看到过微型动画树、有长着闪闪发光的翅膀的人，还有脸一直隐藏在阴影之中的妇人。\n\n这里有会说话的动物，还有看起来像从阿西莫夫小说里出来的机器人。仅在几米开外，就有一团漂浮着的泡泡正与一个头戴鸟笼的女人说着话（就像关着小鹦鹉的笼子）。就她所知，他们正在讨论神圣干预[[footnote]]**译注：**即基督教中由神的干预造成的奇迹[[/footnote]]背后的物理学。这里也有一些人类，但不是很多。她不是很确定她自己期望这里是什么样的，但肯定不是这样。\n\n金发女人走了过来。她端着一个盘子，上面放着三个汉堡、一堆薯条，和一大罐啤酒。至少，Alison挺确定那是啤酒。它的标签并不是英语，也不是任何一种她见过的人类语言。\n\n“好，”那女人说，“首先，我叫Meredith。你是？”\n\n“Alison，”她说。\n\n“很好的名字，”女人说着喝了一大口啤酒，“所以，Alison，你想要我们做什么？不总是有人像你这样直接[[footnote]]**译注：**原文\"shows up on our doorstep like this\"，此处采取意译[[/footnote]]。”\n\nAlison想了想。她不认识这个女人。就她获得的信息来说，Meredith在作为蛇手成员这件事上完全在撒谎。她可能是棵植物，可能是只怨灵，可能是个准备向Diligem复仇的家伙。“我在找一个朋友。他在几个月前消失了，但在那之前，他有说过关于你们和这里的事。”\n\nMeredith点点头：“于是你认为基金会和他的失踪会有些联系，是吗？”她喝了一口啤酒，然后把罐子压扁放在了脚边。\n\n“他觉得他们在监视他。他很……不一样，并且说他们可能会来找他。失踪前的那天晚上，他把我叫过去，说他必须马上离开。那就是我最后一次接到他的消息了。”这并不是个很好的谎言，但还管用。也许。至少在她决定说出事实前它会坚持一段时间。\n\nMeredith点了点头：“他叫什么？我们这里有很多来避难的人。”\n\nAlison咬了咬嘴唇：“Jonathan Bell。他有黑头发，绿眼睛，大概这么高，”她用手比划了一下，“而且看起来总是很紧张。”\n\n“我不觉得我见过他，抱歉，”Meredith说，“图书馆周围很多群我们的人。很有可能他就跟着其中一波，”她咬了一口芝士汉堡，边思考边嚼着，“但你不应该仅仅去找他。”\n\nAlison开口道：“你是什么意思？”\n\n“如果你仅仅在找你的朋友的话，你就不会知道有关基金会的信息，”Meredith注视着Alison的眼睛说道。她的眼神很令人不安，Alison努力着不发抖，“你正在，或者想去计划对抗他们。”\n\n“不是这样的，”Alison说。\n\n“看吧，”Meredith说，“你在这里的原因不是我该管的。如果你不想说私人问题，那没问题，那就是私人问题。但和基金会斗争和这是两码事。他们很危险，这边的人都不常讨论这个话题。如果你挡他们的路了，你就完了。我有三个朋友都被他们杀死了，有两个被抓住了，而我什么都做不了。所以，你确定你要把他们作为敌人吗？”\n\nAlison一开始不知道该说些什么。她当然确定，她这一程就是为了这个目标才开始的。她只是没料到这件事会被如此直截了当地说出来。“我确定。”\n\nMeredith笑了，但不是愉快的那种笑。“我们会知道结果的。”\n\n吃完饭以后，Meredith带着Alison到了另一个摆满了床的房间。“我需要去办一些事，”她说，“应该会花掉一周左右的时间。在这段时间里，你应该在周围看看，探索一下图书馆，看看能找到什么。就是注意你在往哪里走。”\n\n这是三天前的事。那以后，Alison花了大部分时间在书籍之间游走。她通常是独自一人，只有少数时间有人来找她，而她也甩开了他们。\n\n她在书籍中搜集到了很少关于蛇手和基金会的信息。书架背后的那个组织，如果存在的话，和她一点关系没有。这些书籍完全不按照内容、状态、作者、发布时间，甚至是作者进行排序。一份《哈珀·李全集》（有一千多页长而且字小得无法阅读）的副本可能就放在1959年版的奥斯汀·迷你用户手册旁边。这实在令人郁闷。\n\n搜索了两天以后，她唯一收集的一本书就是本叫做《哦，那狠毒之蛇》的诗集。把那算入“信息”里就像是把Goodnight Moon[[footnote]]**译注：**儿童绘本[[/footnote]]算作史诗。而询问一起居住的人也没有给她更多信息。大部分人都继续自顾自地阅读，而那些想要回答的少数人都给出了最模糊的答案。不管怎样，她并没有完全失败。虽然她没有找到想要的书籍，但那些书极其引人入胜。刚到第三天她就收集了厚厚的一堆阅读材料。\n\n这是第三天的晚上（根据她的手表来看）。她上一次见到人已经是七小时以前了。她发现图书馆中的人流与海岸上的人群有些相似。多数人都停留在资源丰富的地区，比如公共区域和生活室中。只要稍微往“内陆”走几百米，周围的人就只剩四分之一了。再走几百米，就只能看到一两个浏览书架的人。如果走了一千米或者更长，那你就只能独自一人搜寻了。她至少走了五千米。\n\n这也是她惊讶于见到别人的原因。她走过一个书柜的转角（侧面一块小小的金色牌子上写着**酬金**两个字。所有书架都有这样的牌子。就她所知，牌上的文字和书架没有任何关系）发现末尾处有一个女人在读书。她矮矮的，有一头金发，戴着一顶绿色羊毛帽。其余的细节都离得太远了，看不到。\n\n看上去很奇怪，Alison无视了她。她沿着走廊走着，用手指抚过书脊，把那些看起来有用的书抽出翻开。然而并没有有用的书。只有一些看起来很有趣，Alison把它们揣到了包里。\n\n她的手指停住了，她摸到了一个暖暖的东西。它正在一本薄薄的无字白皮书上休息。她按了按它，感到它在心跳般搏动，并开始变得热起来。这是她第一次在这里见到这样的生物。她将它从书柜中抽了出来。它在手掌中微微蠕动着。至少感觉起来是这样，这本书本身并没有动。书皮摸起来是用皮革做的，似乎比它应有的要沉一些。一个复杂的四字神名被用金字浮雕在这本书的封皮上。她翻开了它。\n\n沙子从书页中倾泻而出，冲击在她的身体上。世界在她周围旋转，她被抛向了空中，又摔回了地面上。那本书从她手中脱出，落在书架的另一端。沙粒的激流喷涌而出，在地板上铺展开来。她便躺在一小堆沙上。\n\n她的头怦怦直跳，血从额头流下来。她擦去血液尝试站起来，但她的脚被什么固定住了，一下仰翻在地。什么东西裹紧了她的脚踝。沙子盖住了脚面，开始攀上小腿。她尝试把它拍走，但沙子仍然紧紧裹住不放。\n\n一阵嘶嘶声响起，周围的沙粒开始颤动。它对着她发出声响，抛起黄沙使她沐浴其中。一缕沙子成蛇形游过地板，如蛆虫一般爬过她和书本间的地毯。嘶嘶声更大了，听起来几乎像话语。\n\n沙子裹住了她的手臂和双腿，身下的那堆沙正在上升，在周围铺展开来。她用余光看到它的边角仍在升高，似乎要耸立在她之上，有如沙粒构成的潮汐。嘶嘶声继续变大，在她的耳中尖啸着。一个声音混杂其中。我在想你要多久才会来到这里。它听起来就像一个在雪崩中说话的人。究竟要多久你才能否认你的罪行。回想你对我做的那些事，Mikhal，你会不会感到痛苦呢？我希望你会的。\n\n黄沙唰地冲了下来。她深吸一口气，开始读秒。沙浪冲击着她，很快，她就像一个茧一样被包住了。我每天都在脑海中见到她的面容。她发现你已离去时，发现你诅咒了我们时，脸上的神情。你甚至不能忍受留下去看看它。甚至在截断我们前途时不能看一眼我们的脸。懦夫。她身边的沙子开始收紧。她感觉自己已经要在这压力下断气了。剧痛下她几乎无法思考任何事情，但她强迫自己去思考，去继续读秒。\n\n他们从我身边带走了她。我再未得知她的命运。我希望他们立刻杀了她。我不知道他们让我活了多久。我除了痛苦记不起任何回忆，我希望你会回来。但你从未这么做。\n\n三十秒。她呼了口气，在脑中组织起咒语来。什么都没有发生。她心里一沉。失败了？是她没有抓住时间？她之前仅仅使用过几次这个咒语。难道是——\n\n一阵风从她身上迸发出来，卷走了黄沙。沙子开始成型，而她已经站了起来。一根沙鞭抽向她，但被她一个侧翻躲开了。此时，她看到了之前的那个女人站在书柜末尾处，距离那本书只有数米远，叉着手站着不动。\n\n“嘿！”Alison喊道，“救命！帮忙把那本该死的书合上！”\n\n女人没有动。又一条沙子冲向Alison，她弯腰躲开，向书本的方向冲去。女人没有动。\n\n某些东西拍打着Alison的脚，她踉跄地摔倒了地上。就在她碰到地面的那一刻，沙子便裹住了一只手臂。它将她抛起，死死按在墙上。另外几缕沙子由地上萌出，向着她移动。那女人已经不在那里了。\n\nAlison试着把手臂抽出来，但沙子箍得很紧。又一根沙须向她的一条腿卷去。她踢了它一脚，击碎了沙子。它在数秒内便重新成型。不管怎样，这总比什么都不做好些。她用没被控制的那只手在背后的书柜中摸索。她在书籍间抓到了一个厚实的册子，把它扯了出来，对着抓住自己胳膊的沙子挥舞着。册子划破了沙子，她落了下来，只留一只脚固定在书架上头朝下吊着。\n\n她弯起身体，用最大的力气把书扔了出去。书穿过沙子，她摔到了地上。咔嚓一声，身侧传来剧痛，但她忽视了它。因为黄沙已然成形，正朝她的方向追过来。\n\nAlison抓着手臂猛地向前冲。无数条沙须击打着她的双腿，但她在它们之间舞蹈着躲开了。她听到身后的声音。你敢？它喊道。你敢逃跑？在我们不能的时候，逃避你的命运？转过身，懦夫，带着尊严面对我。她无视了它。沙粒轰击着她的后背，她步履蹒跚地继续跑着。\n\n那本书离她只有寥寥数米了，她伸出胳膊向下俯冲。与此同时，沙泉从它之中萌出，击打在她的肩膀上。她跌了下去。黄沙的激流在空中扭曲盘旋，箭一般冲向了她。她一个翻滚滚过了它，伸出一只手，捻起封皮摔上了它。\n\n声音说到一半便停止了。黄沙落到地面上。图书馆变得寂静无声。她喘着粗气站了起来。世界似乎在她周围旋转，耳中有一种滋滋声，而她的眼前变得模糊。她的腿弯了下去，她连忙伸出手扶住书柜才没有摔下去。\n\n她花了三十分钟才停止颤抖走回公共区域。\n\nMeredith正坐在她的床旁看书，在Alison蹒跚地走近时抬起了头。“嗯，”她说，“你看起来难道不像个经历了什么的女人吗。”\n\nAlison哼出了一句回答后趴在了床上。“那他妈的是什么？”她几分钟后回道。\n\n“什么是什么？”Meredith说。\n\nAlison叹了口气。“你想要什么？”\n\nMeredith站起来伸了个懒腰。“所以，我和一些人聊了聊天。他们可能会想要见见你。”\n\n瞬刻间，疼痛消失得无影无踪。Alison坐了起来。“啥？谁？什么时候？”\n\n“现在，如果你没问题的话，\"Meredith说道。\n\nAlison点点头。\n\n“跟我走，”Meredith说着走了起来。她们走出公共区域进入了图书馆。少数人在盯着满身淤青，一瘸一拐的Alison，但她忽视了他们。她们游走于书架间，来来回回直到她完全不知道她们身处何处。之后她们继续走着。每次Alison询问目的地时，对方都以沉默相对。\n\n45分钟后，她们停在了一个和其它书架没有两样的书架前面（**谎言**，侧面的小牌子写着）。Meredith跪下来敲打了地毯三次。她起身，向后走了五步，跺了两次脚，随后向左走了四步并又跺了六次脚。\n\n地板上出现了一个洞。它不是划开的，也不是像门一样打开的，而是仅仅出现了，就像它原本便在那里一样。洞的一边是一个梯子。下面的地板由木头制成，被灯光照得很亮。Meredith开始向下爬。Alison跟着她。\n\n她们下到了一个短小的走廊中。走廊尽头是一扇红色的门，屋顶下方是一排荧光灯。侧面挂着几幅描绘不同景象的画作，从类似耶稣的诞生到宇宙中漂浮着的人。\n\n“蛇手不是你要找的组织，”Meredith自出发以后第一次说了话，“它的大部分对你来说都是无用的。他们并不是不好的组织，但他们并不想和类似基金会的人对抗。他们仍在躲藏、在阴影中窃窃私语，在使用那些没有意义的名字。他们是学者，而学者有自己的位置。”\n\nMeredith打开门，示意Alison进去。“但我们是战士。”\n\n里面是一个很大的房间，放置着椅子、枕头和书架。房间中央有一堆篝火，火焰作为唯一的光源跳动着，在墙壁上投下扭曲的影子。它像古书和昂贵的酒精一样笑着。在火焰旁跪着的，房间里唯一一个人，是那个戴着绿色帽子的女人。\n\n“什么玩意！”Alison说道，从Meredith看向女人，“这他妈的是谁？”\n\nMeredith什么都没有说。\n\n“当然了，”Alison说，“现在我们开始玩游戏了。真棒。”\n\n女人笑了。“我几乎说了同一句话。”\n\nAlison瞪着她向前迈了一步。“是吗？这是不是那种伟大的，揭露事实的解说？我是不是应该给你跪下来然后原谅你把我他妈留下来等死？”\n\n“我不会让那发生的，”女人说，望向火焰，“但如果我需要介入的话，我们现在就不会在这里说话了。”\n\n“那真是耻辱啊，”Alison说，“我建议你现在开始说些有用的。”\n\n那女人站了起来。“我不常见到这样的人，但也不常有人像你这样找到我们。我对他们在之前做的那些事表示抱歉，但你从未身处任何真的危险之中。”她望入Alison的眼睛。Alison看向别处，她的注视有些不对。“你很幸运，L.S.并不经常这样快地接受新人。我叫Amanda。欢迎你来到蛇之牙。”",
  "tags": [
    "2014goi竞赛",
    "故事",
    "被放逐者之图书馆",
    "黑皇后"
  ],
  "author": "Cynthia7979",
  "created_at": "2018-12-19T00:32:08+00:00",
  "updated_at": "2018-12-19T00:37:36+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "between-shelves"
}