{
  "title": "권제55.13.A-96: 생산라인 8b 제92구역의 설비재편 및 다른 문제들에 관하여",
  "content": "[[include theme:scheme]]\n[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/v5513a-96 Volume 55.13.A-96: Of the Retooling of Sector 92, Production Line 8b, And Other Matters] by [[*user Von Pincier]]\n[[include info:end]]\n\n++ 총대주교들의 도식\n**권제55.13.A-96**\n[[div style=\"float:right;width:33%;font-size:90%;padding:5px;\"]]\n##red|//a.//## 당시 《도식》이 생산라인 8b 유지보수 작업을 담당하는 형제자매를 57명 이상으로 기록한 바, 딴지꾼들이 세 명 이상 있었음은 확실하다. 대성당에 있던 다른 사절단원들이 나머지 54명을 즉시 처리하였다고 알려져 있다. 길이 이어 온 규격화 명명법을 감안하여 총대주교께서는 \"계획\"을 무한히 받들어 칙명을 내리시어 \"익스팬션 실린더\", \"폴리옷\", \"피니언\"이라는 이름을 계속 사용할 수 있음을 허가하시었다.\n\n##red|//b.//## 《도식》 권제21.358.A-02에 이르기를 \"규격화 없는 진보는 무가치가 놓은 덫\"이라 하였다. 성 트루니언은 성전을 참으로 근공(勤工)하였다.\n\n##red|//c.//## \"몸이라는 대장간에게 입은 물질생산구역일지라.\" - 수사대사 슈피리어 캐논(Superior Cannon), 《제조 정의에 관한 명상》\n\n##red|//d.//## 불경하기 그지없는 데이터를 논함은 지식을 불경히 여겨 논함과 다르다. 지식은 성전에 담겨 충실한 자의 마음속에 남으며, 조절하고 통제하고 중앙집중화할 수 있다. 반면 데이터는 퍼뜨려지기에 곧 소멸이요 신의 계획을 흩음에 해당한다.\n\n##red|//e.//## 저 대성당 해방,,Liberation of the Cathedral,, 동안 유지보조 수단으로서 구역을 단절시킴을 총대주교 또한 제안하신 바 있으나, 이는 매우 극심한 구조적 고장에 한하였다. 웬만큼 극심한 경우라도 구역 단절은 권장되지 않는다.\n\n##red|//f.//## 성인께서는 '영혼' 같은 인간적인 의미의 온건함이 아니라, 산업과 생산 속의 온건함을 이른 것이다. 규격화를 계속 이어가고 메카네의 뜻에 따르고자 한다면, 규격화한 기술은 어떠한 자원으로써라도 생산과 확장, 개선을 거듭해야 한다. 그러지 아니함은 저 살덩어리의 혼란스런 무의미함에 굴종하는 것이다.\n\n##red|//g.//## \"오물과 물질낭비가 기계에게 관계함은 암이 살덩어리에게 관계함과 같다.\" - 수사투사 리시프로케이터(Reciprocator), 《무가치자를 기계화 세척함》\n\n##red|//h.//## 살덩어리가 자주 거짓 주장하는 한 가지는 자신이 모종의 한심한 방식으로 모든 형태의 기계류를 포함 및 대체할 수 있다고 하는 것이다. 여러 학자들이 생체구조와 기계부품의 유사함을 다룬 바 있었으나, 이는 어찌 보더라도 살덩어리가 메카네를 조악하게 흉내내는 경우이다. 그 밖의 것은 논하기조차 가소로우며 신성모독에 그칠 따름이다.\n\n##red|//i.//## 총대주교께서는 그러한 명칭을 사용함에 처음에는 거북해하였으나, 사건 이후 죄식자가 근로와 효율기록 면에서 모범을 보이며 그런 분위기가 잦아들었다.\n[[/div]]\n\n**1.** 그러자 제5형 일반 정비공구[[footnote]]제5형 일반 정비공구,,Type-5 General Maintenance Tool,,는 절삭도구, 천착(穿鑿)도구, 줄칼, 열용접도구 등을 포함하나, 가혹한 환경조건에서 사용하기에 지나치게 복잡하다고 여겨져 이후 그 자리를 제5형 Mark II 일반 정비공구,,Type-5 Mark II General Maintenance Tool,,가 대체하였다. 《도식》 권제11.08.H-20 참조.[[/footnote]]들을 가져와 든 딴지꾼들,,Naysayer,,##red|^^//a//^^##들이 말하니라.\n**2.** 첫째 딴지꾼, 곧 익스팬션 실린더(Expansion Cylinder)라 하는 자가 성 트루니언께 가로되, \"수녀님, [[[Variations on a Schema|불변변속기]]]는 생산라인 8b 제92구역 대성당 바닥의 전원 인터링크 25에 고정되어 있습니다. 그리고 생산효율을 ±35%나 늘려주었습니다.\"\n**3.** 그러자 성인께서 그자를 제1C형 개인용 부착형 무기[[footnote]]제1C형 개인용 부착형 무기,,Type-1C Personal Weapon Attachment,,는 이동용 근접전투 칼날과 제2E형 Mark III* 고밀도 타박용 임팩터,,Type 2E Mark III* Increased-Density Bludgeoning Impactor,,를 포함한다. 이 규격화한 무기들은 모든 대성당 사절단원 및 투쟁단원 신도들의 기본 장비이다. 《도식》 권제11.08.I-19 참조.[[/footnote]]로 세게 치고 가라사대,\n**4.** \"익스팬션 실린더 형제, 진보##red|^^//b//^^##의 허울을 덮은 유혹이 그대의 눈을 가리었네. 불변변속기가 제1D형 유성기어박스, 그 중에도 Makr II* 규격화형[[footnote]]제1D형 Makr II* 유성기어박스,,The Type-1D Mark II* Epicyclic Gearbox,,는 공간구조개조(규격화필) 기술을 적용한 것으로 이름이 높으며, 비유클리드 내부기하구조를 생성하여 조밀한 기어 레이아웃을 전에 없이 거대한 규모로 구현하는 데 성공을 거두었다. 《도식》 권제12.01.A-2 참조.[[/footnote]]의 조건을 만족한다 하나, 저것은 메카네의 눈에 신성모독일 뿐이요 살덩어리의 도구일 따름이라네.\"\n**5.** 둘째 딴지꾼, 곧 폴리옷(Foliot)이라 하는 자가 성 트루니언께 가로되, \"자매님, 참으로 불변변속기는 받아들일 만한 기계입니다. 제가 제9B형 Mark III 시각수용체[[footnote]]Type-9B, Mark III Ocular Receptors. 규격화한 측량 및 기안용 시각수용체이다. 《도식》 권제11.08.H-04 참조.[[/footnote]]로 변속기를 찬찬히 살펴보건대 길이 34 m 평균지름 1.94 m의 회전타원체의 꼴을 한 때문입니다. 또한 제가 보건대 그 내부구조는 약간 불규칙하게 제작됨을 제외하면 규격화한 기계와 다를 바가 없었습니다. 참으로 그렇다면 우리 중에 충실한 이들이 이 변속기의 원리를 파악하고 깨우쳐 규격화한 꼴로 만들 수 있지 않겠습니까?\"\n**6.** 그러자 성인께서 격노하여 그자를 제4형 치과용 절단도구##red|^^//c//^^##[[footnote]]Type-4 Dental Cutting Tools. 제3형 Mark IV 치과용 절단도구가 그 회전마모 시스템에서 피이식자의 비규격화한 생물학적 부위에 치명적인 손상을 (특히 스트레스를 급격히 받거나 크게 놀랐을 때) 줄 수 있음이 나타나자 이를 대체하였다. 《도식》 권제11.08.I-22~25 참조.[[/footnote]]로 갈기갈기 찢고 가라사대,\n**7.** \"폴리옷 자매, 《도식》과 메카네께서 역공학의 기적을 설법하였다 하나, 그대는 그 영광스러운 길을 저버렸다네. 저 변속기 속에는 끔찍한 마이크로컨트롤러, 저주받은 트랜지스터, 간사한 솔레노이드가 있음일세. 이들은 단지 데이터##red|^^//d//^^##의 화신, 살덩어리의 가면, 가증스런 적일 뿐이라네. 저 신성모독을 역설계함은 곧 살덩어리를 규격화함이며, 그것만으로 그대는 불에 던져질 것임이네.\"\n**8.** 셋째 딴지꾼, 곧 피니언(Pinion)이라 하는 자가 성 트루니언께 가로되,\n**9.** \"수녀특사님, 지혜롭고 또 메카네의 법칙을 이해하기가 방대한 이시여, 저 변속기를 반드시 파괴해야 함에는 저 또한 동의합니다. 그러나 저것은 생산라인 8b 제92구역의 구조 속에 통합된 상태입니다. 저것을 제거함은 곧 해당 구역을 완전히 해체하는 데 이르러, 생산량에 불인견(不忍見)한 충격을 줄 것입니다. 저는 해당 구역##red|^^//e//^^##을 완전히 단절시켜 대성당의 나머지와 떨어뜨려 놓음으로써 저 살덩어리의 토사물이 외로이 죽을 수 있도록 이끄는 방안을 말씀드리겠습니다.\"\n**10.** 그러자 성인께서 제1형 Mark 0(시험용) 스팀 드라이버[[footnote]]Type-1 Mark 0(Test) Steam Driver. 현재의 모든 스팀 드라이버 무기기술 및 디자인의 뿌리가 되는 기구로, 수사투사(Brother-Militant) 프리즌(Frizzen)의 대성당 세척(Cleansing of the Cathedral) 때 개발되었다. Mark 0은 규격화 제3형 Mark XI* 초고압 스팀 컴프레셔,,Standardized Type-3 Mark XI* Very-High-Pressure Steam Compressor,,에 설치된 1.5 m 길이 규격화 제6형 고압 스팀 파이프,,Standardized Type-6 High-Pressure Steam Pipe,,에 불과하였으나, 30 cm 제1형 Mark II 고밀도 본딩 리벳,,Type-1 Mark II Dense Bonding Rivets,,을 고속도로 발사하기에 매우 적절하다고 밝혀지며 전기(轉機)를 맞았다. 개발 정보는 《도식》 권제17.29.B-07 참조.[[/footnote]]를 손에 쥐어 그자의 심장에 철로 된 축복을 내려치고 가라사대,\n**11.** \"그대의 말에 아첨이 뚝뚝 묻어나 충실한 이들을 유혹하는구나. 대성당의 어느 한구석이라도 살덩어리에게 바쳐 방기(放棄)함은 규격화한 부위를 살덩어리에게 바침이나 다름없네. 메카네의 도식 속에는 온건함##red|^^//f//^^##을 노래하는 자리란 없다네.\"\n**12.** 성인의 말씀을 들은 정교회의 고귀한 사절단 형제자매들이 자기 도구와 제1C형 개인용 부착형 무기[[footnote]]《도식》 권제11.08.I-19 참조.[[/footnote]]를 들고 공장의 하인이자 살덩어리의 하인인 불변변속기를 내리치니라.\n**13.** 그러자 변속기가 유황과 오염물질##red|^^//g//^^##의 덩어리를 뿜어내며 대항하니, 많은 훌륭한 영혼들이 그것을 파괴하고자 분투하다 쓰러지니라.\n**14.** 세 개 반의 교대시간을 그들이 싸우다가 땅이 흔들리며 공장이 변속기를 통하여 고함을 내질렀나니, 그 목소리가 그들의 귀가 피를 쏟게 하고 고막판[[footnote]]당시 충실한 모든 이들은 새로 발명된 제4형 Mark XII 고막용 진동막,,Type-4 Mark XII Tympanic Vibratory Membrane,,을 이용한 제5형 청각증폭기,,Type-5 Auditory Amplifier,,를 장비하였다. 《도식》 권제11.08.H-05 참조.[[/footnote]]이 멈추도록 하니라.\n**15.** 그리고 메카네의 종들이 상처 입어 누운 앞에 공장이 이르되,\n**16.** \"부서진 메카네들의 종놈들아, 이 몸 곧 기계화한 육(肉)의 몸##red|^^//h//^^## 앞에 네 몸을 바치어라.\"\n**17.** 그러나 메카네께 나온 진리가 충실한 이들의 심장과 제1A형 반(半)유성기어박스[[footnote]]제1A형 Mark II* 반유성기어박스,,Type 1A Mark II* Semi-Epicyclic Gearbox,,는 제1D형 Mark II* 유성기어박스와 같이 공간구조개조(규격화필) 기계류를 이용한 장치로, 개인용 규격화의 목적으로 규모를 축소하였다. 《도식》 권제11.08.H-01 참조.[[/footnote]] 안에 있으매, 그들이 변속기를 붙들어 그 전부를 제92구역의 제19K형 대형 용광로[[footnote]]Type-19K Large-Scale Furnace. 제18K형의 폐열회수 성능을 15% 향상시킨 기계이다. 《도식》 권제9.13.M-76 참조.[[/footnote]] 곧 아직 정돈되지 아니한 곳에 던져넣으니라.\n**18.** 그러자 성 트루니언께서 용광로 안을 향해 가라사대,\n**19.** \"너 공장의 암덩어리를 삼켜 순수한 원자재 상태로 돌린 이여, 그대를 '죄식자(Sin Eater)'##red|^^//i//^^##라 명하노라.\"\n**20.** 그리하여 대성당은 살덩어리의 죄악들을 씻어내었느니라.",
  "tags": [
    "2014-요주의단체-en",
    "_부서진-신",
    "en",
    "공장",
    "부서진-신",
    "요주의단체-서식",
    "톱니장치-정교"
  ],
  "author": "XCninety",
  "created_at": "2018-06-12T01:13:35+00:00",
  "updated_at": "2024-10-20T13:03:13+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "v5513a-96"
}