{
  "title": "SCP-CN-3615",
  "content": "[[div class=\"preview\"]]\n間違えました、すみません\n[[/div]]\n[[module CSS]]\ndiv.preview { display: none; }\n[[/module]]\n\n[[include :scp-jp:info:start]]\n翻訳責任者: [[*user fish_paste_slice]]\n翻訳年:  2024\n著作権者: [[*user U-Coocoo]]\n原題: SCP-CN-3615 - 搞错了，不好意思\n作成年: 1 May 2024\n初訳時参照リビジョン: 21 May 2024\n元記事リンク: https://scp-wiki-cn.wikidot.com/scp-cn-3615\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-CN-3615\n\n**オブジェクトクラス:** Pending\n\n**特別収容プロトコル:** SCP-CN-3615の生体組織は全て問題なく回収されており、現在は付近のサイト-CN-615火葬サービス部門の特殊死体用コンパートメントに収容されています。コンパートメントには強力な防音能力を備え付け、会話する職員は交互に騒音防具の機能を低下させねばなりません。\n\n現在、SCP-CN-3615は収容されてから三日が経過しており、オブジェクトの収容難易度は評価中です。\n\n**説明:** SCP-CN-3615は20██年██月█日に自殺した真桑友梨佳氏の死体です。対象の死因は高所からの落下に伴う大部分の内臓破裂による臓器不全、および骨折した骨が身体組織に刺さったことによる重度の内出血です。\n\n研究員によれば、SCP-CN-3615の異常性は体表に存在する特殊な音声現象であると推測されます。これは、オブジェクトの体表に何らかの条件を満たした状態で接触すると、物体表面の振動により発生する音が不明な方法によって数倍に増幅されるというものです。しかし、オブジェクトの収容以降、この異常性の再現には成功しておらず、現在もこの条件は不明なままです。\n\n**発見記録:** 北京時間20██年██月█日早朝04:36頃、サイトCN-615が貴州省貴陽市[データ削除]に設置した2箇所の観測所にて、原因不明の巨大な音声が観測されました。音源地から二百メートル離れていたにもかかわらず、記録された音声強度は70デシベルと高いままであり、小規模な混乱が発生しました。\n\n当初、この音は何らかの爆発音と考えられ、多数の一般人と公的機関の注目を受けましたが、警察官に扮したエージェントが音源地に到着すると、マンションの17階の自宅から投身自殺した真桑友梨佳氏を発見しました。音源地にはそのような大音量が発生し得る環境ではなく、その後に対応に加わったエージェントによりアノマリーインシデントの可能性があると判断され、現場は封鎖されました。サイト専属の機動部隊と情報統制部門の介入により、現在判明している事情を知る無関係の一般人は全て適切に記憶処理が施され、このインシデントは情報統制部門によりガス爆発であると公表されました。\n\n調査の結果、オブジェクトの身元は日本人留学生であり、同居人はおらず、何らかの精神疾患を患っていたものの、周辺住民との交流がなかったため、対象のことはほとんど知られていませんでした。更なる詳細は調査中であり、SCP-CN-3615が暫定的にオブジェクトナンバーに指定されています。\n\n**補遺3615.1:** 以下の物品はオブジェクトの居室より回収されました。オブジェクトとの潜在的な関連性を考慮しここに記録されます。\n\n> **回収物品#1:** オブジェクトにより書かれたと思われる文章。A4サイズの紙を細長く裁断して書かれている。\n>  \n>> ごめんなさい、中国語は苦手です。いなくなりたいんです、誰も気にしないでしょう。静かにします。うるさかったら、ごめんなさい。\n\n> [その他の回収された物品情報は折り畳まれています]\n\n**補遺3615.2:** テストログ\n> **陳清焔研究員:**\n>  \n> SCP-CN-3615の臨時担当者に任命されてから三日が経った。オブジェクトの異常性はまだ再現できていない。冗長なテストログはこのドキュメントでは更新しないでおく。\n>  \n> 簡単に言えば、私達はオブジェクトの身体に様々なレベルで強度をコントロールして接触したり、切除したり、果ては落下衝突までさせたりしたが、何一つ特別なことは発生しなかったのだ。全てのテストにおいて、評価値から上下する音声が発生したものの、何一つ異常な点は見られなかった。それどころか、火葬サービス部門とサイト医療部門はもう何度もオブジェクトを元の形に修復している。\n>  \n> 今日、倫理委員会のメンバーがもう一歩進んだ異常性テストの実施を承認して、最初の墜落状況の再現が可能になった。それを回収した時には努力が無駄になっているだろうし、正直なところ、少し悪趣味だと思う。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n[[collapsible show=\"[テストログ更新]\" hide=\"[取得済み]\"]]\n[[<]]\n**アイテム番号:** SCP-CN-3615\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-CN-3615は付近のサイト-CN-615収容部門のアノマラスアイテム金庫に収容されます。オブジェクト専用の収容庫には緩衝材を敷き詰めてオブジェクトに強い衝撃が加わることを防止してください。\n\n現在、SCP-CN-3615のアイテム番号を撤回し、オブジェクトをアノマラスアイテムリストに編入することが検討されています。\n\n**説明:** SCP-CN-3615は変形した一般規格のアルミニウム合金の鉄板です。その表面に約10000N以上の衝撃を加えた場合、その振動により発生する音が不明な方法によって数倍に増幅されます。\n\n**発見記録:** SCP-CN-3615は[データ削除]の回収された地点で発見され、この地点にはもともと変形したガレージ屋根の鉄板が存在しました。オブジェクトはサイト-CN-615にて行われた[データ削除]に対する異常性研究の際に発見されたもので、「データ削除]の衝突実験中に異常性が発覚し、回収されました。\n\n特記事項として、この実験後に[データ削除]は異常性を有しないと確認され、現在は火葬サービス部門により適切に処理されています。\n[[/<]]\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "2024沈黙ショートコンテスト",
    "cn",
    "safe",
    "scp",
    "コウプスコウパス",
    "振動",
    "音波"
  ],
  "author": "fish_paste_slice",
  "created_at": "2024-11-19T13:55:27+00:00",
  "updated_at": "2024-11-19T13:55:48+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-cn-3615"
}