{
  "title": "Shades and Polo - Act 2: Making Ghosts",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[size 300%]] **Shades and Polo** [[/size]]\n\n[[size 200%]] __Act Two__ [[/size]]\n\n[[size 150%]] //Making Ghosts// [[/size]]\n[[/=]]\n\n------\n\nAccording to the //Global Burden of Disease// (GBD), 405,000 people were reported to have been killed as a result of homicide in 2017. That's 1 murder for every 1.3 minutes, 78 seconds. Most people don't realize it, believing that they're above it, but the truth is that given the right circumstances, anyone can kill. When you're in a corner and you don't have a choice, you can do anything. The next killer could be your family. It could be your friends. It could be your coworkers. It could be your doctor, or your neighbor, or some random person going for a jog who just decided he wanted to do it. It could even be you.\n\n------\n\n[https://scp-wiki.wikidot.com/shades-and-polo-act-one-the-show-is-about-to-begin When we last left our maybe-heroes,] they had just recently escaped the clutches of the SCP Foundation's Mobile Task Force Beta-2 by the skin of their teeth. Fearing the uncertainty of their fate if they remained in the provisional prison procured by their captors, they broke free, scrambling through the film studio which was in the process of being raided. After fatally shooting an MTF member, one of them panicked and scrambled into one of the studio sets, not knowing that the set was anomalous! His partner ran in to save him, despite knowing that bad things may lay ahead. How will they get out of this predicament? Let's find out...\n\n------\n\nShades felt the wind in his hair, blowing into the overcoat of his suit. His tie flew up, flapping as the air blew by. He felt his weight shift backwards, pressing into the cool leather. The sickly-sweet scent of cigar smoke emanating off the felt carpeting filled his nose. His hearing came back, along with the sound of a roaring engine, rubber burning against asphalt, and old speakers blasting music of an older generation. His ears perked up, recognizing the tune. He couldn't quite remember the song's name. It sat on the very tip of his tongue, so frustratingly close and yet so far out of reach, until the music track solved it for him:\n\n//DANCE! BOOGIE WONDERLAAAND!//\n\nHis eyes shot open. The interior of a 1977 Chevy Stingray surrounded his body. He quickly took in the location. Leather seats, felt carpets, a whole red-orange interior placed against a smooth silver paintjob. The top was off, revealing a spread of stars across the dark purple sky. Air blowing by the car indicated that he was not, in fact, moving at his normal running speed anymore. He frantically looked around him. Behind him, there were stacks of music tapes scattered across the back, and an ominous-looking duffel bag. To his direct left was a leather steering wheel. The wheel was attached to an arm, and the arm was attached to a rather frantic-looking man in a yellow polo. Out in front of him was a long stretch of road. No, not just road; It was a highway. A sign flew by on his right, a blue shield labelled \"I-30.\" Interstate 30. He was doing roughly 90 miles an hour down Interstate 30, which was in-\n\n\"Ladies and Gentlemen, that was 'Boogie Wonderland' by Earth, Wind, and Fire. You're listening to KAAY, Little Rock's premiere Top 40 station!\" The radio informed him. \"It's five past ten, folks, and I'm thinkin-\"\n\n\"Top Forty!?\" Shades yelled. \"Oh shit! Where the fuck am I!?\"\n\n------\n\n\"Remember how I tried to tell you to not go through that door!? There was a reason for that!\" Polo yelled over the sounds of the road roaring beneath the wheels. \"We're in a time loop now!\"\n\n\"Oh shit! Oh god, you can't be serious! This is- wha- fuck! Fuck! Oh god, ohoh god!\" Shades blurted out in a panic. Shades slammed his fists into his lap and began hyperventilating. The world around him was new and terrifying and yet old and peaceful and he didn't like any part of that. He fumbled around for the buckle, but after a moment, realized that unlatching it was pointless. Where was he gonna go, anyway?\n\n\"Listen! In a couple of minutes here, your vision's gonna go out!\" Polo informed him. \"You're gonna see some instructions, and if you want to get out, you have to do exactly what it says!\"\n\n\"How- what- How the fuck do you know any of this!? And would you please take your fucking foot off the gas!?\"\n\n\"I got dragged into one once! They needed an extra, so they pulled me off the lot, gave me a rundown of the role, and told me to 'stick to the script'!\" Polo explained. He shivered and took a deep breath. \"I had to play in that well over 200 times! I hated it, [https://scp-wiki.wikidot.com/scp-5696 but at least we could play cards!] This, I'm terrified!\" This world operated very different from ours. It conveyed a sense of claustrophobia, as though there were walls just past their field of view, and if they ever left the car, they'd hit one. Polo had gotten used to the feeling by now, but Shades was overcome by it. \n\n\"That makes two of us!\"\n\nShades stopped talking to try and breathe. His face began to turn pale, and his stomach began to churn. He tried to shift even farther back into his seat, as if it would somehow help take pressure off his stomach. Polo's face went up a few shades of white too, and as the speedometer slowly turned farther and farther clockwise, he felt himself get sicker. The two had just been instantly shifted from a running speed of 10mph to a driving speed of 90mph. Shades closed his eyes and swallowed as it came up; Polo bent over the side of the car and painted a section of the road green. Shades quickly grabbed the wheel to keep the car steady as he did. \n\n//Gloria Gaynor's// \"I Will Survive\" was most-decidedly not helping the situation. Shades pressed in the AM button, just to change it to something else. Easily-ignorable radio talk came on; An opinion block about Reagan's race against Jimmy Carter. Shades tried his best to steady his breathing, which was considerably difficult, as they seemed to be blowing by all of the good oxygen. Polo sank back into his seat with his hand over his weak stomach and his foot finally off the gas. His eyes had watered up, this time more from being sick than being in emotional distress, although he was in the middle of both. Shades finally managed to relax his muscles. He let himself collapse a little, figuring out how to make the best of a bad situation. He started untensing his leg muscles, then letting his shoulders loose, then letting his arm dro-\n\n\"**BANG!**\"\n\nThe two jumped, each experiencing their very own small-scale heart attack. It was at this point that Shades realized he was still gripping the dead man's gun, and that he had been ever since he stole it.\n\n\"Aw fuck. I can't believe I held on to this fucking thing. I'm sorry about that.\" Shades told Polo. \"Fuck, I even put a hole in the floor. I hope I didn't hit anything important.\"\n\nHe had not hit anything important, although there was indeed a hole going straight down to the road beneath them. Shades looked up, then behind him, watching as the road disappeared over the horizon. He tossed the handgun over the roof and watched it bounce against the ground. Something about seeing it leave his general vicinity helped him settle down. Polo noted that they had now slowed down to about 75 mph, and he too finally allowed himself a small muscle relaxation. Not as much, as he was the driver, but he no longer felt quite as sick. \n\n\"Hey, don't you think it's odd that there's no other cars on the road?\" Polo asked. \"I just noticed that.\" He was right. Before them lay a stretch of nothing but asphalt on asphalt on asphalt, extending out over the horizon. There was an eerie yet peaceful feel to it. No other cars to honk or roar or ruin the moment. No judgement of other drivers. It offered a sense of short-lived false freedom, like a calm moment where the skies are still before the thunderstorm strikes.\n\n\"It's like 10pm on a highway in Arkansas. In the 70s. I somehow don't expect it to be populated.\" Shades responded, slicing through the tension like a warm butter knife.\n\n\"Is that where we are? Arkansas?\"\n\n\"You did hear the guy on the station earlier say 'Little Rock,' right? That would be in Arkansas. In fact, it's the capital, I think. You did pass U.S. history, didn't you?\"\n\n\"Yes, I did in fact pass U.S. history. I know I look like a himbo but I'm not a complete idiot.\"\n\nThere were a few moments of (relative) silence following that conversation. It was almost peaceful. A cool car out on the open road, wind in their hair, going nowhere with nowhere to go. In an odd way, it almost felt comforting, like home. With no destination, Polo felt as though his future was nothing but the open sea of road lights, and somehow, that felt alright, until a new voice on the radio perked up.\n\n------\n\n\"Breaking news in the Little Rock area!\" said the announcer. \"Police have blockaded the highway on I-four-forty near Adam's Field Airport and the I-thirty near Community Outreach in an attempt to catch who they believe to be the 'ghosts of the I-thirty.' Now infamous for their string of gas-station robberies stretching across Interstate thirty, the yet uncatchable, unidentifiable duo have stolen what is believed to be around fifty-five thousand dollars from safes, ATMs, and registers. They've hit nearly every gas station from Texarkana to Benton. The only identifiable details about the criminals are their letterman jackets from the University of Arkansas, and their silver nineteen-seventy-seven Stingray Corvette.\"\n\nThe two froze in their seats. Their blood turned to ice and they went into a state of half-baked paralysis. \n\n\"That.. th-that c-can't be us, right?\" Polo stuttered.\n\n\"No. It shouldn't be. It *can't* be.\"\n\nPolo breathed a sigh of relief, followed by Shades' own sigh. Shades' personal moment of relaxation didn't last, however, as he remembered something. He turned to look behind him and spotted the duffel bag in the back of the car. He grabbed it by the handle and dragged it over to him, knocking tapes off the back platform and on to the ground, under the seats. He had to fight with the zipper for a short while before he finally managed to wrench it open.\n\nNow sitting in his lap were two ski masks, two shotguns, two jackets labelled UA, and a considerable amount of hard, paper cash. Each item seemed to be painted in splatters of a darkening red liquid.\n\nShades bent his head over the side of the car and vomited. When he pulled himself back in and sat down, his vision turned black once again. Something came to him. A jumbled assortment of thoughts and ideas flooded his mind, none of them making sense to an outside observer, and yet perfectly understandable to him. It was a set of directions, ways to act and things to do and the order to do them in. It was almost like a script.\n\n------\n\n\"What do you mean 'I shoot the clerk!'\" Shades shouted, panicking. \"What if I don't fucking want to!?\"\n\n\"It means you shoot the frickin' clerk!\" Polo yelled back. \"If you don't, we have start all over again! Why do you think it's called a //'loop!'// You have to follow those instructions!\"\n\n\"No, you don't understand! I- I have to shoot and kill a live human being! That last guy, I had to! There was- I- I was panicking and we had to do something about him! I didn't mean to! I am actually going out there with the intent to end another human life. That's.. It's just so fucking different! I can't! I can't and I won't. I can't-\" Shades stopped, then lowered his voice. There was a hint of despair and guilt to it. \"I can't do this again. Not anymore.\"\n\n\"Look, I'm sorry if you don't like the circumstances. I don't either. The fact of the matter is, we're only getting out of here one way. We have to rob that last gas station, and deliver the money to the plane. I understand if you don't want to shoot them, but unless you want to spend the rest of your life driving down this same strip of highway over and over again, you have to. //Have. To.//\"\n\nShades balled his hands into fists and tightened them, digging his nails into his palms slightly. He squeezed his eyelids shut and grimaced, then took a series of short, quick breaths. He then slumped back and attempted to slow his breathing. He tried his best to focus on figuring out how to calm down. It started with opening his hands again, keeping his breathing deep and slow, then dropping his shoulders and loosening his jaw. It was a series of techniques he had developed over time to help keep himself under control.\n\nIt worked, to some degree. At least, it did just up until Polo reached his right hand out to Shades' shoulder, leaving him steering one-handed. Shades leaned away from his hand, looking half-shocked and half-scared. Polo drew his hand back and put it back on the wheel. \n\"Okay, I understand. I'm sorry dude. Look, it's gonna be alright. We'll get to the gas station, get this over with, and then if you want, we can just turn ourselves over to those guys and all this will probably just blow over. That sounds okay?\"\n\n\"No, no, we can't turn ourselves in. We- I killed one of them. That means we're probably the \"shoot on sight\" kind of targets now. We go home.\"\n\n\"I.. well, if you're certain, let's get it done then. How much longer to the exit?\"\n\nA couple of green signs flew by overhead. I-440, 3/4 mile. The overpass rolled in across the horizon, illuminated by flashing red and blue lights. Splotches in the shapes of police cars lined the top of the overpass and blockaded the road below it. Before long, the splotches had formed themselves into a nigh-impenetrable wall of cars blocking off the road ahead.\n\nShades' breathing evolved into a panicked hyperventilation.\n\"O-oh god, what are you gonna do about that!?\" \n\n\"I don't know yet!\"\n\n\"Well figure it out quick before we *fucking* die!\"\n\nPolo's eyes darted around, taking in everything they could. Time was of the essence and there never seemed to be enough of it. The car came shooting through the road on a collision course with the line of cop cars and it didn't seem intent on stopping. Something finally clicked in Polo's eyes on observing the ramps to the overpass. He finally told Shades \"I have a really bad idea.\"\n\n------\n\nPolo let his foot off the gas and pushed the gear shift into neutral, letting the speed that the car had already accumulated do the driving. He waited for a moment as the car sped closer to their impending doom, watching the hunks of steel and aluminum get closer and closer. \n\nA couple hundred feet from the point of death, something hit Polo. It felt like a guide, shifting his hands into position for him. He jerked the wheel to the right just a bit before swinging the entire car to a sharp left. The two left wheels left the ground for a moment in the turn, nearly tipping the car over entirely before returning to the road. Polo cranked the gear back into drive and pressed the pedal to the floor again, driving the car straight through a small gap in the road dividers. \n\nThe rear-view mirrors slammed off the sides as the car attempted to slide between the concrete dividers. They raced across the empty oncoming lane and off the side of the road. The car caught a brief airtime as it left the pavement. Polo let out a yell of excitement as each wheel left the ground. The car shook as it made impact with the dirt and then took off again, heading towards the neon lights of a small roadside village. \n\n------\n\n\"How far behind us are they?\" Polo asked, trying to talk over the rush of wind and his own adrenaline.\n\"Actually, they aren't following us at all.\" Shades responded, peering over the back of his seat at the slowly shrinking vehicles.\n\n\"Oh.. We might be off-loop..\" Polo said, a slight tinge of concern to his voice.\n\n\"Off-loop? What does that mean!? Do we have to do this again!?\" Shades' voice raised in building panic.\n\n\"No, no, I don't think it's that bad, just a small deviation. The cops just need time to catch up to the loop. It's a bit like we're ahead of schedule. Probably from flooring it earlier.\"\n\n\"Okay..\" Shades took in a deep breath. \"Alright. Gas station. Shoot clerk. Take money. Go to airport. Leave. I..\"\n\nA brief moment of contemplative silence washed over them. Polo had since shifted onto a small portion of road and had slowed down to a reasonable cruising speed. The cool air of the summer night finally hit them and the world began to open up more. Neon lights and signs passed by. Signs and billboards littered the star-covered purple of the sky, beckoning drivers to come to this fast food place or that coffee shop. The glow of reds and pinks and purples and blues washed over the car like a continuous flood of pure neon.\n\n------\n\n> **Beginning Video Log Playback..**\n> \n> **File Name:** GoI6656_RecoveredLog1\n> \n> **MTF Teams:** Beta-12\n> \n> **Mission Lead(s):** Beta Command Team Leader ██████, GOI-6656 lead investigator Dr. Patra\n> \n> **Camera:** MTF Beta-12 05\n> \n> **Begin Log**\n> \n>> [[Skipping to designated event portion. A full transcript of this log may be acquired from the office of Dr. Patra, Head of TATS [[footnote]] ((Department of Temporal Anomalies Temputoric Subdivision) This department would later be split up and absorbed into other departments.)[[/footnote]] ]]\n> \n> **Command:** Beta-12, to your right is a large building labelled \"Studio Set Seven.\" \n> \n> **Beta-12 01:** I see it.\n> \n> **Command:** Enter the building. Search for two men, one in a polo with blonde hair and one with aviator sunglasses and brown hair.\n> \n> **Beta-12 01:** On it.\n> \n>> //Beta-12 moves across the lot road to the building. A cannonball makes impact with the concrete approx. 500 feet ahead of Beta-12, exploding on impact. Beta-12 02 sustains a shrapnel wound to the right arm.//\n> \n> **Beta-12 01:** Command, where the fuck did that just come from? \n> \n>> //Beta-12 06 begins dragging Beta-12 02 to a small garage.//\n> \n> **Command:** Unclear. Please continue.\n> \n>> //Beta-12 continues past the rubble towards the building. The rubble of a second and third cannon blast can be seen to their left. A fourth shot lands approx. 1000 ft. to their right. Beta-12 approaches the studio entry.//\n> \n> **Beta-12 03:** Breaching.\n> \n>> //Beta-12 03 kicks the door and it swings open. The team enter a small room filled with various film props. A second door, labelled \"Ghosts of the I-30\" sections off the rest of the building. A small display by the door reads \"Filming in standby. Missing Actor(s): 1.\"//\n> \n> **Command:** Suspects were last seen entering the film set. Flash and clear, then search building.\n> \n> **Beta-12 01:** On it.\n> \n>> //Beta-12 01 removes a flash grenade from his vest, pulls the pin, then opens the door a slight amount and tosses it into the room.//\n> \n>> //Beta-12 waits for approx. 20 seconds. No sound from the flash grenade can be heard.//\n> \n> **Beta-12 01:** Flash grenade may have failed to detonate.\n> \n> **Command:** Open the door.\n> \n>> //The other members of Beta-12 stand at the sides of the door as Beta-12 01 pulls it open. A dark shadow is emitted from the doorway and into the room. The team observes the room's interior. It is unfathomably dark. No objects, including walls, floors, or a ceiling can be discerned.//\n> \n> **Beta-12 01:** Uh.. Command?\n> \n> **Command:** We see it. Select a team member for entry. \n> \n> **Beta-12 01:** 05?\n> \n>> //Beta-12 05 groans.//\n> \n> **Beta-12 05:** On it.\n> \n>> //Beta-12 01 pats Beta-12 05 on the back. Beta-12 05 enters the doorway.//\n\n------\n\n> **Beginning Video Log Playback..**\n> \n> **File Name:** GoI6656_RecoveredLog1.1\n> \n> **MTF Teams:** Beta-12\n> \n> **Mission Lead(s):** Beta Command Team Leader ██████, GOI-6656 lead investigator Dr. Patra\n> \n> **Camera:** MTF Beta-12 05\n> \n> **Foreword (Opt.):** MTF Beta-12 05's recording is shown to have varied significantly from other team members and has been divided for closer study.\n> \n>> //Beta-12 05 stops. He is standing behind the counter of a convenience store. The store appears to be otherwise uninhabited. A small radio on the counter plays \"You Should Be Dancing\" by The Beegees.//\n> \n> **Beta-12 05:** God damnit. Command?\n> \n>> //There is no response.//\n> \n> **Beta-12 05:** Command? 01? Fuck.\n> \n>> //Beta-12 05 jumps over the counter.//\n> \n> **Beta-12 05:** Where the hell am I this time..?\n> \n>> //Beta-12 05 explores the building. He walks up and down the aisles, explores the bathrooms and the stock room, and steps outside to observe the surrounding property. The location appears to be at a roadside gas station in urban America.//\n> \n>> //Beta-12 05 spends a few minutes outside before going back into the building, searching for something.//\n> \n> **Beta-12 05:** Come on, damnit. They've gotta have one somewhere.\n> \n>> //Beta-12 05 stops after finding a calendar on the wall behind the counter, covered by a rack of cigarettes. It is opened to the month of July with no date indicated. A woman in a red bikini lays across the top page. Beta-12 05 closes it to read the cover. The year is 1979.//\n> \n> **Beta-12 05:** Jesus. Okay. 1979. It's..  It's a starting point. I gotta figure out where this is.\n> \n>> //Beta-12 05 stands over the counter, apparently taking in his situation and calming himself. His breathing starts heavy and slows over time. After approx. 30 seconds, he freezes.//\n> \n>> //Approx. 1 minute passes before Beta-12 05 becomes animated again.//\n> \n> **Beta-12 05:** What do you mean, I get shot!?\n\n------\n\nThe silver bullet of a car finally rolled into the station and came to a stop next to an old, worn-down gas pump. The lights of the roof above them bore down on them with a brightness akin to a ray from God. Amidst the dim glow of the other businesses nearby, it kind of stood out. \n\nShades began to vibrate in his seat. It was time for him to kill once more, and some part of his body didn't know how to handle that. He reached for the duffel bag with a shaking hand and dragged it up onto his lap. He pulled one of the jackets out of the pool of cash and stared at the lettering, eyes darting back and forth, searching for an escape. Of course, the nature of circumstances kept him bound there, locked in an endless panic, not wanting to do it over again. \n\nPolo tossed himself up over the convertible's door and onto the open road. It was nice to be standing up again, even if he had been running for his life only fifteen minutes or so ago. He stretched his arms back and forth, then reached down and touched his toes. The still air was nice on his lungs, though still laced with gas fumes. \n\nPolo grabbed the hose from the box-shaped machine, but realized after a moment that he had no idea how to operate any gas pump that was older than him. It didn't even take credit cards, which he found extremely off-putting. He turned to comment on it to Shades but stopped himself as he noticed the poor man bouncing off the walls.\n\n\"Hey, you okay dude?\" Polo asked his compatriot. It took Shades a moment to respond. His mind was still flushed with terror, making it a little difficult to focus on the outside world. Eventually, Polo's voice caught up with his mind, and he gave him a very, very uneasy nod. Polo took a moment to contemplate the response, not satisfied with its delivery.\n\n\"Tell you what, I'll go in and scout the place out while you fill it up. Then, when you're ready, we can swap places. How's tha-\"\n\n\"NO!\" Shades shouted at him. Polo was briefly taken aback. He hadn't been shouted at in a good while, and to his knowledge, he hadn't done anything wrong. For a brief moment, a feeling of hurt crossed his face before wearing off. Shades noticed this and his face turned white. He scrambled to cook up an apology. \"S-sorry. I.. I just snapped. That sounds good.\"\n\nPolo took a deep breath, then headed for the convenience store. Shades opened the car door and got on his feet, the weight of his own body now coming back to him. He dragged the duffel bag over to him and dug into it for some change. After digging up a few dollars worth of coins, he walked over to the pump and, as if acting on instinct, filled it with change, opened the car's gas cap, and began to fill it up.\n\n------\n\nPolo opened the shop's doors only to find that the clerk wasn't standing behind the counter. He looked at the counter with a confused glance but quickly shrugged it off. \"Must be in the bathroom,\" he figured. Polo walked down the aisle of various snack food and back to the fridge section, admiring the various drinks in real glass bottles. \"What wonders!\" He thought to himself, grabbing a couple bottles of coke off of the shelf. \"Real glass!\"\n\nIt took a moment for him to break his gaze with the various distractions to notice that a man had risen from behind the counter. The man's dark figure was imposing but it was the bright white \"MTF\" lettering painted on the side of his black helmet that caught Polo off-guard. It was one of them. The man lifted a rifle in his arms and pointed it in the direction of Polo's chest.\n\n\"You!\" He yelled. \"Put your hands in the air!\"\n\nPolo froze in place, his hands unable to move. He felt his body temperature drop to zero. He stood there, staring at the man, wondering how he even got there. Polo should've known how, but in the stress, his mind drew blank after blank after blank.\n\n\"Drop your shit and put your hands in the air, then get down on the ground!\" Polo realized he must've recognized him, or seen the instructions, or worse, both. He let the pile of various things fall as he finally raised his arms, though his hands still clutched the bottles as though his life depended on their survival. \n\n\"Get down on your knees!\" Polo did as he was told. A new plan began to take shape in his mind. He felt pretty certain that it would get him killed, but he felt pretty certain that this man would kill him anyway. He had talked these people up to himself. Whether or not they would actually shoot him if he stayed in custody was not a risk he wanted to take.\n\n\"Where's your partner!? The one with the aviato-\" In response to this, Polo grabbed the shelf next to him and pulled it down on top of himself, dumping a cascade of prepackaged chips and cookies onto the floor. The man jumped over the counter and carefully approached the pile. \n\nPolo shoved the shelf off of him and into the man's rifle. He held a firm grip on it, but for a short second, he stumbled backwards. He regained his footing quickly, but by then, Polo was already back on his feet. He slammed a glass bottle against the front of the man's visor, cracking it and shattering the bottle in the process. \n\nPolo grabbed the top of the rifle and the two of them began to wrestle for control of it. Polo threw a solid punch that bounced off the helmet and the man planted his foot directly into Polo's stomach. Polo stumbled back, barely keeping his hands around the firearm. He yanked the clerk towards him and drove his fist directly into the visor, smashing the plexiglass covering even further. He planted his head into the man's chest and rammed him into the shelves in the next aisle over, sending them both down to the ground. \n\nPolo managed to climb on top of him and began slamming his fist into the visor again and again, getting closer and closer to outright punching through it. The man managed to grab hold of Polo's arm in the process and yank it away from the firearm, giving him back control of it. He swung it into Polo's head like a club, sending Polo back down onto his stomach. The clerk then swung it into Polo's back, then steadily got to his feet. \n\nThe man stood up, carefully recatching his balance. He pressed a button on his arm, releasing the helmet from the rest of the suit and allowing him to wrench it off. He raised the rifle in his arms again, pressing the end of the barrel against the back of Polo's head. He took a deep breath. He reached his index finger for the trigger.\n\n------\n\n**BANG!**\n\n------\n\nThe shop doors swung open. Shades shot the clerk.\n\n------\n\nThe clerk took the blast to the back and and was thrown a few inches forward, landing on his face in a tangle of appendages. At the same time, the recoil of the shotgun knocked Shades to the ground. Polo lifted the clerk's legs off his face and rubbed his back where the gun had smacked him. He slowly stood up, groaning in pain. Shades, still shaking slightly, got back upright and reached out a hand, helping Polo pull himself to his feet. He bent down, hands on his knees, and spit a mixture of blood and saliva onto a crushed pack of cigarettes.\n\n\"You alright?\" Shades asked. It was relatively obvious that Polo wasn't, but he felt the need to inquire about it anyway. Polo spat out some more blood and a single tooth in response. Polo then lifted his polo, revealing a bruise in the rough shape of a boot across his stomach. He was sore all over and he had a killer headache.\n\n\"I've felt better.\" He told him. \"But I've felt worse. Lets just get in the stupid car.\"\n\nShades went around behind the counter and popped open the register. He grabbed a fistful of cash and stuffed it into his pocket. Polo managed to limp out of the store and into the now-refueled vehicle. He climbed into the passenger side this time, and Shades got into the driver's seat. Shades handed the money and the shotgun to Polo, who dumped them both into the duffel bag.\n\nShades put the key into the ignition and the engine roared. He placed his hands around the wheel and eased his foot onto the gas, and like that, they were off again, travelling back down the small road towards the highway. They passed the same group of buildings, the same glowing neon signs. They both wanted nothing more than to get out of there.\n\nIt took a while for the thought to hit him, but when it finally did, Shades remembered something important. \"Oh shit, what about the cops!?\" \n\nThey both sat bolt upright. When they'd first reached it, the overpass was littered with police. How they hadn't come to chase them down was a miracle, but if they kept heading in that direction, it wouldn't last long. They needed to get on that road though. They needed to do something. They needed some kind of solution. They needed..\n\n------\n\nBut instead, over the horizon, there it was. Rubble. Chunks of asphalt and concrete covering the tops of the cars, burying them. The overpass no longer existed. Polo rubbed his eyes, not believing what he was seeing. \"It was perfectly fine earlier!\" He thought to himself.\n\nStanding atop the rubble was the outline of a person. As the car pulled closer and closer, more details came into view. She wore a black top hat, a black suit with a red bowtie, and dress pants that were just slightly too long for her. Her hair seemed to float in the sky behind her. She turned to look at the vehicle and waved at the two men as they turned back onto the I-30. \n\nShades and Polo were both mildly awestruck. Whoever she was, she was pretty, and she was powerful. As Shades swung the car around and onto the side road leading to the airfield, he felt his mind lose itself again, this time in a brief moment of wonder. The car ran out onto the airfield, then stuttered and skidded to a stop just in front of a small plane. \n\nThe plane's side door opened, and there she was again, standing in the doorway. The two men now looked at her with extreme confusion in their eyes. She was just behind them a moment ago, how did she get here? Who is she? What is she doing? Why did she knock over the road? HOW did she knock over the road? What in th-\n\n\"Are you gonna keep gawkin', boys, or are ya gonna give me the money?\" She interrupted their minds. Shades shook it off and grabbed the duffel bag, then tossed it at her. \"Thaaaank you!\" She called out to them.\n\n\"So..\" She started to say. \"Who do you work for?\"\n\nPolo stumbled for an answer while Shades looked on. Eventually he managed to invent an answer in the form of a second question: \"What day is today?\"\n\n\"Uh.. shit, don't know. Hang on. Hey Claire!\" she yelled into the front of the plane.\n\n\"YEAH!?\" came another woman's voice in answer.\n\n\"What day is today!?\"\n\n\"IN HERE OR OUT THERE!?\"\n\nThe woman looked back at the car. \"In here or out there?\" she asked them.\n\n\"O-out there, I guess?\"\n\n\"Out there!\" she yelled to the front again.\n\n\"SATURDAY!\"\n\n\"It's Saturday.\" she informed them.\n\n\"We work for Saturday.\" Polo told them. \"Loopside film studio? Y'know them?\"\n\n\"Hey!\" she again yelled to the plane's other rider. \"We know a person named Saturday!?\"\n\n\"NO! WAIT! YES! REMEMBER WEAK BOY!?\"\n\n\"Yeah! Oh, yeah! Weak boy, week boy. That's clever.\" the woman said to herself. \"Wait a minute, I thought we sent the janitors to that place!\" she yelled back.\n\n\"WE DID! MUST BE STRAGGLERS!\"\n\n\"Huh.\" The woman took her top hat off and reached into it, pulling out a magician's wand. \"Well, I'm off, boys. Thanks for the extra cash!\" She placed her hat back on her head and broke the wand over her knee, snapping it in two. The pieces, somehow, were the same length as the unbroken wand. She broke another over her leg and again, the length didn't change. She ran her hand over the length of one wand, and as her fingers passed over each little part, it turned itself from a plastic wand into a bouquet of roses. She tossed one bouquet into the car, then another, then tucked the remaining wand into her coat sleeve. She removed her hat and took a bow.\n\nThe plane engine kicked in, and the two men, both clutching a bouquet of roses, sat back in their seats, star-struck and dumbfounded. The door of the plane closed and she waved to them from the window. A faint shout could be heard from the plane: \"Always remember Rose's roses!\"\n\nThe two looked at each other, mutually agreeing to not knowing what just happened. They would not have very long to consider this, however, as their vision soon turned completely white.\n\n------\n\nThere was a shock to their hearts and a ringing in their ears. The white covered their vision like a blanket. It was like a bright light shot out from some kind of explosion. It brought out an indescribable sense of almost-pain, like stabbing all their senses with a small needle.\n\nThe white eventually began to dissipate. It took a short while, but eventually they could see again. Before them was a studio set. Overhung lights cast a yellow hue on a backdrop of a painting of an airfield. Paints and duct tape had been used to reconstruct the scene. A small portion of an airplane sat in the corner, just big enough to fit the door and maybe a couple of passengers. In the back was a small plastic gas station with the logo of Fisher-Price toys plastered on its roof. \n\nShades and Polo found themselves huddled behind the wooden cutout of a convertible car. Before them, laying in a mangled pile, was the gas station clerk in his \"MTF\" uniform, dead. Huddled around the studio's doorway was a crowd of other people in the same uniform as the dead man, still recovering from the flash in the same way that they were. Their vision was just coming back to them now as well. \n\n------\n\nThey saw the body. They saw Shades and Polo, who were battered and bruised. They saw a small 9mm handgun laying on the \"road\" in the back of the set. They saw killers.\n\n------\n\n**To be continued...**\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "cwazzycwafter",
  "created_at": "2022-02-19T04:15:37+00:00",
  "updated_at": "2022-06-04T18:06:10+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "shadesandpolo2"
}