{
  "title": "『焰』",
  "content": "=====\n\n[[div class=\"preview\"]]\n『没了开端或终焉，那光环便延伸至无穷无尽。』\n[[/div]]\n[[module CSS]]\ndiv.preview { display: none; }\n[[/module]]\n\n=====\n[[>]]\n[[module rate]]\n[[/>]]\n@@@@\n@@@@\n[[=]]\n[[size 120%]]**[卡斯卡迪亚独立军反攻战役第三阶段重要事件  『普洛斯佩罗之焚』  2月26日 1035时]**[[/size]]\n[[size 60%]]  040°51′44″N 115°43′23″W / 1035hrs 26 February  [[/size]]\n[[/=]]\n@@@@\n@@@@\n\n\n你还记得这片天空是什么颜色吗？\n\n“蔚蓝、天蓝、海蓝...”也许你会有各种各样的答案。\n\n但对我而言，这片天空是红色的，鲜血的红色。\n\n那天，在云层中飞舞而下的不是水珠，而是战斗机残骸融化成的铁雨；从天空中坠落的不是流星，而是一颗有一颗正朝着盟军前线飞去的巨型碳铀巡航导弹。\n\n普洛斯佩罗旁沉寂了几十年的火山在碳铀飞弹造成的地质活动中爆发，三万条生命在这场灾变中化为灰烬，天空被这三万人的血染成了血红色。\n\n这里不是献给空中骑士的角斗场，而是他们的坟墓。\n\n只有活下来的王牌飞行员才配在这片血色的天空上飞行。\n\n......\n\n“...别管独立军的前线部队了，他们已经被全部炸成灰了，趁着下一颗碳铀飞弹没有落地之前赶紧撤离普洛斯佩罗！”\n\n刺耳的警报响彻整片天空，普洛斯佩罗的居民们冒着城区内的枪林弹雨走上街道，惊恐万分地望向天空中正朝着他们飞来的闪耀流星。只见一颗碳铀飞弹飞向了独立军的炮兵阵地，炮兵阵地驻扎的那片林区瞬间化作了一颗巨大的碳铀火球，独立军士兵在烈火中化成了一团灰烬，飘散了已经被烧成焦炭的林地间。\n\n在交战空域中相互缠斗的战斗机飞行员在惊慌中四散而逃，很快另一颗碳铀飞弹在他们间爆炸，在上千度的高温中，座舱里的飞行员瞬间被烤化，在五千英尺以下高度飞行的战斗机被瞬间摧毁，失控着坠入地面。\n\n一支正在城区里执行任务的基金会特种作战小队正乘着最后一班载他们走的直升机，他们已经无暇顾及着正在哭喊的普洛斯佩罗市民，在长官确认所有人到齐后，直升机迅速升空，朝着南方飞去。\n\n“塞壬一号呼叫基金会前线指挥部，既定任务全部失败，我们正在从普洛斯佩罗撤离，大洋洲无国界组织的士兵和北美联邦的政变军在普洛斯佩罗发动兵变，正在向独立军和联邦军投射大规模杀伤性武器！”\n\n直升机的无线电似乎遭到了碳铀粒子的干扰，指挥部传来的声音模糊不清，在直升机上升至三百五十英尺时，直升机与指挥部的联系彻底断开。\n\n“塞壬一号呼叫指挥部，有人收到吗？该死...我们与总部失去联系。”\n\n仍有一些雇佣兵和联邦军的战斗机盘旋于五千英尺之上，他们似乎还没有反应过来到底发生了什么，他们继续在天空盘旋了几分钟，似乎达成了某种共识，向着四面八方飞去。\n\n“快看！快看那片天空！”\n\n一名基金会特战队员指向窗外，惊恐地看着远处的天空。\n\n一颗又一颗巨型碳铀飞弹正以超音速从四面八方朝着普洛斯佩罗飞来，它们的由于这些导弹使用小型碳铀发动机作为推进方案，因此它们在天空中闪着犹如超新星爆炸般耀眼的光芒。\n\n“碳铀飞弹即将抵达落点，所有人，握紧扶手，准备迎接冲击！”\n\n一颗从队伍中飞离的巨型碳铀飞弹正径直朝着普洛斯佩罗城区飞去，落点正处于直升机的飞行路线旁边，已经没有足够的时间供塞壬一号更改航线了，坐在直升机里的基金会特战队员纷纷抓紧身旁的扶手，紧闭双眼，向着尘埃之母祈祷。\n\n一颗碳铀飞弹在距离他们不远处的市中心街道上空引爆，冲击波向着直升机袭来，爆炸产生的碳铀粒子将直升机上的航电设备烧毁，直升机在空中失去了控制，正向普洛斯佩罗城内坠毁。\n\n在驾驶员的努力下，直升机硬着陆在了普洛斯佩罗郊区的街道上，这场灾难中的幸存者只有我——一名普通的、双手没沾过鲜血的新兵。\n\n在从战友们的尸体中醒来后，我从直升机的尸体堆中爬出，我发现我的下半身已经没了知觉，我的脊椎已经断了。\n\n在把战友们的名字全都呼喊了一遍后，我的嗓子几乎已经发不出任何声音，除我以外整架直升机只剩下副驾驶还有一口气，他的身体已经严重烧伤，在牺牲前，他为我打开了直升机的舱门，在发出了几声含糊的呜咽后，离开了人世。\n\n在求生本能的驱使下，我戴上了已逝战友的防毒面具，爬出了坠毁的直升机，趴在了滚烫的路面上。\n\n我不记得我爬了多少米，也许是三米，五米，甚至十米，最后我筋疲力尽了，在失去意识前，我用尽了最后的力气翻身，希望能死得体面一点。\n\n普洛斯佩罗旁的火山发生爆发，岩浆喷涌而出，火山灰几乎遮住了太阳发出的光，我看见了铁雨，正从云层中坠落。\n\n在失去意识之前，我紧盯着普洛斯佩罗的天空。\n\n它是血红色的。\n\n而在这片血红色的天空之上，仅剩下五架战斗机在飞翔，时至今日，我的耳中仍回荡着它们的发动机轰鸣声，如同盘踞于人间地狱之中无言的恶魔，在漫天飞舞的火焰中忘情地跳起弗拉明戈舞步，将死亡与战争抛至脑后。\n\n只有他们能望见这片天空的真正颜色。",
  "tags": [
    "2024噤声短文竞赛",
    "crossover项目",
    "原创",
    "故事",
    "荏苒荒凉"
  ],
  "author": "Uehara_Ayumu_BTS",
  "created_at": "2024-05-03T14:07:02+00:00",
  "updated_at": "2024-05-12T07:19:32+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "the-inferno"
}