{
  "title": "SCP-CN-1001",
  "content": "[[include info:start]]\n**SCP-CN-1001:** 문자, 여기에서 끝나다(文字终结于此)\n**원작:** http://scp-wiki-cn.wikidot.com/scp-cn-1001\n**저자:** [[*user LeafJensen]]\n**역자:** [[*user Langston77]]\n[[include info:end]]\n\n[[include component:image-block name=long.png|caption=SCP-CN-1001로 인하여 간소화된 표어문자의 이미지.]]\n\n**일련번호:** SCP-CN-1001\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-CN-1001은 효과적인 소통 수단이 발견되기 전까지 격리할 수 없는 것으로 보인다. 표어문자[[footnote]] 단어나 형태소(언어의 최소 의미 단위)를 나타내는 문자. 한자는 전 세계에서 지금까지 계속 사용되고 있는 유일한 표어문자이다. [[/footnote]]를 사용하거나 그러할 예정인 모든 국가와 정권 또는 모든 형태의 인류 문명에 재단 중국 지부가 침투 조직을 배치하여 과도한 문자 간소화 계획을 방해한다. 그 방식에는 여론 통제, 투표 조작, 암살, 집단 기억 소거, 기타 방법이 포함된다. \n\nSCP-CN-1001의 영향을 완전히 또는 부분적으로 제거하고자 “창힐(倉頡) 프로토콜”에 따라 표기 체계를 완전히 또는 부분적으로 표어문자로 바꾼 국가의 경우, 프로토콜 시행 후 50년 동안 국민의 지능을 계속 감시한다. 성인 인구의 평균 지능이나 인지 능력 수준이 눈에 띄게 감소한 것이 감지되면 해당 국가의 학술 및 과학 기술 기관을 기동특무부대 庚辰-17(\"[[span class=\"ruby\"]]구장소밀[[span class=\"rt\"]]九章疏密[[/span]][[/span]]\")이 접수하고 관리하며 이들의 생산량이 동일한 수준을 유지하게 한다. 이와 더불어 신생아에게 세뇌식 지능 강화 치료를 진행하여 SCP-CN-1001의 효과가 지닌 유전성을 제거한다. \n\nSCP-CN-1001의 존재가 최초로 확인되고 지금까지 표어문자를 사용한 적이 없는 국가의 경우, 정부 및 민간 사회에서 그 표기 체계가 크게 변화하는지 계속 감시하고, 이러한 변화가 발생하면 SCP-CN-1001의 영향을 조사한다. \n\n**설명:** SCP-CN-1001은 표어문자 체계에서 발생하는 변칙 현상이다. 이는 표어문자를 표기 체계로 사용하는 국가의 민간 사회나 정부에서 이끄는 반복적인 문자 간소화 운동과 이에 따르는 일련의 강화 [[span class=\"ruby\"]]사피어-워프 과정[[span class=\"rt\"]]Sapir-Whorf Process[[/span]][[/span]][[footnote]] “언어 상대성 이론”이라고도 하는데, 사람이 사용하는 언어와 문자가 그의 생각을 결정할 수 있지만, 그가 사용하는 언어와 문자의 종류는 그의 인식 범위를 제한하고 결정함을 가리킨다. [[/footnote]]에서 나타난다. SCP-CN-1001은 자의식이 있는 어떤 독립체가 의도하여 일으킨 것으로 추측된다. 그 목적은 분명하지 않지만, 현재 추측된 바에 따르면 과도하게 간소화된 표기 체계에 힘입은 강화 사피어-워프 과정이 인간의 지능과 인지 능력에 타격을 주어 AK급 종말 시나리오를 초래하는 것이 목적이다. \n\n현재 표어문자가 아닌 문자를 사용하는 국가에서 SCP-CN-1001은 발생하지 않는 것으로 관측되었다. 표어문자를 사용하는 국가는 표어문자가 아닌 문자(음절문자[[footnote]] 일본어의 가나처럼 한 문자에 한 음절이 대응하는 표기 체계. [[/footnote]], 음소문자[[footnote]] 라틴 문자처럼 한 문자 또는 여러 문자의 조합을 사용하여 음절을 나타내는 표기 체계. [[/footnote]] 등)로 표기 체계를 적극적으로 교체하는 창힐 프로토콜을 시행하여 SCP-CN-1001의 영향을 피하거나 제거할 수 있다. \n\nSCP-CN-1001을 일으킬 수 있는 독립체와의 소통 시도는 모두 실패하였다. 현재 서로 다른 국가에서 발생한 SCP-CN-1001이 같은 개체인지는 분명하지 않다. 현재 가설에 따라 서로 다른 번호를 부여하고 개별적으로 연구를 수행하고 있다. 최근 연구 진행 상황은 부록 CN-1001.2를 참고하라. \n\n[[tabview]]\n\n[[tab SCP-CN-1001-중화]]\n\n[[include component:image-block name=zh.jpg|caption=재단 중국 지부가 방해한 제2차 한자간화방안에서 과도하게 간소화된 한자의 이미지.]]\n\n중국 역사를 통틀어 SCP-CN-1001-//중화//가 일으킨 것으로 의심되는 문자 간소화 운동은 10건 이상이다. 다음은 이를 발췌한 내용이다. \n\n불명 - 기원전 997년: 갑골문(甲骨文)이 금문(金文)으로 변화하는 과정에서 █%의 한자가 간소화됨. \n기원전 723년 - 기원전 612년: 금문이 주문(籀文)으로 변화하는 과정에서 ██%의 한자가 간소화됨. \n기원전 221년 - 기원전 215년: 주문이 소전(小篆)으로 간소화되는 데 성공함. \n기원전 214년: 소전이 조충서(鳥蟲書)로 간소화되는 데 실패함. \n기원전 213년: 소전이 수서(殳書)로 간소화되는 데 실패함. \n기원전 212년: 소전이 [데이터 말소]로 간소화되는 데 실패함. \n기원전 210년 - 기원전 206년: 소전이 예서(隷書)로 간소화되는 데 성공함. \n698년 - 700년: 예서가 해서(楷書)로 간소화되는 데 성공함. \n1488/02/09 - 1493/10/01: 예서가 [데이터 말소]로 간소화됨. 중화이학회(中华异学会)에서 개입하여 간소화는 실패하고 송체(宋體)가 창조됨. \n1956/02/01 - 1959/07/15: 《한자간화방안(汉字简化方案)》이 시행됨. 재단 중국 지부에서 관여하여 ████개의 약자는 사용되지 않았지만, 517개의 간체자는 보급되는 데 성공함. \n1977/12/20 - 1986/06/24: 《제2차 한자간화방안》이 시행됨. 재단 중국 지부에서 관여하여 전면 폐지 운동을 진행하자 간소화는 실패하였고, 곧바로 《간화자총표(简化字总表)》를 발행하여 당시의 한자 간소화 운동을 완전히 중지시킴. 그러나 이후에도 《간화자총표》에서 “炖”, “█”, “█” 등 《제2차 한자간화방안》의 문자가 발견됨. \n\n창힐 프로토콜의 시행 요청에 관하여: \n\n> O5 평의회에게, \n> SCP-CN-1001-//중화//가 최근 수십 년 동안 대두하는 경향에 따라 수많은 한자 간소화 운동이 일어났습니다. 국민의 지능과 인지 능력 수준을 보장하고 SCP-CN-1001-//중화//의 영향을 피하고자 창힐 프로토콜을 시행하여 한자를 폐지하고 한어병음 표기 체계로 전환하여 사용할 것을 요청하는 바입니다. \n> [[>]]\n> {{——재단 중국 지부 저우██}}\n> {{1986/08/01}}\n> [[/>]]\n\n> 기각한다. \n> 우리 중화민족은 은상(殷商) 이래 줄곧 한자를 자랑으로 여겼다. 한자의 모양은 기개가 넘치며 아름답고도 우아하다. 한자의 뜻은 정확하고 명료하며 일맥상통한다. 한자의 소리는 강직하고 곧으며 구성져서 듣기에 좋다. 고대부터 지금까지 한자는 본디 수백, 수천, 수만 가지의 형태를 지니었고, 그 한 획과 한 획은 모두 우리 한족의 정신을 계승한 것이다. 한자를 폐지하는 것은 곧 한족 문명의 뿌리를 끊는 것이다. \n> 그때 진나라가 천하를 통일하고 전란이 바야흐로 그치면서 변칙 존재들이 들고 일어섰다. 결국 진나라가 멸망하고 20년 만에 다섯 나라로 쪼개졌지만, 한자는 여전히 꿋꿋하게 살아남았다. 현재 재단의 힘은 강하고, 변칙 존재는 겨우 두 번 나타났을 뿐인데, 이들을 어찌 두려워하겠는가? \n> 우리 중화 문명은 오랑캐의 속주가 아니다. 마땅히 온 국민의 힘을 모아 한자를 지키고 우리 문명을 찬란하게 해야 한다. 기동특무부대 庚辰은 그 어떤 대가를 치르더라도, 설령 문명이 더는 존재하지 않게 되더라도 한자가 사라져서는 안 된다는 우리 나라 한자 교육의 기본 국책을 굳건히 세워야 한다. \n> [[>]]\n> {{——O5-12}}\n> [[/>]]\n\n[[/tab]]\n\n[[tab SCP-CN-1001-일본]]\n\n[[include component:image-block name=jp.jpg|caption=SCP-CN-1001-//일본//의 영향을 받은 한자와 창힐 프로토콜의 가나(仮名) 계획.]]\n\n일본에 한자가 전래된 3세기경부터 SCP-CN-1001-//일본//은 일본 열도에서 4건의 문자 간소화 운동을 주도하였는데, 이는 다음과 같이 기록되었다. \n\n466년 - 471년 : 한자가 [데이터 말소]로 간소화되는 데 실패하고, 그와 동시에 만요가나(万葉仮名)를 발명함. 이때부터 일본어는 표어문자-음절문자 혼합 표기 체계 시대에 접어듦. \n851년 - 855년 : 한자-만요가나 혼합 표기 체계가 [데이터 말소]로 간소화되는 데 실패하고, 그와 동시에 만요가나가 소가나(草仮名)로 간소화됨. \n997년 - 999년 : 한자-소가나 혼합 표기 체계가 [데이터 말소]로 간소화되는 데 실패하고, 그와 동시에 소가나가 히라가나(平仮名)로 간소화됨. \n1946/01/23 - 1946/11/16: 한자-히라가나 혼합 표기 체계가 [데이터 말소]로 간소화됨. 재단이 관여하여 간소화는 실패하였지만, 히라가나는 더 이상 간소화할 여지가 없었고 그 대신에 《당용한자표(当用漢字表)》를 고시하여 사용할 수 있는 한자의 수를 1850개로 제한함. \n\n창힐 프로토콜의 시행 요청에 관하여: \n\n> O5 평의회에게, \n> 일본에서 창힐 프로토콜을 시행하는 데 구체적인 사항에 관하여 문화 및 교육 분야의 명사에는 가나를 전용하거나, 로마자 표기를 사용하거나, 공용어로 영어나 프랑스어를 지정하는 등 여러 방안을 채택하였습니다. 논의 부탁드립니다. SCP-CN-1001-//일본//이 우리 나라에서 계속 방자하게 날뛰도록 내버려둘 수는 없습니다. \n> [[>]]\n> {{——재단 일본 지부 타카스기 ██}}\n> {{1968/02/11}}\n> [[/>]]\n\n> 기각한다.\n> 한자는 비록 본래 수입된 것이나, 이미 우리 역사에 녹아들어 수천 년 동안 국민의 사고 경향과 지각 방식에 영향을 미쳐 왔다. 일본은 그저 스스로 발명한 문자가 없음을 부끄럽게 여겼으나, 한자를 받아들인 것은 우리 선조들이 스스로 선택한 사피어-워프 과정이었다. \n> 나는 그때 SCP-CN-1001의 효과를 일종의 변칙적인 강화 사피어-워프 과정이라고 정의하였을 때, 수수께끼를 풀어낸 상쾌함을 느꼈거니와 한자를 견지하는 것 자체가 SCP-CN-1001이 불러일으킨 사피어-워프 과정을 뒤집을 직접적인 방법이라는 데 굉장히 고무적이기도 하였다. \n> 그렇다. SCP-CN-1001-//일본//의 기세가 맹렬하여 사람의 지성을 집어삼키며 갈증에 시달리는 괴수와도 같으나, 나는 우리가 놈을 피하지 않고 먹여 주며 길들일 수 있다고 믿는다. 가나가 발명되었을 때 우리는 처음에 수많은 한자를 미끼로 썼고, 이로써 놈을 400년 동안 만족시켰다. 그 후 우리는 한자를 연기한 가나를 미끼로 삼아 또 900년을 가까스로 버텨 내었다. 《당용한자표》를 제정할 때, 우리는 제2차 세계 대전에서 패전하여 사면초가에 빠져 또 수만 개의 한자를 희생시켰다. 이제는 한자의 완전 폐지를 주장하는 것인가? \n> 가나와 한자는 마치 음양과 같아 세계에서 유일한 표어문자-음절문자 혼합 표기 체계를 이룬 것이 바로 일본 문자의 묘미이다. 한자의 수를 늘리거나 줄임으로써 사피어-워프 과정을 균형 있게 할 수 있으므로 우리는 이 도철(饕餮) 짐승을 길들일 수 있다. \n> 도망치는 것은 수치스럽고 소용없는 짓임을 명심하라. \n> [[>]]\n> {{——O5-3}}\n> [[/>]]\n\n같은 해 《당용한자표》에 34개의 한자가 추가되었다. 1977년 55개, 1989년 89개의 한자가 추가되었다. 2010년에 발표된 《상용한자표(常用漢字表)》에는 2136개의 한자가 포함되었고, 28███개의 한자가 분할 추가되기를 기다리고 있다. \n\n[[/tab]]\n\n[[tab SCP-CN-1001-한반도]]\n\n[[include component:image-block name=ps.jpg|caption=SCP-CN-1001-//한반도//의 영향을 피하기 위한 창힐 프로토콜 제안의 원본. 오른쪽 상단의 작성자 정보는 특수 암호화 처리를 거침.]]\n\n한자는 일본에 전래된 때와 비슷한 시기에 한반도에 전래되었다. 후술하였듯 SCP-CN-1001-//한반도//가 주도한 문자 간소화 운동이 1회 발생한 후 한반도에서 창힐 프로토콜이 거의 전면적으로 시행되었다. \n\n1440/12/27 - 1443/10/04 : 처음 1개월 동안 한반도 각지에서 거의 동시에 문자 간소화 운동이 여러 차례 일어났고, 민중의 감정이 격앙되고 왕실의 지지를 받아 한자를 폐지한다는 초안이 빠르게 통과됨. 그러나 한자를 폐지한 후 한반도에는 쓸 만한 표기 체계도 함께 없어짐. 이때 SCP-CN-1001-//한반도//가 잇따라 일으킨 강화 사피어-워프 과정이 빠르게 영향을 미치면서 한자 폐지를 지지하는 한반도 주민들의 사고력과 변별력이 완전히 무력화됨. 이 기간은 2년 동안 지속되었는데, 당시 재단은 아직 수많은 사람의 지능을 되돌릴 효과적인 수단이 없어 한반도의 모든 통치 업무를 완전히 접수하고 관리하며 당시 최고 지도자였던 세█을 비롯하여 SCP-CN-1001-//한반도//의 영향을 받지 않은 █명을 보호하는 데 집중할 뿐이었음. 결국 세█은 한반도에 사용할 창힐 프로토콜의 초안을 작성하고 한자를 분류하고 보존하며 SCP-CN-1001-//한반도//의 추가 영향을 피하고자 한글에 기반한 음소문자 표기 체계를 제안함. \n\n창힐 프로토콜의 시행 요청에 관하여:\n\n> 재단 관계자들이여, \n> 나는 한자를 매우 사랑하니, 그 소리와 뜻이 서로 맞아떨어져 우리나라가 믿는 태극 음양과 같소. \n> 변칙 존재가 한자를 빼앗아갔는데, 그 이유를 나는 알지 못하오. 문자가 사람의 생각에 영향을 줄 수 있음을 깊이 알고 있었건만, 변칙 존재가 이렇게나 위험한 줄은 몰랐으니, 순식간에 우리 백성과 왕실은 모두 정신을 잃고 마치 산송장과 같게 되었을 따름이오. \n> 그 2년 동안 나는 바늘방석에 앉은 듯하였소. 한자는 진실로 버리기 아까운 것이나, 백성의 고통이 극심하니 이를 차마 볼 수 없었소. 그리하여 결심한 끝에 훈민정음을 창조하였으니 서양의 라틴 문자, 그리스 문자, 러시아 문자와 다르지 아니하오. 하나 겉모습이 여전히 표어문자를 닮은 것은 실로 나의 욕심 때문이오. \n> 이에 대한 추진과 교육을 재단이 지원해 주기를 바라는 바이오. \n> [[>]]\n> {{— ██ 이█}}\n> {{1443/10/04}}\n> [[/>]]\n\n> 저희에게 선택의 여지가 없었습니다. \n> 방금 기존 한자에 대한 분류 및 보존 작업을 마쳤습니다. 이번 일은 재단이 설립된 후로 SCP-CN-1001가 발생한 첫 번째 사례로, 미처 주의하지 못한 점에 대하여 한반도 주민들에게 사과드리고, 전하께도 사과드립니다. \n> 재단은 이러한 비극이 반복되지 않도록 격리 조치의 초안을 작성하고 전문 기동특무부대를 구성하고자 합니다. \n> 전하, 저희는 한자가 한반도에서 사라지지 않을 것이라고 약속드립니다. 설령 수십 년, 수백 년, 수 세기가 지나도 재단이 충분히 강해진다면 한자를 한반도에 다시 가져올 것입니다. \n> 확보, 격리, 보호. \n> [[>]]\n> {{——O5-12}}\n> [[/>]]\n\n창힐 프로토콜이 발효되고 재단은 신생아를 대상으로 매우 어릴 때부터 한글을 가르치는 계획을 시행하였다. SCP-CN-1001-//한반도//의 활동은 현재까지 억제되었다. 재단의 지원하에 19██년부터 한반도 주민들에 대한 연령대별 한자 교육 계획이 마침내 재개되었다. \n\n[[/tab]]\n\n[[tab SCP-CN-1001-베트남]]\n\n[[include component:image-block name=vn.jpg|caption=SCP-CN-1001-//베트남//에 대한 창힐 프로토콜의 초기 베트남 문서.]]\n\n재단의 보호하에 역사를 통틀어 나타난 수많은 소규모 SCP-CN-1001-//베트남///의 활동은 모두 억압되어 베트남은 20세기 초까지 한자를 사용하였다. 그러나 베트남 정부가 후술할 SCP-CN-1001-//베트남//의 활동에 연루된 후 창힐 프로토콜의 시행이 요청되었다. \n\n1867/11/20: 저명한 학자 응우옌███가 이끄는 단체가 재단을 상대로 대대적인 방첩 공작을 벌여 한자를 쯔놈(字喃)[[footnote]] 한자를 소재로 하고 형성, 회의, 가차 등의 제작 원리를 활용하여 베트남어를 표현하는 문자. [[/footnote]]으로 간소화하자는 제안을 당시 베트남 황제 사██에게 비밀리에 전달하는 데 성공함. 이 제안은 한자와 쯔놈으로 작성되었는데, 응우옌███는 SCP-CN-1001-//베트남///이 일으킨 사피어-워프 과정의 사례를 이미 분명히 경험하였고 그 사고 방식도 당대 베트남 민중과 뚜렷하게 달랐음. 황제는 변칙적인 영향을 받지 않았지만, 제안을 읽은 후 사고 방식이 일부 바뀌어 재단 요원들이 이를 재빨리 알아차리고 궁정을 조종하여 황제가 제안을 기각하게 함. 그러나 황제는 여전히 일련의 법안을 공포하여 한자 체계에서 █████개의 한자를 단계적으로 쯔놈으로 대체함. \n\n창힐 프로토콜의 시행 요청에 관하여:\n\n> 재단은 읽으시오. \n> 조부께서는 미치셨으나, 짐은 미치고 싶지 않소. 아직 미치지 않았소. 쯔놈이 백성들의 영혼을 조종하고 한자를 폐지하였소. 짐은 하릴없이 가로막혔소. 재단은 짐을 막아서고, 미치게 하고, 짐에게 한자를 쓰라고 강요하시오. \n> 짐은 베트남 백성들을 위하여 한자와 쯔놈을 폐지할 것이오. 라틴 문자를 쓰고 음조 부호를 붙임으로써 완전히 서구화시킬 것이오. \n> 재단은 짐을 도와 저 프랑스인들로 하여금 명령을 내리게 하시오. 이리하면 아무도 반대하지 못할 것이오. \n> 서둘러 주시오. \n> [[>]]\n> {{——베트남 황제 계██}}\n> {{1918/12/28}}\n> [[/>]]\n\n> 동의합니다. \n> 폐하의 개인적인 고통에는 공감하지 않지만, 재단은 제1차 세계 대전의 잔해를 수습하는 데 너무 많은 힘을 들이고 있습니다. 좋은 생각이라고 여기신다면 계획을 정하여 시행하십시오. \n> 폐하께서는 같은 문화권에 있는 동아시아의 동반자로서 본인의 전통 문화를 동정하시지는 않는 듯합니다. 그러나 식민 지배를 당한 폐하께서 그 문화를 후손들에게 전승하고자 식민 지배자를 조종하여 이용할 것이라고 하신다니 다행일 따름입니다. \n> [[>]]\n> {{——O5-7}}\n> [[/>]]\n\n그 후 베트남의 프랑스 식민지 정부가 한자와 쯔놈의 사용, 교육, 학습을 전국적으로 금지하고 라틴 문자로 대체하여 사용하게 하는 성명을 발표하면서 SCP-CN-1001-//베트남///의 활동이 종료되었다. \n\n[[/tab]]\n\n[[/tabview]]\n\nSCP-CN-1001이 상술한 한자문화권의 주요 국가에서 오랫동안 여러 차례 활동함으로써 재단은 대응 경험을 축적하고 현재로서는 완전하다고 여겨지는 예방 메커니즘을 형성하였다. 1986년 이후 주목할 만한 SCP-CN-1001 관련 사건은 전 세계를 통틀어 발생하지 않았다. \n\n----\n\n[[collapsible show=\"◆ 부록 CN-1001.1\" hide=\"◇ 부록 CN-1001.1\" hideLocation=\"one\"]]\n\n**주목할 만한 기타 SCP-CN-1001 사례:**\n\n* SCP-CN-1001-//서하//는 역사적으로 중국 북서부에 있던 서하(西夏)에서 발생하였다. 사료 분석에 따르면 같은 표어문자인 서하 문자가 한자를 매우 빠르게 대체하자 서하의 경제력과 군사력이 와해되고 오랜 동맹국들과 내분에 휩싸였다. 결국 여러 차례 침공하던 몽골군에게 멸망하였다. \n* SCP-CN-1001-//이집트//는 고대 이집트의 역사를 통틀어 그 의심스러운 활동에 대한 여러 기록이 있다. 기원전 ████년에 고대 이집트는 표어문자인 신성문자를 표기 체계로 사용하기 시작하였다. 기원전 ███년과 기원후 ████년에 각각 원래의 “신성문자”를 “신관문자”와 “민중문자”로 간소화한 것이 고대 이집트 문명이 후기에 몰락한 주요 원인으로 보인다. 고대 이집트가 로마 제국에 정복되기 전에 표기 체계를 자음문자[[footnote]] 아랍 문자처럼 모든 문자 부호가 자음의 표기 체계를 대신하고 모음을 적절하게 보충하여야 읽을 수 있는 음소문자. [[/footnote]]로 바꾸려고 시도하였지만, 너무 늦은 후였다. \n* SCP-CN-1001-//빅풋//이 [[[SCP-1000]]]을 순식간에 멸망시킨 요인 중 하나였음을 설명하는 다양한 근거가 있다. 재단 중국 지부의 언어학 전문가 판██ 박사는 자신의 저서에서 SCP-CN-1001이 고대 인류가 훔치고 스스로 발동한 SCP-1000 문명의 밈적 무기일 수 있다고 지적하였다[[footnote]] //언어 상대성 이론과 문자 밈의 연관성에 관한 연구 보고서//, 판██, 2018. [[/footnote]].\n* SCP-CN-1001-//의인화//는 [편집됨].\n\n[[/collapsible]]\n\n----\n\n[[collapsible show=\"◆ 부록 CN-1001.2\" hide=\"◇ 부록 CN-1001.2\" hideLocation=\"one\"]]\n\n[[div style=\"color: black; font-family: Courier; background:#fffec6 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n[[size 1.2em]]\n= __**언어 상대성 이론과 문자 밈의 연관성에 관한 연구 보고서//(발췌)//**__\n[[/size]]\n\n[[size 1.1em]]\n= **판██，2018/11/25**\n[[/size]]\n\n+++++ 1. 서론\n\n금세기에 들어 뇌파 분석 기술이 급격하게 개선되면서 인간 사고의 시각적 해석이 기념비적인 진전을 이루었다. 그중에서 언어 중추[[footnote]] 대뇌 피질에 있는 부위로, 사람의 사고와 의식과 같은 고등 활동의 수행을 제어하고 언어적 표현을 일으킨다. 운동성 언어 중추와 지각성 언어 중추 등을 포함한다. [[/footnote]]의 전기 신호에 대한 중대한 연구에서 언어와 문자가 인간의 행동에 영향을 미친다는 중요한 결론을 얻을 수 있었다. \n\n+++++ 2. 이론\n\n일반적으로 전기 신호는 인간의 시각 또는 청각 시스템에 따라 대뇌의 시각 또는 청각 언어 중추에 진입하고 언어 중추의 다른 부분과 시너지 효과를 일으켜 인간의 행동을 지시한다. \n\n언어 중추는 시각, 청각 및 그 외 형태의 의미에 대한 장기간의 직접적인 인식을 훈련 데이터로 사용하여 완전한 신경망을 형성하고, 양성 및 음성 되먹임을 통하여 언어, 문자, 사람의 행동 사이의 상호 작용 관계를 실현한다. \n\n문자 밈은 시각적 언어 중추에 대한 변칙적인 자극으로 이해할 수 있다. 이는 일종의 적응형 전기 신호의 형태로 나타나는데, 언어 중추에 입력된 후 개개인의 언어 중추 신경망에 따라 변조되고 출력 정도를 비변칙적인 문자의 10^^3^^배만큼 높인다. \n\n순간적으로 높은 정도의 출력은 언어 중추의 모든 부위를 파괴하고 신경망이 문자 밈의 특성을 빠르게 흡수하고 완전히 재구성되게 하여 비변칙적인 사피어-워프 과정보다 10^^6^^배 더 빠른 속도로 개인의 행동과 사고 방식을 덮어쓴다. \n\n문자 밈이 개인의 행동을 빠르게 개변하는 이러한 과정을 강화 사피어-워프 과정이라고 한다. \n\n+++++ 3. 증명\n\nSCP-CN-1001은 강화 사피어-워프 과정을 일으킬 수 있는 일종의 문자 밈이다. 역사를 통틀어 여러 차례 갑자기 생겨나면서 인간의 대뇌에 매우 강한 영향을 준 것으로 나타났다. SCP-CN-1001에 대한 지속적인 연구 결과, 다음 세 가지 경향이 드러났다. \n\n* 지금까지 발견된 SCP-CN-1001 개체의 최초 활동 시기가 계속 앞당겨지며 인류 문명의 전체 역사와 거의 함께한 것처럼 되었다. \n* SCP-CN-1001의 활동 횟수가 증가함에 따라 자기 진화의 특성을 드러내며 강화 사피어-워프 과정을 지속적으로 효율화한 것으로 나타났다. \n* SCP-CN-1001-//빅풋//과 SCP-CN-1001-//의인화//에 관하여 최근에 설명된 바에 따르면 SCP-CN-1001은 대뇌 구조가 인간과 ██% 이상 비슷한 종에도 작용할 수 있다. \n\n+++++ 4. 고찰\n\n지금까지의 연구 결과, ##blue|SCP-CN-1001은 자의식이 있는 문자 밈이다.##\n\n이것은 내가 떠올릴 수 있는 유일한 합리적 결론이다. \n\n나의 의견에 따르면 그것은 우리의 시공간에 투영되는 고차원적 존재와 같다. 인류의 손을 빌려 이전 문명을 송두리째 무너뜨리고, 우리가 스스로 눈부신 승리를 거두었다고 자부하게 하며, 우리를 지구의 지배자로 만들었다. \n\n그것은 한 문명이 왕성하게 발전하여 자신의 본질을 꿰뚫으려 하는 순간에 이를 빠르고 손쉽게 무너뜨릴 수 있다는 만족감을 누리고 있다. 그와 동시에 이러한 과정에서 크게 진화한다. \n\n어쩌면 그것은 두려움도 느낄 수 있을 것이다. \n\n+++++ 5. 제언\n\n##blue|그 어떤 표기 체계도 안전하지 않다.##\n\nSCP-1000에 대한 최근 언어학 및 문자학 연구 결과에 따르면 이들이 사용한 언어의 특성은 아나톨리아어파와 유사하고, 원시 시나이 문자의 음소문자 표기 체계와 유사한 것을 사용하였다. \n\n따라서 표어문자가 아닌 문자가 SCP-CN-1001의 효과에 대하여 면역인 것이 아니라, SCP-CN-1001이 이를 공격할 시기를 찾고 있는 것이다. 만약 인류가 이때 태만해진다면 일련의 //변칙 존재//가 노리는 다음 대상은 바로 우리 자신일지도 모른다. \n\n어쩌면 우리에게 시간이 이미 별로 없을지도 모른다. \n\n[[/div]]\n\n[[/collapsible]]\n\n----\n\n[[collapsible show=\"보안 인가 등급 CN-1001/4 요구됨. 코드를 입력하십시오.\" hide=\"파일 보이기\" hideLocation=\"one\"]]\n\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#DFFFF3 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n[[size 1.2em]]\n= __SCP-CN-1001-//페니키아//의 활동 개요__\n[[/size]]\n\n2018/12/05 유엔, 로마 교황청, [편집됨] 3자가 동시에 성명을 발표하고 재단의 감독을 우회하여 전 주파수 무선 협정에 따라 전 세계에 무중단 방송을 하면서 페니키아 문자에서 파생되어 오늘날 쓰이는 음소문자 표기 체계를 대규모로 간소화한다고 일방적으로 선포하였다. \n\n간소화된 라틴 문자, 키릴 문자, 아랍 문자, 히브리 문자, 그리스 문자 등은 모두 알아볼 수 없는 원 모양으로 퇴화하였다. \n\n음소문자 체계에 전개된 SCP-CN-1001에 대한 방어 공작이 제때 이루어지지 않아 상술한 문자를 사용하는 지역에 있는 재단의 역량이 완전히 무력화되었다. \n\n재단 중국 지부는 AK급 종말 시나리오에 대비하기 시작하였다. \n\n[[[SCP-2000]]]의 가동 가능성을 검토하고 있다. \n\nSCP-CN-1001-//페니키아//의 강화 사피어-워프 과정이 작용된 사람과는 유의미한 의사소통이 불가능하였다. 뇌파 분석으로 이들의 사고에 남아 있는 유효한 정보를 읽어내고자 하였다. SCP-CN-1001-//페니키아//가 작용된 99.██% 인류의 뇌파에서 다음과 같은 공통된 정보를 가로챌 수 있었다. \n\n> “우리는 다시 돌아오리라”\n\n\n재단 중국 지부는 ##blue|SK급 지배권 이전## 시나리오에 대비하기 시작하였다. \n\n[[/div]]\n\n[[/collapsible]]\n\n----\n\n[[collapsible show=\"보안 인가 CN-1001/5 요구됨. 코드 입력: 검은 달은 우는가?\" hide=\"달이 이지러질 때만.\" hideLocation=\"one\"]]\n\n[[div style=\"color: green; font-family: Courier; background:#000000; font-weight: bold; border: solid 3px #00FF00; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n[[size 1.2em]]\n\n환영합니다, 감독관. \n\n유구한 역사를 거치며 우리는 무수히 많은 변칙 존재를 격리해 왔습니다. 그러나 끝없이 저 너머로 이어진 오솔길을 하나 떠올려 보십시오. 우리가 저 앞으로 나아갈수록, 더 많은 미지의 존재들이 짙은 안개처럼 우리를 에워싸 옵니다. \n\n종이학, 음반, 빙산, 성운, 우리는 인류 문명의 도서관장이듯 연구자의 자세를 취하고 별세계에서 넘어와 방랑하던 이들을 자세히 들여다보고 있습니다. \n\n우리는 밈, 흄, 망상을 정의하고 이들의 존재를 해석했습니다. 우리는 현실성 닻과 복제기를 만들고 우리의 존재를 이어갈 수 있으리라 믿었습니다. \n\n그러나 목적은 탐구하지 않고 보호만 운운하는 것은 머리 위에 튼튼한 {{##5CDF83|브##}}루를 겹겹이 쌓아 발 밑의 땅이 무너져 내림과 같습니다. \n[[size 1em]]\n이것이 그들의 {{##5CDF83|언##}}래 계획인지, 아니면 즉흥적인 복수인지 우리는 알 길이 없습니다. \n[[/size]]\n그들이 이겼습니다. 검은 달이 {{##5CDF83|우##}}고, 인류는 달이 이지러지는 시기에 접어들고 있습니다. 달이 차는 날까지 우리가 버틸 수 있겠습니까? \n[[/size]]\n\n[[/div]]\n\n[[/collapsible]]",
  "tags": [
    "cn",
    "cn1000",
    "scp",
    "감각",
    "밈적",
    "언어",
    "정신조작",
    "케테르"
  ],
  "author": "Langston77",
  "created_at": "2025-01-25T07:09:39+00:00",
  "updated_at": "2025-01-25T07:19:13+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-cn-1001"
}