{
  "title": "SCP-1879",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1879\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** その異常な性質上、現時点ではSCP-1879を財団が収容することはできていません。財団エージェントはワシントン州内の警察の報告書を監視し、SCP-1879の影響の可能性があるかどうかを確認するようにしてください。SCP-1879-1が発見された場合、機動部隊ロー-4(別名\"靴のセールスマン\")をSCP-1879-1に対処するために、可能な限り最小のコストで関係者をその場所に派遣してください。これらの交流から得られたすべてのアイテムは可能であれば焼却され、そうでなければ解体してください。SCP-1879-2と接触した民間人には財団の尋問の後、クラスA記憶処理を施してください。\n\n**説明:** SCP-1879はアメリカワシントン州の住宅に影響を与える現象です。内装のドアにのみ影響があることが確認されており、以下SCP-1879-1と指定されています。これらのドアは見かけ上の変化はありませんが、SCP-1879-1実例から2m以内に知性を持つ生物が近づくと、オブジェクトからノックが繰り返し発せられます。これは対象がドアを開けるまで無期限に続きます。この時点で、以下SCP-1879-2と指定された男性人型実体がSCP-1879-1実例から出現します。実体の身長は約1.7mで、外見はコーカソイド系ですが年齢は不詳です。\n\nドアから出てきた後、SCP-1879-2は対象に商品を販売しようとします。これらの商品は実体が様々なオブジェクトを提示していることから、目的や出所が大きく異なるように見えます[[footnote]]SCP-1879-2から入手したオブジェクトには、ビートルズの4名のメンバー全員のサイン入りの「アビーロード」のLPレコード、革ベルト、グロック18拳銃があります。[[/footnote]]。実体は対象に商品の目的や魅力を演劇的に説明し、しばしば彼らを言葉攻めにしたり、座るように勧めたりします。利用される説明や方策はしばしば特に説得力のあるものではなく、実体は商品を販売するために不正な方法を使用します。十分に説明した後、実体は価格を提示します。前述の価格は通貨で構成されていることはほとんどなく、対象または対象の健康に有害なものであることが多いです。対象は一貫して価格を引き上げることを決定しない限り、価格の定義について詳しく説明したりコメントしたりすることを拒否します。SCP-1879-2は粘り強く試み、商品が購入されるまで対象が去ることを拒否します。しかし、十分に脅迫されたり負傷したりすると、実体は一時的にSCP-1879-1の中から撤退し、その後は非異常性のドアに戻ります。SCP-1879-2は後に別のドアを経由して同じ家の中に戻って対象と対面し、商品を購入させたり価格を上げたりするために、より積極的あるいは脅迫的な試みを行います。1度製品が購入されると、実体は対象に感謝しSCP-1879-1実例を介してその場所から出ていきます。\n\n**回収記録-1879-ロー:** 以下の記録はSCP-1879-2との取引で入手したアイテムの説明された価格および結果の簡易的なリストです。\n\n> **回収されたオブジェクト:**\n> **価格についての発言:**\n> **結果:**\n\n> **回収されたオブジェクト:** 赤いバラ1輪\n> **価格についての発言:** 「私が欲しいのはあなたの心臓だけです。」\n> **結果:** 対象は心血管系の衰弱により死亡した。\n\n> **回収されたオブジェクト:** バナナ220本\n> **価格についての発言:** 「お砂糖か甘いものをください。」\n> **結果:** 家の中にあった砂糖漬けの物品が全て消失した。\n\n> **回収されたオブジェクト:** 核融合爆弾1つ[[footnote]]オブジェクトは財団エージェントによって回収され、現在は非異常保管エリア344に保管されている。[[/footnote]]\n> **価格についての発言:** 「私はあなたのソウル(soul)が欲しいです。」\n> **結果:** 対象は勧められた後、躊躇しながらもそれに応じた。その場では注目すべき効果はなかったが、その後、対象者はアレサ・フランクリン[[footnote]]訳注: アメリカ出身の女性ソウル歌手。[[/footnote]]のアルバム2枚(//レディ・ソウル//と//オールマイティ・ファイア//)が無くなっているいることを発見した。\n\n**音声記録-1879-エータ:** 以下の記録は財団エージェントがSCP-1879-2を取り押さえ、性質を判別するための最初の試みの間に撮影されました。エージェント・ロジャースはイベント当時、音声録音装置を装備していました。\n\nこのインシデントはワシントン州シアトルの████ ████████ ███にあるシャーリー・イェーツ家で発生しました。イェーツ夫人は以前にも何度か警察に緊急通報をし、「セールスマンが家から出ていかない、色んなドアの中に消えていく」と証言していました。財団エージェントが異常の可能性を調査するために介入しました。現場に到着したエージェントは、ボーダーコリーの幼犬を抱え、イェーツ夫人の前で早口で話していた男性の人型実体(SCP-1879-2)を発見しました。\n\n> **ロジャース:** こん－\n> \n> **SCP-1879-2:** //[イェーツから目を背けてエージェント・ロジャースに話しかける。]// あぁ良かった、あなたならこの感じを聞いてくれるはずです。ご覧ください、私はこの犬を手に入れたんですよ、ほら、でも私は飼うことができません、だから私は思ったんです、「シャーリーなら飼ってくれるだろう」って。私はちょうどここに立ち寄って彼女にあげるって言ったんです－そうですね、もしかしたら「あげる」じゃないですね、//正しくは//(per se)－この子はまだ生きていかないといけないんですよ？とにかく、私はそう言って、それで－\n> \n> **ロジャース:** そうじゃなくて我々は－\n> \n> **SCP-1879-2:** 待ってください、何か言う前に、このすごい子犬のことを教えましょう。この子は純血種であなたがこれまでに見たことのない遊び心のある小さないたずらっ子なんですよ。//[実体は肩越しに叫ぶ]//たとえ彼が人によってはご満足いただけないようでも！\n> \n> **ロジャース:** もし言うことを聞かないなら、私は－\n> \n> **SCP-1879-2:** //[実体はエージェント・ロジャースの顔にまで犬を持ち上げる。]//ちょっとこの子を見てくださいよ、とっても悲しそうですよ！見てください、トイレや色んなことはしつけられましたが、私はこの子の悲しむ姿は見たくないですし、本当にもう飼えないんですよ。個人的な理由ですけどね。本当に、私が求めているのはあなたの時間の一部だけです、あなたはほとんどこの子が周りにいることにさえ気にならないでしょう。神に誓います。\n> \n> **ロジャース:** //[声を張り上げる]//あなたはただ－\n> \n> **SCP-1879-2:** あなたの時間の一部は私の全てで－//[実体は家の台所から持ち出したタオルで実体に猿轡をかませ始めた財団エージェントによって地面に強制的に押さえつけられる。]//\n> \n> **ロジャース:** //[仲間のエージェントに話しかける]//いいぞ、クソッ、彼を尋問するためにサイトに連れて行くぞ。\n> \n> //[エージェントらはSCP-1879-2を家から護送しようとした。しかし、正面玄関を出たとき実体は消失した。エージェントらはその後の家宅調査で家の中で彼を見つけることはできなかった。SCP-1879-2はその後、約6時間後に家の中に出現したと報告され、財団エージェントは現場に戻った。]//\n> \n> **SCP-1879-2:** //[イェーツ夫人に話しかけている、彼女は当時家の隅でうずくまっていた。]// 奥さん、お願いです、この子には家が必要なんです！この子を売らなければいけないんです！お金はいりません、お約束します、あなたの時間の12年だけです！\n> \n> **ロジャース:** //[仲間のエージェントに話しかける]//今回は部屋に入れておこう。\n> \n> **SCP-1879-2:** シャーリー、犬を連れて行きさえすれば、私は出て行きますよ。私の人生に誓っていいます。//[イェーツ夫人は動物を手に取った。直後、彼女は消失した[[footnote]]対象は12年後に同じ場所で発見された。対象は身体的には変化がなく不在時の記憶はなかった。[[/footnote]]。]//あなたと取引できて光栄です。//[エージェントが取り押さえる前に、実体はクローゼットの中に入っていった。出入り口を通過した後、SCP-1879-2は消失した。クラスA記憶処理がイェーツ夫人の家族に施された。]//\n\n**音声記録-1879-プサイ:** 以下の記録はSCP-1879-1の活性化イベントの財団による傍受が成功した際に録音されたものです。\n\n> //[SCP-1879-1から発せられる高速で一貫性のないノック音]//\n> \n> **SCP-1879-2:** //[早口]//クソッ、早くしてくれ、明日までにノルマを達成しないと次の世紀までこのクソ世界にいなきゃいけないんだ。//[叫び]//ちょっと！いるのは分かっているんですよ！時間が惜しいんですか？//[早口]//なんでボスはこんなのがどうしても必要なんだ？もう使い道がないだろ。\n> \n> //[SCP-1879-1から音階が聞こえる。ノックが止まる。]//\n> \n> **SCP-1879-2:** //[溜息。パチンという音。音階が止む。]//はい、ボス？わかってます、わかってますよ、あなたが言った\"ソウル\"の意味が違うって、ただあなたが喜ぶと思って－はい。了解しました。そうします。はい。申し訳ございません。2度と起こさないようにします。痛めつけないでください、今回は必ずノルマを達成します、誓って言います。はい。分かりました。それでは。//[パチンという音。早口]//今度はせめて経理くらいには出世したらいいな。こんなところからもう出してくれよ、税金はもっと払ってきたんだぞ。\n> \n> //[エージェント・ロジャースがドアを開けるまでノックが再開される。]//\n> \n> **SCP-1879-2:** こんにちは、グリ－あぁ。あなたですか。どうも。\n> \n> **ロジャース:** こんにちは。さて、私はあなたに聞きたいことが－\n> \n> **SCP-1879-2:** さて、ここで論理的に考えてみましょう。私が何も言わないって知っているでしょう。あなたが私が売ってるものを買う気がないって知っているんですよ。だからより緑の牧場に移りましょう。期限が近いし、あなたが良い人が仕事をしないように陥れようとしているみたいですから、途中ですがそうさせて頂きます。チャオ。//[実体がドアを閉めようとする。エージェント・ロジャースはドアを開けてSCP-1879-2を掴む。]//\n> \n> **ロジャース:** そうはさせんぞ。//[職員が室内でSCP-1879-2を回収して拘束する。]// さて、話をしてくれないか？\n> \n> **SCP-1879-2:** 見てください、私は忙しいんですよ、だからこう言ってやりますよ。あなたに何か差し上げます、あなたの懐からお金はでていきません、これでおあいこです。いいですよね？//[この発言から1～3秒以内に、SCP-1879-2を除く現場にいたすべての対象のポケット、表皮、消化管内に様々な起源の約2,000枚のコインが出現する。その場にいた全ての財団職員が死亡したことが確認された。SCP-1879-2はその日のうちに同じ通りのさらに下の家で遭遇したと報告されているが、財団エージェントが現場に到着する前に消失したようである。]//\n\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "イベント-注目記事",
    "人間型",
    "未収容",
    "異次元",
    "瞬間移動",
    "知性"
  ],
  "author": "Raihachi",
  "created_at": "2020-05-05T12:08:08+00:00",
  "updated_at": "2024-02-21T12:27:57+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1879"
}