{
  "title": "SCP-8732",
  "content": "[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n[[include :scp-wiki:component:fade-in speed=1.5]]\n\n[[module CSS]]\n:root {\n    --logo-image: url(\"https://i.imgur.com/7DtuJyk.png\");\n    --header-title: \"Site-228\";\n    --header-subtitle: \"Recover, Rehabilitate, Reintegrate.\";\n[[/module]]\n\n\n[[module CSS]]\n:root {\n    --timeScale: 2;\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n\n\n[[include :scp-wiki:info:start]]\n\n[[=]]\n\n⚠️**CONTENT WARNING:** Mentions of suicide and implied self-harm.⚠️\n\n**SCP-8732:** Safe, Hargrove, Home.\n\n**Author:** [[*user SiobhanYmeow]]\n\n[[/=]]\n\n\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8732\n|clearance= 2\n|container-class= neutralized\n|secondary-class= none\n|secondary-icon= https://urlhere.com\n|disruption-class= vlam\n|risk-class= warning\n]]\n\n@@ @@\n\n\n\n\n= **Special Containment Procedures:**\n\nSCP-8732 is to be kept in non-anomalous containment warehouse 7 in Site-228. SCP-8732 is to be checked and cleaned on a monthly basis.\n\nSCP-8732-1 is to be given a monthly standard physical and mental health evaluation. It is mandatory for SCP-8732-1 to attend therapy sessions twice a week.\n\nBoth are to be screened for possible reinstatement of anomalous properties monthly.\n\n@@ @@\n@@ @@\n\n= **Description:**\n\nSCP-8732 is a worn 3x3x3 meter box composed of an indeterminate metal with a single plain door of similar composition on one face.\n\nPrior to neutralization, the interior dimensions of SCP-8732 were significantly larger than the exterior, measuring approximately 200x200x200 meters[[footnote]] Determined via Lidar scan. [[/footnote]]. In the center of the room was a standard metal hospital bed with a plain mattress covered in traces of blood and cerebrospinal fluid and multiple tall candles which did not melt and could not be put out.\n\nSCP-8732-1 is a 164cm, 47kg woman with several large laceration scars visible on her forearms, thighs, and abdomen. Prior to neutralization, SCP-8732-1 was capable of involuntarily transmitting and receiving radio signals at certain frequencies and did not require any form of sustenance. SCP-8732-1 was contained within SCP-8732 and was incapable of exit prior to Foundation attempts at retrieval.\n\nAfter neutralization of anomalous properties, SCP-8732-1 was reintegrated into society and is currently living in Foundation employee housing with Researcher Mina Hargrove under the legal name Gabrielle ██████ Hargrove.\n\n@@ @@\n@@ @@\n\n----\n\n@@ @@\n@@ @@\n\n= **Addendum-8732-1: Discovery**\n\nSCP-8732 was discovered in a forest near Site-228 on 11/28/2024 after Site-228 monitoring equipment began to detect unusual radio signals. After pinpointing the location of SCP-8732, a significant aberration in Hume levels was detected in the area surrounding the anomaly. SCP-8732 was subsequently brought to Site-228 and placed in a temporary containment unit for initial research efforts.\n\n@@ @@\n@@ @@\n\n= **Addendum-8732-2: Interview Logs**\n\nSoon after containment, SCP-8732's monitoring equipment began to receive radio signals with the voice of a young woman whispering unintelligibly. Researcher Mina Hargrove was selected as Research Head and attempted to conduct a radio interview with SCP-8732-1 shortly afterwards.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **Interview 8732-1**\n----\n**Date:** 12/1/2024\n\n**Interviewer:** Researcher Mina Hargrove\n\n**Subject:** SCP-8732-1\n----\n\n**[BEGIN LOG]**\n\n**Researcher Hargrove:** Hello? Can anyone hear me?\n\n//[SCP-8732 goes completely silent.]//\n\n**Researcher Hargrove:** Hello?\n\n**SCP-8732-1:** //[After a short pause.]// Me?\n\n**Researcher Hargrove:** Yes, and I take you can hear me clearly?\n\n**SCP-8732-1:** Who are you?\n\n**Researcher Hargrove:** I'm a researcher with the SCP Foundation, could you answer some questions for us?\n\n//[Both remain silent for several moments.]//\n\n**Researcher Hargrove:** Hello?\n\n**[END LOG]**\n\n[[/div]]\n\n@@ @@\n\nResearcher Hargrove waited for a response for several minutes before ending the interview. SCP-8732-1 remained completely silent for 15 hours after the interview, before continuing to whisper.\n\n@@ @@\n----\n@@ @@\n\nAfter an 8-day period of inactivity, SCP-8732-1 was heard repeatedly saying \"Hello? Miss Researcher?\" Researcher Hargrove was promptly informed and brought to SCP-8732's containment chamber.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **Interview 8732-2**\n----\n**Date:** 12/9/2024\n\n**Interviewer:** Researcher Mina Hargrove\n\n**Subject:** SCP-8732-1\n----\n\n**[BEGIN LOG]**\n\n**Researcher Hargrove:** Hi, you wanted to speak to me?\n\n**SCP-8732-1:** Don't flatter yourself.\n\n**Researcher Hargrove:** We just wanted to ask some questions, if you're fine with it, of course.\n\n**SCP-8732-1:** Sure.\n\n**Researcher Hargrove:** Okay then, I'll be referring to you as SCP-8732-1, is that okay?\n\n**SCP-8732-1:** Whatever.\n\n**Researcher Hargrove:** Okay, then let's begin. First and foremost, could you tell us what you are exactly?\n\n**SCP-8732-1:** //[After a short pause.]// A... woman? What else?\n\n**Researcher Hargrove:** Well... what exactly is this box then?\n\n**SCP-8732-1:** Box? Like... the thing I'm in?\n\n**Researcher Hargrove:** Maybe. Could you describe what you see, SCP-8732-1?\n\n**SCP-8732-1:** I can only see the floor, it's made of a weird dark metal, covered in black rust. There's a shitty hospital bed in here with me and some candles around it, nothing else.\n\n**Researcher Hargrove:** Hmm... It's definitely possible that I'm looking at the same thing you're inside of. Are there any other things you can tell me about it?\n\n**SCP-8732-1:** Well... the candles never melt or go out and it's echo-y as fuck... it's also kinda cold?\n\n**Researcher Hargrove:** I see. Well, 8732-1, do you remember anything that happened before appearing in the room you're in?\n\n//[Both remain silent for a few minutes.]//\n\n**Researcher Hargrove:** Hello?\n\n**SCP-8732-1:** Ca-... I... I think I'm done talking.\n\n**Researcher Hargrove:** Is everything fine?\n\n//[Both remain silent for several moments, SCP-8732-1 is heard quietly sighing.]//\n\n**SCP-8732-1:** I'm... Yeah, I'm fine. Can you leave me alone? Please?\n\n**Researcher Hargrove:** Alright, I'll talk to you again whenever you're ready.\n\n[END LOG]\n\n[[/div]]\n\n@@ @@\n----\n@@ @@\n\nSCP-8732-1 remained silent for 4 days before repeatedly calling for Researcher Hargrove, who was promptly brought to SCP-8732's containment chamber.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **Interview 8732-3**\n----\n**Date:** 12/13/2024\n\n**Interviewer:** Researcher Mina Hargrove\n\n**Subject:** SCP-8732-1\n----\n\n**[BEGIN LOG]**\n\n**Researcher Hargrove:** Hey, 8732-1. Is everything alright?\n\n**SCP-8732-1:** No.\n\n**Researcher Hargrove:** Can you be more specific? It'll make helping you out a lot easier.\n\n**SCP-8732-1:** I feel awful, I just hate being here all the fucking time, it's so awful. I hate being like this, being stuck like this. I just want to be happy.\n\n**Researcher Hargrove:** I see. Well, is there anything I can do to help, 8732-1?\n\n**SCP-8732-1:** Can you cut the number shit, please? Just call me Gabby, fucking Christ.\n\n**Researcher Hargrove:** Of course, and you can call me Mina. What do you need, Gabby?\n\n**SCP-8732-1:** Can you just be here for a bit? Just talk, ask me questions, whatever.\n\n**Researcher Hargrove:** Oh, you're okay with questions, then?\n\n**SCP-8732-1:** Yeah sure, whatever.\n\n**Researcher Hargrove:** Well... how long have you been in there exactly?\n\n//[SCP-8732-1 remains silent for a few moments.]//\n\n**SCP-8732-1:** Like... a year.\n\n**Researcher Hargrove:** I see, so you've been there for a while, huh? How've you been keeping track?\n\n**SCP-8732-1:** My period.\n\n**Researcher Hargrove:** Oh... well, since you still menstruate, how do you stay fed and hydrated?\n\n**SCP-8732-1:** I don't, I haven't needed to eat or shit or anything since showing up here, I haven't needed to drink at all either. I can sleep sometimes but the bed's too uncomfortable and gross and I don't really get more tired than I already am. My hair is so fucking greasy. I hate it here. I just want out. I just want to- //[SCP-8732-1 pauses briefly before letting out a long sigh.]// Sorry. I'll stop raving.\n\n**Researcher Hargrove:** Don't apologize, Gabby, it's fine. Do you still want to talk?\n\n**SCP-8732-1:** I think I'm fine. Thank you. I need to lay down for a bit.\n\n**Researcher Hargrove:** Then get some rest. Please call for me if you ever need to talk, okay Gabby?\n\n**SCP-8732-1:** Okay... Thank you, Mina.\n\n**[END LOG]**\n\n[[/div]]\n\n@@ @@\n\nResearcher Hargrove requested permission to inform SCP-8732-1 about the door on SCP-8732 following the interview, permission was promptly granted by Director Cren.\n\n@@ @@\n----\n@@ @@\n\nSCP-8732-1 requested Researcher Hargrove's presence the morning following Interview-8732-3.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **Interview 8732-4**\n----\n**Date:** 12/14/2024\n\n**Interviewer:** Researcher Mina Hargrove\n\n**Subject:** SCP-8732-1\n----\n\n**[BEGIN LOG]**\n\n//[Researcher Hargrove yawns loudly.]//\n\n**Researcher Hargrove:** Hi, good morning, Gabby.\n\n**SCP-8732-1:** Morning, I slept like shit. You seem well, though.\n\n**Researcher Hargrove:** Well enough.\n\n**SCP-8732-1:** Good for you, then.\n\n**Researcher Hargrove:** Oh yeah, there's something I need to tell you.\n\n**SCP-8732-1:** Sure.\n\n**Researcher Hargrove:** Well, this box that you seem to be trapped in, there's a door on it.\n\n//[Both remain silent for several moments]//\n\n**SCP-8732-1:** Seriously?\n\n**Researcher Hargrove:** Yeah, I'll need to get permission from my superiors but we might be able to open it. Have you not seen it before?\n\n**SCP-8732-1:** No, I've... I've been too scared to get far from the bed, it's really dark and quiet in here. I took one of my candles and tried just walking in one direction a while back, but the further I walked the more scared I got. I started to feel like shit and almost collapsed after a while so I ended up just turning back. I tried a few more times but it was all just the fucking same. I hate it in here.\n\n**Researcher Hargrove:** I see. Well, I'll try to convince the higher-ups to let someone in. If you don't mind, of course.\n\n**SCP-8732-1:** Why would I? Just please get me out of here. Please.\n\n**Researcher Hargrove:** Well, we'd most probably send in a remotely controlled drone before actually trying a rescue mission, for safety purposes. We could send a few items with it if you'd like? Just until we can fully get you out.\n\n**SCP-8732-1:** Oh... then I guess... a nightgown and some underwear would be nice. Pads, a hair brush, wet wipes, and... I'm not really sure what else... a couple books, I guess?\n\n**Researcher Hargrove:** I doubt they'll deny such simple things so I'll see what I can do, I'll probably be busy for a few days while dealing with the logistics, so... just hang in there, Gabby.\n\n**SCP-8732-1:** Alright, thanks Mina. Do you think you'll be able to come in here at all? I miss seeing people.\n\n**Researcher Hargrove:** Depends on the Director. We're pretty friendly, though, so I'm sure he'll hear me out if I buy him enough drinks.[[footnote]] Researcher Hargrove was later reprimanded for this joke by Director Cren. [[/footnote]]\n\n//[SCP-8732-1 and Researcher Hargrove laugh quietly together.]//\n\n**SCP-8732-1:** I hope I can see you soon, then. Thanks, Mina.\n\n**[END LOG]**\n\n[[/div]]\n\n@@ @@\n\nResearcher Hargrove requested that a remotely controlled research drone be sent into SCP-8732 to perform scans of the interior and attempt to deliver the requested items to SCP-8732-1. Permission was granted, the drone and other requested items began delivery shortly afterwards.\n\n@@ @@\n----\n@@ @@\n\n4 days after Interview 8732-4, the drone, controlled by Researcher Hargrove and with a box of the requested items, was prepared in front of SCP-8732's door and the containment unit was sealed. A hydraulic system was installed to open the door remotely. Researcher Hargrove spoke to SCP-8732-1 during the delivery, SCP-8732-1 was informed of the drone's entry beforehand.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **Interview 8732-5**\n----\n**Date:** 12/18/2024\n\n**Interviewer:** Researcher Mina Hargrove\n\n**Subject:** SCP-8732-1\n----\n\n**[BEGIN LOG]**\n\n//[The drone's camera is turned on. The door is seen directly ahead with the hydraulic system placed in front of it]//\n\n**Researcher Hargrove:** Okay, are all systems good? //[Other researchers are heard speaking in the background.]// Okay. Open the door.\n\n//[The door opens slowly, nothing is visible within SCP-8732.\nAtmospheric readings show no significant abnormalities coming from SCP-8732.\nTemperatures range between 19-22°C.\nNo cognitohazardous materials detected.\nRadiation levels are below average.\nHume levels are slightly above average.]//\n\n**Researcher Hargrove:** Readings are green. Proceeding into SCP-8732.\n\n//[The drone begins to lift off the ground and move forward slowly and the light is turned on as it enters. A floor with a similar appearance to the exterior of SCP-8732 is visible stretching into the distance, the light is incapable of illuminating any walls. The drone's radio begins to receive speech from SCP-8732-1 as it continues to move through the darkness.]//\n\n**SCP-8732-1:** Is that the drone? Mina?\n\n**Researcher Hargrove:** Hey Gabby, could you just tell me what you see exactly?\n\n**SCP-8732-1:** There's just this bright light off in the distance, it scared the shit out of me. It's moving closer, I think?\n\n//[Researcher Hargrove begins to flash the light.]//\n\n**Researcher Hargrove:** Do you see what I'm doing?\n\n**SCP-8732-1:** Flashing the light? Cut it the fuck out, it hurts.\n\n//[Researcher Hargrove stops flashing the light]//\n\n**Researcher Hargrove:** Sorry, sorry, just makin' sure. I think I see a few dim spots of light a little further ahead. The drone's recording video footage so be careful.\n\n//[The drone reaches a small hospital bed with a dirty mattress surrounded by tall, white candles which illuminate the surrounding area. An underweight woman is sitting on the bed covering her chest and squinting up at the drone; her legs are covered in dried blood. The drone ceases movement, deactivates the light, and slowly lowers onto the ground in front of SCP-8732-1. SCP-8732-1 stares into the camera.]//\n\n**Researcher Hargrove:** Hi there, Gabby.\n\n**SCP-8732-1:** Hey. So... this is my stuff?\n\n**Researcher Hargrove:** Yeah, it should have everything you asked for.\n\n//[SCP-8732-1 is silent for a moment before beginning to cry quietly. She lifts her free hand to cover her face.]//\n\n**Researcher Hargrove:** You good, Gabs?\n\n**SCP-8732-1:** I'm fine, I... I just... Thank you, Mina. This means a lot. Thank you.\n\n**Researcher Hargrove:** Don't worry about it, dear. I'm always here to help. Need anything else before I leave?\n\n**SCP-8732-1:** I think I'm good for now. Thank you, Mina. I'll see you soon?\n\n**Researcher Hargrove:** Most probably after some initial testing, just to make sure of all the stuff we can't properly detect through the drone.\n\n**SCP-8732-1:** Okay then. Bye, Mina... Thank you.\n\n**Researcher Hargrove:** Don't mention it dear, I'll see you soon.\n\n//[The drone begins to lift off the ground as SCP-8732-1 is seen waving at the camera. The drone pans around, activates the light, and begins to move back towards the entrance. Upon reaching the door and landing, the camera is deactivated.]//\n\n**[END LOG]**\n\n[[/div]]\n\n@@ @@\n\nShortly after the interview, SCP-8732-1 requested permission to speak with Researcher Hargrove outside of interviews. A psychiatric evaluation was performed on SCP-8732-1 and her request was permitted shortly after in order to provide her more social contact. SCP-8732-1 also requested multiple items between Interview-8732-5 and all proceeding interviews prior to neutralization.\n\n@@ @@\n----\n@@ @@\n\nAfter a D-class test, SCP-8732 was deemed safe for human traversal and Researcher Hargrove was granted permission to interview SCP-8732-1 within SCP-8732. Researcher Hargrove was fitted with a microphone and on-site staff assisted her in carrying a small table and two chairs into SCP-8732 in order to make the interview more comfortable for SCP-8732-1 and Researcher Hargrove.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **Interview 8732-6**\n----\n**Date:** 12/24/2024\n\n**Interviewer:** Researcher Mina Hargrove\n\n**Subject:** SCP-8732-1\n----\n\n**[BEGIN LOG]**\n\n//[It is noted that Researcher Hargrove and SCP-8732-1 had a conversation prior to recording. The microphone is turned on and rustling is heard as Researcher Hargrove adjusts it on her coat.]//\n\n**Researcher Hargrove:** Okay... recording. So, Gabs- or, sorry, formalities. SCP-8732-1, are you ready for the questions?\n\n**SCP-8732-1:** Yep, ready when you are.\n\n**Researcher Hargrove:** Alright then. First and foremost, could you tell us about before you ended up like this? It seems to be touchy based off our earlier interviews so you don't have to be specific, you don't have to answer either, okay?\n\n//[SCP-8732-1 lets out a long sigh.]//\n\n**SCP-8732-1:** Okay. My full legal name is, or I guess was, Gabrielle ██████ █████. I was a shitty 26-year-old art graduate, made most of my living doing, like... commissions and shit. I didn't usually have much of a reason to go out so I rarely talked to people outside my little high school friend group and randoms online. They eventually started moving on, getting partners, jobs... growing up. I got, uh... I got really lonely and relapsed into... well, a lot of things. I... I, um... I... woke up here after... offing myself.\n\n//[Both remain silent for a short moment before sniffling is heard. Researcher Hargrove is heard standing up and walking to the opposite side of the table, verbally and physically comforting SCP-8732-1; muffled sobbing is heard for several minutes. Researcher Hargrove is heard moving her seat nearer to SCP-8732-1 after the cessation of SCP-8732-1's sobbing.]//\n\n**SCP-8732-1:** Sorry, it's been a while since I've been able to cry like that. Thank you.\n\n**Researcher Hargrove:** Don't apologize, dear. You wanna continue with the interview?\n\n**SCP-8732-1:** Yeah... Yeah, I'm good. We can continue.\n\n**Researcher Hargrove:** Okay then.  Remember, you don't have to answer anything if you don't want to, okay? So, do you remember coming into contact with anything abnormal before ending up here?\n\n**SCP-8732-1:** Not particularly. Things were pretty normal leading up to it... Just working on commissions, sleeping 12 hours a night, talking to lesbians on Discord. Loser shit.\n\n**Researcher Hargrove:** Well, was there anything odd about you physically or mentally before waking up here?\n\n**SCP-8732-1:** Again, not really, I guess all the mental and physical illnesses? But I've had those for a while so I can't really see how they'd do... all this.\n\n**Researcher Hargrove:** I see. Well, could you give us more details about your stay here?\n\n**SCP-8732-1:** Well, not much has happened, it was mostly static and random noises while I sat in this shithole and rotted. Now it's mostly just the sounds of mugs and you shits bumbling around your offices. No offense.\n\n//[Researcher Hargrove is heard chuckling at SCP-8732-1's remark.]//\n\n**Researcher Hargrove:** None taken. Can you tell me about your experience trying to leave? We're currently approving getting you out of here, so say anything you find important.\n\n//[SCP-8732-1 remains silent for a moment.]//\n\n**SCP-8732-1:** Yeah... well, I just started to feel really shitty and decided to turn back around, that's about it. A really bad headache, dizziness, weakness, just generally shit.\n\n**Researcher Hargrove:** I see. Well, do you wanna try again? I'll have to wait for approval but we're expecting it pretty soon.\n\n**SCP-8732-1:** Yeah, I think I'd like that, it's been way too long since I've actually done anything worthwhile.\n\n**Researcher Hargrove:** Okay, good, those're all the questions we have for now. I can still stay a bit longer if you'd like though.\n\n**SCP-8732-1:** That'd be nice. Also, can w-\n\n//[Researcher Hargrove turns off the recording device, cutting off SCP-8732-1.]//\n\n**[END LOG]**\n\n[[/div]]\n\n@@ @@\n\nResearcher Hargrove remained with SCP-8732-1 for 2 hours following the interview.\n\n@@ @@\n----\n@@ @@\n\nPermission to attempt retrieval of SCP-8732-1 from SCP-8732 was granted 9 days after the interview. A series of LED lights were placed in a path from the entrance of SCP-8732 to the location at which SCP-8732-1 was located, in order to assist the exit process.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **Interview 8732-7**\n----\n**Date:** 1/2/2025\n\n**Interviewer:** Researcher Mina Hargrove\n\n**Subject:** SCP-8732-1\n----\n\n**[BEGIN LOG]**\n\n**Researcher Hargrove:** Okay, recording has started. You ready Gabs?\n\n**SCP-8732-1:** I think so... I'm honestly really scared... //[SCP-8732-1 is heard giggling.]// I'm sure it'll be fine. Maybe we can start living together after I've gone through all the tests you told me about.\n\n**Researcher Hargrove:** //[Researcher Hargrove is heard scoffing.]// I certainly wouldn't mind sharing my empty house for once. You ready? Come on, hold my hand.\n\n**SCP-8732-1:** Alright... //[SCP-8732-1 is heard exhaling loudly.]// I think I'm ready. Let's go.\n\n//[The pair is heard walking slowly for a few minutes before accelerating to an average pace.]//\n\n**SCP-8732-1:** Can we stop for a second?\n\n//[The pair's footsteps cease.]//\n\n**Researcher Hargrove:** You okay, dear?\n\n**SCP-8732-1:** Yeah... Just a little scared. We're a good bit farther than I got on my own so I'm really scared... I'm just waiting for something to fuck it all up.\n\n**Researcher Hargrove:** I promise you'll be fine, dear. I'm here for you, okay? Don't be scared.\n\n//[There is a moment of silence as rustling is heard.]//\n\n**SCP-8732-1:** O-okay... Thank you Mina. Let's keep going.\n\n//[The pair continue at their previous pace for a few minutes before SCP-8732-1 is heard hyperventilating prompting them to cease their movement.]//\n\n**Researcher Hargrove:** You okay?\n\n**SCP-8732-1:** Yeah, yeah, I'm good. Is that it? I think I see your desk, the one with the microphone.\n\n**Researcher Hargrove:** Yeah... This is it. Are you feeling okay?\n\n**SCP-8732-1:** I'm a little dizzy... My legs are weak... I'm scared, Mina.\n\n**Researcher Hargrove:** I'll carry you, then. And- //[Mina pauses as rustling is heard for a few moments before a faint clack.]// -put these in. Play whatever music you like, okay? Just close your eyes and focus on the music. Trust me, Gabby. I promise you'll be safe. I'm here for you.\n\n**SCP-8732-1:** Okay... Okay... I-I think I'm ready... I love you, Mina.\n\n**Researcher Hargrove:** I love you too, Gabby. Let's go.\n\n//[Rustling and heavy breathing is heard for a moment before the microphone begins to hear a single pair of slow and muffled footsteps. Soon after, Researcher Hargrove is seen on the cameras of the containment chamber exiting SCP-8732. She is carrying SCP-8732-1, who is wearing a pair of earbuds and holding onto Researcher Hargrove with her eyes shut tightly. Researcher Hargrove alerts SCP-8732-1 that they've passed the door. SCP-8732-1 begins to cry as Researcher Hargrove sets her down and the nearby staff approach the two for assistance.]//\n\n**[END LOG]**\n\n[[/div]]\n\n@@ @@\n\nSoon afterwards, SCP-8732-1 was taken to the medical wing to run basic tests. Which yielded no anomalous results. As the reintegration process began, amnestics were administered to the relevant parties and her previous identity was reinstated. Researcher Hargrove offered to care for SCP-8732-1 during the reintegration process; Director Cren promptly accepted the proposition upon SCP-8732-1's insistence. SCP-8732 began to slowly lose its anomalous properties after SCP-8732-1's exit, eventually becoming completely inert with all the items inside disappearing. SCP-8732 was re-classified from Safe to Neutralized shortly afterwards.\n\nSCP-8732-1 and Researcher Hargrove were married 2 years after neutralization and continue to live in Foundation employee housing together.\n\n\n\n\n\n\n\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n[[footnoteblock]]\n\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8731]]] | SCP-8732 | [[[SCP-8733]]] >>\n[[/=]]\n[[/div]]\n\n@@ @@",
  "tags": [
    "alive",
    "heartwarming",
    "humanoid",
    "neutralized",
    "sapient",
    "scp",
    "spatial",
    "structure",
    "transmission"
  ],
  "author": "SiobhanYmeow",
  "created_at": "2024-09-15T08:28:26+00:00",
  "updated_at": "2025-03-21T15:26:49+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "scp-8732"
}