{
  "title": "Standing On The Shore At Dusk",
  "content": "[[include :scp-wiki:theme:just-girly-things]]\n[[include :scp-wiki:info:start]]\n**Standing on the Shore at Dusk**\n**Author:** [[*user NotOrteil]]\n[[include :scp-wiki:info:more]]\nContent Warning for the Following: Gender Dysphoria, Body Dysphoria, Homophobia, Transphobia, Mental Abuse, and Psychological Manipulation\n\nLanguage Warning: Mild swearing, use of the T-slur\n\n\nViews expressed by characters in this article are not indicative of the views of the Author, and should not be treated as such.\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n@@ @@\n\n\nA young person stood on the beach, skipping stones across the surface. The sun had started to set a few minutes ago. Or was it an hour? Two? A day? A month? Time was meaningless. Time was nothing. All that mattered was them. Their beauty. Their body. Their behavior. She was watching. She was always watching. They had to be nothing less than perfect. \n\nSomebody shuffled in the sand behind them, and the young person turned around. The figure in front of them was a tall woman, robed in starlight, with plenty of plump areas and curves. Not traditionally attractive, but beautiful nonetheless. The Watching Girl would hate her. She spoke in a soft voice, no more than a whisper.\n\n\"Landon.... Landon. Come back to me.\"\n\n-----\n\nCora shot out of bed drenched in sweat. Another nightmare. Then she looked at her gross body, coated with that icky salty liquid. This wouldn't do. This wouldn't do at all. She composed herself and quickly strolled over to the shower. She made sure to use her lavender scented body wash, her ##FF69B4| wonderfully pink conditioner##, and plenty of her sparkly shampoo. She had to stay beautiful. For her sister. For herself. For the future of womanhood.\n\nShe stepped out of the shower and wrapped up her hair, and slipped on her bathrobe. Cora stopped in front of the mirror, and hit by massive wave of disbelief. This couldn't be her... could it? She looked... scared. Uncomfortable. No. That wasn't it. She just wasn't pretty enough. Not yet. She was stupid. Ugly. Fat. //Looks like I'll just need to increase my mice.// Cora sighed, before composing herself in a more lady-like manner. She picked out her clothes. A white sleeveless tank-top, a pink skirt, and a thin pastel pink jacket. After spending barely enough time on her hair and makeup (really, only an hour for both?), Cora headed downstairs where her sister was already awake, cooking breakfast. As always, Ella was acting the perfect housewife; her body pixie-like, and her manner composed. Even the way she breathed was feminine.\n\n\"Good morning sis!\" Ella called. She was dressed in a light blue sundress, decorated with sunflowers. Her hair was put up in a loose bun, and her makeup was immaculate.\n\n\"Hi Ella,\" Cora half-grumbled.\n\n\"Come on, don't be so unlady-like!\" Her sister chided \"You'll never find a husband with that attitude.\" No matter how many times Cora told her sister that she was only 14, she wouldn't be quiet about finding 'the one'. So she kept her mouth shut. Anyway, she had to find a husband. One day. For her parents. For herself. For the future of womanhood. She tried to change the subject.\n\n\"What are you making?\" Cora asked, trying to hide her annoyance. Her sister giggled.\n\n\"Chester's favorite! Waffles, bacon, and home-made syrup!\" Ella did a little twirl. Great. Chester was back.\n\n\"Oh, he's back from his work trip?\" Cora questioned, again, trying to hide her annoyance \"I thought he wouldn't be back until Tuesday.\"\n\n\"Yes!~\" Ella sang. \"Isn't that a treat!\" \n\nIt was most definitely not a treat. Cora hated her sister's husband. He was rude, annoying, crass, messy, and gross. But Ella loved him. So Cora had to too. Anyway, he let Ella take her in, so she owed him.\n\n\"Alright,\" Cora walked over to the coffee machine and poured herself a cup. She reached inside the fridge and grabbed two [https://scp-wiki.wikidot.com/ella-s-sickly-sweets Mite Mice], quickly swallowing them and washing it down with a mouthful of soy-milk vanilla frappucino. The mice started doing their work, and Cora shuddered. The little things were downright unsettling. How many was she at now? 40? 60? It still wasn't enough. Ella was always reminding her to take more. For her body. For herself. For the future of womanhood.\n\n\"I'm headed back upstairs. See you after breakfast,\" Cora waved and headed back up stairs to write in her journal.\n\n\"Alrighty, see ya Cora!\" Ella said. Cora saw her nod in approvement. Another meal skipped, another pound lost.\n\n[[div class=\"blockquote\"]]\n[[>]]\n##purple | January 18th ♡##\n[[/>]]\n##purple |Dear Diary,##\n\n##purple| Hello, its me Cora. Its another day living with ella and chester. Another day without mum and dad. I miss them. But its just like sis tells me: \"the only way to show mom and dad we love them is to love the gifts theyve given us\". So, I wear the clothes she says they like. I put on the simle theyd want me too, and go on with my day.## \n\n##Purple |It's still not easy.##\n\n###44C04F |But anyway! Lets move on to the happy stuff! My vanilla frappachino I had for breakfast was WONDERFUL (soy milk, ofc), and ella seemed so happy with my weight today. If you can tell, I'm trying out my brand new markers ella bought me! No school today, with it being sunday and all. Soooo, I think Im going to go shopping! Ill buy me a new dress, some makeup, and maybe even a smoothie if I walk enough.##\n\n##orange| Anyway, thats it for now!##\n\n[[>]]\n##orange| Loved and Loving,##\n\n+++ ##orange| Cora##\n[[/>]]\n\n\n[[/div]]\n\n@@ @@\n\nCora closed the [https://scp-wiki.wikidot.com/we-can-t-plan-out-our-lives-or-can-we sparkly pink notebook] and put away her pens, figuring she'd be done for the day. What about a trip down memory lane? She opened the notebook back up, and flipped to a page from several days ago.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[>]]\n##purple | January 5th ♡##\n[[/>]]\n##purple |Dear Diary,##\n\n##purple | Good morning! Cora here. I got plenty of sleep, and I'm excited for the day. Oh yeah, I didn't write yesterday. Silly me :p. So yesterdayyyy, Chester was away for work (again) so me and ella had a hallmark movie marathon! We baked some (sugar free) cookies, drank some hot cocoa, and hung out together. This was the best time me and ella had together since I moved in :3. Afterward we did the dishes together (still my least favorite chore) but it was better with her. Just like when we were kids. I miss those days##\n\n\n[[>]]\n##purple | Loved and Loving,##\n\n+++ ##purple |Cora##\n[[/>]]\n[[/div]]\n\n@@ @@\n\nA wave of nostalgia hit Cora, and she smiled. That was a fun day. It brought back the better memories of her childhood, back when she and Ella still lived with mom and dad. She flipped a few days back.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[>]]\n##purple | December 31st ♡##\n[[/>]]\n##purple |Dear Diary,##\n\n##purple |Happy New Years Eve!! Me and ella are going to a party! I'm going to wear a pretty cocktail dress, and do my hair all fancy, itll be a blast. And guess what? I heard KeeLee might be there! Oooh this is going to be a blast. I'll tell you all about it when we get back~##\n\n[[>]]\n##purple | Loved and Loving,##\n\n+++ ##purple |Cora##\n[[/>]]\n\n-----\n\n[[>]]\n##purple | December 31st, Pt. 2##\n[[/>]]\n##purple |Dear Diary,##\n\n##purple| Hi. I'm back from the party. I guess this should be January 1st, its 2:43 in the morning, but who the fuck cares. Not me. I had... a relapse at the party. Ella says I started screaming about \"fucking pink bullshit\" and \"rodents in my arms\" and##\n\n##purple| sorry. this is hard for me.##\n\n## purple| ella had to subdue me and give me some more of her medicine. i woke up, the ball had already dropped, and ella looked so disgusted. shes never looked at me like that before. ella said that keelee said that if i couldnt stop this nonsense, id... id be kicked out of jgt.##\n\n##purple|and since ella promised to take me in as long as i try and get better##\n\n##purple|i wouldnt have a place to live. even if chester sucks ella is my sister and this is all i have i cant lose this##\n\n##purple|its late. i should go to bed.##\n[[/div]]\n\n@@ @@\n\nNo, no, no. This wasn't a happy memory. Cora didn't even remember the night in question until reading this. Odd. It was only a few days ago, wasn't it? She shook her head, and moved back a few more days. Cora needed some happy memories\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[>]]\n##purple| December 7th##\n[[/>]]\n##purple| Dear Diary,##\n\n##purple| Hello! And Merry Christmas! Cant you feel it? That christmastime magic in the air? The glittering snow. The dazzling christmas trees? Pink stockings over the fireplace? Its absolutely __WONDERFUL__.##\n\n##purple| I went shopping today and bought my christmas gifts! One for ella, one for chester, one for keelee (ella said she would deliver that one) and one for my friend Dana! heres what i got everyone:##\n\n* ##purple|Ella: a wonderful sundress! it's a really pretty pastel blue with sunflowers all over it##\n* ##purple|Chester: a football. I think he was a quarterback in college? he played some sport, anyway##\n* ##purple|KeeLee: some rose-coconut infused perfume. I know it's not christmasy, but the brand was expensive, and this scent was on sale... dont let keelee know that though, hehehe##\n* ##purple|Dana: a mug that says \"Adolescent Human Female\". One of ella's friends made it custom, so I know she'll love it!##\n\n##purple| Anyway, I should probably lay down. Im feeling a little doozy, probably from all that walking.##\n\n[[>]]\n##purple|Loved and Loving,##\n\n+++ ##purple|Cora## \n\n[[/>]]\n[[/div]]\n\n@@ @@\n\nThere we go. That was a good memory, Cora thought. She wondered whatever happened to Dana, though. Cora stumbled. She had the worst headache for some reason, and she dropped the journal on the desk- a little too hard maybe, as a page fell out. Cora bent down and picked it up.\n\n\"Cora, ready to go shopping?\" Ella asked. Cora let a out a squeak, a turned around. Her sister was standing in her doorway. Was it 11 already?\n\n\"Yeah,\" Cora managed. She folded up the piece of paper, slipped in her jacket pocket, and headed downstairs.\n\nThe drive to the mall was uneventful. Chester drove them (Ella didn't even have her permit), and Cora didn't talk much. She was stuck in her head. //New Years Eve...// It couldn't have gone that poorly, could it? She barely even remembered it. No, she must have just been emotional in the moment and wrote it down wrong. Yes, that was it. Before Cora knew it, she and Ella were at the mall.\n\n\"See ya soon, babe,\" Chester said in his 'dude-bro' voice. \"You two have fun.\" \n\n\"Of course honeybuns,\" Ella giggled. \n\n\"Oh Yeah. Cora, here's a couple of bucks. Buy yourself a dress or something.\" Chester dropped a few wadded up dollar bills into Cora's hand. She grimaced, but accepted the sweaty pocket change.\n\nWith that, Chester drove away in his truck with barely a wave. Ella either didn't notice or didn't care about her husbands lack of concern. \"Come on! Lets go shopping!\"\n\nThe first shop they visited was one called \"Paisley's Perfumes\". Ella browsed, tried out a few of the sample puffs, and after heavy debate, went with a \"Cherry Orchard Mist\". \n\n\"What do you think sis?\" Ella asked, giving her a whiff of it. //What do i think? I think this smells disgusting and way too sweet, and somehow SMELLS like the color pink-// No. Perfume was good. Feminine. Cora got herself a bottle of \"Liquid Sunshine\", even though she didn't like it. No. She __would__ like it. For her future husband. For herself. For the future of womanhood.\n\nNext, they visited three separate clothing stores, before Ella finally settled on a new skirt and a couple of cute pastel tops. Cora just picked up an understated blouse. She had enough clothes, but Ella was always making sure she expanded her wardrobe. Cora wasn't sure she'd ever saw Ella wear the same outfit twice.\n\nCora's eyes were stolen by a large red and yellow sign. The LEGO store. She would always beg their parents to take them there as kid. She turned to Ella with a hopefully gleam in her eyes. Cora's dreams were quickly crushed.\n\n\"Don't even think about it.\" Ella stuck her nose up in the air and picked up the pace. Oh, right. Legos were too 'boyish' for her sister. No. For a real woman. She shouldn't have even thought about it. Fuck. \n\n\"Cora, I gotta run in and grab a couple of baking supplies.\" Ella had stopped outside a small, non-descript store called [https://scp-wiki.wikidot.com/ambrose-restaurant-hub Amby's Baking Supplies]. \"Watch my stuff for me?\" It was barely a question. Cora nodded, and Ella left. She reached  into her pocket to grab her phone - maybe talk to the JGT gals for a minute while Ella was gone - and the piece of paper from earlier fell out. Her curiosity getting the best of her, Cora unopened it and began reading.\n\n[[div class=\"blockquote\"]]\n[[>]]\n##purple| October 2nd##\n[[/>]]\n\n##purple| I don't have much time. Hi. If I drew the shit correctly, only I should be able to read this. Hello. Its me. Well, you. You from the past. You don't remember much because of that shit ella has been scrubbing your brain with, but this should prevent that. Your name is LANDON, not Cora. You are a transmasculine teenager, living with your manipulative and controlling older sister and her idiot of a husband.## \n\n##purple| Your sister, ella, is with a group called jgt, and shes trying to brainwash you. Trying to make you believe youre somebody your not. Trying to make you accept \"the divine order of feminity\" by shoving you full of chemicals and brain worms and who knows what the fuck else. ##\n\n##purple| Nothing is safe. not your journals, not your phone, not your friends. or the friends ella hasn't driven away, or me with listening to her brain washer. Kai, ollie, sylvia, frank, allison... dana will be next. dont forget who you are. you are a wonderful intellegent strong perfect boy. dont let that abusive fuckhole tell you otherwise. id advise you to keep this paper. no need to burn it, the back is covered in some sort symbols i riffed from the jgt blog code, tweaked a bit so ella chester or anyone from the damn site sees it as blank. write anything you need to tell yourself here, and hide it away in your journal. whatever you do, DONT TELL ELLA. ##\n\n##purple|__October 29:__ the mice dissolve from saltwater. ella doesnt keep much salt in the house, i bet she knows. mix salt you can with tap water, not purified.##\n\n##purple|__November 8:__ ella has a couple of sports bras for sleeping. we can use one of those to make a binder. Ive put one in the mattress. ##\n\n[[/div]]\n\n@@ @@\n\nCora(?) nearly dropped the paper in shock. Disgust? They didn't know what they felt. No. What was she thinking. __She__ didn't know what __she__ felt. She wasn't a fucking tranny. But the note... it felt so REAL, so RIGHT, It was who THEY WERE. But. It couldn't be. Landon (Cora?) nearly leaped out of their skirt when they heard Ella's voice.\n\n\"Hello, sister dearest\" She said in a mock posh voice. Cora's (Landon's?) crawled at the term 'sister'. How hadn't they realized until now how much they hated it?\n\n\"Hey,\" They managed, trying to shove the paper into their pocket inconspicuously. \n\n\"What's that?\" Ella's eyes narrowed, all pretense of happy shopping times over. Ella's sibling panicked.\n\n\"A blank piece of paper,\" They stammered. Ella snatched it and stared at it. The teenager's heart raced. How would they explain it? Tell the truth? Fuck, they didn't even know what the truth was. Their sister looked at it for 10 seconds. 20 seconds. 30 seconds. Then she shrugged.\n\n\"Alrighty. We should probably get going, my beautiful Chester will probably be worried SICK about us.\" With that, Ella handed back the paper. Cora, or Landon, or whoever they were couldn't believe their luck.\n\n-----\n\n\"Coraaaa, its time for dinner!\" Ella called. Her little sibling trudged downstairs, stuck in her thoughts. Chester and Ella were seated at the opposite end of the dinner table. Chester's plate was piled high with pork, mashed potatoes, roasted asparagus, baked beans, and a bratwurst. Cora, however, had been given what Ella called their \"lady plates\", a small pink plate, with some of the skimpier asparagus, a measly scoop of potatoes, and a glass of milk. Cora recoiled in disgust. Why was she so upset about this today? She usually didn't mind, or even was grateful of Ella for slimming her portions. \n\nIt was that damn note, wasn't it. Putting these unlady-like thoughts in her head. She reached forward for her glass of milk, when Ella made a squeak. \n\n\"I almost forgot! Here's your diet pills hon,\" Ella pushed a small platter across the table. \n\n\"Yeah,\" Chester added vacantly. \"Eat those things like candy, and you might end up as pretty as your sister one day.\" Those vile, disgusting, little white pills. Without thinking, Cora slipped the pills under their tongue and took a swig of milk. That was enough to convenience Ella. Cora had been nothing but a good little girl. God no, she hated that ter- //What are you thinking you fucking shit. You are a girl, take your goddamn pills.// No. No, Cora/Landon/Whoever the fuck was done with this shit. Done with putting on a pink little mask for her sister and her husband. Without a word, they scarfed up their plate, put it in the sink, and headed up to their room.\n\n\"That wasn't very feminine of you,\" Ella scolded. Cora/Landon's face twitched, but they pretended not to hear. As soon as they got upstairs, they flushed the pills down the toilet, had a big glass of salted water, and put on the binder tucked away under their mattress (which they somehow knew how to do perfectly). Taking a deep breath, they locked their door and wrote a little entry on a piece of paper that wasn't really blank.\n\n> ##purple|__January 18th:__ cheek your pills, Ella won't notice##\n\nThat night, Landon remembered. The memories came rushing back, whether he wanted them to or not. Yes. Landon felt right. Landon was his name. He was a boy, despite the circumstances of his birth. \n\n//A child, no more than 8 or 9, sits at the kitchen table, drawing on a piece of notebook paper. They sketch in blue and orange and red, but never pink, while their older sister stares in disgust.//\n//\"Whatcha got there spud?\" A man that must be their father asks. They look up.//\n//\"A dinosaur! We talked about them with Mrs. Merriwether today.\" The child's mannerism betrays their feminine voice. \"I wanna be a pale-e-n-tol-o-gist when I grow up.\" They were clearly very proud at pronouncing that word. Their sister groaned.//\n//\"Cora! You're a girl, girls don't dig around in the dirt for bones.\"//\n\n@@ @@\n\n//The same child, now recognizable as Landon, sits at their middle school graduation. They don't wear a dress, but instead, a suit. He stands with his parents, while his sister, arm in arm with her fiancee, watches with a venomous look.//\n//\"Wright, Landon. Please rise.\" The announcer's voice echoed across the auditorium. Ella made a noise of disgust and dragged her fiancee out of the room. The proud smile on Landon's face fades as he notices his sister's departure, and tears begin to coat his eyes.//\n\n@@ @@\n\n\n//Landon, now around 12, maybe 13, stood in a ceremony. The tombstone in front of him read: \"Mr. and Mrs. [Wright]\".//\n//\"You did this, you ungrateful little shit. You poisoned them, caused them to end up this way. Why? Because you wanted to wear a suit and tie? You disgust me.\" Ella's voice was a torrent of rage, hatred, and disgust. She slapped her little brother, knocking him onto the muddy, snowy ground, before stomping away.//\n\n@@ @@\n\n//\"Alright, you want to get out of foster care? Fine, I'll take you in.\" Ella's voice was calm and composed, but Landon could hear the steel behind it. \"On one condition. You give up this act... and join a little group of mine. We'll help you recover.\"//\n//He didn't have any choice. \"I... I guess.\" To his suprise, Ella hugs him.//\n//\"You'll be eager for it soon, once you realize what you've left behind.\" She pulls out a small piece of paper out of her pocket, and unfolds it. \"Here... let me show you.\" Foolishly, Landon glanced at it. With a screech of pain, he fell on the ground and began twitching.//\n//\"Needs more work.\" Ella stood up, \"You'll thank me soon, Cora.\"//\n\n@@ @@\n\n//Dana threw the mug on the ground, watching the ceramic shatter to pieces. \"I'm sick and tired of this BULLSHIT, Cora! I was fine with your detransition! You can be who you want to be, even if I'm still damn sure your sister has something to do with it! But this? I'm fed up with all this TERF-y bullshit. Goodbye Cora. You've lost your only friend.\" With that, Dana strolled away, her platform shoes echoing down the hallway. Landon started to cry.//\n\n-----\n\nA young person stood on the beach, skipping stones across the surface. The sun had started to set a few minutes ago. It might have been longer, but did they really care? They had a lot on their minds. Swirling questions of identity and gender and it meant to be a man or a woman or a person. But skipping the stones helped them. It was a nice feeling of familiarity, of consistency. Something they understood.\n\n\"Hello there, dearest.\" The woman clothed in starlight had returned. \n\n\"Who... who are you?\" The young person asked. \"Who am I? What is this? What's going on?\"\n\n\"Those are quite the questions...\" The woman smiled. \"Well, who am I? A friend in high places. Who are you? Well, when I met you, you were a young man named Landon. As for who you are now... only you can answer that.\"\n\n\"That... doesn't really answer my question.\"\n\n\"Few of the answers we get in life truly do.\"\n\nWith that, the star-robed woman vanished, leaving Landon more confused than ever, standing all alone between a land of unknowns and a sea of hatred.\n\n@@ @@\n[[include :scp-wiki:component:license-box |author=NotOrteil]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "just-girly-things",
    "lgbtq",
    "reviewers-spotlight",
    "tale"
  ],
  "author": "NotOrteil",
  "created_at": "2023-09-15T18:28:58+00:00",
  "updated_at": "2024-03-27T19:25:59+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "standing-on-the-shore-at-dusk"
}