{
  "title": "Confirmed Sightings",
  "content": "[[>]]\n\n[[module Rate]]\n\n[[/>]]\n\n\n\n= The following is extended documentation regarding the infiltration of the Foundation by [[[SCP-103-J]]]. Any personnel who identify SCP-103-J-2 in an anomaly must document the instance photographically, highlight the instance(s) for ease of viewing, and [*https://scp-wiki.wikidot.com/confirmed-sightings#_editpage append the documentation to this page].\n\n\n\n[!--\n\nGUIDELINES FOR ADDING TO THIS PAGE, PLEASE DO NOT EDIT\n\n\n\n1. BE FUNNY. This is the most important one, and in fact the only important one. You can break any other guideline if it's in service of a sufficiently good joke.\n\n2. Try to use recognizable images from SCPs. This is not synonymous with \"image from a high-rated SCP\", but those are usually pretty safe bets.\n\n3. Don't try too hard to find a triangle in the picture, unless that's the joke.\n\n4. Images should be sized to 300px, or their original width if it's less than that. Triangles should be drawn in red 3px-wide lines (the second smallest in MS Paint).\n\n5. Use the standard image block. Try to keep the left and right columns as close to the same width as you can manage.\n\n6. If you use an image whose source is non-obvious, make sure you list which SCP it's from in the image caption.\n\n7. Don't use 173's image. You actually really shouldn't break this guideline even if it would be funny. I don't want a copyright mess.\n\n\n\nFinal note: If you want your content removed from this page, you are free to remove it, but I do ask that you rejigger the columns as necessary so things don't get messed up. Any unfunny content, as judged by myself, may be removed or edited.\n\n\n\nImage template: [[include component:image-block name=XXXXXX|caption=XXXXXX|align=left|width=XXXpx]] Remove the 'align' and 'width' indicators if the image goes on the right or is 300px, respectively.\n\n--]\n\n----\n\n[[include component:image-block name=2521.png|caption=[https://scp-wiki.wikidot.com/SCP-2521 ●●-●●●●●-●●-●] 💬 ⚠️⚠️⚠️ 👀 😭 💔]]\n\n\n\n[[include component:image-block name=035-new.jpg|caption=SCP-103-J is most likely responsible for the invention of noses. It's the only explanation.|align=left|width=254px]]\n\n\n\n[[include component:image-block name=bear(1).jpg|caption=Instances of [[[SCP-2875]]]-A confirmed to be agents of SCP-103-J. Full ramifications of this are unknown.|align=left]]\n\n\n\n[[include component:image-block name=106-new.jpg|caption=In light of recent discoveries, personnel are now advised to terminate potential victims of [[[SCP-106]]].|align=left]]\n\n\n\n[[include component:image-block name=131-illuminati-new.jpg|caption=Oh //come on//! They're not even //trying// to be subtle about it anymore.|align=right]]\n\n\n\n[[include component:image-block name=049illuminati-new.jpg|caption=Note that this particular instance of SCP-103-J-2 is inverted, making it resemble a goat's head. This is thought to be evidence of Baphomet worship by [[[SCP-049]]].|align=right]]\n\n\n\n[[include component:image-block name=902illuminati-new.jpg|caption=[[[SCP-902]]] is believed to contain an instance of SCP-103-J-2, which is causing the 'ticking' sound heard by personnel. Don't open it, that's what it wants. Open it, it needs you to.|align=left]]\n\n[[include component:image-block name=2747-2.png|caption=[[[SCP-2747]]] is confirmed to be an anti-Radiohead plot by SCP-103-J.|align=right]]\n\n\n\n[[include component:image-block name=963-new.jpg|caption=Dr. Bright is currently being brought into interrogation, to discover if he is aware of [[[SCP-963]]]'s link to SCP-103-J |align=left]]\n\n\n\n[[include component:image-block name=https://scpsandbox2.wdfiles.com/local--files/westydude-s-amazing-sandbox-sandbox-2/Goshdarnitkatemctirris.png|caption=It was the unanimous opinion of the Illumination Intelligence Inc. that the keys protecting [https://scp-wiki.wikidot.com/kate-mctiriss-s-proposal SCP-001] have been tampered with by SCP-103-J.|align=right|width=300px]]",
  "tags": [
    "_cc",
    "collaboration",
    "supplement"
  ],
  "author": "Communism will win",
  "created_at": "2016-10-04T07:24:02+00:00",
  "updated_at": "2024-09-14T19:07:14+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "confirmed-sightings"
}