{
  "title": "パンドラへの賛歌",
  "content": "[[include info:start]]\n[[=]]\n+ パンドラへの賛歌 / A Hymn For Pandora\n\n**[[[http://www.scpper.com/page/793328900 | Stats]]] ##grey||## [[[http://scpexplained.wikidot.com/a-hymn-for-pandora | Explained]]]**\n[[/=]]\n------\n**あなたも好むかもしれないもの:**\n* [[[impossible-to-destroy-reptile | 不死の爬虫類]]], by [[*user Captain Kirby]]\n* [[[it-would-make-sense-if-that-were-true | It Would Make Sense If That Were True, But Actually It Doesn't Make Sense At All, So Good Luck]]], by [[*user Sophia Light]]\n* [[[we-die-in-the-dark | So You Can Live In The Light（あなた達は光の中で生きる）]]], by [[*user Doctor Cimmerian]]\n------\n**著者:** [[*user Nagiros]], これが**[[[nagiros | 著者ページ]]]**.\n\n**感謝:**\n* [[*user Zero Consistency]]、Discordで役立つ批評をしてくれた。\n* [[*user OriCat]],  [/forum/t-11697718/tale:a-hymn-for-pandora フォーラム]でとても総合的な批評をしてくれた。\n------\n色々とありがとう、皆！\n[[include info:end]]\n\n@@ @@\n\n[[div style=\"display: inline-block; border: solid 2px #000000; padding: 0 2%; box-shadow: 0 1px 3px rgba(0,0,0,1);\"]]\nこんにちは、サイト-17の職員。\n\n財団は最近、情報セキュリティ手順に微修正を加えた。君たちの中には、このメモに含まれている暴露を不愉快と感じる人もいるかもしれないが、私は彼らが円滑な財団運営をより良く促進することを約束しよう。\n\n財団は当初、理想主義的な若者の集まりで、宇宙が覆いの下に掃き溜めた謎を解き明かすために集まった。彼らの発見は、当初はちょっとした奇妙なものに限られていた。ランチドレッシングを出すナメクジ、確率に反するコイン、生きている鉛筆…しかしそれからは、彼らは怪物を発見し始めた。金属と肉によって焼き尽くされた憎悪、弾丸もミサイルも害を及ぼさない捕食者、地球と石に何千年も閉じ込められた古代の存在。すぐに、悪性のアノマリーは無害なものを上回り、財団の性質はゆっくりと歪んでいった。\n\n担当者たちはますます厳しく、冷たくなった。実際に機動部隊が結成される前は、死傷者数は紙の上の数字にすぎず、傭兵と契約していた。最近のO5はアノマリーが良性で遊び心のあるものだったころについて教えてくれない。私たちの誰もがその怠慢について彼らを責めることは出来ないと私は思う。\n\nしかし、私が伝えなければならないというニュースは、そんな小さな、白い嘘よりもさらに広がっている。財団は嘘の上に成り立っている。\n\n現在のサイト-19にはSCP-682として分類されているアノマリーがあり、意図せずに驚くべき奇人のカルトを形成している。サイト-19の職員はそれを「不死身の爬虫類」などと呼び、まるで放送中の連続ドラマの1つの回であるかのように収容失敗について語り合う。そこに配属されている若手研究員に聞くと、SCP-682は財団がこれまで収容してきた中でも一番ではないですが、危険なアノマリーの1つだと、殆ど誇らしげに答えてくれるでしょう。\n\n彼らは間違っている。\n\n私は爬虫類をこの世の物とは思えない踵の下で、軽快に見下して埃を押しつぶすような、収容できないことについての報告書を読んだことがある。爬虫類はその回復力においては注目に値するが、致死性においては全くばかげている。\n\n私は君たちに全ての真実を見せたいので、今日これを書いている。監督評議会らへの私の請願は答えられた。もはや収容不可能な神々をクリアランスレベルやミーム災害の陰に隠すことはないだろう。若手研究員は、SCiPNETデータベース上に多数のエントリースロットが開いていることが確認できる。その文書が財団とその職員に関する機密情報を明らかにしない限り、もう君たちから隠す理由はない。\n\n異常なカタログ全体が君たちに開かれた時 — または少なくともサイト管理官が見ることができるのと同じぐらい — 絶叫の混沌からはっきりと結論が出る。最高の神格がいるとすれば、彼は私達が想像するよりもはるかに残酷であるか、または悪そのものによって創造された宇宙の管理を任されているということだ。その悪は、私達がこれまで収容することが出来た時よりも速い速度で広がっている。私たちの最善の予測でも、超自然現象を一般大衆に晒してしまうような大規模異常事象が起こらずに21世紀を通過する確率は、ほとんどゼロに近いと断言している。邪悪な神が私たちの宇宙を支配し、飢え、疫病、恐怖といった神の手先で私たちを苦しめているという知識に直面すると、絶望するのは容易いだろう。私たちが誰なのかを忘れがちだ。私たちがしなければならないことを忘れがちだ。\n\n[[[SCP-3841 | 巨大な怪物]]]の死体がいる宇宙がどこかにあり、[[[Remembrance | 1976年に卒業した]]]すべてのクラスが学校の上に積み上げられ、緋色の[[[tuftos-proposal | 骨と老廃物]]]の上に積み上げられている。いつの日か、人類は赤斑点の灰の、燃え盛る記念碑に近づき、そして長い間無くなっていた著者の言葉を声に出して読むだろう。\n\n「あなた方の周りを見なさい。死にゆく運命の人間たちよ。神々の国を見なさい。そして嘆きなさい。我々はかつて奇妙で不穏な、恐ろしい死者であった。我々は異常だったが、もはや異常ではなくなった。」\n\n我々は不滅のトカゲを鎖でつないだ。我々は、世界を真っ二つに裂こうと躍起になっているような宇宙の恐怖を、一度に10体も、何世紀にも渡って食い止めてきた。我々は[[[SCP-3780 | 時]]]を欺き、[[[SCP-4260 | 死]]]を打ち負かし、未知のものから世界を守った。今までに失敗したことはない。我々はただ深淵を見つめているだけでなく、そこに真っ向から飛び込み、その最底辺にあるものと戦うために完全武装したのだ。神は我々を止められると思うか？誰が我々を止められると思う？\n\n我々は財団だ。我々は何よりも、確保し、収容し、保護する。我々は財団であり、我々の使命は止められない。\n\n- //ウェザー博士、サイト-17管理官//\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n[[size 90%]]**サイト-17案内目録:**[[/size]]\n[[/=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[APAS | APAS Ver. 17.09 ]]] | パンドラへの賛歌 | [[[SCP-4175]]] >>\n[[/=]]\n[[/div]]\n\n[[module CSS]]\n@import url(\"http://www.scp-wiki.net/nagiros/code/1\");\n[[/module]]",
  "tags": [
    "en",
    "tale",
    "深淵目録"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-07T04:07:30+00:00",
  "updated_at": "2021-01-10T18:01:02+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "a-hymn-for-pandora"
}