{
  "title": "SCP Origins: The Atomic Adventures of Ronnie Ray-Gun",
  "content": "[[include :scp-wiki:theme:basalt hidetitle=a|darkmode=a]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[module CSS]]\n[[include :scp-wiki:component:fade-in speed=1.5]]\n\n[[=]]\n**----**\n+ | SCP ORIGINS |\n+ ##purple|The## ##green|Atomic## ##yellow|Adventures## ##blue|of Ronnie## ##red|Ray-Gun##\n**----**\n[[/=]]\n\n@@ @@\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP ORIGINS**\n**The Atomic Adventures of Ronnie Ray-Gun**\n@@ @@\nSecond installment in the **SCP Origins** series! Check out the first installment [[[https://scp-wiki.wikidot.com/scp-origins-the-concrete-man|here]]]! More tales soon to come!\n[[/=]]\n@@ @@\n**Author:** Doctor Scrappy\n[[include :scp-wiki:info:end]]\n\n@@ @@\n\n[[=]]\n//...//\n[[/=]]\n\n> //There are 35 pages and 124 illustrations in the average comic book. A single issue ranges from $1.00 to $140,000. 172,000 comics are sold in the U.S. every day. 62,780,000 each year. The average comic collector owns 3,312 comics and will spend approximately 1 year of his or her life reading them.//\n> \n> [[>]]\n> -- Unbreakable Opening Text\n> [[/>]]\n\n[[=]]\n//...//\n[[/=]]\n\n> //”If you are interested in what you do, that keeps you going.”//\n> \n> [[>]]\n> -- Stan Lee\n> [[/>]]\n\n[[=]]\n//...//\n[[/=]]\n\n> //”Evil is powerless if the good are unafraid.”//\n> \n> [[>]]\n> -- Former United States President Ronald Reagan\n> [[/>]]\n\n[[=]]\n//...//\n[[/=]]\n\n> [[>]]\n> -- Excerpt [[[SCP-095|SCP-095 File]]]\n> [[/>]]\n> //SCP-095 appears to be a set of three [...] black and white comic books printed in 1932. [...] The comic itself is a pulp science fiction story [...] featuring a lead character bearing an unmistakable resemblance to Former United States President Ronald Reagan. [...]//\n> \n> //Each story opens with a large panel reading “In the Far-Fetched Future World of the [...]//\n\n[[=]]\n//...//\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**Present Day**\n**Site-19**\n\n*\n[[/=]]\n\nResearcher Lydia Masquez made her way down the corridor, her posture upright, each step heavy set, clattering against the linoleum floor tiles.\n\nHer eyes were set straight at the giant vault door, so she couldn’t see anything else, the vision around her eyes becoming blurry.\n\nThe clattering came to a halt directly in front of the security checkpoint, which consisted of a small wooden office desk, a swivel chair and a guard sitting on said swivel chair, at said table. They looked up from their magazine.\n\n”Name?” they asked nonchalantly.\n\n”Lydia Masquez. Here for retrieval of SCP-095, as per orders of Protocol 001-XK95 ’Bring Down the Sun’. Further details are classified.”\n\nThe guard simply blinked at Researcher Masquez. They checked their computer records, clicked a few buttons, while Lydia was still staring at that vault door, the guard nodded, stood up and retrieved their access card.\n\nThey held it in front of a scanner on the giant vault door, as they urged her to step away, the vault door swinging open in its slow, creaky movements, akin to a low growl that made Lydia tremble slighlty in her stance.\n\nWhen the door had pressed up against the far side of the left wall, the guard made a gesture that felt more like they wanted her out of their sight, than welcoming.\n\nObliging, Researcher Masquez stepped inside, the lights of the corridor slowly fading away...\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nRows upon rows of shelves, boxes, old parchment and letters were stacked behind and beside each other, reaching high up to the ceiling that Masquez needed to strain her eyes to see what was even so high up there.\n\nShe made her way to a section labeled ’low threat-level SAFE-class SCPs’, the rows of shelves seemingly stretching on forever in this sector. It was only after a while that she found the box with the numbers ’095’ imprinted on them.\n\nShe retrieved the box, with it being surprisingly light given its contents, placed the cardboard onto the floor, with the sound of what was within echoing between the tight rows, and opened up the lid.\n\nThe set of comics rested on the bottom of the box, each neatly stacked on top of each other. The black and white pages were somewhat withered on their edges, their colors smeared over the covers.\n\nResearcher Masquez took some time to admire these items, so delicate, of an era long gone. She placed the comics back into the box, and left the room with it in her arms.\n\nProtocol 001-XK95 ’Bring Down the Sun’ was in effect.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**June 1932**\n\n*\n[[/=]]\n\nRon was a young guy. Short, white, with all the aspirations a young man like him could have. He dreamed of achieving the impossible, like every young chap so new to the world, clutching onto hope like nothing else in the world.\n\nThat hope and those dreams were quickly shattered right in front of him by the man sitting on the opposing side of that smooth mahogany desk, wearing a suit and tie, leaned back in his chair.\n\nThe man folded his hands together, giving out a long sigh. The cover-page of the comic was facing up on the table.\n\nIt was his latest comic, ’U-MAN threatens the ALPHAbet ORDER™!’. He had spent quite a lot of sleepless hours for the story and illustrations.\n\n”Ron...” the man began, ”I don’t know what to tell ya...”\n\nRon just looked onto his boss, the seconds passing by ever-so-slowly, as he waited for the next wave of words to crash in.\n\n”If you wanna make fun of art, go at it; people need something like this once in a while to really--” he held his balled fists up to really accentuate his words, ”-appreciate what we’ve got going here. But... do it somewhere else, then.”\n\nRon shot up like a bunny would flee from a fox. ”Mr. Renner, //please//, I can’t lose this job...” He held out his hands in defeat. ”Please, if you could just let me...”\n\nMr. Renner held out his hand. Fixated on the gesture, Ron immediately fell silent. He felt his soul get weighed down into the depths of the abyss, his heart sink into his chest.\n\nHe looked down at the figure of a young man, so slumped over and broken, Mr. Renner got reminded of his own young self -- so full of aspirations, all paths seemingly a dead end. He thought about it carefully, and came to a decision: ”One week.”\n\nRon looked up at his boss in such confusion, no coherent thoughts could be formed in his head.\n\nMr. Renner continued: ”I’ll give you a week’s time to present me with something that’ll blast me outta my boots.”\n\nRon was speechless. He felt his heart make leaps in the air, his brain so rampant with thoughts he thought it’d burst all over. He just sat there, staring.\n\n”You may go now,” Mr. Renner urged him, giving him more than a concerned look.\n\nRon snapped back, just noticing that he had missed his cue to leave the room seconds ago. He quickly stood up, gathered back the comic laying on the table, and made his way toward the door.\n\n”You’ll not regret your decision, sir!” he said with a huge smile on his face, as he made his way out the door.\n\nMr. Renner waved him away dismissively.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nRon barged through the door of his apartment, the walls seemimgly closing in on him, the all too familiar environment filling him with a sense of dread -- the wall paper drooling, the ceiling leaking; still, it was the cheapest around, paid for through various jobs at various convenience stores and supermarkets.\n\nRon sat down at that decrepit desk of his, a piece of paper and pencil already lying on its surface.\n\nHe retrieved his comic of ’U-MAN™’ and tore it to shreds, the sound of the paper tearing giving him slight heartaches. He then pressed the pieces into a tight ball, disposing of them in the bin across the room.\n\nThen he sat down, held the pencil firmly between his fingers, the item light within his grasp, and pressed it against the drawing paper. Ron could feel himself being reinvigorated, as the ideas were flowing freely within his mind.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**Present Day**\n**Site-19**\n\n*\n[[/=]]\n\nThe vault door heaved shut behind her, the guard sitting peacefully on their chair again.\n\nHer steps echoed through the endless amounts of corridors, so winding and sterile, she thought she was dreaming for a second.\n\nAlmost passing the door, Researcher Davidson waived his arms around, so that Lydia didn’t walk down another set of corridors -- sure enough, she’d see him.\n\nThey’d walk alongside each other, Researcher Davidson flashing his card to the scanner, as the door in front of them slid open to reveal yet another long corridor. Lydia held the box of comics firmly within her hands.\n\n”Materials for Protocol 001-XK95 ’Bring Down the Sun’ gathered?” Davidson inquired.\n\nLydia nodded silently.\n\nThey arrived in a giant circular chamber, a large device, reaching from bottom to top adorning the middle of it. Researchers clicked some buttons in the chamber up above, while one of them gave a guard the ’good-to-go’, and they opened the hatch of the device.\n\nResearcher Masquez placed the box inside, stepped back again next to Davidson, while the guard closed the hatch again. Through the small view-port in the hatch, Masquez and Davidson could watch the box inside.\n\nThe researchers muttered something incomprehensible up above, as one nodded at Davidson, and he nodded back. He moved to a lever on the wall, grasped the handle tightly, and said:\n\n”Executing Protocol 001-XK95 ’Bring Down the Sun’ now,” Davidson spoke a tad dramatically, thought Lydia.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**June 1932**\n\n*\n[[/=]]\n\n”FUCK THIS SHIT!”\n\nHe threw his latest idea into the bin, said bin being filled to the brim with similar such paper balls. He stammered his head into his arms, groaning loudly like some rabid dog, clenching his hands into fists, slightly pulling at his undone hair.\n\nEventually, though, his hands eased-up, the groaning stopped, and he let his head fall onto the desk’s surface.\n\n”I’m sorry, father...” he mumbled under his breath. ”I’m sorry that I’m such a failure...”\n\nA gust of wind erupted from his window. The noise of the fluttering curtains and the cold sensation made him flinch, distracting him from his miserable life for just a few seconds.\n\nA crumpled-up ball of paper from the bin got pushed across the far end of the room to his feet, hitting Ron with some of its particularly sharp edges. Ron got startled, and took the ball, opening it out of curiosity.\n\nIt was the cover of his //pathetic// ’U-MAN™’ cover, except it was only the ’U’. He stared upon at for quite some time...\n\n[[=]]\n**//...//**\n\n**//...//**\n\n**//...//**\n[[/=]]\n\n**//And then he realized.//** He always sought to find ideas for his comics around him -- the alphabet with ’U-MAN™’, the oceans with ’OCEAN-MAN™’, the sky with ’AIRPLANE-MAN™’ --, but never once did he look at the person that had stood by him since his birth: **//Himself.//**\n\nRon quickly returned to the drawing board, and started sketching. //The greatest idea was within him all along.//\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n”You’re fired.”\n\nRon stared at his soon-to-be-former boss in disbelief. He reiterated what he just said: ”You heard me. You can go now.”\n\nLike a fish on shore, burning under the glistering sun, Ron couldn’t do anything, but only sit there and stare, feeling his life slip away, as the sun shone down upon him.\n\n”Mr. Renner, please, I can improve it-- I can... I can...”\n\nThe words came out at him like a waterfall. Mr. Renner shook his head, sighing a long sigh. ”It’s been a week and all you were able to present me was--” He held out,\n”’The Atomic Adventures of Ronnie Ray-Gun’? Is this the best you could’ve done?”\n\nHe stared at Ron as if he were his son. ”You’ve //consistently// only produced things of this nature. I cannot keep you employed any longer. I am sorry.”\n\nThere was this seering, boiling feeling deep within Ron, which only got hotter by every passing second. The weight of the world pressed down on him, his hands balled into tight fists, his teeth clenched against his gums.\n\n”Ron, is everything all right?”\n\nHe shot up from his chair, its legs scraping against the floor. Mr. Renner leaned back in his chair a little, somewhat speechless.\n\n”You think my work is shit?” Ron asked with such venom in his voice, Mr. Renner didn’t know what to make of it.\n\n”Ron, plea--”\n\n”NO! You think my work is shit? FINE! I’ll show you.” Spitefully, he pointed his finger at his former boss. ”I’ll show everyone.”\n\nRon stared at him for so long, with such anger, that he thought his gaze was about to pierce right through him.\n\nAfter a deafening silence and painful exchange in stares, Ron turned around and made his way toward the exit. Mr. Renner watched him, as he grasped the handle and pressed down on it.\n\nThen Ron turned around, walked back to Mr. Renner, his head trained onto the floor, grabbed his comic, and then grasped the handle and pressed down on it, and then left.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n//...//\n[[/=]]\n\n[[=]]\n//...//\n[[/=]]\n\n> //”Luck’s a revolving door, you just need to know when it’s your time to walk through.”//\n> \n> [[>]]\n> -- Stan Lee\n> [[/>]]\n\n[[=]]\n//...//\n[[/=]]\n\n> //”Further consensus has proven that over half of all Americans still hate. Eaten whole by void. The emptiness. The sadness. The blackness. The darkness.”//\n> \n> [[>]]\n> -- Former United States President Ronald Reagan **##transparent|:)##**\n> [[/>]]\n\n[[=]]\n//...//\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nAnd showed everyone he did.\n\nRon packed his things and left the company, soon trying his best to sell his ideas to other companies. They’d reject him immediately upon hearing of a name as silly as ’Ronnie Ray-Gun’ -- not as silly as those company’s other characters, Ron always remarked.\n\nHe’d soon drop his comics and venture into the world of cinema and acting, and would soon find himself upon the seat of the White House, the most powerful man in the world.\n\nHe’d soon build-up a company to release and publish his comic ideas, just to spite Mr. Renner, to spite all who had rejected him all those decades prior, to make fun of them. //That’ll show ’em!//, Ron thought, day after day, night after night.\n\nAs he grew older, though, he recognized the errors of his ways; so young, full of emotions, unable to see the ways of others. And soon, he’d dissolve the company, erase all information of its existence even, bury it deep underground.\n\nNow he was sitting in his house, looking out the window, counting his remaining days, once the most powerful man in the whole wide world. Sometimes he thought that he became it to show the world his ideas; sometimes he thought that was the only reason. And maybe it was.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**Present Day**\n**Site-19**\n\n*\n[[/=]]\n\nWith that Davidson pulled the lever. They watched the flames erupt from a grid underneath the box, the fire scorching the cardboard, turning them a pitch black, before the walls of the box crumpled down into grey ash.\n\nMasquez could see the black-white pages of the comics, which had caused the entire research team so much panic in the past few years, trying to find them all, studying them, being reduced to ash, the remains hurling wildly within the small chamber. There was a somber atmosphere prevailing over all the members, as the comics slowly burnt down to a crisp.\n\nDavidson leaned in to Masquez and whispered: ”How likely was the chance that oh-ninety-five could have predicted so many events?”\n\nHer eyes were fixated on the viewport. Lydia just shrugged. ”Beats me.”\n\nThere was a pause. ”I guess human imagination really is without limits,” Davidson remarked.\n\nThe flames died down. The ash stopped hurling in the little chamber. Lydia stared at the charred remnants. ”I guess so,” was all she could say.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n> //”We can’t help everyone. But everyone can help someone.”//\n> \n> [[>]]\n> -- Former United States President Ronald Reagan\n> [[/>]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n//##transparent|SCP-095 - The Atomic Adventures of Ronnie Ray-Gun##//\n[[/=]]\n\n------\n\n@@ @@\n[[=]]\n**» [[[SCP ORIGINS HUB|HUB]]] «**\n[[/=]]\n@@ @@\n\n------\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "bittersweet",
    "historical",
    "political",
    "slice-of-life",
    "tale"
  ],
  "author": "Doctor Scrappy ",
  "created_at": "2024-08-07T13:54:13+00:00",
  "updated_at": "2024-10-11T19:27:28+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "scp-origins-the-atomic-adventures-of-ronnie-ray-gun"
}