{
  "title": "灯红之窟",
  "content": "[[module CSS]]\ndiv#container-wrap {\n    background-image: url(none); /*顶栏背景图片*/\n    /*background-repeat: repeat-x;*/ /*顶栏背景图片平铺方式：X轴方向平铺*/\n}\ndiv#extra-div-1 {\n    height: 140px;\n    width: 100%;\n    top: 0;\n    position: absolute;\n    background: linear-gradient(to top,\n        #D2B48C,\n        #000000 50%);\n}\ndiv#extra-div-2 {\n    height: 22px;\n    width: 100%;\n    top: 140px;\n    position: absolute;\n    background: linear-gradient(to top,\n      #3C3C3C,\n      #696969);\n    /*box-shadow: 0 5px 10px rgba(0,0,0,.3);*/\n}\nbody {\n    background-color: #E8E8E8;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[html]]\n<!-- Google tag (gtag.js) -->\n<script async src=\"https://www.googletagmanager.com/gtag/js?id=G-HFTNNGTC52\"></script>\n<script>\n  window.dataLayer = window.dataLayer || [];\n  function gtag(){dataLayer.push(arguments);}\n  gtag('js', new Date());\n\n  gtag('config', 'G-HFTNNGTC52');\n</script>\n[[/html]]\n\n以粉色和紫色为主色调的霓虹扶摇而上捅穿夜空，炫目招摇的灯牌包裹着透出暧昧色调的店面，欢声笑语从里面溢出，刺激着每一个路人的感官。如果从夜空中俯瞰，这个被人们称为“蘑菇林”的地方在整个城市中竟显得如此另类，就像一个规整班级里的红头发捣蛋鬼，或者一队北行雁阵中的凤头鹦鹉。\n\n蓝蘑菇街——V字形街道的东侧，除了满载狂欢的夜店与酒吧，就是林立四处的情趣用品商店。见过这条街道的人都会猜想一件事，那就是这座城市的其他地方不再容得下其他情趣商店；而粉蘑菇街——V字形街道的西侧，蓝蘑菇街的商店所提供的一切都为这条街道而准备，纵欲和淫靡封装在每一个按摩店、风俗店或情趣体验店的深处，有些店面甚至缺乏充足的掩饰，隔着玻璃就能看到里面的风风雨雨。\n\n各类闲杂人等在蓝蘑菇街上来回，除了成群的以“派对动物”自居的年轻男女，还有皮条客、醉汉、嫖客和招摇的妓女，偶有豪华跑车停在高级夜店门口。浪笑声和揽客声不绝于耳，似乎这里的每个人都排斥黎明的到来，希望永远沉浸于此。\n\n银月走在最前，带领三人在放纵和奢靡的气氛中穿行。路边穿着紧身皮衣、蕾丝胸罩、大洞网袜和夸张高跟鞋的妓女们注意到银月和晨风，向他们倾尽淫荡之语。当她们发现这不管用后，干脆无视夏花和飞雪的存在，利落地用手挽住两人的胳膊，准备抚摸他们的身体。晨风不由分说地猛然推开了妓女，险些跌倒的火辣女郎在身后丝毫没有吝啬骂人的字眼。\n\n“就是这里了。”\n\n银月在一家夜店前停了下来。四人抬头看向招牌，“QuAcht”的字样被制作成蓝紫色调的霓虹。\n\n这间夜店门口，两个身形胖大、留着小辫的保安站在大门两侧不苟言笑，见银月带领三人尝试走进大门，其中一个保安上前用宽大的身躯挡住了他。\n\n“我们要找橡皮鸭。”银月没有抬头。\n\n“他不是你想找就能找的。给我看你的ID。”\n\n“要是橡皮鸭看到你把我拦在这里，我想他可能并不会太高兴。”\n\n听到这个，另一个保安向银月面前的保安使了个眼神，后者皱起眉，打量了银月一会。\n\n“待在这别动。”\n\n保安转过身，从那闪着小型装饰灯的大门走了进去。银月转身与三人相视了一阵，但没有人说话。\n\n当保安再次从夜店出来时，他后面多出了一个男人，那人比保安更胖，深灰色短袖被他肚子上夸张的“游泳圈”挤出几个沟渠。胖男人见到站在最前的银发年轻男子，摘下架在他鼻子上的猫式墨镜，仔细观察起银月的脸。\n\n“你应该对我还有印象，”见对方没说话，银月主动开口，“上次发生的事情，你应该还记得。”\n\n“噢，想起来了！”橡皮鸭拍拍肚子，他笑的时候，嘴里的镀金牙套露了出来。“就是你小子，上次，帮我解决了不少麻烦！怎么，今天，想带兄弟，一块过来玩？”\n\n“我们遇到了一些事情，想请你帮助我们，就像上次我帮你那样。这事情用三两句话说不清楚。”\n\n四人跟在橡皮鸭身后，进入了QuAcht夜店的大门。在经过最开始那段又长又曲折的通道时，电子舞曲的低音震感越来越明显，接近通道末端时，已经能从尽头的入口处窥见灯红酒绿的光线，而电子音乐的中高音频变得更加清晰。正式踏入大厅时，交错的双色氛围激光刚好打在四人的位置，仿佛他们是今晚的主角。Guetto House的鼓点和低音仿佛要掀翻屋顶，人群围拢在DJ台下，跟着音乐的节奏和偶尔出现的匪帮风格vocal随意摇动自己的头、身体和四肢。在舞池内除了释放，没有其他顾虑可言。\n\n晨风抬头看向DJ台的中央，一个斜戴棒球帽的年轻男子正在操作面前的打碟机和混音台，时不时向人群比出手势和动作，带领众人在高潮来临时尽情律动。四人跟着橡皮鸭向夜店的深处走去。在稍稍远离舞池的位置，是卡座和酒水点，各种身材的男人们搂着穿着暴露的女郎，在桌前进行着各种游戏。一些男人时而趁机把手伸进一旁的蕾丝胸罩或内裤中，享受着原始的欢乐。\n\n橡皮鸭挑选了一个较为安静的散座，让四人在他对面坐下。他向酒水点的人招了招手，一个服务生端着托盘走来，为每个人送来一杯黄绿色的饮品。\n\n“所以，是什么事情，让你，惦记着我？”橡皮鸭拿起自己面前的酒瓶，往一个空杯子里倒一种不知名的橙红色酒。\n\n“我们同时被两伙人追杀。现在需要一个好的藏身地点。”晨风抢在银月之前说了他一直想说的话。\n\n“追杀？听起来不错，很刺激。”橡皮鸭拿起酒杯啜饮一口，难受的表情立刻铺满了他的胖脸。那似乎是一种烈度很高的酒。\n\n“讲讲吧，你们，被谁追杀，又是为什么，被追杀。”\n\n晨风和银月相视一眼，前者正打算开始讲述，却被橡皮鸭打断。\n\n“哎，我不要听你讲。”橡皮鸭眯起眼睛，盯向晨风旁边的夏花，“我想听这位美女讲，她的声音，一定会很好听。”\n\n夏花与晨风交换了一个眼神，晨风微微摇了摇头，示意她有所保留。于是，夏花理所当然地隐瞒了他们的真实身份。\n\n“我们需要一个监控摄像头无法覆盖的位置，”夏花把尽量柔和的目光注入胖男人的眼睛，“我们的一举一动都会被他们通过城市中分布的监控所掌握，那样的话我们会无处遁形。”\n\n“是什么人，能随便看城市中的监控？所以，你们这是，惹上警察了？”橡皮鸭笑笑。\n\n夏花犹豫了一下，“可以这么理解。”\n\n之后的一小段时间里，橡皮鸭什么也没说，只顾品味着橙红色的酒。气氛稍显尴尬，好在这并没持续太久。\n\n“换作以前，我会担心，你们把警察惹上门来，但现在，我不用顾虑这个，因为我已经，当了很长时间的好人了。那正好，你们也算是，眼光非常毒辣，盯上了我这个，藏猫猫的好去处。如果你们想躲，这里再合适不过，可以保证，没有人能找到你们，包括警察，包括任何人。”\n\n“抱歉，但我想知道为什么你能这样保证。刚才我好像注意到这条街街角的一根路灯上有个监控。”晨风低声问道。\n\n“动点脑子，小伙，如果那台监控，真的起作用的话，我还能安心在这待着？不过……其实，透露一下也好。”\n\n橡皮鸭摘下猫式墨镜，把它正面朝上架在酒杯上。从舞池的方向反射来的绿色光线穿过黑色的镜片，射进透明酒杯的橙红色中。\n\n“两年前，我们的人从另一个帮派手里，救下了一个被卷进来的男人。他在市政的道路监控部门工作，作为回报，他答应了我一件事，那就是由我们来决定，监控室里的人每时每刻所看到的蓝蘑菇街长什么样。而且，IP摄像头，总是好操作，你懂的。所以，两年以来，我和我手底下的人都过得很舒服，不管做什么，都不会被警察看到。当然，我已经当了很长时间好人了。这座城市里，有很多小而零散的地方，没有被监控覆盖。蘑菇林周围，有很多这样的地方。一个假监控，加上一堆地方压根没监控，只要老老实实不乱跑，外加别留下什么愚蠢的线索，警察想找到你们，就算飞到天上，也难吧？”\n\n四人再次相视，看来这番话确实对他们有所触动。\n\n“你……能确定？”夏花追问道。\n\n“当然了，漂亮妞，”橡皮鸭干笑了两声，“我还能让我的人，成天，在警察眼皮底下晃悠？”\n\n“那这附近有我们能暂时留下的地方？”晨风问。\n\n“当然了，蠢小伙，”橡皮鸭又干笑两声，“我的人会带你们，和那些在这儿做生意的女孩们挤一挤。当然，也有做生意的男孩，哈哈哈……”\n\n在橡皮鸭狂放的笑声中，四人又互相看了几眼，然后晨风打定了主意。\n\n“谢谢你的帮助。”晨风语气有力。\n\n橡皮鸭从酒杯上拿起墨镜重新架在脸上，再次露出一个笑容，从而再次露出了金色的牙套。\n\n“说错了，蠢小伙，这不叫帮助，叫交易。”\n\n“什么意思？”\n\n“我虽然尿盆洗手了，但还不至于，当个老好人。你们也得给我点东西，是吧？”\n\n“你想要多少钱？”夏花问。\n\n橡皮鸭没有直接回答，只是一边摊了一下右手，一边耸了耸肩。\n\n“我们身上现在没钱。”犹豫之后，夏花交出了实情。\n\n“哎哟，这样的话，事情可就，有点难办喽。”\n\n“我们可以在这里打工，比如做服务生，或者调酒。”银月提到。\n\n“打工？聪明小伙，我这儿现在不缺人手。”\n\n四人再次陷入束手无策的沉默。然而不一会，好像是在对四个人展露怜悯一般，橡皮鸭又露出了牙套：\n\n“也不是没有机会，你提醒了我，我的老朋友。”橡皮鸭对银月咧了咧嘴，“我这儿现在，确实有一个差事。要是能办成，你们不仅可以白吃白住，还能白喝我这儿的酒，白玩我这儿的妞。”\n\n“是什么？”银月坐直身子。\n\n橡皮鸭用两根手指夹起酒杯的杯脚，摇晃着里面的液体。\n\n“如你所见，蘑菇林这地方，比较混乱，鱼龙混杂。时间久了，就会不经意地，引起其他一些人的不爽。设想一下，你在做生意的时候，有另一帮家伙，不仅经常来捣乱，喝完酒不给钱，还到你这挖你的墙角，给舞女和妓女开更高的价，把她们挖过去。”橡皮鸭略作停顿，啜饮了一口烈酒，“我这儿的人都叫他‘包皮杨’，这个好色的缺货，狗腿子还不少，所以还挺难缠。而我呢，一直想把他的头，按进后台那个，泡满了屎和套子，沾满了打炮痕迹的马桶里。”\n\n“我们需要做什么？”晨风问。\n\n橡皮鸭也坐直了身子，他作出热情的手势邀请四人饮用桌上的黄绿色酒水。夏花小抿了一口，尝到了冰凉和微酸的口感。\n\n“据我了解，包皮杨一般先会到他开的套子店，和他的狗腿子碰面，但在那里，不能动手，因为人太多。”\n\n说完这句，橡皮鸭身体前倾，表情突然变得高度兴奋。\n\n“你们要做的，就是盯紧他，一旦他离开那里，就意味着他身边不再有太多手下，你们就找机会，把他完完整整地带到我面前，手段自选。”橡皮鸭故作神秘地摸了摸墨镜的镜片，重新向后靠倒。“这个功课，你们觉得怎么样？”\n\n“我们得进入监控覆盖的区域吗？”\n\n“我的人会把你们伪装得很好的，当然，只是暂时的效果。”\n\n四个人都知道，没有犹豫或拒绝的路可选了。\n\n“成交。”\n\n“嘿嘿，我就喜欢你这痛快样子！”橡皮鸭拿起酒杯，头也不回地离开，但嘴里仍然出着声音，“时候到了，会有人告诉你们更多细节！”\n\n留给四人的只剩一个胖大的背影，还有一个吩咐服务生的简略手势。在一个瘦高男服务生的带领下，他们穿过QuAcht夜店的后门，伴随着骤然减弱的音乐和律动，重新融进了夜色。\n\n夏花戳了戳晨风的手肘，晨风转过头，她却什么也没说，眼神中透露着不安。晨风也没说话，他把手插进裤兜，跟着服务生的脚步，走到最靠前的位置。\n\n@@@@\n@@@@\n@@@@\n\n再喧闹的地方也总有一隅角落依然安静，在“蘑菇林”中，这句话仍然成立。队里的两个姑娘十分幸运地找到了这样的地方——在橡皮鸭吩咐服务生安排给四人的平房区中，不少房顶的平台都是躲开那些放荡陌生人的完美去处。\n\n喧嚣声在稍微高点的地方终于被稀释干净，四周只有一个寒酸的室外晾衣架和一些零零散散的破旧杂物。夏花和飞雪分别从杂物中找到了一个小木凳和一个绑带式的行军小凳，两人坐下来后，夏花拿出两个易拉罐，一红一绿。\n\n“想喝哪个？”她向飞雪摇摇手中的东西。\n\n“我喝这个吧。”飞雪接过绿色的易拉罐。\n\n开罐的声音响了两次，拉环掉在地上的声音很清澈。两个女孩静坐了片刻，远方的霓虹灯还在闪烁，欢乐的陌生人时而从不远处经过，但没有人发现她们两个。\n\n“其实……晨风那个二货，也没说错，”夏花撑着半边脸，瞥着飞雪的侧脸，“你确实挺神秘的。”\n\n“哈哈，我们不是也都一样吗。”飞雪一直盯着平台的边缘。\n\n“不管怎么说，别理他，谁知道他突然犯什么病，你别往心里去呀。”\n\n“没有的，”飞雪微笑，嘴唇的弧度有些甜美，“大家都有自己的苦衷，再说我们被困在那么小的地方，难免有压抑的情绪。”\n\n“你还真是天使性格啊。”夏花观察着飞雪的脸，好像那是一个精致的异国小女孩。飞雪握着那罐雪碧，坐在行军小凳的绑带上，眼神一直没离开刚才的位置。\n\n“我就像基金会的铅笔，基金会把我们削尖了，然后放出去，等磨平了，又拿进圆筒里削，削掉了好多木头渣子。”夏花喝了一口可乐，然后轻轻打了一个汽水嗝，“而我的乐观就像这层木头表皮，被不断地磨损，这么多次行动下来，我这根越来越短的铅笔，不知道什么时候就要没铅可用啦。”\n\n“任务很危险吗？”\n\n“危险倒谈不上，只不过……”夏花用手深深摁进易拉罐的外壳，直到发生形变也没松劲，“那就像是把你的尊严从你的口袋里扒出来，然后毫不留情地踩在地上蹂躏。”\n\n“为什么？”\n\n夏花站起身来，把短裤左后侧的裤边向上撩起一截，半朵玫瑰的图案在她的大腿后侧露出，红色的花瓣有股凋零之势，却依然存在于花体上。\n\n“这是……”\n\n“你可能不信，我以前是干后勤的，经常戴着后勤部统一的帽子外出跑腿，做一些站点生活用品的采购之类的活。”夏花撑着双腿慢慢坐回原位，“直到有一天，几个外勤特工恰巧到我们的办公区来办点事，其中一个男特工注意到了我，他神秘兮兮地问我，愿不愿意转到他们的部门当外勤特工，还列举了很多外勤特工的所见所闻。说实话，特工的薪资确实要比在后勤部干杂活高多了，而且那些外面的工作经历也很吸引我，再加上我的基金会内部权限也能提高一层，我后来只考虑了一个周末就同意了。”\n\n“后来呢？”\n\n“一开始给我分配的任务都还挺正常的，比如调查某些异常相关人员的身家背景，或者跟踪监视一些敌对或存疑的同行组织人员的行动等等……但是后来，他们开始让我去做一些带有色诱性质的任务，比如为了引诱目标人员和我产生交集，让我穿上很性感的衣服，再把隐藏录音笔放在我身上，来偷偷获取基金会需要的一些证据。有时候他们说的话我其实没法理解，但这只是基金会需要的东西而已，那种时候我总能感觉到自己只是一个基金会用来给他们下套的工具罢了。到了后面，工作性质和我最初的设想差得越来越远，他们提供的衣服越来越露，甚至能露出半个屁股……”\n\n“好多次我都不想干了，但入职文件已经签署，要解约的话，必须接受基金会的记忆删除。不知道为什么，我总是没有勇气迈出那一步，可能总觉得让别人改动自己的记忆是一件很可怕的事？或者总是在担心别的什么事情……总之，我告诉自己要习惯，也就一直继续做了一段时间，这段时间里我又获得了很多奖金，还有‘高业务水平’外勤特工的提名，因为有我参与的任务成功率都很高。但我知道那是为什么，我也知道从一开始他们为什么看中了我，其实只是看中了我的外表而已。我总在想，是不是说，外表真的是我的原罪……”\n\n说到这里，夏花的音调开始变得不稳定起来，她用双手挡住脸。\n\n“在车后座被男人连续摸屁股三十分钟，还得装出一副顺从的、享受的样子，你能想象吗……”\n\n带着抽泣和颤抖，她吐出了最后几个字眼，然后回到自己用双手搭建的精神庇护所里。\n\n飞雪从小凳起身，她轻轻地走来，把手搭在夏花的肩上，温柔地轻轻拍打着。\n\n“会好起来的，相信我。”飞雪语调认真而坚定。\n\n晚风前来访问屋顶，晾衣架下挂着的几件破旧衣服在夜色中轻轻舞动，风里挟带着附近的娱乐气氛，但更多地掺杂着落寞，就像娱乐之际回到孤寂的角落，重新迎接最真实的现实。\n\n“想听听关于我的事情吗？”\n\n飞雪温柔的声音让夏花停止了抽泣，虽然光线昏暗，但夏花还是能看到飞雪真诚的目光，好像自己是个等待她讲故事给自己听的天真小女孩。\n\n“我入队那天，你问我为什么一定要选在水凌二中里见面。其实，是因为我想看看自己能不能偶遇方蕙和方诚。”\n\n“他们是？”\n\n“一对姐弟，都在水凌二中念书。其实那所中学是我常去的地方，出外勤的任务之余，有心事的时候，就想在里面转一转。我总是能遇到很多同学，有时候也能见到老师模样的人，但他俩给我留下的印象是最特别的。”\n\n“为什么？”\n\n“每次傍晚我在校园里散步的时候，学校里已经几乎没有学生了，但我却总能在某个地方看到他们。每次遇见他们的时候，他们总是在做一些工作，比如张贴校园里的横幅和宣传标语，不过最近几次他们都是在校园里的一面墙上涂鸦，内容都是校风校训和激励学习的标语。最近一次，我跟他们搭上了话，他们说这是他们主动要求做的，还说学校愿意为此向他们付一些报酬，虽然那些钱并不算多。”\n\n“原来是赚外快啊。”\n\n“是这样的。我想他们应该是生活上很困难的学生，他们为了多帮学校分担点额外工作，经常很晚才回去。你也知道，水凌区治安不太好，但他们还是一直在冒这个险，就是为了多赚点钱。”\n\n“唉，学校总应该给点困难生补助吧……”\n\n“他们都是挺开朗的同学，”回忆让飞雪绽开了微笑，“我们聊了挺多，他们给我分享学校里发生的事情，各种课还有各种活动。方蕙说，虽然生活不容易，但他们成绩都保持得很不错。她还说，老师和全班同学都说他弟弟的名字是个好名字，说不定以后他能成为一个知名的数学家！”\n\n“数学家？噢，方……铖！哈哈，有点意思。”\n\n“那天和他们告别后，我就想着下次如果再有能去学校的机会，身上一定要多带点钱，就当帮他们一把。所以那次和你分开之后，我就在校园里找他们，但到最后都没有找到，也不知道他们属于哪个班。”\n\n“也是，他们赚完外快，回去后还得学习，确实不容易。”夏花，“不过，我倒有个问题想问你。”\n\n“嗯，你说吧。”\n\n“你遇到他们之前，为什么总是想在中学校园这样的地方散步呢？”\n\n短暂的沉默后，飞雪不再掩藏。\n\n“看看这个。”\n\n飞雪把上衣在右肩的部分褪下，露出肩膀的肌肤。仍然是在昏暗的光线下，一个水晶剑纹身在她的肩部显露，淡蓝色的剑体闪烁着水晶般的光泽，连接在银质的剑柄上。\n\n“你也有？”夏花在惊讶之余伸出手指，在图案上轻抚。\n\n“我妈妈在我很小的时候就不见了，而我爸爸一直在基金会担任外勤特工。妈妈走后不久，他参与了一次行动，然后就再也没有他的消息。”\n\n“从那以后，基金会开始按照培养特工的方式来培养我。他们在我肩膀上纹了这个，我每天都在接受训练。速度、力量和耐力，手枪、匕首和短棍，潜入一栋建筑，徒手打晕目标，甚至杀死目标。日子就这样过去，每天没什么不同。但有一天，我因为好奇自己和那些研究员的不同，去问了别人，他们像我这么大的时候在什么地方干什么，他们回答说，在学校里上课。于是我不停地问自己，学校究竟是怎样的一种地方，里面的课程又到底是什么样子。”\n\n飞雪停顿片刻，抬起绿色易拉罐小饮一口。\n\n“后来我想，也许我的命运注定是这样了，我没有资格去经历学校里的那些。作为一个孤家寡人，就只能按照基金会的安排去走完接下来的路。有传闻说，是基金会刻意防止我过早地接触社会，接触一些他们不容易操纵的客观知识，以防我认清现实，做出对基金会不利的事。但实际上，我从没有想过这些，我只是想知道，基金会外面的女孩，她们童年和青春是什么样子。”\n\n夜色变得更凉了些，敏感的情绪在空气中涌动。夏花没有用话语回应，她只是敞开手臂，邀请飞雪与自己相拥。\n\n“来吧，让往事都去死吧。”\n\n就这样，两个姑娘在安静的屋顶相互依偎，而这一幕，只有两张小凳和几米外的晾衣架能够见证。\n\n从更高处俯瞰这属于夜的蘑菇林，每个置身于此的人的命运，都只像是四散的霓虹光点中的一个像素，被吞没在无可奈何的被动中。\n\n而今晚，她们的对话没有第三个人能听得到，那些是独属于彼此的对白。\n\n@@@@\n@@@@\n@@@@\n\n蘑菇林的两条主街道完全没有因为夜更深了而安宁些许，人们依然在做着他们计划好要做的事。不夜城的氛围依然覆盖着街道的每一个器官。\n\n从一个不起眼的角落传来的一些声音也完美地融入环境。在布满微小坑洼的路面上，几支金属棒球棍摩擦而过，摩擦声时而转变成与地面连续的碰撞声。\n\n显然，没有更多人有闲心注意到这些。\n\n@@@@\n@@@@\n@@@@\n\n晨风把从前台要来的一小袋本来为调制鸡尾酒而准备的冰块敷在左臂上。他看着青紫的皮肤，似乎是心理作用，冰凉的触感淡化了他原先预料的疼痛。\n\n他很快地瞥了瞥面前的银月。从两人坐下算起，尽管他一直在试图找些轻松的话题，但银月说出的字总共不超过十个。这有些独特的交流风格也自然让晨风放弃了进一步的交谈。\n\n和QuAcht夜店不同，两人现在所处的名为“长街酒吧”的地方，虽然也位于蓝蘑菇街，但很像是泥浆中的一汪清潭——这里相比其他地方要安静得多，以至于进门的刹那，竟然让他们有种脏水从过滤网中穿过的感觉。店内是一个弧形的空间，散发暗黄色光线的小吊灯在并不高的天花板排列着。吧台边的高脚凳坐着几个人，其中一人直接趴倒在吧台上，看上去已经醉入梦乡。往靠边的一排桌子看去，独自品酒买醉的人着实不少。\n\n正在晨风望着那排桌子发呆时，一个熟悉的身影出现在他的视线内，这熟悉感来源于那顶斜戴的棒球帽，晨风回想起那是QuAcht夜店的DJ，此时他正靠在吧台前打量着酒水的种类。\n\n长街酒吧这来之不易的相对静谧的氛围，再加上面前黑色啤酒的催化作用，让晨风想要暂时忘记自己所经历的这一切。他把头埋进手臂，接受困意的席卷。\n\n过了没多久，一声凳子倒下的巨响突然从门口传来。\n\n晨风猛然抬头，只见几个手持棒球棍、套着连帽衫的人已经逼近吧台，领头的人揪起那个DJ的衣领，而另一个人用球棍朝着小腿就给了他一下，酒吧里的祥和顿时不复存在。在第一个人起头后，其他人手中的球棍也没闲着，其他人见状赶忙躲开，吧台边最终只剩下那个醉酒之徒还接着徜徉在醉梦中。\n\n晨风撑着桌子慢慢起身，他观察着吧台的情况，在犹豫着什么。但最终，一种莫名的冲动还是让他下了某种决心。\n\n他向施暴者走去。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [http://scp-wiki-cn.wikidot.com/wolf-s-fang-moon 狼牙月] | [http://scp-wiki-cn.wikidot.com/double-chariot-misalignment 双车错 中心] | [http://scp-wiki-cn.wikidot.com/negative-distance-contact 负距离接触] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "site-cn-75",
    "原创",
    "故事"
  ],
  "author": "Illusion Planet",
  "created_at": "2024-09-23T20:11:36+00:00",
  "updated_at": "2024-09-23T20:14:04+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "den-of-red-lights"
}