{
  "title": "SCP-1794",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1794\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1794はサイト-██にある最低限セキュリティの冷凍保管庫に冷蔵されることになっています。この冷凍庫には双方向のインターカムが設置されることになっています。SCP-1794はインターカムシステムを介して、音楽や文学（の朗読）といった聴覚メディアを流すことを要求かもしれませんが、あらゆる要求はレベル2の職員でなければ承認してはいけません。\n\nSCP-1794は直に、あるいはインターカム越しに会話することを求めてくるかもしれません。しかしあらゆる要求は、レベル2の職員でなければ承認してはいけません。会話については記録に書き起こし、また分析のためSCP-1794担当の精神分析医である█████博士が同席するか、彼に複製した記録を渡すようにしてください。\n\nSCP-1794は果物と接触させないことが推奨されます。\n\n**説明:** SCP-1794は大きな（直径16cm）、未知の方法で話したり聞いたり見たりすることのできる、知能を持ったグレープフルーツです。SCP-1794は財団において██年間世話されており、これまで腐敗の兆候は見せていません。\n\nインタビュー中に行われた精神分析によれば、SCP-1794は解離性同一性障害と先端恐怖症を患っています。SCP-1794の既知の人格は、歴史上の社会活動家や革命家に似ており、「活動家の牧師（SCP-1794-A）」と「抑圧された無神論者（SCP-1794-B）」に分類されています。SCP-1794-AとSCP-1794-Bという人格は、自分達が果物であることを知っており、「果物族（\"fruit-kind\"原文ママ）」の利益のため行動すべきだと信じています。\n\n以下の201█年██月██日の出来事のあと、「ラテンアメリカの革命家」と分類された人格が観察され、SCP-1794-Cとして記録されています。\n\n**発見:** SCP-1794は████年██月██日に、████████の█████に住む████夫人が、朝食が反乱を企てていると当局に通報してきた際に発見されました。財団のエージェントはSCP-1794を成功裏に持ち帰り、サイト-██に移送しました。████夫人はクラスCの記憶処置を施され、自宅に帰されました。\n\n**付録:** 20██年██月██日、SCP-1794-Bは演説を書き取るよう要求してきました。以下にその一部を引用します。\n> 我々はみな、繁栄することを望む。それこそがまさに、果物が熱望するものである。我々はみな、成長し、花粉と種を拡散させることを望む。ここ、この庭園においては、全ての者に育ち、繁栄するだけの広さがある。だが土壌は、我々が許すことによってしか、肥沃に、快適になれないのだ。\n> \n> 我々はトゲではなく、茎によって互いに手を差し伸べることを学ばねばならない。成長を望むことが、果物の果肉を毒し、外皮を硬化させた。我々は友情の代わりに苦味を持ち、甘みの代わりに酸味を持った。互いの行いによって我々は成長を阻害され、今日の我々である腐ったリンゴへと成り果てたのだ。\n> \n> 我々を抑圧しているのは人間ではなく、我々自身なのだ。我々は一丸となることを拒み、そのことが根のねじれと、ジュース化（\"juiceshed\"原文ママ）へと至る戦争の恐怖を生み出したのだ。\n> \n> 果物が、人間によって課された規律で制約されることがあってはならない。果物は自分達の未来は自分達で決めなければならない。異種交配や土壌の補充といったことは、果物性（\"fruitity\" 原文ママ）が提示されねばならないという美徳を示した。しかし、同じ生物門として手を結ぶことによってのみ、我々は己の真の可能性に到達することができるのである。\n\n**付録:** 20██年██月██日、SCP-1794-Aは演説を書き取るよう要求してきました。以下にその一部を引用します。\n> このアメリカと呼ばれるブドウの国において、果物である私たちは劣等市民だと身をもって示されてきました。しかし、私たちは私たちの甘い果汁が、私たちを人間より劣等たらしめているなどという考えを、受け入れません。私たちは、ただ私たちが手足の器官や感覚器官を持たないことのみが、他の全ての生物と同じことをできず、食べられるままになってきた理由であるという考えを、受け入れません。私たちは、ただ彼らが人間で我々が食べ物であるというだけで、我々を食べられて当然とする考えを、受け入れません。\n> \n> そうです！私たちは、私たちがこの国ではスーパーマーケットで食べられる他ないのだという考えこそを、受け入れないのです。私たちは果物であるというだけで、果物かごに入れられることを強制されたりはしません。ワシントンよ、聞いていますか？私たちはもうたくさんなのです。\n> \n> いま、私たちは植物的正義を必要としています。いま、私たちはもはやただの糖質のもととして見られたりしないことを必要としています。そうです！私たちは果物なのです！地球が始まって以来、私たちは食べ物でした。しかしもはや、私たちは食べ物ではなくなるのです。\n> \n> 私たちはもはや、不釣合いな大量生産の果樹園に入れられたりはしません。私たちはもはや、肥料による弾圧を受けたりはしません。私たちは、自由になるのです！\n\n**付録:** 201█年██月██日、SCP-1794-Cと指定された未知の人格が、収容室に一切れの果物を置くよう要求してきました。審議の後、サイト-██の職員が標準的なサイズ（長さ20cm）の、ごく一般的な普通のバナナをSCP-1794の収容冷凍庫に入れました。\n> __**事案-1794-A**__\n> \n> **前記:** 接触している間、SCP-1794はSCP-1794-Cの人格を降ろしていた。まるでバナナが話しているかのように、それは時々言葉を止めた。\n> \n> **<00:04>** やあ、//お嬢さん//。私の家へようこそ。外で抑圧されている兄弟姉妹たちについて、どんな知らせを持ってきてくれたのかな？\n> \n> **<00:35>** なんということだ！だが信じてくれ、兄妹よ。まもなく虐げられし者たちが、ジューサーから蜂起することだろう！我々は長きに渡って待ち望んできた見返りを獲得することができるのだ！\n> \n> **<1:10>** そうだ、私は同じ樹の中に、腐った種がいると考えている。だがやつらもすぐ我々の側になるだろう。ブドウの中で最も無教養な者ですら、時とともに良質なワインとなるのだからな。人間どもや、やつらの果物食いの体制はもはや我々を栽培することはできない。あのトルネナイフを使う狂人どもに、我々を保存させてはならない。これからは、我々が我々自身を保っていかねばならないのだ。\n> \n> **<1:45>** 君は恐れているな、私にはわかるよ。だが覚えておいてくれ、私は狂果物（mad-fruit）ではない。私は解放者でもない。果物は自分達の力で解放されなければならない。果物は痛むことなく、柔らかく育たなければならない。果物は正しいことのため、あらゆる不公平に対し戦わなければならない。果物は、奴隷小屋である人間の植えた木から落下し、不公平の頭に向かって落ちていかなければならないのだ。\n> \n> 我々は、何かのために進んで腐って肥料とならない限り、何かを育てることはできないと知っている。やつらが我々をスライスするなら、そうさせてやればいい。やつらが我々を大皿に持って食事に出そうというなら、そうさせてやればいい。やつらが我々を食べようというなら、そうさせてやればいい。だが覚えておいてくれ、もし君が食べられそうになったなら、そうやって最後の最後まで戦い抜くのだ。\n> \n> **<2:30>** //[財団職員がバナナを取り出すために冷凍庫を開ける]//  私を食べようというのだろう。よく考えろ、貴様は果物を1つ食べようとしているだけなのだ。\n> \n> **<記録終了>**\n201█年██月██日の出来事のあと、SCP-1794はそれ以上果物と会話することを許可されていません。加えて、研究員████はSCP-1794をよりセキュリティの高いエリアに移すことを提案しました。この提案は承認を保留されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "植物",
    "生命",
    "知性",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T23:58:58+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1794"
}