{
  "title": "SCP-CN-2510",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[module css]]\nbody{\n    --barColour: #b8a499;\n}\n\n:root{\n  --header-title: \"Tactical Theology\";\n  --header-subtitle: \"Area-CN-2510\";\n}\n@media (max-width: 768px) {\n    :root {\n         --header-title: \"Tactical Theology\";\n    }\n}\n\ndiv#extra-div-1 {\n    background-image: url(http://topia.wikidot.com/local--files/in-heaven-a-spirit-doth-dwell/tactical-theology.png);\n    filter: opacity(20%);\n}\n\n#header h1 a::before,\n#header h2::before {\n    background: -webkit-linear-gradient(#801818, #000000);\n    -webkit-background-clip: text;\n    -webkit-text-fill-color: transparent;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n/* Hide the collapsible link once it's been expanded */\n.collapsible-block-unfolded-link .collapsible-block-link, #breadcrumbs {\n  display: none;\n}\n\n/* Make superscripts not fuck with the line spacing */\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n/* Haha blue boi */\n.outside {\n  margin: 2em -6em;\n  padding: 1em 10em;\n  --narration-color: rgba(220,220,220,1);\n  background: var(--narration-color);\n  background: linear-gradient(90deg, rgba(220,220,220,0) 0%, var(--narration-color) 20%, var(--narration-color) 80%, rgba(220,220,220,0) 100%);\n  z-index: -2;\n}\n\n/* Make the blue bois that are within the document have smaller margins so they break flow less*/\n.outside.inline {\n  margin: 1em -6em;\n  padding: 1px 10em;\n}\n\n/* Force the side bar to render on top of the blue bois */\n#side-bar {\n  z-index: 2;\n}\n\n/* Hide the original page title */\n#page-title {\n  display: none;\n}\n\n/* Make my fake page title look like the original (thanks SCP-2998) */\n.page-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.page-title p {\n  margin: 0;\n}\n\n@media only screen and (max-width: 1040px) {\n  .outside {\n    margin-right: 0 !important;\n    margin-left: 0 !important;\n    padding-left: 3em !important;\n    padding-right: 3em !important;\n  }\n}\n\nbody {\n  overflow-x: hidden;\n}\n[[/module]]\n[[div class=\"outside\"]]\nYou check the pantry, but can't find anything to sate your hunger. You haven't heard anyone's voice for quite a long time now, and an unpleasant sensation begins to form in your heart.\n\nHaving made enough mental preparations, you kick the front door open, think for a moment, and walk out. The sky is pure black, but the streetlights around you care not for the brightness, their ash-pale light making your heart uneasy. All across the street are chunks of human flesh strewn haphazardly, not one a complete cadaver. The stench of rot and death mix together with the cold wind on your cheeks; even that piercing coldness is intermittent.\n\nEven after a traffic accident, the gray indicator lights still flash, and the wrecked cars have been cleaned up and sorted out, but the traces of an accident still remain. The floor is covered in pitch black, and looking closer, it turns out to be long-congealed blood. You think about those people who died such a violent death here - it must have been long ago - and the thought exhausts you for a moment.\n\nAgainst the biological repulsion you feel, you continue down the street, looking all around you, but can't find a single living person - just the ruins of the city. Your poor physical condition makes you feel powerless, and in your mind, you think back to that day, the first day you requested leave, when you woke up and lost your sense of color - that day, you awoke to see reality in black, white and gray.\n\nBefore you even thought to look at your phone, the entire internet had collapsed from the sheer volume of information. After failing to connect to the local intranet, you turned on the television. Every channel was broadcasting news, and at the top of the screen was large text that put you on edge.\n[[/div]]\n[[=]]\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; max-width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ GLOBAL ANNOUNCEMENT\n----\n+++ ATTENTION: IMMEDIATELY PREPARE OR PROCURE SUFFICIENT LIVING SUPPLIES, RETURN TO YOUR HOME, CLOSE OFF ALL DOORS AND WINDOWS, AND AWAIT FURTHER INFORMATION. DURING THIS PERIOD, DO NOT INTERACT WITH THE OUTSIDE WORLD IN ANY WAY. \n[[/div]]\n[[/=]]\n[[div class=\"outside\"]]\nOnce you saw the prominent three-arrow logo, you were stunned, but at the same time you knew now was not the time for rest. You picked up your identification and prepared to leave, but were dissuaded at the door by the explosions outside. The clamor outside continued for a while, then died down. The next time you tried to push open the door, it had already been blocked from the outside, and at that point you started to regret installing secure windows. You still had no internet, and couldn't contact anyone; after looking at the storeroom in your house, you started to realize just how much your habit of hoarding supplies came in handy.\n\nWhat really shocked you was from that point on, the Foundation didn't transmit any new information either.\n\nYou find a car, and use your own methods to start it. There's no one else on the road, so there's no need to follow traffic laws or speed limits; you drive as fast as you wish, though the terrible condition of the roads makes your stomach churn - you often have to stop the car and throw up for a bit, till there's nothing left in your stomach to throw up. At a long-emptied convenience store, you find a few pieces of bread and a bottle of water to sate yourself. It tastes better than you expected.\n\nYou stop the car at an empty spot at Site-01's main entrance. For the first time, there are no security personnel waiting to check your vehicle and clearance. You consider walking into the facility; this place has changed dramatically. The automated maintenance system in the facility methodically continues its basic functions as usual, but you see the corpses of your colleagues scattered about in the offices, the cafeterias, even the break rooms. And the holes in their heads told you exactly how they'd died.\n\nYou pick up a handgun from the floor, load it, and grip it in your hand, but this doesn't make you feel any safer. You quietly make your way deeper into the facility. The doors to most of the biological containment cells have been left open, and the anomalies themselves have long lost all life signs. You don't know just what happened, and you've never thought that this kind of problem could occur. At one corner, a large crawling organism is lying on the ground in front of you.\n\nThe sheer sight of it makes you want to run away in fear, but something binds you and you fall to the ground. As your body hits the ground, you realize the creature before you hasn't reacted to your presence. You bravely walk up to it, only to find that it, too, has been long dead.\n\n//My God...//\n\nAt this point, you stop hesitating and make a break for it, passing through corner after corner, places you would never have dreamed of having clearance for. At the end of the path, the corpses of the security personnel guarding your goal are beginning to rot. You step over their bodies and push open the decayed door. The scene before you crushes the last of the hope you had in your heart.\n\nThe corpses of the the thirteen Overseers are sitting in their chairs. Two handguns are placed on the table. You notice the holes in their head, the long-congealed blood, the bloodstains on the floor under the white light.\n\nSite-01's automatic systems detect your presence, and the computer screen before you lights up.\n[[/div]]\n\n+ SCP-CN-2510\n------\n\n**Item #:** SCP-CN-2510\n\n**Object Class:** Eparch\n\n**Special Containment Procedures:** All personnel are to use all means necessary to prevent the occurrence of SCP-CN-2510. If the situation deteriorates to a point where the occurrence of SCP-CN-2510 is inevitable, the Foundation is to direct the remaining human survivors to reconstruct modern civilization and continue development. Personnel are to consider all possibilities when performing containment work.\n\nThe true nature of the object may only be known to personnel with Level 5/CN-2510 clearance, and personnel without sufficient clearance who determine the true nature of SCP-CN-2510 are to be administered targeted amnestics. To prevent documents from being leaked by any means, the entry for this object in the Foundation database is to be replaced with a deliberately misleading cover document.\n\nAll information relating to SCP-CN-2510 should be recorded in this document. Personnel deliberately activating SCP-CN-2510 shall be executed.\n\n**Description:** SCP-CN-2510 is an undefined phenomenon in which all known and unknown anomalies are completely neutralized. As SCP-CN-2510 has not yet occurred, no further information on the object is known. The following theories have been proposed about SCP-CN-2510:\n\n* According to the Tactical Theology Department and RAISA investigations, there are at least 20 hostile or non-hostile entities that can cause SCP-CN-2510 or related events to occur.\n* Before its occurrence, SCP-CN-2510 is only a theoretical phenomenon; as such, the containment procedures cannot fully prevent it.\n* In the long-term, the Foundation must dominate the handling of anomalous objects at all times.\n* Prior to the event occurring, only the most efficient containment procedures are to be considered.\n* If SCP-CN-2510 is detected to occur in the baseline reality, there may not be any way to reverse it.\n\nOf note is that none of the modeled causes of SCP-CN-2510 are related to any known K-class scenarios. As such, it is recommended not to research this phenomenon from the perspective of K-class scenarios.\n\n**Addendum CN-2510-1:** Relevant Regulations for Neutralizing Dangerous Anomalies.\n\n> Why do we do everything we can to contain anomalies?\n> \n> The Foundation has previously tried in the course of events to execute various anomalous entities. Through the aforementioned activities, we have understood that neutralizing anomalies is not the only way, because there are more suitable ways to deal with them. The chance of the vast majority of anomalies that were previously thought to be highly dangerous breaching containment has been brought down to nearly zero. For the vast majority of anomalies, if we only maintain the current containment procedures, we can continuously and safely contain them. Since there has been an increase in unauthorized neutralization attempts, the O5 Council has decided to reject all requests to neutralize anomalies.\n> \n> We are the Foundation. We are cold, not cruel. If a non-Foundation personnel dares to interfere with our work, every last member of the Foundation will deter them with our utmost strength. Always remember our motto.\n> \n> -- **O5-13**, from today\n\n**Addendum CN-2510-2:** During a Chaos Insurgency raid on Site-19, several valuable containment facilities were damaged, and 26 anomalous objects, including 4 humanoid objects, were neutralized. During the following investigation, personnel discovered that 6 of the objects were neutralized through external forces, while the others self-neutralized during the course of the attack. This raised the attention of the investigation team.\n\n> **Location:** Site-01\n> \n> **Participating Personnel:** O5 Council\n> \n> **Note:** Shortly after the Chaos Insurgency attack, an emergency meeting of the O5 Council was held. Due to the increased risk of a second Chaos Insurgency raid, the O5 Council elected not to enter Site-19.\n> \n> **<Begin Recording>**\n> \n> **O5-13:** Do any of you have anything to say?\n> \n> **O5-9:** No.\n> \n> **O5-5:** I rushed here from afar once I heard the news. You're all okay, right?\n> \n> **O5-11:** For the most part. At the time, only Thirteen was at Site-19. You should ask him.\n> \n> **O5-6:** To be fair, if you've called all of us here like this, it can't be good.\n> \n> **<Silence>**\n> \n> **O5-13:** Then I'll say it.\n> \n> **O5-13:** You should have heard what happened at Site-19 from the incident report, right?\n> \n> **O5-5:** Yes. It sounds really bad, how many casualties were there?\n> \n> **O5-13:** You've got the wrong idea. Nobody died. I would like to show each of you something -- some security footage from the incident.\n> \n> //At this point, several screens of the screen array in the meeting room light up, displaying various video records of the Chaos Insurgency raid. During the raid, several Chaos Insurgency members holding heavy weapons seem to intentionally avoid Foundation personnel, ignoring the personnel shaking in fear on the ground with their heads in their hands, and directly attack each containment chamber. The Foundation personnel respond by picking up their guns and intercepting them, but the Chaos Insurgency members destroy several anomalous objects before they can. After the attack is completed, all Chaos Insurgency personnel detonate the explosives hidden in their mouths.//\n> \n> **O5-13:** Afterwards, we restored the faces of each of the corpses and carried out genetic identification. We discovered that all of their appearances and genotypes were identical, indicating that this was a premeditated attack on the Foundation.\n> \n> **O5-13:** In addition, we discovered this problem. Their objective was too obvious. Look.\n> \n> //A window in the corner of the screen is expanded, displaying SCP-173's containment chamber. SCP-173 is in the corner of the room standing still, in stark contrast to the chaos on all the other screens. While the Foundation agents are repelling the Chaos Insurgency attack, a faint beam of light is emitted from SCP-173 for a moment.//\n> \n> **O5-13:** See that? I can play it again if you couldn't spot it. But this should be obvious enough -- I trust that everyone understands what has happened.\n> \n> **O5-1:** [[a href=\"http://scp-wiki.wikidot.com/djkaktus-s-proposal\" style=\"color: #E0E0E0;\"]]The Infinite Gun[[/a]]...\n> \n> **O5-13:** That's right -- to be precise, the Twins of God. The means to control it are in his hands.\n> \n> **O5-13:** They did this in secret this time, and they knew our facility like the back of their hand. They used the extreme violence to draw our attention away, and the anomalies they destroyed were the easiest to destroy. But their true target was that statue.\n> \n> **O5-13:** Not only that, but many anomalies were spontaneously neutralized during the process. I've already confirmed that the Insurgency never even looked at them.\n> \n> **O5-12:** Wait, wait, if that's the case, then why were they messing about in its room? The Twins of God won't let something they've set their sights on have a reason to continue existing.\n> \n> **O5-13:** That's why we came to look for you.\n> \n> **O5-1:** This is a bit strange. Even if they already had a weapon that could destroy anything they wanted, they could just take us out immediately. Why use such low-grade methods to... threaten us? Warn us?\n> \n> **O5-13:** I don't know. No matter how much we look into it, we may not get a conclusion. But these few days, you should stay here. This is the only place safe from attack.\n> \n> **O5-1:** Fuck.\n> \n> **<End Recording>**\n\nFrom that day on, Foundation personnel started to monitor all objects with standard containment procedures at all times. During this monitoring process, hundreds of anomalous objects were neutralized one by one, which caused some personnel to panic.\n\nBased on models of the effects of some anomalies being neutralized, SCP-CN-2510 was upgraded from a temporary entry to a full entry on 16/02/2021, and all information related to SCP-CN-2510 was subsequently recorded. It is confirmed that SCP-CN-2510 may occur at any time, and may even be occurring now.\n\n[[div class=\"outside\"]]\n//So why did the higher-ups specially give this event a number? All anomalies ceasing to exist... Isn't that a good thing?//\n[[/div]]\n\n**Incident Report CN-2510-1:** On 16/02/2021, SCP-CN-2510 was confirmed to be occurring. During the restoration of Site-19, over 50% of the anomalies contained at the Site were found to have spontaneously neutralized. Remaining anomalies' state and containment procedures have not changed; SCP-173's surface was partially broken even with no external force applied.\n\nAll Sites around the world provided similar reports. A risk assessment is ongoing. The following are several anomalous objects that should receive particular attention.\n\n> **Item #:**[[a href=\"http://scp-wiki.wikidot.com/scp-184\" style=\"color: #E0E0E0;\"]]SCP-184[[/a]]\n> \n> **Time of Neutralization:** 18/02/2021\n> \n> **Record:** As SCP-184's containment facility is located outdoors, its neutralization process was noticed first. Civilians in the park noticed the sounds of explosions coming from the structure. Agents dispatched to the scene discovered that the electromagnet had failed and that SCP-184 itself had lost its luster. After bringing SCP-184 to an indoor area for one hour, it was confirmed to be neutralized.\n> \n> The Foundation immediately amnesticized all personnel at the scene and brought SCP-184 back to a facility to investigate how it was neutralized. As the object was confirmed to not pose any threat to humans, the Foundation brought the object to Site-01 to investigate methods of repairing or replacing the object.\n> \n> Based on the results of Spatial Mobile Task Force and O5 Council's modeling, it was determined that SCP-184's neutralization led to the cessation of the expansion of the universe. In order to prevent widespread panic, this conclusion was kept secret within the Foundation.\n\nOf note is that during this period, most neutralization incidents were isolated incidents, unrelated to other anomalies. As there is no way to determine the order in which SCP-CN-2510 and other related incidents occur, in order to prevent data redundancy, several less heavily classified anomalies were no longer counted in the database after being neutralized; only their item numbers were recorded in hopes of identifying a pattern. This document only contains anomalies capable of causing large effects; for he full list, please view Document CN-2510-Omega.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/qntm-s-proposal\" style=\"color: \t#E0E0E0;\"]]SCP-001/Codename: qntm[[/a]]\n> \n> **Time of Neutralization:** 18/02/2021\n> \n> **Record:** SCP-001 was confirmed to be neutralized at the same time as SCP-184. The object lost all shine and Foundation personnel holding the object confirmed that it was no longer warm to the touch. It is theorized that the object can now be broken apart, but such tests have not been authorized due to the risks involved. SCP-001's remnants continue to be contained in the original chamber.\n> \n> Based on the conclusion of the risk assessment team, SCP-001 and SCP-184 are related in that they [DATA EXPUNGED], and their neutralization can trigger various types of XC-Class unclassified scenarios.\n> \n> //Fuck, I'm still thinking of how I can hide something in this document, maybe there's only us reading it. If there's no way to save us, let's just wait for death. At least we won't be resigned to our fate.//\n\n**Addendum CN-2510-3:** As many objects have been neutralized within only a week, the Foundation received messages from all over the world, leading to server failure. With the help of the O5 Council and Ethics Committee, all Foundation facilities quickly returned to order after a short period of panic, and inconveniences caused by the disappearance of anomalous objects are to be eased as much as possible.\n\nFollowing this, the Foundation attempted to contact the following entities and groups:\n\n* [[a href=\"http://scp-wiki.wikidot.com/kate-mctiriss-s-proposal\" style=\"color: #4F4F4F;\"]]Mary Nakayama[[/a]], no response\n* [[a href=\"http://scp-wiki.wikidot.com/scp-3500\" style=\"color: #4F4F4F;\"]]Pataphysics Department[[/a]], all personnel confirmed dead\n* [[a href=\"http://scp-wiki.wikidot.com/scp-4555\" style=\"color: #4F4F4F;\"]]Omega[[/a]], no response\n* [[a href=\"http://scp-wiki.wikidot.com/three-moons-initiative-hub\" style=\"color: #4F4F4F;\"]]JALAKÅRA[[/a]], confirmed dead\n* [[a href=\"http://scp-wiki.wikidot.com/scp-1780\" style=\"color: #4F4F4F;\"]]Temporal Anomalies Department[[/a]], no response\n* [[a href=\"http://scp-wiki.wikidot.com/scp-4755\" style=\"color: #4F4F4F;\"]]SCP-4755[[/a]], no response\n* [[a href=\"http://scp-int.wikidot.com/deduction-department2\" style=\"color: #4F4F4F;\"]]Deduction Department[[/a]], all personnel confirmed dead\n* [[a href=\"http://scp-wiki.wikidot.com/system:page-tags/tag/pangloss\" style=\"color: #4F4F4F;\"]]Pangloss[[/a]], confirmed no longer existent\n* [[a href=\"http://scp-wiki.wikidot.com/djkaktus-s-proposal-ii\" style=\"color: #4F4F4F;\"]]Calvin Desmet[[/a]], confirmed no longer existent\n* [[a href=\"http://scp-wiki.wikidot.com/nobody-hub\" style=\"color: #4F4F4F;\"]]Nobody[[/a]], responded: \"I am unable to help, as much as I want to. I convey my deepest apologies.\"\n\nDuring this time, many personnel experienced mental breakdowns and committed suicide, including Dr. Bright and several other high-level personnel. By the unanimous vote of the Council, personnel are not to investigate the factors leading to their suicide or losses caused by their deaths.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-2000\" style=\"color: \t#E0E0E0;\"]]SCP-2000[[/a]]\n> \n> **Time of Neutralization:** 20/02/2021\n> \n> **Record:** Forgotten.\n\n[[div class=\"outside\"]]\nWait, 2000?\n[[/div]]\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-4039\" style=\"color: \t#E0E0E0;\"]]SCP-4039[[/a]]\n> \n> **Time of Neutralization:** 21/02/2021\n> \n> **Record:** Carnot convection resumes; spacetime continuum once again begins to autonomously uptake entropy. This is discovered by laboratories all over the world. Foundation coverup teams deployed falsified cosmological theories to ease suspicion.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-5140\" style=\"color: \t#E0E0E0;\"]]SCP-5140[[/a]]\n> \n> **Time of Neutralization:** 22/02/2021\n> \n> **Record:** Mt. Everest collapsed. Large-scale amnesticization was applied on a global level, but results were unsatisfactory. Rapid spread of conspiracy theories regarding this incident implies that the risk of a Veil failure is rapidly increasing.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-8900-ex\" style=\"color: \t#E0E0E0;\"]]SCP-8900[[/a]]\n> \n> **Time of Neutralization:** 23/02/2021\n> \n> **Record:** Currently retrieved information indicates that SCP-8900 was neutralized simultaneously around the world. All human subjects lost color vision, being reduced to grayscale. At the instant when this anomaly was neutralized, some human subjects became blind due to the stress of such a sudden change. The number of casualties due to this incident numbered in the tens of thousands, and most of them died either from traffic accidents or brain overstimulation. During this process, various issues arose in the majority of public facilities; the Foundation dispatched agents worldwide to improve the functionality of public infrastructure.\n> \n> The Ennui Protocol was activated shortly after the neutralization of SCP-8900; however, the Class O amnestics used showed reduced effectiveness for unknown reasons. As such, human society was unable to be restored to normality. A global invocation of the Ennui Protocol completely failed, and a LV-0 \"Unraveling Veil\" Scenario occurred.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-4220\" style=\"color: \t#E0E0E0;\"]]SCP-4220[[/a]]\n> \n> **Time of Neutralization:** 24/02/2021\n> \n> **Record:** The Moon disappears. Nighttime light levels decrease; ocean waves drastically decrease in intensity. Coastal areas around the world experience severe flooding and tsunami incidents, leading to widespread infrastructure damage and casualties.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-3000\" style=\"color: \t#E0E0E0;\"]]SCP-3000[[/a]]\n> \n> **Time of Neutralization:** 24/02/2021\n> \n> **Record:** The partial corpse of SCP-3000 was discovered in the Ganges Fan. The Y-909 retrieved from it was already ineffective, and the effects of already produced amnestics were found to have greatly reduced. Hospitals all over the world uploaded reports showing a massive increase in hyperthymesia cases; in addition, a large proportion of patients died of brain injury.\n> \n> Based on the timeline, the death of SCP-3000 and the timing of the hospital reports were near-simultaneous. From this, it can be determined that SCP-3000's death caused this incident -- rather than sudden hyperthymesia, it was the death of SCP-3000 that caused all personnel to lose their originally present ability to forget. The vast majority of Foundation amnestics in storage ceased to function following this incident; the remaining amnestics were sealed.\n> \n> //Even up until the end, we have no way to know how everything ends.//\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-2713\" style=\"color: \t#E0E0E0;\"]]SCP-2713[[/a]]\n> \n> **Time of Neutralization:** 25/02/2021\n> \n> **Record:** All visible stars in the universe simultaneously collapsed. The Sun (Sol) continued to exist under the protection of the Apex-tier Pluripotent Entity \"Rakmou-leusan\", and became the last star remaining in the universe.\n> \n> In view of the possibility that the Sun may soon cease to exist, all remaining personnel on Earth are to be brought into conceptual bunkers, which are to be powered by non-anomalous perpetual motion and zero-point-energy sources.\n\n[[div class=\"outside\"]]\nIf your goal had been to find out what caused all these incidents, then you would've been satisfied. At this moment, you wished you'd never seen all of these things, and if you could turn back time, you would have given yourself a firm slap.\n\nThese things are already way out of your clearance. You spend some time recovering your willpower.\n[[/div]]\n\n**Addendum CN-2510-4:** After the full restoration of Site-19 was completed, it was discovered that during the restorations the vast majority of non-biological anomalies had neutralized, and few biological anomalies remained. As such, Site-19 was abandoned. After all surviving anomalies were taken out of the site, remaining personnel were transferred to Site-01 and provided protection greater than those of conceptual bunkers.\n\nDuring this process, personnel realized a fact that had been ignored: almost all anomalies up until now had been neutralized almost instantly. However, SCP-173 displayed different behavior. Since the confirmation of SCP-CN-2510's occurrence, the components of SCP-173's body were very slowly flaking off. Further testing of SCP-173 showed that it had not yet been neutralized; personnel who blinked in its presence were able to survive in some cases.\n\nIn order to prevent further personnel losses, testing on SCP-173 has been stopped.\n\n> **Location:** Site-01\n> \n> **Participating Personnel:** O5 Council\n> \n> **Note:** //Our last words.//\n> \n> **<Begin Recording>**\n> \n> **O5-1:** There's been too much stuff happening lately. Have any of you made progress?\n> \n> **O5-13:** A bit. But to be honest, I don't want to say it yet. I'd like to hear your reports first.\n> \n> **O5-1:** Alright, I'll say my piece.\n> \n> **O5-1:** First of all -- I've noticed that the suicide rate has gone up a lot lately. Even though the number isn't high enough to make any difference, it more or less shows a little problem.\n> \n> **O5-5:** What does that explain? These few days I've looked through every document I have clearance for. Out of all the tens of thousands of anomalies we had, only a few hundred are left.\n> \n> **O5-1:** It shows that we've completely and utterly failed.\n> \n> **<Silence>**\n> \n> **O5-11:** The issues on the surface I've sent someone to deal with, but every star in the sky is gone, and we've lost contact with the Orbital Task Forces. Looking at the Hume levels from the parallel universes and other narratives hasn't given us any meaningful reports. All our ways out have been cut off. You all know that. It was tough enough to recover enough power to light this place. We can no longer hide. Everyone remembers what happened during this time.\n> \n> **O5-7:** Has everyone been placed correctly?\n> \n> **O5-11:** It's all been done. The remaining survivors on the outside have all been placed in conceptual bunkers.\n> \n> **O5-7:** I've contacted people from the other sites. They were the last ones transferred. We are the last ones on the surface.\n> \n> **O5-2:** If you say the outside is a mess, then you can as well say the internal management of the Foundation may as well have collapsed. Just because of this one incident, all the paratechnology we have and rely on for development has disappeared, and we have lost many anomalous personnel.\n> \n> **O5-6:** I won't say any more. What I have to say is nothing compared to what you've raised.\n> \n> **O5-13:** There aren't even a few hundred. In reality, in the time we've been talking, anomalies were neutralizing left and right. This is the conclusion I've come to after these few days.\n> \n> //O5-13 opens a map, filled with red and gray spots.//\n> \n> **O5-13:** The order of the anomalies' neutralization goes from the edge of the universe in, towards one of these few dots.\n> \n> **O5-13:** And this dot is Site-01.\n> \n> **O5-1:** What? This...\n> \n> **O5-3:** Why? Is it really the safest for us here?\n> \n> **O5-13:** Perhaps. This may well be the only site left functioning. In a little while, maybe work here should stop too. I've asked other Sites. Many of them are still alive, but their mental state is terrible.\n> \n> **O5-4:** So, is this meeting to wallow in defeat, or to write our last words?\n> \n> **O5-13:** Whatever you feel like doing. I am merely saying what I know. I don't know if there's anything else I want to say to you, but this may very well be our last meeting.\n> \n> **<Silence>**\n> \n> **O5-4:** What about 055?\n> \n> **O5-5:** Gone. 579 too.\n> \n> **O5-4:** The ring? The regret pills? All gone?\n> \n> **O5-5:** The clockworks are gone. What do you think? For now, don't think too much -- Thirteen probably has something to say to us.\n> \n> **O5-13:** Haha, do you all still remember the Foundation's motto?\n> \n> **O5-1:** Of course. Those three words have been carved into our minds long ago.\n> \n> **O5-13:** Secure, Contain, Protect. We have been bound by those words for too long, fooling those below us using the complete opposite -- time and time again, we've kept this secret that must never be revealed.\n> \n> **O5-4:** Wait, you know it's still recording right?\n> \n> **O5-13:** There's no need to worry. Do you think there's still anyone left to hear this other than us?\n> \n> **O5-5:** I mean, if there's still someone to hear it, that's a good thing. But I don't feel like the people outside are reliable, so as long as we know it, that's good enough.\n> \n> **O5-13:** Everyone, if not for this time, I'd soon forget why we continue under the banner of the Foundation. If what we had back then was just small-scale, then this should be our warning.\n> \n> **O5-1:** To secure anomalies, contain anomalies, protect anomalies... Don't you think \"warning\" is a bit too light for this?\n> \n> **O5-13:** Like you said, we have failed. Completely and utterly. Everything we spent god knows how long building up all our struggles against the GOC, was all to prove one thing: Our ways and theirs were contradictory.\n> \n> **O5-1:** Yes. They really believed humanity was in the right, and therefore they had to destroy all anomalies. But only we know, humans themselves did not need our help.\n> \n> **O5-4:** Saying it like that makes it sound like you're not human.\n> \n> **O5-13:** It's true -- if we just make a safe environment for them, they'll develop on their own. And only we know that all these so-called anomalies are just our little desires.\n> \n> **O5-4:** If we're leaving behind last words, this is a little too relaxed, isn't it?\n> \n> **O5-13:** These so-called anomalies, they're just things that appear strange in the eyes of the average person. But if you look at it objectively, they are also part of this world -- essential parts, at that.\n> \n> **O5-5:** And that's why we disagree with the GOC. By simply containing them, we give them the best protection. And in order to complete that objective, those enemies dying doesn't matter. It's not at all regrettable.\n> \n> **O5-13:** Now, we're sitting in the safest place in the world waiting to be judged. The only regrettable thing is that we have no way to know the truth any longer.\n> \n> **O5-1:** Everyone, I just recalled how everything happened. If every anomalous object is going to be neutralized, then we don't have much time either.\n> \n> **O5-1:** I need to confirm something.\n> \n> //O5-1 picks up a handgun, opens the door, points the gun at the back of the guard's head, and pulls the trigger. Blood splatters everywhere. Nobody in the meeting room reacts. O5-1 spends some time inspecting the guard's condition.//\n> \n> **O5-1:** It's confirmed. We still have a chance.\n> \n> **O5-13:** Did you really have to do that?\n> \n> **O5-5:** To me, this might be a bit difficult. What do you all think?\n> \n> **<Silence>**\n> \n> **O5-1:** Come, let's give them a final gift, to become their leaders. It's the only thing I have left to give.\n> \n> **<End Recording>**\n\n[[div class=\"outside\"]]\nThe amount of information flowing into your head is far too much, and you fall to the ground, screaming in agony. Just because of your rash decision to take leave, you missed out what could have been the greatest present -- what suffering that is! You pick up the gun, putting the barrel into your mouth, but you know you have no other places to go -- and you have no courage to pull the trigger.\n\n//Wait! Something must have been left out.// You look through the list of neutralized objects, hoping to find something that stands out. Most of the affected anomalies weren't even given a formal record, only a time of neutralization. While looking through the list, you notice a few highlighted anomalies -- God knows why they've been highlighted.\n[[/div]]\n\n**[Remaining content was automatically recorded by Site-01's automated system. All clearance requirements for editing have been removed.]**\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-499\" style=\"color: \t#E0E0E0;\"]]SCP-499[[/a]]\n> \n> **Time of Neutralization:** 26/02/2021\n> \n> **Record:** Despite the earth continuing to rotate, the sun in all locations appeared to be fixed in the sky. Surface temperatures were heavily affected. While this would typically have caused an XK-class mass extinction scenario, the vast majority of Earth's population had already been moved into conceptual bunkers and could continue living normally.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-1548\" style=\"color: \t#E0E0E0;\"]]SCP-1548[[/a]]\n> \n> **Time of Neutralization:** 26/02/2021\n> \n> **Record:** Before SCP-499's neutralization could cause significant effect on the Earth's climate, the Apex-tier Pluripotent Entity \"Rakmou-leusan\" died. Having lost its thaumaturgical protection the Sun ceased to exist completely. The gravitational waves reached Earth 8 minutes later, causing it to leave its original trajectory. No stars remain in the observable universe.\n\n[[div class=\"outside\"]]\nEven if these anomalies would normally shake you to the core, under these circumstances, it doesn't really matter to you. This isn't what you were looking for, but less and less information comes up, and as you continue to scroll down, you notice one of the security feeds.\n\nSpecifically, the wide-area camera feed pointing at Site-01's exterior -- everything around the Site has slowly dissipated. You look down, noticing that you yourself are slowly becoming translucent. You have nowhere to run.\n\nYou have no time left. You quickly sort the entries in chronological order and scroll past all the unnecessary items. Your eyes land on the highlighted parts.\n[[/div]]\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-5001\" style=\"color: \t#E0E0E0;\"]]SCP-5001[[/a]]\n> \n> **Time of Neutralization:** 28/02/2021\n> \n> **Record:** Apex-tier Pluripotent Entities [[a href=\"http://scp-wiki.wikidot.com/church-of-the-broken-god-hub\" style=\"color: #E0E0E0;\"]]The Broken God/Mekhane/WAN[[/a]] and [[a href=\"http://scp-wiki.wikidot.com/sarkicism-hub\" style=\"color: #E0E0E0;\"]]Yaldabaoth[[/a]] were confirmed to have been destroyed or neutralized. Hume counters located on all narrative levels confirmed that all known temporal, spatial, conceptual, narrative and universal laws were now in an extremely unstable state. All biological entities and records of their existence cease to exist. Various K-class scenarios, including the following, occur: UK-Class Universal Collapse Scenario, PK-Class Existential Pandaemonium Scenario, and O0-Class Ontological Shift Scenario. \n> \n> For unknown reasons, Site-01 and its surroundings were unaffected by these effects. As the area outside this zone was unable to be observed, the size of the remaining area cannot be confirmed. \n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-2718\" style=\"color: \t#E0E0E0;\"]]SCP-2718[Item # resulting from automatic search][[/a]]\n> \n> **Time of Neutralization:** ??/??/????\n> \n> **Record:** As no lifeforms could be detected, there is no way to ascertain the effects of this event.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-609\" style=\"color: \t#E0E0E0;\"]]SCP-609[[/a]]\n> \n> **Time of Neutralization:** ??/??/????\n> \n> **Result:** All Hume counters lost. Based on the final transmission, it can be confirmed that the conditions for existence in all layers of the Level IV Tegmark multiverse are no longer present; all existence ceased. This effect was not immediate. As no direct observation was possible, no paradoxes can be recorded.\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-3930\" style=\"color: \t#E0E0E0;\"]]SCP-3930[[/a]]\n> \n> **Time of Neutralization:** ??/??/????\n> \n> **Record:** Existence exists.\n> Existence does not exist.\n> Existence may not necessarily exist.\n\n[[div class=\"outside\"]]\nAt this point, you realize what the gift that the Overseers gave was, and you're glad you didn't pull the trigger, because this would have directly sent you to eternal torture. You recall that there was a theory that the subconscious will fill in information when you're not looking. You can't feel your body any more, but your thoughts are rushing faster than before.\n\n//Is this still me? Is my existence just filled in by my brain? If I have long ceased to exist, then what about the world around me? What about this information?//\n\nNeither alive or dead, neither existent or nonexistent -- the combination has completely affected your world. What's more is that if there are no humans left to witness this miracle -- only you, luckily or unluckily, can feel it.\n[[/div]]\n\n> **Item #:** [[a href=\"http://scp-wiki.wikidot.com/scp-2165\" style=\"color: \t#E0E0E0;\"]]SCP-2165[[/a]]\n> \n> **Record:** There is no forgiveness.\n\n[[div class=\"outside\"]]\nThe document stops abruptly here, only leaving a blank.\n\nThe sudden period at the end scatters your attention, and you fail to notice the difference between the SCP-2165 document and others. And at this point, you take out a USB stick from your pocket. Without its anomalous protection, the impenetrable firewall has already crumbled. You don't know why you took out a USB drive, but your instincts drive you to copy all these documents down. While it's copying, you open up another video recording.\n[[/div]]\n\n> **<Begin Recording>**\n> \n> This is the O5 Council, and I'm O5-13.\n> \n> //The camera turns. The other twelve Overseers are sitting at their spots, having long lost their life signs.//\n> \n> Ah, I must be talking to nobody by now, recording something a time like this.\n> \n> If you can see this, that means you've read through all the documents and know what has happened. This also means that we've utterly failed.\n> \n> If you are anything like me, whether or not you fight in the battle with the Foundation and humanity, you may have heard a few Foundation employees say to themselves: The Foundation contains anomalies **not necessarily** to protect humanity. The more loyal personnel won't care about such strange sayings -- but today, sitting here, I want to tell you the truth hidden within that saying.\n> \n> This story begins from the very beginning. Our esotericists have sufficiently investigated the great wide fate of the universe, and roughly understood the origin of the world: Before the beginning of all realities' Hume seas, there was no concept of anomalous or non-anomalous phenomena. There was no normalcy, only Metanormalcy. Both anomalous and non-anomalous phenomena emerge from the shadow cast by Metanormalcy, and normalcy is thus born -- yes, normalcy is not entirely non-anomalous, but a mixture of the anomalous and the non-anomalous. The anomalous does **not necessarily** resemble what we normally think it is, woven into the non-anomalous. It can even mutually support the anomalous -- like the poles of a magnet, they cannot be separated.\n> \n> Look around you. How many of the things we've come to know as ordinary, normal things exist in an anomalous form? Even if your clearance does not let you know, there is no need for secrecy now. In the digits of [[a href=\"http://scp-wiki.wikidot.com/scp-4314\" style=\"color:#E0E0E0;\"]]pi[[/a]] are hidden the cries of pattern screamers. The [[a href=\"http://scp-wiki.wikidot.com/scp-2460\" style=\"color:#E0E0E0;\"]]dark matter[[/a]] that makes up the majority of the universe is actually a quantum end-of-the-world waiting to happen. The strength of human [[a href=\"http://scp-wiki.wikidot.com/scp-3031\" style=\"color: #E0E0E0;\"]]fear[[/a]] comes from a dark, ending future. And those \"gods\" that make up the base structure of reality, anchoring our laws of physics and logic... There are far too many of these examples to list -- perhaps infinitely many. The non-anomalous is **not necessarily** non-anomalous.\n> \n> The best way to protect the anomalous -- which at the same time is to protect the non-anomalous -- is to have them contained. But what is happening now? Anomalies are slowly disappearing one by one. In a single Planck time, divine entities are dying -- faster than our signals can make it, faster than any of us can react. Even those beings that exist outside of space and time and dimensions are slowly disappearing with the flow of time -- the same time that to them is merely an illusion. We called the reason for this SCP-2165; we don't know what it is, but giving it a number didn't cause us to cease to exist. It is **not necessarily** an anomaly, and some people believe that it is the will of the non-anomalous that has fallen away. The damage caused by the Chaos Insurgency to the anomalous is only a small, insignificant part of their actions. Regardless, we have no power left to stop it.\n> \n> But everything does **not necessarily** end here. In these times of despair, one of the Overseers took out an old book, titled[[a href=\"http://scp-int.wikidot.com/scp-cn-1733\" style=\"color: \t#E0E0E0;\"]]//The Empty Patches of Sky//[[/a]], which so accurately predicted the state of the world today. At the end of the scroll is recorded the story of the new world, and the important clues are clustered in the description of the \"beginnings\". i have lost all hope -- I have no choice but to trust this ancient wisdom. Perhaps this may really be able to help this scattered, damaged world.\n> \n> No matter who you are, if you can see this message, then my goal has been achieved. Please find the source of all this. Only there can you live past the coming end. Only there can you have any hope of passing on any information. If the prophecy is correct, then SCP-2165, that unforgivable thing will be driven out, and the new world that knows the truth will not end the anomalous like 2165 did and bring their own end onto them. Please.\n> \n> //O5-13 returns to his chair and points the gun into his own mouth.//\n> \n> **<End Recording>**\n\n[[div class=\"outside\"]]\nA ping from the terminal notifies you that the copying is complete. You eject the drive and stow it back into your pocket. But you don't know where to go next.\n\nAt this point, another monitor in the corner catches your attention -- the one linked to the camera feed from Temporary Containment Chamber-173. You can see the body of SCP-173 in the feed, in a severe state of disrepair, aimlessly wandering. You don't even take the time to consider how it's moving under your gaze -- your mind spins into action and you open up that map full of dots. It's updated in real-time, with gray dots everywhere.\n\nBased on the O5s' observation, all anomalies would neutralize from the outside in, and the mutual phenomena would pin down that elusive center somewhere.\n\nIn the sea of gray dots, a single red dot stands out, representing Site-01's location. You take out a map of Site-01 itself from a nearby drawer and place it over the map full of dots, zooming in as much as you can. And then you realize.\n\nThat red dot is Temporary Containment Chamber-173.\n\nNumb and scared, you pick up the Site-01 floor plan. It's not too far from the Overseers' meeting room. You push open the door, run through secure door after secure door, until finally you reach the door of SCP-173's chamber. \n\nYou remember the detestable legend of the tyrant Koitern, these rumors of uncertain source said it survived the omnipotent raising the Hume sea and came into this world as SCP-173. This legend thought to be preposterous in the old days awakened the fear in your heart, making you shiver.\n\n//What actually lies ahead?//\n\nThe damaged SCP-173 is standing in a strange pose in the corner. It notices you opening the door and stiffly turns to face you. Under your gaze, it finds it hard to move, and you can clearly see the remaining parts of its body flaking off.\n\nYour suppressed thoughts claw at your mind. You raise your arm, only to find that you can see right through it -- your body is fading before your very eyes.\n\nYou gaze at SCP-173's damaged face. The Krylon spray paint on it has long fallen off -- is it happiness? Anger? Or is it sadness?\n\n//I'm scared. I want to leave.//\n\n//But I can't.//\n\nYou bring out the USB drive in your pocket and use the last of your energy to throw it. You try to step forward, but realize you can't even feel your body.\n\n//I knew from the start.//\n\n//I can't possibly change anything about this.//\n\nThe world around you falls apart, and the rays of light fade into the dark. A warmth envelops you, and all your memories come back in an instant, bringing myriad feelings to your heart.\n\n//I was the only one who saw the end.//\n\nYou close your eyes.\n[[/div]]\n\n------\n\n[[div class=\"outside\"]]\nThere is no snap, and your neck does not break. You open your eyes. SCP-173's sinister face has been destroyed, and what you see now is the true nature of the universe, flowing from the divine hole in the statue's face into your very soul. There are few fragments humans are able to understand, yet it's enough to paint a mental picture of what exactly happened in all the chaos.\n\nIn the very beginning, before the concept of history even existed, beyond the infinite layers of nested narratives, beyond all the concepts that make up that incomprehensible Noosphere, outside all the infinite dimensions, farther in than the grand shape of The Tree of Knowledge standing above the sea that is called the multiverse, there was one, infinite, omnipotent Metanormalcy. \n\nThis boundless Metanormalcy, in our spacetime, manifested as a plain, simple moving statue, named by the sign on the wall of a concrete containment chamber with the cold, lifeless designation SCP-173, waiting for the first reason to appear. The spirit of the slaughterer of the heavens and the myriad worlds, in the end, was given in blood the name Koitern, and the wise ones who traced the story called it The All-Mighty, The Database, Xu Empyrean. But once you stepped through that broken existence and looked the statue in the eyes, you discovered all the names and descriptions were all so meaningless. No language could truly express what lay below that weak surface, a beauty exceeding all mathematical infinities.\n\nOnce Metanormalcy was split into two, the artificial began to eternally run. Existence and nonexistence, the knowable and the unknowable, what is and what is not, black and white and colorful, these antonymic concepts flowed from Metanormalcy, but if one were to look at its true form, in the end reality is built in the image of what is itself an image, going on infinitely. This \"existence\"  we find ourselves in is the concept of the anomalous and the ordinary. The two are disparate halves of a whole, yet two concepts united into one, pulling everything in the world in opposite directions yet pushing that same everything forward in unison; like the symbol of yin and yang spinning till eternity,Metanormalcy became normalcy, encompassing all that exists, with the Foundation and its objects and everything on the other side of the Veil within it.\n\nAngels and demons, gods and men, creation and destruction, time and space, matter and energy, the supreme divinities, reality warping, pataphysics -- everything in this world that you can think of exists because this one became two.\n\nSCP-173 is normalcy. SCP-173 is ordinary. SCP-173 is anomalous. SCP-173 is not ordinary. SCP-173 is not anomalous. SCP-173 divides all and connects all -- the true face exceeding logic, the end and the beginning.\n\nWhen SCP-2165 destroyed anomalies, only SCP-173 remained here. And when the statue broke, the stars fell, the worlds were extinguished, the myriad stacked narratives collapsed, the Hume seas outside of reality boiled yet froze, the gods Mekhane and Yaldabaoth who held the two sides of the world in their hands were reduced to nothing, the symphony of the end times rang out, all of existence was once again joined and returned, collapsing into the shadow of Metanormalcy. And the only thing that survived this disaster was a flash drive -- a flash drive you threw into the inside of the statue before your material body ceased to exist. //May your will warn the soul of the new world.//\n\nAnd like this, normalcy once again rose out of the shadow of Metanormalcy, like a baby leaving the warmth of its mother's womb. The world once again recognized 2165's sin, and continued to erase the eternally unforgivable from existence itself. The ordinary and the anomalous, like two opposing hands, cherished this in its grasp. And after all that, the sun rose as it always did.\n\nThis story that never happened, yet did truly happen, was finally recorded in a tiny, insignificant storage device that dropped out of the statue's body on the day the old world started to walk towards the end, hidden on the floor of a containment chamber under a layer of blood and excrement.\n[[/div]]\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n**Item #:** SCP-CN-2510\n\n**Object Class:** Eparch\n\n**Special Containment Procedures:** All personnel are to use all means necessary to prevent the occurrence of SCP-CN-2510. If the situation deteriorates to a point where the occurrence of SCP-CN-2510 is inevitable, the Foundation is to direct the remaining human survivors to reconstruct modern civilization and continue development. Personnel are to consider all possibilities when performing containment work.\n\nThe true nature of the object may only be known to personnel with Level 5/CN-2510 clearance, and personnel without sufficient clearance who determine the true nature of SCP-CN-2510 are to be administered targeted amnestics. To prevent documents from being leaked by any means, the entry for this object in the Foundation database is to be replaced with a deliberately misleading cover document.\n\nAll information relating to SCP-CN-2510 should be recorded in this document. Personnel deliberately activating SCP-CN-2510 shall be executed.\n\n**Description:** SCP-CN-2510 is an undefined phenomenon in which all known and unknown anomalies are completely neutralized. As SCP-CN-2510 has not yet occurred, no further information on the object is known. The following theories have been proposed about SCP-CN-2510:\n\n* According to the Tactical Theology Department and RAISA investigations, there are at least 20 hostile or non-hostile entities that can cause SCP-CN-2510 or related events to occur.\n* Before its occurrence, SCP-CN-2510 is only a theoretical phenomenon; as such, the containment procedures cannot fully prevent it.\n* In the long-term, the Foundation must dominate the handling of anomalous objects at all times.\n* Prior to the event occurring, only the most efficient containment procedures are to be considered.\n* If SCP-CN-2510 is detected to occur in the baseline reality, there may not be any way to reverse it.\n\nOf note is that none of the modeled causes of SCP-CN-2510 are related to any known K-class scenarios. As such, it is recommended not to research this phenomenon from the perspective of K-class scenarios.\n\nSCP-CN-2510-1 is a non-anomalous USB flash drive, discovered on 2021/02/16 in a corner of SCP-173's containment chamber. Its original owner is unknown. On this flash drive is recorded a large volume of information on the incidents occurring after SCP-CN-2510 occurs. Its veracity is unknown, but the information within accurately references various top secret objects. Following considerations by the Council, Level 4 or higher personnel are permitted to view the full text. In view of the possible relation between SCP-CN-2510-1 and [http://scp-int.wikidot.com/scp-cn-1733 SCP-CN-1733], the information within has been sent as reference to Area-CN-2510's Tactical Theology Department. \n\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-2509]]] | SCP-CN-2510 | [[[SCP-CN-2511]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cn",
    "apocalyptic",
    "biohazard",
    "bittersweet",
    "broken-god",
    "chaos-insurgency",
    "co-authored",
    "cogwork-orthodoxy",
    "concept",
    "cosmic-horror",
    "delta-t",
    "electronic",
    "esoteric-class",
    "extradimensional",
    "horror",
    "international",
    "k-class-scenario",
    "light",
    "mathematical",
    "maxwellism",
    "media",
    "meta",
    "metafiction",
    "meteorological",
    "mystery",
    "mythological",
    "narrative",
    "neurological",
    "nobody",
    "pangloss",
    "paradox",
    "pattern-screamer",
    "post-apocalyptic",
    "reality-bending",
    "religious",
    "sarkic",
    "science-fiction",
    "scp",
    "second-hytoth",
    "spatial",
    "sun",
    "tactical-theology",
    "the-sculpture",
    "thermodynamic"
  ],
  "author": "tetsusquared",
  "created_at": "2023-09-07T23:01:35+00:00",
  "updated_at": "2025-04-04T17:53:00+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "scp-cn-2510"
}