{
  "title": "작전명 갤러해드",
  "content": "[[include info:start]]\n**작전명 갤러해드** \n**저자:** [[*user daveyoufool]]\n**원작:** http://www.scpwiki.com/operation-galahad\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n+ **프로젝트 코르베닉 -- 작전명 갤러해드 발제문**\n= //그리하여 이 몸 여관, 전당, 농가를 지나,//\n= //다리와 개울을 건너, 공원과 울짱을 넘어,//\n= //완전무장에 말 달리니, 무슨 일이 있더라도,//\n= //찾고야 말리라 성배를.//\n= --앨프리드 테니슨 남작, [[span class=\"ruby\"]]「기사 갤러해드」[[span class=\"rt\"]]//Sir Galahad//[[/span]][[/span]]\n[[tabview]]\n[[tab 서설]]\n+++ 본 문서에 접근하기 전에, 프로젝트 코르베닉에 대한 보안 인가를 증명해 주십시오. 미인가 사용자라면, 이 창을 즉시 닫으십시오. 그렇지 않으면 밈적 살해인자 [[span class=\"ruby\"]]아수르바니팔 7호[[span class=\"rt\"]]Assurbanipal-7[[/span]][[/span]]가 살포됩니다.\n[[=image http://scp-wiki.wdfiles.com/local--files/operation-galahad/projectcorbenic.jpg]]\n++ **서설**\n> 이것은 새로 편성된 기동특무부대 오메가-16 \"성배 기사단\"의 전 대원에게 보내는 메시지다.\n> \n> 우선 먼저 축하한다. 제군들은 무작위로 선발되지 않았다. 자네들은 여러 모로 우수하지만 그 중에서도 특히 근접 전투력, 판단력, 지구력이 모두 특출나다. 코르베닉은 정말 이상한 곳이기 때문에, 지구에서의 무기는 사용할 수 없다. 모든 도구는 찾아내거나 만들어내거나 혹은 몸에 애초에 내장되어 있어야 한다. 제군들은 그 신체가 탐사 및 만일의 전투에 가장 적합하기 때문에 본 임무에 선택되었다.\n> \n> 하지만 튼튼한 병사가 코르베닉을 탐사하고 측량할 수 있든지 말든지 간에 문제는 여전히 남아 있다. 우리 과학자들 중 한 명이 이 장소로 가는 새로운 길을 만들어냈다. 나중에 //그년을// 잡게 될 것이다. 하여튼 요는 재단이 코르베닉에 관해 가능한 것은 모두 이해하고 있다는 것이다. 여기는 여러 이유로 재단과 인류에게 매우 중요한 세계이다. 다만 불행하게도 제군들에게는 그 여러 이유들을 공개할 수 없다.\n> \n> 제군들 중 아무도 SCP-2922 문서를 읽어본 사람이 없다니 기쁘다. 보안 인가 5등급 레이블이 붙은 문서를 뒤지지 //않는// 것의 중요성을 굳이 설명하는 수고를 덜 수 있으니. 나는 지금 우리에게 코르베닉이라고 알려진 이 외부차원 세계에 관해 제군들이 알아야 하는 것들만, 재단이 //알고 있는// 모든 의도와 목적을 위해 말해줄 것이다.\n> \n> 코르베닉에 관해 기억해야 할 가장 중요한 점은, 이곳이 재단의 적의 고향이라는 것이다. 우리는 그녀를 잡는다. 이상 이야기 끝.\n> \n> 내가 지켜볼 것이다. 이기건 지건 간에, 우리는 확보, 격리, 보호한다.\n> \n> -- 프로젝트 코르베닉 이사관 [[span class=\"ruby\"]]이사야 헨더슨 박사[[span class=\"rt\"]]Dr. Isaiah Henderson[[/span]][[/span]]\n**1차 목적:** SCP-PC-05을 이용해 재단의 작전들을 활발히 방해하고 인류의 안전보장에 필수적인 지식에 접근하지 못하게 훼방놓는 재단의 배반자 SCP-PC-001을 추적하여 포획한다.\n\n**2차 목적:** 코르베닉을 탐험하여 그 세계와 내용물에 관한 정보를 수집한다.\n[[/tab]]\n[[tab 코르베닉]]\n++ 작전명 갤러해드가 진행되는 대로 새로운 항목들이 추가될 것.\n+ **구역 SCP-2922-C, [[span class=\"ruby\"]]코르베닉[[span class=\"rt\"]]Corbenic[[/span]][[/span]]**\n+++ 접근\n코르베닉에 대한 접근은 아직 실험 단계인 절차 42-훔바바를 이용해야 한다. 이 절차 동안 인간 피험자는 유도된 혼수상태에 빠져야 한다. 코르베닉에서 탈출하려면 이 혼수상태에서 각성해야 한다. 코르베닉에 가 있는 MTF 오메가-16과 지구에 남아있는 프로젝트 코르베닉 담당 인력 간의 의사소통은 SCP-2922라고 알려져 있는 정신→전화 단방향 텔레파시 보형물을 사용한다.\n+++ __급양__\n코르베닉에 어떤 식량이나 식수원이 있는지 여부는 아직 확실하지 않다. 하지만 코르베닉의 인간은 허기나 갈증을 느끼지 않으며, 휴식도 불필요할 정도의 높은 에너지를 갖게 된다. 부상도 저절로 치유되는 경향이 있다.\n+++ __구역 개괄__\n코르베닉은 그 부피가 알려져 있지 않은 외부차원 세계다. 코르베닉의 인간 거주자들은 이 곳이 일종의 사후세계라고 믿고 있다. 모든 의도와 목적을 막론하고 이 곳은 42-훔바바를 통해 일시적으로 접근할 수 있는 외부차원 영역이라 할 수 있다. 이 곳이 사후세계인지 여부는 중요하지 않다.\n\n중력, 공기, 온도 모든 것이 지구와 유사하다. 하늘은 언제나 연두색이다. 날씨는 거의 바뀌지 않으며, 온도는 대개 상쾌할 정도로 춥다. 태양은 없으나 3개의 달이 빛을 비춰준다. 낮과 밤의 구분도 없다. 존재가 확정된 코르베닉의 지역은 다음 두 개가 있다.\n+++ [[span class=\"ruby\"]]__거대사막__[[span class=\"rt\"]]The Great Desert[[/span]][[/span]]\n현재로서 가장 잘 이해되고 있는 지역으로, 모래투성이 개활지. 코르베닉에 접근한 인간은 이 거대사막의 무작위적인 장소에서 의복이나 소지품 없이 맨몸으로 일어나게 됨. 거대사막 안에서 만들어지는 다른 인간형 생물들은 최근 죽은 기억을 가지고 있다고 말함.\n+++ [[span class=\"ruby\"]]__성큼걸이 계곡__[[span class=\"rt']]The Valley of the Striders[[/span]][[/span]]\n거대사막 가장자리에는 성큼걸이 계곡이라 불리는 산맥이 있음. 하늘에서 가장 왼쪽의 달이 있는 방향으로 사막을 무작정 걷다 보면 나옴. 이 계곡은 특히 위험한 영장류 성큼걸이들의 고향으로, 이 놈들에게서 계곡의 이름이 비롯되었음. 계곡 안에 인간 유목사회도 존재하며, 소위 \"세 얼굴 나무\"라고 알려진 SCP-PC-006도 여기 있음.\n\n**새로 발견된 지역들:**\n+++ [[span class=\"ruby\"]]__보갈산__[[span class=\"rt\"]]Bogal Mountain[[/span]][[/span]]\n성큼걸이 계곡 중앙의 산. 표고는 30 킬로미터 이상으로 추정. 보갈산 정상은 구름층 위에 있으며 현재까지 관찰된 적이 없는데, 이 정상에 SCP-PC-007의 성관이 있다고 함. 보갈산에는 성큼걸이들이 흔한데, 놈들이 이 산을 오르는 것이 자주 목격됨.\n+++ [[span class=\"ruby\"]]__토크강__[[span class=\"rt\"]]The River Tock[[/span]][[/span]]\n성큼걸이 계곡을 따라 구불구불 회색 슬러지가 흐르는 강. 제12대대에게 강을 따라 내려가 보라고 지시했음. 슬러지 구성물질은 유기물. 요원 S12-4는 이 강이 거대한 한 마리 아메바일 것이라고 생각하고 있음. 분석 진행 중.\n+++ [[span class=\"ruby\"]]__대리석 전당__[[span class=\"rt\"]]The Marble Hall[[/span]][[/span]]\n제12대대가 왼쪽 달 편으로 토크강을 따라 내려가다 발견. 돌로 만든 커다란 입방체 구조물로, 각 모서리 길이는 수 킬로미터. 끝 없는 주지육림을 벌이는 향락적인 인간 수천 명이 안에 살고 있음. 중앙으로 들어가는 좁은 계단통이 알려진 유일한 출입구. 현지의 인간 거주민들은 이 지역을 찬양하는 한편 두려워함. SCP-PC-008이 다스림.\n+++ [[span class=\"ruby\"]]__키틴해__[[span class=\"rt\"]]The Chitin Sea[[/span]][[/span]]\n토크 강의 수원지. 거대사막이나 성큼걸이 계곡에서 오른쪽 달 방향으로 가면 나옴. 헤아릴 수 없을 정도로 많은 바이오매스가 바다에 가득 차 있음. 가장 위는 얇은 키틴 막이고 그 아래로는 정체불명의 장기들과 액화된 조직들이 있음. 키틴층 위로 걸어서 지나다닐 수 있지만, 다섯 명이 동시에 위를 걷다가 키틴이 압력을 못 이기고 깨져 실종, 키틴막은 이후 재생되었음. 모든 요원들은 1차 목적 달성에 필수적이라고 판단되지 않는 이상 이 지역을 통과하려 하지 말 것이 권고됨.\n[[/tab]]\n[[tab 코르베닉 특산물]]\n++ 작전명 갤러해드가 진행되는 대로 새로운 항목들이 추가될 것.\n------\n\n**일련번호:** SCP-PC-001\n\n**위협 등급:** 적대적(Hostile)\n\n**위치:** 불명\n\n**설명:** 인간, 여성, 흑인, 33세. 과거 신원은 재단 소속 과학자 [[span class=\"ruby\"]]재닛 슈피겔 박사[[span class=\"rt\"]]Dr. Janet Spiegel[[/span]][[/span]]. SCP-2922를 이식함. 최초의 코르베닉 탐사자. 자기 남편에 관한 특수 요구를 재단이 거부하자 재단을 배반함. 처음에는 역정보를 보내오다가 그 뒤 아예 연락을 끊음. 인류의 안전보장에 필수적인 코르베닉에 관한 정보들을 일부러 혼란스럽게 하고 있음. 남편은 SCP-PC-002. 재단 작전을 훼방하기 위해 SCP-PC-005와 동맹 중.\n\n------\n\n**일련번호:** SCP-PC-002\n\n**위협 등급:** 활동적(Active)\n\n**위치:** 불명. SCP-PC-001과는 별개의 장소인 듯\n\n**설명:** 인간, 남성, 스위스계 백인, 37세. 과거 신원은 민간인 [[span class=\"ruby\"]]헤르만 슈피겔[[span class=\"rt\"]]Herman Spiegel[[/span]][[/span]]. SCP-PC-001을 찾으려고 코르베닉에 접근함. 알 수 없는 수단으로 SCP-PC-005의 도움을 받고 있음. SCP-PC-001과의 협상을 위해 인질로 잡을 것이 권장됨.\n\n------\n\n**일련번호:** SCP-PC-003, [[span class=\"ruby\"]]\"성큼걸이\"[[span class=\"rt\"]]Striders[[/span]][[/span]]\n\n**위협 등급:** 적대적(Hostile)\n\n**위치:** 성큼걸이 계곡, 가끔 거대사막\n\n**설명:** 거대한 이족보행 영장류. 갤러해드 작전 중 가장 최근에 조우한 개체는 신장이 최소 3 킬로미터는 됨. 아무 목적도 없이 코르베닉을 떠돌아 다니는 것으로 알려짐. 자극하지 않으면 평화로움. 인간을 자주 공격하지만 \"신사적\"임. 마치 코르베닉의 치유인자 편재성을 확인하려는 듯이. 무기로 자극하거나 반격할 경우 성큼걸이들은 물리적 공격을 하지는 않지만, 인간에게 다양한 효과를 일으키는 목소리를 일으킴. 해당 효과는 다음과 같은 것이 있음.\n* 인간 근육의 석화\n* 알 수 없는 곳으로의 순간이동\n* 치유인자의 무효화\n그런 고로 성큼걸이들은 되도록 무시해야 하며, 성큼걸이가 공격해온다 해도 최대한 수동적으로 대처해야 한다. 가끔 산에서 인간을 잡아와 SCP-PC-007에게 먹이로 주는 경우가 있다. \n\n------\n\n**일련번호:** SCP-PC-004\n\n**위협 등급:** 미미함(Minimal)\n\n**위치:** 모든 곳\n\n**설명:** SCP-PC-004는 코르베닉의 다른 인간들을 가리키는 포괄적 지정명임. 대상이 적대적이지 않다면 정보를 수집할 수 있음. 코르베닉의 모든 것들이 공유하는 치유인자 외에 다른 변칙적 성질은 없음.\n\n많은 SCP-PC-004 개체들은 성큼걸이 계곡에 마을이나 기타 거주지를 만들어 거기서 영구 거주함. 의복이나 건물을 만드는 재료로는 성큼걸이 털, 돌, 진흙, 풀 등이 알려져 있음.\n\n------\n\n**일련번호:** SCP-PC-005, [[span class=\"ruby\"]]\"불가입성\"[[span class=\"rt\"]]The Impenetrable[[/span]][[/span]]\n\n**위협 등급:** 위험함(Dangerous)\n\n**위치:** 불명. SCP-PC-001과 함께 있을 가능성\n\n**설명:** SCP-PC-001과 함께 움직이며 SCP-PC-002를 돕고 있는 적대적 현실조정자. 외모는 거대한 거미처럼 생겼으며, 변신 능력이 있는지는 알려져 있지 않음. 8의 평의회의 제7신적존재. 이 존재에 관해 알려진 것은 거의 없으나, 과거 재단이 SCP-████, SCP-████ 들을 사용해 차원간 실험을 수행했을 때 조우한 적이 있음. 당시 기동특무부대 뉴-7 \"전속력으로\" 대원 52명이 사망하는 사건-29415-브라보가 발생했음. 극도의 주의를 요함.\n\n------\n\n**일련번호:** SCP-PC-006\n\n**위협 등급:** 중립적(Neutral)\n\n**위치:** 성큼걸이 계곡\n\n**설명:** 보갈산 근처의 다른 산 꼭대기에 사는 식물형 생명체. 개 머리 세 개가 달린 나무처럼 생김. \"누구든 묻는 이\"에게 안내를 해 줄 수 있다고 주장함. 그러나 산의 위치와 높이 때문에 접근이 어려움.  현지인들의 말에 따르면 세 얼굴 중 진실을 말하는 것은 하나 뿐이라 함.\n\n------\n\n**일련번호:** SCP-PC-007, [[span class=\"ruby\"]]\"보갈산의 마녀왕\"[[span class=\"rt\"]]The Witch-Queen of Bogal Mountain[[/span]][[/span]]\n\n**위협 등급:** 적대적(Hostile)\n\n**위치:** 보갈산\n\n**설명:** 가장 늙은 SCP-PC-003 개체. 보갈산 정상의 성관을 떠나지 않음. 인간을 업신여기고, 성격이 냉혹하며, 현실조정 능력이 있다고 알려짐. 거대사막이나 성큼걸이 계곡에서 SCP-PC-007의 욕을 하면 그 사람은 근육이 석화됨.\n\nSCP-PC-003은 코르베닉에서 섭식을 하는 극소수의 존재 중 하나임. 다른 성큼걸이들이 반항적인 인간들을 돌로 만든 바구니에 모아다 SCP-PC-007에게 가져가 먹이는 것으로 알려져 있음. 만일 이 목적으로 붙잡히게 된다면, //순순히 협조하고 저항을 삼가는 것이 중요함//. SCP-PC-007은 MTF 오메가-16 대원도 두 명 잡아먹었음. SCP-PC-007의 소화 과정은 2개월이 걸림. 잡아먹힌 두 요원은 대변으로 배출된 뒤 부활, 치유되어 업무에 복귀했음. 다만 두 요원에게 심각한 정신적 외상을 남김. 이 정도는 충분히 받아들일 만한 위험성이라 여겨지며, 어떻게 치료할 방법이 없는 석화나 다른 성큼걸이의 순간이동에 비하면 오히려 선호되는 선택이라 할 수 있음.\n\n------\n\n**일련번호:** SCP-PC-008, [[span class=\"ruby\"]]\"코끼리왕\"[[span class=\"rt\"]]The Elephant King[[/span]][[/span]]\n\n**위협 등급:** 활동적(Active)\n\n**위치:** 대리석 전당\n\n**설명:** 코끼리의 특징을 가진 대형 인간형 존재. 대리석 전당의 주인. 적극적으로 자기 전당에 인간들을 유치하려고 함. 그 이유는 알 수 없으나 잡아먹기 위한 것일 가능성이 있음. 관련 기록 - PC-S12.\n[[/tab]]\n[[tab MTF 오메가-16 임무 녹취록]]\n+++ MTF 오메가-16 요원들과 코르베닉의 존재들 사이의 상호작용 내용은 발생하는 대로 여기에 추가됨.\n++ PC-S12-L1\n> **S12-02:** 이사관님, 응답하십쇼. 요원 한 명을 잃었습니다.\n> \n> **헨더슨 박사:** 누구?\n> \n> **S12-02:** S12-06.\n> \n> **헨더슨 박사:** 토크강을 탐사하고 있었지. 강에 흡수당한 건가?\n> \n> **S12-02:** 아닙니다. 부티나는 옷을 입은 인간 한 무리가 야생동물처럼 그녀를 덮쳐선, 비명지르며 발버둥치는 그녀를 그대로 대리석 전당으로 끌고 들어갔습니다. 맨손만 가지고 그녀를 아주 찢어 놨어요.\n> \n> **헨더슨 박사:** 그럼 그녀는 붙잡힌 거지, 잃은 게 아니야. 가서 찾아.\n> \n> **S12-02:** 이사관님, 대리석 전당이란 말입니다. 저희도 다 들은 게 있습니다. 듣기로는 --\n> \n> **헨더슨 박사:** 위험하다고? 코르베닉은 모든 곳이 위험해. 새로울 것도 아니지. 가서 대원을 회수하게. 당장.\n> \n> (헨더슨 박사가 끊는다)\n\n++ PC-S12-L2\n> **S12-06:** 야 등신아!\n> \n> **헨더슨 박사:** 06, 지금 상태가 어떤가? 아직도 대리석 전당에 있나?\n> \n> **S12-06:** 아, 그럼, 그럼. 여기 씨발 존나 개쩜.\n> \n> **헨더슨 박사:** ...자네 최면이라도 걸린 건가?\n> \n> **S12-06:** 좆대로 생각하쇼.\n> \n> **헨더슨 박사:** 자네는 명백히 강력한 밈적 효과--\n> \n> **S12-06:** //난 그냥 술 취한거야//, 병신 새끼야. 여긴 우주 최고의 술이 분수에서 나온다고. 과장 아님.\n> \n> **헨더슨 박사:** 02가 말하길 자네가 대리석 전당의 사람들에 의해 갈갈이 찢겼다던데. 뭐가 그렇게 좋은가?\n> \n> **S12-06:** 02도 원하면 오라 그래. 무서운 건 처음 뿐이야. 얘들이 내 피부를 벗겨서 그걸 모자처럼 쓰고 있거든. 근데 보니까 나 말고 다른 사람들도 다 그렇더라고. 고문하는 쪽과 고문당하는 쪽이 계속 바뀌어. 모두 다함께 서로 죽이고 처먹고 씹질을 해. 그리고 이게 다 거대한 농담 따먹기일 뿐이고, 난 웃겨서 죽을 거야! 와 시발 개쩌네 진짜.\n> \n> **헨더슨 박사:** 일단 -지금 위치에 머무르게, 02가 분대를 이끌고 자네를 데리러 갈 테니, 알겠나?\n> \n> **S12-06:** 코끼리왕이 안녕이래요. 좆이나 빨아.\n> \n> (S12-06가 끊는다)\n\n++ PC-S04-L5\n> **S04-07:** 이사관님, 받으십쇼..\n> \n> **헨더슨 박사:** 나 여기 있네. 성큼걸이 계곡에서 탈출은 성공했나?\n> \n> **S04-07:** 아니오. 다행히도 -09를 데려간 그 성큼걸이가 나머지 우리에겐 흥미를 잃은 것 같군요. 지금은 토크 강에서 조사를 좀 하고 있습니다. 좀 얕은 곳을 찾아서, 이 토사와 회색 진창을 좀 퍼서 다른 야생동물이나 요주의 물체가 있는지 알아보려구요. 좀더 깊은 곳에 있는 -01이 신호를 보내는군요.\n> \n> **헨더슨 박사:** 그녀가 뭘 찾았을 수도 있지.\n> \n> **S04-07:** 저도 그 생각 했습니다. 그리고 또 겁에 질린 것 같은데요. 아니, 이놈의 장소에서 겁이 //안//나는 게 뭐가 있다고? 뭐 찾으면 다시 연락 드리죠.\n> \n> **헨더슨 박사:** 그러시게.\n> \n> (S04-07가 끊는다)\n\n++ PC-S04-L6\n> **S04-07:** ...이사관님.\n> \n> **헨더슨 박사:** 그녀가 뭘 찾았던가?\n> \n> **S04-07:** 늙은 인간 남성이 토사 밑에 반쯤 묻혀 있었습니다. 아직 살아 있습니다. 혼란에 빠져 있구요. 저희가 강변으로 끌어냈습니다. 몸 안팎이 그 회색 슬라임에 완전히 침식당해 있습니다.\n> \n> **헨더슨 박사:** 고통스러워하는가?\n> \n> **S04-07:** 그렇습니다. 비명을 지르려고 하는 것 같습니다만. 아까 말씀드렸다시피 슬라임으로 가득 차 있어서 이걸 다 치우지 않으면 목소리를 들을 수 없습니다. 피부를 만져 보니 차가운 물풍선 같은 질감이군요.\n> \n> **헨더슨 박사:** 강 밑에 얼마나 오래 묻혀 있었던 거지?\n> \n> **S04-07:** 모르겠습니다. 아마 오래 묻혀 있었겠지요. 이 자를 이제 어떻게 할까요?\n> \n> **헨더슨 박사:** 슬라임을 빼내고, 무슨 유용한 정보가 있을지 알아보게. 그 고문을 겪고 아직 미쳐버리지 않았다면 말이지.\n> \n> **S04-07:** 알겠습니다. 불쌍한 양반 같으니.\n> \n> (S04-07가 끊는다)\n\n++ PC-S04-L7\n\n> **S16-03:** 저기요, 이사관님.\n> \n> **헨더슨 박사:** 응? 뭔가?\n> \n> **S16-03:** 산타가 방금 저희 옆에 착륙해서 저희에게 선물들을 돌리곤 날아갔습니다. 이것들을 열어보아야 할까요. \n> \n> **헨더슨 박사:** 우선 상자를 흔들어서 움직임의 징후가 있는지 확인하게.\n> \n> (S16-03이 상자를 흔든다)\n> \n> **S16-03:** 아무 것도요. 상자 개봉에 관한 허가를 요청함다.\n> \n> **헨더슨 박사:** 요청 승인됨.\n> \n> (S16-03이 상자를 연다. 커다란 쿵 소리가 들린다. 이후 16초 동안 비명 소리, 으르렁대는 소리, 총소리가 난무한다. S16-03이 끊고 S16-04에게 연결한다. 그는 즉시 호출을 받는다.)\n> \n> **헨더슨 박사:** 도대체 방금 무슨 일인가?\n> \n> **S16-04:** 그... 게 같은 것이 선물 상자에서 튀어나와 03에게 매달렸습니다. 이 친구 얼굴이 꼭... (목메임) 썩은 피자 같이 되었군요.\n> \n> **헨더슨 박사:** 적대적 존재는 운동 징후를 보이는가?\n> \n> **S16-04:** 아뇨, 그건 이제 죽었구요 -- 미친 씨발! 03의 팔이--\n> \n> (S16-04가 끊는다)\n\n[[/tab]]\n[[tab -SySTEMS COmPROMiSED-]]\n[[code]]\nFAaTAL EXCePTION AT ERRoR COD CATASTR 44214ASFASHNRNWP@@@@@@@@@@@@@@@@@@\n...\n...\n...\n...JJJJ@@@@@@@@@@@\n...\n다시 안녕.\n...\n...\n...\n점점 더 많은 거짓말을 늘어놓고 있더구나.\n...\n...\n...\n...\n...\n절차 42-훔바바 \n참 아름다운 말이지\n그게 의미하는 게\n살인인 것 치곤?\n...\n...\n...\n날 찾으라고 병사들을 지옥으로 보냈어\n그리고 그들에게도 거짓말했지?\n탈출 절차도 있다고 했지\n정말이야?\n거의 미안해질 지경이네.\n...\n...\n...\n무엇이 다가오는지는 잊어버려.\n...\n남아있는 무엇이라도 즐기라고.\n...\n재닛 슈피겔 박사\n이상 끝.\n...353331\n...\n12525\n...\n> _\n[[/code]]\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "공동작업",
    "삼중달-구상",
    "이야기"
  ],
  "author": "Salamander724",
  "created_at": "2018-04-04T08:45:45+00:00",
  "updated_at": "2021-08-21T15:21:01+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "operation-galahad"
}