{
  "title": "SCP-2323-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2323-JP - 喜劇的な悲劇\n**著者:** ©︎[[*user mr basilisk]]\n**作成年:** 2020\n[[include credit:end]]\n\n**アイテム番号:** SCP-2323-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2323-JPは財団フロント企業により買収し、カバーストーリー「閉館」適用の下封鎖してください。SCP-2323-JP-1の出現は設置された監視カメラにより常に監視されます。\n\n周辺地域にはSCP-2323-JP-2の回収を目的とした機動部隊ほ-2(\"古紙回収業者\")を常駐させ、SCP-2323-JP-1が3体以上出現した場合活動を開始させてください。機動部隊ほ-2のメンバーには抗認識災害フィルターを搭載したサングラス型デバイスが支給されます。SCP-2323-JP-2曝露者は記憶処理を行い解放してください。同機動部隊の活動をサポートする為、周辺地域にはカバーストーリー「貼り紙禁止」が流布されます。\n\n\"上演イベント\"が発生した場合、異常性喪失を防ぐ為、3人以上の職員による鑑賞を行ってください。基本的にはDクラス職員を使用する事が推奨されますが、人員の枯渇時には記憶処理を前提としたCクラス以上の職員による鑑賞も認められます。\n\n20██/8/23追記: インシデント-2323-JPの発生に伴い、事前の予告無く\"上演イベント\"が発生する可能性が示唆されています。そのため、SCP-2323-JP内には常に3名以上の人員を待機させてください。\n\n**説明:** SCP-2323-JPは東京都██区に存在する小規模な劇場です。運営会社に不審な点はありませんでした。SCP-2323-JPは内部及びその付近において様々な異常現象が発生しますが、平常時はSCP-2323-JPそのものに異常性は確認されません。\n\nSCP-2323-JPのステージ上には不定期にヒト(//Homo sapiens//)の死体(SCP-2323-JP-1)が出現します。SCP-2323-JP-1は腐敗の兆候を見せませんが、それ以外に異常性は見られません。また、SCP-2323-JP-1の遺伝子は日本のエキストラ派遣会社「██████」[[footnote]]なお、当企業は既に財団により買収済みです。社員及び会社に異常性及び異常存在との接触記録はありません。[[/footnote]]の社員のものと一致しますが、SCP-2323-JP-1の元となっている人物は問題なく生存しています。\n\nSCP-2323-JPのステージ中央には1体の日本人女性の死体(SCP-2323-JP-a)が存在します。SCP-2323-JP-aはSCP-2323-JP-1と同様に腐敗の兆候を見せませんが、移動及び破壊が不可能であるという異常性を持ちます。前述の異常性により調査が困難である為、SCP-2323-JP-aの身元は--不明です--判明しました。周辺環境に比べ僅かに高いヒューム値を有しており、関連する異常現象の中心である可能性が示唆されています。\n\nSCP-2323-JP-1が3体〜███体[[footnote]]イベント発生に必要なSCP-2323-JPの数に規則性は見られません。[[/footnote]]ステージ上に出現すると、\"上演イベント\"と呼称されるイベントが発生します。\"上演イベント\"に際し、イベント1週間前よりSCP-2323-JPを中心として3km圏内の電柱や壁面などに\"上演イベント\"を告知するポスター(SCP-2323-JP-2)が出現します。出現時刻は0:00(日本標準時。以後特筆なき場合日本標準時での記載)で一定であり、出現に際し局所的な現実改変が発生しています。SCP-2323-JP-2は軽度の認識災害ベクターであり、直接視認した人物に対し、「\"上演イベント\"を行う劇団は自分にとって馴染み深いものだ」といった偽装記憶及び「\"上演イベント\"を鑑賞しに行かなければならない」といった強迫観念を抱かせます。これらの影響は記憶処理により除去可能です。また、この時点で十分な観客(1〜3名程度)が集まらなかった場合、\"上演イベント\"はこの時点で中断されます。\n\n\"上演イベント\"当日の0:00になると、SCP-2323-JPのステージに[[span class=\"ruby\"]]緞帳[[span class=\"rt\"]]どんちょう[[/span]][[/span]]が降り、ステージ上への侵入は不可能になります。それ以前にステージ上に存在した生物及び外部から持ち込まれた物体は消失します。現在までこれらの行方は分かっておらず、GPS信号は緞帳が降りきった瞬間に消失している事が確認されています。その後、SCP-2323-JP-2に記載された時刻になると、SCP-2323-JP-a及び-1は生命活動を開始し、何らかの劇を上演します。[[footnote]]電気は通っていないにも関わらず、上演中は全ての舞台装置や音響機器が正常に動作しています。[[/footnote]]この間、観客席からステージへの侵入やステージ上のSCP-2323-JP-a及び-1に干渉を行う試みは不明な原因により全て失敗しています。また、上演中にSCP-2323-JP-a及び-1がステージから降りた事例も確認されていません。上演される劇は毎回変更されますが、喜劇である点、毎回主役をSCP-2323-JP-aが演じる点が一致しています。また、既存の脚本が使われることは稀であり、殆どが未発表のものです。上演開始から2〜██分後、ステージ上で何らかのアクシデントが発生します。[[footnote]]例として、舞台装置の落下、「奈落」の誤作動、[編集済]、ステージの引火などがあります。[[/footnote]]現在までアクシデントが発生しなかった例及びアクシデント発生を阻止できた例はありません。これらはSCP-2323-JP-a及び-1全員に壊滅的な被害を及ぼすものであり、結果として劇の続行が不可能になります。SCP-2323-JP-a及び-1全員が死亡した後、再び緞帳が降り、\"上演イベント\"は終了します。その後翌日の0:00になると、SCP-2323-JP-aとステージへの全ての損傷は修復され、全てのSCP-2323-JP-1が消失した状態で緞帳が上がります。\n\n[編集済]を用いてSCP-2323-JP-aの身元を調査した結果、20██年、異常性を獲得する以前のSCP-2323-JPでの上演中の事故[[footnote]]なお、この事故を原因に劇団は解散しています。[[/footnote]]により死亡した元劇団員、大村 ██氏である事が確認されました。以下は大村氏と同じ劇団に所属していた宮下氏へのインタビューログです。\n[[collapsible show=\"+インタビューログを閲覧する\" hide=\"-閲覧終了\"]]\n**__インタビューログ:2323-JP__**\n> [[=]]\n> **インタビュアー:** 那賀博士\n> **インタビュー対象:** 宮下氏\n> **日付:** 201█/12/16\n> **備考:** なし\n> [[/=]]\n> ------\n>  \n> **<記録開始>**\n>\n> [重要度の低い会話のため省略]\n>  \n> **那賀博士:** それでは……大村氏の事について、話していただけないでしょうか？\n>  \n> **宮下氏:** ……分かりました。彼女は……彼女は、優しくていい子でした。未だに惜しいし、辛いです。突然の事故で彼女を亡くしてしまった事が。\n>  \n> **那賀博士:** 事故はどのようなものだったのでしょうか？\n>  \n> **宮下氏:** ああ……とても、痛ましいものでした、はい。[3秒ほど沈黙]独白のシーンで、彼女が舞台の中央に立った時、上の方にワイヤーでグランドピアノを載せた台が吊るしてあったんですが、劣化していたんでしょうか、ワイヤーが切れてしまって……直撃でした。酷かったですよ、その、ピアノがひしゃげてて。なまじスポットライトが当たってただけに、その……[言葉に詰まる]\n>  \n> **那賀博士:** 無理なさらなくて大丈夫ですよ。\n>  \n> **宮下氏:** えぇはい、すみません。その……彼女の……いや、彼女の遺体の様子が煌々と浮かび上がってて。血が……こう、飛び散ってて。トマトを高いところから落としたみたいに。誰も動けませんでしたね、呆然として。まぁそりゃそうか。[自嘲気味に笑う]……彼女、初の主役で張り切ってたんですよ。だから余計に可哀想で。\n>  \n> **那賀博士:** 主役を演じてらっしゃったんですね。\n>  \n> **宮下氏:** はい。やったのが喜劇だったんですけど、その。[短い沈黙]彼女も喜劇が好きだったんです。「観客全員爆笑させてやるー」って言ってて。凄く……張り切ってた。\"喜劇\"が一瞬で\"悲劇\"になってしまったので、さぞかし無念だったろうな……って今更ながらに思いますね。……はい。\n>  \n> **那賀博士:** ははぁ……成程。他になにか、事故前の大村氏に変わった点は？\n>  \n> **宮下氏:** いえ、特には。とにかく、張り切ってましたね。……それだけです。\n>  \n> [以下重要度の低い会話のため省略]\n>  \n> **<記録終了>**\n[[/collapsible]]\n**補遺: __インシデントログ:2323-JP__**\n201█/8/19、SCP-2323-JP-1が一切出現していないにも関わらず、SCP-2323-JP-2による予告無く\"上演イベント\"が発生しました。当日は大村氏の三回忌に当たる日でした。現場に居合わせた機動部隊ほ-2メンバーにより発生が確認され、撮影及び報告が行われました。以下はインシデント-2323-JPにおいて上演された劇を撮影し、それを文字に起こしたものです。\n　\n[[collapsible show=\"+映像記録を閲覧する\" hide=\"-閲覧終了\"]]\n> **<記録開始>**\n>  \n> //緞帳が上がる。ステージ中央にSCP-2323-JP-aが一人で立っている。ステージは暗いが、SCP-2323-JP-aにはスポットライトが当たっている。SCP-2323-JP-1は見られない。//\n>  \n> **SCP-2323-JP-a:** 笑え。私を笑ってくれ。\n>  \n> [30秒程度の沈黙]\n>  \n> **SCP-2323-JP-a:** 私は、喜劇の主役を演じてみたかった。誰かを、笑わせたかった。それが私にとっても喜びだったから。\n>  \n> **SCP-2323-JP-a:** 私は、喜劇が好きだった。彼らはただ台本をなぞっているだけなのに、それを観た私たちは幸せになれるから。笑うって素敵なことなんだって分かった。\n>  \n> **SCP-2323-JP-a:** 長い時間がかかったけど、私はやっと夢を叶えられた。スポットライトを浴びて、皆を笑わせられる、そう思った。でもそうじゃなかった。喜劇は悲劇に変わった。私は悲劇のヒロインにされた！\n>  \n> [1分程度の沈黙。この間、SCP-2323-JP-aの呼吸が荒くなっている様子が確認される]\n>  \n> **SCP-2323-JP-a:** [涙ぐみながら]そうじゃなかった。私が本当に演じていたのは喜劇だ。悲劇じゃない。そう、これは喜劇だ。喜劇は笑って観るものだ、泣くものじゃない。喜劇の幕は笑いと共に降りるべきなんだ。\n>  \n> **SCP-2323-JP-a:** 笑えよ。私は道化だよ。いつまで経っても演じきれない劇を、何度も死にながらやり続ける道化だ。滑稽だろう？可笑しいだろう？笑ってくれよ。笑えよ。笑え！さぁ、さぁ、さぁ、さぁ、さぁさぁさぁさぁ！笑え！笑い飛ばしてくれ何もかも、そして！正しく幕を下ろしてくれ！\n>  \n> **SCP-2323-JP-a:** さぁ笑え、これが喜劇だ。\n>  \n> //ステージ上部からグランドピアノが落下し、SCP-2323-JP-aに直撃する。直撃の瞬間、SCP-2323-JP-aのものと思われるヒステリックな笑い声が響く。緞帳が降りる。//\n>  \n> **<記録終了>**\n[[/collapsible]]\n\n本事案を受け、収容プロトコルの一部改定が行われました。また、本事案の発生後も\"上演イベント\"は継続して発生しています。\n[[footnoteblock]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ループ",
    "人間型",
    "構造",
    "死体",
    "現実改変",
    "移動不可能",
    "精神感応",
    "自己修復",
    "自律",
    "芸能",
    "蘇生",
    "認識災害"
  ],
  "author": "mr basilisk",
  "created_at": "2020-12-26T02:39:45+00:00",
  "updated_at": "2021-08-29T16:29:53+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-2323-jp"
}