{
  "title": "wowwee un kill ursefl",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"What's this remind you of?\"\n\n\"What are you talking about?\"\n\n\"This scene. What does it remind you of?\"\n\n\"Right now it reminds me that you're not helping me shovel.\"\n\nIt's sometimes said that the residents of New York City have a high tolerance for strangeness. Things that would make a Texan quake in his boots scarcely register as odd to the hardened New Yorker. It might have been in their best interests, just this once, to do a double-take at the mid-size SUV parked haphazardly between rows of headstones in the cemetery.\n\n\"Don't be silly. We only have one shovel. I'm contributing to your mental stimulation.\"\n\n\"Seems like you're getting fat off my surplus labor.\"\n\n\"Hey, watch where you're throwing that dirt. What I'm saying is, as a fellow artist, you should understand. Tell me what this reminds you of.\"\n\n\"//Dawn of the Dead//?\"\n\n\"I was thinking //Frankenstein//.\"\n\nThe woman was leaning against a tombstone, tossing a can of spray paint between her hands as she watched her partner toil in the ever-deepening pit, barely illuminated in the faint moonlight.\n\n\"I don't get it.\"\n\n\"You know, resurrection. His mother was the lightning, and all that. It's about rebirth.\"\n\n\"Is it?\"\n\n\"You haven't seen it, you can't argue.\"\n\nEmblazoned on the shoveler's back was a black-and-white print of a little girl reaching for a red balloon shaped like a crossed hammer and sickle. He had made it himself using stencils and a worn copy of the Marx-Engels reader.\n\nThe tip of his shovel hit something hard, and he grunted. \"Got it.\" He knelt in the muck, got his fingers around the lid of the rotting coffin, and yanked.\n\nWith a squealing crack, the coffin was broken open. The corpse inside was a man's -- impeccably dressed and mostly intact, save for the angry splotches of frostbite that covered his head and led into his collar.\n\nThe woman looked down into the pit, eyes gleaming with admiration. \"Enchanté, [[[the-cool-war-hub|Mister Duchamp]]]. My name is Felicity Baudin, and I am so, so happy to finally meet you.\"\n\nThe corpse of Ruiz Duchamp did not respond.\n\nShe frowned at her partner. \"Don't be rude.\"\n\nThe man grunted, still catching his breath.\n\nFelicity bowed to the corpse. \"This is my comrade, Tanksy. He's the Tankie Banksy.\"\n\nTanksy, the Tankie Banksy, nodded.\n\n\"Let's get him out of there, yeah? I'll bet he wouldn't want to spend another minute in that hole,\" Felicity said as she stuffed the paint can in her back pocket.\n\nTanksy leaned over and wrapped his arms around the corpse's waist. He stood quickly, letting Ruiz's upper body flop over his shoulder.\n\nFelicity applauded. \"The dialectic dynamo does it again! Give him here.\" She held out her arms, into which the artist's body was delivered. She braced her knees as she dragged him out by the armpits. Death was an exceptional weight-loss strategy, but even a bag of bones has appreciable mass.\n\nWhile Tanksy washed his mud-caked hands with a water bottle, Felicity waddled over to the back of their 2012 Kia Sorento and heaved the corpse into a sitting position on the tailgate. She thumped his chest like a boxing manager preparing her warrior for the championship match.\n\nThe inside of the car was messy, cluttered with tools that would be more at home in a morgue than any art gallery. On the right was a blocky white machine the size of a photocopier, strapped to the interior by bungee cords. A light on the side of the device began flashing green.\n\n\"Oh,\" Felicity said. \"Hey, Cass. Thought you were asleep. Check it out: Ruiz Duchamp, in the flesh!\" She rotated Ruiz's limp body so his front was visible to the light sensors atop the machine.\n\nAtop the machine, a mechanical arm whirred, dashing back and forth faster than the eye could follow. The extruder it carried was laying down red plastic filament that hardened on contact with the air, constructing a 3-D printed model that shaped up into a shriveled head the size of a fist, barely more than skull and skin.\n\nFelicity shrugged. \"Yes, his face is slightly desiccated. Nothing a little makeup can't fix.\"\n\nThe printer revised the model at light-speed, reshaping it into the visage of a clown, complete with a ball nose.\n\n\"Are you kidding me? I've seen photos of him. I could recreate his face with my eyes closed. I probably will. Come on, don't be so negative.\"\n\nThe printing surface glowed red, and within moments the model had melted back into usable filament.\n\nFelicity looked back at the corpse. \"Ruiz, this is Casio. She may seem like a bit of a downer, but she's a big fan of your work. We all are.\"\n\nThe 3D printer waved cordially with her little arm.\n\n\"And don't worry, I'll get you looking great. But, first thing's first: we gotta get this suit off of you. You've already been caught dead in it, so we're running way late.\"\n\nThe SUV shook as a less-filthy Tanksy hopped into the driver's seat.\n\n\"Hey, Tanks,\" Felicity called. \"He's about your size, right?\n\nThere was no response.\n\n\"Tanks?\"\n\nTanksy grunted. He looked over his shoulder, down the car's cluttered aisle. \"What?\"\n\n\"What's got you so glum? We've grave-robbed before.\"\n\n\"William Boeing was a capitalist pig. Ruiz is one of our own.\"\n\nFelicity raised an eyebrow. \"Is that //really// what's bothering you?\"\n\n\"No. Earlier you called me 'the dialectic dynamo', I've been distracted ever since.\"\n\n\"I'd ask you to never change, but I don't think you're capable.\"\n\n\"Obviously. That would be revisionism.\"\n\n\"Speaking of revisions,\" Felicity said as she drew the can of spray paint from her pocket, \"I need to make some quick tweaks to his tombstone. Then we're out of here, okay? We've got a lot of things to do. A lot of history to make.\"\n\nShe beamed at Ruiz. \"You hear that, buddy? You're the drill bit with which we will tear this country a new asshole.\"\n\nFelicity slammed the tailgate shut, and Ruiz promptly fell over, sprawled on his back and stargazing at the SUV's ceiling.\n\nOutside, it started to rain.\n\nThe world had no idea what was coming.\n\n= **<< | [[[Fifty Percent Off Everything]]] >>**\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "canon2020",
    "comedy",
    "cool-war-2",
    "ruiz-duchamp",
    "tale"
  ],
  "author": "TyGently",
  "created_at": "2020-10-14T16:33:10+00:00",
  "updated_at": "2024-10-01T05:51:10+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "wowwee-un-kill-ursefl"
}