{
  "title": "世界の歴史：Part2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n2008年の後半に入り、2009年が迫った頃も、wikiでは大きな変化が起きていました。SCP記事の投稿速度は日に日に増していき、この時期には既にLibraryセクションにまとめられていたTaleもありました。我々は管理者4人、モデレーター5人の体制から、管理者5人、モデレーター7人の体制へと移行しました。メンバーページは16ページ程にまで増えました。これは依然1人の人間が全員を知ることができる程度には少数でしたが、興味深い多様な活動を育むには十分な数でした。\n\nチャットもこの時期に始まりました。設立者のKondrakiはこれをICチャット[[footnote]]訳注: in character chatの略。ここではキャラクターになりきって行うチャットのことであると思われる。[[/footnote]]として作成しました。Pair of Ducksによれば、このチャットはあまり活発なものではなかったようです。\n\n> //私はチャットのおかげで精力的に活動するようになりました。本当は最初に#site19を作ったのはKondrakiだったんです、本当は。ですがその頃チャットは完全に無視されていました。参加していたのは彼と私、snorlison、Fritz（そうです、Fritzです！）だけでした。当時はキャラクターになりきってチャットをしていました。//\n> \n> //ついに#site19は完全に忘れられました……が私は戻ってきてチャットに登録すると、人を集めにかかりました。それでもしばらくはほとんど私とKondrakiとSnorlisonだけだったのですが……ある日Gearsがルームに入ってきて、有名人に会ったぞxDみたいに盛り上がったのを覚えています……でもチャットは本当にあっという間に大きくなりました。その後すぐにIcebargやRightsといった皆さんが定期的に入ってくるようになりました。// - {{Pair of Ducks/Paradox}}\n\nWikiDot wikiではyellowdrakex（Rights）やname[[footnote]]\"The Janitor\"としても知られています。[[/footnote]]、BlastYoBoots、Eberstrom[[footnote]]彼については既に言及しておりますが、彼の名は再掲に値します。[[/footnote]]といった執筆者たちがデビューを飾り、数百のエントリで001-999のSCPブロックを埋め始めました。それらはピンからキリまで様々でしたが、全てが新しく、そしてまず間違いなく独自の作品でありました。\n\n脅威モジュール[[footnote]]threat module[[/footnote]]や多目的リスト[[footnote]]mass orient canon[[/footnote]]、ナビゲーションバー[[footnote]]navigation bar[[/footnote]]といったWikiDot用のツールも使われ始めました。Ekzhentric Lohnerが作成したこれらのツールはSCP wikiをより閲覧しやすくするものでした。脅威モジュールはオブジェクトクラスの補足用に作られ、そのSCPの危険性（認識災害、記憶影響、毒、ミームなど）を詳述する小さなイラストを付け加えるものでした。\n\n多目的リストは簡単なインターフェイスがついた、一気読みを補助するツールでした。基本的にはwikiの全ページをリスト化するモジュールで、優先準位の設定も可能でした。ナビゲーションバーはよりシンプルなもので、メインページに戻らずに他のページへと移動できるツールでした。Lohnerはツールを作る際に許可を得ていなかったため、一部の管理者からは怒りを買いました。彼らはこれらのツールを好まず、Lohnerはサイトを散らかしているだけだと考えていたようです。しかし彼女は終止冷静で、ついにはスタッフになる力量を備えていると言われるようになりました（そして最終的にスタッフになりました）。\n\nこういったユーザーのうち少数は次世代のモデレーターや管理者になりました。2009年の2月にはIceberg7、Fat Ghost、Bright、Pair of Ducksがモデレーターに、DrKondrakiが管理者に就任していました。新たな管理スタッフが揃うなか、KainとGearsはサイト管理の中核から離れていきました。組織のパワーバランスは彼らの元を離れ、DrKondrakiの手中へと傾くことになります。DrKondrakiは後に愉快な馬鹿騒ぎ[[footnote]]Wacky Hi-Jinx[[/footnote]]の時代の中心となった人物です。\n\n新たな時代の幕開けとともに、2つの執筆スタイルが誕生しました。まずHK-016らのように厳格で現実に即した科学に基づき、それらを「つかみ」として記事を作成しようとする派閥がありました。一方でRightsやDrKondrakiらはキャラクターを中心に据えた記事を執筆し、1人の科学者という視点から財団の探索を試みていました。SCPオブジェクトの中にはオフィスに保管されたものや特定の研究者にしか扱えないものもありました。2009年の2月になる頃には、後者の執筆スタイルがwikiの主流になっていました。\n\n執筆スタイルの変化とともに、雰囲気もまた変化しました。サイトの雰囲気は残酷なホラーとシリアスから、馬鹿馬鹿しくふざけた真剣味の薄いものへと急速に変化していきました。「愉快な馬鹿騒ぎ」時代として有名な、規律の緩い時期でした。今で言う\"lolfoundation（たのしいざいだん）\"が到来し、執筆者たちは恐ろしくぞっとするような存在である代わりに、面白おかしい存在であろうとしました。「Keter任務」の補遺もこの頃に登場し、『オブジェクトを悪用した者は「Kater任務」に割り当てられる』という言及が記事に付け加えられました。[データ削除済]の乱用、クロスリファレンス（他の記事への言及）、過去の記事の劣化コピーといった今日では好まれない書き方がなされた記事も多く存在しました。\n\n1月に大規模なSCPの見直しを行うことが検討されましたが、実現はしませんでした。単純に、見直しを実施するにはあまりに記事数と投稿速度が莫大すぎたのです。当時のスタッフは見直しのためにwikiを停止することは望まなかった（あるいは不可能だった）ため、この案は具体的な措置が講じられることなく没になりました。エントリは依然変わらぬペースで増え続けていくことになります。\n\nこのようなことはありましたが、同時に我々は「黄金時代」と呼ばれる時代へと突入していました。大勢の人間がつまらない記事を生み出す一方で、多くのすばらしい記事も生み出されていきました。俯瞰してみると、このサイトらしい雰囲気が育まれ、カノンはより複雑なものへと成長しました。主立った要因はいくつかありますが、その一つは\"The Fishmonger\"の物語です。彼の書いた最初の人気作であるWanderlustは一大長編作品と見なされていました。[[footnote]]Fishmongerの物語を読んだことがありますが、言われているほど素晴らしいものではなかったとは思います。しかしこの物語には思わず引き込まれる一面があり、圧倒的なスケールと大勢の魅力的な（とはいえメアリー・スー的なこともありましたが）キャラクターまで兼ね備えていました。[[/footnote]]。\n\n残念ながら良いことだけではなく悪いことも立て続けに起こりました。2008年後期から2009年前期にかけて膨大な量の低質なエントリが作成されました。参加にはwikiアカウントの作成が必要でしたが、それでもメアリー・スーの超能力ファンタジーや本当にくだらない/SCPにはふさわしくないエントリが多数存在しました。いくつかの実例はdecomissioned SCPのページで見ることができます。これは大規模編集[[footnote]]これについては後述します。[[/footnote]]によるサイト整理を実施する以前の遥かなる原始時代のことであったため、膨大な数のエントリを一度に削除できる有効な手段がなかったのです。サイト管理者がそのことに気付き、DrClefが中心となって措置を講じることが決定しました。遡って2008年11月、Dantenson[[footnote]]現在WikiDotアカウントは削除されています。[[/footnote]]という名前のユーザーがSCP-239こと幼い魔女を執筆しました。同月、DrClefはディスカッションページで以下の投稿を行いました。[[footnote]]訳注: 以下の原文はSCP-239に書かれている文章と同じであるため、SCP-239の訳文を（斜体にしたこと以外）そのまま引用しました。[[/footnote]]\n\n> //A.クレフ博士の報告: 私なりに状況を分析してみたところ、SCP-239は容認しがたい収容および保全上のリスクであるという結論に至った。他のSCPを収容するのに彼女を使おうという提案はいくつかあったのも確かだが、SCP-953やその他の事例からちゃんと思い出さなくてはいけないのだ、現実変容力を持つSCPを財団がコントロールする能力について過剰評価するのがどれほど危険かということを。//\n> \n> //それゆえ私は以下の提案を行いたい。注射装置はSCP-148製にする、他のものは刺さらないSCP-239の肌に刺すことができるからだ。彼女が眠りにおちその力が不活性化している間に、この道具がSCP-239を殺すために使われることになるだろう。SCP-239が覚醒し処分に抵抗する危険があるから、選ばれた担当者はSCP-668も携帯することを推奨したい、事態の複雑化を最小限にとどめるために。//\n> \n> //この手続きについてひとつ危うい点を挙げるならば、SCP-239は目覚めて担当官を友人あるいは『いいひと』と受け取るかもしれず、したがってそれに合うよう現実を変化させるかもしれないところだ。これがあるので、個人的には私が手続きの実行に志願したいところである。私の職員ファイルにあるレビューをみればわかるが、私は私の[削除済み]のおかげで任務を遂行できるだろう、この世の現実が変更された後であろうとも。//\n> \n> //クレフ//\nこの投稿に続いて、DrKondrakiがClefに連絡を取り、Clefが239を殺害しようとするのなら自分にはそれを阻止する義務があると主張しました。この一件はすぐさま「終了依頼[[footnote]] Termination Order[[/footnote]]」のストーリーへと昇華されました。この話は2008年12月4日にwikiに投稿された「博士たちの戦争[[footnote]]War of the Doctors[[/footnote]]」としても知られています。この物語では大勢の無名の記事が破壊//##gray|（decommission）##//され、非常に有名な物語となりました。そして、さらに多くのdecommがそれに続きました。\n\n記事をdecommissionするシステムは現在の削除システムと類似しています。評価が並外れて低くなりつつある記事をスタッフが発見し、誰も記事を残すことを希望しなかった（あるいは残せなかった）場合、decommの要請が入ります。十分な賛成が得られた場合decomissionの物語が執筆され、問題の記事は削除されます。その後Decommissioned SCPページに記事のコピーが保存されます。残念ながらその記事のディスカッションページも一緒に削除されてしまいましたが、私が見つけたある記事には削除までのプロセスが一部残っています。[[[SCP-213]]]はdecommを宣言された後にNekoChrisが改稿したため、ディスカッションには当該記事を削除できるか否かの議論がまだ残っています。 \n\nオブジェクトをdecomissionする物語では、たいてい様々なシニアスタッフのアバターがどんどんふざけた方法で酷いSCPを破壊していきました。破壊のためにコンピュータウイルスを使う記事から、大爆発を巻き起こす記事、巨大な鉄拳を叩き込む記事までありました。シニアスタッフのアバターを実際の物語で見るようになったのもこれが初めてのことでした。この頃からクレフ/コンドラキの抗争だけでなくブライト博士やクロウ教授、The Fishmonger[[footnote]]本エッセイで後述する理由により、彼はもう使用されていません[[/footnote]]、ライツ博士、エージェント・ストレルニコフ、ライト博士、マン博士、アイスバーグ、ブレイク、グラス博士といったキャラクターも現れました。キャラ作品、すなわち面白いキャラクター達が特別な場所でカッコいいことをする愉快な物語の時代です。\n\n「終了依頼」の後もdecommisionの物語は投稿され、回を追うごとにエスカレートしていきました。サイボーグ「ベン」を抹殺する巨大な鉄拳、自ら処刑台に上がった気高き戦士Dyne、爆風で粉砕されたクロノコモドなどがありました。こういった物語の雰囲気は次第に極端なものになっていき、最終的には最も度を超えたdecomissionとされている\"Duke till Dawn\"の創作にまで至りました。\n\nDuke till Dawnは管理者たちにとってある種の「目覚まし」となりました。コンドラキ博士が[[[SCP-682]]]を乗り回し、財団施設に多大な損害を引き起こし、大勢の人が殺害されるというプロットはそれまで扱っていた範囲を明らかに逸脱するものでした。彼らはメアリー・スーを破壊する代わりに、もっと多くのメアリー・スーを生み出していたのです。DrClefはSCP Historyスレッドで以下のコメントを投稿しました。\n\n> //この頃の我々はすこし馬鹿になっていた。我々があちこちでSCPのdecommissionを始めると、メンバーは最もおかしく、最も独創的なdecomを求めて張り合った。そして最終的にDuke till Dawnで頂点を迎えた。あれは最もやりすぎなdecom記事だった。そのとき気が付いた。我々は怪物に成り果てていたのだと。//\n> \n> //我々はメアリー・スーなSCPを消し去るつもりだったが、成功したことといえばメアリー・スーな研究員を作り出すことだけだった。//\n> \n> //それからのこのサイトでの私の歴史は、私が台無しにしたもの全てを修正する努力に捧げられてきた。ここで起きたことを後悔はしていない。その熱意と熱狂のおかげで最高の作品を作ることができたのだから。だが髪を風になびかせながら時速140 キロでハイウェイを駆け抜けるその一方で、進むその先に崖が潜んでいることには気付いていなかった。我々は急ブレーキをかけ、かろうじて後輪を崖に引っ掛けて止まると、車を降りてゆっくり慎重によじ上り、崖上に車を引き戻した。今は崖道に沿って100キロで走っているというわけだ。// - {{Clef}}\n\n3月に入ると試験的にwikiの活動にいくつか制限が加えられ、キャラクターはいくらか勢力を弱めました（とはいえ全てのキャラクターがそうなった訳ではありませんが）。制限を行ったのはシリアスな雰囲気を取り戻すためでしたが、誰もがこの変革に賛成したわけではありませんでした。最も特筆すべきは有名なサイト管理者であったDrKondrakiでしょう。彼は古い方の財団を好んでおり、雰囲気がよりダークになっていくことを快く思っていませんでした。Kondrakiは行動を始めます。彼は他人のページを編集し、多くのユーザーに荒らし行為を仕掛けました。多数の人々がこの振る舞いに抗議しましたが、彼はいつも大目に見られてきました。\n\n凋落の始まりは2月後半から3月初めにかけて起きた事件でした。彼は他のスタッフとの相談なしで評価の低い記事一覧にあった記事を全て削除しました。彼はこの一件で厳しく非難されたものの、直接処分を受けることはありませんでした。ですがこれを皮切りに多数の権力の乱用が始まりました。彼は怒り、軽率な行動をとると、また落ち着きました。\n\n3月には最初の新規ユーザーの殺到という別の事件も起こりました。原因はTvTropes[[footnote]]訳注: 創作物に頻出する物語要素・展開・お約束などを解説するwikiサイト。[[/footnote]]でした。TvTropesでSCP財団のページが作られ、サイト史上初めて新参者が殺到する事態を引き起こしました。入ってきたのはほんの20~30人程度でしたが、wikiがそれまでどのように運営されてきたかを考えれば著しい増加でした。これによりサイトの参加方法が変更されました。別のwikiから来た、言い換えればWikiDotのメンバーであるというだけではなく、サイトカノンに関する6問の質問に回答し、現在の参加申請[[footnote]]執筆時点における[[/footnote]]と同様の内容を送ることが必要になりました。\n\nTvTropesから移住してきた執筆者に不満を述べる者も多くいましたが、これのおかげでメンバー数は爆発的に増加し、すばらしい執筆者も産まれました。またRP[[footnote]]訳注: ロールプレイング（role playing）の略。キャラクターになりきって会話やゲームなどを行うことを指す。[[/footnote]]などのサイドプロジェクトをいくつか始めるのに十分な人数も集まりました。RPに対する財団内での需要はwiki設立当初からありました。過去のスレッドを辿ると、BihjianやKain、Unconfirmed Reptileが財団を舞台としたRPの組織化に関する投稿をしている姿が見えます。しかし長きに渡りそれが実現することはありませんでした。あるいは実現したとしても長続きしなかったのでしょう。変化が起きたのは4月。KondrakiがFieldworkとして知られる最初の組織化された財団IRC RPを創設しました[[footnote]]組織化されていないフリーフォームのSCP RPはこれ以前にも存在しました。[[/footnote]]。\n\n> //本来FW[[footnote]]訳注: Fieldworkの略[[/footnote]]はサイトに馴染めない人のための場所になるはずだった。そこはサイト-17で、至る所に危険なSCPがあり、人々は狂気から逃れるために気が変になっていた。このサイトには「管理者は見えないが感じ取れる、ブライトはサイトのトップ、コンドラキはゲシュタポ」みたいな共通イメージがあった。全てのフィールドエージェントや博士がおかしな癖を持っていた。「ここは危険なサイトで、皆がパンツを濡らすほどおびえながら正気を保っている」って感じから「本当に才能ある奴らがここにいる。奴らがこのサイトにいるのは不思議でも何でもない」って感じにちょっとずつ変わっていった。\"//\n> \n> //タフなキャラがいて、戦わないキャラがいて、笑えるシーンがあって、陰鬱なシーンがあって、ゾッとするシーンがあった。ランは馬鹿げたものから、感染エリア一帯に核を打ち込む結果に終わった008のアウトブレイクまで様々だった。//\n> \n> //とてもすばらしい場所だった。だが自分が皆から注目されなくなった（個人的には十分注目されていたと思うが）という理由でここのやりかたを好まない人もいて、そいつらは「ここは馬鹿げている。俺たちはもっとシリアスなものがやりたいんだ」と言ってActive Duty を作った。AD[[footnote]]訳注: Active Duty の略[[/footnote]]はすごくグリムダークなだけで、BrightとかYoricとかWaxx、それからRightsでもなければ楽しくないものだった。//\n> \n> //しばらくするとFWは少しふざけた感じになって、シリアスさは大幅に減った。露骨につまらないランもあって、ほとんどランはLBDによるものだった。Dr. Syx（Lurker）とDr. Rightsは9個も違反行為をしていたけど仲が良かった。正直に言うと、しょっちゅう遊んでいた奴らは楽しんでいたからそんなことは重要じゃなかった。超シリアスなSCP RPを目指していたかもしれないが、結局はキャラの生活のごく一部を愉快に切り取ったものになった。//\n> \n> //言うまでもなくGearsは史上最高のランをやってのけた。たくさんあるせいで番号は思い出せないけど。残念ながらくだらないことに時間を取られて参加できなかったからよく覚えていないが、恐ろしくて、ハラハラして、「マジかよ。俺のキャラは本当に生き残れるのか？」と思うようなものだと聞いた。//\n> \n> //信じられるか？ 終わりが来たんだ。大勢の奴が沈みゆくFWを見捨ててADに飛び乗ったせいだ。オンラインに残った人数じゃ何か大きなことをやるには足りなかった。// - {{無名のFWプレイヤー}}\n> \n> //ADにはあまり参加していなかったが、ADが始まってプレイヤーが移動し出した後のFWでは実質的な管理役だったね。FWは当時self-insert[[footnote]]訳注: 自分自身を創作物（特に二次創作）の中に登場させること[[/footnote]]であふれかえっていた。キャラは基本的に職員ページから作るか、なければ自分を元にして作るかなのだけれど、シニアスタッフの統計によればいつもプレイしているレギュラープレイヤーより後者の方が圧倒的に多かったらしい。//\n> \n> //Fieldworkを殺したのはバランスの崩壊、Active Dutyの誕生だった。ADが始まったのとちょうど同じ頃にFWが衰退し始めた。僕がゲームのまとめ役をすることになって、僕はLBDに仕事を手伝ってもらった。人生最悪の選択だった - 最初からゲームの首のそばに絞首用ロープがあるようなときに彼をGMに指名すると、私が取っておこうと思ったトラップドアを動かすレバーを引くんだ。だけどリアルの事情が原因でその頃からSCP関連のサイトはほとんど離れていたんだ。//\n> \n> //活動をするにあたって問題が立ちふさがった - 単純に、FWを楽しんでいる人間がいなかったんだ。特に当時はADに天秤がひどく傾いていたから、数少ないアクティブなGMはFWの死をなすがままにした - 私や他の管理者は無視し、LBDはマスタリングを誤った - 正直に言って、誰も本気でFWをプレイしたいとは思っていなかった。LBDに関して言えば、彼はマスタリングがおかしいとかそれだけの人間ではなかったと思うよ。彼は特に人気がなかったからね。// - {{Fifthman}}\n\n人気の急増はFieldworkの存続を可能とし、それと同時に低質なSCPエントリの増大やコミュニティの拡大を誘発しました。管理についての話し合いをより効率よく行える手段を設ける必要がありました。そこで2009年5月1日、DrGearsは05commandを作成しました（本文執筆時点でもSCP財団の管理専用サイトとして存続しています）。05commandは「モデレーター/管理者」に向けて以下の投稿でアナウンスされました。\n\n> //サイトの成長とともに……管理スタッフが話し合う場を作る必要が出てきました。という訳で、左のリンクは新しい管理サイトにつながっています。今はフォーラムだけですが、後でチャットモジュールも導入し、プロジェクトページ等を作成する予定です。//\n> \n> //管理者かモデレーターの方はサイトに飛んで参加申請を出してください。これで話し合いがしやすくなれば幸いです。//\n> \n> //@@http://05command.wikidot.com/start@@// - {{DrGears}}\n\n管理専用サイトの効果はすぐに現れました。スタッフはBANや昇格、wikiの指針といった問題について非常に簡単に話し合えるようになりました。新サイトで行われた最初の活動の一つは\"Le Blue DuDe\"（以下、LBD）という長期間に渡ってスタッフを苛つかせてきたユーザーの追放です。彼はたいていの場合他のメンバーが詰問していたため、一時期スタッフは彼を甘やかしていました。\n\n次第にLBDは自ら問題を招いていることが明らかになってきました。スタッフの多くはそれを自明とみなしましたが、Fishmongerの投稿によりスレッドの話し合いは少し脱線しました。Fishmongerはサイト荒らしを理由に権限を剥奪されていた時期がありましたが、当時既にモデレーター権を再取得していました。筆者の知る限り、これはFishmongerが05commandで行った唯一の意義ある投稿です。\n\nスレッドが元の話題に戻ると、Waxxはチャットのメンバーやモデレーター達がLBDに対して抱いていた感想を簡単に要約して投稿しました。\n\n> //残念ですが、彼はただ理解できていないだけのようです。正直に言って5歳児を相手にしているかのようです。//\n> \n> //LBD、靴を履きなさい。//\n> //やだ。//\n> //**LBD、出発するから靴を履きなさい。**//\n> //はきたくない。そんなに**どならなくても**、ボクは**だいじょうぶ**だよ。//\n> \n> //彼がwikiでしてきたことを話すことはできませんが、私がチャットで話してきたことからするに、彼は全くもってどうにもなりません。見込み無しです。LBDのような人間は過去何人も相手にしてきましたが、彼の更正や教育に注力するよりは彼を追放した方が容易いと断言します。彼のために無駄遣いされてきた努力は右から左に流されました。更正のチャンスも与えられましたが、彼は自分が悪いなどとは全く思っていなかったため全てはまったくの無意味でした。//\n> \n> //私の経験上、このような人物に会った場合の最適な行動は損切りして別の道へ送ってやることです。非情ではありますが、最終的には多くの頭痛の種から逃れることができます。// - {{Waxx}}\n\nLBDはwikiとチャットをBANされ、その後BANをかいくぐったため、再度BANされました。05commandで誰かをBANしたのはこれが最初でしたが、プロセスは非常に能率的になりました。しかしその後すぐに、削除に関するまた別の問題が浮上することになります。\n\n前述したようにdecommの手法が不成功に終わったため、またそれだけでなく質の低い記事が増え過ぎたため新しい削除指針が策定されました。これ以前の公式指針では8つのdownvoteがあり、かつupvoteのない記事のみ削除することになっていました。この指針は悪意あるupvote、1つのupvoteと1ダースのdownvoteを持つエントリ群、およびKondrakiによる評価の低い記事一覧の全記事削除といった問題の温床となっていました。指針の変更はDrClefが2009年5月20日に打ち出しました。\n\n> //シンプルにしよう。//\n> \n> //-5: 3人のモデレーターと最低1人の管理者の承認により削除//\n> \n> //-10: 3人のモデレーターの承認により削除//\n> \n> //-15: 誰でも削除可能// - {{DrClef}}\n\n05commandは最初の公式昇進スレッドが立てられた場所でもありました。2009年5月15日、DrRightsとEkzhentric Lohnerがモデレーターに、DrBrightが管理者になりました。当時その他に昇進対象とみなされていた[[footnote]]しかし昇進しなかった[[/footnote]]ユーザーはpooryoric、Break_Eternal、Heiden[[footnote]]後にPair of Ducksによってチャットオペレーターに昇進しました[[/footnote]]でした。新たなスタッフにより管理体制はより強固となり、2~3人いなくなったらwikiが終わってしまうのではないかと頭を悩ませることなくサイトを運営できるようになりました。\n\n6月後半頃、Kondrakiに関する問題が浮上しました。Kondrakiは勝手に著者ページを編集し、彼の満足に値しない記述を削除しました。この行動と過去の子供じみた行為を理由に、彼に対する管理権限の剥奪と24時間のBANが確定しました。[[footnote]]これは推測ですが、Kondrakiの悪行は新たなグリムダーク文化の到来と同時期に始まっており、彼は自身の愛するwikiが根本から変わりつつあると考えていたのかもしれません。[[/footnote]]\n\n彼の解任を最初に主張した者の中にはかつての共著者、DrClefがいました。彼はKondrakiの幼稚な振る舞いや前述した管理権限の乱用に嫌気がさしていました。Kondrakiに同情的であったスタッフも彼の度重なる愚行により間もなく意見が揺れ動きました。6月24日、Kondrakiを管理職から追放するという最終決定がなされました。以下はDrGearsがKondrakiに宛てて認めた文章です。\n\n> //Kondraki//\n> \n> //本日よりあなたはSCP財団Wikiの管理者でもモデレーターでもなくなりました。今から3ヶ月の間は降格処分に対するいかなる撤回も抗議も聞き入れられません。再議を要請しても構いませんが、今回のあなたの行動を元に判断します。この決定について議論したい点があれば質問を添えて私に返信してください。//\n> \n> //このような結果になったことは本当に残念です。しかしあなたは良い管理者と粗暴な管理者の間を行ったり来たりしており、もはや看過できない状況です。あなたの行動がほとんどいつもサイトをより良くするためのものであったことは間違いありません。しかしそのやり方はしばしばあさましく幼稚です。あなたは前回の事件でこれが「最後のチャンス」であり、もう一度粗暴な行いをすればこうなると言われたはずです。あなたのレビューとメンバーページの編集の記録を確認する限り、最後のチャンスは破られたと判断せざるを得ません。//\n> \n> //ユーザーとしてこのサイトに残り、今度は冷静で成熟した、理性的な行動をとってくれることを願っています。Kondraki、できることならこのような判決を下したくはありませんでした。//\n> \n> //本当に残念です。//\n> \n> //Dr. Gears//\n\n> 彼は愉快な男だったよ。すばらしい書き手で、とても面白くて、D&Dのゲームを上手く回していた。本当にサイトを大事に思っていたし、良い友人だったね。だけどBrightよりずっと頑固で、彼もそれは**重々**承知していた。彼は元気な時期とそうでない時期があった。彼は特にfurryを憎んでいて、少なくともそう口にしていた。だけど時間が経つと狂った復讐心が悪化して、怒りの激しい時間が長くなった。ついには悪いユーザーをよそまで追いかけて嫌がらせを始めるまでに悪化したから、僕たちは通告しなければならなくなった。彼はまだときどき戻ってきてるけど、来るのは本当に彼の気分次第だね。 - {{Kain Pathos Crow}}\n\nKondrakiが去った数日後、1つの騒動が起こりました。8月、WikiDotはサイトのトップに新しいツールバーを導入しました。ツールバーはソーシャルネットワークサイトに繋がっており、\"join site\"のページへのショートカットとロゴが載っていました。これは不格好で不必要なオプションとみなされ、多くのユーザーが取り外しを希望しました。しかし取り外しができるのはサイトのマスター管理者だけであり、FritzWillie/The Administratorは既にいなくなっていたため、スタッフはWikiDotに変更してくれるようメッセージを送りました。\n\n> //ああ、マスター管理者の交代……、何年も前の話ですね……。//\n> \n> //分かりました。まずWikiDotがサイトのトップに例のツールバーを導入したのが始まりです。皆困惑して不愉快に思っていましたが、これを取り除くにはプロアカウントへのアップグレードが必要でした。ツールバーを解除する唯一の方法は本当のサイト所有者に取ってもらうことなのですが、我々は長い間The Administratorの姿を見ていませんでした。PMで何度か連絡を試みましたが、返信はありませんでした。ですから……我々は待ちました。待ちました。//\n> \n> //そうやって時間が経ち、最終的に我々はWikiDotに直接連絡してみることにしました。これはとても簡単でした。上層部の方にPMを送るとすぐに返事が返ってきました。WikiDot側は彼に通達を行いましたが返答がなく……所有権は私に移行しました。ひょっとしたら彼からメッセージを1~2通受けとっていたかもしれないとは思いますが、彼はいなくなってしまったか、読んでいるだけで書き込みはしていないのでしょう。//\n> \n> //ついでに言っておきますと、同様の理由で私はMannに所有権を手渡さなければなりませんでした。プロアカウントの期限が切れたのですが、彼には料金を払う余裕があり、私にはなかったのです。そういうわけで所有権はMannに引き継がれました。// - {{DrGears}}\n\n= この行動について議論がなされた際、FritzWillieは\"The Administrator\"のアカウントで返事を投稿しました。以下は彼から送られた最後のメッセージです。\n\n> //Dr. Gears//\n> \n> //私がサイトの責任を放棄してしまった件について、あなたと他の管理者の方に深くお詫び申し上げます。私はSCP世界を愛していますし、WikiDotに移行したことでSCPへの関心は強まるばかりでした。しかし残念なことに現実世界での事情によりSCP世界を楽しむ時間がありませんでした。//\n> \n> //良い知らせは私が健康な赤ちゃんの誇るべき父親になったということです。悪いニュースは妻が職を失い、私は家族を支えるために今までの倍働いているということです。//\n> \n> //私がいなくてもここまでサイトが大きくなったのは喜ばしいことです。プロアカウントは要望通り今週中に設定し、皆様にお返しします。楽しむためにときどき覗きにくることはあるでしょうが、日々の管理権限はその能力がある皆様にお渡しすることにします。//\n> \n> //ありがとう。//\n> //The Administrator//\n\nLOLFoundationが始まって以来、ふざけた世界観に対する反発がありました。Kondakiの降格が促進剤となり、サイト初期の馬鹿げた、真剣みのない雰囲気に対する大規模な反発が起こりました。メンバーはふざけた雰囲気に嫌気がさし、シリアスな雰囲気への回帰を望みました。スタッフはこれを奨励しました。例えばDrBrightやHeiden、A Fat Ghost、PoorYoricはこの変化を歓迎し、すぐに受け入れました。\n\nふざけた雰囲気への反発はさらに勢力を増し、7月頃にはサイトの新しい決まり事になっていました。シリアスな財団への移行を示す最高の実例はActive Duty（第2のSCP RP）でしょう。DrBrightとHeidenが設立したActive Dutyはオーストラリア奥地にあるサイト23の職員に焦点を当てたRPです。Active Dutyが開始すると参加者数は瞬く間に増加し、ほとんどのFieldworkプレイヤーと新人を取り込みました。 \n\nLombardiやTamlin Houseといった構想、一部の人間の持っていた管理司令部[[footnote]]Overwatch Command[[/footnote]]の構想といったサイトカノンの大部分はActive Dutyが発祥です。Active Dutyは急速に人気となったため、RPのカノンとメインサイトのカノンを分つ境界線が曖昧になり始めました。Active Dutyを起源とする記事がSCP-XXX-Rという名前で投稿されました。Active DutyはどのSCP RPよりも大規模なコミュニティを抱えていました。全体に渡るプロットが特徴的であり、プロットの大部分はBrightにより不変のものとされました。そのうちの１つがKensの構想です。これは子供を妊娠していると同時に分娩期でもあった研究主任に関するもので、ヤヌスがゾンビでした。[[footnote]]説明の一部はフォーラムの\" SCP RP history\"スレッドから取ったものです。[[/footnote]]\n\nSCPのカノンや文化に対するActive Dutyの影響は軽視できるものではありませんでした。これはLOLFoundationにとどめを刺し、シリアスなカノンを強固なものとしました。そこではEchoFourDeltaやDrEverettMann、DrBright、Heiden、Sophia Lightといった影響力の強い大勢のメンバーが大量の個人的なカノンや関心事をまとめており、以後のほぼ全ての財団RPがよりどころとするコミュニティ基盤が誕生しました。 \n\nしかし全てのスタッフが新しい環境に満足したわけではありませんでした。初期のサイトメンバーの多くは以前の愉快な経験に沿うwikiの方を好んでいました。個人的な問題とも合わさり、Wikiの古参の守護者達は長期に渡り、あるいは永久にサイトを離れていきました。古参の才能あるメンバーの喪失は粗悪記事の流入問題を悪化させるだけでした。この問題は急速に無視できないレベルまで悪化しました。\n\n粗末なエントリが多すぎるという問題は、Clefの提案を以てなお完全には解決していませんでした。単純に-2か-3で踏みとどまってしまい、どちらの方向にも動かせなくなった記事が多すぎたのです。大規模なSCPの見直しを行うという案が再浮上し、2009年9月4日に大規模編集[[footnote]]Mass Edit[[/footnote]]が始まりました。見直し作業が前回と同じ結末に陥るのを防ぐため、新たなSCP記事の作成は停止させられました。\n\n大規模編集は質の低いエントリを削除する大規模な試みであり、Decommissionのアイディアが支持を得られなくなった後に行われました。この案はwikiの全てのエントリを見直し、残すべきか削除すべきかを決定するというものでした。Wikiの全メンバーが投票に参加することが可能であり、2009年9月6日から2009年12月6日まで続きました。大規模編集の結果、膨大な量のエントリが削除されることになり、wikiのクオリティは大幅に上がりました。\n\n大規模編集はスタッフが1ブロック（例えば001-099、100-199のような）全てのエントリをしらみつぶしに調べ、見直しを行うエントリを選出します。希望者がその記事を編集または改訂することができる制限時間が設けられ、終了後は反応次第で存置されたり、削除されたりしました。各エントリに対して手動で行われたこの作業は、容易に想像できるように完了まで大変時間がかかりました。\n\n大規模編集の影響を受けたのはSCP記事だけではありません。-J記事はほとんど全て削除されました（例外は[[[SCP-014-J]]]、[[[SCP-4444-J]]]、[[[SCP-4445-J]]]、[[[SCP-1344-J]]]およびその他少数）。-J記事が全てポップカルチャーの引き写しであった「旧時代」のことは聞いたことがあるかもしれませんが、それらは大規模編集により全て削除されました。また-Jエントリは当時のメインリストに掲載されていましたが、対象記事を削除した後に残ったエントリは全てJoke SCPページへと移されました。大規模編集以前のメインSCPリストがどのようなものであったかは[[[http://scpclassic.wikidot.com|SCP Classic]]] wikiにて閲覧可能です。\n\n大規模編集の効果は軽視できないものです。遥かに簡明で良く練られたwikiとなり、クオリティ管理という明確かつ強固な目標も得られました。粗悪な記事が削除されたことで、スタッフはwikiに現れるエントリをより効率よく制御することができるようになりました。もし大規模編集がなければSCP Wikiは\"The Holder\"シリーズ[[footnote]]訳注: 著名なcreepypastaの一種。[[/footnote]]と同じ道を辿り、クオリティ管理不足と幾度となく焼き直されるエントリ群によって終息していたかもしれません。\n\nしかし全ての人間がこの結果を喜んだわけではありませんでした。それまでwikiに投稿した全ての作品を削除されてしまったメンバーも大勢おり、その中には時間制限のせいで自身のエントリを残せなかった人もいました。とても好かれていたものの、ふざけている/意味不明という理由で削除されたエントリもありました。しかしそのようなエントリは少数です。削除された記事のほとんどは並外れて低クオリティでした。\n\n2009年11月、Pair of Ducksは引退し、Clefを新たな所有者としました。これに加え、ClefとBrightは11月12日にMrUnimportをモデレーター職に昇進させました。この変更と同時に指針の刷新と1人の古参メンバーに対する最後の追放が行われました。DrKondrakiは管理権限を失っていたにも関わらずIRCとwikiに居座り続けていました。11月15日、DrBrightはこの問題を05commandに持ち込みました。\n\n> //Tybernius_tyというユーザーがいる。彼はfurryだ。チャットでもそれは認めている。//\n> \n> //Kondrakiは彼をSecondLifeまでつきまとって、彼の詳細を発見すると、彼がいなくなるまでチャットで中傷し出したんだ。//\n\nつまりKondrakiは、当該メンバーのSecondLifeのプロフィールにあまりおおっぴらにできない個人情報があるのを発見したということです。サイトの管理者はこれが極めて幼稚な行為であると同意し、彼の懲戒処分へと移りました。しかしKondrakiはこの事件直後に起こした行動により永久BANとなりました。その後KondrakiはSCP Wikiから亡命し、非常に長い間姿を見せることはありませんでした。\n\n2010年に移行する頃のwikiは2009年に入る頃に比べて大きく変わっていました。雰囲気はずっとダークに、体制は遥かにユーザー主体となりました。スタッフはユーザーが活動に専念できることを証明し、今に至るまでコミュニティを効率的に管理しています。過去のリーダーたちが就いていた腐敗した地位を排除し、wikiをよりシリアスなものとしたのです。\n\n[[=]]\n**<<  [http://ja.scp-wiki.net/history-of-the-universe-part-one Part 1] | [[[History Of The Universe Hub| ハブ]]] | [[[History Of The Universe Part Three| Part 3]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-11-27T05:09:32+00:00",
  "updated_at": "2021-01-10T16:40:39+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "history-of-the-universe-part-two"
}