{
  "title": "衰老，消耗，迫害",
  "content": "[[size 0%]]☦基金会缓缓倾覆。☦ [[/size]]\n\n[[=]]\n**//2051年8月14日-2077年9月9日//**\n[[/=]]\n\n//城堡既老又旧，然而依旧伫立，象征着人类统治的顽强使世界瞩目。对所有他们感觉到征服的需要的绝对权威的标志曾经是如此轻易就建立起来。守成却并不容易。//\n\n//依旧，城堡骄傲矗立。雨水无法磨蚀。攀附其上的藤蔓与受其庇荫的动物也无伤其分毫。它们无法搬移旧石，移除拱璧或瓦解地基。//\n\n//一块不起眼的碎石从墙上剥落。//\n> 病人翻阅着一本备受喜爱的故事书的每一页，它对这本书的热情一如既往。当好博士走入此处，病人并没有注意过他，虽然无可否认在它的皮肤上的翅膀有那么一刹那停止过拍动。Blake博士咳嗽了一下，无法适应这间被忽视的房间里的麝香气味。\n> \n> 博士随意地整理了一下他的徽章，患有关节炎的手指摩挲着他的站点主任的职称，然后是他的名字。“你好，SCP-1252。”他说话的声音让人无法相信他脸上已是皱纹斑驳。“这会很快结束的。我们已经决定了，这里的资源最好还是用在其他地方，所——”\n> \n> “好的。请吧。”\n> \n> 博士吃惊的唯一迹象就是那一刹那的沉默。“抱歉？”\n> \n> “是的。请吧。”人形生物的喉咙发出久未使用的刺耳的声音。它剩下的舌头舔着嘴唇，尝试用半干的唾液润嘴唇。“你们已经……不能……”它在它所带的面具中深吸一口气。“再留下我了，是吧？没关系的。”它试着表露出它最为安心的微笑。“我不介意的。”SCP-1252试图伸手去安慰那个向它撒谎并把它困在这里的人。但电线让它只能勉强伸直它的手肘。\n> \n> “……你们至少还给得起一颗子弹吧？”\n> \n> Blake博士伸手避过它，关掉了生命维持仪器。\n//有谁会在意，一块砖头被一堵巨墙抛弃？//\n> 即使他们再怎么尝试，摄像头也不能看见每个地方。很多摄像头都已经被藤蔓覆盖，但是没人能承担更换或者修理它们的资源。剩下的几个只能监测很小的一片范围，只要小孩学会避开这些人造的耳目，他们在其他地方就能为所欲为。\n> \n> 一个快50岁生日的男孩已经忘记岁数这回事很久了。他爬上他的家时他褪色的蓝色睡衣在日光之下如同透明。 一般来说他只有在月亮将太阳送进被窝的时候他才会醒，但今天他要来接待十多年以来第一个访客。\n> \n> 在枝丛蔓生的花园的一角，一个女孩的怀里抱着一个几乎无生命的布偶猫。她带着好奇侧了一下头，尽管她戴着晒得脱色的长颈鹿面具，看不出她的表情。她受邀前来加入一个孩子们的秘密俱乐部，这些孩子们都心知肚明这个物质世界可有可无。当欢迎人员过来迎接她的时候，她递出了她的战利品。\n> \n> 一个女孩的怀里抱着毫无生气的布偶猫。\n> \n> 男孩接过她的布偶猫，把它靠在耳朵上聆听。他聆听着曾经属于一位女性的灵魂，它渴望被感受，粗糙的纤维在他半透明的指间依稀可见。他把它交回到他的新朋友手上，嘴唇微动无声。//你知道鬼抓人吗？//\n//这个季节的雨总是连绵不断，带着呼吸的生命在枯萎的藤蔓之间又再开始了他们的工作。动物寻找藏身处，把城堡的地基挖得全是坑洞。也许认为这么一个遗迹能够永存这种想法一直是错的。//\n//但依旧，这种命中注定似乎难以让人接受。//\n> 这间房间用柔和的颜色漆上了卡通化的动物，虽然连颜色也已经渐渐褪色在时间的流逝中。破烂的儿童玩具散落在地，被遗忘直至被再次重新发现并将其当做全新的一样与之嬉戏。乐高拼成的半成品狮子躺在一边，似乎暗示着缺少了些什么。角落中，脸上布满雀斑的红发小孩正在睡着午觉。他的手紧紧抓着一个千疮百孔的篮子，漏出一小片薄薄的布以抵御整个世界悚人的未知。他没有被门开关的声音和轻柔的脚步声吵醒。\n> \n> 应该有一个守卫在值班的。但他们已经没有一个守卫可供守卫了，再也没有了。要想袭击一个人，这是千载难逢的好机会。袭击者还能耗得起子弹，但是保护者却耗不起。\n> \n> 枪声响起，赶去那里已经太晚了。那个忍受来自陌生人的折磨的男孩已经再也无法感受任何事物了。\n//一阵强风使几块摇摇欲坠的石头再也无法附着在墙上。以前无法通过的地方现在亲切的邀请着所有动物以提供庇护和提供筑巢之地，再不能将它们拒之门外即便是它们之间最不灵敏的家伙也一样。城堡已经变成了一个巨大的鼠巢，而所有捕食者都想在这里分一杯羹。//\n> 管理员审视了在他们前面的空桌。\n> \n> 曾经有这么一段时期，大概一个世代之前吧，每张椅子上都坐着人类种群中最好的一批人。最清醒的头脑以及最强的意志定期聚集在一起维持世界的绝对秩序，然而世界现在逐渐变得越来越混乱无序。他们是让喧嚷的青年遵守纪律的稳定之手。他们是门卫，阻挡着与社会背道而驰以及好奇想越过他们去探索的人。\n> \n> 有些迹象表明一切开始出错。一开始，由于组织的快速增长以及更多资源以获取更多线索，越来越多的异常物品被放弃。一些不那么重要的站点提前建成来适应新的增长。在当时这就是个简单的转移次要资金的问题而已。如果那些慧心独具的人在当时够聪明的话，在当时预计得到更多极端转变的需要的话，也许这一切都能够避免。\n> \n> 这都是美好的想法。其实一切早已注定。管理员知道这件事。管理员甚至在检查者开始腾空它们的职位之前就已经知道了。\n> \n> 一开始是一个古怪的收容失效。结果是当工程队必须在一个月内建造数以百计的收容室，三重检查变成两次检查然后两次检查变成仅仅瞟一眼。就算是最好的人都无法跟上新故事的产生，新的收容程序的设计，依旧隐藏着无数染血的悲剧。\n> \n> 接下来是自杀。即使最强的意志都会在持久的压力下崩溃。剩下的人在数年之内一一死去。有些只是消失了。O5-2自从590被CI处决之后就再也没人见到过了。Jack再也无法承受失去亲人的痛苦。O5-4只剩下一个程式化的鼠王图标在她的桌上，遗嘱多么精巧都无法掩盖职责的混乱。\n> \n> 友谊与精神的力量并不能阻止这一切发生。理想，愿望与以及孕育他们的内心无法带给他们需要的力量。敬意与责任早已被丢弃一旁，远离他们所认为应该遵循的规则。\n> \n> 最终，他们不再相信任何东西能够将他们拯救。\n//城堡剩余的墙呻吟得如同老人的关节一样吱呀作响。//\n\n//一切早已注定。//\n\n[[=]]\n**| [[[Rat's Nest Hub| 中心页]]] |**\n[[/=]]",
  "tags": [
    "the-administrator",
    "故事",
    "鼠巢"
  ],
  "author": "Ravenfield",
  "created_at": "2016-12-17T09:38:50+00:00",
  "updated_at": "2019-09-20T14:36:00+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "senescence-consumption-persecution"
}