{
  "title": "In a New Light",
  "content": "[[include :scp-wiki:theme:simple-yonder xmode=a]]\n[[include :scp-wiki:info:start]]\n[[=]]\n+++++ A tale featuring [[[SCP-6246]]]\n+++ In a New Light\nWritten by [[*user synthpanda]] and [[*user jack waltz]]\n------\n+++++ [[[synthpanda |Check out SynthPanda's author page!]]]\n+++++ [[[jack-waltz |Check out Jack Waltz's author page!]]]\n[[/=]]\n[[include :scp-wiki:info:end]]\n\nClara reached the end of her hike, wiping the disgusting film of sweat off her brow. She had remembered that path being easier -- the humidity likely sapped at her ability to climb, but she blamed herself for not doing the bare minimum to keep in shape. Walking up to the edge of the cliff, she got a good look at what could generously be described as ‘the view.’\n\nA patchy spring treeline gave way to a grimy strip mall, which seemed practically empty at all times, and some new construction projects where a derelict house once stood. They were building more overpriced apartments, pushing more and more people out of the town due to the increasingly high costs of living. Across the pothole-riddled main street, sat a sports park of unnecessarily large proportions. Baseball, soccer, football, and lacrosse fields covered most of the visible ground with a flat, green color, with the occasional orange-brown of baseball dirt. It was practically abandoned, as it always seemed to be. The forest used to continue on the other side of the fields, but most of it had been cleared now for -- you guessed it -- more overpriced apartments.\n\nClara sighed, unsure what she'd been expecting, coming up here. She found the flattest area of rock, and after dusting it off, sat and dangled her feet from the ledge. She slid her phone out and stared at the dull screen. \n\nThirty-one messages.\n\nMost of them were from her friend group at home, all excited to see each other again. They were probably talking about getting ice cream or going over to Joe's house, but she didn't really bother looking. She wasn't in the mood to tolerate anyone else tonight. \n\nThe last two messages were from her mom, wishing her a safe trip back, and asking what time she expected to be home. Clara hadn't told her about the little detour. A gnawing feeling of guilt buried itself deeper into her chest. She put the phone away and brought out a pack of cigarettes.\n\nShe shakily lit one, immediately assaulted by the smell of smoke. Her eyes closed, and she sighed.  Her mom would definitely be able to tell she'd been smoking, although that was hardly a secret at this point. Still, Clara dreaded the worried looks she'd inevitably receive. If she was really unlucky, her parents would try to talk to her about it. She took a puff, exhaling while holding the cigarette between her index and middle finger.\n\nClara gradually snapped out of her brooding when she realized she could smell smoke much different to the kind her cigarettes produced and, could feel a strong source of heat warming her right side.\n\nShe opened her eyes and looked over at the apparent source of heat. The person who had approached and sat down on the ledge, mere feet away from Clara, hadn’t made any sound at all. The fact that he'd managed to sneak up on her almost made her overlook [[[scp-6246 |the roaring fire which shrouded the stranger's face]]].\n\n\"It's a nice view, isn't it?\"\n\nIf the figure moved its mouth to speak, the flames masked the movement. He hadn't moved to look at Clara when he talked, he simply continued to look forward at the scene before them.\n\n\"I-- well, I don't know. It's probably-- it //is// the best view in town, but that doesn't really make it anything all that special.” \n\nClara tried her best not to sound annoyed. She'd come up here to be alone, and of course, even //that// wouldn't go her way. Still, this stranger was… interesting, to say the least, so she decided to sit awhile longer, rather than get up to leave.\n\n\"You grew up around here then?\"\n\n\"Yeah. Uh... are you from around here too?\"\n\n\"Oh, no,\" the stranger chuckled, \"first time being here, really.\"\n\n\"Right, so, uh, why're you here?\"\n\n\"It's just another place I came by to visit. A beautiful one at that.\"\n\n\"So do you, like, go around and look for… I don't know, pretty places?\"\n\nHe pondered aloud, \"more along the lines of perfect moments, if you will. When everything just comes together. When the wind, the light, the sound of the bugs in the air -- all of it -- just harmonizes to paint a one-of-a-kind picture.\" \n\nThe figure scratched at his neck, his skin and clothes seemingly uncharred by the crown of fire atop his head. He continued, \"I can't see them all, but I still savor all of the ones I can make it to.\"\n\nClara took another huff of her cigarette, \"well, I'm sorry that my sulking’s ruining your //perfect// picture.\" \n\nShe looked at the cig dangling between her fingers. \"You want one?\"\n\nThe stranger chuckled again. It was a warm laugh, which radiated a simple feeling of contentment, \"no, I'm good. Thank you, though.\"\n\nThe two sat and watched the sun inch closer to the horizon, its color, slowly but surely, drifting from a piercing yellow to a neutral orange. For a moment, there was silence.\n\n\"I don't usually drop in on people. Most of the time I'm alone when I show up. Sometimes someone comes to join me later, but… well, I've seen hundreds and hundreds of sunsets, but I can count the number of times someone's beat me to one on just this one hand.\"\n\n\"Ah. Must be... disappointing. Whenever that happens.\"\n\n\"Oh, not at all. Whenever I run into someone like this they're part of the picture, for lack of a better word. I'm always happy to witness something special like that.\"\n\nClara snorted, failing once again to keep her mirth below the surface. She reached to light another cigarette. \"Look, if this is some roundabout way to try to get me to talk about my feelings--,\" she hadn’t realized how clammy her hands were until the lighter slipped out of her palm and fell down, past the cliff. Her face flushed with boiling anger.\n\n“Shit!”\n\nClara looked at the unlit cigarette, and then over to the strangers head. For a split second, she considered asking if she could use his head as a lighter, but her lingering anger was quickly replaced by embarrassment and guilt. Of course she'd only payed any mind to this person, just trying to have an amicable conversation, when she thought they had something to give to her. She slipped the cigarette back into her pocket. The least she could do is try to engage with this stranger's conversation.\n\n“Uh, sorry. Sorry. What I was trying to say was I-- well, I think I'm just bringing down the quality of your, uh, picture, you know?\"\n\n\"Not at all. It's always nice to have someone to talk to, or at least someone to share the experience with.\"\n\n\"Yeah. Yeah, I guess it is.\"\n\n\"So, if you didn’t come for the view, what brings you up here?\"\n\n\"As I said, uh, I live around these parts. Came up here a lot. With my old friends, you know. Things were… well, I wouldn't say good, but they were less complicated back then. I came up here to… to try to slink back into the past. To try to avoid my present and future, uh, 'issues.' God, it sounds pathetic when I actually say it out loud.\"\n\n\"I don't think I have any room to be judgemental here,\" the stranger began, \"but many people call what I do, a kind of avoidance.\"\n\n\"Avoidance… yeah…\"\n\nClara's face was blank as she continued to think. She moved to take another mindless puff of her cigarette, only to realize she'd put it away.\n\n\"Yeah, avoidance is-- it's the right term, but I hadn't thought about it that way before,\" she clicked her tongue absent-mindedly. \n\nUnprompted, she turned to the stranger, and said, \"today… today was my last day of school.\"\n\nThere is a momentary pause, and the man eventually lowers his gaze.\n\n\"You didn't graduate, did you?\"\n\nIt was the first time Clara had heard the stranger's voice intimate in a way which suggested anything other than passive joy. If only for a second, a note of concern, or maybe pity, could be heard in his words.\n\n\"No, I... I didn't. I have to tell mom -- my mom -- when I get home. She… she doesn't know. Not yet.\"\n\n\"And you're afraid she'll be upset?\"\n\n\"No. Well, yes, but-- my dad will be angry, for sure, but I frankly don't give a fuck what he thinks. My mom will… she'll just be worried for me. She'll worry and I've already given her too much to worry about. And... and when she asks me what my plan is now… I don't know. I just... I just don't know.\"\n\nThe stranger did not respond, verbally at least. He continued to stare at the landscape before him, unmoving save for the flame atop his shoulders. The warmth of that fire made Clara feel the closest she'd felt to being understood in over a decade. Finally, the stranger looked over at her. Of course, his face was still obscured by the fire, but he was certainly looking //at// her.\n\nHe began, \"well, it's not the end of the road, is it?\"\n\nThe flame atop his head crackled, and he continued. \"I don't doubt it might look like it is. But, in my eyes, it just seems like you've come to a branch in your path. None of the paths you can take are as far traveled as the one you thought you were going on, but that also means that they're your paths. You can mold them into what you want, take the steps which'll make you satisfied. And walking down those less traveled paths, who knows what unique, perfect moments you'll behold. I think that's just wonderful.\"\n\nThe stranger turned to look at the scene before them once again. Clara took another look at the landscape she hadn't really come up to see. \n\nBelow her, the dark green of the evergreens and the yellow-green of the budding deciduous mixed together, a splatter of every tone that one could describe as green creating a complex collage, almost hypnotic in its unpredictability. A light wind rustled the forest, making it appear as alive as it already was. There were no sounds of construction, despite the nearby development. In their place, bluejays, robins and chickadees sang, occasionally harmonizing with the lazy air as they sang out for each other. In the sports park, two figures, presumably a parent and their child, threw a baseball around, while two dogs played nearby. The last vestiges of winter hung on the spring air, but were evened out by the strange man's burning head, creating a crisp but perfect temperature. \n\nThe sun was halfway down the horizon now, the colors of the sky dancing with its descent. Clara smiled, the first warm, genuine smile she'd had all week.\n\n\"Yeah. Yeah, it's wonderful.\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n------\n[[=]]\n[[module rate]]\n[[/=]]\n[[include :scp-wiki:component:license-box\n| author=SynthPanda_ and Jack Waltz]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "co-authored",
    "slice-of-life",
    "surrealism",
    "tale"
  ],
  "author": "SynthPanda_",
  "created_at": "2022-09-11T04:56:28+00:00",
  "updated_at": "2024-10-11T19:33:30+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "in-a-new-light"
}