{
  "title": "SCP-1209-KO",
  "content": "[[include :scpko:component:navla]]\n\n[[module CSS]]\n.sapphire {\n    --clr: rgb(92, 161, 255);\n}\n[[/module]]\n\n[[include info:start]]\n**제목:** SCP-1209-KO - 너무 바쁘게 살아온 비버\n**저자:** [[*user Navla]]\n**⏳:** 약 20분\n----\n**작가의 말:** 흑흑 비버 불쌍해...\n\n**[[[navla-page | ∇]]]**\n----\n+++ license:\n> **Filename:** N/A\n> **Summary:** 튜링머신\n> **Author:** User:Nynexman4464\n> **License:** public domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Turing_machine_2b.svg\n\n> **Filename:** N/A\n> **Summary:** 아날로그 컴퓨터\n> **Author:** Joe Mabel\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:MOHAI_-_analog_computer_03.jpg\n\n> **Filename:** forest.png\n> **Summary:** 숲\n> **Author:** Snežana Trifunović, [[*user Navla]]가 Adobe Photoshop으로 편집함.\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Biogradska_suma.jpg\n\n> **Filename:** N/A\n> **Summary:** 비버\n> **Author:** 저작권 요청에 따라 Cszmurlo로 추정됨\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Beaver-Szmurlo.jpg\n\n참고 자료: https://gwern.net/doc/cs/computable/1962-rado.pdf\n[[include info:end]]\n\n[[div style=\"font-size:130%;\"]]\n**일련번호:** SCP-1209-KO\n**등급:** [[span class=\"accent\" style=\"--bg-clr: linear-gradient(190deg, rgb(0, 138, 194), rgb(51, 0, 108));\"]]괴델(Gödel)[[/span]][[footnote]]변칙 과학을 사용하면 해명이 가능한 것.[[/footnote]]\n[[/div]]\n----\n++ 특수 격리 절차:\nSCP 재단 분석학부 및 초과학부 인원은 SCP-1209-KO의 논리적 구조를 규명하는 것을 최우선 목표로 한다. SCP-1209-KO의 규명 혹은 확보를 위해 SCP-1209-KO-1 기기와 그 내부의 SCP-1209-KO-2 공간을 해체할 예정에 있다.\n\nSCP-1209-KO의 규명 혹은 확보가 완료된다면 SCP-1209-KO-1와 SCP-1209-KO-2에 특별한 변칙적 특성이 없거나 이미 충분히 연구가 완료된 수준의 초상성을 가지고 있어 연구 가치가 없다 판단되면 해당 기기와 구조는 무효화 한다.\n\n----\n++ 설명:\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n+++ 튜링 머신에 대한 더 자세한 설명\n----\n[[include :scpko:component:image-block-peppo name=https://upload.wikimedia.org/wikipedia/commons/a/a2/Turing_machine_2b.svg|caption=↑ 튜링 머신에 대한 대략적 설명 이미지|width=100%]]\n\n튜링 머신은 테이프와 헤드, 상태 기록기, 규칙표의 합으로 이루어진다.\n* 테이프는 0과 1이 무한히 나열된 타일이다. 최초엔 모든 타일이 0인 상태이다.\n* 헤드는 테이프 위를 한 칸씩 움직이며 자신이 위치한 타일이 0인지, 1인지 읽어내는 장치이다.\n* 상태 기록기는 자신이 어떤 규칙에 따라 행동할지에 대한 모드(mode)를 저장하는 장치이다.\n* 규칙표는 튜링 머신이 어떤 상태일 때, 어떤 행동을 할지 적힌 표이다.\n튜링 머신은 규칙표의 지시에 따라 오른쪽으로 한 칸 움직이기, 왼쪽으로 한 칸 움직이기, 0을 1로 바꾸기, 1을 0으로 바꾸기, 상태를 바꾸기, 그리고 정지를 할 수 있다. 그리고 특정한 규칙표를 이용한다면 이 튜링 머신에게 수학적 연산 처리를 요청할 수 있다.\n현대의 컴퓨터가 이론적으로 튜링 머신에 기반한다.\n[[/div]]\n[[/div]]\n[[/div]]\n\nSCP-1209-KO는 정지 문제와 무관히 바쁜 비버 함수를 계산할 수 있는 초계산 스트럭쳐를 가진 변칙적 튜링 머신이다.\n* **튜링 머신**이란, 특정한 규칙표에 따라 움직이고 행동함으로써 계산 처리를 수행할 수 있는 추상적 자동장치를 말한다.\n* **바쁜 비버 함수**란, 튜링 머신이 n개의 상태를 가질 때 얼마나 많은 수의 1을 쓰고 정지할 수 있는지 그 최댓값을 산출하는 함수이다.\n* **정지 문제**란, '주어진 문제가 해결 가능한지를 알 수 있는 일반화된 알고리즘은 존재하는가?'라는 질문이다. 1936년 앨런 튜링은 튜링 머신을 통해 이것이 존재하지 않음을 증명하였다. 또한, 바쁜 비버 함수가 바로 이러한 정지 문제와 동치이기에 바쁜 비버 함수를 계산해 낼 일반화된 알고리즘은 존재하지 않는다.\n* **초계산(hypercomputation)**이란, 튜링 머신이 할 수 없는 계산을 할 수 있다고 가정한 가상의 계산 프로세스이다.\n고로 다시 말해, SCP-1209-KO는 계산이 불가능한 것으로 알려진 바쁜 비버 함수를 계산하는 변칙적 프로그램이다.\n\n[[include :scpko:component:image-block-peppo name=https://upload.wikimedia.org/wikipedia/commons/a/ab/MOHAI_-_analog_computer_03.jpg|caption=SCP-1209-KO-1]]\n\nSCP-1209-KO-1은 SCP-1209-KO가 구동되는 하드웨어로 가로 약 2m, 높이 약 1.5m, 폭 약 1m의 아날로그 전산 처리장치이다. 상단 외관 프레임은 철제로, 하단 외곽 프레임은 황동으로 되어 있다. 하단에 작은 크기로 부서진 신의 교회의 분파, 톱니장치 정교회의 로고가 음각되어 있다. SCP-1209-KO-1의 가동에는 전기를 필요로 하며, 소비전력은 약 1kW다. 이 수치는 일반적인 가정용 전자레인지와 유사한 수준이다. SCP-1209-KO는 SCP-1209-KO-1의 출력 단자를 통해 지속적으로 2진법 신호를 생성해 온 것으로 보고되었다.\n\nSCP-1209-KO-2는 SCP-1209-KO-1의 하단에 적용된 시공간변칙이다. 현재까지 확인된 바로는 유사 리만 다양체가 적용되어 외부보다 내부가 더 큰 공간을 가지고 있고, 상대론적인 시간가속 또한 적용되어 있어 내부의 시간이 외부보다 더욱 빠르게 흐르고 있다. \nSCP-1209-KO는 SCP-1209-KO-2의 내부에 존재하는 것으로 파악된다. SCP-1209-KO-2가 위치한 부분은 황동 합판이 볼트로 고정되어 있으며, 볼트를 풀거나 황동 합판을 잘라내기 위한 시도는 모두 실패했다. 이는 합판과 볼트가 완전히 공간적으로 고정된 것으로 확인된다. 현재 공간변칙부는 내부 공간 확인을 위해 이 고정을 해제할 예정이다.\n\n----\n+ 부록:\n+++ 발견 기록\nSCP-1209-KO는 24년 6월 2일 요주의 단체 '사피르'[[footnote]]종교이념 청산을 바라는 무신론자협회.(Société Athée Pour la Halte de l'Idéologie Religieuse) 서유럽 지역에서 주로 활동하는 요주의 단체로 신앙과 미신, 변칙과 같은 비이성적 요소를 배격하고 청산하는 활동을 주로 수행하는 극단적 합리주의 단체이다.[[/footnote]]의 내부 전산망에 치명적 보안 취약점이 발생하였을 때 잠입한 재단의 해킹용 인공지능징집병이 데이터베이스 크롤링 과정에서 SCP-1209-KO와 관련한 자료가 확인되었다. 해당 자료에 따르면, 사피르는 SCP-1209-KO-1를 이전까지 암호화 보안키를 만드는 일종의 난수 생성기로 활용하고 있었으나, SCP-1209-KO-1의 활동이 갑작스레 중지됨에 따라 보안상의 취약점이 발생한 것이다.[[footnote]]현재 사피르는 전 세계의 로지에 설치된 풍향계의 풍속 및 풍향 정보를 합산하는 방식으로 난수를 생성하게끔 보안키 생성 시스템을 재구축한 것으로 확인된다.[[/footnote]]\n\n이하 내용은 사피르의 내부 네트워크상에서 전달된 메시지 중 일부이다.\n\n[[div class=\"box digit sapphire\"]]\n{{**De:** 조르주 베르나흐}}\n{{**à:** 에드몽 앙주}}\n{{**Titre:** 앙주 단장님, 그럼 그 장비는 어떻게 합니까?}}\n----\n구식 장비 치고 너무 튼튼해서 해체하는 것도 쉽지 않습니다. 심지어 하단 황동 파트는 지렛대로 아무리 비틀어봐도 나사 하나 꿈쩍하지 않습니다.\n[[/div]]\n\n[[div class=\"box digit sapphire\"]]\n{{**De:** 에드몽 앙주}}\n{{**à:** 조르주 베르나흐}}\n{{**Titre:** 그럼 그냥 버려}}\n----\n원래 그 당시 장비는 다 튼튼했어. 오흔느 강 같은 데에 던져두면 알아서 자연이 해체해 줄 거야.\n\n그리고, 최고의 합리를 따르는 우리 사피르가 톱니장치 종교쟁이들의 기술이 들어간 장비를 쓰고 있었다는 게 들통나면 안 되니까 그 로고는 어떻게든 지워 버려.\n[[/div]]\n\n[[div class=\"box digit sapphire\"]]\n{{**De:** 조르주 베르나흐}}\n{{**à:** 에드몽 앙주}}\n{{**Titre:** 일단 알겠습니다.}}\n----\n그래도 엄연히 난수를 생성한 장치니까 아날로그 컴퓨터로 비결정적 유한 오토마타를 만든 특별한 사례이지 않을까요? 지르콩[[footnote]]사피르 내에서 여러 변칙현상들을 조사하고 왜 그것이 불가능한지를 조사하는 하위 조직[[/footnote]]은 뭐랍니까?\n\nP.S. 아무리 긁어봐도 로고는 떨어지지 않습니다. 버린다면 대충 합판을 덧대어서 로고를 가린 채 폐기하겠습니다.\n[[/div]]\n\n[[div class=\"box digit sapphire\"]]\n{{**De:** 에드몽 앙주}}\n{{**à:** 조르주 베르나흐}}\n{{**Titre:** 상관 없어}}\n----\n지르콩도 여는 데에 실패했지만, 이게 별거 아니라는 것에는 모두 동의했다.\n비결정적 유한 오토마타고 자시고, 그 안에 대충 고장 난 센서 같은 게 있어서 노이즈 신호를 증폭해서 산출한 것이겠지. 우리 캉 로지 설립 멤버가 만들었다고 아직까지 이런 기계에 전력을 몇십 년간 공급시킨 게 안타깝군.\n일 봤으면 당장 그거 가지고 폐기 처리하게. 프랑스 당국 경찰에게 불법 쓰레기 투기로 단속당하지 않게 조심하고. 그렇게 되면 우리 체면 제대로 구기는 거야.\n[[/div]]\n\n위 자료를 확인한 SCP 재단 프랑스 지부의 달렛 기지는 즉시 캉에 현장 요원을 파견하여 오흔느 강 밑바닥에 버려진 SCP-1209-KO를 회수하였다.\n\n+++ 회수된 기록\n[[div class=\"blockquote\"]]\n**개요:** 이하 내용은 사피르의 데이터베이스를 크롤링한 자료에 기반하여 작성되었다.\n----\n사피르 캉 로지의 기록에 따르면 SCP-1209-KO-1 기기의 제작자는 초기 소규모 학회에 머물던 사피르 캉 학회를 이끌어 캉 로지로 온전히 설립하는 데에 기여한 바 있는 3인의 학자들 중 하나인 '피에르 드 오를레앙'이다.\n\n1930년대 중기 캉 지역의 사피르 활동은 소규모의 아마추어 논리학자 및 수학자들로 이루어져 있었고, 당시의 학회에서 연구되는 주제를 검토하고 반론하는 활동을 주로 하였기에 정식적인 로지로 승인되지 않고 '사피르 가맹 캉 학회'라고 불리었다. 캉 학회의 활동은 2차 대전 직전 뮈리엘 뒤바의 [[[SCP-723-KO|명제의 귀납적 증명 알고리즘]]]을 끝으로 전쟁 기간 일시적으로 해체되었다. 종전 후, 피에르 드 오를레앙 외 2인의 학자들은 다시 캉에 모여 캉 로지를 설립하였다.\n\nSCP-1209-KO-1는 피에르 드 오를레앙이 사피르에 퇴출되기 직전에 제작된 것으로 파악된다. 피에르 드 오를레앙은 사피르의 많은 자원을 지원받아 SCP-1209-KO-1를 제작했으나, SCP-1209-KO-1는 의도대로 온전히 작동하지 않은 것으로 결론지어졌다. 이로 인해 피에르 드 오를레앙은 동료 학자들과 사피르 회원들에게 조롱을 받게 되었고 결국 사피르에서 퇴출되기까지에 이른다.\n\n이때, 피에르 드 오를레앙은 사피르 퇴출 직전, 캉 로지에 SCP-1209-KO-1를 '난수 생성 장치'로 소개하고 기증하였다. 그러나 추가로 회수된 자료에 따르면(이하 부록 참조) 피에르 드 오를레앙은 SCP-1209-KO를 난수 생성 장치로 의도하고 설계한 것이 아닌 것으로 확인된다.\n[[/div]]\n\n재단의 광범위한 자료 조사와 사피르 내부 데이터베이스 크롤링의 결과, SCP-1209-KO-1의 제작자인 피에르 드 오를레앙과 관련한 자료를 다수 확보할 수 있었다.\n\n[[div class=\"blockquote\"]]\n* **개요:** 캉 학회 당시의 '피에르 드 오를레앙'에 대한 정보\n----\n* **성별:** 남성\n* **출신지:** 프랑스 상트르발드루아르의 오를레앙\n* **전공:** 이론 컴퓨터 과학, 컴퓨터 공학\n피에르 드 오를레앙은 캉 학회의 5번째 멤버이자 캉 로지의 설립 멤버이다. 오를레앙 출신이지만, 유년기를 캉에서 보냈다. 1930년대엔 영국 케임브리지 대학으로 떠나 앨런 튜링과 함께 이론 컴퓨터 과학을 연구하였다. 전쟁이 발발하자 그는 튜링을 따라 영국의 암호 해독 기관 GC&CS에 참여 한 것으로 확인된다.. 종전 이후에는 캉에 돌아와 사피르에 가입, 캉 학회를 정식적인 사피르 산하 로지로 승인시키는 데에 일조하였다.\n\n후술할 뮈리엘 뒤바와는 캉에서 유년기를 같이 보낸 것으로 알려져 있으나, 1938년 편지로 주고받은 기록 외에는 큰 접점이 없다.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n* **개요:** 캉 학회 당시의 '뮈리엘 뒤바'에 대한 인원 정보\n----\n* **성별:** 여성\n* **출신지:** 프랑스 바스노르망디의 캉\n* **전공 분야:** 수리논리학, 분석철학\n뮈리엘 뒤바는 캉 학회의 창립자로, 다년간 오스트리아 빈에서 유학 생활을 하며 빈 학파에서 학술 활동을 한 것으로 알려져 있다. 그녀는 이후 케임브리지 대학에서 잠시간 루트비히 비트겐슈타인의 밑에서 분석철학 연구에 일조하였다. 그녀가 케임브리지를 떠나 캉으로 돌아왔을 때, 그녀는 사피르에 가입하여 캉 학회를 세운 것으로 확인된다.\n\n캉에서 그녀는 비밀스러운 프로젝트를 진행한 것으로 보인다. 이 당시 그의 많은 자료는 소실되었고, 학회 활동과 대인관계도 극히 줄어들어 이 당시의 활동 기록은 그 수가 매우 적다.(이하 자료 참조) 남은 자료들은 이 당시의 뮈리엘이 부서진 신의 교회의 분파인 톱니장치 정교회의 기술에 관심을 보였다는 것을 나타낸다. 뮈리엘은 캉 교외에 존재하는 톱니장치 정교회의 건물에 수시로 드나들며 그곳의 기술을 연마한 것으로 추측된다.\n\n2차 대전 발발 이후 뮈리엘 뒤바에 대한 자료는 한 건도 찾을 수 없었으며, 현재까지 그 이후의 어떤 자료도 남지 않았다.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n* **개요:** 뮈리엘 뒤바의 편지\n----\n1938년 1월 12일. 친애하는 피에르에게.\n\n다시 캉으로 돌아온다고 하니 정말 환영이야. 안 그래도 너의 도움이 필요하던 차였어.\n\n너의 친구 앨런이 이야기했던 그 장치. 아직까진 추상적인 기계라고 했었지만, 내가 실체화할 방법을 찾았어. 너의 도움이 필요해. 네가 잠시 이야기했었던 그 청사진이 필요해. 그것만 있으면 우리는 모든 것을 계산할 장치를 만들 수 있어. 그 장치가 귀납적 명제까지 증명할 수 있다면, 어쩌면 우린 신이 없다는 것까지도 증명할 수 있을 거야.\n\n그래, 우리는 분석철학의 새로운 역사를 써낼 거야.\n이를 위해선 준비물이 필요해....\n\n[아래 부분이 찢김]\n----\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n* **개요:** 피에르 드 오를레앙의 편지\n----\n1939년 1월 21일. 친애하는 뮈리엘.\n\n다른 일정이 많아서 올해 7월 5일에나 캉에 들를 수 있을 거 같아. 그때 거기서 보자.\n\n그리고...\n우리 정말 오랜만에 만나는 건데, 앨런의 기계 이야기보다는 카페테리아에서 커피나 같이 한잔 마시는 게 어때?\n나는 다시 영국으로 돌아가야 해. 캉에는 며칠 동안만 있을 거야.\n\nP.S. 요즘 국제 정세가 불안정해. 특히 독일 말이야. 비트겐슈타인 씨는 전쟁은 절대 날 리 없다고 말했지만 난 그 말을 신뢰할 수 없어. 캉을 떠나 나와 같이 영국으로 가자.\n\n[[>]]\n-- 피에르 드 오를레앙\n[[/>]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n* **개요:** 피에르 드 오를레앙이 보관한 것으로 확인된 서적, 어니스트 헤밍웨이의 <무기여 잘 있거라>의 뒤편 속표지에 쓰인 글귀.\n----\n뮈리엘은 틀리지 않았어.\n그것은 그 자체로서 귀납적 논증을 해 나가는 구조를 가지고 있었어. 그래, 누가 뭐라던, 그건 분명히 귀납적 논증 체계야.\n그 까마귀는 정말 잘 작동했으니까. 마치 사람처럼 말도 하고, 판단도 하고, 스스로 움직였어. 그 어떤 동물보다도 더 살아있었어.\n\n얼마나 많은 죽은 이와 그 위에 내려앉은 까마귀를 보았는지 모르겠어. 어쩌면 그 까마귀 중에 뮈리엘의 까마귀가 있었을까?\n\n...\n그리고 나도 뮈리엘이 했던 그대로 할 수 있을까?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n* **개요:** 티보르 라보의 1962년 논문 \"On Non-Computable Functions\"에 대해 피에르 드 오를레앙이 작성한 메모. 본 논문이 인쇄된 용지 뒤편에 펜으로 작성되어 있었음.\n----\n왜 직접 해보지 않는 거지?\n\n1RB, 1RA, 1RB, 1RA...\n1RB, 1LA, 1LB, 1LA, 1RB, 1RH.\n\n이렇게나 간단한데 말이야.\n\n[[>]]\n(나무막대를 들고 있는 비버 그림)\n[[/>]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n* **개요:** 피에르 드 오를레앙의 노트\n----\n1, 4, 6, 13,\n\n다음 값은 계산이 오래 걸린다.\n\n...\n\n드디어 출력 시작.\n\n어?\n왜 안 멈추지?\n[[/div]]\n\n**결론:** 위 기록에 따르면 요주의 단체 사피르가 바쁜 비버 함수를 계산하기 위한 목적으로 톱니장치 정교회의 도움을 받아 SCP-1209-KO를 제작한 것으로 추정된다. SCP-1209-KO는 대략 60년간 다섯 번째로 바쁜 비버 함수의 값을 산출해 온 것으로 보인다.\n\n+++ 해설 세션\n제작자 피에르 드 오를레앙의 자료가 확보된 직후, SCP-1209-KO의 내부 스트럭쳐 해석을 담당한 테오도르 샤르댕 연구원과 본 세션의 임시 보조를 자진한 장백두 교수는 SCP-1209-KO-2 공간의 해제에 앞서 SCP-1209-KO 개체의 중요성에 대해 해체 작전 참여 인원들에게 명시해야 함을 주장하며 임시적인 해설 세션을 여는 것을 요청하였다. 초과학부는 본 요청을 승낙하였다.\n\n[[div class=\"blockquote\"]]\n* **해설 인원:**\n * 초과학부 및 전술신학부 및 정신권연구부 소속 테오도르 샤르댕\n * 해석학부 및 신학부 및 분석학부 소속 장백두\n* **참여 인원:**\n * 시간변칙부 이시언\n * 공간변칙부 김다희\n----\n= **<기록 시작>**\n\n**이시언:** ... 저희 왜 모인 건가요?\n\n**김다희:** 그리고, 그쪽은 왜 그렇게 신난 거고요?\n\n**장백두:** 크흠, 그, 그런가? 그렇게 티 나 보이나?\n\n**테오도르 샤르댕:** 좀 특별한 일이긴 하죠. 아마 사피르 사람들은 자신이 뭘 버렸는지 알게 된다면 땅을 치며 후회할 겁니다.\n\n**김다희:** 그러니까, 곧 이거를 여는 작업이 진행될 거라고 들었는데요. 저희 모인 게 그것이랑 관련 있는 건가요?\n\n**장백두:** 맞아. 우리가 뭘 얻기 위해서 이걸 하는 건지는 알아야지.\n\n**이시언:** 그럼, 저희는 뭘 하면 되는 건가요?\n\n**장백두:** 그래, 초과학부에서 1209-KO를 열심히 조사한 결과, 1209-KO-1은 1209-KO-2 내부에서 오는 신호를 처리하는 별다른 것 없는 비변칙적인 아날로그 컴퓨터라는 것이 밝혀졌고, 1209-KO-2는 평범한 시공간 변칙인 것으로 확인되었어. 그래서 우리는 그 내부에 있는 핵심 계산 스트럭쳐를 파악하기 위해 1209-KO-2를 해제하고자 하는 거야.\n\n**테오도르 샤르댕:** 그리고 1209-KO-2가 공간변칙적으로 완전히 잠겨있어서 그것을 풀려면 공간변칙부의 도움이 필요해요. 또, 내부의 시간이 큰 정도로 가속되고 있는 상태로 보여서 시간변칙부가 이 내부 시간 상태를 충분히 감속시킬 필요가 있어요.\n\n**장백두:** 아무래도 이 초계산 스트럭쳐의 성능을 끌어올리기 위해 내부에 시간 가속을 건 것으로 보여.\n\n**이시언:** 뭐, 시공간 관성을 끌어올리는 거야, 장비가 있다면 어려운 작업은 아니에요.\n\n**김다희:** 저도요. 그러면, 이 1209-KO가 얼마나 중요한 것이길래 사피르가 버린 이걸 주워서 뚜껑을 따 보려고 하는 건데요?\n\n**장백두:** 초계산을 수행하는 튜링 머신이니까!\n\n**김다희:** 그게 뭔데요??\n\n**테오도르 샤르댕:** 튜링 머신은... 잠깐, 보고서에 쓰여 있지 않아요? 다들 안 읽어 봤어요?\n\n**이시언:** 그... 테이프랑... 헤더... 라고 쓰여있긴 한데, 잘 이해 못 했어요. 하드디스크 같은 건가요?\n\n**장백두:** 대충... 비슷한 거긴 한데... 아니, 별로 안 비슷해. 목적이 달라. 튜링 머신은 0과 1이 나열된 테이프 위에서 특정한 알고리즘에 따라 '계산'을 해낼 수 있는 기계야.\n\n**테오도르 샤르댕:** 그 구조를 전기 회로를 통해 구현한 걸 우리는 '컴퓨터'라고 부르죠.\n\n|| ||~ A||~ B||\n||~ 0||0RA||1RH||\n||~ 1||1RB||1RB||\n\n**장백두:** 이 계산표를 봐. 이 튜링 머신은 A, B라는 두 개의 상태를 가지고 있어. 자기 상태가 현재 A이고, 0 위에 서 있다면, 0RA. 그러니 자신이 서 있는 0은 그대로 두고, 오른쪽으로 한 칸 움직이고, 자신의 상태는 A로 유지하지. 그리고 만약 B 상태에서 0을 만난다면 0을 1로 바꾸고, 오른쪽으로 한 칸 움직이고, Halt. 멈추지.\n\n**테오도르 샤르댕:** 이 규칙표에 따르면, 이 기계는 테이프에 쓰인 어떤 숫자에 1을 더하는 계산 과정을 수행합니다. 단순히 알고리즘에만 따라 하는 것이지만요!\n\n**김다희:** 그럼, 초계산은 뭔가요?\n\n**장백두:** 계산할 수 없는 걸 계산한다는 뜻이야.\n\n**테오도르 샤르댕:** 오라클 튜링 머신, 무한 시간 튜링 머신, 비동기 네트워크 튜링 머신, 무한 상태 튜링 머신 등등이 있죠.\n\n**이시언:** 컴퓨터가 계산할 수 없는 것이 있나요? 보고서에 쓰여있는 그 정지 문제인가, 그게 그건가요?\n\n**장백두:** 맞아! 간단히 말하자면, 대부분의 계산을 할 수 있는 튜링 머신은 다른 튜링 머신이 멈추는지 안 멈추는지를 계산할 수 없어.\n\n**테오도르 샤르댕:** 하지만, 초계산 스트럭쳐 중 하나인 '오라클 튜링 머신'은 이야기가 달라요. 오라클은 정지 문제를 포함한 모든 결과를 알고 있어서 즉시 답을 줄 수 있는 일종의 '신탁' 같은 거예요. 오라클 튜링 머신은 튜링 머신에 오라클을 붙인 것이죠.\n\n**김다희:** ... 그래서요?\n\n**테오도르 샤르댕:** 그리고 바쁜 비버 함수는 n개의 상태를 가지는 있을 수 있는 튜링 머신 중 0이 무한히 나열된 테이프 위에서 작동하고 '멈추었을' 때, 쓰여있는 1의 수 중 가장 큰 값을 산출하는 함수입니다. 그리고, 튜링 머신으로는 어떤 튜링 머신이 제대로 멈추는지 계산할 수 없다고 했죠? 그러므로, 튜링 머신이 계산할 수 없는 함수가 바로 바쁜 비버 함수예요!\n\n**장백두:** 그리고 SCP-1209-KO는 오라클을 가지고 있기 때문에 그걸 계산할 수 있는 놈이란 거지! 이 얼마나 대단한 건지 이제 이해가 돼?\n\n**이시언:** ... 그냥 평범한 '원래는 못 하는 걸 할 수 있는 변칙'인 거네요.\n\n**장백두:** 평범한 게 아니지! 만약 SCP-1209-KO를 모든 가능한 계산을 수행할 수 있는 보편 튜링 머신으로 개조할 수 있다면 그것이 가지고 있는 오라클을 통해 재단의 여러 전산 프로세스가 끝마칠 수 있는지 아니면 무의미하게 무한히 돌아가고 있는 프로세스인 건지 모두 알 수 있는 정지문제 해결 프로그램으로 활용할 수 있게 된다는 거야. 이 로딩이 끝나는지 아닌지 알 수 있는 변칙적 프로그램을 사용할 수 있게 된다고!\n\n**김다희:** 윈도우 기본 기능으로 언제 로딩 끝나는지 알려주는 거 있는데요. 정확하지는 않지만...\n\n**테오도르 샤르댕:** 그거는 사실 데이터 전송 속도를 재고 남은 데이터량에 나눈 예측값밖에 안 됩니다. 그래서 갑자기 턱 막히고 무한 로딩이 걸리는 것을 전혀 계산해 내지 못해요.\n\n**김다희:** 확실히... 가끔 고장이 나서 컴퓨터를 껐다 켜야 할 때도 있었죠.\n\n**이시언:** ... 근데 사피르 얘네들은 왜 이런 대단한 것을 이제껏 모르고 있었던 걸까요. 말만 들어선 그쪽이 진작에 더 잘 활용했을 거 같은데, 그냥 난수 생성기로만 썼잖아요.\n\n**김다희:** 실제로도 SCP-1209-KO는 아주 오랫동안 랜덤한 이진법 숫자를 출력만 했잖아요.\n\n**장백두:** 그건, 아무래도 바쁜 비버 함수가 너무도 빠르게 증가하는 함수라서 그런 것 같네. 결과값이 너무 커서 오랫동안 값만 산출해 냈으니, 어떤 의도로 이 장비가 만들어졌는지 모르는 사람들의 입장에선 그 수는 그저 난수처럼 보였겠지.\n\n**테오도르 샤르댕:** 첫 번째 값은 1, 두 번째 값은 4, 세 번째는 6, 네 번째는 13인데...\n\n**장백두:** 현재 정상세계의 수학계는 다섯 번째가 최소 4098 이상, 여섯 번째로 바쁜 비버 함수의 값은 최소 10↑↑15 이상이라고 추측되고 있어.\n\n**테오도르 샤르댕:** SCP-1209-KO가 60년 동안 값을 산출한 걸 보면 아무래도 다섯 번째로 바쁜 비버 함수의 값은 4098보다는 훨씬 큰 수인 것으로 보이네요.\n\n**김다희:** ... 10↑↑15? 윗 화살표는 뭔가요?\n\n**테오도르 샤르댕:** 커누스 윗화살표 표기법. 수학적으로 큰 수를 표현하기 위한 특별한 표기법입니다. 10↑↑15는 10승의 10승의 10승의... 이것을 15번 반복한 것입니다. 그러니까 수식으로 표현하자면...\n\n[[=]]\n[[$10^{10^{10^{10^{10^{10^{10^{10^{10^{10^{10^{10^{10^{10^{10}}}}}}}}}}}}}}$]]\n[[/=]]\n\n**테오도르 샤르댕:** 입니다...\n\n**이시언:** 세상에...\n\n**장백두:** SCP-1209-KO는 대략... 잠시만, 울프람 알파로 계산해 보고... 음... 대략 십진수로 300만 자리 정도 되는 다섯 번째로 바쁜 비버 함숫값을 60년간 출력한 것이고.\n\n**테오도르 샤르댕:** 제작자는 1, 4, 6, 13이라는 수열의 다음 값이 그 정도로 큰 값이 되리라고는 예상하지 못한 겁니다. 그래서 그는 장비가 잘못 설계된 탓에 계산이 실패했다고 판단하고는, 사피르에 이것을 난수 생성 장치로 기증하고는 떠나게 된 것입니다.\n\n**장백두:** 안타깝게도, 장비는 정말 잘 작동한 거였어. 모든 값을 출력하고 난 SCP-1209-KO는 아무래도 다음 값을 계산하기 시작한 것 같아.\n\n**김다희:** 이대로라면 6번째로 바쁜 비버 함수의 값은 지구가 멸망할 때까지 산출하겠는데요?\n\n**테오도르 샤르댕:** 어쩌면 우리의 우주가 엔트로피의 최대치에 도달해 멸망해 갈 때까지 산출할 지도요. 그러니 이제 이 초계산 스트럭쳐를 꺼내서 휴식...이 아니라 조금 더 의미 있는 일을 하게끔 합시다.\n\n**이시언:** ... 바쁜 비버 함수 계산보단 재단 데이터베이스에 있는 게 더 의미 있긴 하겠네요.\n\n**테오도르 샤르댕:** 자, 그럼 상부에서 허가가 나는 대로 이 멤버를 다시 불러보도록 하겠습니다. 다들 다른 질문은 없나요?\n\n//침묵//\n\n**장백두:** 없는 것 같군.\n\n**테오도르 샤르댕:** 그럼 해설 세션은 이렇게 종료하도록 하겠습니다.\n\n= **<기록 종료>**\n[[/div]]\n\n+++ SCP-1209-KO-2의 내부 공간 관측\n\n[[div class=\"blockquote\"]]\n* **참여인원:**\n * 시간변칙부 이시언\n * 공간변칙부 김다희\n * 실험 총괄: 테오도르 샤르댕\n\n**개요:** SCP-1209-KO-1 내부에 유사-리만 다양체가 적용된 SCP-1209-KO-2 공간의 내부 구조 규명 및 해체 작전\n----\n= **<기록 시작>**\n\n**테오도르 샤르댕:** 크흠, 이제 슬슬 시작해 볼까요?\n\n**이시언:** 네. 다희 씨, 저 로런츠 측정기 좀 주세요.\n\n**김다희:** 아, 네.\n\n//이시언 연구원이 막대기에 로런츠 측정기의 센서를 끼운다.//\n\n**이시언:** 그럼 넣겠습니다. 음, 이게... 잠시만... (철제 외곽 프레임을 손으로 잡아 비틀어 틈을 만들고는 그 사이로 막대를 집어넣는다.) 어?\n\n**테오도르 샤르댕:** 뭔가 문제가 있나요?\n\n**이시언:** 수치가... 조금 이상한데요? 로런츠 계수가... 그러니까 시공간 관성이... 기준치보다... 너무 가벼워요. 수천 배... 아니 수만 배 수준이에요.\n\n**김다희:** 예상되는 내부 공간의 크기도 상당한데요? 이 정도의 굴곡이라면 내부는 아마... 큰 도시나, 작은 행정구역 정도 되는 크기에요. 그렇다는 것은...\n\n**테오도르 샤르댕:** 큰 도시 규모의 컴퓨팅 시스템이 수십만 년 동안 계산한 결과를 이 SCP-1209-KO-1이라는 하드웨어로 전달해 줬다는 것이군요.\n\n**김다희:** ... 예상보다 스케일이 큰데, 어떻게 해야 하나요?\n\n**테오도르 샤르댕:** 일단... 천천히 접근합니다. 시언 씨, 시간의 속도를 저희 쪽이랑 비슷하게 끌어올릴 수 있나요?\n\n**이시언:** 잠시만요, 이 전선이 아마 그거일 텐데... 비교기로 전압을 바꿔 볼게요. 그럼 점점 저 내부의 시간이 흐르는 속도가 저희와 비슷한 수준으로 느려질 겁니다.\n\n**테오도르 샤르댕:** 우선, 소형카메라를 이용해서 저 내부를 살펴보고 천천히 내부 구조를 파악하도록 하죠. 저 내부 공간 안에 초계산 스트럭쳐가 어떤 규모로 어떻게 서 있는지를 알아야 기본적인 원리를 알아갈 수 있을 겁니다. 다희 씨, 준비되었나요?\n\n**김다희:** 네, 카메라를 리만 다양체에 접붙일게요. 압착기를 켜고 잠긴 공간이 풀린다면 시언 씨가 저 볼트를 풀어줘요.\n\n**이시언:** 네.\n\n**김다희:** 자, 그럼... 시작할게요.\n\n//김다희가 리만 다양체 압착기의 전원을 켠다.//\n\n**이시언:** 어디보자... \n\n//이시언이 드라이버를 들고 천천히 볼트를 풀어낸다. 천천히 볼트가 돌아가며 풀린다.//\n\n**테오도르 샤르댕:** 조금 뻑뻑하네요.\n\n**김다희:** 이미 잠겨있던 공간의 관성을 이겨내며 푸는 것이라서 그래요.\n\n**이시언:** 거의 다 풀었습니다.\n\n**테오도르 샤르댕:** 자, 그럼 카메라를 넣어 주세요.\n\n//김다희가 소형 배관내시경 카메라를 꺼낸다.//\n\n**김다희:** 카메라를 리만 다양체에 접붙일게요. 음... 잠시만요. 시간이 좀 걸리네요.\n\n**이시언:** 근데, 좀 초치는 이야기일지도 모르는데... 약간 불길한 소리 해도 되나요?\n\n**테오도르 샤르댕:** ...? 뭐죠?\n\n**이시언:** 어... 저게 그러니까 컴퓨터 같은 거라고 했죠?\n\n**테오도르 샤르댕:** 그렇죠.\n\n**이시언:** 수십만 년 동안 계산만 한 컴퓨터라면... 지금쯤 뭔가... 신적인... 아니, 적어도 거의 그 비슷한 존재가 되어버렸을 거 같다는 생각이 드는데요.\n\n**테오도르 샤르댕:** 기술적 특이점 말하는 건가요?\n\n**이시언:** 뭐, 그렇죠.\n\n**테오도르 샤르댕:** 튜링 머신은 인공지능이 아니에요. 딱 주어진 것만 할 수 있는 기계에 불과하죠. 수조 년이 지나도 튜링 머신은 자기가 입력받은 것만 할 수 있습니다. 다만...\n\n**김다희:** 다만...?\n\n**테오도르 샤르댕:** 가능한 모든 튜링 머신의 계산을 할 수 있는 보편 튜링 머신이 되었다면 모를까... 에이, 설마 그러겠습니까?\n\n**김다희:** 보통 SF 공포 영화 도입부가 그런 식이던데.\n\n**테오도르 샤르댕:** 어차피 저건 주어진 입력치인 '바쁜 비버 함수를 계산하라' 외에는 할 수 있는 게 없는 튜링 머신이에요.\n\n**김다희:** 보편 뭐시기가 아니라면요.\n\n**테오도르 샤르댕:** 보편 튜링 머신이 아니라면요.\n\n**이시언:** 저건 단순한 튜링 머신이 아니라면서요. 불가능한 계산을 해내는 초월계산? 그런 스트럭쳐라면... 알아낼 수 없어야 하는 정보도 막 계산해 내는 그런 초월적인 기계 두뇌인 거 아닌가요? 지금 우리가 이러고 있는 것도 모두 저것이 알고 있다면요?\n\n**테오도르 샤르댕:** ... 저 오라클이 우리의 행동까지 알고 있는 경우를 무시할 수 없다는 건가요?\n\n**이시언:** 어쩌면요.\n\n**테오도르 샤르댕:** ... 조금은 말이 되네요. 그... 다희씨? 카메라는 아직인가요?\n\n**김다희:** 거의 다 됐습니다.\n\n**이시언:** 어떻게 하죠?\n\n**테오도르 샤르댕:** 내부를 한번 확인해야 확실히 답할 수 있을 것 같습니다. 만일, 그 내부에... \n\n**김다희:** 미친 살인 로봇이 있다면 리만 다양체 압착기의 출력을 최대로 올릴게요. 그럼, 이 주머니 공간은 안쪽에서부터 접혀 사라질 겁니다.\n\n**테오도르 샤르댕:** 좋아요.\n\n**김다희:** (카메라가 달린 길쭉한 모듈의 끝을 붙잡고 그 구멍으로 밀어 넣는다.)\n\n**테오도르 샤르댕:** 뭐, 뭐가 보이나요?\n\n**김다희:** 음... 어...... 이, 이걸 보시죠.\n\n[[include :scpko:component:image-block-peppo name=forest.png|caption=SCP-1209-KO-2의 내부|width=100%]]\n\n**이시언:** 그냥, 숲인데?\n\n**테오도르 샤르댕:** 주변에 거대한 컴퓨터 탑 같은 건 없나요?\n\n**김다희:** 그런 건 하나도 없어요. 그냥 평범한 숲인데요? 주변에 있는 거라곤... 나무랑... 돌밖에 없어요.\n\n**[신원 불명]:** 흐흥, 흥, 흥~\n\n**이시언:** 자, 잠깐, 무슨 소리가 안에서 들리는데요?\n\n**테오도르 샤르댕:** 뭐?? 잠깐, 카메라 돌려봐요!\n\n**[신원 불명]:** 흐흥~ 곧 있으면 20만 번째 규칙표를 확인해 간다...! 그럼... 16679880978201개 중에 20만개를 끝냈으니... 16677880978201개 남았네~!\n\n**이시언:** ... 비버네요.\n\n**김다희:** 그것도 말하는 비버요...\n\n**테오도르 샤르댕:** ... 인지능력이 있는 무언가가 그냥 다 손으로 하고 있었단 거네...\n\n**SCP-1209-KO:** (카메라를 발견하고) 어? 누구세요?\n\n= **<기록 종료>**\n[[/div]]\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n.\n.\n.\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div style=\"font-size:130%;\"]]\n**일련번호:** SCP-1209-KO\n**등급:** [[span class=\"accent\" style=\"--bg-clr: #ffc108; color:black;\"]]유클리드(Euclid)[[/span]]\n[[/div]]\n----\n++ 특수 격리 절차:\nSCP-1209-KO가 가진 야생 비버의 습성으로 인해 대상은 프랑스 서북부 노르망디-마인 지역 자연 공원에 격리한다. 해당 공원에 관리원으로 위장한 SCP 재단 인원을 배치하여 SCP-1209-KO의 특이적 행동 패턴에 의문을 표하는 관광객에게 대상이 '나뭇가지를 정리하는 것을 좋아한다'고 역정보를 제공하여야 한다.\n----\n++ 설명:\n[[include :scpko:component:image-block-peppo name=https://upload.wikimedia.org/wikipedia/commons/5/54/Beaver-Szmurlo.jpg|caption=SCP-1209-KO]]\n\nSCP-1209-KO는 유럽비버(Castor fiber)의 외형을 한 튜링 머신으로, 바쁜 비버 함수의 값을 산출하고자 하는 강한 충동을 가지고 있다. SCP-1209-KO의 내부는 황동 소재의 기계장치로 되어 있으나 표피는 실제 털과 매우 유사한 유기질로 뒤덮여 있어 겉보기로 비변칙적 비버와 구별하기 힘들다.\n\nSCP-1209-KO는 약 10세 인간 정도의 자의식과 지능을 가지고 있으며, 영어와 프랑스어로 대화가 가능하다. 대상의 내부엔 톱니장치에 기반한 다양한 초상기술 장비가 집약되어 있다. 각 장비에는 모두 톱니바퀴 정교회의 상징이 각인되어 있다.\n\nSCP-1209-KO는 일반적으로 다음과 같은 행동양상을 보인다:\n# 나뭇가지와 같이 길쭉한 막대를 모은다.\n * 땅에 떨어진 것을 줍거나 나뭇가지를 이빨로 갉아내는 등의 활동을 통해 막대를 최대한 모은다.\n# 모은 막대들을 대지 위에 특정한 규칙에 따라 나열한다.\n * 이때 가로로 놓은 물체는 0, 세로로 놓은 물체는 1에 해당한다.\n# 튜링 머신과 같이 막대들 위를 움직이며 머릿속의 규칙표에 따라 막대기를 움직인다.\n * 현재 대상은 이 활동을 통해 여섯 번째로 바쁜 비버 함수를 계산중에 있다.\n\n+++ 면담 기록: SCP-1209-KO\nSCP-1209-KO-2 내부에서 SCP-1209-KO를 발견한 직후, 대상은 연구원에게 큰 관심을 보였고, SCP-1209-KO-2에서 벗어나 보다 더 넓은 공간에서 계산 활동을 이어가기를 요청했다. 특수 격리 절차가 위와 같이 개정됨에 따라 SCP-1209-KO는 SCP-1209-KO-2 공간에서 회수되었고, SCP-1209-KO-1 기기와 SCP-1209-KO-2 공간 모두 별다른 특이 사항이 없어 퇴역 처리되었다. 이하 기록은 SCP-1209-KO의 신규 격리 절차가 확정된 직후 진행된 면담 기록이다.\n\n[[div class=\"blockquote\"]]\n* **면담자:** 테오도르 샤르댕\n* **대상:** SCP-1209-KO\n----\n= **<기록 시작>**\n\n**테오도르 샤르댕:** 안녕, SCP-1209-KO.\n\n**SCP-1209-KO:** 안녕하세요!\n\n**테오도르 샤르댕:** 음, 요즘엔 어떻게 지내고 있니.\n\n**SCP-1209-KO:** 언제나처럼 여섯 번째 바쁜 비버 함수의 값을 계산하고 있었죠. 우선 있을 수 있는 모든 가능성의 튜링 머신들 중 무한루프가 발생하는 것을 쉽게 알 수 있는 것들을 배제하고 있는데, 곧 있으면 20만 개의 경우의 수를 배제할 수 있게 돼요!\n\n**테오도르 샤르댕:** n개의 상태를 가지는 튜링 머신의 경우의 수는... [[$(4n+1)^{2n}$]]개 이니까... 약 16조 개... 아직 한참 멀었네. 언제까지 이걸 할 생각인 거야? 아마 여섯 번째로 바쁜 비버 함수의 값을 구하고 산출하는 과정만 해도 아마 엄청난 시간이 걸릴 거야. 여기에 살던 모든 사람들도 죽고, 태양도 꺼지고... 아니 그냥 우주의 모든 질량과 에너지가 블랙홀에 빨려 들어가 버린 이후가 되어 버릴 거야.\n\n**SCP-1209-KO:** 음... 그건 생각 못 해봤네요. 그래도 언젠간 여섯 번째로 바쁜 비버 함수의 값을 계산할 수 있잖아요? \n\n**테오도르 샤르댕:** 그럼 그 계산이 끝나면 뭐 할 건데?\n\n**SCP-1209-KO:** 일곱 번째로 바쁜 비버 함수의 값을 계산해야죠!\n\n**테오도르 샤르댕:** (미간을 주무른다) 하아, 그... 너는 정지 문제를 해결할 수 있는 거...지? 그렇지?\n\n**SCP-1209-KO:** 정지 문제를 해결한다는 게 무슨 뜻인가요?\n\n**테오도르 샤르댕:** 주어진 튜링 머신이 정지하는지 영원히 계속되는지 알 수 있어?\n\n**SCP-1209-KO:** 네!\n\n**테오도르 샤르댕:** 어떻게?\n\n**SCP-1209-KO:** 직접 해보면 알 수 있지 않나요?\n\n**테오도르 샤르댕:** 그렇긴 한데... 그 직접 해보면서 알아내는 과정을 일반화해서 설명할 수 있겠어?\n\n**SCP-1209-KO:** 일반화라뇨?\n\n**테오도르 샤르댕:** 명확한 판단 기준이나 방법이 있냐는 거야.\n\n**SCP-1209-KO:** 아뇨? 그냥 하다 보면 되는 거 아닌가요?\n\n**테오도르 샤르댕:** ... 혹시 오라클은 가지고 있는 거니?\n\n**SCP-1209-KO:** 오라클이요? 그건 뭔데요?\n\n**테오도르 샤르댕:** 그, 하, 아니다. 음... (혼잣말한다) 이런 거라면 초계산 스트럭쳐라고 부르기에는 힘든데... 보편 튜링 머신이 된다고 해도 범용적인 정지문제 해결 알고리즘은 될 수 없을 거 같아...\n\n**SCP-1209-KO:** 오오오...\n\n**테오도르 샤르댕:** 무슨 말인지 이해 한거니?\n\n**SCP-1209-KO:** 아뇨? 보편 튜링 머신이 뭔가요?\n\n**테오도르 샤르댕:** 모든 튜링 머신이 할 수 있는 모든 것을 다 할 수 있는 튜링 머신이야. 다시 말해 모든 계산을 할 수 있는 튜링 머신이지.\n\n**SCP-1209-KO:** 우, 우와...\n\n**테오도르 샤르댕:** 탐나니?\n\n**SCP-1209-KO:** 네... 저도 보편 튜링 머신이 되고 싶어요...\n\n**테오도르 샤르댕:** 넌 왜 보편 튜링 머신이 되고 싶은 건데?\n\n**SCP-1209-KO:** 음... 어떻게 하면 나무를 더 잘 자를 수 있는지 계산할래요! 그렇게 나무를 잘 자른다면 여섯 번째로 바쁜 비버 함수의 값도 더 잘 구할 수 있을 거예요!\n\n**테오도르 샤르댕:** 하아, 역시나.\n\n**SCP-1209-KO:** 저에게 보편 튜링 머신의 규칙표를 알려주신다니 고마워요!\n\n**테오도르 샤르댕:** 뭐, 뭐라고? 난 줄 거라고 말 안 했는데??\n\n**SCP-1209-KO:** 핫! 알려주려고 이 이야기 꺼낸 거 아니었나요?\n\n**테오도르 샤르댕:** 아, 아니야! 함부로 이런 걸 알려줄 순 없어.\n\n**SCP-1209-KO:** 왜요?\n\n**테오도르 샤르댕:** 격리위원회가 결정할 일이라 그래. 뭔 일이 일어날지 아직 잘 모르니까.\n\n**SCP-1209-KO:** (시무룩 해진다) 네에...\n\n**테오도르 샤르댕:** ... 그렇게 불쌍한 척해도 안 돼.\n\n= **<기록 종료>**\n[[/div]]\n\n**결론:** SCP-1209-KO는 결과론적으로 초계산 스트럭쳐와 같은 결과를 산출하지만, 그 과정은 비변칙적인 판단 활동과 크게 다르지 않음이 확인되었다. 또한 격리위원회는 SCP-1209-KO에게 보편 튜링 머신의 규칙표를 알려주어선 안 된다는 결정을 격리인원에게 전달하였다. \n\n@@ @@\n[[=]]\n{{**-- end of file --**}}\n[[/=]]\n@@ @@\n\n[[include component:wikimodule |normal= --]]]",
  "tags": [
    "ko",
    "scp",
    "공간",
    "구조",
    "기계",
    "난해한-등급",
    "동물",
    "부서진-신",
    "사피르",
    "수학",
    "자율",
    "지성",
    "컴퓨터"
  ],
  "author": "Navla",
  "created_at": "2024-06-13T11:57:07+00:00",
  "updated_at": "2025-01-28T15:08:37+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "scp-1209-ko"
}