{
  "title": "SCP-2 11 17 1830 1833 34 35 38 -JP",
  "content": "[[module ListUsers users=\".\"]]\n> Dear:%%title%%\n> \n> From:少数派の大胆な思想によるおこぼれ。\n> または存在の証明。\n[[/module]]\n\nこの上は駄目\n[[include :scp-jp:credit:start]]\n見てる？\n　\nその中も駄目だって\n　\n**タイトル:** 僕達はまだ収容されていない上に生まれ育ちから途中で役立った情報に関しても微塵も掠っていなかったんだけど財団に関しての理解は得ているからいつかうまい具合に着地出来る立ち位置が見付かったら良いなと思いながら今日も隠れて製作物のチェックと卵を潰す僕達 ここ何でも書いていいの？\n**著者:** [[*user ShicolorkiNaN]]\n**作成年:** 2018\n[[include :scp-jp:credit:end]]\n\n[[div style=\"background-color : #eeeeee;color:#000000; padding: 6px; border: outset thin #dddddd; width: 200px; text-align: left;\"]]\n受信データを表示します。\n[[/div]]\n\nその上もだよ\n\n**アイテム番号:** [No Number] 略してnn\n\n**オブジェクトクラス:** --Keter 不服だけど間違っていないんだろうね Euclidになりたい 心はいつでもSafe-- Anomalous。今の所はちらっと。\n\n**自発的収容プロトコル(--Selfly Contain Protocol-- Spontaneously Containment Procedure):** 今の所僕達はきっと研究員のどこかの穴から出て来たシデムシとして指定されているだろう。普段の僕達は千葉県の中で間引きと製作物の整備を行いながら隠蔽工作が済んだ洞穴の中に隠れている。移動はしない、出来ない。調査はロボトミー手術を行った鳥や虫によって長期的に行う予定。\n\n**説明:** 僕達はシデムシ科(//Silphidae//)に近い外見を備えた甲虫だと思う。見て貰わないと分かんないだろうね  大きさや色合いはまちまちで　形もまちまち 通常のシデムシと同じで死肉を あと食堂の廃棄品とか 唐揚げの食べ残しとか 野菜にたかってる羽虫の幼虫とか を食べ、雌雄間の交尾による産卵で繁殖する。　幼虫には優しく　どこに幼虫用の食事を置くかはいつも迷う\n僕達の知能は隣接している僕達の個体数に比例して上昇・共有されていると思われる。 数学も 物理学も 公式も 滑らかな英文訳 哲学の合理的 しかし僕達は1匹だけじゃないので、行動や意見においては全員が全員同じ行動を提案したりはしない。この報告書の各所にも決まった総意とは異なる文章が 少数派の意見とか 落書き染みた台詞 ちょっかい  みんな違ってみんながいい 報告書的には良くない 記載されている。\n逆算した結果200█年8月頃にヒューム値に関する異常性を持つイヌ科の死骸から生まれたと思われる。最初は1匹だけだったがちょうど卵を持っていた雌だったので、焼却処分前にこの近くまで逃げ延びて僕達の先祖を産み落とした。 ビッグママ 僕等の心のお母さん　祖 祖マザー\nその後の僕達の推移は凡そ以下の様に分類される。 ここまでの虫生は長く そして密やかだった そして死骸とか食べて繁殖しての繰り返しだった\n\n**第1期\"ちょっとだけ賢しい虫\":(個体数1～約20匹)**\n此処に辿り着けたのは偶然だった可能性が高い。有機性廃棄物が焼却炉へ送られる配管の中にどうにか残った最初の僕は 私は 卵を産んで育てた。金属加工は出来なかったので何匹も食糧の確保中に落ちて死亡した。 残酷である事さえも分からない愚直 それでも僕達は生きている やがて最初の個体 ビッグママ 偉大なれビッグママ が老衰により死亡した時、弔えるだけの知識とスペースが確保出来ていた。\n\n **第2期\"僕等はみんな僕達との自覚\":(個体数20～約80匹)**\n個体数の増加に応じて知識と技術面はみるみる めきめき ぐんぐん 増加していき、安全なスペースの拡張と効率の良い食糧の確保方法を知る。冷凍焼けした 勿体無い わざと？ 肉塊の中に携帯端末が入っていたので、こうして報告書を書ける方法も手に入った。 やったね ごめんね研究員 同時に僕達が異常性を有している それが当たり前の様に思えていた 酷いカルチャーショックだ オブジェクトと呼ばれるであろう存在であると自覚し、総意決定の為の会議を開く。 水と食べ物は忘れずに 初回に決定した総意は「安全性が確保されるまで身を隠しておく」であった。 慎重だ だがそれがいい 全くだ\n\n**第3期\"そしてどうしよう？\":(個体数100～約200匹)**\n知識と個体数は更に増加を続ける。発酵堆肥を利用して蛆虫の養殖を開始する。 10匹中3匹はそのまま逃がす するとまたココに卵を産みに来る 落とされるゴミの種類からサイト内部の大雑把な立地を特定する。 確められないのが難点 携帯端末内部の情報から財団に関する情報から理解を進める。定期的な会議により可能な限りの僕達の異常性を表す活動を開始する。 急に襲い掛かるのは得策ではないから 僕達は欠けたくない 携帯端末内に残存していた情報を元手にする為、生体的なバッテリーを開発した。 文字通り僕達の命で 働く 豆類に繁殖するカビを主とした毒素の抽出。 人を簡単に始末出来る 大自然の怖さ 生活圏の拡張と抽出色素を使って前衛的な絵も描いた。 何を描いたの？ 分からない 分かる\n\n**第4期(現在)\"水際\":(個体数352～415匹以内)**\nどうやら僕達の知能は個体数に比例してではなく指数関数的に上昇するものらしく、財団の技術力を一部上回ってしまった。ガロア式現実改変誘導灯 ヒラタ式衝撃分散機構 光速の41.81%の速度を記録したヒューム値圧縮式射出装置 Fクラス記憶処理後の意識覚醒の短縮化 総会においても少数派ながら「財団の支配」「地区一帯の支配」といった意見が上がっており、財団が管理出来る範囲に技術力を抑える為、その上で既存の製作物の安全な管理が出来る範囲の中で僕達の間引きが必要となった。 僕達は僕達の為に個体を減らす事は構わないが、この先の総会で前述の様な攻撃的な意見が選択されたならば僕達は財団に挑む事になるだろう。\n\nという訳で僕達は基本的に財団に対して協力的な姿勢ではある。理由は拾い上げた携帯端末から来る刷り込みであったのかもしれない。 かっちりした文体だけはどうにもならなかったけどね どうしても僕達がいるから\nしかしながら、財団に関してもある程度の理解はしている。僕達の力を十全に発揮させる環境よりは収容可能な個体数まで削減して、残した装置を解析に回した方がずっと安全であると知っているし、僕達は人間社会の中では危険な存在だ。 本当にね ヒューム値は安定させているのに 安定させているからこそ シデムシの群れを財団職員として認定する程吹っ飛んだ思想も 多分 恐らく 半々で 持っていないに決まっている。\nつまり僕達の存在は手に余ってしまうし処遇には大いに困り、どうやったとしても財団を困らせてしまうものだ。 間引きをしたとしても装置の整備はマニュアルを作っても そもそもな話脊椎動物にとっては無理がある造りにしてしまった\nよって接触はより厳重に する必要が無くなったのが以下の接触ログである。\n\n> **対象:** エージェント・シャッポ\n> \n> **僕達代表名:** 山田中本井 三郎 酷い名前だ\n> \n> **付記:** 総会の結果に基いた、身近な研究員との初回接触ログ。財団用の携帯端末に対して機械音声によるアプローチを試みる。\n> \n> **<開始, 2014/04/22>**\n> \n> (通信を開始する。4回目のコール音後通話に応じる)\n> \n> **エージェント・シャッポ:** はい、こちらエージェント・シャッポ。\n> \n> **僕達:** こんにちは、エージェント・シャッポ。\n> \n> **エージェント・シャッポ:** はい…えっと、どちら様でしょうか。\n> \n> **僕達:** 急な話で申し訳有りませんが、財団を知る者とは確かです。\n> \n> **エージェント・シャッポ:** 財団？(約3秒間の物音)すると貴方がたは我々に協力したいのだと？\n> \n> **僕達:** えーと、そういう事になります\n> \n> **エージェント・シャッポ:** ええ、それでしたら後々に…いや、ちょっと待って下さい。\n> \n> **僕達:** はい。\n> \n> **エージェント・シャッポ:** (約15秒間の保留)どういう事ですか？\n> \n> **僕達:** 追々話します。\n> \n> **エージェント・シャッポ:** 逆探知を図った結果、貴方がいる場所は東弊重工の拠点との結果が出ていますが。\n> \n> **僕達:** えっ\n> \n> **<終了>**\n> \n> **補遺:** 同年4月29日、世界オカルト連合の部隊が僕達がいた建物、千葉県内にメッキ工場との触れ込みで隠蔽されていた東弊重工への襲撃・制圧工作を行った。既に社員達は脱出していたらしく28日には廃棄物の処理もされなくなり、僕達も今まで過ごした配管内から脱出した。\n\n僕達が財団の施設内と思っていたのは東弊重工の施設で、あの携帯端末を元にした相手は世界オカルト連合の誰かだった。 事実は小説よりも\nならば僕達はどうして財団の事を知っていて、財団に殉じたいと思ったんだろう？\nあの携帯端末は襲撃時のEMPによってもう動かないしデータのサルベージも不可能になっている。\n何故僕等が財団寄りなのか、調査を開始しながら第4期の状態を僕達は保ち続ける。念の為。\nこの通り報告書を書き上げられるだけの知識を持って、僕達は存在する。\n攻撃的な意見を実行するより前に答えは見つかるかどうか。\n見付かってくれるとありがたいものだ 酷いものだ 素晴らしいものだ さっさと財団を支配しよう そして\nそれとも、このわだかまりは解消してはいけないものかもしれない。\n僕達は多分何でも出来る。しかし踏めば潰れるシデムシの群れ。\n堂々と出しゃばれる立ち位置には居ない存在なんだから。 悲しいね",
  "tags": [
    "esoteric-class",
    "jp",
    "scp",
    "世界オカルト連合",
    "昆虫",
    "未収容",
    "東弊重工",
    "群れ"
  ],
  "author": "ShicolorkiNaN",
  "created_at": "2018-03-04T16:41:14+00:00",
  "updated_at": "2023-09-05T15:22:25+00:00",
  "rating": 328,
  "_site": "scp-jp",
  "_fullname": "scp-1833-jp"
}