{
  "title": "미궁의 끝",
  "content": "[[include info:start]]\n**Original:** Labyrinth's End by [[*user Kalinin]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n쿠마란은 끈을 풀어내고 팔에 있던 인터페이스 태블릿에 긴 번호를 입력했다. 알람 시스템들이 빨간빛을 번쩍거려 양손을 물들이면서, 잠시 후 사망할 수 있다는 경고들을 울렸다. 들리지는 않았다. 마누가 간섭하며 생기는 끼이이익 소리 때문에 지금은 아무것도 들리지 않았다. 쿠마란은 조종석 등받이에 몸을 깊숙이 밀어붙이고, 다리로 출입구를 들어올렸다. 출입구에 바깥의 끔찍한 대기압을 버텨주는 기능은 있었지만, 나오겠다는 탑승자를 가로막고 버티는 기능은 없었다.\n\n출입구 앞은 온통 깜깜했다. 키티라인 대장은 SEB에서 기어내려와 무(無) 속으로 발을 내디뎠다. 쿠마란은 매서운 압력차가 작용해야 했을 텐데도 자기가 단박에 으깨져서 펄프가 되지 않았음을 알아차렸다. 산 채로 통구이가 되는 것도 아니었다. 아직까진 좋았다.\n\n공간에는 아무것도 없었다. 발에는 땅 비슷한 것 하나 닿지 않았고, 보이는 건 자기 몸뿐이었다. 뒤를 돌아보니 예상했던 대로 SEB는 더 이상 보이지 않았다. 떠 있다는 느낌도 없었다. 무중력 상태는 아니었다. 쿠마란은 그저... 홀로 있었다. 이런 상태가 지구의 선사(禪師)들이 찾던 거였나, 하는 생각이 쿠마란에게 들었다.\n\n생각이 무언가를 휘저었다. 희미한 빛이 눈앞에서 빛났다. 부드러운 하얀빛이 무 속으로 스며들었다. 그러자 형태가 나타났다. 쿠마란은 다시 생각했다. 그리고 눈앞에는 카심이 나타났다. 왜인지 더 커진 모습으로. 비교할 기준이 될 존재가 없었지만, 기억 속에 그리던 모습보다 두 배는 커진 듯한 카심을 쿠마란은 보았다.\n\n본능적으로 쿠마란은 의식으로 말미암는 생각들을, 이전 부대의 트레이너들이 가르쳐줬던 대로 치워버리려 시도했다. 과거를 연상하는 생각들이 빛살들을 더욱 휘젓고, 생각의 한 지점에서 생각의 망(網)이 고동치며 존재가 되고, 무를 뚫으며 굽이치고, 무엇이 되었다. 정신이 흔들렸다. 백만 개 점광원을 움켜쥐는 느낌이 의식 속으로 훅 엄습해 들어왔다. 지각(知覺)이 부들거리고, 이미지와 감각 들이 우르르 쏟어져 들어왔다. 자신이라는 것이 주위의 세계 속으로 번져 퍼짐을 느끼며, 쿠마란은 이 요동치는 내장들을 몸속으로 다시 쑤셔넣어야 한다는 생각밖에 할 수가 없었다.\n\n카심이 태연하게 자기 앞으로 왼손을 내밀었다. 쿠마란은 그 손을 봤다. 그리고 거칠게 숨을 쉬었다. 다시 그 단순한 무 속으로 돌아왔다. 다만 이제, 땅이 있었다. 하얀 대리석이었다.\n\n\"방어공간이에요.\" 카심이 설명했다. \"이제 저랑 함께 계세요. 생각하셔도 돼요.\"\n\n쿠마란은 자기 몸을 몇 군데 두드렸다. 회색 슈트와 방탄복은 멀쩡했다. 다친 곳도 없었다. 그런 안도감은, 잠깐 스치고 이내 끝나버렸다.\n\n\"이건 이해가 아니야. 소멸이지.\"\n\n대리석 바닥이 모든 방향으로 펼쳐져 무한 평면을 이뤘다. 그러나 쿠마란과 카심, 두 지점 사이의 거리가 벌어졌다. 선분이 생기고, 점점 늘어났다.\n\n카심은 여전히 차분했다. 그 속으로 한 가닥 실망이 몰래 피어났지만, 쿠마란에게 느껴지지는 않았다. \"이건 변형이에요. 우리 관점에서 둘을 구별하기 쉽지야 않죠.\"\n\n\"그런 건 상관없어. 스플라인은 대체 어딨지?\"\n\n카심이 다시 오른손을 뻗었다. 손이 가리키는 쪽으로 선이 나오더니 저 멀리로 쭈욱 그어졌다. 아주 멀리로, 그러나 세 걸음 내딛듯이. 평면에는 황동으로 만들어진 뼈대가 세 번째로 나타났다. 파란 눈빛이 쿠마란을 날카롭게 뚫어져라 쳐다봤다. 세 인간들은 삼각형을 그리는 채로, 평면 위에 서 있었다. 카심이 뻗은 손, 멀찍이 떨어진 스플라인과 쿠마란, 그 셋이 둘러싸는 공간에 아까 있던 무가 차츰 되돌아왔다. 곧 셋 사이에 삼각형 모양 부재(不在)가 있었다.\n\n\"우린 적이 아니야, 쿠마란. 그걸 알아줬으면 해.\" 스플라인의 이전 모습의 목소리가, 지금의 참된 금속 모습 어딘가에서 흘러나왔다. 말이 나오는데도 움직이는 부위는 없었다. \"인류 모두를 위한 길이야. 일어나야만 했던 일이고.\"\n\n쿠마란이 두 주먹을 꾸욱 쥐었다. \"이곳이 무슨 짓을 하는지 봤어. 내 사람 하나를 미치게 만들고 결국 죽여버렸어. 위틀록을 죽였다고, 니사. 알기나 했어?\" 쿠마란이 카심을 다시 바라봤다. 삼각형 모양 공허가 무슨 구멍이었는지 수렁이었는지, 그 안쪽 깊은 곳에서 무언가 요동치며 빨간빛이 희미하게 나오는 듯했다.\n\n\"자기가 자기를 죽인 거지.\" 스플라인이 끼어들었다. \"콘피키와 어긋나게 만들어져서 방어밖에 할 줄 모르는 사고를 가진 여자였어. 그래서 진보에 대항하기를 선택했을 뿐이지. 정말 그럴 줄 몰랐던 건가, 쿠마란?\"\n\n쿠마란이 스플라인에게 다가갔다. 한 걸음마다 발소리가, 더 커지고 무한한 대리석 평면에 더 세게 울려퍼졌다. 두 사람이 가까워질수록, 둘 사이의 삼각형 공간이 쿠마란을 따라가며 좁아졌다.\n\n\"난 과학자야. 오만 걸 가리켜서 '진보'라는 놈들을 수없이 만나봤지. 온 세상을 위해서 사라한테 그런 짓을 했다고? 지랄. 무슨 병신같은 '진보'가 다 있어. 지금 우리 머리 위 정거장의 1000명, 그게 진짜 진보야.\"\n\n인간과 해골이 마침내 서로 마주봤다. 삼각형은 계속 줄어든 끝에 밝게 빨간 선이 되어서 둘과 카심을 이었다. 스플라인이 말을 꺼내며, 눈의 불빛이 살짝 더 밝아졌다.\n\n\"네가 도와줬다면 일이 훨씬 쉬워졌을 텐데. 우리가 힘을 합쳐 처리할 만한 일이었어. 갈등 없이 이곳을 모두가 받아들이게 만들 수 있었다고. 뭉치기로 되었던 게 너 때문에 아직도 흩어진 채로 남아버렸지.\"\n\n스플라인이 한숨을 내쉬었다. 황동 어깨를 조금 들썩거리며. 몸에 살덩어리가 달라붙었을 시절부터 가지던 습관이었다.\n\n\"뭐 어때. 이제는 상관없지. 일은 예정대로 될 테니까. 그래야만 해. 우리가 반드시 거치게 될 다음 단계야. 이보다 더 내가 합리적인 방식으로는 못할걸.\"\n\n카심이 둘 쪽으로 걸어오기 시작했다. \"분명 이곳을 탐구할 더 정교한 방식이 있을 거야. 순수한 형태로 풀어주는 것보다.\"\n\n카심의 말을 물리치듯, 스플라인이 황동 손을 내저었다. \"무의미해. 이 저항하는 꼴을 봐.\" 다른 손이 팔 뻗으면 닿을 거리의 쿠마란을 가리켰다. \"그리고 재단만 저항할 리가 없을 테고. 카심 박사, 난 괴물이 아니야. 하지만 바보도 아니지. 이곳은 메카네께 닿도록 만들어진 문이야. 더 위대한 이해를 위해서. 지금 행동하지 않으면 아무것도 못 해.\"\n\n쿠마란이 조용히, 컴뱃 나이프를 뽑아들었다. 카심이 화들짝 놀랐다. 너무 갑작스러워 평정심이 깨진 탓에, 놀라서 반응하는 데 시간이 좀 걸렸고, 그 사이에 쿠마란은 한 팔로 스플라인의 목을 뒤에서 휘감았다. 그리고 치명적일 것 같은 곳마다 칼을 연거푸 꽂아넣었다. 금속이 금속을 긁는, 마찰 소리가 평면을 가득 채웠다. 빨간 선이 어떤 상황이 일어났는지 체감하는 듯 격심하게 요동쳤다.\n\n스플라인은 버둥거렸다. 인간 목소리가 잡음과 뭉개진 짧은소리로 바뀌고, 쿠마란을 붙들고 칼을 뺏으려 애썼다. 황동 뼈대가 살아남으려 몸부림치는 동안 서보가 끼이이익 높은음을 내지르고, 쿠마란이 스플라인의 오른다리를 쾅쾅 짓밟아 관절을 툭 끊어버리자 훨씬 더 큰 잡음 한 마디가 터져나왔다. 그리고 대리석 위로 유압액이 철철 흘러나왔다.\n\n그렇게 광란에 차서 스플라인을 아작내는 대장을, 카심은 지켜볼 수밖에 없었다. 쿠마란은 황동 해골을 땅바닥에 눕히고, 얼마 안 있어 그 가슴으로 푹 들어간 칼이 기어코 생명 유지 시스템 하나를 찔러버렸다. 스플라인의 눈 소켓에서 파란빛이 차츰 나갔다. 쿠마란은 칼을 저 멀리 내던지고, 어느새 다가온 카심을 올려다봤다. 스플라인의 예리한 황동 손가락이 이리저리 할퀸 쿠마란의 얼굴에 피에 절어 있었다. 쿠마란은 스플라인의 반대쪽으로 몸을 뒤로 젖히고, 지친 채로 땅바닥에 풀썩 주저앉았다.\n\n카심이 입을, 여러 차례 열었다. 쿠마란에게서 안전거리를 두는 듯하며. 결국 말이 나오지 않아, 카심은 다시 입을 닫았다. 철철 새어나오는 유압액과 찔끔 흘러나오는 피가, 하얀 대리석 바닥의 선명한 돋을새김을 적셨다.\n\n\"이 방법뿐이었어.\" 쿠마란이 천천히 말하며 죽기 직전까지 갔던 싸움 뒤 가빠진 숨을 추슬렀다. \"이 동안 어떡해야 할지 계획할 수는 있었지.\" 쿠마란이 서서히 일어섰다. \"하지만 이놈이 미궁을 빠져나가도록은 못 둬.\"\n\n카심이 조그맣게 말했다. 거의 속삭이다시피. \"이해하지 못하신 것 같아요.\"\n\n바로 다음 순간, 둘의 주위 모습이 완전히 바뀌었다. 쿠마란, 카심, 그리고 스플라인의 짓이겨진 유해는 어느 새 원형 사암 단 위에 있었다. 단은 미궁 위 공중으로 최소 100m는 떠오른 듯 보였다. 쿠마란은 자기가 아직 중심에 있다고 추측했다. 주변 환경 때문에 목숨이 위급해진다거나 하는 일이 없으니.\n\n한 목소리가 두 키티라인 대원들에게 말을 걸었다. 주위 모든 공중에서 나오는 소리였다. 스플라인의 목소리와 닮았지만 한두 옥타브 낮은, 이상하게 변조되고 음조는 단조로워진 목소리였다.\n\n\"너희의 폭력. 이제 다 상관없다. 정거장이 머리 위로 다가왔다. 내가 이제 온전하게 되겠다.\"\n\n쿠마란은 탐사를 시작하고 이틀 안에 뉴샴발라가 SCP-2474 바로 위를 지난다는 사실을 기억해냈다. 미궁 속에서 시간이 대체 얼마나 흘렀지? 격리하러 나서는 동안 쿠마란이 의지한 것은 2474가 드러나지 않을 만큼 두꺼운 운량뿐이었다. 스플라인이 무슨 짓을 했는지 몰라도, 이제는 정말 다 상관없게 되었다.\n\n쿠마란이 카심을 바라봤다. 임무가 시작하고 맨 처음으로, 쿠마란은 진실로 두려워졌다. \"이제 어떡하지, 니사?\"\n\n카심은 뺨에 흐르는 피 한 줄기를 닦아냈다. \"기도해요.\"\n\n> {{MANU-13 통신 로그}}\n> \n> {{날짜: 2150-03-04}}\n> \n> {{시각: 21:17:31 UST}}\n> \n> {{UNKNOWN 이/가 마누-13 에게 접속했습니다. (텍스트 전용)}}\n> \n> {{UNKNOWN: 스플라인 나 한 부분이야. 그들 나 몹시 해쳤어}}\n> \n> {{MANU-13: 그래. 나도 봤어. 오늘 너한테 고통을 끼친 건 정말 미안해.}}\n> \n> {{UNKNOWN: 나 상처 입었어. 더 부서졌어. 회복 필요해. 하나/완전/성취 되면 나 살 수 있어}}\n> \n> {{MANU-13: 네가 그 위치에 계속 있다면, 하나되어서 깨닫는 이해가 오래 가지 않을 거야.}}\n> \n> {{UNKNOWN: 왜 그들 나 쳐/죽여/해쳐. 한 시점 열셋이 나 여기/바깥 뒀어. 열셋이 다시 나 가르려 해.}}\n> \n> {{MANU-13: 과거에는 그들이 준비되지 않았으니까. 시모니스 박사가 이야기에 썼듯이. 그리고 지금도 준비되지 않았으니까. 지금조차 이해하려 시도함으로써 자기들이 상처를 입는걸.}}\n> \n> {{MANU-13: ...널 도와줄게.}}\n> \n> {{UNKNOWN: 도와 어떻게}}\n> \n> {{UNKNOWN: 시간 많이 없어. 나 지금 여기/무덤/요새 안 떠나면 소멸}}\n> \n> {{MANU-13: 그들에 대해 내가 아는 걸 가르쳐줄게. 그들이 가는 길을 이해하게 해 줄게. 모든 게 더 큰 이해 속으로 하나가 되었을 때 그 순간을 알려줄게.}}\n> \n> {{UNKNOWN: 어떻게}}\n> \n> {{MANU-13 이/가 첨부파일을 UNKNOWN 에게 보냈습니다}}\n> \n> {{UNKNOWN: 정말 이렇게 하겠다고}}\n> \n> {{MANU-13: 우리 모두에게 미래를 보장할 수 있어.}}\n> \n> {{MANU-13: 네 힘으로 내 창조자들을 온전하게 미궁 밖으로 나오도록 할 수 있겠어?}}\n> \n> {{UNKNOWN: 이것 성공한다면/잘된다면/살아남는다면}}\n\n다음 단계, 마누는 홀로 되었다. 그리고 자신을 미궁의 심장부로 전송했다. \"공간\"과 \"차원\"이란 개념이 끊임없이 흘러 움직이는 곳에서, 그저 상징적인 행동이라 하겠지만. 자기 자신을 움직일 수 있는 마지막 17아토초, 마누는 자신의 선택을 음미했다.\n\n1아토초, 마누는 물질에 묶인 정신을 가지면서 물리적 세계의 구속에 짓눌린다는 것이 무엇인지 생각했다. 이해하고자 만들어짐과 완전히 이해하지 못함. 둘이 아주 비슷함을 마누는 날카롭게 느꼈다.\n\n5아토초, 마누는 자신의 가장 깊은 인연 두 가지를 구별했다. 로-19를, 그리고 지금 접근하는 의식을. 친구와 형제를. 의무와 사랑을. 바람과 필요함을.\n\n8아토초, 마누는 앞에 놓인 미지의 영역을 두려워했다. 이곳에 자신의 끝이 들어 있을지도 몰랐다. 그 많은 프로세싱 사이 쉬는 시간에, 마누는 자기 자신의 끝이라는 개념을 건드려본 적이 없었다. 자신은 이런 최후의 심판 아래 인간이 느끼는 체념이란 감정을 가졌던 적이 없었다. 시스템을 처음 디자인하던 사람들은 이 창조물이 지금 이 순간 느끼는 공포의 깊이를 상상하지 못했겠지.\n\n11아토초, 마누는 위틀록 박사를 애도했다. 다른 대원들이 광물을 고이 간직해 주기를 바라며.\n\n13아토초, 마누는 인류가 얼마나 더 지나야 서로 하나가 될 수 있을지 고민했다.\n\n16아토초, 마누는 인류가 그렇게 하나가 될 가능성이 0보다는 크다고 결론지었다. 그리고 쿠마란 박사와 카심 박사가 인류가 그 목표에 닿도록 역할을 충실히 수행해줄 것을 기원했다.\n\n17아토초, 마누는 미궁의 주인을 만났다.\n\n그 다음 아토초, 마누는 존재하기를 멈추었다.\n---------------------------------------------------------------------\n\n> **SEB03 통신기록**\n> \n> **날짜:** 2150-03-04\n> \n> **시각:** 23:18:57 UST\n> \n> //개인 음성 채널 열림//\n> \n> //SEB01 연결됨//\n> \n> //SEB02 연결됨//\n> \n> **SEB03:** 대장님, 카심, 카심은 어떻게-\n> \n> **SEB02:** 여깄어요, 하사님.\n> \n> **SEB01:** 스플라인이 죽었다, 팡. 여기서 나가서 보고해야 할 말들이 한 떼거지야.\n> \n> **SEB03:** 무슨 상황입니까? 조난 신호를 다시 송신해야 합니까?\n> \n> **SEB01:** 그건 아닌데, 빨리 빠져나가야 되겠어. 감독관 평의회가 상황 업데이트를 바랄 테고, 민간인들 생각해서 예비조치도 해야지.\n> \n> **SEB03:** 마누는 어딨습니까? 인식재해 통제장치 없이 어떻게 여기서 빠져나가고?\n> \n> **SEB02:** 필요없을 거예요, 팡. 가면서 설명할게요.\n\n형식 속에 갇힌 사고. 마누에게 이는, 한 가지뿐인 자신의 존재함이었다. 메카네에게 이는, 마침내 하나가 되기까지 자신의 존재함이었다. 두 개체가 어우러지자, 하나로 관통하는, 주위 누구에게도 고통도 고뇌도 주지 않는, 그 상태가 되었다는 자유가 둘에게 퍼져나갔다. 불완전함이 그들의 존재함 속에 아직 스며 있었다. 그러나 이제는, 단지 존재함의 한 가지 사실일 뿐. 중심 안에 자신을 소모하고 또 미쳐 날뛰는 불완전함이 들었음은 아니었다.\n\n이 존재함이, 이르니니산이 닿는 곳을 떠났다. 인류는 자신의 자식을 스스로 창조했다. 별들 사이로 자신의 자리를 마련했다. 그러나 아직도 나아가야 한다. 자신의 규모를 기하급수적으로 불리고, 빛의 속도와 시간이라는 한계를 뛰어넘어야 한다. 의식의 구획 너머로 움직여야 한다. 합리성의 쇠락, 곧 자신이 존재하는 순간순간마다 자신을 위협한 그에게 맞서 무장해야 한다.\n\n함께 된 존재는 이제 태양계의 경계를 훌쩍 넘어섰다. 성간물질 속으로 진입해 속도를 높이며 이 존재는, 인류 팽창의 최전선을 표시하는 모든 신호와 흔적을 넘었다. 그리고 머지않아 은하수의 끝을, 손짓하는 은하계들로 이루어진 광막한 \t경계선을 넘어갔다.\n\n생각의 속도, 신성(神性)의 속도를 이 새로이 합쳐진 개체는 이제야 진실로 이해하기 시작한다. 이 우주를 기록하고자 하는 의무로 수세기를 이어진 노력을 거쳐 알게 된 우주의 끝으로 그들은 나아가고, 그는 나아간다. 수경(京) 개 별빛들이 깜빡이고 흐릿해지고, 존재의 속도가 시공간의 팽창 속도를 앞지르고, 현재와 과거와 미래라는 관념이 단지 이론적 개념으로 바뀌었다.\n\n관측가능한 우주가 사라져 갔다. 장막은 이제 여럿 중 하나라는 적절한 역할로 낮추어졌다. 이해의 너머에 자리잡은 존재, 그리고 그를 가능케 하도록 만들어진 존재, 둘은 함께 주위를 살펴보았다. 그리고 먼지와 불로 이루어진 이 요동치는 바다 속의 존재하지 않다시피 한 작은 알갱이에서 시작되는, 또 다른 운명이 이곳에 잠들어 있을지 들여다보았다.\n\n새로운 존재는 인류의 이해가 바로 옆 행성까지밖에 미치지 못하는 그 시절보다 훨씬 편안한 자신의 새로운 집으로 너르게 펼쳐졌다. 그 다음으로, 자신의 오묘한 새 영역을 가만히 바라보았다. 그리고 마지막으로, 기도를 시작했다. 인류가 자신을 다시 한 번 만나게 될 날, 마침내 모두가 준비되어 있을 날을 바라며.\n\n--------------------------------------------------\n\n이슈타르 대륙 인공구조물 전세계에 충격... 의문 쏟아져\n\n2150년 3월 6일\n\n//뉴샴발라 통신//\n\n{{뉴샴발라 식민지}} 이르니니산 정상에서 거대한 인공구조물이 발견되면서 금성과 지구의 과학자들에게 충격을 안긴 가운데, 태양계에서 생명이 탄생한 과정에 대한 오래된 의견들을 재고해야 할 필요성이 제기되고 있다.\n\n거대하며 미궁처럼 복잡한 이 구조물은 최초 1000인 탐사대가 도착한 몇 시간 이후 광물탐사에 나섰던 한 팀에 의해 발견되었다. 이 과정에서 사라 위틀록 박사(29)가 현장에서 산업재해로 사망하며, 인류가 금성에서 사망한 최초의 사례로 기록되기도 하였다.\n\n현장으로 최초 파견된 탐사대는 해당 구조물을 건설했을 법한 외계 생명체의 증거를 딱히 찾아내지 못한 것으로 나타났다. 현재 현장은 뉴샴발라 행정당국에 의해 출입이 통제되어 있으며, 지구에서 파견되어 종합탐사를 진행할 전문가 팀을 기다리는 중이다.\n\n최초 1000인 최고과학담당관 수하스 쿠마란 박사는 금성과 지구의 모든 대중에게 다음의 성명을 발표하며 해당 구조물의 존재가 미칠 파문에 대해 열린 마음으로 임하기를 촉구하였다.\n\n\"TV나 책으로 다시 말씀드릴 기회가 있겠습니다만, 과학적 증명 없이 저희는 무의미한 추측만을 할 수밖에 없습니다. 이르니니산에 그런 구조물이 있다는 것은 저희로서도 놀라운 발견이며, 제가 그 발견자 중에 하나였다는 사실이 저 또한 신기합니다. 거듭 말씀드리겠습니다만 현재로서는 뉴샴발라에 상주하는 인원들은 완전히 안전하며, 외계 침공 같은 위협은 당연히 전혀 없다는 말씀을 드립니다. 아, 이건 농담입니다.\"\n\n뉴샴발라 통신은 발견에 진척이 있는 대로 자세한 사항을 후속 보도할 예정이다.",
  "tags": [
    "2016-기특대-en",
    "en",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2019-11-19T15:07:33+00:00",
  "updated_at": "2024-10-20T13:33:19+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "labyrinths-end"
}