{
  "title": "SCP-7616-2",
  "content": "[[include :scp-wiki:theme:dustjacket-sigma]]\n[[module CSS]]\n#page-title {\n    display: none;\n}\n[[/module]]\n[https://scp-wiki.wikidot.com/scp-7616/offset/1 Return to previous page]\n----\n[[div class=\"blockquote\"]]\n[[div style=\"float:left;width:50%;\"]]\n+ Materials needed: [[footnote]]\n##191970|I'm surprised we were able to get ahold of this. Is it up to date?##\n##191970|~ Talon##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|No, I have since updated it. I would not allow myself to be pulled away from my current employer. I am only sharing this because I find it educational for others, whether they be a deal-making entity creating their own summoning ritual, or someone looking for case studies.##\n##870f06|~Primrose Fatish Von Trevil##\n@@ @@\n[[/footnote]][[footnote]]\n##191970|It is, actually. Thank you for that.##\n##191970|~ Talon##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|I am happy to be of service.##\n##870f06|~ Primrose##\n----\n[[/footnote]]\n* A knife/knives of any kind[[footnote]]\nThe way this is worded makes it sound kind of relevant. Why would I need more than one kind of knife?\n@@ @@\n[[/footnote]][[footnote]]\n##748500|Oh hey, Adrian's oldass notes are here. Hey Prim, since you're here, how're they doing? They go by \"they\" now, yeah?##\n##748500|~ Echo##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|Not at the time of these notes, due to the limited knowledge of the time period, but yes, they do. They are doing quite well! I will be sure to tell them you said hello (they are temporarily banned from the Library for involuntary arson, at the moment. They will return after one month, and a demonstration that they can control themself. Thankfully, the books have been recovered).##\n##870f06|~ Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n@@ @@\n[[image https://scp-wiki.wikidot.com/local--files/scp-7616/Echo_Smile.png style=\"width:330px;\"]]\n##748500|~ Echo##\n----\n[[/footnote]]\n* 7 black candles[[footnote]] \nSounds pretty typical. If I can't find any, I can probably make my own out of regular wax and charcoal from the engine room.\n@@ @@\n [[/footnote]][[footnote]]\n##191970|Actually, I did want to ask. Is there a specific reason why there's black candles in these kinds of ritual? That seems like a fairly common theme.##\n##191970|~ Talon##\n@@ @@\n[[/footnote]][[footnote]]\n##CD7F32|Because demons are unoriginal, edgy fucks.##\n##CD7F32|~Igriel##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|This is actually one of the rare instances where a mortal //accidentally// made an uninformed correct choice. Charcoal is an effective cleansing agent, both in and out of magical contexts. Igniting one both cleanses the area of interference, and acts as a beacon for the intended entity.##\n\n##870f06|This practice is not exclusive to Inferno, by the way. Anyone could use this method. Speaking truthfully, I feel like the only reason Paradiso has not adopted it into standard practice is because you do not like black or anything to do with completely neutral witchcraft.##\n##870f06|~ Primrose##\n----\n[[/footnote]]\n* A poison of any kind[[footnote]] ... So booze. Got it.\n@@ @@\n[[/footnote]][[footnote]]\n##CD7F32|Forcing an alcoholic to drink. Classy, Prim.##\n##CD7F32|~Igriel##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|I am happy to inform you that alcohol is not the only option. Coffee is a valid substitute. Even if it was not, I was the one to help them. Not you. Perhaps if you put your resources towards actually helping people instead of killing us, demons would not have to pick up after you.##\n##870f06|~ Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##CD7F32|Oh fuck you. Your ilk's what brought him into this situation to begin with.##\n##CD7F32|~Igriel##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|THEM. And, much like how you do not speak for all angels, I do not speak for all demons.##\n##870f06|~ Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##191970|Guys, come on, the Library is neutral ground.##\n##191970|~ Talon##\n@@ @@\n[[/footnote]][[footnote]]\n##0022dd|Igriel, you're out of line. Stand down. I won't have you harass someone who genuinely did something good... Admittedly, in her own way.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|Thank you, Mr. Inaan. I appreciate your recognition.##\n##870f06|~ Primrose##\n----\n[[/footnote]]\n* An object relevant to your problem[[footnote]] ... Money, I guess? Don't exactly have much to give, right now. Hope this poker chip is fine enough.\n@@ @@\n[[/footnote]][[footnote]] \n##748500|Wow. Given what I know, they kind of fell ass-backwards into that one, huh?##\n##748500|~ Echo##\n@@ @@\n [[/footnote]][[footnote]]\n##870f06|In this instance, I believe it to be more of a... Freudian slip? Is that the term? An accidental admission of personal failings. Adrian is fairly lucky, but not **that** lucky.##\n##870f06|~ Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##0022dd|I wish I could have been there for them.##\n##0022dd|(Riozel Inaan)##\n @@ @@\n[[/footnote]][[footnote]]\n##870f06|I know you mean well, but I assure you, they are much happier where they are now.##\n##870f06|~ Primrose##\n----\n[[/footnote]]\n* (Recommended): A disposable floor mat\n* (Recommended): A brush[[footnote]] \nI... suppose she doesn't want me to make a mess? Then again, \"Prim and Proper\" should've been a giveaway.\n@@ @@\n[[/footnote]][[footnote]] \n##0022dd|Well then, it seems Adrian had you figured out from the beginning, Prim.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|Please do not mistake my distaste for filthy environments as a fear of them. I value cleanliness, but I have bathed in the blood of my enemies on multiple occasions.##\n##870f06|~ Primrose##\n@@ @@\n[[/footnote]][[footnote]] \n##748500|Edgy.##\n##748500|~ Echo##\n@@ @@\n [[/footnote]][[footnote]] \n##0022dd|I'd be lying if I didn't admit that I am guilty of spilling blood... But I know you are speaking literally. As in, actually bathed in a bathtub.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|Perhaps.##\n##870f06|~ Primrose##\n@@ @@\n[[/footnote]][[footnote]] \n##748500|PLEASE tell me you have a little rubber ducky or chew toy for bloody bath time.##\n##748500|~ Echo##\n@@ @@\n [[/footnote]][[footnote]]\n##870f06|... Perhaps.##\n##870f06|~ Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##CD7F32|I love how everyone is downplaying the desecration of a corpse with the dead to rights Whore of Blood.##\n##CD7F32|~Igriel##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|Apologies, I am but an unoriginal, edgy fuck.##\n##870f06|~ Primrose, the proud Whore of Blood##\n----\n[[/footnote]]\n* (Recommended): Drinking water\n* (Recommended): First Aid[[footnote]] I’ll be honest, I didn’t expect a demon to put so much thought into my wellbeing.\n@@ @@\n[[/footnote]][[footnote]]\n##191970|So… Prim, I have my guess, but you’re probably lurking here, still. Why is drinking water on here?##\n##191970|~Talon##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|Drinking water is important. Also, this is for the aftermath of the ritual, not the ritual itself. Staying hydrated after loosing a significant amount of blood is vital to one’s health.##\n##870f06|~Primrose##\n@@ @@\n[[/footnote]][[footnote]] \n##0022dd|So you do care about your signees.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|Of course. The overwhelming majority of them, anyway. I am an archdemon native to the 7th circle of Inferno, not heartless.##\n##870f06|~Primrose##\n----\n[[/footnote]]\n[[/div]]\n[[div style=\"float:left;width:50%;\"]]\n\n+ Procedures:[[footnote]] \nI’m going to be completely honest, I don’t feel entirely comfortable doing this ritual. I mean, obviously, I am probably condemning myself to Hell for eternity. But I’m talking more about the “collect my own blood” part.\n\nEven without that fourth step, I… don’t think I can cut myself. I’ve been trying and… I just CAN’T. Self-preservation kicks in and I get scared… But I NEED to do this.\n\nI’ll have to think of some other way to get my own blood.\n@@ @@\n[[/footnote]][[footnote]] \n##0022dd|This does actually bring up an interesting point, Prim. I understand that it’s a common practice for demons but… why? It poses an accessibility issue, no? What if someone was just anemic or medically unable to do this? Or in Adrian’s case, too scared to pull it off?##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|You are correct, this was a fairly ableist part of my old ritual. This was originally done so that I could easily collect a sample. I have a blood affinity, and can do and tell much about someone from just a few drops; it is actually how I discovered Adrian was transgender as well. The problem did not occur to me at the time, since violence towards oneself is commonplace in the 7th circle.##\n\n##870f06|I have since removed the concept. Since any blood is enough to quell my affinity, now all one has to do is visit their local butcher.##\n##870f06|~Primrose##\n----\n[[/footnote]]\n# Collect a non-lethal, but significant, portion of your own blood.[[footnote]] \n… Ok I found a way to do it, but I ain’t writing it down anywhere.\n\nOne plus side of being born this way, I guess.\n@@ @@\n [[/footnote]][[footnote]] \n##0022dd|So… how DID they do it? I mean, clearly they did, you two wouldn’t be here if they didn’t.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|It is… personal. They do not want me to say in a public record. I will note, I did not account for it, but it is well within the spirit of the ritual.##\n##870f06|~Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##748500|… OH. I know how. Should I tell him? In person, of course.##\n##748500|~Echo##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|You can, Mrs. Echo. Just not here.##\n##870f06|~Primrose##\n@@ @@\n[[/footnote]][[footnote]] \n##0022dd|What are you two talking about?##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]] [[footnote]] \n##0022dd|… Oh, yeah I can see why. Anton LaVey would be proud.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]]\n##CD7F32|Fuck LaVey.##\n##CD7F32|~Igriel##\n@@ @@\n[[/footnote]][[footnote]] \n##748500|Fuck LaVey.##\n##748500|~Echo##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|Fuck LaVey. Adrian agrees too.##\n##870f06|~Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##CD7F32|what##\n##CD7F32|~Igriel##\n@@ @@\n[[/footnote]][[footnote]]\n##0022dd|Yes, fuck LaVey.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]] \n##191970|We did it, team. We have found common ground.##\n##191970|Fuck LaVey.##\n##191970|~Talon##\n----\n[[/footnote]]\n# Paint the sigil on the front of this postcard on the floor with your blood, //to the best of your ability.// Do not include the text.[[footnote]]\nOh thank god, I am //not// a good artist. Just gotta try my best.\n@@ @@\n[[/footnote]][[footnote]] \n##191970|So, Prim, how accurate does it have to be?##\n##191970|~Talon##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|It does not have to be accurate at all. It is more about putting the image into your head, and having SOME physical blood-circle there. I simply tell signees to draw it to the best of their ability because it is a good way for the sigil to make an impression.##\n##870f06|~Primrose##\n----\n[[/footnote]]\n# Evenly place the seven candles around the sigil, and light them. Place the object of your problems within the sigil. Kneel in front of the sigil, and partake of the poison.[[footnote]] \nAll easy enough. Though, I don’t think I’d be alive if it wasn’t for my choice in “poison.”\n@@ @@\n[[/footnote]][[footnote]]\n##191970|So let me guess. Seven candles for the Seventh Ring?##\n##191970|~Talon##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|Correct. These rituals are often very evident when you have the full context, no?##\n##870f06|~Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##0022dd|Indeed. This was very educational, Prim. It is rare we see such work from the seventh circle. I don’t mean to generalize, but most demons there are… not as legalistic.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|Admittedly, yes. Most citizens of the Circle of Violence do not pursue work such as this. I like to think that it makes my work more… novel. I think the next point illustrates my modus operandi better, however.##\n##870f06|~Primrose##\n----\n[[/footnote]]\n# Thrust a blade towards your heart, so that its hilt meets your pectoral.[[footnote]] \nI’ve been thinking about this for a while now, and believe it or not, I don’t think I’m supposed to stab myself in the heart. So far, I’ve been cheesing every part of this ritual because the vague wording’s let me do it.\n\nI’ve interpreted “poison” to alcohol, and found a way to “collect my blood” without hurting myself. So, I can probably interpret “thrust a blade towards my heart, so that its hilt meets my pectoral” as NOT killing myself. \n\nIt says “a knife or knives of any kind,” so I think I can just use one of those actor’s knives. The ones with a blade that goes into the hilt, so it LOOKS like I’m being stabbed. Or… You know, I could probably just use the knife backwards, so I’m pressing the butt of it into my chest. The blade is still being thrust towards me, just facing in the other direction.\n\nI mean, I’d look stupid, but… I’m definitely supposed to be reading in between the lines, here. I’m clearly not supposed to die.\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|I shall preemptively explain why this ritual is set up like this. Adrian is correct. I want the signee to read between the lines. I have given this ritual obviously vague descriptions on purpose. If one is dull enough to read this ritual on its face, yes, they will die.##\n\n##870f06|But, in a word, I want to encourage critical thinking with this ritual. By accomplishing this ritual (without dying), you have proven yourself to at least be smart enough to strike a deal.##\n##870f06|~Primrose.##\n@@ @@\n[[/footnote]][[footnote]]\n##0022dd|Hmm... I don't like this. Everything seemed reasonable up to this point, but I don't understand the need for this schmuck bait. Couldn't you just have them solve a riddle or something?##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]]\n##870f06|Well, one, I get their body, and human meat is a delicacy. But, it is mostly to save time. If someone is stupid enough to stab their own heart, it would be a free soul either way. Plus, there is no escaping that damnation. Their final act in this world would have been committing suicide to summon a demon. And while there are a myriad of factors to consider when someone goes to Hell, their final acts are looked at with the most precedent.##\n\n##870f06|In all likelihood, they would have been sent to the 7th circle for Violence against oneself, and Violence against Heaven via blasphemy.##\n##870f06|~Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##191970|I'm not going to lie, this is pretty clever. Cosmically evil as Hell, but I can't even get too mad, because it's basically Darwinism at its finest, and no one is forcing them to do this. As part of the Judgement Bureau, this is 100% how this would work from an administrative standpoint.##\n##191970|~Talon##\n@@ @@\n[[/footnote]][[footnote]]\n##0022dd|That does not make it okay. The people doing this ritual are desperate. Some may be stupid, but they aren't evil. They don't deserve to die.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]] \n##CD7F32|For once... well, twice, fuck LaVey apparently, I agree with the demon. These are OUR laws, if someone is dumb enough to kill themselves, let alone kill themselves for a demon, they probably belong in Hell.##\n##CD7F32|~Igriel##\n@@ @@\n[[/footnote]][[footnote]] \n##0022dd|That's... a horrible mindset, Igriel. I didn't expect much of you, but I still expected better.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|For what it is worth, Mr. Inaan, I agree with you. Suicide is a horrible reason to be sent to what was supposed to be an eternal punishment. So is Sodomy. So is addiction. And so is gambling. Barring Godwin's Law, the sinners you give us simply do not deserve punishment, and the bludgeoning over the head that \"everyone deserves Hell\" is brainrot at its finest.##\n\n##870f06|It makes me furious at the system in place, and if I have to take advantage of it for you to realize it is cruel, then so be it... Besides. I have not met someone dumb enough to actually go through with a plain-faced reading of the ritual. They have either found some way around it, or decided not to go through with it.##\n##870f06|~Primrose##\n@@ @@\n[[/footnote]][[footnote]]\n##191970|... I've just confirmed, this is actually true. Damn, Prim.##\n##191970|~Talon##\n@@ @@\n[[/footnote]][[footnote]] \n##0022dd|You... are very good at blasphemy, Prim. I will give you that.##\n##0022dd|(Riozel Inaan)##\n@@ @@\n[[/footnote]][[footnote]] \n##870f06|I take my work very seriously.##\n##870f06|~Primrose##\n----\n[[/footnote]]\n@@ @@\n[[/div]]\n[[=]]\n++ [https://scp-wiki.wikidot.com/scp-7616/offset/3 5. Recite the Mantra (turn card over)][[footnote]] Okay. I’ve planned this out enough. [https://scp-wiki.wikidot.com/scp-7616/offset/3 Let’s do this.] [[/footnote]]\n[[/=]]\n[[div style=\"clear:left;height:1px;\"]] [[/div]] [[/div]]\n[[div style=\"clear:right;height:1px;\"]] [[/div]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Fantem",
  "created_at": "2022-08-01T01:25:27+00:00",
  "updated_at": "2023-02-27T19:32:18+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7616-2"
}