{
  "title": "SCP-2014",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2014\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2014は、サイト27の適切なヤモリ用人工生息環境に保ちます。//Eublepharis macularius//のオープンソースの資料に由来する、ケアシート2014-A指定の世話を行ってください。SCP-2014は、模範的行動を維持している場合は娯楽目的でスケートボードを使用することが出来ますが、収容違反の試みに備えて麻酔科医の監視下に置かなければなりません。\n\n**説明:** SCP-2014はヒョウモントカゲモドキ(//Eublepharis macularius//)の種に属する、成熟した雄のヤモリであり、体長8.5cmです。SCP-2014は、肉体的には同種の他個体と区別が付きません。\n\nSCP-2014には知性があり、遠距離からオブジェクトを操作するための念動能力を有しています。SCP-2014は24m以内にある任意のオブジェクトを、見えているか否かに関わらず操ることが可能です。SCP-2014は自身を、複数のカルト教団設立と、殺人・窃盗・公然猥褻などの幾つかの犯罪に関与した事が疑われる、”ズァー・マゴス”という名の異次元実体であると主張しています。\n\nSCP-2014は1998年2月21日、ロサンゼルスのスケート選手権で、参加者の1人が物理的に不可能なスタントを披露したことで財団の注目を引きました。後に、当該選手はズァー・マゴスの精神をペットのヤモリの肉体に召喚するためのオカルト儀式を行っていたことが判明しました。SCP-2014は選手権に置いて彼に優位を与えるため、ポケットの中から念動力を使用していました。全ての目撃者にはクラスBの記憶処置が施されました。\n\n**補遺: インタビューログ**\n\n> **インタビュー対象:** SCP-2014\n>  \n> **インタビュアー:** ██████博士\n> \n> **前書き:** SCP-2014は意思疎通のため、念動力で操作するためのペンと紙を与えられた。全ての返答は逐語的に転写されている。\n> \n> **<記録開始>**\n> \n> **██████博士:** こんにちは、SCP-2014。私の言う事が分かりますか?\n> \n> **SCP-2014:** はっきりとな、ハカセ(doc-o)。\n> \n> **██████博士:** もしよろしければ、幾つか質問をさせていただきたい。\n> \n> **SCP-2014:** よかろう。回りくどい言い方をしおって。\n> \n> **██████博士:** 貴方が占めている肉体は、本来のものではないのですね?\n> \n> **SCP-2014:** その通りだ、あの意気地なしの小僧めに召喚された時、このトカゲの中に放り込まれた。奴は何やらスケートの試合のことで夢中になっていた。貧相な動きしかできん全くのド素人なのが見て分かったよ。だがな、まさかあんなことで召喚されたとは信じられなかった。しかもあのカスは生贄を捧げようともしなかったのだぞ。近頃の子供はラヴクラフトを読まんのか。\n> \n> **██████博士:** この人物が貴方を召喚したのは、試合で有利になるためという事でよろしいですか?\n> \n> **SCP-2014:** そうだ、あの小童は自分のスキルを一段階上げるために我が邪悪なる力を利用しようとした。それをどうのこうのと言うわけではないがな、私は個人的には、お前たちは欲望に対して忠実に働くべきだと思うのだ。真なる自らを見据えるがいい。数十ものカルトが殺し、盗み、我が名に酔いしれているぞ。\n> \n> **██████博士:** だったら、何故彼を助けたのです?\n> \n> **SCP-2014:** 正直に言おう、ハカセ。あらゆるルールには例外が存在するものだ。そして私にとっての例外はスケートだったのだよ。我が永劫の時を持ってしても、あれほどイカしたものは見たことが無かった。かつて私は、お前たちのことをカスの寄せ集めと考え、十分に力を得たら嬉々として滅ぼすつもりだった。だが今はより良く理解できている。\n> \n> **██████博士:** 成程。それと、貴方は異次元の実体であると主張していますね。貴方が何処から来たのか、また貴方のような存在が沢山いるのかどうかについてお聞きしたいのですが?\n> \n> **SCP-2014:** かなり狂気の沙汰だぞ。お前たちの世界のような惑星や星はあるが、生命は別物だ。惑星サイズの星喰い水晶蛇とか、時計仕掛けの植物を作り出すために土地を肥やす吐き気がするような雷雨とか、ダイヤモンドの珊瑚で満たされた極寒の海とか、絶えずスパイス・ガールズの曲を歌い続ける有翼肉食卵なんかがいる。そして、そうだ、私のような輩も途轍もない数がいる。群衆の中で、召喚されて生贄を獲得できるように目立つのは並大抵のことではないぞ。だが私は何とかやって来ている。\n> \n> **██████博士:** 現在の肉体が破壊された場合はどうなるのですか?\n> \n> **SCP-2014:** 帰る事になるだろうな。生贄なしの手ぶらと知れば、妻とヌルヌル坊やは喜ぶまい。\n> \n> **██████博士:** 妻子がいらっしゃるのですか?\n> \n> **SCP-2014:** おい、//頼むから//思い出させないでくれるか。\n> \n> **██████博士:** よろしい。インタビューはこれで十分でしょう。有難うございます、SCP-2014。\n> \n> **SCP-2014:** ハカセ、なぁ、１つ頼みがあるんだが。\n> \n> **██████博士:** 場合によります。\n> \n> **SCP-2014:** 私と共にスケートに行く時間はあるかね。もしその気なら、お前に邪悪な動きを教えてやることもできるぞ。\n> \n> **██████博士:** 検討しておきますよ。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "念力",
    "爬虫類",
    "生命",
    "異次元",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T06:27:51+00:00",
  "updated_at": "2024-02-21T12:28:42+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "scp-2014"
}