{
  "title": "SCP-2014",
  "content": "[[include info:start]]\n**SCP-2014:** 자르 마고스\n**저자:** [[*user deviantdharma]]          \n**원작:** http://www.scp-wiki.net/scp-2014\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2014\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2014는 제27기지, 도마뱀붙이에게 적합하게 꾸민 인공 서식지에 보관한다. 표범도마뱀붙이의 사육에 관한 공개 출처 자료를 기반으로 하여 만들어진 사육 계획 2014-A에 따라 길러야 한다. SCP-2014의 모범적인 태도가 계속되는 한, 레크리에이션 용도로 개인용 스케이트장을 사용할 수 있다. 하지만 놈이 탈출을 시도할 경우에 대비해 언제나 마취과 의사들이 감시 태세를 유지해야 한다.\n\n**설명:** SCP-2014는 표범도마뱀붙이(//Eublepharis macularius//) 종의 수컷 성체 개체이다. 몸길이 약 8.5 센미미터. SCP-2014는 평범한 표범도마뱀붙이와 물리적으로 구분하는 것이 불가능하다.\n\nSCP-2014는 지능적이며 염동력을 가지고 있다. 대상은 그 능력을 사용해서 멀리 떨어져 있는 물건들을 조작할 수 있다. SCP-2014는 반경 24 미터 안의 모든 물체를 조작할 수 있으며, 그 물체가 보이든 보이지 않든 관계가 없다. SCP-2014는 자신을 복수의 사이비종교가 만들어지게 했고 살인, 절도 등 숱한 범죄의 원인이 된 차원간 존재 \"자르 마고스,,Zsar Magoth,,”라고 주장한다.\n\nSCP-2014은 1998년 2월 21일 재단에 의해 그 존재가 확인되었다. 당시 로스앤젤레스에서 열린 스케이트 선수권 대회 참가자가 물리적으로 불가능한 경기를 선보였다. 이후 해당 참가자가 자르 마고스의 영(靈)을 자신의 애완 도마뱀붙이에게 소환하기 위한 오컬트 의식을 수행했음이 밝혀졌다. SCP-2014는 그 참가자의 주머니 속에 들어 있었으며 염동력을 발휘해 대회를 그에게 유리하게 만들었다. 모든 목격자들에게는 B등급 기억 소거가 이루어졌다.\n\n**부록: 면담 기록**\n\n> **면담대상:** SCP-2014\n>  \n> **면담자:** ██████ 박사\n> \n> **서론:** SCP-2014에게 펜과 종이가 주어져 염동력을 이용해 의사소통이 가능했다. 모든 답변은 종이에 문자 그대로 구술된 것이다.\n> \n> **<기록 시작>**\n> \n> **██████ 박사:** 안녕, SCP-2014. 내 말을 알아듣겠니?\n> \n> **SCP-2014:** 시끄럽고 분명하게 잘 들린다, 박사양반,,doc-o,,.\n> \n> **██████ 박사:** 네가 싫어하지 않는다면 몇 가지 질문을 하고 싶은데.\n> \n> **SCP-2014:** 좋지, 그거 정말 끝내주는데.\n> \n> **██████ 박사:** 네가 지금 들어있는 그 몸은 원래 네 몸이 아닌 거지, 맞지?\n> \n>  **SCP-2014:** 그렇지. 이 나약해 빠진 어린애가 날 소환했을 때 이 도마뱀 몸뚱아리 속에 들어앉게 됐지. 무슨 스케이트 대회에 나간다고 머리털을 쥐어뜯고 있더군. 얼음에 칼자국도 겨우 내는 뉴비 새끼인 줄 내가 봐도 알겠더라. 하지만 그딴 일 때문에 소환될 줄은 생각조차 할 수가 없었다고. 뭔 소린지 알겠어? 게다가 저 병신은 나한테 바칠 제물도 준비를 안 해 뒀더란 말야. 아니 요즘 애새끼들은 러브크래프트도 안 읽나?\n> \n> **██████ 박사:** 이 사람은 대회에서 이득을 보기 위해 널 소환한 거고, 그게 맞나?\n> \n> **SCP-2014:** 그래, 저 꼬맹이는 자기 기술 등급을 올리겠다고 내 사악한 힘을 사용하려고 한 거야. 그렇다고 해서 뭐라고 할 마음은 없다만, 내 개인적인 생각으로는 자기가 원하는 걸 해야 한다는 거지. 자기 자신을 솔직하게 바라보라고. 수많은 사이비종교들이 내 이름을 내걸고 도둑질을 하고, 살인을 하고, 길길이 날뛰고 다닌단 말이야.\n> \n> **██████ 박사:** 그럼 이 애는 왜 도와준 거지?\n> \n> **SCP-2014:** 솔직하게 말해 주지, 박사양반. 모든 규칙에는 예외가 있는 거야. 그리고 나한테 있어서 예외는 스케이트였던 거지. 내가 살아온 지난 영겁 동안 그런 건 본 적이 없었지. 한때 내가 충분히 강대해지면 네들은 짓밟아 버릴 수 있는 부스러기처럼 생각했었다만, 이젠 그것보다는 더 잘 이해하게 됐지.\n> \n> **██████ 박사:** 알겠어. 그러니까 네가 차원간 존재라는 말이군. 네가 온 곳과, 그곳에 너 같은 존재가 더 있는지 말해줄 수 있을까?\n> \n> **SCP-2014:** 미친 소리 하는군. 너희들의 우주와 같은 행성과 별들이 있지만, 그곳의 생명체들은 너희들의 것과는 달라. 덩치가 행성만 하고 별을 잡아먹는 크리스탈 뱀이라거나, 태엽장치 행성을 창조하겠다고 땅을 때려대는 미친 천둥번개 폭풍우, 다이아몬드 산호로 가득찬 얼어붙은 바다, 스파이스 걸스 노래를 불러대는 날개달린 육식성 달걀 따위들이 있는 곳이지. 그리고 말하자면, 그래, 나같은 놈들도 셀 수 없이 많다고. 그 콩나물시루 틈바구니에서 경쟁을 뚫고 누군가에게 소환되어 제물을 받는 것도 존나 힘들어 못할 짓이지. 하지만 난 그럭저럭 해냈고.\n> \n> **██████ 박사:** 지금의 몸이 파괴되면 어떻게 되는 거지?\n> \n> **SCP-2014:** 그럼 난 내 집으로 돌아가겠지. 그리고 내가 제물을 얻어내지 못하면, 마누라하고 끈적끈적한 알덩어리가 그걸 참 좋아할 거란 말야.\n> \n> **██████ 박사:** 처자식이 있다고?\n> \n> **SCP-2014:** 이봐이봐, //**제발**// 떠올리게 만들지 말아 줘.\n> \n> **██████ 박사:** 좋아. 이번 면담은 이거면 충분할 거 같군. 고맙다, SCP-2014.\n> \n> **SCP-2014:** 어이 박사양반, 뭐 하나 부탁 좀 해도 될까?\n> \n> **██████ 박사:** 상황 봐서.\n> \n> **SCP-2014:** 나하고 같이 스케이트 탈 시간 좀 비워두라고. 그쪽 기분만 좋다면 내가 사악한 스케이팅을 전수해 줄 수 있어.\n> \n> **██████ 박사:** 재고해 보지.\n> \n> **<기록 끝>**",
  "tags": [
    "en",
    "scp",
    "동물",
    "생물",
    "염력",
    "외부차원",
    "유클리드",
    "지성",
    "파충류"
  ],
  "author": "Salamander724",
  "created_at": "2014-06-05T12:06:09+00:00",
  "updated_at": "2024-11-14T14:23:40+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "scp-2014"
}