{
  "title": "익명 기부자의 13번째 기증품",
  "content": "[[include :scpko:theme:mcf]]\n\n[[include info:start]]\n**익명 기부자의 13번째 기증품**\n**저자:** [[*user poi damgi]]\n[[include info:end]]\n\n[[div style=\"center no-repeat ; float: center; border: solid 1px #32641e; background-color:#e4f7dc; padding: 0px 15px; margin: auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n= **##43782e|정규 경로로 익명의 기부자에게서 기부받았습니다.##**\n[[/div]]\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**요주의:**[[/span]][[/size]] //혈액, 영양, 원거리, 기증품.//\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**자산 요약:**[[/span]][[/size]] 익명 기부자의 13번째 기증품 기증품과 같이 배부된 서류는 다음과 같습니다:\n\n[[div style=\"center no-repeat ; float: center; border: solid 1px #0b6c04; background-color:#f2f4b9; padding: 0px 15px; margin: auto; box-shadow: 0 0px 3px rgba(0,0,0,.2);\"]]\n\n= **##0b6c04|해당 약물은 지금은 소멸한 변칙 제약회사 원 라스트 크라이 社의 야심작입니다. 이 약물을 출혈성 쇼크나 이에 준하는 심각한 혈액 소모를 겪는 환자에게 경구 투약할 경우 그 환자뿐 아니라 환자의 가까운 친척까지도 혈액과 관련된 여러 질환에서 구원받을 수 있습니다.##**\n[[/div]]\n\n**주석:** 아래와 같은 서류더미가 위에서 언급된 묶음과 함께 발견되었습니다.\n\n[[tabview]]\n[[tab #1]]\n+ [[size 70%]]유리카에 대한 연구[[/size]]\n[[>]]\n**[[[olc-ae-825| 원 라스트 크라이]]]**\n[[/>]]\n\n유리카는 아주 오래 전에 생존하고 있었던 데미우르고스 (\"신적\") 독립체로 보인다. 유리카가 현재 살아 있다면 표준 초상과학에 의거하여 세상에 심각한 영향을 끼칠 수 있는 현실조정자로 분류될 것이다. 그러나 다에바 제국 이후의 시대의 경우 이 유리카에 대한 종교적 집단기억은 단 하나도 남아있지 않다. 이는 현재 유리카라는 존재가 영향을 끼칠 수 없다는 것을 암시한다. 그러나 유리카의 잔해 자체는 이 세상에 남아 있으며, 이 #HE-135가 바로 그 예시이다.\n\n#HE-135는 유리카의 '림프액'이라 불리우는 남유럽 지대에 포진한 다양한 종류의 변칙적 액체이다. 사실 이 액체는 특정한 후벽균문,,(Firmicutes),, 세균의 대사산물로서, 습하고 그늘진 지대에서 생성되는 녹섬색의 점성을 띈 물질이다. 이 물질은 송진과 유사하나 불에 반응하지 않고, 알코올에 섞으면 점성이 몹시 줄어든다. 마시면 기적학적인 성질을 통해 혈액과 연관된 질환 여럿을 치유한다. 이 액체는 제2차 세계 대전 동안 대부분이 손실되었지만 이미 우리는 이 세균을 한천배지에서 인공 배양하기 위한 시도를 진행 중이었다.\n\n프로메테우스 연구소의 [https://scpko.wikidot.com/grant-request-for-using-tontata-and-ect 특정 실험]에서, 특정한 아키바 방사선 패턴을 여러 의약학적 용도의 독립체들이 공유한다는 사실을 밝혀낼 수 있었다. 우리는 이전까지 이 후벽균문의 세균이 왜 특정한 지대에서만 성장하는지, 완벽하게 그 지대와 같은 토양 환경에서는 왜 성장하지 못하는지에 대한 의문을 가지고 있었다. 그러나 프로메테우스의 실험이 우리에게 길잡이가 되었다. 만일 이 세균, 최소한 해당 세균의 변칙적 성질이 유리카라는 어떤 고대 존재에게서 유래했다면 그 아키바 방사선이 존재해야만 생장할 수 있을 가능성이 있을 것이다.\n\n역추적하여 우리는 해당 세균이 다수 자생했던 남유럽의 여러 숲을 파헤쳐 그곳에서 여러 개의 초상유물을 얻었다. 이 유물은 놀랍게도 인간의 미라화된 손가락, 뼈, 머리카락 등이었다. 우리는 이 미라를 연구소로 반입하여 아키바 연구를 시도하였고 그 결과는 놀라웠다. 미라 잔재는 다른 어떠한 부산물보다도 더욱 훌륭한 치유 능력을 지녔다는 것이었다.\n[[/tab]]\n[[tab #2]]\n\n> **별첨기록:** 원 라스트 크라이 사의 붕괴\n\n원 라스트 크라이 사는 [[[grant-request-for-using-tontata-and-ect|1980년]]] 붕괴하였다. 그날 알 수 없는 이유로 이 제약 회사가 소유하고 있던 모든 유리카의 유해가 갑자기 비정상적으로 활성화되었기 때문이다. 유리카의 유해에 접촉한 연구진들, 실험에 참가한 인원들, 심지어는 이를 지시한 경영진들까지 알 수 없는 심각한 기적학적 저주에 휘말렸기 때문이다.\n* 어떤 사람들은 폐에 나비가 가득 차서 즉사하였다. 즉사한 시체들은, 분명 사망한 상태임에도 수백 마리의 나비를 계속 토해내면서 미친 듯이 웃어댔다.\n* 유리카의 유해에 의해 치유되었던 사람들은 그 회복된 상처가 수천 마리의 나비, 벌, 꽃무지가 되어 외상과 감염에 노출되었다.\n* 경영진 다수의 몸에서 붉은 꽃이 자라났고, 피부에서 떨어져 나오는 박리를 계속해서 겪어 출혈성 쇼크로 사망하였다.\n* 다양한 인원들이 초상성을 띄는 나방을 토해냈다.\n원 라스트 크라이 사가 본래도 거대한 제약 회사가 아니었지만, 이 사건으로 모든 직원이 몰살당했다는 것은 확실하다. 이러한 대학살극이 왜 벌어졌는지는 알 수 없다. 우리가 알기에 유리카는 이미 폐사한 신격이기 때문이고, [[[tontata-butter|다시 유리카가 부활하지 않는 이상]]] 그 현상이 발발할 이유가 전혀 없으므로.\n\n그러나 다행인 것은, \"유리카의 림프액\" 세럼은 이러한 범세계적 저주 현상에서 자유롭다는 것이다. 실제로 세럼을 투약받아 치료받은 환자들에게서는 어떠한 이상성도 발생하지 않았다. 아마도 이 부산물이 유리카라는 신격이 창조했으나 그 자신은 아니기 때문이었을 것이다. 원 라스트 크라이의 바보들은 이러한 훌륭하고 안전한 약품을 두고 신의 영역에 도전했다는 어리숙한 선택을 했다. 세상 어느 바보가 메카네의 심장으로 터빈을 돌린단 말인가?\n\n이러한 약품은 분명 범세계적으로 부상을 구할 수 있을 것이다. 부디 당신들이 이 약물을 잘 사용해주기를 바란다.\n\n[[>]]\n--[[span style=\"color:black; background-color: black\"]]\"거미\"[[/span]]\n[[/>]]\n[[/tab]]\n[[tab #3]]\n> //유리카.//\n> \n> //어리석게도. 네 흔적을 찾았다. 1980년 인간 사회에 있었던 막대한 현상은 분명 여름의 것이다. 그리고 그건.....//\n> \n> //네가 환생했다는 뜻이다. 네 숭배자들은 몇천 년 전에 모두 죽었으니까 분명 우연의 일치로 네 '그릇'이 형성된 거겠지.//\n> \n> //그 아이를 찾아갈 생각이다. 그리고 내 과오를 바로잡을 것이다.//\n> \n> //다시 만났을 때 서로 웃으면서 계절을 부릴 수 있었으면 좋겠다. ([[span style=\"color:black; background-color: black\"]]\"거미\"[[/span]])//\n[[/tab]]\n[[/tabview]]\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**관리 및 용법:**[[/span]][[/size]]\n* **__관리:__** 냉장고에 보관함으로서 열이나 습도, 혹은 지역의 기적학적 기운으로 인한 변질으로부터 막을 수 있도록 합니다. 재난 현장에서는 간이 아이스박스에 보관합니다.\n\n* **__용법:__**\n * **1)** 부상자의 입을 통해서 천천히 희석한 약물을 흘려넣습니다. 의식이 없는 부상자의 경우 경구 투여를 각별히 주의하십시오.\n * **2)** 부상자의 재생이 완료될 때까지 적절한 온도의 공간에서 환자의 안정을 보장할 수 있도록 의료 인원과 공간을 준비하십시오.\n * **3)** 부상자의 가까운 친척들을 모니터링하여 혈액 관련 질환이 있는 자가 있다면 기억소거하고 치유된 이유에 대한 역정보를 살포하십시오. (세계 오컬트 연합의 보조 필요)\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**안전문제:**[[/span]][[/size]] 모두에게 안전.\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**보안규제:**[[/span]][[/size]] 해당 기증품은 2023년 8월 12일 성공적으로 테스트된 바 있으며 만나 자선재단 연구원과 세계 오컬트 연합 프톨레미 분과에 의해 인증받았지만 여러 변칙존재와의 연관성이 의심받고 있기에 현장 사용은 보류되었습니다. 적정한 보안 인가를 갖춘 인원들은 아래 첨부된 세계 오컬트 연합 측 자료를 참조하십시오.\n\n[[div style=\"center no-repeat ; float: center; border: solid 1.8px #000080; background-color:#ffffff; padding: 0px 15px; margin: auto; box-shadow: 0 0px 3px rgba(0,0,0,.2);\"]]\n\n+ ,,##000080|위협존재 데이터베이스 항목##,,\n\n[[size large]]**위협 식별문구:**[[/size]] LTE-80108-엑스-마키나 \"여름,,The Summer,,\"\n\n[[size large]]**수권대응기준:**[[/size]] ##red|[[size 160%]]N/A[[/size]]## (파괴 확인, 파일 보관)\n\n[[size large]]**설명:**[[/size]] 과거 어느 시점, 적어도 기원전 3000년 이전에 존재했던 신적 (데미우르고스) 독립체. 묘사에 따르면 거대한 수천 개의 날개가 달린 나비, 혹은 날개가 돋아난 어린 소녀의 모습이라고 여겨진다. 이미 과거 어느 시점에 알 수 없는 이유로 무력화되었으나 이와 연관된 다량의 위협존재가 현존하고 있다. 이로 인해 현재도 그 영향력이 잔존하고 있다는 것이 위협적인 이유이다.\n\n여러 위협존재를 분석한 결과 살아 있던 LTE-80108은 [[[goc-supplemental-arad|생명약동에너지(EVE)]]] 대량 방출, 현실조종을 통한 여러 위협존재 생성 및 조작, 기후 조작, 정신 조작과 같은 여러 상당한 수준의 기적학적 능력을 지니고 있었을 것이라 추측할 수 있다. 현재 LTE-80108과 긴밀히 연결되었을 것이라고 보이는 여러 개체들이 존재하고 [[[SCP 818 KO|KTE-212-레드-파브르]]]와 같은 몇몇 유용하다고 여겨진 초상생물들과도 그 연결점이 의심되고 있다.\n\nLTE-80108이 이전에 인류 문명이나 기존 생태계에 적대적이었는지 아닌지는 알려진 바 없다. 그러나 대다수의 신적 독립체는 그 강림만으로도 인류 일부에 상당한 위협을 끼칠 수 있다는 것은 자명하다.\n\n[[size large]]**내력 및 청산:**[[/size]] LTE-80108은 현재 무력화되었기 때문에 영향력이 거의 존재하지 않는다. 그러나 유일한 주목할만한 기록은 1980년 어느 시점에 존재한다. 대략 1주일 동안의 여름 기간에 여러 가지 초상재해가 여러 곳의 초상공동체를 덮쳤다. 그 상세한 내용은 다음과 같다.\n* 해당 초상위협과 가장 긴밀한 연구 중이었던 초상의약학 연구 제약회사인 유한회사 원 라스트 크라이 사가 다양한 곤충이나 속씨식물과 연관된 생물재해로 인해 몰살 및 붕괴.\n* 프로메테우스 연구소의 일부 비밀 지점에 국소적 폭우가 발생.\n* 아마존 지대의 여러 지성 있는 나비 무리가 알 수 없는 대량 발생 반응을 일으킴.\n* 심각한 사이오닉 반동이 일어나 초감각적으로 예민한 사람들에게 다양한 들뜸, 조증, 혹은 권태감을 발생시킴.\n\n이러한 변칙성이 발생한 이유는 알 수 없지만, 세계 오컬트 연합 의회 소속인 여러 신학연구기관은 이것이 어떻든 LTE-80108의 현현이나 아바타라가 세상에 발생했음을 의심하고 있다. LTE-80108의 아바타라가 존재한다면 일부일지라도 신격 능력의 일부를 분명히 지니고 있을 것이며 이것만으로도 최소 수권대응기준 2에 상응하는 위협으로 고려된다. 현재 잠재적으로 존재할 수 있는 아바타라 독립체는 LTE-80108-엑스-마키나-차일드로 임시 지정되었다.\n[[/div]]\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n-----\n= **[[[tontata-tragedy|]]] << | [[[house-of-summer|]]] | >> [[[tontata-awake|]]]**",
  "tags": [
    "_만나-자선재단",
    "ko",
    "만나-자선재단",
    "세계-오컬트-연합",
    "요주의단체-서식",
    "특집"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-11-16T06:26:51+00:00",
  "updated_at": "2025-02-25T00:40:01+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "13th-yurika-donation"
}