{
  "title": "SCP-2317-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n**Item #:** SCP-2317-J\n\n**Object Class:** --Apollyon--[[footnote]]//The O5 Council has decided that Apollyon is dumb, because it goes against the very ideology of the Foundation, is only used to make SCPs seem scarier and is generally appalling.// - O5-13[[/footnote]] Safe\n\n**Special Containment Procedures:** SCP-2317-J is to be kept shut at all times and not opened under any circumstances. Personnel are to be reminded that, no matter what the voice on the other side says, the only living organism behind SCP-2317-J is SCP-2317-JK.\n\nA sticky note reading: \"do **__NOT__** open - scp 2317 jk inside (wants to eat the world)\" is to be stuck onto SCP-2317-J at all times as a last resort method against the opening of SCP-2317-J.\n\n**Description:** SCP-2317-J is a door that acts as a universal portal, opening into Universe Kappa-Erikesh. The accessible area behind SCP-2317-J was a salt pan several kilometers across. Formerly, SCP-2317-J held seven marble pillars, but these have been destroyed by SCP-2317-JK. \n\nSCP-2317-JK is a two hundred kilometer tall, obese humanoid entity that was formerly contained by seven hooks embedded into its back, connected to the seven pillars found in Universe Kappa-Erikesh. Each of these hooks or pillars has broken, releasing SCP-2317-JK.\n\n**Addendum #1:** The Awakening of SCP-2317-JK.\n> //After the breaking of the seventh chain, the awakening of SCP-2317-JK was predicted. O5-13 arrived at Containment Area-179 to witness the impending end of the world, and, as a last resort, potentially bargain with SCP-2317-JK.//\n> \n> //The ground around the seven pillars within SCP-2317-J shatters, and SCP-2317-JK emerges from the ground. It is two hundred kilometers tall, with kilometer tall horns. It begins roaring.//\n> \n> **SCP-2317-JK:** I AM THE BLACKBOX-BLACKBOX-BLACKBOX-BLACKBOX, DEVOURER OF WORLDS! NO WORLD IS SAFE FROM MY WRATH!\n> \n> //O5-13 and other Foundation personnel retreat through SCP-2317-J.//\n> \n> **SCP-2317-JK:** FOR FOUR THOUSAND YEARS, I HAVE BEEN IMPRISONED, BUT NOW I AM FREE!\n> \n> **O5-13:** Shut the door, this guy is really extra. I don't want to listen to him.\n> \n> //SCP-2317-J is closed.//\n> \n> **SCP-2317-JK:** NOW TO FIND EARTH AND ENACT MY VENGEANCE!\n> \n> **SCP-2317-JK:** UH, WHERE IS EARTH?\n> \n> **SCP-2317-JK:** OH, THERE'S THE DOOR.\n> \n> //There is a loud bang against SCP-2317-J.//\n> \n> **SCP-2317-JK:** AH FUCK ME, I BROKE OFF THE DOOR HANDLE WITH MY FAT FINGERS.\n> \n> **SCP-2317-JK:** WOULD ONE OF YOU KIND GENTS ON THE OTHER SIDE PLEASE OPEN THE DOOR FOR ME?\n> \n> //There is twenty minutes of deliberation between O5-13 and SCP-2317 Containment Personnel about how to respond to SCP-2317-JK's request.//\n> \n> **O5-13:** No.\n> \n> **SCP-2317-JK:** OH, COME ON! I'VE BEEN IMPRISONED FOR FOUR THOUSAND YEARS, GIVE A GUY A BREAK, WOULD YOU?\n\n**Addendum #2:** Escape Attempts\n> **???:** Excuse me? Is anyone there?\n> \n> **Sergeant Hannibal Masterson:** Hello?\n> \n> **???:** Excuse me, sir, but could you please open the door?\n> \n> **Sgt. Masterson:** Sure, hold on... Wait a minute, you wouldn't happen to be SCP-2317-JK, would you?\n> \n> **???:** What? No... I'm... uh... KJ-7132-PCS, his ... uh ... cousin?\n> \n> **Sgt. Masterson:** Oh, that makes sense, let me get the door.\n> \n> **KJ-7132-PCS:** Thank you!\n> \n> //Sgt. Masterson reads the sticky note stuck to SCP-2317-J.//\n> \n> **Sgt. Masterson:** Wait a minute, who'd you say you were?\n> \n> **KJ-7132-PCS:** SCP-2317-JK's cousin!\n> \n> **Sgt. Masterson:** Hey, Jonny Vance, get me The Erikesh Codex.\n> \n> **Research Assistant Jonathan Vance:** Uh, sure, boss. Right away.\n> \n> //Sgt. Masterson and RA Vance look through The Erikesh Codex.//\n> \n> **Sgt. Masterson:** Nice try, there, but SCP-2317-JK ate all his cousins!\n> \n> **KJ-7132-PCS:** Uh, he didn't eat me?\n> \n> **Sgt. Masterson:** You're SCP-2317-JK, aren't you?\n> \n> **SCP-2317-JK:** CURSE YOU FOUNDATION! I'LL GET YOU NEXT TIME!\n\n\n> **SCP-2317-JK:** Is anyone there?\n> \n> **Assistant Researcher Doctor Jackson Choi:** Hello, SCP-2317-JK.\n> \n> **SCP-2317-JK:** Oh, hey Jackson.\n> \n> **Dr. Choi:** What's up?\n> \n> **SCP-2317-JK:** As you know, I am an eldritch monstrosity.\n> \n> **Dr. Choi:** That is true.\n> \n> **SCP-2317-JK:** But, if you open that door, I'll grant you wishes.\n> \n> **Dr. Choi:** Are these going to be those shitty genie wishes, where you horribly subvert what I want?\n> \n> **SCP-2317-JK:** Oh no, real genuine wishes from me!\n> \n> **Dr. Choi:** You drive a hard bargain, but I think I'm going to accept.\n> \n> //Dr. Choi moves to open the door. Sgt. Masterson enters the containment cell.//\n> \n> **Sgt. Masterson:** What are you doing?\n> \n> **Dr. Choi:** SCP-2317-JK says he'll give me wishes if I open this door.\n> \n> **Sgt. Masterson:** Nice! Let's do it.\n> \n> //Dr. Choi and Sgt. Masterson move to open SCP-2317-J. Sgt. Masterson reads the sticky note on SCP-2317-J.//\n> \n> **Sgt. Masterson:** Wait a minute... SCP-2317-JK, what are your plans if we open this door?\n> \n> **SCP-2317-JK:** Oh, devouring the world, ending civilization, causing the eschaton, you know. Typical Monday.\n> \n> **Sgt. Masterson:** You silver-tongued devil!\n> \n> **Dr. Choi:** You'll give us wishes and then just eat us!\n> \n> **SCP-2317-JK:** FOILED AGAIN! ONE OF THESE DAYS, I'LL HAVE MY DUE!\n\n\n> //There is a knocking sound coming from SCP-2317-J.//\n> \n> **Senior Researcher Doctor Victoria Fellini:** Hey, somebody go take care of that.\n> \n> //RA Vance walks up to SCP-2317-J.//\n> \n>  **RA Vance:** Uh, hello?\n> \n> **???:** Hey, I got a large pizza here for Containment Area-179.\n> \n> **RA Vance:** Hey, Dr. Fellini, this guy says he's got a pizza for us.\n> \n> **Dr. Fellini:** Do we have pizza money?\n> \n> **Sgt. Masterson:** No, the Overseers said we were ordering too much fast food and slashed our budget.\n> \n> **???:** Oh, no it's fine, this pizza is, uh, on the house!\n> \n> **Dr. Choi:** A pizza on the house?\n> \n> **???:** Oh sure, as a reward for ... customer loyalty!\n> \n> **Dr. Fellini:** Customer loyalty to where?\n> \n> **???:** Uh... Scarlet King's Pies?\n> \n> **Sgt. Masterson:** We've never ordered pizza from there before.\n> \n> **???:** Uh, it's an incentive to order from there more.\n> \n> **RA Vance:** Hey, I'm not arguing with a free pizza.\n> \n> **Dr. Fellini:** Agreed. Go get that pizza.\n> \n> //RA Vance rises to open SCP-2317-J. At this moment, [[[my-loever-the-dog | Dr. Kain Pathos Crow]]] enters the containment cell.//\n> \n> **Dr. Crow:** What's going on here?\n> \n> **Dr. Choi:** We're about to get a free pizza.\n> \n> **Dr. Crow:** Nice! From where?\n> \n> **Sgt. Masterson:** Scarlet King's Pies, it's an incentive to buy from there more.\n> \n> //RA Vance continues to proceed to SCP-2317-J. Dr. Crow notices and reads the sticky note posted to it.//\n> \n> **Dr. Crow:** Wait, stop! The only thing behind that door is SCP-2317-JK!\n> \n> **RA Vance, Sgt. Masterson, Dr. Choi, Dr. Fellini:** Gasp!\n> \n> **Dr. Choi:** There is no pizza, is there!?\n> \n> **SCP-2317-JK:** AND I WOULD HAVE GOTTEN AWAY WITH IT TOO, IF IT HADN'T BEEN FOR YOU AND YOUR LITTLE DOG!\n\n\n> //Due to every member of the SCP-2317-J containment staff poorly timing their vacations, every position on the staff was being filled by D-Class workers.//\n> \n> **SCP-2317-JK:** HEY, ARE WE NOT PLAYING CHESS THIS WEEK?\n> \n> **D-4231:** We're not the normal guys, we're just temps.\n> \n> **D-Tufto'sProposal:** Yeah, we're just criminals working the job.\n> \n> **SCP-2317-JK:** WOULD YOU BE INTERESTED IN OPENING THE DOOR?\n> \n> **D-4231:** They specifically told us to not do that. That's like, the one thing we aren't supposed to do.\n> \n> **SCP-2317-JK:** OH COME ON, LIVE A LITTLE! HAVE SOME FUN! BREAK SOME RULES!\n> \n> **D-Tufto'sProposal:** Why would it be fun to open a door?\n> \n> **D-anobviousreference:** Hey, what's the harm? Let's open the door!\n> \n> **D-4231:** I haven't had this much fun in years!\n> \n> //D-anobviousreference opens SCP-2317-J, revealing SCP-2317-JK crouched down on the other side.//\n> \n> **D-anobviousreference:** Maybe I shouldn't have done that.\n> \n> **SCP-2317-JK:** AFTER FOUR THOUSAND YEARS, I AM FINALLY FREE! MUHAHAHAHAHA!\n> \n> //SCP-2317-JK attempts to crawl through SCP-2317-J head first. However, its head is too large, and cannot fit through.//\n> \n> **SCP-2317-JK:** I SEEM TO HAVE PUT ON A FEW POUNDS SINCE THE LAST TIME, LET'S TRY A DIFFERENT STRATEGY.\n> \n> //SCP-2317-JK attempts to poke a single finger through SCP-2317-J, but, again, is too large and cannot fit through.//\n> \n> **D-4231:** They were worried that this guy could end the world?\n> \n> **SCP-2317-JK:** FUCK YOU TOO, PAL! I COULD END THE WORLD WITHOUT RAISING A SWEAT IF I COULD JUST FIT THROUGH THIS DAMN DOOR!\n> \n> **D-Tufto'sProposal:** But you're a hundred mile tall demon, you're never going to fit through.\n> \n> **SCP-2317-JK:** THAT'S IT!\n> \n> //SCP-2317-JK raises its head, and exhales fire upon SCP-2317-J. Fire briefly appears in the containment cell, with no important casualties.//\n> \n> **D-anobviousreference:** Ow, I think he singed my eyebrows off.\n> \n> **D-Tufto'sProposal:** Oh god, D-4231 is dead!\n> \n> **SCP-2317-JK:** //(PANTING)// HOLD ON, GIVE ME AN AEON TO CATCH MY FIRE BREATH. I'LL GET YOU ON THE NEXT TIME.\n> \n> //D-Tufto'sProposal stands up and walks toward SCP-2317-J.//\n> \n> **SCP-2317-JK:** WAIT, NO! DON'T CLOSE THE DOOR! STOP! I'LL GIVE YOU PIZZA! I ACTUALLY MADE A PIZZA TO TRICK THEM ONE TIME!\n> \n> **D-anobviousreference:** You know, that pizza offer is actually pretty tempting...\n> \n> //D-Tufto'sProposal closes SCP-2317-J.//\n> \n> **SCP-2317-JK:** GOD BLESS IT.\n\n\n[[footnoteblock]]\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "extradimensional",
    "joke",
    "kain-pathos-crow",
    "portal",
    "safe",
    "scarlet-king",
    "scp"
  ],
  "author": "stormbreath",
  "created_at": "2017-10-26T06:33:45+00:00",
  "updated_at": "2023-03-15T19:48:39+00:00",
  "rating": 434,
  "_site": "scp-wiki",
  "_fullname": "scp-2317-j"
}