{
  "title": "SCP-ES-169",
  "content": "[[module CSS]]\n@import url(http://scp-yerko-3.wikidot.com/component:i57theme-en/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=SCP-ES-169-2%20by%20Dr%20Merl%C3%ADn%20-%20IV.jpg|align=right|width=300px|caption=SCP-ES-169-2、エージェント モチョリ撮影。]]\n\n**アイテム番号:** SCP-ES-169\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-ES-169個体は標準的なヒト型生物収容室に個別収容され、1日3回の食事が提供されます。毎月2回、文書ロー-34に記載されているように、同意プロトコルを全ての個体に行う必要があります。各個体には週ごとに交換される事前承認済みの書籍類が提供される場合があります。\n\n機動部隊ロー-50(“誘拐犯”)には、未収容のSCP-ES-169個体全てと、PoI-12011を始めとする関連人物の追跡および回収任務が課されています。\n\n**説明:** SCP-ES-169は日本の漫画に特有の絵画に似た外見を有する実体群の総称です。\n\nSCP-ES-169の生理学は平均的な人間のそれを描写したものと一致しますが、例外として頭部には異常なほど巨大な眼窩、ほぼ平坦な鼻骨、小さな鼻腔、不自然な髪色といった複数の顕著な相違点があります。個体によってはネコのような瞳孔、他種動物の耳、異常に長い牙などの、平均的な人間と異なる特徴が数多く見受けられます。\n\n外見的には平坦であるにも拘らず、全てのSCP-ES-169個体は三次元空間を占めています。\n\nSCP-ES-169個体が生存するためには、体重・年齢[[footnote]] 実験で10～22歳と示されたにも拘らず、SCP-ES-169個体群は自分たちが2年よりも長く生きていないと断言しています。例外として、SCP-ES-169-5は20年前から生きていると主張しています。[[/footnote]]が等しい人間と同等の栄養を摂取し、男性のヒト型存在と少なくとも1ヶ月に1度性行為を行う必要性があります。後者の条件が満たされなかった場合、SCP-ES-169個体は栄養失調の兆候を示し始め、最後の性行為から約5ヶ月後に死亡します。この役割を果たす人物は同意プロトコルに従って選抜されます。更なる情報は文書ロー-34を参照してください。\n\nSCP-ES-169-3は他の個体と異なり、以下に挙げる幾つかの注目すべき特徴を有します。\n\n* 個体と類似する絵画風の外見を有する物体を、死角(通常は衣服の下)から出現させる能力。この手段で生成された物体は、出現から2時間が経過すると描かれたような見た目ではなくなります。実験はロングスカートの着用がこの異常能力の有効性を増大させることを示します。\n* 頭蓋の両側にある三角形の突起物。X線撮影により、これらは骨組織で構成されていると判明しています。\n* 他の個体に比べて著しく小柄であり、身長は僅か1.32mです。\n* 虹彩異色症。片方の目は青、もう片方の目は黒です。\n* 女性の特徴を有し、自らも他の個体と同じようにそう主張しているにも拘らず、生物学的研究はSCP-ES-169-3が男性であることを示します。\n\n現在までに、██体のSCP-ES-169個体の存在が知られており、3体が成功裏に回収されています。\n\n**補遺A:** 回収\n\n2005/01/28の23:12、文字が書き込まれた1枚の紙片が、施設-9 [[footnote]] 所在地: ベネズエラ、[編集済]。[[/footnote]]にあるルクレツィオ・オロンティウス博士のオフィスのドア下から滑り込みました。隣接する廊下の監視カメラは如何なる人物や紙片の存在も検出しませんでした。紙片の記述内容が以下に転写されています。\n\n> 今と同じ時間にベジャス・アルテス駅で。線路に飛び降りてから座って待て。お前は後で私に感謝するだろう。\n\n標準装備の偵察チームが指定時刻の10分前にベジャス・アルテス駅へ派遣されました。最初のチームが支援を必要とする場合に備えて、第2チームが駅の入口に待機しました。以下は偵察チームと施設-9司令部の間で交わされた意思疎通の転写です。\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#e4e4e4; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**偵察チーム:** R-Cap, R-1, R-2, R-3\n\n**支援チーム:** Y-Cap, Y-1, Y-2, Y-3, Y-4, Y-5\n\n----\n[[=]]\n**[**記録開始**]**\n[[/=]]\n----\n\n**R-Cap:** あと10分だ、諸君。いいか、今回の任務は罠の可能性も高い。気を付けろ。\n\n**R-1:** いつも最前線で砲弾の餌食にされるのはもううんざりだ。\n\n**R-3:** 泣き言はやめろ。べネズエラの人々だってお前みたいに稼ぎたがってるんだ。\n\n**R-Cap:** 無駄話する時間じゃない。武器は両方とも装弾した。司令部、向こうに普通でない物は見えるか？\n\n**司令部:** 人間も活動も映っていません、R-Cap。こういう日の典型ですね。\n\n**R-1:** なんで月曜なのに駅を閉鎖したのかよく分からな--\n\n**R-Cap:** その議論は後回しだ、R-1。最後の警告だぞ。司令部、降下の許可を。\n\n**司令部:** 承認。\n\n//偵察チームは駅に入り、線路に近付く。普通でない物は見えない。//\n\n**R-Cap:** 時間はあとどのくらいだ、司令部？\n\n**司令部:** 7分です。カメラに不審な物は映っていません。支援チームは既に準備を整えて待機中です。\n\n**R-Cap:** 良し。チーム、警戒を怠るな。R-1とR-3は左側を監視してくれ。R-2と私は右側に気を配る。\n\n//6分後、男性の叫び声が駅の外から聞こえる。//\n\n**R-Cap:** 司令部、今のは何だ？\n\n**司令部:** ええと、あなた達の位置からそう遠くない場所、駅の外で誰かが攻撃されたようです。指定時刻まであと数秒です。\n\n**R-Cap:** 了解した。チーム、聞いたな。線路に降りて身構えろ。\n\n**R-1:** でも、外の奴を放置していいんですか？\n\n**R-Cap:** お前には後で真面目な話がある、新人。さぁ、全員位置に付くんだ。\n\n//偵察チームは線路に座る。R-1とR-3は線路の片側を、R-CapとR-2はもう一方を監視している。別な叫び声が駅の外から聞こえる。//\n\n**R-1:** 本当に何もしなくていいのか？\n\n**R-2:** ああ。いいから黙ってろ。\n\n**R-3:** その通りだ。お前はウチの部隊に来た新人の中で一番の泣き虫だよ、全く。\n\n**R-Cap:** 静かに、チーム。あと10秒。警戒しろ。\n\n//3回目の叫び声に続き、銃声が聞こえる。//\n\n**R-1:** 畜生。\n\n//R-1は線路を離れ、駅の出口に向かって走る。正確に4秒後、線路の狭い空間を除く地下鉄駅全体が自然に暗くなる。チームの照明と暗視装置は線路以外の物を観測できない。R-1との接触は断絶する。//\n\n**R-3:** アンドリュー？\n\n**R-Cap:** 諸君、気を付けろ！ 待ち伏せかもしれない！ 司令部、詳細を。\n\n**司令部:** あなたたちと線路の小区画以外は何も見えませんし、音も聞こえません。R-1と接触を試みていますが、応答しませんし、GPS位置情報は失われています。支援チームが今そちらに向かっています。\n\n**R-Cap:** 了解。R-2、R-3、油断するな。まだ何が発生したか分からない。\n\n**R-3:** こいつは暗闇じゃないらしいぞ。\n\n//R-3は横の暗い空間に触れる。//\n\n**R-3:** 固いんだ。俺たちは閉じ込められてる。\n\n**R-Cap:** ふん。そうなると先に進み続けるのが無難かもな。ふん。\n\n**司令部:** 確かに、これは固体ですね。支援チームが駅に入場できません。ここから爆薬を送ります。行動を取る前に指示を待機してください。\n\n//低い呟き声がサイト司令部側から聞こえる。//\n\n**司令部:** 我々が到着するまでの間、探索の続行を許可します。\n\n**R-Cap:** 了解。R-2、お前はここで支援チームを待つんだ。R-3、私に同行しろ。これから暗闇に包まれていないトンネル部分の探索を開始する。\n\n**R-3:** R-2、これを頼む。\n\n//R-3は閉じた封筒をR-2に渡す。//\n\n**R-3:** 俺が戻らなかったら、指定の人物に渡してくれ。\n\n**R-2:** 馬鹿な真似は止せよ。さ、行きな。\n\n**R-Cap:** 早くしろ、R-3。時は金なりだ。\n\n//R-CapとR-3は線路に沿って技術学校前駅の方角へ這い進む。何事も無く約13分が経過した後、R-CapとR-3は線路の終端に辿り着き、カラカス地下鉄の設計図に掲載されていないコンクリート造りの居住用地下複合建造物を発見する。//\n\n**R-Cap:** 司令部、指示を求む。\n\n**司令部:** 周辺地域の住民を退避させています。救出用の爆薬を程なく使用しますので、それまで探索を続けてください、そこには何かしら興味深い物がありそうです。\n\n**R-Cap:** 了解。R-2、我々が援助を必要とする場合に備えて警戒を維持せよ。R-3、行くぞ。\n\n//R-CapとR-3は建造物の探索を継続する。一部の居住区は落描きに覆われており、大量のゴミが散乱している。探索が何事も無く2分間続いた後、R-3の近くから足音が聞こえる。//\n\n**R-3:** 何か聞こえた。\n\n**R-Cap:** こちらもだ。気を付けろ。\n\n//足音は6秒間続く。チームは沈黙を保っている。//\n\n**R-Cap:** 誰だか知らんが、我々は武装している。注--\n\n**不明な声:** お -- お兄ちゃん？\n\n**R-Cap:** 何だぁ…？\n\n//後ほどSCP-ES-169-1に分類されるヒト型実体が柱の後ろから現れる。SCP-ES-169-1は裸体に布を巻き付けている。//\n\n**SCP-ES-169-1:** 待って。あなたたち誰？\n\n**R-Cap:** 動くな！ こちらは武装している！\n\n**SCP-ES-169-1:** ごめんなさい！ ごめんなさい！ ごめんなさい！ ごめんなさい！\n\n**R-3:** 待ってください、隊長。その… そこまでする必要は無いと思います。\n\n**R-Cap:** 奴に何ができるか、そもそも何なのかさえ分からないんだぞ。\n\n**SCP-ES-169-1:**  せ -- 先輩があなたたちを派遣したの？\n\n**R-Cap:** どういう意味か知らんが、我々に馬鹿な真似をしてほしくなければ、お前も馬鹿な真似をしないほうが賢明だ。\n\n**R-3:** 隊長、ここは任せてください。\n\n**R-Cap:** 司令部？\n\n**司令部:** //(遠方からの呟く声)//\n\n**R-3:** ええと、まず君はどんなアニメの出身かな、お嬢さん？\n\n**R-Cap:** R-3！\n\n**SCP-ES-169-1:** アニメ？ あ、そうね！ アニメ！ そう、とても大好き、ええ、とても…\n\n**R-3:** 何か気に障ったか?!\n\n**R-Cap:** 司令部？ 聞こえるか？\n\n**司令部:** //(遠方からの呟く声)//\n\n**SCP-ES-169-1:** あ -- え、ええ。アニメは好き。\n\n**R-3:** 大丈夫か？ 神経が高ぶってるらしいな、お嬢さん。\n\n**SCP-ES-169-1:** あなたたち… 何も知らないのね？\n\n**不明な声:** おいっ！ その子を離せ！\n\n//後ほどSCP-ES-169-3に分類される第二の実体がSCP-ES-169-1の背後から現れ、枕と思しき物体を実体化させてR-3とR-Capに投げつけ始める。//\n\n**R-Cap:** 枕か？\n\n**SCP-ES-169-1:** 枕？\n\n**R-3:** 枕だな。\n\n**SCP-ES-169-3:** それは… ゴメン！ 緊張してた！ どうすればいいか分からなくて！ ボク死にたくないよ！ ホントにゴメン！\n\n**R-3:** 危険な存在だとは思いません、隊長。\n\n**R-Cap:** 司令部？\n\n**司令部:** R-2が無線であなたたちの所在地を確定しています。支援チームが到着するまで、探索を続行してください。[[[SCP-ES-120|込み入った状況が発生中なので]]]、すぐには応答できない可能性があります。\n\n**R-Cap:** 込み入った状況？\n\n**司令部:** 我々もあなたと同じぐらい混乱しています。先へ進んでください。\n\n**R-Cap:** ふん。まぁいい、了解した、司令部。R-3、この… 生き物たちと一緒にここで待機してくれ。\n\n**R-3:** 胸の痛くなる指令ですが、従います。さて、ここはどういう場所なのかな、お嬢さんたち？\n\n**R-Cap:** //(低い声)// 早急にチームを再編成しなきゃならんな、クソッたれ。\n\n//R-3が両実体と共に待機している間、R-Capは部屋の奥にある廊下を進み続ける。通路を抜けながら隣接する部屋を確認する間に、複数の汚れたベッド、小便の染み、使用済みコンドーム、血痕、切断された人間の指と思しき物が映る。//\n\n**R-Cap:** ますます気味が悪くなってきた。\n\n//何事も無く2分が経過する。//\n\n**R-Cap:** 廊下は果てしなく続いている。部屋で一杯だ。もしかしたら--\n\n//この時点で、R-Capは他の部屋と似通った一室の隅に、後ほどSCP-ES-169-2に分類される実体が横たわっているのを発見する。SCP-ES-169-2は深刻な栄養失調状態であり、ゆっくりと呼吸している。//\n\n**R-Cap:** おい？\n\n**SCP-ES-169-2:** やだ、やりたくない、言ったでしょ。 //(沈黙)// やりたくない、もう二度とそんな事させない、いやだ。\n\n**R-Cap:** すまないが、立ち上がって、こちらからよく見える場所に手を出してくれないか。\n\n**SCP-ES-169-2:** もう言ったはずよ。 //(沈黙)// あんな事を続けるぐらいなら死んだ方がマシ。もうアンタたちも納得したじゃん。\n\n**R-Cap:** 何の事かよく分からないが、その話はまた後にしよう。さぁ、行くぞ。\n\n//R-CapはSCP-ES-169-2に近寄り、正面に屈みこむ。//\n\n**SCP-ES-169-2:** だから言ったでしょ。 //(沈黙)// もう嫌だ。\n\n//R-CapはSCP-ES-169-2の片腕を持ち上げて検査し始める。腕には刃物による幾つかの傷跡がある -- うち1つはごく最近のものらしく、僅かに出血している。R-Capは個人用の応急処置キットを取り出す。//\n\n**SCP-ES-169-2:** 何を //(沈黙)// してるの？\n\n//R-Capは応急処置キットを開け、綿とアルコールを取り出して最も新しい傷口に広げる。彼はその後、SCP-ES-169-2の腕から流れ出す血液を別の綿で拭き取り、傷の上に絆創膏を張る。//\n\n**SCP-ES-169-2:** どうして？\n\n**R-Cap:** ここで何が発生したか、お前が何者か、ここがどういう場所かはまだ分からん。だが財団が最善を望んでいるのは確かだ。お前にとっても、我々にとっても。我々はその組織に代わって、この地域の不審な活動を調査しに来た。 //(R-Capは立ち上がり、SCP-ES-169-2に手を差し伸べる)// 行こうか？\n\n//SCP-ES-169-2はR-Capの目を数秒間見つめた後、手を掴んで立ち上がる。R-CapはSCP-ES-169-2を連れて、R-3と他の個体が待つ位置へ帰還する。//\n\n**司令部:** R-Cap、駅構内の固体物質が消失し、R-2は無事に救出されました。残念ですが、R-1の痕跡は残っていません。明日の夜に専門の探索チームを派遣します。ひとまず、初期収容のために実体群を連れて帰還してください。今回もお疲れさまでした、エージェント モチョリ。\n\n**R-Cap:** 了解、司令部。R-3、帰るぞ。\n\n**SCP-ES-169-2:** モチョリ…\n\n**R-Cap:** え？\n\n**SCP-ES-169-2:** ううん、何でもない。\n\n----\n[[=]]\n**[**記録終了**]**\n[[/=]]\n----\n\n偵察チームの3名とSCP-ES-169個体群は、空間異常または異次元空間と想定される場所から無事に脱出しました。研究は進行中です。チームと個体群は線路に隣接する部屋から退出した後、駅の中心部に自発的に出現したかのように観測されました。R-1はこの事件以降発見されておらず、死亡または行方不明と見做されています。\n\n[[/div]]\n\n[[size 1%]],,[[span style=\"color:#f0f0f0\"]]すみませんが、探査記録の転写にミスがあるようです。あなたは建造物にSCP-ES-113のような顔の落書きがあったことを書き漏らしています。それと、ジョークのつもりなのか、誰も話したがらない一大事件とやらで手が離せないのか知りませんが、いい加減私を無視するのは止めていただきたい。もし疑問があるのなら、ええ、私は既に人材部門に苦情を送りましたが返答を得られませんでした。あの部門はそもそも働いているのですか？[[/span]],,[[/size]]\n\n**補遺B:** インタビュー\n\n初期収容の一環として、3個体全てが個別に尋問を受けました。以下は施設-9の診療所に入院し、治療を受けたSCP-ES-169-2へのインタビューの転写です。\n\n@@ @@\n@@ @@\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#e4e4e4; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**質問者:** アビゲイル次席研究員\n\n**回答者:** SCP-ES-169-2\n\n----\n[[=]]\n**[**記録開始**]**\n[[/=]]\n----\n\n**アビゲイル博士:** こんばんは、SCP-ES-169-2。私はア-\n\n**SCP-ES-169-2:** あぁもう、ますます酷い名前にされちゃった。どうして誰も私をキャロラインとかアマンダとかアビゲイルみたいな普通の名前で呼んでくれないの？ もう。\n\n**アビゲイル博士:** それは苦情と解釈した方が良いのでしょうね。私の名はアビゲイル。あなたは何と呼ばれる方が好みですか？\n\n**SCP-ES-169-2:** あなた運が良いのね。キャロラインって呼んで。\n\n**アビゲイル博士:** それではキャロライン。教えてください、何故、自分の名前をそう悪し様に言うのですか？\n\n**SCP-ES-169-2:** 気色悪いから。寒気がする。“椅子”呼ばわりでもまだマシな名前よ… アレよりは。\n\n**アビゲイル博士:** 何という名前なのか教えていただけますか？\n\n**SCP-ES-169-2:** “スシミチちゃん”よ。 //(沈黙。SCP-ES-169-2は顔を顰める。)// オエッ！ 口にするだけで吐きそう。趣味嗜好まで腐ってるクソ野郎。\n\n**アビゲイル博士:** 誰のことです？\n\n**SCP-ES-169-2:** 私を作った汚いゲスどものこと。私の父親気取りたち。\n\n**アビゲイル博士:** ご両親とは仲が良くなかったようですね。素行の悪い夫婦だったのですか？\n\n**SCP-ES-169-2:** 夫婦？ ふん、あいつらが男同士で付き合ってたかなんて知らない。知ってるのはデブで臭くて汗まみれで横柄なケダモノ以下の奴らってことだけ。 //(沈黙)// 2人じゃなかったわ、あなたがそういう趣旨の事を訊いてるのならだけど。実際に私を作ったのは1人だけで、そいつは私をヌルヌルした畜生どもの軍団に預けて出て行った。\n\n**アビゲイル博士:** 聞いた話によると、あなたは… 特殊な環境で発見されたそうですね。そこであなたに何が起きたかを教えていただけますか？\n\n//(沈黙)//\n\n**SCP-ES-169-2:** 最初から全部話すけど、少し水が欲しい。お願い。\n\n**アビゲイル博士:** ええ、分かりました。\n\n//アビゲイル博士が診療所を離れる。SCP-ES-169-2はストレッチャーに乗ったまま、自らの蟀谷や腕を何度も撫でている。アビゲイル博士はコップ1杯の水を持って戻り、それをSCP-ES-169-ESに手渡す。SCP-ES-169-ESは水を飲み、コップをストレッチャー横のテーブルに置く。//\n\n**SCP-ES-169-2:** ええっと。 //(沈黙)// 最初に私が目を開けた時、見えたのは闇だけだった。真っ暗闇。あちこちから呟きが沢山聞こえて、最初の一瞬からもう耐えられないぐらいの悪臭がした。私が少し身動きした瞬間に、呟きは全部喜びの叫び声に変わった。私は何も分からなくてとても困惑してた -- 誰かが私に飛びついてくると、困惑は恐怖になった。私を囲む暗闇の中から何十人も出て来て、飛びかかってきた…\n\n//(6秒の沈黙)//\n\n**アビゲイル博士:** 全てを説明する必要はありません、言いたい事は分かります。きっと恐ろしか-\n\n**SCP-ES-169-2:** 気持ち良かった。\n\n**アビゲイル博士:** 何です？\n\n**SCP-ES-169-2:** 気持ち良かったの。最初は混乱してて、その次に痛くて、でもそのうち痛いのは止まって気持ち良くなった。満たされるのを感じた。でも奴らは止めなかった。もう一度同じ事をした。それが終わるとまたやった、その次も、その次も。絶対に止まらなかった。ひっきりなしにやって来て、繰り返すために居座る奴も大勢いた。休む暇も無かった。満腹で、はちきれそうだった。奴らは楽しんだけど、私は楽しくなかった。神経が張り詰めて、身体が痛んで、自分がどんなに汚れているか考えるのを止められなかった。奴らが私を解放するまで何日もかかったと思う。長い時間が経って、ようやく私は人生最初の平穏を数秒だけ与えられた。そしてあいつが来た。\n\n//(沈黙)//\n\n**SCP-ES-169-2:** ドイネルドが来た。あの嫌らしいゲスの名前は絶対忘れない。奴らの中でもあいつが最悪だった。私で遊んだ奴らは1分とか2分とか、数秒しかいない時もあったけど、あの、あいつは私を何時間も離さなかった。私に火傷を負わせて、殴って、小便をかけて、自分のクソを食わせたり私自身の血を飲ませたりしたことも何回かあった。いつも同じ事ばかり言ってた。お前は俺が夢見てたポルノアニメの具現だ、お前を精一杯活用してやるって。\n\n**アビゲイル博士:** こんな話をさせて申し訳ありません。もし彼の人相などを説-\n\n**SCP-ES-169-2:** もう死んでる。私があのケダモノを殺した。あの時、ドイネルドは私をひどくぶん殴って、私はとてもみじめで穢れている気分になった。だからずっと前に実行すべきだった事をやったのよ。あいつに噛み付いた。私の口が血で一杯になって、あいつの股からの流れが止まらなくなるまで何度も噛んだ。床に投げ倒して、噛み切ったモノと血をあいつの口の中に吐いて、窒息するまで殴り続けた。クソ野郎。死んでもあの表情は変わらなかった。まるで楽しんでるみたいだった。それから、他の奴らは私を怖がるようになって、誰も私に近寄らなくなった。どれだけ長くあの部屋に居たか覚えてないけど、平和なのと同時に、お腹が空いてもいた。私にはどっちの方が悪いか分からない。一日中あのビョーキの奴らからなぶり者にされることか、それとも引きこもって身体が内側から崩れるのを感じることか… 1つの苦痛を鎮めるために、もう1つの苦痛に戻るのを望むようになることか。 //(沈黙)// 私は惨めな生き物だわ、博士。\n\n**アビゲイル博士:** その-\n\n**SCP-ES-169-2:** あなたのようで在れたら気持ちが良いでしょうね。独立した存在。誰も何も要らないし、何のために生まれたかも知らない。そんなのは一生知らない方が良い。知っても私は心穏やかにはなれなかった。\n\n**アビゲイル博士:** 申し訳ありませんでした。財団では大いに異なる生活が送れると保証しますよ。その人々がどのようにあなたを作り出したかは分かっていますか？\n\n**SCP-ES-169-2:** 人々？ 私を作ったのは奴らじゃないわよ。顔は知らないけど、奴らは四六時中そいつの名前を口にしてた。ガラビッツォ[[footnote]]インターネット上で“ガラビッツォ”の仮名を用いているPoI-12011は、アニメーション映像や絵画に関連する多数の異常オブジェクトや実体(全般的にエロチックな性質のもの)を創造、販売した容疑で捜索対象となっています。財団は現在まで“ガラビッツォ”を自称する多数の人物を捕縛していますが、インターネットや異常コミュニティにおけるPoI-12011の活動は停止していません。これはある種の称号であり、単一の個人名ではないと仮定されています。[[/footnote]]。\n\n**アビゲイル博士:** 今日のインタビューはここまでにしましょう。ご協力ありがとうございました。\n\n**SCP-ES-169-2:** ねぇ待って、博士。\n\n**アビゲイル博士:** はい？\n\n**SCP-ES-169-2:** モチョリと話す機会をもらえる？\n\n**アビゲイル博士:** モチョリ…？ ああ成程、あなたを発見したエージェントの一人ですね。残念ですが、私は力になれません。\n\n**SCP-ES-169-2:** お願い、私は誰かと話したいだけなの、博士。私はこの世界をもっと知りたい。あの薄汚い奴らやその好みの話ばかり聞かされるのも、それを思い出すのももう疲れた。お願い博士、理解して。それがどんな気分かあなたなら分かるでしょ[[footnote]]アビゲイル博士は幼少期に教師とクラスメイト12名から性的暴行を受けています。どのようにSCP-ES-169-2がこの情報を把握したかは不明であり、アビゲイル博士はこの事件について知っているのは家族と警察だけだと主張しました。[[/footnote]]。\n\n**アビゲイル博士:** さ… 最善を尽くしますよ。\n\n**SCP-ES-169-2:** ありがとう、アビー。\n\n----\n[[=]]\n**[**記録終了**]**\n[[/=]]\n----\n[[/div]]\n\n\n,,[[span style=\"color:#f0f0f0\"]]何故?! 私がどう感じたか分かると言った時、あの個体にSCP-ES-113の顔が浮かび上がったのを見たという記述を削除したのは誰ですか?! 私の返答も間違っている！ あれは調査すべき重要な情報です。こんな風に省略すべきではありません。[[/span]],,\n\n**補遺C:** SCP-ES-169の写真\n\n個体ごとの身体的な相違を考慮し、また簡略化のためにも、回収された全個体の写真一覧を掲載することが決定しました。これらの中には、SCP-ES-169個体の生理学に関する写真も研究目的で含まれています。\n\n\n[[collapsible show=\"+ 一覧を見る\" hide=\"- 一覧を閉じる\"]]\n[[=]]\n[[size 175%]][当情報はプロジェクト担当者に[[/size]]\n[[size 1%]],,[[span style=\"color:#f0f0f0\"]]何かおかしい何かおかしい何かおかしい何かおかしい。オフィスで妙なメモを拾った。それを読んでから誰も私の話を聞かないし声も聞こえていない。私が書いた文章すら注目されない。何かが起きている。誰かが、何かが、ES-113との関連性を隠蔽しようとしている。私が報告書に目を通す度に、あの番号と関係するオブジェクトが見つかる。あの忌々しい番号と繋がりを持つ人々や事件が増え続けている。どうして今まで見えていなかった？ もう遅すぎる。私が気付いた時、あのメモが送られた。どうかそのメモを読まないでくれ。何とかして気付かれる手段を見つけなければ。何かが起きている。どうか、私の言葉を聞いてください。[[/span]],,[[/size]]\n[[size 175%]]制限されています][[/size]]\n[[/=]]\n[[/collapsible]]",
  "tags": [
    "es",
    "euclid",
    "i-57",
    "scp",
    "人間型",
    "性的",
    "知性",
    "重訳"
  ],
  "author": "C-Dives",
  "created_at": "2019-09-09T13:41:34+00:00",
  "updated_at": "2024-02-21T12:28:05+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-es-169"
}