{
  "title": "Omicron-1: Secretive Concise Paperwork",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n\n[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em; \n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=DrowningDutchman]]\nIt is I Dutch. I have written more stuff!  [[[https://scp-wiki.wikidot.com/drowningdutchman-author-page|DrowningDutchman]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\nThis was one of the boring weeks. One of those weeks only filled with paperwork and having to talk to Site Directors to explain what they had to fix regarding security. Gideon stared at his computer for a moment, starting a report was always the worst part of writing them. He looked down for a moment at [[[scp-6842|Teine]]] lying under the desk, at least she could get some well-deserved rest. Her yearly evaluation was coming up, and looking at her curled up like this made that seem a hell of a lot less necessary.\n\nHer SCP status was questionable at best and it was a wonder she was so well behaved given her circumstances, Gideon always made sure to give her extra treats and pets to attempt to make up for what happened to her. At least the man who hurt her and all those around him are dead by now, that she will always outlive them is the greatest irony of all. \n\nHe felt her move and press her nose into his leg, she never actually got a day off. Gideon looked at the door as it swung open. \n\n“Care to explain what this means?” An irate Site Director Bensson of Site-24 demanded as Gideon looked in his direction before he even opened the door. Bensson didn’t seem to understand what he was looking at, even if it was just Gideon staring at him and Solomon staring at his screen.\n\n“I had expected at least some level of English reading comprehension from someone who has made Site Director, we could add that to the list of infractions as well if you’d like,” Solomon said without looking away from his screen for a second. “Then again, your Site’s security has more holes than a piece of swiss cheese in a cage full of rats. Which you would have known if you’d read the preliminary report. Which you must have, since you’re here at the right day and time.”\n\n“I don’t have to take this from you.” The man stated as he grew even angrier with every word spoken.\n\n“You do, actually.” Gideon chimed in as he rolled his chair over to a filing cabinet and grabbed case file on Site-24, sliding out the deployment papers and mission statement. “This is our permission to do what we did, signed off on by Ethics, Internal security, and O5 command. The fact that you ended up tied to a chair because you decided you were too good to have alarms on your office windows was just a funny happenstance in a myriad of terrible security decisions you have made. Site-24 is a mess; if you’re not willing to fix it, we’ll have someone else take your place. Anyways, close the door, or do you want us to add ‘dissemination of classified information’ to the list?”\n\nBensson begrudgingly closed the door before speaking up yet again. \"How the hell did you even get in?\"\n\n\"You just saw 'preliminary Omicron-1 security report' and didn't think to read it? We came in through your office window. We came from the roof.\" \n\n\"How did you get on the roof.\"\n\n\"I'm adding: 'didn't read the preliminary report'. to the full one. We used an unguarded maintenance ladder. Which we got to because there was no overlap in patrols. We got through the fence because there was a hole in it.\" Gideon said as he grabbed another form from the case file. \"Anyways, you sign here to agree with our findings and to give permission for another mission in Site-24 within the next two years. The exact time of the follow-up will remain secretive until after conclusion.\"\n\n\"What if I don't sign it then? Because I still think you're spouting mainly bullshit.\"\n\n\"Well if you don't agree, you don't sign the papers, internal security will look over all our bodycam footage from the mission, they'll compare that to our report and, when all's said and done, you're likely going to lose your position. Which, if you sign is a possible outcome, but if you don't is a guarantee.\" Gideon saw a message pop up on his screen.\n\n[[div class=\"danke agent\"]]\n| SCP intranet Direct Messaging System\n| Message from S.Burke\n\nAfter this idiotic show I'm going to personally ensure he loses his position. He'll be lucky if he keeps a job here.\n\n[[/div]]\n\nSolomon wasn't wrong. The best case scenario was gross negligence while the worst case scenario would require Internal security to contact the Tribunal Department.\n\n\"I'm not signing this-\" Before Bensson could continue to speak Gideon grabbed the form, sliding it back into the case file.\n\n\"That's okay. If you change your mind we're contacting Internal security to escalate the issue in three hours. You have until then to decide if you actually want to let this be escalated or if you actually want to sign it.\" He looked down at Teine, who was already looking up at him expectantly. \"Teine can you show Mister Bensson the door?\" \n\nTeine took her time standing up to nudge Bensson towards the door. Gideon wondered for just a moment if he was just caught off guard because he had a stock reply to him not signing the form, or because he was being led away by a dog.\n\n\"How long do you reckon before he's back?\" Solomon asked as the door closed and Teine made her way back to Gideon to show how good of a job she did.\n\n\"I give him 30 minutes.\" He replied as he got a treat out of his desk to give to Teine. She'd done her job well and this was the closest she would get to a day off.\n\n\"You're a good girl\" He smiled as he gave her the treat, scratching her behind her ear as she lay down again. She deserved some time off and this was the closest she'd get.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "DrowningDutchman",
  "created_at": "2022-09-08T06:46:12+00:00",
  "updated_at": "2022-09-28T08:57:54+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "omicron-1-secretive-concise-paperwork"
}