{
  "title": "Fairytale",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n//**\"Is this what you want?\"**//\n[[/=]]\n\nA voice echoed through Orwell's head. He looked up at its owner, but could only make the minimum of details—a clear metal plate covering half his face, one tube running down from it to the right arm. Orwell squinted his eyes, attempting to make more of an image. He couldn't.\n\nThe room around the two men spiralled in Orwell's eyes. Bright lights blared in his retina, blinding his vision. Loud ringing accompanied by the constant pumping of machinery and discordant buzzing paralyzed most of his hearing.\n\n[[=]]\n//**\"All you're doing is running away.\"**//\n[[/=]]\n\nOrwell tried to attach the figure with a name. He struggled to pry into every fold of his mind but to no avail. His head felt like it had been collapsed on—a constant pressure on his head which felt too much like a boulder crushing his skull.\n\nOrwell's body shook lightly from the hands of the figure, to which he struggled to have them stop. He turned on his side, perceiving the blurry image of another body. It looked familiar. Father.\n\nHe tried to vocalize his thoughts at the sight. Nothing came. Outstretching his bloodied hand, he endured the searing pain to grasp at least the coat of his father.\n\nHe was stopped by the tubed man.\n\n[[=]]\n//**\"You get no second chances.\"**//\n[[/=]]\n\nOrwell struggled to shake off the hand on his. It hurt. He turned to face the tubed figure, furious. He tried to complain. He couldn't.\n\nThe tubed one worried. He removed his hands off Orwell, who immediately grabbed his father's coat in the searing pain.\n\nOrwell's headache grew more severe. His vision began to dim. His arms grew numb. His hearing entered a complete halt. Now there was nothing.\n\nThe last he saw was a needle.\n@@ @@\n----\n@@ @@\n\n\"Ugh.\"\n\nOrwell groaned, blinking several times as he awoke from his slumber. He pushed himself up, several miscellaneous items falling off his desk as he did so.\n\n\"Shit. Did I fall asleep?\"\n\nOrwell looked at the time. Three o'clock. He shook his head before getting up to make some coffee. He whisked the coffee and cream together into one homogenous substance, clanging from the metal spoon and the mug reverberating in his ears. Massaging his temple, he picked up the meagre mug and traced his steps back to his office chair.\n\nThe chair squeaked as Orwell sat down, penetrating the silence that had just settled in the office room. Once the silence resettled, however, Orwell sat there for a few moments, staring at the recently mixed coffee while his head wrapped in on itself. He rested his forehead on the tips of his fingers, leaning against an armrest.\n\n\"Fucking headaches.\"\n\nOrwell shook his head slightly, before reaching into the pocket of his trench coat, pulling out a half-used pack of Tylenol pills. He popped a pill out of the aluminum cover, and then a second, before swallowing both with the aid of his newly mixed packaged coffee.\n\nOnce downed, Orwell spent a moment spacing out inside his office environment sitting in an office chair situated at the back of the office. He was accompanied by a T-shaped desk, as well as a smaller cavity acting as a shelf in the wall to his right. His favoured coffee machine was plugged there. In front of him was free space, enough to fit another co-worker who was out the day Orwell worked. They seemed to have alternating schedules.\n\nIn Orwell's vacant gaze, however, landed the unassuming computer screen of his workspace, which in itself was a garbled mess. There were several opened tabs, windows, applications, and notes that it was easy to get lost in the maze of information. The frame of the screen didn't help either, with the good amount of post-it notes pasted on them.\n\nUnbothered by the mess, Orwell navigated himself to a completely new window, containing information on several broad and specific concepts of the universe. He spent more than a couple of minutes just skimming through the contents of the information. Pushing himself away from the screen with the mobile office chair, he looked at the clock in the room. His break started at three—right when he'd made his coffee—and now it was half-past that. His attention was brought elsewhere, however, when he heard footsteps right out the translucent glass door.\n\n\"You in? It's Cal.\" Came a voice past the door.\n\n\"Yeah— well, you can see me through the door, can't you?\" Orwell responded.\n\nThe door to the office room opened thereafter, a young adult with a decently tall stature stepping into the room with a small binder. There was a mask on his face, much like a ventilator but on the left side with an orange rubber tube running down to his right arm; the arm itself appeared skeletal—transparent flesh.\n\n\"Good point.\" Said Cal, with a chuckle. He looked over the desk in the room. \"Nice desk you got going there.\"\n\n\"Well, sorry //I// can't keep myself organized.\" Orwell stood up from his chair, approaching the shelf with his now-empty coffee mug.\n\nCal smirked, waving his hand, \"Nah, no problem. I don't expect anything else from you. Also, I meant that.\"\n\nCal was met with silence. He observed Orwell who seemed to space out preparing another serving of coffee. His brows furrowed.\n\n\"You alright there?\"\n\n\"Huh?\" Orwell snapped back to reality, pausing his actions. He blinked at Cal for a moment before responding.\n\n\"Oh. Sorry.\" He gestured to his head. \"Just got a bit of a headache.\"\n\n\"Ah. No problem. You just seemed out of it.\"\n\n\"Yeah, no, I get that.\" Orwell grabbed some packets of sugar from the shelf. \"Just had a wild dream not that long ago. Can't seem to remember it now though.\"\n\n\"Sleeping on the job? Whoa.\" Cal exaggerated.\n\n\"It just happened, okay?\" There was a bit of a pause before Orwell gestured with his thumb to the coffee machine. \"Want one?\"\n\n\"Would if I could.\"\n\nOrwell paused. \"Good point.\"\n\nAs if on cue, the coffee machine began to fill the mug completely, some tiny droplets of hot water landing on Orwell's hand. He flinched back, waving his hand in reflex.\n\n\"So? What's up? You don't drop by here too often.\" Orwell asked, adding coffee creamer and stirring the now-filled mug.\n\nCal ruffled through his coat, taking out an envelope and presenting it to Orwell. \"Mm, right. But, you got a letter.\" He turned the letter around to read the delivery details. \"It's from the hospital.\"\n\n\"Oh. Really?\"\n\n\"Yeah.\" Cal turned the letter once more, handing it to Orwell. \"It's probably about that surgery you were talking about.\"\n\n\"Hm.\" Orwell opened the letter, reading the contents. \"Oh, that's nice. They sent all the preparatory stuff.\"\n\n\"Good to hear. And—\" Cal handed him the small binder, some sticky notes protruding from the top of it. \"This. You gotta see it.\"\n\nOrwell closed the letter and placed it aside on the desk, before grabbing the small binder and opening is also on the desk. He opened a wide grin, muttering under his breath.\n\n\"Holy shit.\"\n\nOrwell began to flip through the several documents within the binder ecstatically. He was met with pages upon pages of project essentials, funding, planning, and expectations. Eventually, he circled back to the beginning of the binder, reciting a statement plastered at the bottom of the page.\n\n[[div style=\"width: 90%; margin: auto; background: white; background-image: url(http://topia.wdfiles.com/local--files/yossi-s-temporary-exquisite-corpse-thing/Shiny%20SCP%20Logo.png); background-size: 75%; background-position: center center; background-repeat: no-repeat; color: black; padding: 10px; border: 2px solid #4f4f4f; border-radius: 2px 2px 2px 2px;\"]]\n\n[[div style=\"line-height: 7px;\"]]\n= [[size 150%]]{{**PROJECT PROPOSAL: MUNDUS**}}[[/size]]\n= [[size 95%]]{{Reviewed and Approved under O5-9}}[[/size]]\n= [[size 95%]]{{Issued September 7th, 2026}}[[/size]]\n[[/div]]\n----\n\n**Proposal Statement:** The development of a limited particle effuser to study an object organic to its own timeline.\n\n**Project Lead:** Head Researcher, Orwell Chief\n\n**Proposal Details:** After countless hours of research regarding the interdimensional planes, it has come under the attention of our research staff that further success within the area will require an organic substance(s) from a relative timeline. To alleviate this issue, it has been unanimously decided by the Interplanar Research Team (Tau-1) that the development of a Foundation-made particle effuser[[footnote]]The technical term for a machine that is capable of limited timeline travel (only for objects).[[/footnote]] is to be had.\n\nThe project will be under the direct instruction and supervision of Head Researcher Orwell Chief.\n\n**Planning:** PROJECT: MUNDUS's development will be referenced by several other anomalies, specifically those pertaining to alternate timelines, time travel, and similar. Knowledgeable Departments will also be utilized for the betterment of the project (e.g. Department of Extradimensional Anomalies).\n\nThe idea is to utilize the now acknowledged anomalistic particles[[footnote]]Given term to the recently recognized \"anomalous\" particles present within subatomic particles. The term has been conjunctively used with Dark Matter.[[/footnote]] in order to connect quantum entangled particles. Through this process, it is theorized that the linked particle (relative to our timeline) will be capable of bringing a particle (relative to another timeline) to ours. This is, of course, assuming that the development and theory of the machinery itself are adequate.\n\n[[div style=\"color: black; font-family: Courier; font-weight: bold; color: black; font-family: Courier; font-weight: bold; background:#DFFFF3 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: auto;\"]]\n\n= //We hope to see that this project comes to fruition.//\n= **//Secure. Contain. Protect.//**\n\n[[/div]]\n[[/div]]\n\nOrwell looked back up at Cal in joy, being met with a wide grin.\n\n\"Where's my 'thank you'? I vouched for you, you know.\"\n\nOrwell closed the binder before approaching Cal, reaching for a hug. Cal responded in kind.\n\n\"That's fantastic!\" Orwell gave a slight laugh. \"Thanks a lot, really.\"\n\n\"No problem.\" Cal smiled, before raising his eyebrow slightly. \"But, be careful with the tube. Don't wanna pull on my mask.\"\n\nOrwell backed away quickly. \"Oh, sorry, sorry— but, still! Thanks for making this happen.\"\n\n\"Anytime.\" Cal paused for a moment. \"A drink tonight? For the project.\"\n\n\"Sure, why the hell not?\"\n\nOrwell went to sit back on his seat. He opened the binder again before asking Cal about the project with expectations.\n\n\"So, what'd they think?\"\n\n\"I'd say they were pretty impressed.\"\n\nOrwell paused before responding with his own smile.\n\n\"I'm sure they were.\"\n\n@@ @@\n----\n@@ @@\n\n\"I think that'll be it for me, then.\" Orwell placed a now empty shot glass on the counter.\n\nCal furrowed his brows. \"You sure? Tonight's on me, you know.\"\n\n\"Yeah.\" Orwell got down from the barstool, gesticulating with his head for Cal to do the same \"Can't get too drunk. Driving too.\"\n\n\"Well, anything to keep the wallet rich, I guess.\"\n\nCal presented the payment to the cashier, closing his wallet after the matter. He pointed to the glass door, the exit, with his thumb.\n\n\"Come on, I'll walk with you to the parking lot.\"\n\nThe two walked out from the door, entering into the familiar sight of Site-214. Orwell glanced back at the bar, the bar now looking like another mundane facility found in the site. Facing forward, the two began walking down the empty hall, half of the lights already disabled to save power. Silence dawned between the two men for a few moments, save for the terribly audible breathing from Cal's mask.\n\nOrwell was the first to break the silence. \"You know, I never realized how convenient it was to have that bar built on site.\"\n\n\"You don't notice many things.\"\n\n\"Hey—\"\n\nCal lightly tapped Orwell's arm with his knuckles.\n\n\"Just a joke.\" He grinned. \"But... you sure this is a step in the right direction?\"\n\nOrwell looked at Cal, confused. \"You mean?\"\n\n\"I mean, like, you've never talked about why you switched into the interplanar sciences.\"\n\n\"Ohh.\" Orwell tried to formulate a response. \"Well, it's just. It feels... right? I guess.\"\n\n\"What do you mean?\"\n\n\"I don't know.\" Orwell opened flapped open his coat with his hands in his pocket. \"I've just had the feeling like this is... right for me.\"\n\nThere was a moment of silence as Orwell stopped walking.\n\n\"I've kinda been doing it mindlessly, you know. Sorta like second nature—a gut instinct.\" He paused. \"Maybe I'm just erratic like that. Or I just like the change of pace.\"\n\n\"I—\" Cal spoke up, getting interrupted in the process.\n\n\"I'm just retracing my steps or something.\"\n\nOrwell let silence encapsulate him for a second, before quickly speaking up. \"Oh, sorry! Did I interrupt you?\"\n\nCal hesitated to respond. \"No. Well...\"\n\nHe sighed. \"Nevermind it.\"\n\nOrwell tugged on his coat, confused with his response. \"Well, alright.\"\n\nThe two stopped walking for a moment, Cal tapping on an elevator button to call it down for the first floor. He looked at Orwell, who looked more conflicted than pensive. The two's attention was brought elsewhere when the elevator chimed, the door opening shortly after. Silence settled between them once more for a few moments.\n\n\"Sorry.\" Cal spoke, following Orwell as he stepped into the elevator.\n\n\"For?\"\n\n\"Making it awkward.\"\n\nThere was a bit of a pause. \"I didn't think it was that awkward.\"\n\n\"You pausing makes it seem otherwise.\"\n\n\"Oh.\" Orwell hesitated, before rubbing his forehead. \"No, sorry. I just have a bit of a headache.\"\n\nThe elevator chimed once more, settling on the desired floor between the two. They were greeted by the open space of the site's parking lot. Orwell stepped out first, Cal following behind and asking him quizzically.\n\n\"Oh, you alright?\"\n\n\"Yep. Totally fine.\" Orwell responded, popping a pill from his pocket in an attempt to dispel Cal's worry. \"That's why I got these.\"\n\nCal furrowed his brows in disbelief. \"Well, as long as you're alright.\"\n\nThe two walked down the parking lot, the cold wind flowing over them from the ventilation system.\n\n\"Anyway. My car's over here.\" Orwell pointed away from Cal, before beginning to walk away. \"So I'll be seeing you.\"\n\n\"No problem.\" Cal responded, staying as Orwell began walking in a different direction, waving his hand.\n\n\"Drive safe!\"\n\n@@ @@\n----\n@@ @@\n\nOrwell entered the testing chamber months after the project was initiated. Almost coincidentally, however, he was washed with a slight headache, which was promptly taken care of with his everywhere-he-goes pills.\n\nOrwell took a moment to marvel at the construction of his realized project. The large white room caused him some apprehension, the small control room on the upper left of the room not helping at all; he never did enjoy being in an enclosed space. The machinery in the center of the room exuded an entire presence on its own, however. If the white room caused apprehension, then the machinery was his only saving grace. There was an odd familiarity to it.\n\nHe observed the rest of the chamber for any faults in the construction; he //would not// be held liable for any accidents. He'd already gone through the code a number of times.\n\n\"Have we double-checked the anomalistic particle effuser?\" Orwell asked through his earpiece. It was connected to the control room.\n\nThere was a quick reply. \"Only the effuser itself. I don't think the battery has been checked out yet.\"\n\n\"Oh, alright. I'll give it a once-over then.\" Orwell responded, flipping through a clipboard to find information on said battery.\n\nOrwell shortly began to approach the particle effuser. He could feel his head pulsing. It seemed the pills hadn't yet taken effect.\n\n\"Are you alright, boss?\" One of the control staff asked, concerningly.\n\nOrwell waved his hand at them in response. \"Totally fine. Just a slight headache. You know me.\"\n\nYet, it didn't seem so. The closer Orwell approached the particle effuser, the stronger he felt the pulse in his head. In fact, he was beginning to see the world spin on its own.\n\nOrwell popped two more pills. It didn't get better.\n\n\"We're going to go grab a medical staff.\" The voice blared in his ears. \"Just stay there.\"\n\n\"No, no. It's fine.\"\n\nIt wasn't fine.\n\n\"Regardless—\"\n\nThe loud ringing in Orwell's ears drowned out the voice from the earpiece. He was surrounded by nothing but noise. The white room felt oppressive. His knees gave out. Sweat trickled down his forehead. It dripped on the floor. He fumbled through his coat for more pills. He dropped some while trying to swallow them.\n\nHis head collapsed in on itself. Orwell massaged his left temple with his arm, but his right gave out and he collapsed on the ground. His breathing became rough and unsteady, his heart palpitating out of his chest. He began coughing severely.\n\nEventually, all he heard was the machine.\n\nOrwell blacked out.\n\nHe didn't help.\n\n@@ @@\n----\n@@ @@\n\nOrwell lifted himself off the ground. His feet kicked off shallow water, splashing the cuffs of his pants. Water dripped off most of his shirt, as well as the side of his face. He wiped some off with his sleeve. He looked around. Dark. Isolated.\n\nIn the distance in front stood a lone, dark figure. Almost instinctively, Orwell pressed forward to meet this figure. With every step, a small amount of dim light would resonate beneath him. Outstretching his hand slightly, he tried to speak to the figure. Yet, no sound would project from his body.\n\nOrwell moved his hand to his throat but found nothing. He tried speaking up once more but again was met with the sound of silence. Slightly alarmed, he began picking up his pace, his steps growing lighter as he transitioned from a walk to a jog, to a run.\n\nWith every step closer to the figure, Orwell found the darkened tunnel getting darker and darker until he could see not even himself. He stretched his hand out in a final attempt to grab the figure but latched onto nothing.\n\nHe blinked.\n\nHe found the scenery change. No longer did he find himself in a dark, narrow tunnel; instead, he was met with a large grassy expanse. A shallow gravel path was leading him to the doorstep of a pleasant two-story house. His old house.\n\nThe wind breezed through his damp coat as he opened the door, entering into the familiar sight of his old home. Immediately after, he saw the silhouette of a young boy cutting through his vision as it ran down the stairs into a living room to his close right. It faded away.\n\nOrwell walked up the stairs, noticing several other silhouettes within the house doing mundane things. Some were of a young boy, others of an adult man and woman. They all faded away.\n\nAt the top of the stairs, Orwell found himself at another large expanse. The floor seemed to be of a bright white, and the stairs he'd just come from seemed to have disappeared. In the distance, he saw the same figure as the one in the tunnel. Yet, this one seemed... different. And as he approached the figure, he made out the intricate details of an older adult man. He seemed to be in his mid to late thirties, perhaps even forties.\n\nThe man turned his head to face Orwell, who had now stood beside him, gazing into the large nothing that expanded for miles.\n\n\"Hey.\"\n\n\"Oh,\" Orwell responded, surprised. \"hey.\"\n\nOnly the breeze was heard between the two men as it flapped through their coats.\n\n\"What, not gonna give me a 'how's it going?' or something?\" The man asked, dumbfounded.\n\n\"Oh, uh.\" Orwell stammered, before reaching into his coat searching for the pills. He found nothing. \"Sorry.\"\n\nThe man frowned. \"Whatever. Didn't really expect anything else from you anyway.\"\n\n\"So... Who're you?\" Orwell asked, turning to face the man.\n\nThe man hesitated to respond. \"Just a nobody.\"\n\n\"Am I like, you know, dead?\"\n\n\"Dead?\" The man questioned, before giving a slight laugh. \"No. You're fine.\"\n\n\"Oh, cool—\"\n\n\"Probably.\"\n\n\"That's not exactly reassuring.\"\n\n\"Eh. What can you do, right?\"\n\nOrwell lacked a response. He turned back to face the nothingness, before loosening his tie and taking off his coat, wrapping it around his arm.\n\n\"Well. You're here 'cause you forgot something.\" He paused. \"And maybe because you got unlucky.\"\n\n\"Forgot something?\" Orwell asked, facing the man again. \"Like what? And what do you mean by unlucky? You just said I'm not dead?\"\n\n\"Whoa, relax.\" The man raised his hand in front of Orwell. \"You're not dead. Cool it.\"\n\nThe man crossed his arms.\n\n\"Sorry.\"\n\n\"It's fine.\" The man sighed. \"As I said, you've just forgotten something. And it's something pretty big too.\"\n\nOrwell kept silent for a few moments. \"Like what?\"\n\n\"Well, I can't spill the beans. What's the fun in that?\"\n\nOrwell groaned. \"You're not even gonna give me some hint?\"\n\nThe man hesitated. \"You can find it in here.\"\n\n\"Here?\"\n\n\"Your past.\"\n\n\"Oh.\"\n\nThere was a lack of conversation for a few moments again.\n\n\"What did you mean by //unlucky//?\" Orwell asked.\n\n\"I meant just that. You got the short end of the stick.\"\n\n\"Of what, though?\"\n\nThe man scratched his head. \"You're not normal. Anymore.\"\n\n\"What?\"\n\n\"Yeah.\"\n\nSilence dawned on the two men for a few moments. In the distance, faint, blurred noises of chatter could be heard. There was no sign of people.\n\n\"Is that it?\" Orwell asked.\n\n\"Uh, pretty much.\"\n\nOrwell paused for a moment. \"Well, thanks. I guess.\"\n\n\"Yeah.\"\n\nThe faint noises slowly grew clearer. The wind that breezed occasionally on the two men also grew more common. In the distance, Orwell noticed the bright light begin to dim and fade toward him. He pointed at the phenomenon.\n\n\"Is that normal?\"\n\n\"Yeah.\"\n\n\"Oh. Alright.\"\n\n\"Just means I'll be seeing you.\"\n\nThe man was met with silence.\n\n\"Come on. A little heart at least?\"\n\n\"Sorry, I just have no idea what to say.\"\n\n\"Damn, you suck at making friends.\"\n\n\"Hey. Uncalled for.\" Orwell complained.\n\nThe man chuckled. \"No wonder your mom was always worried about you.\"\n\n\"What—\"\n\nBy the time Orwell spoke, the dim light had caught up to him, and by now the entire expanse went dark. The distant noises now became clear, and he could make out the sounds of machinery, as well as several other cacophonous chatters. He felt his head collapse in on itself as he fell to the floor. Yet, he found himself never quite touching the bottom.\n\nOrwell closed his eyes without even saying his goodbyes.\n\n@@ @@\n----\n@@ @@\n\nOrwell felt himself against the familiar texture of fabric. Groggily opening his eyes, he found himself temporarily blinded by the brightness of the room. Closing and opening his eyes several times, he eventually came in tune with the light and found himself within the white, professional space of a hospital room. He breathed in slowly, as he began bringing himself back to reality. He lifted his right arm, grabbing onto the guardrail of the hospital bed, the IV bag next to him shaking slightly with the movement.\n\n\"He's...\"\n\nOrwell tried to make out the noises as the ringing quieted down in his ears. He could see an unfamiliar face approach him. He tried speaking up.\n\n\"Who...? Am I... alright?\"\n\n\"You're fine! Totally fine!\" The unfamiliar face reached out for Orwell's arm, but was interrupted by a nearby nurse.\n\n\"Uh, sorry, Director Bold.\" She tapped him on the shoulder. \"Please be careful. You shouldn't be grabbing him that harshly.\"\n\n\"Oh, sorry.\" He replied to her, before turning back to Orwell. \"Do you feel okay? How are you?\"\n\n\"Tired... Real tired.\" Orwell replied. \"And I got a bit of a headache too.\"\n\n\"Oh—!\" He paused.\n\n\"Who're you?\" Orwell asked, pushing himself to sit up against the hospital wall.\n\n\"It's me, Cal.\" Cal responded. \"Don't you remember?\"\n\nOrwell paused. \"You're... Cal?\"\n\n\"Yeah!\"\n\n\"But,\" Orwell looked around the room, before turning his attention back onto Cal. \"Where's your... mask? Tube? Your flesh? It's normal?\"\n\n\"Mask? Tube?\" Cal looked puzzled. \"What do you mean?\"\n\n\"Didn't you get into an accident? With 212?\"\n\n\"Accident? No, I... Nothing happened?\"\n\nCal looked at the nurse, for a moment and back. He was worried.\n\n\"It's been three months, man. I got fixed way back.\"\n\n\"What?\" Orwell was confused. \"Hold on, what day and year is it?\"\n\n\"June 6th, 2027\"\n\n\"Are you still a director?\"\n\n\"Yes! Of course!\"\n\n\"What site am I stationed in?\"\n\n\"Site-224.\"\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "director-bold",
    "tale"
  ],
  "author": "chiifu",
  "created_at": "2022-01-03T04:12:10+00:00",
  "updated_at": "2022-06-11T15:58:05+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "fairytale"
}