{
  "title": "SCP-1631-KO",
  "content": "[[include :scpko:theme:navla-style preset=5]]\n\n\n[[include :scpko:info:start]]\n**SCP-1631-KO:** 전갈의 맹약\n\n**저자:** [[user poi damgi]]\n\nhttps://commons.wikimedia.org/wiki/File:Heterometrus_silenus_279322573.jpg\n[[include :scpko:info:end]]\n\n**일련번호:** SCP-1631-KO\n\n**등급:** 유클리드\n\n\n[[include component:image-block\nname=https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Heterometrus_silenus_279322573.jpg/620px-Heterometrus_silenus_279322573.jpg|\ncaption=SCP-1631-KO.|\nwidth=140px|\nalign=right\n]]\n\n\n\n**특수 격리 절차:** SCP-1631-KO는 [[[SECURE-FACILITY-DOSSIER-SITE-145K|제145K기지]]] [[[entomology-department-in-site-145k-hub|곤충학부]]] 사육장에서 격리한다. 격리실은 상시 적합한 온습도를 유지하도록 하며, 먹이로는 쌍별귀뚜라미 성충을 급여한다. 변칙성으로 인해 현재까지 지속적 유지보수가 어려워지고 있기에 기지 인사부는 SCP-1631-KO의 격리 담당 인원을 모집하고 있다.\n\n**설명:** SCP-1631-KO는 성체 **이형전갈(Asian forest scorpion, //Heterometrus silenus//)**[[footnote]]아시아숲전갈으로도 불린다.[[/footnote]] 개체이다. SCP-1631-KO은 외견상 비변칙적 전갈과 다르지 않으나 보다 높은 활동성이 관찰된다. SCP-1631-KO가 이외에도 변칙적인 성질이 있는지는 연구 중이다.\n\nSCP-1631-KO는 심각한 조건부 항밈적 성질을 띈다. 이러한 성질은 현재까지 SCP-1631-KO의 격리 시스템을 유지보수하고 먹이를 공급하던 담당 인원들에게 자주 나타났으며 이외에 대상에 대한 파일을 관리하던 인트라넷 관리자들도 유사한 증상을 호소하였다. 해당 항밈적 영향을 받은 인원들은 즉시 SCP-1631-KO에 대한 모든 정보 인식이 불가능해지며, 이외에도 확인된 인식 불능의 대상은 다음과 같다.\n* SCP-1631-KO.\n* SCP-1631-KO의 격리실.\n* SCP-1631-KO과 연관된 모든 재단 활동.\n* 상기한 사항과 연관된 모든 타인 및 본인 행적.\n* 연관된 모든 사건.\n\n이로 인해 영향받은 재단 인원이 SCP-1631-KO 격리 및 이에 연관된 작업을 수행하는 것은 사실상 불가능하다. 현재까지 기지 내 인원 10명이 영향받은 것으로 확인되었으며 이는 제145K기지 내 인원 중 동물학이나 동물 격리 분야 전문 인원 중 49%에 달한다. \n\nSCP-1631-KO이 속한 이형전갈은 먹이를 전혀 섭취하지 않아도 장기간 생존할 수 있으나, 모든 격리 유지 시도가 좌절될 경우 개체의 무효화가 우려된다. 이러한 격리 인원 손실을 방지하기 위해 지속적인 인사부의 관리가 필요할 것으로 여겨진다.\n\n**발견:** SCP-1631-KO는 민간에서 발견되었다. 당시 SCP-1631-KO를 반려동물로 사육하던 민간인들 역시 갑작스럽게 발현된 항밈적 영향으로 인해 개체를 인식할 수 없었던 것으로 확인된다. 이후 해당 개체는 제145K기지로 이동 후 격리되었으나 직후 담당 인원이 항밈에 노출되었다. 유사한 상황이 이후로도 반복되어 이 상태가 지속되고 있다.\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n**부록:** 제145K기지 인사이사관보 공지\n\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++ 공고\n----\n[[/=]]\n\n\nSCP-1631-KO의 격리 분야에 투입되었던 인원들이 인지적 영향을 받아 해당 개체를 격리할 능력을 상실하는 상황이 발생하고 있습니다. 이러한 사태의 지속은 개체 격리가 붕괴되어 최종적으로 변칙개체의 무효화라는 격리 보호 강령에 위반되는 상황의 발생으로 이어질 것입니다.\n\n이를 위해 인사부와 곤충학부 연구팀은 지속적인 격리 시스템을 물색할 예정입니다. 이러한 시도에는 기지 인원 보직 이동과 상호 작용 등이 포함될 것이며 귀하가 동물 연관 학위나 경험이 있다면 곧 모의 격리 시스템 초빙이 이루어질 예정입니다.\n\n이 시도가 실패한다면 타 기지 인원 차출 요청이 시도될 예정입니다. 인사부의 특별 시스템 가동 및 긴급대응반의 운용 역시 이에 집중될 것입니다. 기억하십시오.\n\n우리는 확보, 격리, 보호의 강령을 놓아서는 안 됩니다.\n\n[[>]]\n-- 기지 인사이사관보 안영애\n[[/>]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n++++ SCP-1631-KO 노출 인원 및 보고\n-----\n[[/=]]\n\n||~ 인원||~ 변칙성 노출 유무||\n||함필규 연구원|| 노출됨.||\n||도세화 연구원|| 노출됨.||\n||이선학 교수|| 노출됨.||\n||박예지 요원|| 노출됨.||\n||히메노 츠바사 연구원|| 노출됨.||\n||채유진 연구원|| 노출됨.||\n||강서연 연구원|| 노출됨.||\n||송무열 연구원|| 노출됨.||\n||고승우 박사|| 노출됨.||\n||양소희 연구원|| 노출됨.||\n\n= 기록 종료\n[[/div]]\n\n이후 인식저항수치(CRV) 즉 정신적 변칙성에 저항하는 수치와SCP-1631-KO의 상호작용을 알아보기 위해, 제145K기지에서 차출 가능한 가장 높은 CRV를 지닌 [[[scp-269-ko|남지혜 요원]]]을 개체 관리에 배정시켰다.\n\n남지혜 요원은 43시간 동안 SCP-1631-KO에 대한 정보들을 기억하고 관리를 수행했으나 업무가 종료되자마자 12분에 걸쳐 모든 인식 및 정보를 상실했다. 남지혜 요원이 면담 도중 남긴 진술은 다음과 같다.\n\n[[div class=\"blockquote\"]]\n[[=]]\n**<중략>**\n[[/=]]\n\n밈 혹은 인식재해에 노출된 적은 꽤 있지만, 이런 항밈은....... 처음이고, 이상합니다. 보통 밈을 겪거나 하면 머릿속이 뒤집어진다고 하지 않습니까.\n\n이건 반대입니다. 꼭 머릿속이 접히는 기분입니다. 설명하자면 박스에 담기는 느낌과 같은데...... 네, 정리당하는 기분입니다. 잘리는, 파쇄당하는... 정보를 기억하는 것이 거부당하는 감각입니다.\n\n무언가가 저를 밀어내고 있다는 겁니다. 기억의 저작권자, 뭐 그런 인상이라고도 할 수 있겠지만... 조금 묘사가 샜군요. 네. 요약하자면 거부당하고 있단 말입니다.\n\n미사여구를 더 섞어도 괜찮겠습니까?\n\n감사합니다.\n\n꼭 정보 자체가 거부당한다고 말했죠. 마치 물 속에서 물 위의 사람을 보는 느낌이죠. 우리는 계속 물 위를 올려다보고 있지만... 물 위의 존재는 우리가 자신을 느끼고 기억하지 못하도록 점점 우릴 짓밟고 있습니다.\n\n우리를 거부하고, 배제하고, 존재를 무시함으로서..... 그런, 아예 우리가 자신을 건드리지 못하도록 하고 있죠. 자신이 굶어 죽거나 방치당할지도 모르는데.\n\n그 주체가 전갈입니다.\n\n그리고 그 전갈은 우릴 싫어하지 않습니다.\n\n단순히 무감정하게, 우리들을 배제할 뿐입니다.\n[[/div]]\n\n이후 남지혜 요원이 모든 정보를 망각하고 인식불능 상태에 놓이며, SCP-1631-KO에 대한 면담은 좌절되었다.\n\n@@@@\n@@@@\n----\n= **갱신**\n----\n@@@@\n@@@@\n\n조사 이후 D계급 [[[scp 394 ko|D-14589]]]가 파견되어 SCP-1631-KO 사육장을 확인하기 위해 배치되었다. 이는 기지 격리이사관보 재량 하에 더 이상 인원들이 SCP-1631-KO에 대한 접촉 대신 원격 먹이 급여 및 장치를 도입하기 위한 시도였다.\n\n그러던 중, 업무 지령 오류로 인해 D-14589가 SCP-1631-KO를 직접 인식했다. D계급의 인식저항수치가 평균값이었기에 인원들은 항밈의 즉시 노출을 우려하여 D-14589를 철수시켰다. 그러나 해당 D계급은 이후로도 어떠한 정보 망각이나 인지 저하 등 항밈 징후도 보이지 않았다.\n\n이로 인해 기지 인사부는 숙고 끝에 감시 체계를 유지하는 조건에서 D-14589에게 개체 관리직을 맡겼다.\n\n업무 이괄이 적용된 당일, SCP-1631-KO가 먹이를 섭취하던 도중 집게로 사육장의 유리벽을 가볍게 여러 차례 두드렸다. 처음에는 단순한 정형행동으로 오인되었으나 분석 결과 이것이 한국어 모스 신호와 흡사함을 발견하였다. 이 행동이 끝난 직후 기지 인공지능징집병이 신호를 해석했으며 다음과 같은 결과를 내놓았다.\n\n[[div class=\"blockquote\"]]\n= **에라이 ㅋㅋ 가챠 30연차 돌려야 5성 인원 나오네 ㅋㅋㅋ**\n[[/div]]\n\n항밈생물학적인 조사가 진행 중이다.",
  "tags": [
    "2025-부서경연-ko",
    "ko",
    "scp",
    "거미",
    "기억조작",
    "동물",
    "유클리드",
    "항밈적"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-03-20T00:59:47+00:00",
  "updated_at": "2025-03-20T02:41:57+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-1631-ko"
}