{
  "title": "혐오시설건설 결사반대 제일막",
  "content": "[[include :scpko:theme:navla-style preset=7]]\n\n\n[[include :scpko:info:start]]\n[[=]]\n+ 혐오시설건설결사반대 제일막\n[[/=]]\n**저자:** [[*user romrom]]\n\n[[include :scpko:info:end]]\n\n[[module css]]\n@font-face {\n    font-family: 'Paperlogy-8ExtraBold';\n    src: url('https://fastly.jsdelivr.net/gh/projectnoonnu/2408-3@1.0/Paperlogy-8ExtraBold.woff2') format('woff2');\n    font-weight: 800;\n    font-style: normal;\n}\n[[/module]]\n\n[[div class=\"box img\"]]\n= [[size 150%]]{{**긴급상황전파체계 공지**}}[[/size]]\n* {{상황 코드: [[span style=\"color:#333333; background-color: #333333\"]]##ADFF2F|　연두 - 우발적 교전 발생　##[[/span]]}}\n* {{**보고 시간:** 2021. █. █ 14:██(GMT)}}\n* {{**장소:** 한국, 서울}}\n* {{AO-819288, GOC 지정명 [/kte-1819-black-blit KTE-1819-블랙-언터쳐블-블리트]의 갑작스러운 행동 개시. 합의된 청산 예정 시점보다 이른 활동. GOC와 논의 하에 병력 예정된 루트로 투입 중.}}\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"box mini\"]]\n\n+++ 논의 기록-819288-4\n\n**서론:** 이하 기록은 제21K기지에서 AO-819288 각성 사태 발생 이후 기지 내 투입조 책임자들이 논의한 기록이다. \n\n**참여 인원:** 사태 발생 시, 재단 기동특무부대 일부와 연합 타격조가 투입될 예정이기에, 투입 분대의 분대장들과 기지 이사관이 논의를 함께했다.\n\n* 이강수 이사관\n* 기동특무부대 무호-17 (\"도시 한가운데\") 성유다 요원\n* 기동특무부대 천도-9 (\"천년장자\") 도리채 요원\n\n-----\n\n= **녹음 시작**\n\n**이강수 이사관:** 잘 모였군. 이번 논의는--\n\n**도리채 요원:** 시간이 없습니다, 이사관님.\n\n//잠시 침묵.//\n\n**도리채 요원:** 다들 알지 않나요. 지금 나온 놈 신격독립체인거. 큰 놈으로요. \n\n**성유다 요원:** 그렇죠. 골치아파요, 아주.\n\n**도리채 요원:** 최대한 신속하게 타격해야 해요. 그... 공항 사건 때와 같아서는 안됩니다.\n\n**이강수 이사관:** ... 알고 있다네.\n\n**이강수 이사관:** 그래서 소집한거지. 지금 아니면 시간이 없으니까. 어차피 이 논의가 끝나면 바로 현장 투입 들어갈 생각이니.\n\n**도리채 요원:** 그렇군요. 어찌 할 지, 이것만 말해주시면 감사하겠습니다.\n\n**이강수 이사관:** 지난번에 논의했던 사항에서 별반 바뀐 것이 없네. 첫 번째, 무호-17과 연합 제498이탈조가 확률론적 보호장 생성기로 처리장 주변을 둘러싸고 민간인을 대피시키는 과정을 거칠 것이고, 다음으로 대피가 완료되면 본격적 청산이 시작될거라네.\n\n**성유다 요원:** 확률장 생성기는 결국 지원해주기로 결정했답니까?\n\n**이강수 이사관:** 초열기지 쪽에서 허가가 떨어졌다는군.\n\n**성유다 요원:** 다행이네요. 거 충주 쪽에 있길래 오래 걸릴 줄 알았는데.\n\n**도리채 요원:** 현재 피해 상태 보고는 존재하는데, 꽤나--\n\n**이강수 이사관:** 괴멸적이지. 주말에다 아침이라는 점이 겹쳤네. 이미 출동한 무호-17과 이탈조가 수습하고 있지만 꽤나 괴멸적인 상태지.\n\n**도리채 요원:** (작은 목소리) 타이밍 한 번 잘 잡았네.\n\n**성유다 요원:** 다음 단계는요?\n\n**이강수 이사관:** 이전에 논의했던 대로, 초열기지 측 타격조와 천도-9가 건물 내로 진입할거라네. 연합은 이미 개체의 위치를 파악해뒀으니, 거기서 청산 작전을 실행하는걸세.\n\n**도리채 요원:** 차후 대응은 어떤 방식일 전망인지요? 사건 경과에 따라 다른 대응인가요?\n\n**이강수 이사관:** 그렇지. 최선의 경우에는 청산 이후 이탈조가 전부 처리하게 되는 거기도 하고.\n\n**도리채 요원:** 그럼 가장 최악은..?\n\n**이강수 이사관:** 연합이 생명약동포를 사용해 인근 지역을 전부 쓸어버리고, 싱크홀 사태라는 역정보를 흘리는 걸세.\n\n**성유다 요원:** 허.\n\n**도리채 요원:** 좋아요. 나머지는 뭐, 가서 보면 알게 되겠지요.\n\n**이강수 이사관:** 분대 투입 허가 수신.\n\n//요원들이 하나둘 일어서서 나갈 채비를 한다. 이강수 이사관은 여전히 앉아있다.//\n\n**이강수 이사관:** 건투를 빌겠네.\n\n= **녹음 종료**\n\n[[/div]]\n\n\n-----\n\n\n[[div class=\"box\"]]\n\n++ 한반도내 1227번 기지 (등록명 \"초열\")\n \n**요약:** 충주 [기밀 지정]에 위치한 초열기지는, [http://scpko.wikidot.com/joint-statement-12-05-2017 12.5 삼자회담] 이후 SCP 재단이 제공한 부지에 건설되었다. 기지 건설은 2019년에 완료되었으며, 2020년 이후 추가적인 타격조 및 평가조가 신설되었다. 한반도 중심에 위치한 연합 거점으로서, 초열기지는 한반도내에 긴급 사건 대응 및 고위험 위협존재 청산 임무를 담당한다.\n\n[[/div]]\n\n\n[[div class=\"box\"]]\n\n\n[[div class=\"accent\" style=\"--bg-clr: #212850; color: #fffffff;\"]]\n+ 제9126타격조 \"수방관\"\n[[/div]]\n[[f>image http://scpkrsandbox.wikidot.com/local--files/theme:gocfile/STRIKE.svg width=\"60px\"]]\n**부대 임무:** 연합 제9126타격조 \"수방관\" 은 충주에 위치한 연합 거점 \"초열기지\" 에 주둔하는 타격조이다. 초열기지의 긴급파견전문거점으로서의 특성상, 이들은 주로 한국 전역에서 나타난 파괴적 초상위협, 그 중에서도 수권대응기준 4 이상의 개체들에게 대응하는 것에 맞춰져 있다. 이러한 임무에서 다양한 초상위협을 마주하게 되는 바, 제9126타격조는 다양한 은비학 / 정상학문의 전문가와 청산 유경험자로 구성되어 있으며, 그 구조가 유기적으로 바뀐다.\n\n**장비:** 이들이 마주하는 임무의 특성상, 제9126타격조는 고강도 개체 청산을 위한 그레이 슈트와 화이트 슈트가 배치되며, 타입-그린 및 잠재적 타입-블랙 대응을 위한 반-현실조정 탄환과 신화적 무기 또한 존재한다. 기적술 운용 가능 인력의 경우 기적술 능력 향상을 위한 다용도 완드, 그리고 접선기술 무기 또한 배치되어있다. \n\n**부대원 정보:**\n\n[[div class=\"box paper\"]]\n++++ \"책벌레\"\n**일련번호:** 67899212/3784\n**실명/직함:** [기밀 지정]\n**신상 명세:** 40세. 다수의 고강도 청산 임무 경험자. 남성. 얼굴에 흉터 다수 존재. 결계학에 뛰어난 소질 존재. 연합 업무 이전에는 [기밀 지정]\n[[/div]]\n\n[[div class=\"box paper\"]]\n++++ \"곰보\"\n**일련번호:** 63921899/3784\n**실명/직함:** [기밀 지정]\n**신상 명세:** 전 타입-그린 전문요원. 장신. 여성. [기밀 지정]\n[[/div]]\n\n[[div class=\"box paper\"]]\n++++ \"하지\"\n**일련번호:** 62773957/3784\n**실명/직함:** [기밀 지정]\n**신상 명세:** 무속학적 초상위협 유경험자. 강신무. 여성. 항상 신칼을 소유하고 있음. [기밀 지정]\n[[/div]]\n\n[[div class=\"box paper\"]]\n++++ \"형광조끼\"\n**일련번호:** 63927161/3784\n**실명/직함:** [기밀 지정]\n**신상 명세:** 건축학 학위 보유. 초상성 보유 건축물에 정통함. 공간왜곡적 구조 돌파 전문가. 남성. [기밀 지정]\n[[/div]]\n\n추가적인 부대원 정보는 [기밀 지정].\n\n[[/div]]\n\n-----\n\n한울은 꿈을 꿨다. \n\n꿈 속에서, 한울은 바닥에 누워있었다. 팔다리는 움직이지 않았다. 머리맡에는 커다란 나무 한 그루가 이파리를 떨어뜨리고 있었다. 한울은 움직일 수 없었다. 시간이 지난다, 이파리가 점점 몸을 덮어간다. 낙엽이란 무릇 세월의 표출이다. 일 년마다 한 번씩 하는 털갈이와도 같은 것이다. 점점 쌓여간다. 숨을 쉴 수 없다. 나무는 시간을 먹고 커져간다. 더 많은 낙엽, 더 적은 공기. 이미 몸이 완전히 덮혔다. 팔다리를 움직여본다. 느릿느릿하게 위로 기어올라간다. 올라갈수록 몸이 약해지는 기분이다. 몸이 멈춘다. 아래를 바라본다. 손이다. 머리카락이 치렁치렁한 여성의 손이다.\n\n각성.\n\n주변을 돌아본다. 앉아있던 벤치는 완전히 반파되어있다. 잠시 기절한 듯 했다. 한 발자국 움직일 때마다 관절들이 비명지른다. 마루공원과 물재생센터 사이의 경계를 나누던 철망은 전부 짜부라져서 나뒹굴고 있었다. 다시 머릿속 고서관을 뒤져본다. \n\n한울은 고개를 올렸다. 무언가가 슬러지 탱크 전체를 집어삼키고 있었다. 검은 머리카락이 얽히고 섥혀 만들어진 거대한 사람의 형태. 측신, 그래, 그게 깨어났었지. 괴수영화에나 나올법한 거대한 형체. 그런 무언가는 허기지다는 듯 머리카락을 주변으로 뻗고 있었다. 형체를 보니 대략 60미터즈음 되는 듯 했다. 다시 만나자. 그 말이 이런 뜻이었을까? \n\n애초에 저런 거대한 형체를 어떤 식으로 유지하는지조차 불명확하다. 신격이 현세에 현현한다는 것은 막대한 신력을 소비한다. 대부분의 신들은 두 방법 중 하나를 택한다. 신력을 숨기고 적당한 인간으로서의 정체성을 만들어 들어오던지, 아니면 개념으로서 돌아다니던지. 그러나 측신은 달랐다. 애초부터 신력이 강하게 느껴지던 것을 봐서는, 측신은 이미 물재생센터의 혈을 거점삼아 완전히 장악한 듯 했다. 그 후 막대한 힘을 퍼부어 자신을 실체화시킨 것이다. 허나 아무리 자신의 상징물과 관련된 장소를 영역삼는다 해도 이런 수준의 현현은 이뤄낼 수 없을 터. \n\n지독하다. 한울은 생각했다. 지독하리만치 강한 집념이다.\n\n한울은 공원 출구를 향해 걸어갔다. 거무칙칙한 벽이 보였다. 아무래도 연합이던 재단이던 무언가를 쳐둔 듯 했다. 한울이 손을 대자, 진동음이 울리더니 한울을 내팽개친다. 결계다. 아무래도 바깥으로 나가는 것은 요원한 듯 했다.\n\n아무래도 상관없었다, 어차피 만나게 될 동류였으니.\n\n물재생센터 단지로 향하는 바리케이드가 열렸다. 발소리가 그곳으로 이어졌다. 한울이 들어가자, 바리케이드는 삐그덕거리며 다시 닫혔다.\n\n-----\n\n[[div style=\"border:solid 2px #112211; background:#f4f4f4; padding:25px; margin-bottom: 25px;\"]]\n\n[[=]]\n\n++ **녹취록 기록집**\n++++ **중점: KTE-1819**\n\n[[/=]]\n\n= //[21/█/█] (00:00 - 20:29)//\n= //KTE-1819 인근 지역에 진입한 타격조 녹취록.//\n\n**대화자:** \"책벌레\" (67899212/3784), \"곰보\" (63921899/3784), \"하지\" (62773957/3784), \"형광조끼\" (63927161/3784), 도리채 요원, 남원태 요원, 정현수 요원\n\n= **[시작: (00:00)]**\n\n**책벌레:** 진입 시작. 바깥 상황은 어떤가?\n\n**도리채 요원[[footnote]]SCP 재단 기동특무부대 천도-9 소속.[[/footnote]]:** 이미 무호-17이 방어 중입니다. 연합이 준 결계 생성기가 탁월했어요.\n\n**책벌레:** 다행이군. 좋아. 우선 다들 이렇게 모였으니까, 상황 정리라도 해보죠.\n\n**남원태 요원[[footnote]]SCP 재단 기동특무부대 천도-9 소속.[[/footnote]]:** 그래야겠어요. 정화조 건물 위에 있는 저 놈 뭐라고 부를지부터 생각해볼래요? 드럽게 큰데.\n\n**책벌레:** 우선은, KTE-1819에게 무슨 일이 일어났는지부터 간략히 설명하겠습니다. 저기 보이듯이, 저 놈은 어떤 이유에서인지 예상보다 일찍 깨어나서는 거대해져서 난동을 피우고 있어요. 초기에 조사할 때는 그냥 알 수준의 머리카락 덩어리였는데, 훨씬 커져서 무슨 거인만한 덩어리가 된거죠. 에휴.\n\n**하지:** 정확히는 완전히 현현한겁니다, 대장. 크기만 커진게 아니라.\n\n**책벌레:** 뭐, 그렇다 치고. 여하튼 중요한 점은 저 놈이 이제 가만히 있는 고치 덩어리가 아니라는겁니다. 대략적으로 우리가 주의해야 할 점은 세 가지가 있습니다. 첫 번째, 크기가 커진 만큼 저 놈이 휘두르는 머리카락에 맞으면 즉사. 장막 정책 때문에 대규모 병기 도입은 아직 보류 중이기도 하니까 조심해야 합니다. 다만, 지금 막 깨어난 상황인지라 저 놈도 그리 활동적이진 않습니다. 눈에 띄지 않게만 움직이면 될 겁니다.\n\n**도리채 요원:** 예상하던 바였어요. 그렇다면 그런 병기 투입 없이도 해결책이 있다는 말이겠지요?\n\n**책벌레:** 이 부분은... 하지 요원이 더 잘 설명할 것 같은데.\n\n**하지:** 이게 두 번째입니다. 프톨레미 분과 분석에 따르면 KTE-1819는 땅의 혈을 신통력기관 삼아서 자신을 유지하고 있는 듯 해요. 그게 특히나 튀어나온 부분이 세 군데 정도 있습니다. 그 부분에 이 작살, 이걸 박아서 혈을 끊어버려야 합니다. 위치는 지도 파일을 따로 전송했으니 그걸 보시면 됩니다. 수처리시설에 하나, 악취저감시설에 하나, 기숙사 옥상에 하나. 이렇게 셋입니다.\n\n**도리채 요원:** 현수 군, 파일 좀 열어줄 수 있나요?\n\n**정현수 요원[[footnote]]SCP 재단 기동특무부대 천도-9 소속.[[/footnote]]:** 넵.\n\n**하지:** 맞아요, 그 지도입니다. 그리고...\n\n**책벌레:** 마지막 세 번째. 저 혈맥 세 군데를 다 끝내면, 슬러지 탱크에 있는 저거. 거기 본체가 따로 있을겁니다. 나머지 세 개를 끊어버리고, 그 쪽으로 가서 본체를 제압. 이렇게 세 번째 혈맥까지 끊어 힘을 뺀 다음 청산하는 것이 이 작전의 계획입니다.\n\n**도리채 요원:** 그럼 저희는 갈라져서 각각 한 개씩 맡으면 되겠어요.\n\n**책벌레:** 그런 셈이죠.\n\n**도리채 요원:** 저희가 사옥 쪽 악취저감시설 근처 혈맥을 맡지요. 연합 측은 반대쪽으로 진입해주세요.\n\n**책벌레:** 그럼 저희가 수처리시설 인근으로 가겠습니다. 임무 완료하면 통신 주십쇼. 슬러지 탱크가 수처리시설 앞이니까, 그 쪽으로 오시면 될 겁니다.\n\n**도리채 요원:** 현수 군, 길 안내를 맡아줄 수 있겠나요? 원태 군과 나는 동반 엄호 태세로 돌입하도록 하죠.\n\n= **[종료 (20:29)]**\n\n[[/div]]\n\n-----\n\n안쪽으로 들어간다.\n\n탄천물재생센터는 일종의 ㄱ 모양. 출입로는 전체 시설을 통틀어 도로 근처 직원 출입로 하나, 그리고 공원 테니스장 근처 출입로가 하나 있다. 한울이 지금 가장 가까운 장소는 마루공원 테니스장 근처 출입로. 그리고 그 길로 이어지는 것은 옥상 포함 13층 높이의 직원 기숙사. 그 옆에는 머리카락 수백 가닥이 끝을 처박고 물을 마시는 수처리장. 그 중간을 가르는 것이 슬러지 처리 탱크. 그리고, 몇십 개나 되는 칙칙한 탱크 사이에 서있는 머리카락 덩어리. 그 뒷쪽 길은 직원 전용 통로를 통해 들어갈 수 있다. 직원 전용 통로에서 가장 가까운 시설은 악취저감시설. 느껴지는 감을 보니, 측신은 자신의 본체를 방금 설명한 세 곳에 쪼개 박아둔 듯 했다. \n\n한울은 직원 기숙사를 바라봤다. 측신의 머리카락을 그곳까지 닿아 넝쿨마냥 벽에 들러붙어 있었다. 사이사이 관통당한 창문들은 입모아 이곳이 기숙사가 아니라고 주장하고 있었다. 몇몇 창문에 사람들이 넝마주이같은 꼴로 걸려 있었다. 전부 목이 졸려 죽은 것이다. 차사로서의 감은 녹슬지 않았다. 이들 한이 있었다. 자신을 이런 꼴로 묶어둔 것에게 칼을 들이밀고 있었다. 비록 그것이 자기 목을 먼저 찔렀을지라도.\n\n\"개판이구만. 아주.\"\n\n분명 이곳의 전 직원이었겠지. 그는 생각했다. 이들도 삶이 있었을 터. 연고지가 아닌 곳에서 오고, 이곳에서도 오며, 하루하루 시대를 살아가며, 별 일 없이 돌아가려 했을 터. 오늘도.\n\n숨을 들이쉰다. 맛이 쓰다. 한울은 천천히 걸어 기숙사 안으로 들어갔다. 한울의 촉은 기숙사 옥상을 향하고 있었다. 측신의 생각은 x 축으로 움직인다고 믿었다. 단방향인 시간을 다시 뒤로 돌린다. 그 정도로만 생각하고 있을 터. 그런데 옥상이라니? 더 높은 곳으로, 더 웅장한 곳으로 올라갈 생각이라도 있는 걸까. 이만 접자. 이런 생각은.\n\n기숙사 내부 풍경은 처참했다. 한국의 근대 풍경이라기보다는 어느 여행 잡지에서 본 우크라이나의 프리피야트 정도의 풍경이라 말할 수 있었다. 침대보는 널부러져 있다. 수도는 단면이 잘리거나 어그러져 힘차게 물을 뿜고 있었다. 사람이 도처에 깔려 밟지 않고서는 도저히 진행할 수 없는 복도도 있었다. 한 층, 한 층, 그저 올라간다. 그리고 정지. \n\n무언가 이상하다. 이렇게 쉽게 올라갈 수 있을 리 없다. 자신의 기를 모아둔 장소라면 분명 호부라던지, 금제라던지, 아니면 측근이라던지 등을 두는 것이 보통이다. 아니라면 신목을 자르네 돌탑을 부수네 하는 말이 있을 필요가 없었다. 최소한, 신화의 시선에서는 그러했다. 그러나 옥상인 13층, 그리고 그 직전인 10층까지 오는 것에 아무 일도 없다는 것은 분명 특기할 만한 상황이다. 있어야 하는 것이 없었다. 무언가 분명히 막아서야 하는--\n\n발소리.\n\n계단통이 순식간에 인기척으로 가득 찬다. 발굽과 콘크리트 재질의 바닥이 충돌한다. 복도의 울임은 불쾌한 탁탁 소리로 가득찬다. 다가온다.\n\n가까이.\n\n더욱 가까이.\n\n그리고 순식간에 정적.\n\n한울은 뒤를 돌아본다. 주먹이다.\n\n손을 두 번 흔들. 오랏줄이 나와 주먹을 쳐낸다. 지체할 시간 없이 다음 타격이 날아온다. 계단 손잡이를 축 삼아서 상대를 뛰어넘는다. 고도가 높아지자 전경이 보인다. 계단통은 사람으로 꽉 차 있었다. 하얀 가운을 입은 사람들, 덧칠된 작업복을 입은 장정들, 핼쑥한 이와 퉁퉁한 여자.\n\n모두 머리카락을 목에 메고 있었다.\n\n다시 타격이 밀려온다. 고개를 숙이고 회전. 사람들이 위로 뛰어올라, 추락한다. 파열음. 아무래도 목이 부러졌을 터이다-- 콘크리트에 직통으로 얼굴을 박은 꼴이니. 아니지, 평론할 시간 따위는 없다. 이번에는 왼쪽에서 발차기. 한울은 뒤로 도약한다. 몸이 움직이지 않는다. 어깨가 두 사람 팔 사이에 감겨 있다. 청록색 아디다스 신발이 좌반신 안쪽에 직격한다. 다리가 휘청거린다. 일반적인 인간의 힘이라 할 수 없었다. 위험하다. 통각신경이 말한다. 더 이상 있을 수 없다.\n\n한울은 발을 날린 시체의 발목을 빠르게 잡는다. 시뻘건 오랏줄이 시체의 다리를 타고 올라간다. 그리고 온 힘을 다해 몸을 날린다. 회전. 무언가 부숴지는 소리가 난다. 어깨의 압박감이 없어진다. 그러나 계단통은 여전히 와글와글한 상태. 또 다시 휘익 소리가 난다. 다섯 명 분의 바람, 다섯 명 분의 도약. 한울이 오른속을 흔들자 육모방망이가 나타난다. 오른쪽 남성을 향해 투척. 어느새 방망이의 궤적에 빨간색 흔적이 남는다. 오랏줄이다. 다시 한 번 회전. 매달린 추의 무게를 느낀다. 다섯 명 분의 충격은 없다. 다섯 명 분의 파열음만 남는다.\n\n비상구가 뚫렸다. 한울은 내달린다. 이 기숙사에 사람이 얼마나 있었는지는 알지도, 알고 싶지도 않았다. 현재 층수는 10층, 계단통이 막힌다면 어떤 방법이든 써서 옥상에 올라가야 했다. 그러기 위해서는 달려야 했다. 가속을, 속도를 얻어야 한다. 그렇기에 달린다. 어느새 창문 앞. 한울은 부숴진 벽돌 조각을 집어들고, 창문을 향해 투척한다. 경계가 와장창 소리를 내며 깨졌다. 그러나 깨진 것은 창문 뿐만이 아니었다. 복도의 침묵도 발소리로 가득 찼기에.\n\n수십이 뛰어온다. 오직 한울을 잡기 위해서. 그리고 한울도 뛰어내린다. 그 수십을 잡기 위해서. \n\n측신의 꼭두각시들은 놀랍게도 단순했다. 수십의 시체가 돌진했다, 그리고 다시 수십이 떨어졌다. 인간 폭포가 만들어지는 순간이었다. 한울은 그 틈을 놓치지 않았다. 돌출부에 오랏줄을 감고, 올라가고, 다시 회전. 다시 감고, 상승. 측신이 때려부순 벽의 돌출부들은 한울에게 나아갈 기회를 주기에는 충분했다. 다시 튀어나온 벽을 축삼아 올라간다. 상승, 상승, 그리고 착지. \n\n초록색 페인트로 칠해진 옥상은 꽤나 기묘한 풍채의 존재로 인해 그 평범함을 잃어버린 채였다. 고치가 보였다. 거대한 머리카락의 더미가. 측신의 기가 모인 곳에 도착한 것이다.\n\n그 순간, 수 발의 총성이 한울의 귀를 울린다. 총성이 센터에 메아리친다. 기숙사에서 남동쪽, 앞 건물에 가려진 곳 어딘가에서 총이 격발되었다. 한울은 모르는 일이지만, 신칼을 든 여자 한 명과, 장신의 여성, 피로한 인상의 남자 두 명이 바로 그 주인공이었다.\n\n참으로 많은 이들이 모인 곳이다. \n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[span style=\"font-family: 'Paperlogy-8ExtraBold']]\n\n= [[size 220%]]**[21/█/█] 14:28:19**[[/size]]\n\n= [[size 220%]]**KTE-1819 청산 작전 시작**[[/size]]\n\n[[/span]]\n\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[include :scpko:component:earthworm\nfirst=false| last=false | hub=yes |\nprevious-url=/kte-1819-black-untouchable-blit| previous-title=KTE-1819-블랙-언터쳐블-블리트|\nnext-url=/water-pump-2| next-title=혐오시설건설 결사반대 제이막|\nhub-url=/laundry-hub | hub-title=광명빨래방 허브 |]]",
  "tags": [
    "145k-협력사",
    "ko",
    "이야기"
  ],
  "author": "romrom",
  "created_at": "2024-12-21T13:39:30+00:00",
  "updated_at": "2025-01-16T14:14:56+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "water-pump-1"
}