{
  "title": "ブマロとイオンの対談",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nロバート・ブマロ、壊れた神の構築者は、テーブルの端に座っていた。彼の[[span class=\"ruby\"]]死んだ[[span class=\"rt\"]]dead[[/span]][[/span]]ような金属の眼差しは、彼の内面の[[span class=\"ruby\"]]重苦しさ[[span class=\"rt\"]]dead[[/span]][[/span]]を正確に反映していた。彼の内面は実際に[[span class=\"ruby\"]]死んで[[span class=\"rt\"]]dead[[/span]][[/span]]もいた。何千年か前、彼が自らの有機の体を古代ギリシアのどこかのゴミ箱に捨てた時に。\n\n一方で、もう一方の端に座る崇高なるカルキスト・イオンは彼一人のためには多すぎる目を持っていた。彼は1ダースものテーブル、そして1ダースの彼の定命の敵がお互いに重なり合うのを見ないために、その一連の目を閉じていなくてはならなかった。彼はさらに恐ろしく歪んだ視界を避けるために、数個の人間のものでない目を閉じなくてはならなかった。これらの目は、はっきり言うと非常に装飾的であった。\n\n「何故だ」額に手を当てながらブマロはようやく口を開いた。\n\n「何故ならば私は神として降臨し貴様ら全てを貪るだろうからだ！お前の貧相な金属の教会も含めてな！」イオンは、幾つもの口からの声を共鳴させて吠え、自らの唾液でむせた。\n\nブマロは一層深く手に顔を埋めた。「で、何故それをまだやってないんだ。もう1週間くらい、お前が自分の劣化コピーをここに送り続けられていることからして、明らかに、今はお前を止めるものはないことがわかるだろう。」\n\n「貴様らメカニトは我らを大いなる深淵の牢獄へ送った、思い出せ！」イオンはすべての目を怒りで見開き、突然の視覚情報の流入で頭痛を起こし目を閉じた。\n\n「それは三千年前だ。最後に私がアディトゥムがアラガッダにリンクしているのを確認したのものな。そしてアラガッダは健在だ。だから私は実際お前がいまだにそこを出てすらいないことに驚いている。」\n\n「ああ、私は少し太ったのかもしれない。」イオンは目をそらした。「しかしそんなことは問題ではない！私は帰還の準備を進めてきた！生贄はそこかしこにある！」\n\n「ああ、人の実をつける木と農場、お前の民は働き者の農家の生活をするようになったようだな。私もうっかりお前を誇りに思うところだったよ、」ブマロは平坦な声で言った。「伝統的スタイルの肉の寺院に何があった。今ではそれがないのが寂しいよ。」\n\n「貴様の愚かな機械の心で理解できるというのか！これら全てが崇高なる計画の一部だとも、勿論！」イオンは腕を憤怒で波打たせて叫び、それが幾つかの目に当たった。痛い。\n\n「イオン、なんというか、ヤルダバオートの隣にいるというのはメンタルヘルスにいいとは思えない、」ブマロは嘆息し、彼の内面はさらに重苦しくなった。「以前はお前ともっと知的な会話をしていた記憶がある。」\n\n「貴様がそれを言うか、結局は全部貴様のせいだろう！」イオンはボリュームを上げて叫んだ。\n\n「現状も私のせいだというのかね、」ブマロは平坦に言った。 \n\n「もし貴様らメカニトがいなかったら、我が計画はすでに達成されていたのだ！これで[[span class=\"ruby\"]]理由[[span class=\"rt\"]]good cause[[/span]][[/span]]には十分だ！」\n\n「人を肉の塊に変える[[span class=\"ruby\"]]主義[[span class=\"rt\"]]good cause[[/span]][[/span]]。お前がいくらかの人々を怒らせたのは私のせいではないだろうと言っている。その時までは私はメカニトの指導者ですら無かった、」ブマロは言った。「私はお前のした糞の始末をしただけだ。」\n\nイオンは苛立ちの叫びを上げ大いなる憤怒を持って打ちつけた。彼の長い腕の1つが素早く剣の形になり、ブマロの頭に激突したのだ。そして骨は砕けた、骨を金属に打ち付けたら当然そうなるように。イオンは後ずさり地面に座り込んだ。彼の目の幾つかから涙が流れていた。\n\n「何故まだこんなことをするのだ、」手で無傷の側頭部を撫でながらブマロは言った。「今まで1ダース回はこうしてきたはずだろう。」\n\n「貴様が壊れるまで引き裂いてやる！」砕けた骨を高速で再生させ、それを組み換え直しもせずに、さらに別の形の崩れた腕を出しながらイオンは叫んだ。「貴様に送った全ての強き肉の兵士は失敗した、だが私が我が手で貴様を下してやる！」\n\n「あれらはまるで、巨大な積み上げた肉のようだ、」ブマロは嘆息した。「彼らが失敗したのは動く付属肢が無かったせいかもしれんな。次はどう動かすかを考えたほうが良いかもしれん。」\n\n「嘘だ！全て貴様の金属の嘘だ！」イオンは新しい崩れた腕を震わせた。「貴様の言うことなど聞くものか！」\n\n「[[[Nadox and the Mekhanite|ナドックスは完全にお前を放ってデルデケアスと駆け落ちしたぞ]]]、イオン」\n\nそれを聞いて、イオンは目を見開いた。彼は復讐について何かどもりながら言い、踵を返して壊れたる教会のメインホールから走り出した。ほんの一瞬、いくつかの吠え声と泣き声のようなものが遠くから聞こえた。",
  "tags": [
    "en",
    "tale",
    "サーキック",
    "ロバート・ブマロ",
    "壊れた神の教会",
    "崇高なるカルキスト・イオン"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-08-13T16:03:54+00:00",
  "updated_at": "2021-01-10T16:57:23+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "bumaro-and-ion-sat-at-a-table"
}