{
  "title": "Bumaro和亚恩坐在桌边",
  "content": "Robert Bumaro,破碎之神的重建者，正坐在桌子的一端。那呆滞如金属般的凝视真实地反映了他内心的冷淡。在几千年前他把自己那血肉之躯丢进一些古希腊的垃圾桶时，他也确实死了。\n\n在另一侧，坐在他对面的大术士亚恩长出了太多的眼睛以至于超出了对他有利的数目范围。他不得不闭上它们当中的一簇，那样他就不会看到一打桌子，还有十二个自己的死对头模糊地混在一起。他还必须合上更多这种不像是人类所拥有的视觉器官，以免视野极度扭曲。事实上这些眼睛是很有装饰性的。\n\n “为什么？”Bumaro终于发话了，他两手托着前额。\n\n “因为我要以神的身份降临，然后吞噬你们所有人！包括你们那漂亮的金属教堂！”亚恩咆哮着，他的声音从他的数张嘴里发出，在屋内回荡。随后他短暂地咽了咽自己的唾沫。\n\nBumaro把脸埋在掌心：“那你为什么不去做呢？明显现在已经没什么可以阻挡你了——这一周以来你一直把那些你自己的粗劣拷贝送到这里。”\n\n“你们这些机神信徒送我们进了大铜牢！你可记着！”亚恩愤怒地睁开了眼睛，然后迅速又闭上了，因为这突如其来的视觉信号输入导致了他的一阵头痛。\n\n “那是三千年前，也是我最后一次检查内殿与阿拉卡达间的联系，那时阿拉卡达还运行的一切顺利。所以我真的很惊讶你为什么不从那里离开。”\n\n “嗯……也许是因为我有些胖了。”亚恩避开了对方目光的锋芒，“但那没关系！我们已经在为我的归来做准备了！我们到处献祭！”\n\n “是啊，人类的果树和农田。看起来你们这些人已经习惯了辛勤的农耕生活，我真替你们感到骄傲，”Bumaro用一种单一不变的语调说，“可你们那些老式的肉庙呢？我现在挺怀念它们的。”\n\n “你们这些愚蠢的机械脑袋怎么可能理解呢！这些当然都是我们伟大计划的一部分！”亚恩一边叫嚷着，一边怒气冲冲地挥舞着双臂——以至于撞上了他的几只眼睛。哎呀!\n\n “亚恩，是这样的，我不认为待在亚大伯斯身边对你的心理健康有好处，”Bumaro叹息道，他的内心又冷淡了几分，“我记得我以前和你有过更加智慧的谈话。”\n\n “你知道些什么！无论如何这都是你的错！”亚恩大叫着，他的身体体积随着他的喊叫增加。\n\n “无论如何，现在这是我的错了。”Bumaro斩钉截铁地说。\n\n “如果不是你那群机神信徒，我早就实现了我的梦想！这完全是一项正义的目标！”\n\n “把人变成肉块的正义目标？我的意思是，你惹恼了一些人可不是我的错。那时候我还不负责破碎之神教会，”Bumaro说，“我只是把你狠狠修理了一番。”\n\n亚恩发出一声令人沮丧的短促尖叫，猛地冲了上去。他的一只长一点的胳膊迅速化作了一柄骨刃，劈向Bumaro的头部。然后那片骨头断裂了——就好像通常情况下骨骼撞上金属一样。亚恩狼狈后退，瘫坐在地上，眼泪从他的几只眼睛里流了出来。\n\n “你干嘛还要这么做呢？”Bumaro说，他双手搓着毫发无损的太阳穴，“我的意思是说，你在此前已经以同样的方法尝试了好几次了。”\n\n “我会撕扯你，直到你粉身碎骨！”亚恩尖叫道，他迅速愈合了自己的骨折，却并不是重愈，而是又创造了另一个畸形肢体，“虽然我遣送来的所有血肉勇士都失败了，但我要亲手将你们打倒！”\n\n “那些——就是些巨大的肉堆而已，”Bumaro叹了口气，“它们失败了是因为它们没有任何的附属物来使自己移动，下一次你该好好考虑考虑事物是怎么运作的，大概吧。”\n\n “胡扯！你们这群机械都是胡扯！”亚恩挥舞着他新产生的变形肢体，“我永远不会听你的！”\n\n[[[http://scp-wiki-cn.wikidot.com/the-parables-of-pseudo-nadox |“纳多克斯完全抛下你，跟着Derdekeas跑了，亚恩。” ]]]\n\n随即，亚恩的视野变宽了。他想表达对对方的报复，可只是结结巴巴吐出几句，然后他转身跑出了破碎教会的大厅。片刻，一阵大声的喊叫和一阵类似于哭泣的声音从数里外飘了过来。",
  "tags": [
    "robert-bumaro",
    "大术士亚恩",
    "故事",
    "欲肉教",
    "破碎之神教会"
  ],
  "author": "SHUUUU",
  "created_at": "2018-10-05T15:43:03+00:00",
  "updated_at": "2020-04-12T05:05:17+00:00",
  "rating": 24,
  "_site": "scp-wiki-cn",
  "_fullname": "bumaro-and-ion-sat-at-a-table"
}