{
  "title": "SCP-ES-003",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=hotel-humbolt-casilisto.jpg |caption=1956年10月の████████ホテルの航空写真。コンクリートの障壁がまだSCP-ES-003-2を覆っていた事に注意してください。]]\n\n**アイテム番号:** SCP-ES-003\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-ES-003の性質上、従来の収容方法は実用的ではありません。SCP-ES-003は、セキュリティに対する実質的なものではなく、財団の機密保持理念にとっての脅威であると考えられています。その為、SCP-ES-003の収容は全面的に報道に関するものおよび情報的な物のみとします。\n\nこの建物は、架空のNGO\"自由のビーコン\"の管理権限のもとに置かれ、ベネズエラ政府と永久的に権力を共有する必要があります。この共同体制は機密保護に関する議定書により拘束力のある方法でサポートされています。\n\nSCP-ES-003の異常性の顕現の公表の為に、報道は以下のカバーストーリーから成るべきです:\n\n* この建物は政府とNGOの共同運営の元管理され、団体設立規約の意義の為、NGOが建物の全権利を保持します。 \n* \n* 建物のテラス上部には強力な産業用サーチライトが存在します。半球で最も先進的な物です。\n* \n* サーチライトはNGOの基準に従って稼働され、現在の政府の前に反抗的な姿勢を公然と示します。\n\n次に、以下の点を常に満たす必要があります:\n\n* 国際社会とベネズエラ社会はNGO\"自由のビーコン\"を大きな道徳的権威と歴史的重要性を持つ公正な調停者として見なさなければいけません。\n* \n* 異常性の顕現は文化固有の特徴としその歴史と目的への調査を避ける為に、カラカスとベネズエラの個性の象徴として喧伝されなければいけません。\n  \n**説明:** SCP-ES-003は、未知の起源の構造物(SCP-ES-003-1;一般に財団職員は\"プロジェクター\"と呼称）から放射される強力な光線です。ベネズエラのカラカスに存在する、標高2,140m、███████の頂に位置にするホテル████████の建物の地下に存在します。\n\n建物の屋根には起源と操作の不明な装置(SCP-ES-003-2;\"トーチ\"とも呼称される)が存在します。この装置は、\"プロジェクター\"で生成されたエネルギーを大気圏を越え未知の距離まで続く強力な光線の形で放射する役割を担っています。\n\n\"プロジェクター\"と\"トーチ\"は総称して\"自由のビーコン\"と呼称されています(SCP-ES-003は2つの構成物ではなく光線の名称です)。一般市民はこの現象とNGO\"自由のビーコン\"の存在を認識していますが、ビーコンはサーチライトに過ぎないというカバーストーリーにより、\"プロジェクター\"と\"トーチ\"の真の性質と存在を認識していません。\n\nビーコンは正式的かつ法律的に\"ベネズエラ\"と見做されている領域で、政治的・社会的、経済的に関連性のある重要な出来事が発生する場合にのみ活動状態に入ります。国の通信機器への強力な干渉が検出されておりこれらの干渉に関連した研究では、SCP-ES-003は重要な出来事と歴史的変容を\"知らせる\"為に003-1が通信に干渉すると考えられています。これによりSCP-ES-003-1に優れた人工知能が存在すると推測されています。\n\n光線はビーコン活性化の原因の性質に従い色が変化します。国の経済に大きな影響を与える出来事である場合、光線は黄色です。国の社会的・法律的・行政的、領土的構造に影響を与える出来事である場合、光線は青色です。大多数の犠牲者を伴う災害・戦争、または有害な出来事である場合、光線は赤色になります。\n\n**回収記録.**\n\n1955年、相当なサイズの3つの発光体がカラカスの谷を南から北への軌道で飛んでいき、標高2,140m、███████の頂にある古い植民地時代の小道に降りて止まりました。悪天候の為に目撃者の数は限られましたが、この事件は財団の注目を集めました。\n\n3つの発光体の痕跡は発見出来ませんでしたが、未知の合金から作られた極めて高い耐久性を持つ金属製の装置を発見しました。装置は直径30cmのシャフトを突き出した高さ2m,半径10m,円周72,3mの円板と、半透明の結晶素材から成る高さ1m,半径2,5mの円板で構成されていました。\n\n財団は先ず始めに、オブジェクトをサイト-ウイスキー-01へ輸送する為に元の位置から取り除こうと試みましたが、当時利用可能だった方法ではその場所からオブジェクトを取り除くことが出来ませんでした。\n\n研究により、オブジェクトが微量の放射線を放出していたことが明らかになりました。放射線の性質や源を特定する研究は失敗に終わりました。\n\n潜在的な放射能の危険性からコンクリート断熱材を用いた収容が計画されましたが、全国メディアが広く報道した\"光の幻\"の一般市民の認知や、当該エリアに建設予定であったリゾート地の以前からの大規模な宣伝も伴い、機密保持の運用にリスクをもたらしました。\n\nこのリゾート地を偽装に利用し、シャフトを取り囲む直径2mのコンクリートコアと、対放射線性の地下室に円板底部を埋め込む建物を建設することが決定しました。上部の円板も合わせてコンクリートで覆われました。これらの複合施設は財団によってサイト-W01-CEAと名付けられました。\n\n5月に始まった建築は、10月に効率的かつ成功裏に完了しました。しかし、上部の円板を覆っていたコンクリート壁が爆発し、屋根の上の円板が露出したままとなりました。11月まで続いた観測において、放射線水準の推移はなく他の事件も認められなかったため、施設を安全に開くことが可能であると考えられました。\n\n開会式の当日、オブジェクトの上部の円板は明るい黄色の光線を放射し、財団はサーチライトであるとのカバーストーリーを流布しました。より多くの研究と調査が開始されましたがオブジェクトの機能や活性化の原因を断定することは出来ず、光線がオブジェクトより僅かに多くの放射線を放出したことしか突き止められませんでした。\n\nサイト-W01-CEAの研究施設を除いた複合施設は管理運営の為に行政に引き渡され、財団はオブジェクト監視の為の潜入捜査官と研究員の一団を派遣しました。\n\n事件なく収容が続いた2年後の1958年1月1日、SCPの上部の円板から青色の光線が放出され、その日の内にマルコス・ペリッツ・ヒメネス大統領に対する軍事行動が発生しました。\n\n翌日、光線の色が明るいスカーレットに変わりました。この時点で変化する光線の存在は全国的に広く知れ渡っていました。反乱派グループの主導者がホテルのサーチライトを光線として操作し、グループの扇動的シンボルに使用したというカバーストーリーが流布されました。\n\nいかなる些細な行動もプロジェクト\"ワンダーランド\"[[footnote]]訳注: Proyecto \"Wonderland\"。詳細は不明。[[/footnote]]の施設運用を危険に晒す可能性があった為、O5評議会の命令により1月21日、制御不能な国の政治的不安定性からサイト-ウイスキー-01の稼働が無制限に停止されました。\n\n数日後、光線が突然非活性状態に入りました。\n\n当該現象の大衆への長期的な露出により、どんな方法の封じ込めも意味を成しませんでした。財団は初期のカバーストーリーを強化することに尽力し、架空のNGO\"自由のビーコン\"を設立しました。その理念は国民の社会行動を評することとして知られています。\n\n新政府の樹立後すぐに、財団はロムロ・ベタンクール大統領と機密保護協定を結ぶ為の交渉を急ぎ、これを成功させました。以降光線は20世紀を通じて3つの色で何度も放射され、その記録の研究は各色の意味を明白にすることとなりました。\n\n**主な事案:** \n\n**日付:** 1958年1月1日-25日\n**出来事:** マルコス・ペリッツ・ヒメネス政府の陥落\n**色:** 赤と青\n\n**日付:** 1962年5月4日\n**出来事:** ロムロ・ベタンクール大統領に対する軍事暴動\n**色:** 赤\n\n**日付:** 1989年2月27日 \n**出来事:** カラカス暴動\n**色:** 赤\n\n**日付:** 1992年2月4日\n**出来事:** カルロス・アンドレス・ペレスに対するクーデター未遂\n**色:** 赤\n\n**日付:** 2002年4月\n**出来事:** ゼネラル・ストライキ\n**色:** 青\n\n**日付:** 2014年2月-4月\n**出来事:** 広範な暴動\n**色:** 黄色,赤と青",
  "tags": [
    "es",
    "safe",
    "scp",
    "予知",
    "地球外",
    "建造物",
    "放射能",
    "歴史",
    "知性",
    "知識",
    "破壊不可能",
    "自律",
    "通信",
    "金属",
    "電子デバイス"
  ],
  "author": "Hutu-nohito",
  "created_at": "2018-09-01T12:29:33+00:00",
  "updated_at": "2024-06-14T15:41:24+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-es-003"
}