{
  "title": "I, Ihp",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[collapsible show=\"UwU Funny Most Prolific Furry Person\" hide=\"Screw Shitposting. :|\"]]\n\nTen damn years on this Site, and what a ten years it's been.\n\nI've had highs, lows, and everything in between. From coming on this site at sixteen with a bad article about an RP site I am no longer part of, and has progressed to the point where I'm the most prolific active author on the Site, with 200 articles on the horizon. I've made friends with some people, I've made an ass of myself to others. Mainly the latter.\n\nI've learned a lot about myself here. I learned that I'm not too terrible at writing, I've learned that I self-deprecate a lot, I learned that the right medication is very, very important, and that the internet isn't as hateful of a place as people would like you to believe. People leave, people change, new people come in.\n\nI find it fascinating that I, a twenty-six-year-old nutcase from Ohio, have people who look up to me and my work. Like, this might be the imposter syndrome talking, but what do you see in me? The vast majority of what I've written are articles about a podunk town in Wisconsin (a state I have never even //been to!// For all I know, it could be a myth! Like Massachusetts!) where weird shit happens, inhabited by equally weird people. I write by the seat of my damn pants 90% of the time-- I come with backstories for people when //prompted//, not a second before. The other 10% is based off of my actual life.\n\nAnd there's other fields that I don't know //how// I've impacted the site-- I write a few tales about a UIU agent acting like they're FBI and not a damn rent-a-cop, and suddenly they're one of the more respected groups on the site. The Church of the Broken God has exploded in part because I wrote SCP-2217. S & C Plastics might have resulted in people making more fleshed out characters in the Foundation beyond the likes of Clef and Gears and Bright. Maybe I'm more influential than I think, maybe I'm just crazy.\n\nAnd there's so much I want to do still. I want to finish Black Autumn IV, I want to eventually wrap up the whole thing with the UIU Series with No Name. I want to write a Joke SCP, an -EX SCP, I want to write more stuff about the Occult Wars (headcanon: the Fourth Occult War was a naval war, fought during the golden age of piracy) and I eventually want to write something that actually gets traction off-site enough that it gets +1000.\n\nGranted, in order to do that, I have to start writing more SCPs, stop making them novel-length, and maybe betray my dignity and write an SCP about... fuckin' I don't know, Hazbin Hotel or something. (No offense to Vivzie Pop, she does good work, but Among Us and Minecraft have already been taken.)\n\nSo, uh, not much more to say, other than go read some actually good shit:\n\n[http://scp-wiki.wikidot.com/ascension-hub Dancing with Rachel-- Ascension] by [[*user Darkstuff]]\n[http://scp-wiki.wikidot.com/hecatoncheires-cycle-hub The Hecatoncheires Cycle] by [[*user Grigori Karpin]]\n[http://scp-wiki.wikidot.com/the-significant-others-part-a The Significant Others] by [[*user HarryBlank]]\n[http://scp-wiki.wikidot.com/scp-3508 SCP-3508] by [[*user Dog Teeth]]\n[http://scp-wiki.wikidot.com/content-warning-this-is-still-a-foundation-story-after-all Content Warning: This Is Still a Foundation Story, After All] by [[*user Athenodora]]\n[http://scp-wiki.wikidot.com/placeholder PLACEHOLDER] by [[*user Placeholder McD]]\n[http://scp-wiki.wikidot.com/welcome-to-delta-t Temporal Site-01 (RCT-Δt Hub)] and its associated works by [[*user Hammermaiden]]\n[http://scp-wiki.wikidot.com/scp-783 SCP-783] by [[*user S D Locke]]\n[http://scp-wiki.wikidot.com/scp-3807 SCP-3807] by [[*user AbsentmindedNihilist]]\n[http://scp-wiki.wikidot.com/critter-profile-chel Critter Profile: Chel!]  by [[*user EthanHanson]]\n[http://scp-wiki.wikidot.com/every-damn-time Every Damn Time] by [[*user ProcyonLotor]] --(EAT SHIT PROCY)--\n[[/collapsible]]\n\n[[collapsible show=\"I, Collapsible\" hide=\"These stories are shrieks\"]]\n[[module ListPages parent=\"i-hub\" order=\"created_at\"]]\n%%title_linked%%\n[[/module]]\n[[/collapsible]]\n\n[[include :scp-wiki:component:license-box author=Ihp]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": null,
  "created_at": "2021-04-01T08:21:31+00:00",
  "updated_at": "2023-12-21T22:26:45+00:00",
  "rating": 65,
  "_site": "scp-wiki",
  "_fullname": "i-ihp"
}