{
  "title": "fragment:scp-444-ko-2",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ この文書は保存処理された旧版です。\n\nこの文書は、サイト-582の研究担当者が情報を参照しやすくするために保存されています。本書はSCP-444-KOに関連する最初の文書であり、2004年8月12日に事件444K-15が発生する以前、サイト-657のデータベースから何者かによって削除されたものを部分的に復元したものです。この文書を通じ、SCP-444-KOが初めて発見された際の異常性を把握することで、その起源を推測する手がかりとなるでしょう。\n\n一部のデータは復元できなかったため、破損している箇所がある点についてはご了承ください。\n\n-- サイト-582 クリアランス4/444K総括研究員、ドナルド・ポランコ\n[[/=]]\n[[/div]]\n-----\n,,**(1983/12/31 初版)**,,\n\n**アイテム番号:** SCP-444-KO\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** 現在、SCP-444-KOが位置する███山周辺は財団によって買収されています。SCP-444-KOは固定性により山荘から移動させることができないため、山荘を中心とした周辺区域を収容区域に指定します。この区域は鉄製のフェンスで囲い、常時監視体制を維持して民間人の立ち入りを防ぎます。SCP-444-KOの異常な変化が発生していないかを常に監視し、特定の変化が発生した場合は記録しなければなりません。オブジェクトの異常性は未だ不明であるため、直接的な接触は禁止されています。接触は実験時に限られ、Dクラス職員のみが対象となります。実験実施にはクリアランスレベル3を所持する職員2名の書面による許可が必要です。\n\n収容区域の入口には、現地での研究と突発事態への対応を目的とした臨時サイトが設置されています。今後、研究に顕著な進展があった場合、この臨時サイトは解体され、関連資料は正規のサイトへ移管されます。\n\n**説明:** SCP-444-KOは、████ ███の████山にある山荘で発見された異常な死体群を指します。SCP-444-KOの各個体は、すべての生命反応が停止しているにもかかわらず、腐敗の兆候が一切見られず、発見された場所から動かすことができません。\n\nさらに、SCP-444-KOは外部からのいかなる刺激にも損傷を受けず、すべて1983年12月7日から9日に死亡した直後の状態を保っています。この現象が、SCP-444-KO-1～5の時間が停止しているためなのか、他の未知の異常性によるものかは不明です。\n\nSCP-444-KOは5体存在し、それぞれSCP-444-KO-1～5と呼称されています。\n-----\n\n__**SCP-444-KO-1**__\n\n葬儀業に従事していた40代の黒人男性、エイブラム・オズモンドの死体です。死因は腹部の鋭利な刺創による大量出血と見られ、その他に特筆すべき特徴はありません。山荘の玄関前に埋められていた状態で発見されました。\n\n__**SCP-444-KO-2**__\n\n████ ███にある酒場「イブリン」の従業員であった20代の白人女性、ローラ・シャーマンの死体です。後頭部を硬い物で殴打されて即死したと推測され、手には錆びたナイフが握られていました。生前、多額の借金を抱えていたことが確認されています。山荘2階の寝室にあるマットレスの下から発見されました。\n\n__**SCP-444-KO-3**__\n\n山荘の所有者であった30代のアジア系男性、ペリー・オーランドの死体です。████の実業家サミー・オーランドの息子であり、不動産を所有する資産家でもありました。後頭部に損傷があり、首の骨折が見られることから転落死だと推測されています。調査の結果、SCP-444-KO-5と恋人関係にあったことが判明しています。山荘の裏庭で発見されました。\n\n__**SCP-444-KO-4**__\n\n酒場「イブリン」の店主であった30代の白人女性、サラ・ジョーダンの死体です。鋭利な刃物で複数回刺されたことによる大量出血が死因と見られ、手には傷が残っています。SCP-444-KO-2と直接または間接的な関係があったと推測されています。屋根の上から倒れている状態で発見されました。\n\n__**SCP-444-KO-5**__\n\n████ ███に居住していた20代の白人女性、エイラ・ストリンガーの死体です。「他人の思考を読む」能力を持つ先天的な超能力者であったことが確認されています。山荘の地下室で天井から吊るされた状態で発見されました。ロープを解こうとしたものの、異常性により動かすことができなかったため、空中で『固定』されています。現在は、発見当時の状態を再現するためにロープが結び直されています。\n\nSCP-444-KO-5は他の4体とは異なる異常性を持っており、接触した者は怒りや悲しみなどの感情が伝播し、「頭の中」に無作為な単語が伝えられます。また、発見時と比べ外見が徐々にぼやけ、歪みが進行していることから、異常性が生前よりも『変化』または『強化』された可能性が示唆されていますが、その原因は不明です。\n\nただし、SCP-444-KO-5がテレパシーに類似した手段で伝えることができるのは、以下に示すような単語に限られ、1回の接触につき1つのみが伝達されます。以下は、SCP-444-KO-5がこれまでに伝えた単語を頻度の高い順にまとめたものです。\n\n> * 「暴露」30回\n> * 「ニュース」27回\n> * 「裏切り者」17回\n> * 「謝罪」15回\n> * 「贖罪」13回\n> * 「帳簿」12回\n\nSCP-444-KO-5が単に生前の人物の思考や能力を残した異常性を持つ死体であるのか、それとも霊的実体として独立しているのかについては、現在も議論が続いています。\n\n**回収記録:** SCP-444-KOは1983年12月9日、████ ███の山地で発生した大雪の中、遭難信号を受けた救助隊によって発見されました。救助隊が信号の発信源に到着した時点で、SCP-444-KO個体は全員死亡しており、財団は現地の官公署と連携して山荘での殺人事件を偽装し、関連する人物の情報を隠蔽しました。この事件が発生した山地一帯は、ペリー・オーランド名義で財団が買収しています。SCP-444-KO-1～5については、雪山での遭難や失踪、犠牲者として公に発表され、SCP-444-KOを発見した救助隊員や初期情報を知る者には限定的な記憶処理が施されました。\n\n調査により、SCP-444-KO-1～5は互いに関連する人物であり、偶然にもそれぞれが互いを呼び寄せた結果、-1が-2を、-2が-4を、-4が-3を、そして-3が-5を殺害するという奇妙な連鎖殺人が発生したことが確認されました。この事件がSCP-444-KOの異常性の発生に関与しているかは不明ですが、これらの因果関係の解明によって、SCP-444-KO-5が伝達する単語の意味を解明できる可能性があるとされ、周辺人物や関連事件についての調査が行われました。この調査は、官公署に偽装された財団の施設で実施されています。\n\n[[collapsible show=\"+ インタビュー記録444K-1~5\" hide=\"- 閉じる\"]]\n@@ @@\n[[tabview]]\n[[tab インタビュー記録 444K-1: エイブラム・オズモンド]]\n> **インタビュー対象:** ネイサン・ジョーンズ\n> \n> **インタビュー担当:** エージェント スティーブン・マーカス\n> \n> **序論:** ネイサン・ジョーンズ氏は、SCP-444-KO-1が生前に運営していた貸付会社████の社員であり、SCP-444-KO-1ことエイブラム・オズモンドと私的な会話を交わすほどの親しい関係にありました。正確な情報を得るため、ジョーンズ氏にはSCP-444-KO-1が殺害されたという事実のみを伝えました。インタビュー後に記憶処理が予定されています。インタビューは、地元法執行機関の捜査官に偽装したエージェント・マーカスが担当しました。\n> \n> **<インタビュー開始、1983/12/16, 20:15>**\n> \n> **エージェント・マーカス:** 退勤時間に引き留めて申し訳ありません、ジョーンズさん。電話でもお伝えしましたが、オズモンド氏の件についてお伺いしたいことがあります。\n> \n> **ネイサン・ジョーンズ:** 最近はあいつの話ばかりだよ。よっぽど恨まれてたんだろうな。あんな目に遭うなんてさ。\n> \n> **エージェント・マーカス:** 恨みを買いやすい職業ではありますからね。最近のオズモンド氏の2か月間の行動について、何かご存じのことはありますか？\n> \n> **ネイサン・ジョーンズ:** ああ、もちろん知ってるさ。あいつとは一緒に安酒を飲んでた仲だからな。(//笑い//)俺らもそんなに稼ぎが良いわけじゃねぇんだ。\n> \n> **エージェント・マーカス:** それでは、最近この貸付会社に借金をしていたローラ・シャーマン氏とオズモンド氏の間で起きたことについて、何か知っていることはありますか？\n> \n> **ネイサン・ジョーンズ:** ああ、オズモンドを殺したあの女のことか？まあ、ちょっとふっかけすぎたかもしれねぇな。でも、しょうがねぇんだよ。俺たちも生きていかなきゃならないんでね。(//苦笑//)\n> \n> **エージェント・マーカス:** ジョーンズさん、真剣に答えてください。シャーマン氏がオズモンド氏を殺した動機について、何か思い当たることはありますか？彼女はただ借金が原因で殺人を犯したと思いますか？\n> \n> **ネイサン・ジョーンズ:** いや、まあ…(//5秒間の沈黙//)特に大した理由はなかったんじゃねぇかと思うけどな。ただ借金を返せなかっただけだろ。お互いそんなに話すこともなかったしな。俺らが詰めかけて、向こうが「払います」「お願いします」とか言ってたぐらいで。もちろん合法なやり方だぞ。暴力とかそういう違法なことはしてねぇからな。\n> \n> **エージェント・マーカス:** それなら、動機については我々の予想通りですね。(//水を飲む音//)ストリンガー御一家についてもご存じですか？我々の知る限り、彼らにも借金があったはずですが。\n> \n> **ネイサン・ジョーンズ:** ストリンガー…ストリンガー…ああ、あのオヤジのとこか。そういえば、あの家の娘も巻き込まれたんだろ？大雪と殺人で大騒ぎだったとか。\n> \n> **エージェント・マーカス:** そのジョージ・ストリンガー氏の娘さんと話したことは？\n> \n> **ネイサン・ジョーンズ:** 話したことはねぇけど、取り立てに行った時に何度か顔は見たな。見るからに陰気そうな女だったよ。あぁ、それにあいつとも知り合いっぽかったぞ。\n> \n> **エージェント・マーカス:** あいつとは？\n> \n> **ネイサン・ジョーンズ:** オズモンドの娘だよ。三回目に取り立てに行ったとき、あいつがいて、知り合いみたいに話してたぜ。ちょっと険悪な感じだったけどな。聞いたら、酒場で一回会ったことあって、そこで何かあったみたいだぜ。\n> \n> **エージェント・マーカス:** その会話の内容について詳しく聞かせてもらえますか？\n> \n> **ネイサン・ジョーンズ:** 詳しいことは知らねぇよ。ただ、ちょっと口論してたとか、家に取り立てにくんなって怒鳴ったとか、そんな感じだろ。\n> \n> **エージェント・マーカス:** わかりました。周囲についての質問はここまでです。オズモンド氏が最近、変わった行動を見せたり、普段と違う話をしていたことはありませんか？\n> \n> **ネイサン・ジョーンズ:** まぁ、ここ2か月ぐらいって限定すりゃ、ちょっと変なことはあったかもな。(//笑い//)でも、こんなの捜査に関係あんのか？ただの笑い話だと思うが。\n> \n> **エージェント・マーカス:** 何でも良いので聞かせてください。\n> \n> **ネイサン・ジョーンズ:** いや、事件とは関係なさそうだが……3週間前くらいのことだ。「イブリン」に行ってたとか言ってたか？なんかその日、酔っ払ってオフィスに戻ってきて、その日から変な顔が自分を追いかけてくるって言ってたぜ。\n> \n> **エージェント・マーカス:** 顔ですか？\n> \n> **ネイサン・ジョーンズ:** 酒と一緒に何かキメてたんだろうよ。もちろん俺はやってねぇからな。でも、あいつがさ、「周りを見渡すと一瞬何かの顔が見えるんだよ」なんて言い出したんだ。\n> \n> **エージェント・マーカス:** ちなみに、 ████ ████████████████ ████████████████████████ ████████████  ████████████████ ████████ ████ ████  ████████████████████ ████████████████\n> \n> **ネイサン・ジョーンズ:** ████████████████ ████ ████████ ████████████ ████████████████████████████ ████████████████████ ███████████████████ [データ破損] ████████████████\n> \n> **エージェント・マーカス:** ████████████████████████████████████████████████ ████████ ████████████████████████████████████████████ ████████████████ ████████████████ ████████ ████\n> \n> **ネイサン・ジョーンズ:** ████████████████ ████████████████████████████████ ████████████████ ████████████████████████████████████ ████████████████████████████████████ ████████████████████████ ████████████████████ ████\n> \n> **<記録終了>**\n> \n> **結論:** ████████████████████████████████████ ████████████████████ ████████████████████████████████████████████ ████████████████████████ ████████████████████████████ ████████ ████\n> \n[[/tab]]\n[[tab インタビュー記録444K-2: ローラ・シャーマン]]\n> **インタビュー対象:** ヘイリー・シャーマン\n> \n> **インタビュー担当:** エージェント スティーブン・マーカス\n> \n> **序論:** ヘイリー・シャーマン氏はSCP-444-KO-2の妹であり、地元の有名なレストランでアシスタントシェフとして働いています。彼女は普段からSCP-444-KO-2とあまり仲が良くなかったとされており、シャーマン姉妹は両親を亡くし、小さな住宅で共に暮らしていました。他に遺族は存在しません。正確な情報を引き出すため、シャーマン氏にはSCP-444-KO-2が殺害されたという情報のみを限定的に伝えています。インタビュー後には記憶処理を予定しています。インタビューは、地元の法執行機関の捜査官に偽装したエージェント・マーカスが担当しました。\n> \n> **<記録開始、1983/12/17, 19:34>**\n> \n> **エージェント・マーカス:** こんにちは、シャーマンさん。お疲れのところ申し訳ありませんが、お話を伺ってもよろしいでしょうか？\n> \n> **ヘイリー・シャーマン:** 聞かれたことは答えるからさっさと終わらせて。\n> \n> **エージェント・マーカス:** 申し訳ありません。お伝えしたとおり、我々は最近ローラ・シャーマン氏が遭遇した悲劇について調査しています。彼女が生前に莫大な借金を抱えていたことが確認されていますが、その件について何かご存知ですか？\n> \n> **ヘイリー・シャーマン:** 知らない。あいつが勝手に借りたものだし、借金なんてしてないと思ってた。督促状も私が見る前にいつも郵便受けから取り出して燃やしてたみたいだし。借金取りとは外で会ってたみたいね。私に隠そうとしてたんでしょうけど、今となっては全部私の負担になったってわけね。\n> \n> **エージェント・マーカス:** 家の経済状況はそれほど厳しかったのですか？\n> \n> **ヘイリー・シャーマン:** いいえ？私はちゃんと働いてるし、私一人でもやっていけた。唯一の家族だから仕方なく家に置いてあげてただけ。それでも足りなくて借金までしてたなんて、呆れる。大した稼ぎもない小さなバーの店員のくせに、贅沢したかったんでしょうね。\n> \n> **エージェント・マーカス:** 普段からかなりお金を使い込んでいたみたいですね。\n> \n> **ヘイリー・シャーマン:** これ以上何を話せって言うの？ただ、そういう奴だっただけのこと。大したもの持ってないくせに、欲だけはやたらとあった。死んでも全然寂しくないわね。ずっと邪魔だったんだから。人の金をかすめ取って、恨みを買って殺されたんでしょ。\n> \n> きっとあのオズモンドとかいうハゲを殺したのもそんな感じでしょ。結局、借金がどうにもならなくて、殺して終わらせようとしたんでしょうね。そんなことやっても借金がなくなるわけじゃないのに。バカで欲深いからこんな最後を迎えたってわけ。\n> \n> **<記録終了>**\n> \nシャーマン氏の非協力的な態度により、有力な情報を得ることはできませんでした。また、彼女とのインタビューにおいては、SCP-444-KO-2の殺害動機に関する情報以外に、SCP-444-KOの異常性解明に有用な情報が得られる可能性は低いと判断されました。このため、シャーマン氏にはCクラス記憶処理が施され、SCP-444-KO-2に関する追加の聞き取り調査は中止されました。\n[[/tab]]\n[[tab インタビュー記録444K-3: ペリー・オーランド]]\n> **インタビュー対象:** ダニエル・マクグロスキー\n> \n> **インタビュー担当:** エージェント・S. セバスティアノフ\n> \n> **序論:** ダニエル・マクグロスキー氏は、SCP-444-KO-3と共同で酒類事業を創業したパートナーであり、SCP-444-KO-3の遺言に基づき、現在は事業を単独で引き継いでいます。氏は生前、SCP-444-KO-3と友人関係にあったとされています。正確な情報を引き出すため、マクグロスキー氏には山荘で発生した殺人の詳細を伝え、インタビュー後に記憶処理を施す予定です。インタビューは、地元法執行機関の捜査官に偽装したエージェント・S. セバスティアノフが担当しました。\n> \n> 殺人事件の現場となった山荘はSCP-444-KO-3(元ペリー・オーランド)名義の山間部に位置する建造物であり、この山荘を中心に全員が集められました。その山荘に関する重要な参考情報を得るために当インタビューが実施されました。\n> \n> **<記録開始、1983/12/18, 19:42>**\n> \n> **エージェント・セバスティアノフ:** お会いできて光栄です、マクグロスキーさん。私は████の████捜査官です。最近オーランド氏に起きた不穏な出来事について調査中で、今回お呼びしました。お時間をいただき、恐縮です。\n> \n> **ダニエル・マクグロスキー:** いえいえ、私で良ければ何でもお答えしますよ。何を知りたいんですか？\n> \n> **エージェント・セバスティアノフ:** オーランド氏の直近2か月の人間関係についてです。何かご存じのことはありますか？\n> \n> **ダニエル・マクグロスキー:** もちろんです。あいつは悩みがあるといつも私に吐き出していましたからね。どうやら家族とはあまり話さなかったようです。その代わり、家族に言えないことを私に吐き出していたんです。正直、感情のごみ箱のような扱いでしたが、私は別に気にしていませんでした。\n> \n> **エージェント・セバスティアノフ:** 前向きなご姿勢ですね。\n> \n> **ダニエル・マクグロスキー:** まぁ、見下されている感じもありましたがね。ところで、あいつは女性関係でかなり問題を抱えていたようです。その件についてお話ししましょうか？\n> \n> **エージェント・セバスティアノフ:** はい、その件について詳しくお願いできますか？\n> \n> **ダニエル・マクグロスキー:** わかりました。2か月前からあいつと一緒にある酒場へよく行くようになりました。4か月前にうちと発注契約を結んだ酒場でしてね。「イブリン」という酒場です。オーランドはそこの店主ととても仲が良かったんです。なので、そこの酒場でよく酒を飲んでいました。\n> \n> **エージェント・セバスティアノフ:** 店主と親しかったというのは、友人以上の関係だったのでしょうか？\n> \n> **ダニエル・マクグロスキー:** ええ、そうです。最初はペリーが店主に対して好意を抱いているようには見えませんでした。むしろ、好意を抱いていたのは…店主の方だったようです。\n> \n> **エージェント・セバスティアノフ:** 店主の方からオーランド氏に接近した、ということですね。\n> \n> **ダニエル・マクグロスキー:** そうです。でも、彼女が好意を表し続けているのにもかかわらず、ペリーは友人以上とは思っていなかったようです。時々、彼女に高価な物を買ってあげることはありましたがね。そんな光景を見ていると、誰もが恋人関係にあると誤解するかもしれませんが、ペリーが金持ちであることを知っている私からすれば、そんな贈り物は子供の遊びみたいなものでしたよ。\n> \n> むしろ...ペリーが本当に惹かれていたのは別の人でした。\n> \n> **エージェント・セバスティアノフ:** エイラ・ストリンガー氏のことでしょうか？\n> \n> **ダニエル・マクグロスキー:** そうです、その人です。いつも「僕のエイラ、僕のエイラ」と言って、私と一緒にいるときにもよく彼女のことを歌っていましたよ。少し暗い雰囲気の女性でしたが、ペリーは彼女に強く惹かれるものがあったのでしょうね。\n> \n> ペリーが彼女と初めて会ったのは、ある集まりだったそうです。そこで何があったのかはわかりませんが、互いに何か特別なところに惹かれ合ったのでしょう。その後、ペリーは普段よく行っていたその酒場に彼女を何度か連れて行っていました。私といるときにも、たしか2回ほど連れてきたことがありました。\n> \n> **エージェント・セバスティアノフ:** なるほど。その後のオーランド氏とストリンガー氏の関係についてもご存じですか？\n> \n> **ダニエル・マクグロスキー:** 全部知っていますよ。彼らの関係が破綻したことも含めてね。\n> \n> (//5秒間の沈黙//)\n> \n> 3週間前のことでした。ペリーと一緒に酒場へ行ったんです。店内に入ると、店主はいつも通りカウンターに立っていて、ペリーに何を飲むか聞いていました。\n> \n> 少し会話が弾んでいたようでしたが、突然、店主がペリーにスキンシップをしました。私は横でグラスを傾けることに集中していたので、会話の全てを聞いたわけではありませんが、だいたいこんな感じでした。「私の全てを捧げるから、私が愛していることを分かってほしい」と。\n> \n> 店主のアプローチがあまりにも情熱的すぎて、ペリーはその時初めて彼女に好意を抱いたようです。その後、彼は人目も気にせず彼女とキスしてしまいました。しかし、彼はあることを知らなかったのです。\n> \n> **エージェント・セバスティアノフ:** あることとは？\n> \n> **ダニエル・マクグロスキー:** それは、ストリンガーさんが会いに来ていたことです。しかもその場で情熱的なキスシーンを目撃されたことも、ね。\n>\n> それを見たストリンガーさんは当然ながら激怒しました。涙を流しながら、どうしてそんなことができるのか、なぜ自分の初めての幸せをそんな形で壊すのかと号泣しました。ペリーはそこで初めて自分の失敗に気づき、様々な言葉を使って謝罪しました。店主とストリンガーさんの間でどうしようもなく立ち尽くす姿は、見ているこちらが恥ずかしいほどでした。\n> \n> その当事者たちが亡くなってしまった今となっては、笑って話せることでもありませんがね。\n> \n> **エージェント・セバスティアノフ:** オーランド氏が真実の愛を証明するために人を殺すことすらできた極端な人物だったと思いますか？\n> \n> **ダニエル・マクグロスキー:** あいつは私と話してるときはただ純粋で…とても情熱的なやつでしたが、まあ、私もあいつのすべてを知っているわけではないですからね。でも、あの出来事から、彼の精神状態が普通ではなかったことは分かりました。それだけストリンガーさんが彼の心に響いていたのでしょう。死ぬ直前まで、私と酒を飲みながらその話ばかりしていました。\n> \n> しかし、あの大雪が降る直前には…少し不安定な様子が見て取れました。なんとしても自分の気持ちが変わらないことを証明しなければならない、なんとしても謝らなければならないと言って、彼が所有している山荘へ向かいました。そして、そこが彼が一線を越え、自身の終わりを迎える場所となってしまったのです。\n> \n> **エージェント・セバスティアノフ:** なるほど。人間関係についてはこのくらいで十分なようです。つまり、彼の動機は、ストリンガー氏の目の前でジョーダン氏を殺すことで、真実の愛を証明することにあったのですね。\n> \n> **ダニエル・マクグロスキー:** 結局はそういうことです。人間ってわからないものですね。あんなに長く友人でいたのに、ですよ。そう思いませんか？\n> \n> **エージェント・セバスティアノフ:** では、もう一つ質問させてください。連続殺人が起こった山荘はオーランド氏が所有していて、そこに皆が呼び出され、お互いが殺し合うというのがこの殺人の表面上の展開でした。これについて何か詳しくご存じですか？\n> \n> **ダニエル・マクグロスキー:** ペリーが皆を山小屋に呼び出して、殺人劇を演出しようとしたのではないかということですか？\n> \n> **エージェント・セバスティアノフ:** おっしゃる通りです。その山荘は間違いなくオーランド氏個人が所有しているもので、他の誰かが使用した記録もありません。ですから、他の人が突然その山荘に皆を集めたとは考えにくいのです。そのため、オーランド氏が皆を呼び出したのではないかと疑っています。人間関係の面でも、彼はこの殺人劇で犠牲になった全員についての情報を得られる立場にありましたから。   \n> \n> **ダニエル・マクグロスキー:** それはどうでしょうか…その山荘を使えるのは彼だけだと思いますか？\n> \n> **エージェント・セバスティアノフ:** では、他に使用できる人物がいるということですか？\n> \n> **ダニエル・マクグロスキー:** ええ。彼はそもそも成り上がりの人物ではありませんでしたからね。彼名義とはいえ、████████ ████████  ████████ ████████████████ ████████████████████████ ████████████████████████████████ ████████████████████ ████████ ████████████ [データ破損] ████████████████ ████████████ ████████████████████████ ████████████████ ████\n> \n> ████████████████████ ████████████████████████ ████████████████ ████ ████████████████████████████████████████ ████ ████████████████████████████\n> \n> **エージェント・セバスティアノフ:** ████████████████████████ ████████████████████████████████████████████████████ ████大変参考になりました。ありがとうございました。\n> \n> **<記録終了>**\n> \n> **結論:** このインタビューにより、SCP-444-KO-2、SCP-444-KO-3、SCP-444-KO-5の間の人間関係と、それに基づく動機が確認されました。マクグロスキー氏にはCクラス記憶処理が施されました。\n> \n> 当初、ペリー・オーランドがこの殺人劇の演出者であるという仮説が主流の意見とされていましたが、このインタビューを経てその仮説が支持を失いました。その代わり、山小屋に人々を招いたのがSCP-444-KOの異常効果そのものであるか、または別の第三者が彼らを呼び出した可能性が浮上しました。\n[[/tab]]\n[[tab インタビュー記録444K-4: サラ・ジョーダン]]\n> **インタビュー対象:** アンナ・マイヤー\n> \n> **インタビュー担当:** エージェント スティーブンマーカス\n> \n> **序論:** アンナ・マイヤー氏はSCP-444-KO-4の友人であり、酒場「イブリン」の常連客でした。彼女は衣類事業を営んでおり、SCP-444-KO-4の死に対して深い悲しみを示していました。正確な情報を引き出すため、SCP-444-KO-4が殺害されたことを限定的に伝え、インタビュー後に記憶処理を施す予定です。インタビューは、地元の法執行機関の捜査官に偽装したエージェント・マーカスが担当しました。\n> \n> **<インタビュー開始、1983/12/19, 11:15>**\n> \n> **エージェント・マーカス:** こんにちは、マイヤーさん。お忙しい中お呼び立てして、本当に申し訳ありません。\n> \n> **アンナ・マイヤー:** いえいえ。こうしてでもしないと、亡くなった方々の無念が晴れませんから。何でも聞いてください。\n> \n> **エージェント・マーカス:** こんな質問をして申し訳ありませんが、昨日、サラ・ジョーダン氏の人間関係を調査しました。彼女を殺した人物の動機は判明しましたが、彼女が誰かを殺害するに至った動機はまだ明らかになっていません。それについて何か思い当たる点はありますか？\n> \n> **アンナ・マイヤー:** 何がどうであれ、あの子はそんなことをするような子じゃ決してありません。きっと、ちゃんと理由があったんです。ただ、あの子は生きるために必死だっただけなのに…あんなところで死ぬ必要なんて、絶対になかったのに。(//泣き崩れる//)\n> \n> **エージェント・マーカス:** 少しお待ちしましょう。\n> \n> (//1分経過//)\n> \n> **アンナ・マイヤー:** すみません。(//水を飲む音//)\n> \n> **エージェント・マーカス:** いえ、大丈夫です。続けていただけますか？\n> \n> **アンナ・マイヤー:** サラは確かに最近、かなり疲れた様子でした。仲がいい店員の借金を返済しようと、いろいろと世話を焼いていたんです。サラは優しすぎるくらいで、いつもそれで損をしていました。保証人にならなかったのが幸いなくらいです。\n> \n> **エージェント・マーカス:** ジョーダン氏が最近、金銭的な問題を抱えていたということですね？\n> \n> **アンナ・マイヤー:** 誰かが苦しそうな振りをすれば、すぐに信じてお金を貸してしまっていました。その中でも、あの店員はたくさん援助していました。サラはなぜかその子に特に気を遣っていましたが、私はその店員が良い人間ではないと薄々気づいていました。そんな金銭感覚のない機会主義者とは、早く縁を切るべきだったんです。\n> \n> 全てが狂い始めたのは3週間前からです。サラが不安定な様子を見せ始めたのも、その時が初めてでした。\n> \n> **エージェント・マーカス:** ペリー・オーランド氏との交際が破局した後のことをおっしゃっているのですか？\n> \n> **アンナ・マイヤー:** 私は知っていました。サラが純粋な愛だけであの男に近づいたわけではなかったことを。サラは私に話す時、いつも正直にすべてを話してくれました。あちこちでお金を搾り取られて、頼れる男性が必要な状況にまで追い込まれていたんです。それで、あの男性がどうしても必要だったのでしょう。\n> \n> でも、彼女はお金が必要になる前からオーランドに好意を抱いていました。私は昔からサラを知っているので、気持ちが分かるんです。その二重の感情を抱えながら近づいたとしても、それが彼女が殺される理由にはならなかったはずです。\n> \n> **エージェント・マーカス:** 分かりました、マイヤーさん。ご心中をお察しします。\n> \n> **アンナ・マイヤー:** あの店員は3週間前に、搾れるだけお金を搾り取って店を辞めたんです。そしてサラもその頃から店を閉め、無期限の休業に入りました。誰とも会おうとしませんでした。きっと相当ショックだったのでしょう。サラは…すみません、どうしてもサラが人を殺すような人間だとは思えません。捜査が間違っているのではないでしょうか？ 誰かがその店員を殺して、サラに罪をなすりつけたのではないでしょうか？\n> \n> **エージェント・マーカス:** 信じがたいお気持ちは理解できます。しかし、彼女が山荘でシャーマン氏を刺して殺害したことは疑いようがありません。徹底した捜査によりその結論に至りました。\n> \n> **アンナ・マイヤー:** (//ため息//)分かりました。これ以上は否定しません。でも、どうしても疑問が残ります。いったいなぜ、そこまでして…\n> \n> **<インタビュー終了>**\n> \n> **結論:** このインタビューにより、SCP-444-KO-4がSCP-444-KO-2を殺害した動機の概要を把握することができました。また、SCP-444-KO-4の周囲の人物に対する簡単な聞き取り調査では、彼女の「素晴らしい人格」に関する証言が一致しており、通常は殺人を犯さないような性格の人物が殺人に至る「精神操作」の可能性が示唆されています。現在、この「精神操作」に関する研究が検討されています。なお、マイヤー氏にはCクラス記憶処理が施されました。\n[[/tab]]\n[[tab インタビュー444K-5: エイラ・ストリンガー]]\n> **インタビュー対象:** ジョージ・ストリンガー\n> \n> **インタビュー担当:** エージェント・S. セバスティアノフ\n> \n> **序論:** ジョージ・ストリンガー氏は、████ ███の外れに住み、自営業を営む50代の男性であり、SCP-444-KO-5に指定されているアイラ・ストリンガーの父親です。彼はカバーストーリーにより、SCP-444-KO-5が大雪で死亡したと信じていました。SCP-444-KOの構成要素の中でも特異かつ確実性の不明なSCP-444-KO-5の異常性の起源と意味を明らかにするため、ストリンガー氏への調査が行われました。調査では、彼にSCP-444-KO-5が殺人を犯した可能性について限られた形で情報を伝え、インタビュー後には記憶処理を予定しています。インタビューは、地元の法執行機関の捜査官に偽装したエージェント・セバスティアノフが担当しました。\n> \n> **<インタビュー開始、1983/12/20, 16:25>**\n> \n> **エージェント・セバスティアノフ:** 大変な時にお話を伺うことになり、申し訳ありません、ストリンガーさん。先ほど申し上げた通り、私は████の████ ████です。今回訪問したのは、ストリンガーさんご自身と周囲の方々との関係について伺うためです。\n> \n> **ジョージ・ストリンガー:** 何を話せばよろしいでしょうか？\n> \n> **エージェント・セバスティアノフ:** まず、辛い記憶を思い出させることになるかもしれないことをお詫び申し上げます。なぜエイラ・ストリンガー氏があの山中まで赴き、殺人を犯すに至ったのか我々には全く見当がつきません。最近、彼女の行動に何か特異な点はありませんでしたか？\n> \n> **ジョージ・ストリンガー:** (//ため息//)振り返ってみると、あの子は普段からあまり外向的な性格ではありませんでした。私が借金をしてまでこんな遠くの家を買ってやったのに、仕事を見つけようともしませんでした。正直、あまり良い状況ではありませんでした。外に出ると私には「うるさい」とだけ言って、いつも部屋に引きこもっていたので、何をしているのか、何を考えているのか、知る術はありませんでした。2ヶ月前までは。\n> \n> **エージェント・セバスティアノフ:** その2ヶ月間に何があったかご存じですか？\n> \n> **ジョージ・ストリンガー:** 私が直接聞いたわけではありません。でも、思い返してみると、妻には最近いろいろ話していましたね。妻は私とは違って、エイラに対してずいぶんと関心を持っていましたから。食事をしながら、横で話を耳にすることも多かったんです。\n> \n> **エージェント・セバスティアノフ:** 具体的にはどんな話だったのか教えていただけますか？\n> \n> **ジョージ・ストリンガー:** ある事業家の男と交際しているという話です。たしか2ヶ月前くらいのことでした。彼がどんな事業をしているのかまでは聞いていませんが、なかなかやり手の男だと言っていました。その男の話をする時だけは、娘の顔に明るさが見えました。どうやって娘がそんな男と知り合ったのかは分かりませんが、あれほど晴れやかな表情は滅多にありませんでした。いつもあんな風に生きてくれたら良かったのですが、今となっては叶わぬ夢です。\n> \n> **エージェント・セバスティアノフ:** 心中お察しします、ストリンガーさん。\n> \n> **ジョージ・ストリンガー:** すみません。話が逸れそうになってしまいました。娘があの交際相手の男を山中で殺したと言っていましたね。私は娘とたくさん過ごしてきたので、娘の性格をある程度知っています。一度夢中になると簡単に諦めない子でした。頑固だと言うべきかもしれません。私が聞いた話をできるだけ分かりやすくお伝えします。\n> \n>  その事業家の男性と出会った日から、まるで別人のように明るくなりました。あんなに楽しそうな様子を見たのは、娘が成人してから初めてでした。外から帰ってくるたびに、楽しい時間を過ごしたと食事の席で話を弾ませ、いつもその男の話で話に花を咲かせていました。\n> \n> **エージェント・セバスティアノフ:** 娘さんの変化がさぞ嬉しかったことでしょう。\n> \n> **ジョージ・ストリンガー:** (//5秒間沈黙//)今さら言っても仕方のないことですがね。結局、殺人を犯して死んでしまいましたから。(//涙ぐむ//)私は…こんな終わりは望んでいませんでした。\n> \n> **エージェント・セバスティアノフ:** それからどうなりましたか？\n> \n> **ジョージ・ストリンガー:** あの子の幸福は長続きしませんでした。おそらく3週間ほど前からでしょうか。夜遅くに帰ってきて急に泣き出し、部屋に駆け込んで閉じこもってしまったんです。その翌朝、朝食の席にいた彼女は、もう以前のように明るい姿ではありませんでした。あの男は最低な奴だった、結局は裏切り者だったと言っていました。\n> \n> おそらく、あの事業家の男が他の女性と浮気をしていたと言っていた気がします。いつも何かに執着するとしつこく食らいつく子でしたから、その男に対して猛烈に怒っていたことでしょう。\n> \n> **エージェント・セバスティアノフ:** つまり、娘さんが殺人を起こした動機は、その男への復讐だったということですね。\n> \n> **ジョージ・ストリンガー:** 多分…おそらくそうだったのでしょう。こんなことは言ってはいけないとわかっていますが、実際、私も…私でもそうしたかもしれません。彼が私の娘を明るくしてくれ、目標を持たせてくれるものだと思っていたのに、3週間前からすべてが壊れてしまいました。(//感情が高ぶる//)娘を幸せにしてくれるのなら誰であろうと構わなかったのです。でもそんな裏切り方をされて…あの男が娘を2か月前よりも酷い機械のような状態にしたのであれば、私だって黙っていなかったでしょう！\n> \n> **エージェント・セバスティアノフ:** 落ち着いてください。(//10秒間の沈黙//)娘さんが山に向かった当日の様子を教えていただけますか？\n> \n> **ジョージ・ストリンガー:** 要するに、自殺した日のことを聞きたいということですか？\n> \n> **エージェント・セバスティアノフ:** それが決定的な日でもありますから。娘さんがあえて山荘へ向かった理由を知りたいのです。我々の調査によると、あの山荘は娘さんと交際していた事業家が所有していたようです。どちらが山荘に呼び出したのか、ご存じではないでしょうか？\n> \n> **ジョージ・ストリンガー:** 少し待ってください。たぶん…たぶん…そうだ。あの日、娘はあの事業家を山に呼び出したと言っていました。そうです、呼び出したのは娘のほうでした。出かける前にそう話していました。間違いないはずです。\n> \n> **<インタビュー終了>**\n> \n> **結論:** ストリンガー氏のインタビューを通じて、SCP-444-KO-5が山荘に向かった経緯と動機について大まかな推測が得られました。インタビュー後、ストリンガー氏にはCクラス記憶処理が施されました。今後、さらなる情報収集のためにSCP-444-KO-5の他の遺族に対する聞き取り調査の実施が検討されています。\n[[/tab]]\n[[/tabview]]\n@@ @@\n[[/collapsible]]\n\n聞き取り調査の後、SCP-444-KO-5の異常性に関する核心的な情報を得るため、周辺の遺留品の捜索が行われ、有用と思われる品目が複数確保されました。以下に記載する回収記録は、遺留品の中でも特に有益な情報が含まれていた3冊の日記に関するものです。\n\nこれらの日記を通じて、SCP-444-KO-5が生前に先天的な異常能力を有していたことが確認され、さらに異常性の発生理由に関するいくつかの推測が可能となりました。\n\n[[collapsible show=\"+ 回収記録444K-2-1\" hide=\"- 閉じる\"]]\n以下に示すのは、1983年12月20日にエイラ・ストリンガー(SCP-444-KO-5)の自宅の部屋にある鍵付き机の引き出しから発見された最初の日記の抜粋です。\n\n[[div class=\"page\"]]\n\n1983年9月14日\n@@ @@\n家の中がとてもうるさい。ドアが何度も「出ていけ」と言ってくる。でも、出ていくことはできない。外に出れば、家の中よりもっと騒がしいからだ。\n@@ @@\n誰も私のことを理解していない。なぜここに閉じこもっているのか、誰も分かっていない。私が本当のことを言ったとしても、みんな私をバカにする。口に出さなければ聞こえないと思ってるかもしれないけど、全部聞こえてる。バカどもめ。\n@@ @@\nかろうじて母さんだけは信じてくれている。母さんがいなければ、私はとっくに自殺していただろう。父さんは母さんがいることを本当にありがたく思うべきだ。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年9月21日\n@@ @@\n父さんが詐欺に遭った。どこかで大酒を飲んで酔っぱらって、ある女にうっかり大金を貸してしまったらしい。父さんは仕事上のトラブルに巻き込まれたと母さんに言い訳していたけど、私には全部バレてる。今日の騒動のおかげで、家がいつもより三倍は騒がしい。\n@@ @@\n表と裏が違うあの忌々しい連中は、自分の過ちで窮地に立たされても一人で燃え尽きようとはしない。必ず他人に火を移して、その人にも苦しみを負わせ、遠くからその様子を眺めた後で悠然と姿を消す。\n@@ @@\n思考が聞こえるだけで姿が見えないのは本当に不便だ。姿さえわかっていれば、その詐欺師をどうにかして見つけることもできただろう。でも、外に出れば騒がしいし、そんな苦労をしてまで出たくはない。\n@@ @@\nせっかく手に入れた静かなこの家も、借金をしてまで購入したのだ。いつか家が借金のせいで取られてしまうかもしれない。追い出されるのだけは絶対に避けなければ。外はうるさい。どうにかしなければならない。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年10月2日\n@@ @@\n「オズモンド」という闇金業者を探しに行った。周りの人たちの思考を聞き、「イブリン」にいることを突き止めることができた。そこでどうにか会話を引き出し、弱みでも『聞き出して』それを突けば、家の借金を帳消しにしてくれるかもしれないと考えた。しかし、私の考えは甘すぎたようだ。\n@@ @@\n弱みについて考えさせようと、いろいろと言葉を投げかけたが、あのハゲはそんなこと微塵も考えなかった。何か後ろ暗いものがあるはずだと思ったのに。\n@@ @@\n頭が痛い。このままでは駄目だ。追い出されるわけにはいかない。そうなればもっと頭が痛くなるだろう。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年10月11日\n@@ @@\n久しぶりに「変わり者」たちの集まりに行った。カードゲームをしながら、今うちがどんな状況にあるかを彼らに説明した。ジェーンは仕事でも探したらどうかと言ってきた。でも、仕事は嫌だ。今までやった仕事はどれも騒がしかった。\n@@ @@\n一ヶ月前にはいなかった新入りが一人いた。少し陽気でお金を持っていそうな男だった。どうしてそんな奴がこんな変なところに来たんだろう？明日また行って確かめてみよう。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年10月12日\n@@ @@\nその男の名前が分かった。ペリー・オーランド。ワイン醸造工場をいくつか経営している事業家らしい。本当に変わった人だ。\n@@ @@\n普通の人はいつも表と裏が違う。いつも考えと行動が違っていた。表向きは私を理解してくれるふりをしていたが、心の中ではありとあらゆる悪口を浴びせていた。\n@@ @@\nそんな奴らと違って、この男は表も裏もまったく同じだ。ブサイクにはブサイクだと言い、綺麗なやつには綺麗だと言う。ポーカーで負ければ悔しがり、勝てば純粋に喜ぶ。本当に自分の気持ちに従って生きているようだ。事業までしているくせに、あまり考えてなさそうに見える。\n@@ @@\nでも、表と裏が同じというのは長所だ。表と裏が同じということは、つまり信じやすいということだ。この男はこんな世の中でも、少しは信じられる人がいることを証明してくれた。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年10月21日\n@@ @@\nペリーは本当に純粋だ。湖の底に沈んだエクスカリバーや、キルケーやカリプソといった神話を熱心に語り、それがすべて本当だと言い張っていた。誰もが、土地を持ち、醸造業を営む一見まともそうな30代前半の男が、こんな子どもな面を持っているとは思わないだろう。\n@@ @@\n彼が自分で事業を立ち上げたわけではないことも、今日初めて知った。ペリーは、こうして自由気ままに生きられるのはすべて父親のおかげだと言った。父親の時代に合わせる力と、優れた頭脳、そして人を寄せつけない厳格さについて長々と語っていたが、興味がなかったので全部は聞かなかった。\n@@ @@\nとはいえ、世間知らずの資産家二世とこうして向かい合って、純真な心から湧き出る話を聞けるなんて、そうそうある経験ではない。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年10月23日\n@@ @@\n母以外にも、ついに私を信じてくれる人ができた。ペリーは私を信じてくれた。ペリーなら私を信じてくれると思っていた。\n@@ @@\n私は自分が持っているこの奇妙な「呪いのようなもの」について話した。するとペリーは、最初は冗談はやめろと言ったけど、その後でそれを証明してみろと言ってきた。\n@@ @@\n私は彼が考えていることを『聞いて』、それをそのまま彼に伝えた。\n@@ @@\nこれを三回繰り返すと、彼は驚いた表情で私を見て、純粋に感嘆していた。そして、本当にそれを信じてしまった。普段からオリンポス山の伝説は本当だとか、アッシリアの神は実在するとか、子供っぽいことばかり言っている人だから、真剣に聞いてはくれるだろうと思っていたが、まさか本気で信じるとは、唖然としてしまった。\n@@ @@\nもちろん、私が自分の能力をこんな風に証明しようとしたのは初めてではなかった。でも奴らは、自分が考えたことをそのまま伝えられても、「普段の行動を見ていれば、考えくらい予測できるだろう」と軽く受け流していた。そもそもその時は、それ以上深く証明するつもりもなかった。私に対して「内心」で吐き出す罵倒がうるさすぎたからだ。\n@@ @@\nでも、この男は違う。まるで以前に私のような人間と何度も出会った経験でもあるかのように、私の能力を「あり得るもの」として受け止めつつ、平然と私と接している。「考えてることを全部読んでみろよ」と冗談まで言ってきた。\n@@ @@\n私はペリーが好きだ。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年10月26日\n@@ @@\nペリーが一緒に飲みながら話でもしようと、私を「イブリン」に誘ってくれた。誰かに誘われたのは本当に久しぶりだ。最近は本当に気分が良い。今日は彼が表と裏の違う人を一人連れてきていたが、それほど気にならなかった。その人は私に少し気まずさを感じていたのか、ずっと一人でグラスを空けていた。\n@@ @@\n二人だけで話すべきこんな貴重な時間に第三者を連れてくるのは、少し気が利かない行為ではあるが、私はペリーのそんな馬鹿らしくも純粋なところが好きだ。25年間こんな人に出会ったことはなかった。\n@@ @@\n[[/div]]\n[[div class=\"page\"]]\n\n1983年10月30日\n@@ @@\n詐欺女を見つけた。\n@@ @@\n父が以前に酒を飲んでいた場所はこの「イブリン」ではなかったようだが、ここで働いている女が心の中で考えていることがなんとなく聞こえた。本当に運が良かった。ペリーはその女が美しいと言って、少しの間視線を奪われていたので、一度ひっぱたいてやった。\n@@ @@\nまったくとんでもない女だ。一度や二度ではなさそうだ。何回か酒場を変えたということも『聞けば』わかる。いったいどれだけ手を出しているのだろう？表と裏で異なる行動を繰り返していれば、いずれ必ず血を見ることになるだろう。\n@@ @@\nいつかその悪事が余すところなく明らかになることを願い、出ていく時にしっかり呪ってやった。\n[[/div]]\n[[div class=\"page\"]]\n\n1983年11月4日\n@@ @@\nペリーはいつも「イブリン」で酒を飲む。今日もそこへ呼ばれた。だが、どこであれペリーさえいれば飽きることはない。ペリーはいつも面白い話をしてくれる。\n@@ @@\nペリーにこの店にこだわる理由を尋ねたところ、店主が幼馴染だという。すると、いつものように彼の家庭や学生時代の長話が続いた。つまらない部分は飛ばして、面白い部分だけ選んで聞いた。彼がこんなにも純粋な人間に育つ影響を与えたと思われる部分だけを。\n@@ @@\n話を聞いているうちに店主の女が気になり始めた。いつも注文をするのは不器用な私ではなくペリーなので、店主のカウンターのそばにいることが少なく、彼女が何を考えているのかわからない。次はカウンターの前に座ろうと言ってみよう。店主の考えが気になる。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年11月8日\n@@ @@\nペリーが明日ハイキングに行こうと提案してきた。ペリーは私が歩く姿を見ると元気がなくて暗く見えると言った。なので、近くの███山へ連れて行ってくれるらしい。\n@@ @@\nどうやらペリーはその山に個人所有の山荘があるらしい。彼はハイキングを口実に、山中で私のために用意したその素晴らしい山荘を見せて、私にサプライズプレゼントを披露するつもりだったようだが、その考えは既に聞こえていた。しかし、ペリーが私の喜ぶ姿を見て嬉しがるのが楽しみだったので、知らないふりをしておいた。\n@@ @@\n彼がそんなにハイキングが好きだったとは知らなかった。やはりまだ彼について知らないことが多い。もっと知りたい。\n\n[[/div]]\n[[div class=\"page\"]]\n\n1983年11月9日\n@@ @@\n最高の日だ。\n@@ @@\n彼は私のために登山用具まで準備してくれていて、かなり気合いが感じられた。少し重かったが、どうにか慣れない山登りを順調に始めることができた。\n@@ @@\n予想通り、山の中腹に達したとき、彼は山荘を見せながら「どうだ？」と満面の笑みで私に尋ねた。実際、私の想像ほど立派な山荘ではなかったが、私のためにおどけた飾りつけをした山荘に感心したふりをしてみせた。彼は私の反応に、表裏のない純粋な喜びを感じていたようだった。\n@@ @@\n山荘で彼が用意してくれていた特製ワインを一緒に飲んだ。彼はそのワインが自分のワイナリーで作られたもので、まだ名前もついていない高級品だと説明し、一緒に楽しもうと誘ってくれた。そして、このワインを本格的に生産するようになったら、私の名前を付けてくれると言った。私は照れくさいからやめてほしいと答えた。\n@@ @@\nだんだんと雰囲気が良くなって、体に熱が入ってくる頃、彼には似合わないような真剣な表情を見せ、「君は僕のどんなところが好きなんだ？」と尋ねた。\n@@ @@\n彼が私に裏表なく心を開いてくれたように、私も自分の心をさらけ出すことにした。私は、あなたの純粋さが好きだと言った。誰も信じてくれない私の能力を信じてくれた、その表裏のない純粋さが好きだと伝えた。彼は父親からよく聞かされる話だと苦笑し、そして「君のその、冷たそうでいて実は優しいところが好きだ」と言ってくれた。なので、私も「お酒が弱いのにワイナリーを経営するかわいい見栄っ張りなところが好き」と言った。初雪が降り始めた山中で交わされた私たちの告白は、いつの間にか、お互いの長所とも言えないようなところを褒め合う場になっていた。\n@@ @@\nそんな馬鹿みたいな話が続く中、ペリーは私を抱きしめてくれた。そして、今まで一緒に過ごした中で一番心がこもった言葉を私にくれた。\n@@ @@\n**ずっと一緒だよ**\n[[/div]]\n[[/collapsible]]\n[[collapsible show=\"+ 回収記録444K-2-2\" hide=\"- 閉じる\"]]\n以下の抜粋は、1983年12月20日、エイラ・ストリンガー(SCP-444-KO-5)の自宅の部屋の机の鍵のかかった机の引き出しの中で発見された第二の日記を記録したものです。\n[[div class=\"page\"]]\n\n1983年11月18日\n@@ @@\nオズモンドという名前だったか、あのハゲ頭とその部下らしい金融業者が二人、またうちに押しかけてきた。そろそろ家が担保に取られてしまう日が近づいてきたようだ。\n@@ @@\n父は二人に金は払うからもう詰め寄るのはやめてくれと叱りつけながらも、心の中では詐欺を働き、多額の金を失わせたあの女への悪態で満たされていた。私は見かねて部屋から出て、父の言葉を補足するように金融業者たちに言い返した。\n@@ @@\n今日は先月とは違い、なんだか心強い気がした。私はすぐにでもその金を払えるとそのハゲ頭の男に堂々と言った。彼はそれなら早く払えと言い、もう顔を合わせたくないと言ってきた。\n@@ @@\n口にしてみると、少し無責任な発言だったかもしれないと感じ、ペリーに対して申し訳ない気持ちになった。ただあの男に一矢報いたかっただけだったんだ。これじゃ、まるで私がお金のために近づいたと思われてしまう。ごめんね、ペリー。\n@@ @@\nそういえば、最近は騒がしい音もだいぶ減った気がする。私の気分が明るくなったことで、何か前向きな変化が起こっているのだろうか？そろそろ仕事を探さないといけないな。私も両親とペリーに、何か見せてやりたいんだ。\n[[/div]]\n[[div class=\"page\"]]\n\n1983年11月23日\n@@ @@\n今日は「イブリン」に彼がいるのではないかと思い、訪ねてみた。ペリーの顔が見たかった。でも、彼はいなかった。\n@@ @@\nその代わり、店主が派手に着飾った女性と何か深刻そうに話している様子が見えた。前から店主の考えを『聞いてみたい』と思っていた。前まではペリーと一緒にいる時に彼女の考えを聞いてみたいと思っていたが、彼の幼馴染なら、彼女の思考を聞くことでペリーの何か違った面を知れるのではないかと思ったのだ。\n@@ @@\nそんなふうにして盗み聞いた店主の頭の中は、ペリーのことではなく、別のことに満ちていた。彼女は店で働いていたある店員が多額の金を持ち逃げしたことに対してかなり怒っているようだった。同時に、その女にも何か事情があったのだろうという相反する感情も、私には聞こえてきた。\n@@ @@\n「シャーマン」。あの店員についての話だった。父に詐欺を働いて逃げたあの店員がまた何かしでかしたようだった。表裏のある人間とは決して関わってはいけない。かつての私がそうした教訓を心に刻んだように、彼女もその痛みを実感しているようだった。\n[[/div]]\n[[div class=\"page\"]]\n\n1983年11月24日\n@@ @@\n今日も酒場にペリーはいなかった。しかし、何か変だった。\n@@ @@\n一昨日のように店主の考えを読んでみた。そうするためにカウンターに30分ほど座っていた。今日、店主が考えていたことは、詐欺に遭った一昨日とは異なっていた。店主がペリーについて考えているのがはっきりと聞こえてきた。\n@@ @@\n彼女はペリーを「愛している」と言っていた。\n@@ @@\n@@ @@\n私は心の中で鼻で笑った。しかし、一方で何か恐ろしくなった。ペリーが私ではない他の誰かと深い関係を築いている可能性があることが怖かった。同時に、店主が彼を愛するようになるまでの時間を共に過ごしていたことが恐ろしく思えた。私は彼女の愛が成就することはないと、自分に言い聞かせるように否定した。\n@@ @@\nそうして店主の思考を『聞いている』と、店主と目が合った。店主は私のことを知っている様子だった。いつもペリーと離れたテーブルに座っている私の姿を見ていたからだろう。彼女は何か複雑な感情で私を見つめていたようだった。\n@@ @@\n私は店を出ながら、彼女の愛が成就しないことを何度も心の中で繰り返した。\n@@ @@\n@@ @@\n@@ @@\n**成就してはならない。ペリーは私のものだ。**\n[[/div]]\n[[div class=\"page\"]]\n\n1983年11月25日\n@@ @@\n今日もペリーはいなかった。代わりに、あのハゲ頭がカウンターでひたすら酒をあおっていた。そして私はそのハゲ頭の近くに寄り、驚くべき思考を「聞いた」。\n@@ @@\n彼は自分が今日「誰かを殺した」ということについて怯えていた。彼の考えが「誰かを殺した」ということだけに集中していたため、誰を殺したのかまでは分からなかった。\n@@ @@\nそんな考えを読み取った瞬間、ついにハゲ頭に対する弱みを握ったという満足感が脳裏をかすめた。しかし同時に、そんな考えを抱いた自分が嫌になった。\n@@ @@\nその時、ハゲ頭と目が合った。彼は酔いながら私を見て、「また来たのか」と言い、続けて「何がそんなに可笑しいんだ」と怒鳴った。私は自分がそんな表情をしていたことにさえ気づいていなかった。\n@@ @@\nペリーはいつだって純粋だ。私はペリーのようにならなければならない。\n[[/div]]\n[[div class=\"page\"]]\n1983年11月26日\n@@ @@\n今日もペリーはいなかった。いや、正確にはペリーは「来て、帰った」。\n@@ @@\n店主の考えを聞いて、読み取って分かった。私が来る2時間前の夕方6時頃、確かにペリーは立ち寄っていたのだ。いつも私と一緒に飲む時間は夜8時だった。その2時間前にペリーが立ち寄っていたのだ。\n@@ @@\nそして、私には聞こえてはならないことが聞こえてしまった。\n@@ @@\n@@ @@\nペリーが店主に時計をプレゼントしたのだ。私は高級品には疎く、店主が話しているその時計がどんな時計かは分からないものの、とにかく相当な高級品であることは確かだった。なぜペリーは店主にあんなものを渡したのだろう？\n@@ @@\n店主はペリーが自分を好きだと思っている。そんな考えを抱いている。いつもテーブルで私と一緒に座っている様子を見ていたくせに、私とペリーの聖域を侵そうとしている。私の苦しみを理解し、私の能力を理解してくれたのは、母以来、ペリーが初めてだった。\n@@ @@\n何かを手に入れたからには、その何かを奪われてたまるかという考えが、私の頭の中をかき回し始めた。私まで裏表がねじれているような気がする。こんなことではいけない。ペリーがそんな人ではないという証拠が必要だ。\n@@ @@\nペリーは表裏のない人だ。いつも変わらないその姿と内面を私に惜しみなく見せてくれていた。あの山荘での誓いは真実だった。ペリーからはそれ以外の考えなど絶対に読み取れるはずがない。ペリーは私だけを見るべきだ。\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"page\"]]\n\n1983年11月27日\n[[div style=\"text-align: center; color: red;\"]]\n[[div class=\"unmargined\" style=\"font-size: 500%; font-weight: bold; margin: 2px 0 5px;\"]]\n@@ @@\n@@ @@\n@@ @@\n{{裏切り者}}\n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n[[/div]]\n\n[[/div]]\n[[/collapsible]]\n[[collapsible show=\"+ 回収記録444K-2-3\" hide=\"- 閉じる\"]]\n以下の抜粋は、1983年12月9日、山荘の地下室で吊るされたエイラ・ストリンガー(SCP-444-KO-5)の死体の向かい側で発見された最後の日記です。当初、彼女の日記は1冊のみでしたが、その後、彼女の自宅で2冊の日記が新たに発見され、配列が修正されました。\n\nSCP-444-KO-5はこの日記の内容を遺書として残したと推測されます。\n[[div class=\"page\"]]\n1983年11月28日\n@@ @@\nあのクソ野郎のことをこの幸せなノートに書くのが嫌だったので、新しいノートに書き記すことにした。\n@@ @@\n昨日の酒場での出来事はこうだった。いつも通りオーランドがいるかどうか確認するために、イブリンに立ち寄った。だが、いつもと違う点があるとすれば、私たちがいつも会う時間の2時間前、夕方6時に訪れたことだった。\n@@ @@\n扉を開けて入ると、私を迎えたのは嫌悪感を抱くほど熱烈な愛情の思考だった。\n@@ @@\n@@ @@\nオーランドと店主は舌を絡ませ合っていた。かつて山荘で私を抱きしめた時と同じように、彼は店主としっかり抱き合い、嫌悪感を感じさせるようなキスをしていた。\n@@ @@\n彼は私が後ろから見ていることに気づかず、店主と楽しそうにしていた。\n@@ @@\n遅れて彼が私に気づき、驚いた表情で店主を振り払い、すぐに私の方へと駆け寄り、焦りながら状況を説明し、支離滅裂な謝罪をした。\n@@ @@\n@@ @@\n@@ @@\n表と裏が違った。\n@@ @@\n@@ @@\n結局、オーランドも同じ奴だったのだ。ただ、彼がまだ私を愛していることに変わりなかった。その思考は隠しようがなかった。店主が彼をどのように魅了したのかは分からないが、いや、店主がいつから彼とそういう関係だったのかも分からないが、オーランドは私とあの女を同列に置き、迷っていたのだ。ほんの一瞬のことだったが、その思考が彼の心に確かに刻まれていた。\n@@ @@\nオーランドは私が出て行くのを必死で引き止めようとした。どうすれば誤解を解けるかと、しつこく私に懇願してきた。私は何も言わず、彼を振り払って店を飛び出した。酒場から少し離れたところで、遅れて涙がこぼれ落ちた。\n@@ @@\n@@ @@\n私はオーランドとの出会いを、25年の呪いに対する報いだと思っていた。生まれつき備わっていたこの思考を聞く能力は、呪いそのものだった。皆、表と裏が違った。ごく稀に表と裏が似ている人はいたが、完全に一致することはなかった。だからこそ、私は童話に出てくる平面的な性格の登場人物が好きだった。私は複雑な性格が嫌いだった。\n@@ @@\n周囲が騒がしくなってきた。また、うるさくなる。\n[[/div]]\n[[div class=\"page\"]]\n1983年11月30日\n@@ @@\n今頃、あの店主がどんなことを考えているのか気になり、またイブリンに行こうとした。だが、イブリンは閉まっていた。いつもなら客で賑わう時間なのに、すべての明かりが消え、ドアに鍵がかかっていた。まあ、あの女も驚いていることだろう。\n@@ @@\nオーランドは単純な人間だった。私と一緒に街を歩いていても、通りすがる他の女性を見ては簡単に「きれいだ」などと言ってときめくような人間だった。店主が急に抱きついてきたら、受け入れてしまうこともあるだろう。\n@@ @@\nしかし、そこで普段と違う考えが読めてしまった以上、オーランドが一瞬でも店主を愛していると考えていた以上、私はオーランドのことをよく理解していると確信することができなくなってしまった。いつも私はオーランドを完全に理解していると思っていた。しかし、それは違った。彼が登山を好んでいたことを私が知らなかったように、結局オーランドも多面性を隠した「立体的」な人間だったのだ。\n@@ @@\nまだチャンスはある。どうか私の能力の方が間違っていてほしい。感情が私の能力を歪めたのだと、私が誤解したのだと願っている。\n[[/div]]\n[[div class=\"page\"]]\n1983年12月5日\n@@ @@\nオーランドから電話がかかってきた。父が電話を代わってくれた。\n@@ @@\n第一声からずっと謝罪ばかりだった。まず、あの日のことは、店主が急に抱きついてきたから応じただけで、仕方なく流れに乗っただけだと言っていた。予想通りの言い訳だ。\n@@ @@\n電話は本当に不便だ。相手の考えが聞こえない。でも、だからこそ、彼が何を考えて私に電話してきたのか疑った。\n@@ @@\nやっぱり直接会わないと、彼の本心は分からない。私は彼に明日、あの山荘に来るように言った。彼の本音を最も感じた場所だ。あそこなら、彼の気持ちが本当はどうなのか、確かめられるだろう。\n@@ @@\nすぐに山荘へ向かおう。そして、そこで私の25年が、報われるための時間だったのか、それともただの苦しみの延長だったのかが決まるだろう。\n@@ @@\nもし後者なら、彼と私の終わりはあの場所になるかもしれない。\n[[/div]]\n[[div class=\"page\"]]\n1983年12月6日\n@@ @@\n山荘で日記を書くのは二度目だ。人生で一番奇妙な日だ。\n@@ @@\n私は以前オーランドからもらった登山道具を持って山荘まで登った。そしてそこでオーランドと対面した。彼は、なぜ自分が山荘に呼ばれたのかを不思議に思っている様子もなかった。彼もまた、本音をさらけ出すにはここがふさわしい場所だと分かっていたのだろう。\n@@ @@\nでも、何かがおかしかった。山荘には招かれざる客たちがいた。\n@@ @@\nハゲ頭の男、金を持ち逃げした店員、店主、オーランド、そして私。何かしらの形でつながりがありそうな5人がこの山荘に集まっていた。何が起きたのか分からず、混乱した。\n@@ @@\n私は一人一人考えを聞いた。やはり店主、いやジョーダンはオーランドが呼んだらしい。そして店主は店員のシャーマンを呼び、シャーマンはオズモンドを呼んだ。偶然だとしても、全てが見事にぴったりと合っている。店主については分かる。彼もオーランドと知り合いなら山荘の存在を知っていただろうから。でも、シャーマンとオスモンドはどうして？\n@@ @@\n全員の考えを聞いてみたが、誰も何も知らないようだった。ただ、████████████████[データ破損]████████████だった。\n@@ @@\nそんな時、突然大雪が降り出して、下山できなくなった。外では雪がものすごい速さで積もり続けている。私たちは山荘に閉じ込められた。\n@@ @@\nこれからどうなるのだろう。みんなが互いに本音をさらけ出して和解する場になるのか、それともここが彼らの終わりの場所になるのか？\n[[/div]]\n[[div class=\"page\"]]\n1983年12月7日\n@@ @@\nこうなることは分かっていた。\n@@ @@\n大雪が止むまで私たち5人は山荘に泊まることにして、それぞれ部屋で眠っていた時だった。早く目覚めたオーランドが、雪の様子を確認しようと外へ出ようとしたところ、玄関前でオズモンドを見つけた。腹を刺されて死んでいたのだ。オーランドはみんなを呼び、全員がオズモンドの最後の姿を見た。しかし奇妙なことに、誰もその死体を見て叫ぶことはなかった。\n@@ @@\nそして、その瞬間からみんなの様子がおかしくなり始めた。\n@@ @@\nジョーダンの頭の中に、突然ひどい音が響き出した。誰かを狙う無数のナイフを自分が研ぐ音のようだった。彼女の中では、その弱い性格のせいでずっと騙されてきた自分への嫌悪と、その嫌悪を誰かにぶつけようとする思いが入り混じっていた。\n@@ @@\n次にシャーマンの考えを読んだ。彼女は心の中で自分がオズモンドを殺したと認めていた。殺したオズモンドと、自分が今まで騙してきた人々への罪悪感に襲われながらも、この状況をどうにか抜け出そうと考えている矛盾した思いが流れてきた。私はその思いを読み取り、彼女がオズモンドを殺したとみんなに告げた。\n@@ @@\nシャーマンはパニックに陥り、自分はそんなことをしていないと叫んだ。全員が彼女を疑い、非難し始めた。彼女は断末魔のような悲鳴を上げながら2階へ駆け上がり、寝室のドアを閉めて「来ないで！」と叫んだ。\n@@ @@\nするとオーランドが動き出した。彼はこれまで私に一度も見せたことがなかった冷淡な表情で、ジョーダンに山荘のマスターキーを渡した。それは彼女がシャーマンを殺すことを手助けするためであり、彼女がやるべきことを終えるようにという合図だった。彼はオーランドではなかった。オーランドの皮を被った醜い何かだった。\n@@ @@\nジョーダンは嬉々としてシャーマンの頭を叩き割った。\n[[/div]]\n[[div class=\"page\"]]\n1983年12月8日\n@@ @@\n真っ赤な雪は降りやむ気配を見せない。\n@@ @@\n私はオーランドの考えを読み取ったが、そこには私への謝罪ではなく、彼に片思いしていたジョーダンへの憎悪が溢れていた。\n@@ @@\n狂ってしまった。山荘に来てから、みんな歪んでしまった。いつからこうなってしまったのだろう。 \n@@ @@\nオーランドの頭の中には、昨日ジョーダンがシャーマンに抱いていたのと同じように、ジョーダンへの憎悪が渦巻いていた。そして、その感情を証明するために、私の目の前でジョーダンを殺そうとしていた。完全に狂ってしまったのだ。\n@@ @@\n彼はジョーダンを屋根に誘い出し、突き落として殺した。これで私は、たとえ2階の高さでも頭から落ちれば死ぬことがわかった。幼い頃に私もそうしていれば、12年で済んだかもしれないのに。結果として、私は25年もこの醜く汚いものを見続けてきたのだ。\n@@ @@\nオーランドはジョーダンを殺した後、私に謝罪しようと必死に言葉を探し始めた。しかし、私にとってのオーランドは、すべての期待を裏切った裏切り者に過ぎなかった。彼の純粋さなど、もはや私には何も響かない。聞こえてくるのは自己弁護と気持ちの悪い正当化だけだ。\n@@ @@\n私は受け入れなかった。\n[[/div]]\n[[div class=\"page\"]]\n1983年12月9日\n@@ @@\n頭がひどく痛む。雪はまだ降り続け、オズモンド、ジョーダン、オーランドの姿が雪に埋もれて見えなくなる。\n@@ @@\n振り返ってみると、母だけが心の支えだった。母は幼い頃、いつも知らない人には気をつけるよう言ってくれた。表だけでは裏はわからないと教えてくれたのだ。やはり私の支えは母しかいなかったのだろう。ペリー・オーランドも結局、ただの見知らぬ人だった。彼はただ女を追い求めるだけの無責任な資産家二世だとわかった。彼を通して私は世の中を違った視点で見ることができると思ったのに、彼は私の初めての期待を見事に打ち砕いてくれた。母に謝りたい。私が明るくなったと喜んでくれたのに、仕事を見つけたいと言ったとき、とても嬉しそうな顔をしてくれたのに。その顔を見ることはもう二度とないだろう。\n@@ @@\nもうすぐ救助隊が来るだろう。でも遅すぎた。彼らは死んだ全員と、地下室でぶら下がっている私を見つけることになる。\n@@ @@\nこの山荘で起きた奇妙な殺人劇はニュースや新聞に取り上げられ、しばらく人々の話題になるに違いない。こうして私の25年間の無意味な人生は、世に刻まれるのだ。人の心を読めるという奇妙な呪いを背負って生まれたエイラ・ストリンガーは、山荘で人を殺して自殺した、ありふれた殺人犯エイラ・ストリンガー(25)として残る。\n@@ @@\nそろそろ私の番が来たようだ。みんな死んでいるのに、みんなの声が聞こえる。声が聞こえるだけでなく、みんなの感情が感じ取れる。みんなが私に語りかけてくる。あの世の冷たさが私を包み込み、すぐに私もみんなと同じ場所へ向かうのだろう。救助隊が到着したら、ここで起きたことすべてを暴露してほしい。このような事態に陥った理由を知ってほしい。エイラ・ストリンガーという人間が、表と裏が異なる世界に耐えきれずに消え去ったことを知ってほしい。\n@@ @@\n再び周囲が騒がしくなる。オズモンドは自分を殺したシャーマンを非難している。シャーマンは彼女が欺いた誰かについて思い出そうとしている。ジョーダンは、善良でいることがただ損になるだけだと痛感し、自身を殺したオーランドへの複雑な感情を抱いている。オーランドはただ後悔し、私に終わらない謝罪を続けている。\n@@ @@\nみんなが私にまとわりつき、それぞれ事情を語り始める。同時に、彼らをこのようにさせた人々に対する果てしない憎しみを表現している。みんなが山荘に飲み込まれていく。山荘が憎悪を吹き出し、みんなの思考が一つになる。\n[[/div]]\n[[div class=\"page\"]]\n∞年12月9日\n@@ @@\n今なら、最初の雪が降り始めたあの日にオーランドが言った言葉が本心だったとわかる。オーランドは今日という日を語っていたのだ。彼は約束を果たした。だからこそ、私は彼の謝罪を受け入れた。そして、私も今、その約束を果たす。\n@@ @@\n私たちが灯した炎はニュース、新聞記事、調査資料、現場写真を通じて広がっていくだろう。広がった炎は思考という形になり、思考は文書となり、文書は再び炎へと変わる。こうして私たちはみんなの心の中で、終わりのない1983年12月9日を永遠に共に生き続ける。\n@@ @@\nオズモンドがそばに寄り添い、火種となる。\n@@ @@\nシャーマンがそばに寄り添い、火種に火を灯す。\n@@ @@\nジョーダンがそばに寄り添い、火を広げる。\n@@ @@\nオーランドがそばに寄り添い、私に火を移す。\n@@ @@\nストリンガーはみんなが生み出した火の中で、延々と燃え続ける。\n@@ @@\n@@ @@\n[[span style=\"color:red\"]] **ずっと一緒だよ。**[[/span]]\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "ko",
    "フラグメント"
  ],
  "author": null,
  "created_at": "2024-11-03T11:05:14+00:00",
  "updated_at": "2024-11-03T11:08:09+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-444-ko-2"
}