{
  "title": "SCP-3344",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**管理官より注記:** この意味不明な戯言をデータベースに追加し続けている者に告ぐ: 我々はいずれお前のこの行いを阻止する手段を見つけ出す。お前は時間を無駄にしているだけだし、面白くもなんともない。\n\n**アイテム番号:** SCP-3344\n\n**オブジェクトクラス:** SafeかEuclidだと思う。よく分からないから一応Euclidにしておく。\n\n**特別収容プロトコル:** たぶん対象者自身は伝染病ではなく、何か別な症状だと思うので必要ありません。SCP-3344はサイト-24のどこか利用できそうな場所で寝ます。未使用の仮眠室とか、空いてる宿舎とか、床とか、他にも色々。対象者は近いうちにどこかへ行くつもりはないので、自己収容していると思ってください。\n\n**説明:** SCP-3344はコーカソイドの男性ヒト型生物で、36歳です。対象者の主な異常効果は、その父親と直接接触したことがある全ての人から死んでいると思い込まれ、有意義なやり方で交流されなくなるというもののようです。対象者はこれらの人々と肉体的に接触できず、彼が環境に加えた変化は全く気付かれません。対象者が死んだと信じている人々は、死んだとされている時の状況にかなり一貫性のある見方をしており、それはどうやらアルコールの影響を受けながら運転したせいで起きた自動車事故のようです。対象者は普段からアルコールを飲んでいる訳では無く、実際に飲酒運転をしたことは一度も無いことに注意してください。\n\nどんなアノマリーがSCP-3344の異常効果を引き起こしたかは明確ではありませんが、それが起きた日付は2008年9月のどこかのようです。正体不明の触媒の効果は2008年11月までは完全ではなかったと思われます。記憶への影響はまず対象者の父親から始まって、彼と地理的に近い人々へ広がったため、彼の同僚の大半が影響されていると仮定されます。\n\n2015年4月26日、SCP-3344はサイト-24に侵入しました[[footnote]]父さんがどんな仕事で生計を立てていたかを探り出し、この場所を発見するのは難しかった。他は全て俺の… 状態、というべきか、とにかくそのおかげで楽に進んだ。それと、去年2月の焦げポップコーン事件についてはすまない。あれは俺のせいだけど、18回目でようやく電子レンジから取り出した時はすっかりダメになっていたんだ。[[/footnote]]。影響を受けていない財団職員に自分の状況を知らせる対象者の試みは、調査する人々がいつも彼の父親と接触して同じ効果を受けてしまうために無駄でした。彼らが作成した文書は削除されるか、全く気付かれませんでした。影響されていない人のほとんどは低レベルの従業員なので、効果から身を守る手段にアクセスできませんでした。より高レベルな技術や他のSCPアーティファクトを使用して影響を逃れようとした人は失敗しました。\n\n**補遺1:** さて、出来る限り頑張ってデータベースに自分自身を追加してみた。俺にはああいう風に臨床的な書き方はとてもできないから、ここまでで終わりにする。妻と子供たちが、そして他の家族全員が俺を幽霊のように扱い始めてから8年が経った。畜生、幽霊のほうがまだ存在を認めてもらえるかもしれない。皆は一度も開かれなかった葬式を記憶している。俺はここにいるんだと叫んでいるのに、行われなかった通夜での実在しない弔辞を記憶している。何が起きているかを理解させようとして俺が利用した、父さんに一度も会った事が無い人々を無視する。最初のうちは彼らの混乱した表情を見るのも面白かった。何しろ俺の家族や友人は、受信データを解釈できなかったロボットみたいに彼らの言う事を全部無視してたから。でもそこに大した違いは無かった。\n\n新しい友人の一人が、このメチャクチャな状況への不信感を乗り越えた後、どうして父さんを知る人間が誰もいない新しい場所へ引っ越そうとしなかったかを尋ねたことがある。そういう事もできたさ、でもそうしたら俺は、きっと家族だけでなく自分自身さえも諦めてしまったように感じただろう。皆は俺が死んだと思っているけれど、本当に幽霊なのはあっちだ。俺は妻を、3人の子供を、兄さんたちを、姉さんを、母さんを、父さんを、おじさんたちを、おばさんたちを、じいさんばあさんたちを、従兄弟たちを、古くからの親友を失った。そして、それは全部この場所のせいだ。父さんの仕事のせいだ。でも俺は父さんを責められない。父さんは何も知らないし、知ることができない。でも、父さんがどこか他のまともな場所で働いていたらこんな事は起こらなかったというのが俺にとっての現実なんだ。世界一おぞましいクソを檻の中に閉じ込めてないような場所で働いてさえいれば。\n\n父さんのせいではないけれど、俺の調査はもう完全に行き詰まってしまった。業務上、父さんは数え切れないほどの… ブツに接触している。人にも。他の組織にも。そのどれかがこの効果を引き起こしているかもしれないけれど、性質のせいで誰にも伝えることができない。自己隠蔽アノマリーの一種だと思う、文書には同じような効果を持つのはいない。そして、父さんがサイトの管理官になった今、影響されていない人はほとんど誰も残っていない。今ではもう引っ越すべきだと分かっているけれど、ここまでやってきたのに… 俺には諦められない。すまない。諦めるべきなのに、俺はそこまで強くない。\n\nすまない、父さん。父さんのためにも、これからやろうとしている事に効果が無いのを願ってる。でもやらなきゃならない。父さんはこんな目に会うべきじゃない、でも俺だってそうだ。俺は人生を取り戻したい。もし上手くいったら、母さんの面倒は俺が見る。約束する。\n\n愛してるよ。\n\n- ニクラス・カーバー、SCP-3344\n\n**補遺2:** 君たちにこれが読めないか、少なくとも情報を処理できないのは分かってる、でもどうしても付け加えなきゃ気が済まない。これの事は好きなだけ削除すればいい。その度に元に戻してやる。毎回。必ず。絶対に。俺が死ぬか、アノマリーじゃなくなるまで。今のところ俺は多分君たちより高いクリアランスを持っているから、君たちに俺を止めることはできない。俺は削除なんかされないぞ。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "メタ",
    "人間型",
    "反ミーム",
    "生命",
    "知性",
    "精神影響",
    "記憶影響"
  ],
  "author": "C-Dives",
  "created_at": "2017-11-09T14:36:40+00:00",
  "updated_at": "2024-02-21T12:28:19+00:00",
  "rating": 49,
  "_site": "scp-jp",
  "_fullname": "scp-3344"
}