{
  "title": "jacklyn diamandis, accountable to nobody",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Pangolin&display=swap');\n[[/module]]\n\n[[module CSS]]\n#header {background-image: url(http://smlt.wdfiles.com/local--files/plaguebearer%3Anobody/%3F);}\n#header h1 a {\n    display: block;\n    margin: 0;\n    padding: 80px 0 25px;\n    line-height: 0px;\n    max-height: 0px;\n    color: transparent;\n    background: transparent;\n    font-family: BauhausLTDemi. 'Nanum Gothic'. Arial. sans-serif;\n    text-decoration: none;\n    text-shadow: none;\n    letter-spacing: 0.9px;\n}\n \n#header h1 a::before {\n    content: \"Nobody\";\n    color: #fff;\n    letter-spacing: -0.02em;\n    text-shadow: 3px 3px 5px #000;\n}\n \n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: '...';\n    color: #fff;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n   \n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    \n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[div class=\"page\"]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n= June 8th, 1973\n@@ @@\nJacklyn Diamandis. Jacklyn Scorpio Diamandis. It rolls off my tongue like shit.\n@@ @@\nIf ever the most succinct counterpoint to Daevon's rule walked the earth, it'd be the Covenants. Only the Daeva would be so arrogant as to rape the Archons for children, only to squander them on such sickening monsters. Daevon built itself on lies of \"security\" and \"order\", even as its children tore their way through anything resembling dissent. But even within that horrid quartet, there was a clear hierarchy of degeneracy.\n@@ @@\n[[[beef-albini-in-fusion-sauce-with-a-side-of-fruit|Hgan]]] was a brute, quick to anger and eager to poison. Can I blame him? For a child of the Scarlet Archon, he's an improvement. I hope his brothers take after him.\n@@ @@\nI have no such kind words for [[[SCP-4886|Ydax]]]. To call him vermin would be an insult to the worm-shaped hole that sired him. Even so: is it his fault that his progenitor defined itself through absence?\n@@ @@\nBut Lror.\n@@ @@\nI'm sorry, \"Jacklyn Scorpio Diamandis\". \"Jack of Diamonds\". Prancing around like media royalty, as if the Daevites never fell, merely reincorporated themselves into modernity. So self-important. So utterly //vain//. She fits right into Jakarta's individualistic decadence.\n@@ @@\nFunny how it works when your mother is the Violet Archon. Lror was always more akin to the Verdant Archon, a mindless indulgence in the worst of the physical, broken by bouts of sudden violation, lauded by my sisters for her \"power\" even as it poisoned everything it could. The Violet Archon was a menace, but to what little credit I'll give that miserable insect, it was refined. Calculated. No atrocity was committed without clear purpose.\n@@ @@\nThen it's 50/50 if she knows what the Jailors are doing with the Violet Archon. \"SCP-001\".\n@@ @@\nWhat I would give to never see her again. But knowledge is power, and there's 4000 years on the line. The Daevite Gods cannot be allowed to roam free.\n@@ @@\nLror got complacent. Too many attacks in too few places. Too many times too little Insurgents had to administer aggressive amnestic therapy just to wipe off the bewilderment. Too little names in too many ledgers. Is this your new home?\n@@ @@\nI don't think I'm going to like Jakarta. Too much of it reminds me of Old Adytum, before Ion. Basalt has been traded for glass and concrete, and Daeva exchanged for men, but the horrifying zeal for violence, the selfishness entrenched in leadership, it's all there. No wonder she loves it here.\n@@ @@\nWelcome home.\n[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n[[size 125%]]**__Note:__** [[/size]][[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* __**DO NOT BE SEEN BY HER.**__ If Lror knows, so do the other three.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* There are no wolves in Indonesia. If I see one, __RUN__.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n[[size 150%]]**__To Do:__** [[/size]][[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Research Jack suite; why Jack of Diamonds?[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Look for link; Violet Archon was never a fun one.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* __Look for [[[SCP-140|Chronicles]]]__[[/span]]\n[[/div]]\n\n[[div class=\"page\"]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n= June 10th, 1973\n@@ @@\nRoomed with a couple. They saw me. --Room 230 at the Glassal.-- [[size smaller]]Just my luck, the tail end of a two-week getaway. Hope I didn't ruin their honeymoon.[[/size]]\n@@ @@\nAs thanks to my clothes for keeping me safe on my walk of shame, I went to a small laundromat in some unseen corner of who knows where. You'd think whoever makes these would've given me an extra set. I spent most of the cycle huddled against a washer, eyeing anyone who cared to stare at the 210cm tall stranger covered in tattoos. But none of their skins were misfit, and for that I'll thank every god I haven't met.\n@@ @@\nLong and short of it: I'm sloppy. If this were Orvo I'd be on my knees again. Now that I think about it...\n@@ @@\nAs far as I'm aware, \"Jacklyn Diamandis\" holds neither military nor constabulary authority. If someone gets brutalized by her, inside or outside her skin suit, that will get reported. Well, assuming the Jailors and Insurgents don't get there first.\n@@ @@\nOr maybe one of them is keeping records. That'd be delicious.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n[[size 150%]]**__To Do:__** [[/size]][[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Brainstorm a plan to burn Orvo's Chronicle.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* --Drop by that kebab place I passed.--[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* __Look for Chronicles__[[/span]]\n[[/div]]\n\n[[div class=\"page\"]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n= June 13th, 1973\n@@ @@\nFound her.\n@@ @@\nIt took five days, --four-- people seeing me, and too much time weaving through the crowds, but I found her. [[size smaller]]Make that five.[[/size]]\n@@ @@\nVeritable parasite; one could argue a bigger parasite than the literal ones. Literally and figuratively. --This metaphor doesn't work. whatever-- She's leeching off some hot-shot official. An \"economist\". How quaint.\n@@ @@\nI'll need to ruminate on my next course of action. Goal number one is still information on the Violet Archon, but if that vapid little monster doesn't know anything, I need to justify my presence.\n@@ @@\nIf she has a Chronicle, I'll need to burn it. Or perhaps she knows what happened to Ydax, or Hgan, or whatever Orvo is planning next. Failing that, then I doubt she knows enough about her progenitor to point me anywhere in the direction of Saarn or Ion. I'll need to consult my notes on CALAMITY for what to do next.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n[[size 150%]]**__To Do:__** [[/size]][[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Determine the closest CALAMITY trigger.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* --Take some pictures.--[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* __Look for Chronicles__[[/span]]\n[[/div]]\n\n[[div class=\"page\"]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n= June 15th, 1973[[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n= There once was a Daevon-born brat,\n= with countenance much like a gnat.\n= She took someone's home,\n= declared it her own,\n= and nested within, putrid rat.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n[[size 125%]]**__Note:__** [[/size]][[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* What a good thing you have going, Lror. It'd be a //shame// if something happened to it.[[/span]]\n[[/div]]\n\n[[div class=\"page\"]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n= June 20th, 1973\n@@ @@\nOne day, I'll relish in Orvo's messy death. Today, I'll thank him for all he taught me.\n@@ @@\nI set up another killswitch. Several photographs of \"Jacklyn\", appended to several more of her limp skin and the beast that haunts it like a monstrous hermit crab. Letters to Insurgent and Magekiller alike. Several more I won't name, you lousy snoop. You're not getting out of this one.\n@@ @@\nGot a plan all figured out. Three more days and you're //mine// you disgusting brat.\n@@ @@\n... and because my stupid brain loves to sabotage my cover, three more people have seen me. Consult my //other// diary for more details.\n[[/span]]\n[[/div]]\n\n[[div class=\"page\"]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n= June 21st, 1973\n@@ @@\nMy caution was ill-informed.\n@@ @@\nI cornered her in an alley. There was a man with her, short, fat, expensive suit that'd seen too many days. I hope he can afford to replace the jacket; Lror's ovipositor is absurdly inelegant.\n@@ @@\nIt's funny: all those years, the days wasted tracking ancient Sarkites, nights wasted between Orvo and a hard, flat surface with only my bad decisions to keep me warm, it's her I remember most of all. The way she scuttles about on malformed claws, a repeat sequence of eight nails against sandpaper. How she flits about without purpose, blown by invisible wind across her perverted playground, like plastic refuse. That smug attitude with which she carries herself. Her unfailing __//apathy//__ to the sheer suffering her presence engenders.\n@@ @@\nI can't //wait// for the day I can rip her apart.\n@@ @@\nLror barely acknowledged me when I called her attention. Oh, she knew I was there, those eyes aren't vestigial. But so stuck up, so //arrogant// she'd become, that a Nobody such as myself barely registered. Awfully attentive once the pictures came out, however.\n@@ @@\nMy private diary can't attest to my self-control. Even so, I'm proud of myself. Every minute instant, every word, syllable, name out of her wretched mouth was saturated with a grotesque arrogance, the culmination of a dozen millennia of torment. Every sin I strove to repent was reflected in the abhorrent virtues she flaunted like jewelry. That I didn't break down, scream, and tear her limb from limb, that I didn't brutalize her until her regeneration forgot what went where, that's progress. If only my sisters were around to see me.\n@@ @@\nOr maybe I'd hate them too. It matters not: they're dead, and the Archons live.\n@@ @@\nSuch is the nature of cosmic injustice.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n[[size 125%]]**__Note:__** [[/size]][[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* There's two \"SCP-001\"s, maybe more. The other is the Scarlet Archon. __What are they doing?__[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* If she knew anything about the first \"SCP-001\", she had no reason not to disclose it.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* The Covenants go by variations of \"Jack\", now. Tried to press why; looks like it was Hgan/\"Spades\"'s idea, but for what purpose...[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* I have no reason to trust her, but she says she doesn't know the whereabouts of the Chronicles. Hasn't cared since our night in Alagadda.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]\n[[size 150%]]**__To Do:__** [[/size]][[/span]]\n@@ @@\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Locate \"Jack of Spades\"; one Archon is a coincidence, two is a conspiracy.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Gather more funds.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Look for a place that does good Slavic food.[[/span]]\n[[span style=\"font-family: 'Pangolin', cursive ;font-size: 22px;\"]]* Block out some time to lie around and do nothing.[[/span]]\n[[/div]]",
  "tags": [
    "_cc",
    "_nobody",
    "daevite",
    "fantasy",
    "goi-format",
    "nobody",
    "period-piece",
    "spy-fiction",
    "the-trashfire"
  ],
  "author": "UraniumEmpire",
  "created_at": "2020-03-04T22:49:52+00:00",
  "updated_at": "2024-10-17T05:06:48+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "jacklyn-diamandis-accountable-to-nobody"
}