{
  "title": "Ämärangnä Language (Adytite)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n++ Introduction\n\n|| Native to || Russia ||\n|| Region ||  Minusinsk Hollow, Tyva Republic  ||\n|| Ethnicity || 20 Yeniseian Ämärang, 14 Sayan Ämärang, 13 Altay Ämärang (2009 census)[[footnote]]This census doesn't include the Ket and Ämärang shamans who use the language during rituals, singing and readings from the Valksaran.[[/footnote]] ||\n|| Language family || Uralic ||\n|| Early forms || Old Adytite, Dark-L Dialect ||\n|| Dialects || Upper Yeniseian, Late Adytite (Light-L Dialect), Sayan, Northern and Southern Altaic  ||\n|| Writing System ||  Traditional Sarkic and Mongolian scripts, Latin, Cyrillic ||\n\nThe actual name of the Adytite language as given by its native speakers in Southern Siberia, the Upper Yenisei and the Sayan mountains is //Ämärangnä//,[[footnote]]Which in Old Adytite is //ämä//, //mother//, + //raŋa//, //river//, + -nälmä, //tongue//.[[/footnote]] the //Ämärang//, otherwise known as the Yenisei river, being the historical homeland of the Adytite speakers. The natives have also called it Nälmäsäk or Nälkänä, //Holy tongue// and //Tongue of Nälkä// respectively.\n\nThe language is only used for religious ritual[[footnote]]Only forty seven people, twenty of whom live along the banks of the Upper Yenisei and the other twenty seven living in the Sayan Mountains  and Altai Republic, grew up speaking it as their first language. [[/footnote]] and very few actually converse in it, those who do doing so in private since the language is secret. The only outsiders who know of it are the Foundation anthropologists that spent time amongst the Ket shamans who speak it. The language has not changed much in the last three thousand five hundred years due to the strict methods by which the shamans preserve the orally transmitted Sarkist scriptures. Learners are required to pronounce each syllable correctly.\n\nThe populations which speak Ämärangnä consist entirely of Ket people and individuals with mixed ancestry who are direct descendants of the Okunev Culture's people. Half of the latter's ancestry is Yeniseian, made evident by the very frequent presence of the Q1 Y-chromosomal haplogroup subclade, and the other half is Uralic, characterized by the haplogroup N1c-. The Okunev culture was a united conglomerate of Yeniseian speaking Siberians who had migrated south from the taiga, and Ämärangnä speaking Siberians who had, in all actuality, migrated from the Liao Civilization, the homeland of pre-Proto-Uralic. These two populations had peaceful relations with one another and possessed two similar cultures. When the warlike, Aryan Adronovo culture, aka the Daeva, began moving increasingly eastwards, as far the Upper Yenisei, tensions grew. Many Okunev were enslaved, and eventually a revolt was perpetuated by Karcist Ion.[[footnote]]From Proto-Yeniseian Xeːy-Xaŋ meaning //breaker of ropes//, and by extension, //destroyer of bondage//. Xeːy-Xaŋ was borrowed into Old Adytite as //Eejaaŋ// or //Jaaŋ//.[[/footnote]] The uprising pushed back the Indo-Iranians and thus began the Karasuk Culture.\n\nAdytite is a unique language, being split-ergative with agglutinative and (compositional) polysynthetic features. It is extremely idiomatic, with speakers sometimes preferring to use idioms and comparisons over stative verbs when describing a noun. It has also attracted the curiosity of linguistics because of its verb serialization, virtual lack of a case system.[[footnote]]Even in its earliest stage, well attested in writing, Adytite lacks an elaborate case system. It uses postpositions which correspond to the case endings in languages like Finnish. It has been theorized that Adytite descends from an earlier stage of Proto-Uralic, before the postpositions had become case endings.[[/footnote]]\n\n++ Adytite Sound Changes\nAdytite was an agglutinative Uralic language spoken in the Bronze Age around modern day Western Siberia, and can be regarded as an early offshoot of Proto-Uralic which developed around and was influenced by both Proto-Samoyedic, the Tungusic, and the Yeniseian languages, thus it shares many sound changes with the former. Adytite is thus related to Finnish, Hungarian, and Estonian. The innovations from Proto-Uralic proper are:\n\n* Pervasive vowel harmony.\n* Syncope, loss of unstressed vowels especially in compound words.\n* Merging of *ï, /ɯ/, and *u to /ɯ/, written as //u//.\n* PU *x > *ø\n* Final /Vw/ > /u/\n* /a/ > /e/ in the environment of /j/\n* Loss of intervocalic /j/.\n* /ɬ/ > /l/, in the more eastern Sayan dialect it became /ɮ/ in the middle of words but merged with /s/.\n* PU /ɬʲ/ as well as PU *l in medial positions > /j/\n* The geminate consonants of Proto-Uralic appear in Adytite as consonant clusters of nasal + stop. PU *lappe, //flat//, > //laba//; *koppV, //lung//, > //kombo//, *kokka, //hook, protruding edge//, > //konko//. There are however exceptions, and /kk/ may appear as a plain/k/.\n* A loss of nasals in the clusters *Nš, *Nč, *Nć, *Nś, Nľ, Nr, and Nl. \n* *ś and *š merge to /s/. A new š develops only later as an allophone of /sj/, which itself developed from syncope.\n* Loss of palatalization as a secondary feature. \n* *ć and *č merge to /ts/.\n* ∅ → /ŋ/ word-initially (a Samoyedic idiosyncrasy).\n\nNote that there is some evidence that Adytite descends not from Proto-Uralic proper, but from an earlier form of the proto-language. This is because of forms like //Valksaran// supposedly from PU //walke-śarna//, //saran// seems more like a pre-syncope stage of the word *śarna, which has theoretically lost the /a/ in the second syllable thereby creating the consonant cluster /rn/. Another example would be //lüjekütakeŋ//, which under the normal theory comes from *lülV + *kütke- + *ŋ. But again, //kütake// have //added// an extra vowel between /t/ and /k/.\n\n++ Phonology\n\n+++ Vowels\n\n||  || Front || Back || \n|| Close || i /i/, ü /y/ || u /ɯ/ || \n|| Mid || e /e/ || o /o/ ||\n|| Open || ä /æ/ || a /ɑ/ ||  \n\n+++ Consonants\n\n||  || Bilabial || Alveolar || Palatal || Velar || \n|| Nasal || m /m/ || n /n/ || || ŋ /ŋ/ || \n|| Plosive and Affricate || p /p/ || t /t/ ||    || k /k/ || \n|| Affricate ||  || ts /t̠͡s/ || ||  ||\n|| Sibilant ||  || s /s/ || ||  ||  \n|| Fricative || v /v/ ||  || ||  ||  \n|| Lateral ||  || l /l/ || ||  ||  \n|| Trill ||  || r /r/ || ||  ||  \n|| Semivowel ||  ||  || j /j/ ||  ||  \n\n* The stops and sibilants were voiced in between vowels.\n\n++++ Dialects\nThere were many distinct dialects of Adytite, the most recognized being the Dark-L and Light-L dialects respectively, spoken somewhat to the east of the Yenisei. The first is distinguished by the sound change of /l/ in the coda to /ɫ/, further changing to /o/. The Light-L dialect didn’t share this innovation. Some parts of the Valkzaron seem to have been composed by speakers of both dialects, as the phrase Valksaran (“bright words”) is Light-L, the Dark-L equivalent being voksaran. The Light-L dialect ended up changing /l/ in the coda to /j/, thus //Valksaran// became //Vajksaran//.\n\n/ɬ/ and /ɬʲ/ > /ɮ/ occurred in the Sayan dialect in the middle of words but merged with /s/ initially. Here the nasal vowels we're preserved, which were the result of a loss of nasals in the clusters *Nš, *Nč, *Nć, *Nś, Nľ, Nr, and Nl. The Sayan dialect borrowed many words from Yeniseian, and /u/ became unrounded.\n\nThe Upper Yeniseian dialect strengthened /v/ to /b/, /j/ to /dʲ/, /r/ to /d/ word initially, and /ŋ/ to /g/, gaining voiced stops. This dialect effectively eliminates most consonant clusters, /lC/ to /uC/, /rC/ to /dVC/, ect. It also gained a new /x/ from clusters of /ɫj/ and /kj/. In cases where a /u/ developed from a former /ɫ/ and was preceded /u/, an intervening /w/ emerged which later became another source of /b/. Diphthongs like /ue/ became /we/ and then /əbe/.\n\nBoth the Northern and Southern Altai dialects have shortened final /ŋV/ to /ŋ/. They have the following sound changes. \n\n* /v/ > /b/\n* init. /ŋV/ > /Vŋ/\n* Proto-Uralic /oj/ > /ü/\n* /æ/ > /e/\n\n++ Vocabulary\nAdytite has a great deal of borrowings from Deva (Indo-European) dialects and the Tungusic languages. However, the majority of its vocabulary is directly derived from Proto-Uralic.\n\n\n|| Old Adytite || Late Adytite || Proto Uralic || English Meaning ||\n|| koja || koja || *kolja || evil spirit, demon ||\n|| vasa || važ || *wanša || old, ancient || \n|| juma || juma || *juma || sky god, deity || \n|| ŋorok || norok || *arV + diminutive suffix -kka || butcher, ripper || \n|| soone || sone || *sōne || sinew, vein, scroll || \n|| koratsa || karadz || *korvV || to scrape, engrave, tattoo ||\n|| saran || saran ||*śarna  || incantation, word, speech ||\n|| nälikä || nälkä || *ńä(x)li + ka  || hunger, lust ||\n|| kulo || kulo || *kOlV  || (intestinal) worm ||\n|| ŋalka || najka || *alka || end (front or back), beginning; to begin ||\n|| kalma || kajma || *kalma || corpse; grave ||\n|| lüjekütake || lükütaka || *lülV + *kütke- + *ŋ (literally //Pray for strength/bond// || prayer for strength||\n|| Valksaran (underlying valke-saran) || vajksaran || *walkV + *śarna  || shining words || \n|| katsa || kadz || *kaća || young, unmarried man ||\n|| koe || koi || *koje  || man, person ||\n|| komi || komi || *kojmV || man, person ||\n|| minä || min || *mińä || daughter-in-law, young woman ||\n|| nae || nai || *naje || woman, wife; to marry ||\n|| niŋä || niŋ || niŋä || woman, wife; to marry ||\n|| nüta || nüta || *nojta || sorcerer, shaman, priestess; to conjure ||\n|| ŋura || nura || *urV || man, male ||\n|| merätä || märäd || *mertä || man, person ||\n|| nisu || nizu || *nisV || woman ||\n|| matse || madz || *mańćV || man, person ||\n|| ŋono || non || *onV || big, much ||\n|| änä || än || *enä || big, large, much, many ||\n|| ere || ere || *erV || big, large, much, many; old ||\n|| ütsi || ütsi || *üčV || big; thick (ücik, //dick//) ||\n|| tsatsa || tsa || *čančV ~ *čačV || to walk, step, go ||\n|| ilma || ilma || *ilma || sky, weather, god ||\n|| jaka || jag || *jakka || to go, reach ||\n|| jum || jum || *jomV || to go ||\n|| tsaba || tsab || *ćappV || to hit, chop ||\n|| tsaŋa || tsaŋg || *čaŋV- || to hit ||\n|| kao || kau || *kajo || to touch, hit ||\n|| sinta || sin || *sitta || shit, dung ||\n|| luli || luli || *lewlV || breath; soul ||\n|| süve || süb || *sewe || to eat ||\n|| üra || üra || *ürV || to drink ||\n|| juui || juui || *juxi || to drink ||\n|| kunsi || kunsi || *kunsi || to urinate, urine ||\n|| jukusi || juksi || *jokse || to copulate ||\n|| nusuka || nuska || *nuska || to sneeze ||\n|| ŋola || nol || *oɬa || to sleep, lie down ||\n\n+++ Borrowings \n\n|| Old Adytite || Late Adytite || Daevite (Indo-Iranian) || English ||\n|| sak || sak || sak- || holy, sacred ||  \n|| tavas || tavas || dajwas || god, sky ||  \n|| jampa || jamb || jamb || to copulate ||  \n|| akaras || karas || agras || field, pasturage ||  \n|| paraca || paradz || pracha || to pray, ask ||  \n|| ankis || ang || agnis || God of Fire ||  \n|| taca || tadz || dajcha || to take, trade, to give ||  \n|| satus  ||  satus ||  sadus  || successful, accomplished, rich man  ||  \n|| akarama  ||  akaram ||  akarma  || celibacy  ||\n|| sukanta  || sukand  ||  skanda  || ascension[[footnote]]Ascension was probably the main goal of followers of Daevite religion, ascension beyond //worldly// desires and bonds being the highest good.[[/footnote]], to rise  ||\n\n++ Pronunciation Guide for Noobies\n+++ Vowels\n\n* I is pronounced like the long ''ee'' sound in //feet//, never like the short ''i'' in //sit//.\n\n* Ü is pronounced like the ü in Mandarin Chinese and Turkish. It is an ''ee'' sound, but with rounded lips as if someone was saying ''ew''.\n\n* E as in //bet//.\n\n* O as in //boat//.\n\n* U as pronounced like the long ''oo'' in //food//, never like the short ''u'' in //but//.\n\n* Ä as in //cat//.\n\n* A as in //father//, never like the ''a'' in //fate//.\n\nNote: Double spelling indicate a longer duration, but nevertheless a short vowel and its long equivalent are the same vowel. For instance, ''aa'' is pronounced as in //father//, but slightly longer. \n\n+++ Consonants \n\n* J is a ''y'' sound as in //year//, and is never pronounced like the ''j'' in //judge//. \n\n* C is pronounced like the ''ts'' in //cats//.\n\n* R is like the Spanish trilled r. \n\nTip: Adytite is an Uralic language, which means that the stops (p, t, c, and k) are not aspirated like the ones in English. In English stops are normally accompanied by a burst of airflow. \n\nFor example put your hand to your mouth while saying //pie//, and then say //spy//. The former is pronounced with aspiration, the latter isn't. Using the guide, try to pronounce Adytite stops like the latter, never the former. In the middle of words, the stops may be voiced like English b, d, j, and g, but since most Uralic languages don't distinguish between voiced and voiceless, it shouldn't make a difference.\n\n++ Grammar\n+++ Nouns\n\nAdytite nouns had fourteen noun cases and three numbers, singular, dual and plural. Grammatical gender was not recognized and no Uralic language does so even today. Noun articles were unknown. \nThe plural marker of nouns was -t in final position and -j- in non-final position, as seen in Finnish. The dual marker was-k-.\n\nThe cases were:\n \n* direct case (no suffix)\n* oblique/lative case -m\n* ablative/partitive case -ta / -tä\n\nThe following idioms are used for the comparative, //X kala, Y cüŋkä//[[footnote]]//X is a mountain, Y is a hill//[[/footnote]], or //X Y-m kaŋ kava//[[footnote]]X rises over Y[[/footnote]]. The combination of the adverb //over// with //all// makes for the superlative.\n\n+++ Adpositions\nAdytite uses postpositions rather than prepositions, so instead of saying //I went to Japan//, one would say, //I Japan-to go//. Interestingly, Adytite sometimes employs verbs and serial verb-constructions instead of adpositions, with //see-penetrate// instead of //see through// (there is no word for through), and //give// instead of //for//.\n\n+++ Adjectives \nAdjectives are not distinguished from verbs, and Adytite doesn't possess very many of them. Since Adytite is an extremely idiomatic language, comparisons are often used instead. For example-\n\n* //Tom is strong// - Tom na kucu, Tom na kucu cilaki uree, Tom na kucu sivike uree (lit. //Tom has strength//, //Tom has strength resembling the biceps of a bear//, or //resembling a bear//.)\n\n* //I like flowers// - mi curumut rem käjä ŋäcäm (//lit. I flowers color blood love//). \n\n+++ Verbs\n\nThe verb was inflected for tense, aspect (*-va indicated \"nonpast\", *-ka indicated \"perfect nonpast; imperative\", *-ja indicated \"past\") and mood (*-ne indicated \"conditional-potential\").\n\nAdytite verbs attest to the archaic age of the language, with several grammatical innovations apparent in the oldest texts that could not have arisen over a short period of time. Adytite verbs has features typical of a compositional polysynthetic language, with verb-serialization and noun incorporation playing a role in grammar. Examples of verb serialization are-\n\n* I see through the lies of the Deva - Mi Tüstaatan selutam van soole (lit. //I the Deva's lies see-penetrate//)  \n\n* We'll climb over the mountain - Man kalam kaŋ kava (lit. //We mountain climb-rise//)\n\n* We shot him and he died - Man sam lam veje (lit We him shoot-kill)\n\nThe person endings are- \n\n||  || Subjective || Objective ||\n|| 1sg || -m || -ma ||\n|| 2sg || -t || -ta ||\n|| 3sg || -ø || -a ||\n|| 1du. exc || -mankätikä || -mankätikää ||\n|| 2du || -tan || tana || \n|| 3du|| -ki || -kja ||\n|| 1du. incl || -man || -mana ||\n|| 1pl exc. || -mankun(a) || -mankunaa ||\n|| 2pl || -tat || -tata ||\n|| 3pl || -t || -ta ||\n|| 1pl incl. || -mat || -mata ||\n|| Space ||  || kü-  ||\n|| Reflexive || || isea, icea  ||\n|| Reciprocal  || || totää ||\n\nThe \"space\" prefix can be translated as \"an area, place, space close to smth\" as in //kücaŋa//, \"s/he almost hit (it)\". This is an affixal polysynthetic feature in that an original adverb meaning //close// has become a verbal affix. A verb prefixed with kü- and suffixed with an Inanimate Object Suffix would specify what type of object one came close to hitting.\n\nReduplication of the initial syllable forms the habitual aspect, and reduplication of the whole word forms a kind of intensive aspect with habitual overtones. Lengthening the initial vowel and then reduplicating it forms the Continuous with an optional suffix, //-nü-j-e-kura//[[footnote]]//now-prothetic j-NEG-finish//.[[/footnote]]. //Ekura// is a verb meaning //not finish// used in serial verb constructions as an equivalent of the Continuative aspect[[footnote]]//Lamna ekura mi//, //I'm not finished shooting,// or //I'm still shooting//.[[/footnote]]. The progressive is marked by //-na//. \n\nAnother kind of Continuative aspect, the one in sentences like, //The economy's been rough but I'm still makin' it//, is expressed by the verb //ekujuna//[[footnote]]//Not stopping//[[/footnote]]. //Kuju//[[footnote]]//Stop//[[/footnote]] would express the Terminative.\n\nThe Defective, another example of verb-serialization, is expressed by the verb kümäjü[[footnote]]A combination of the verb //to touch// and a proximal objective prefix meaning //a space close to smth//.[[/footnote]]\n\nThe adverb //pile//[[footnote]]//long//[[/footnote]] marks the durative, //kava//[[footnote]]//to rise//[[/footnote]] the Protractive, //kü//[[footnote]]//close//[[/footnote]] the Intentional, and //ekarama//[[footnote]]//not want//[[/footnote]] the Accidental.\n\nThe future tense was marked by words like //soon// or //not now//, as well as serial verb constructions like //Mi caca süve//[[footnote]]//I'm going out to eat//, lit. //I go eat//.[[/footnote]].\n\n++++ Inanimate Object Suffixes \n\n|| Suffix || Explanation  || Examples  ||\n|| -peŋe  || Roundish Object  || bottle, ball, boot, head, ect.  ||\n|| -japa  || Flat Object  || blanket, coat, sack of groceries, table, ect. ||\n||  -cupa || Slender Flexible Object   || rope, mittens, socks, pile of fried onions, etc.  ||\n|| -taŋke ||   Slender Stiff Object   ||  arrow, bracelet, skillet, saw, etc.  ||\n||  -musi ||    Mushy Matter   || ice cream, mud, slumped-over drunken person, etc. ||\n|| -kanta || Buden, load || backpack, bundle, sack, saddle, etc.  ||\n\n+++ Syntax \n\nThe dominating word order in Adytite is SOV, similar to other Samoyedic languages. However, Adytite is considered to exhibit more freedom in word order than other languages of its areal group.\nAdytite is strictly left-branching like Japanese and Turkish, with relative clauses coming first in a sentence and the main verb always coming last. Postpositions are used instead of prepositions, and adjectives are treated as stative verbs, thus coming after the noun they describe.\n\n+++ Alignment \n\nAdytite is an Active-Stative language, also commonly called a split intransitive language, which means the sole argument (\"subject\") of an intransitive clause (often symbolized as S) is sometimes marked in the same way as an agent of a transitive verb (that is, like a subject such as \"I\" or \"she\" in English) but other times in the same way as a direct object (such as \"me\" or \"her\" in English). \n\nThe case or agreement of the intransitive argument (S) depends on the degree of volition, or control over the verbal action exercised by the participant. For example, if one tripped and fell, an Adytite speaker would say \"I fell.\" To say \"fell-me\" (subjective ending) or \"fell I\" would mean that the person had done it on purpose, such as taking a fall in boxing.\n\nThe subject of a stative verb is grammatically grouped together with the object of a transitive verb, which is quite natural, since both the stative subject and the transitive object are affected by the action of the verb (i.e. are semantically undergoers or \"patients\"). This means that the subject of verbs like //sleep//, //become hungry// and //lust// are placed before the verb and optionally given the oblique case marker, -m.\n\n+++ Sample Texts (with different dialects)\n\nSoone Ültü\n\n//ültü mi vjema, ütü mi bədʲema//\n\n//mi sülä ŋemu kuŋ uree, mi tüle gemu kug uree//\n\n//ŋämän cuca, gemen susa//\n\n//mäcä siŋa, mese tiga//\n\n//num murun, num murun//\n\n//ŋum salu, gum talu//\n\n//ŋum suem, gum təbem//\n\n//üe küce, üe küse//\n\n//suem küce, təbem küse// \n\n//käjä ŋuŋa, kedʲe guga//\n\n//raŋa uree, daga uree//\n\n//lujuma me, ludʲuma me//\n\n//mimin ün näm, mimin ün nem//\n\n//ŋul ŋul säsäjä, gubu gubu sesedʲe//\n\n//mi suunam, mi suunam//\n\n[[footnoteblock]] \n[[include :scp-wiki:component:license-box\n|author=Makuta Makaveli]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "sarkic",
    "tale",
    "worldbuilding"
  ],
  "author": null,
  "created_at": "2018-08-09T14:39:19+00:00",
  "updated_at": "2024-01-31T13:31:51+00:00",
  "rating": 176,
  "_site": "scp-wiki",
  "_fullname": "old-adytite-language"
}