{
  "title": "SPC-2000",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE CENTRAL INTELLIGENCE COORDINATION AND PROJECTS OPERATION COMMAND OFFICE\n\nSPC-2000 is currently active. All required data is archived. Replication of Selachian entities is to continue until further notice from CICAPOCO. The ratio of unmodified Baseline-Type Selachian entities and BLOOD CROSS Deviant-Type Selachian entities is currently 4:1. \n\nAny requests for the Centre to conduct pugilism solely on Baseline-Type Selachian entities replicated via SPC-2000 will be denied. \n\nTo prevent unauthorised access by hostile Groups of Interests and pro-Selachian elements, access to SPC-2000 is limited to personnel possessing 2000-PRIVY clearance. \n\n[[/=]]\n[[/div]] \n\n[[include component:image-block\n    name= Bright.png |\n    caption=Dr. Jack Bright, co-inventor of BZSR. \n]]\n\n**Project #:** SPC-2000 \n\n**Selachian Pugnātorial Capabilities:** SPC-2000 possesses no direct capacity for direct combat with Selachian entities. Instead, it is intended to ensure a diverse and steady supply of Selachian entities. Selachian entities replicated via SPC-2000 are to be utilised by agents as training aids.\n\n**Project Component(s):** SPC-2000 consists of 1,000 units of Bright-Zartion Selachian Replicators (BZSR) and one unit of ALEXANDRA-class supercomputer.\n\nUtilising the ALEXANDRA-class supercomputer as a means to store data regarding the alleles of all known species of Baseline-Type Selachian entities, the facility's corresponding BZSRs are capable of producing 1,000 clones of one selected species within one year. \n\n**Augmentation Summary:** The BZSR is a modification of the 'Hominid Replicator', theorised by Drs. Jack Bright and Christopher Zartion. However, the proposed device received no initial funding due to initial lack of applicability to the Centre. Thus, Drs. Bright and Zartion approached Prometheus Laboratories to produce a working prototype. \n\nThe Centre ultimately gained interest in Drs. Bright and Zartion's invention upon confirmation that piscine species (particularly Selachian entities) can be replicated. As the patent has been secured by the aforementioned personnel and a substantial number of units have been constructed by Prometheus Laboratories, acquisition and construction proceeded without complications. Drs. Bright and Zartion have jointly received the Centre Star for their foresight and initiative. \n\n**Enhancement Summary:** Proposals to replicate Deviant-Type Selachian entities are rejected by the Ethics Commission. Below is a statement from Dr. Hu An, a representative of the Ethics Commission: \n\n> Given the violent tendencies of [[[scp-1373|certain Deviant Selachians]]], the outcome from their replication is highly unpredictable and might even damage SPC-2000. This is an investment, and we will not risk to have it wasted unnecessarily. \n\nDue to the use of genetic manipulation in BZSR, it is hypothesised that SPC-2000 is capable of manipulating the genomes of various Selachian entities. Proposed modifications include: \n\n||~ Proposed Modification ||~ Rationale ||~ Status ||\n|| Removal of teeth || Reduce risk of training hazard || Rejected (adverse effect on survivability of replicated Selachian entities) ||\n|| Alterations to cater for herbivorous diet || Reduce risk of training hazard || Rejected (increment in complacency regarding confrontation with Selachian entities in the field) ||\n|| Red cross patterns located in the underside || Offer practice in delivering precise pugilist strikes || Limited implementation for training purposes; modified specimens are designated as 'BLOOD CROSS Deviant-Type Selachian Entity' ||\n\n**Deployment Record:** Initially, the Ethics Commission has advocated for SPC-2000 to be the sole source of Selachian entities slated for pugilism. However, following newly-recruited agents' inability to cope with Selachian entities in natural settings, Selachian entities replicated by SPC-2000 have been relegated to serve as training materials instead; see current Notice. \n\n[[include component:image-block\n    name= Squatina_squatina_tenerife.jpg |\n    caption=DOUBLE SQUANTINA Baseline-Type Selachian entity (civilian designation: angelshark), listed as 'Endangered' by IUCN Red List prior to implementation of SPC-2000.\n]]\n\nOne year following implementation of SPC-2000, the populations of multiple Baseline-Type Selachian entities have increased by an average of 200% per species. The amount of generated Selachian entities is predicted to overcome annual population loss for at least ██% of affected species. \n\nThe Centre's Public Relations Department has suggested to release up to 40% of replicated Baseline-Type Selachian entities into their native habitats. The proposed aims are as follows:  \n\n* Increase morale by disproving accusations of \"Selachian abuse\", \"Selachian genocide\" and their equivalent amongst dissenting Centre personnel\n* Reverse population decline for threatened Selachian species, thus maintaining recruitment of personnel from civilian populace\n\nAdditionally, the Centre's Treasury Department has proposed a collaboration with Marshall and Carter, Ltd [[footnote]] Previously known as 'Marshall, Carter and Shark, Ltd'. Said Group of Interest was renamed following a Centre-backed coup which overthrew \"Mr. Shark\" and his followers. [[/footnote]] to auction BLOOD CROSS Deviant-Type Selachian entities in order to raise awareness of Selachian pugilism among billionaires and to gain additional funding for the Centre.",
  "tags": [
    "_cc",
    "_shark-punching-center",
    "deus-ex-machina",
    "doctor-bright",
    "goi-format",
    "marshall-carter-and-dark",
    "prometheus",
    "science-fiction",
    "shark-punching-center"
  ],
  "author": "MrWrong",
  "created_at": "2017-04-22T01:41:52+00:00",
  "updated_at": "2024-10-17T05:13:37+00:00",
  "rating": 97,
  "_site": "scp-wiki",
  "_fullname": "spc-2000"
}