{
  "title": "SPC-2000",
  "content": "[[include credit:start]]\n**タイトル:** SPC-2000\n**著者:** ©︎[[*user MrWrong]]\n**原記事:** http://www.scp-wiki.net/spc-2000\n**作成年:** 2017\n[[include credit:end]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 中央情報管理局ならびにプロジェクト運営事務局(CICAPOCO)による通達\n\nSPC-2000は現在稼働中です。全ての必要なデータが記録されます。鮫科存在の複製はCICAPOCOより更なる通達が行われるまで継続されます。改変されていない鮫科原種とBLOOD CROSS鮫科変種の比率は現時点で4:1となっています。\n\nSPC-2000により複製された鮫科原種を私的に殴打するためのセンターに対するあらゆる要求は却下されます。\n\n敵対的な要注意団体および親鮫科派の集団による不正なアクセスを防止するため、SPC-2000へのアクセスは2000-PRIVYクリアランスを所持する職員に限定されます。\n\n[[/=]]\n[[/div]] \n\n[[include component:image-block\n    name= http://ja.scp-wiki.net/local--files/spc-2000/Bright.png|\n    caption=ジャック・ブライト博士、BZSRの共同開発者\n]]\n\n**プロジェクト番号:** SPC-2000\n\n**鮫科殴打ケイパビリティ:** SPC-2000は鮫科存在との直接戦闘そのものに対する能力を保有しておらず、代わりに鮫科存在の多様性の保証と安定した供給を行うことを目的としています。SPC-2000により複製された鮫科存在はエージェントの訓練用資材として活用されます。\n\n**プロジェクト構成:** SPC-2000は1,000台のブライト/ザーションサメ科複製機(BZSR)と1組のアレクサンドラ級スーパーコンピュータによって構成されます。\n\nあらゆる既知の鮫科原種の対立遺伝子に関するデータを蓄積する手段としてアレクサンドラ級スーパーコンピュータが活用されており、対応するBZSRの設備は選択された単一種のクローンを年間1,000頭生産することが可能です。\n\n**追加物品概要:** BZSRはジャック・ブライト博士とクリストファー・ザーション博士によって理論化された“ヒト科複製機”の改変型です。しかし、初期段階ではセンターに対する適用性が欠如していたため、提唱された装置は初期投資を受けることができませんでした。そこで、ブライト&ザーション両博士は実用可能な原型を作成するためにプロメテウス研究所に話を持ちかけました。\n\n魚類(とりわけ鮫科存在)の複製が可能であることが確認されたことにより、ブライト&ザーション両博士の発明は最終的にはセンターの興味を引きました。彼ら個人によって特許が取得され、プロメテウス研究所によって多数のユニットが製造されたため、作業は問題を引き起こすことなく進められました。先見の明と独創力により、ブライト&ザーション両博士はセンタースター賞を共同で受賞しました。\n\n**強化物品概要:** 異常な鮫科変種を複製する提案は倫理委員会によって却下されます。以下は倫理委員会代表のフー・アン博士による声明文です。\n\n> [[[SCP-1373|ある鮫科変種]]]は暴力的な傾向を有するため、複製することは極めて予測困難な結果をもたらし、SPC-2000に損害を与えかねない。これは投資であり、我々はそれを不必要に無駄にしてしまうようなことを敢えてやるつもりはない。\n\nBZSR内で遺伝子操作を行うことにより、SPC-2000が多種類の鮫科存在のゲノムを操作することが可能であるという仮説が立てられ、以下の改変を行うことが提案されました。\n\n||~ 提案された改変 ||~ 論拠 ||~ 現状 ||\n|| 歯の除去 || 訓練時の事故の危険性の低減 || 却下 (複製される鮫科存在の生存性への悪影響) ||\n|| 植物食性への改変 || 訓練時の事故の危険性の低減 || 却下 (実地で鮫科存在と遭遇した際の慢心の増大) ||\n|| 腹部に位置する赤い十字の紋様 || 正確な殴打を加える訓練への提供 || 訓練目的に限定して実施。改変された標本は“BLOOD CROSS鮫科変種”と指定 ||\n**展開記録:** 当初は、倫理委員会はSPC-2000を殴打に供される鮫科存在の唯一の供給源とすることを提唱していました。しかし、自然状態の鮫科存在に対処不能になったエージェントからの新たな要請に従い、SPC-2000によって複製された鮫科存在は訓練資材として支給されるのみとなりました(現在の通達を参照)。\n\n[[include component:image-block\n    name= http://ja.scp-wiki.net/local--files/spc-2000/Squatina_squatina_tenerife.jpg|\n    caption=鮫科原種であるDOUBLE SQUANTINA(一般名:ホンカスザメ)は、SPC-2000の実施に先立ってIUCNレッドリストの“絶滅危惧”に記載されました。\n]]\n\nSPC-2000の実施から1年で、多数の鮫科原種の個体数が種ごとの平均で200%増加しました。影響を受けた種の少なくとも██%において、産出される鮫科存在の数が年間に減少する個体数を上回ると予測されています。\n\nセンターの広報部は、複製される鮫科原種のうち40%までを本来の棲息地へ放流することを提案しました。この提案は下記の狙いを有しています。\n\n* 殴打反対派のセンター職員の間で表出する“鮫科虐待”、“鮫科虐殺”およびこれらに準ずる非難に対して反駁することで、職員の志気を高める\n* 脅威に晒される鮫類の個体数減少を回復させることで、一般市民からの職員募集を維持する\n\n加えてセンター財務部門は、億万長者たちに鮫科殴打の啓発活動を行い、センターが追加の資金提供を獲得することを目標として、BLOOD CROSS鮫科変種の競売を実施するためにマーシャル&カーター株式会社[[footnote]]以前は“マーシャル・カーター&シャーク株式会社”として知られていました。センターの支援によるクーデターによって“ミスター・シャーク”と彼の支持者たちが殴り倒された後、この要注意団体は名称を改めました。[[/footnote]]と提携する提案を行なっています。",
  "tags": [
    "_サメ殴りセンター",
    "en",
    "goi-format",
    "mc&d",
    "サメ殴りセンター",
    "ブライト博士",
    "プロメテウス",
    "機械仕掛けの神"
  ],
  "author": "O-92_Mallet",
  "created_at": "2018-02-25T10:34:10+00:00",
  "updated_at": "2024-08-25T15:02:03+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "spc-2000"
}