{
  "title": "一瞬たりともだまらない",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n-----\n//[[[SCP-1249-RU]]]-1とSCP-1249-2の11.01.2015.の会話記録からの抜粋//\n\n***\n\n**SCP-1249-1:** 聞いて、今手が空いてる？\n**SCP-1249-2:** 彼女はいつも苦痛を感じてる。あなた忘れたの？あなたは？\n**SCP-1249-1:** あなたがそれと寄り添う前から、私は苦痛を感じていたわ。何を書いてるの？「戦争と平和」？3時間はもうそうしてるわよ。\n**SCP-1249-2:** 私は、書いては居ないけど、描いてはいるわ。見たい？\n**SCP-1249-1:** 寝るわ。これは誰？\n**SCP-1249-2:** 美しい？教えて。\n**SCP-1249-1:** 悪くないけど、それは誰？\n**SCP-1249-2:** あなた。私はあなたを想像して描いたの。マスクを付けられる前の。\n**SCP-1249-1:** ハニー、私はあなたを怒らせたくないし、わたしが何を持っているのかもわからないけど、でも、私はマスクのないあなたを見たことがあるわ。全てが悲しかった。\n**SCP-1249-2:** ばかね！これは、あなたの絵よ。私は、あなたがこうなる前にこういう風だったと思うの。まったく想像もつかないけど、私は知ってる。そう、私はそう思うの。\n**SCP-1249-1:** ポットの中にチューリップを描くといいわ。そのほうが私に似ているから。私のスカートの下を見てよ。瓶と根っこがあるわ。私は花よ。\n**SCP-1249-2:** あなたはどうおもってるの、お花さん。わたしたちはこうなる前から、お互いを知っていたのかしら。うーん、このことは前にも話したかしら？\n**SCP-1249-1:** 私は知らないわ...。それより、あなた自身のことは描ける？想像で。あなたは自分のことをどういう風だと思っているの？\n**SCP-1249-2:** うーん...。試してみるわ。そして、あなたに何とか伝えてみる。黙らないでね。\n**SCP-1249-1:** 何を言ってるの。ばかね。わたしが静かになることなんてないわ。\n**SCP-1249-2:** 一瞬もね。\n\n***\n\n**SCP-1249-1:** 何を考えてるの？もう描きおわった？マスクに鉛筆を突き立てるのをやめて。あなたがそうやったところで、あなたは鉛筆をかじれないわよ。わたしが見る限り。\n**SCP-1249-2:** 私はここで考えてるわ。聞いて、もし、わたしたちが突然しゃべれなくなったら、何が起きると思う？そのあと、どうなると思う？\n**SCP-1249-1:** あぁ、やめてよ。そしたら彼らがTVをおいてくれるわ。TVが私たちのかわりにしゃべってくれる。\n**SCP-1249-2:** 私はTVは要らないわ。あなたの声が聞きたいのよ。\n**SCP-1249-1:** だから、彼らはわたしたちが今どんなコミュニケーションをとってるのか、映像で監視しているのよ？カメラがあるのが見える？あなたはアレが音を拾ってないと思うの？ちょっとまって、あなた毛虫を描いてるの？\n**SCP-1249-2:** そうよ。見て。\n**SCP-1249-1:** これがあなた？かわいい。隣にいる満ち足りて居るような人はだれ？\n**SCP-1249-2:** これはわたしたちの担当博士よ。わたしは、壁の向こうからわたしたちに彼が話しかけるとき、こういう人を想像しているわ。\n**SCP-1249-1:** めがねはかけていないの？彼は博士よ？なぜ彼はあなたの手を握っているの？\n**SCP-1249-2:** だからなに？これは、不可能な夢かしら？\n**SCP-1249-1:** 最後に会った人がわたしたちに何をしたか忘れたの？みんな、わたしたちを恐れてガスマスクを付けて入ってくるのよ？\n**SCP-1249-2:** あなたはあのデブについてしゃべってるの？私も人よ？\n**SCP-1249-1:** うーん、それは、彼らにはいくつかの特徴的な部分があったから。\n**SCP-1249-2:** あぁ、私たちの生みの親とあの博士を比べてみて。わたしたちの博士は、自分自身のためになにかをしないわ。あぁ、彼は今日ここにくるわよ。ガスマスクを付けてね。\n**SCP-1249-1:** 何人かの博士はとてもマッチョだったわね。そんな博士を今まで見たことがある？彼らは一種の看護師なのよ。精神科の、患者を押さえつけるためのそれよ。\n**SCP-1249-2:** 私はこんな博士を見たことは無いけれど...彼はトラウマの専門家だわ。わたしたちの博士は、どういう風にわたしたちをケアしていくつもりだと思う？\n**SCP-1249-1:** 博士が、すぐに治療を開始したら、どうなると思う？かれは科学者で、あなたは検体よ。\n**SCP-1249-2:** ばかね。なによ科学って？\n**SCP-1249-1:** 私は知ってるわ。ミート\"クソッタレ\"サーカスのことよ。\n\n♫♫♫\n\n**SCP-1249-1:** ♫ わたしが黙っていれば、私は悲惨に見える... ♫\n**SCP-1249-2:** ♫ 私は月を見つめた... ♫\n**SCP-1249-1:** 私はあなたが以前たずねたことについてまだ考えているの。こうなる前から、わたしたちはお互いを知っていたのかって。\n**SCP-1249-2:** 何か思いついたの？\n**SCP-1249-1:** 私は、前から知り合いだったと思うわ。あなたを一目見たときから、あなたが目を覚ますより前から、そう感じていたわ。あなたは私の腕の中で泣き叫んで、私はあなたを優しく揺らした...。聞いて、私は、あなたの母かしら？\n**SCP-1249-2:** はい、わたしには、あなたは私より大人には見えないわ。たぶん、姉よ。\n**SCP-1249-1:** たぶんね。私は40,000人分くらいあなたを愛しているわ。\n**SCP-1249-2:** でも、それの主な意味は、たった一人の恋人だわ。わたしたちはその一人になれてる？\n**SCP-1249-1:** 他に何が足りないのかしら。\n**SCP-1249-2:** おそらく、彼女はそれがそうあることを知っていたのかしら？あなたは、わたしを救ってくれるつもりなの？\n**SCP-1249-1:** あなたは、何を考えてるの？\n**SCP-1249-2:** うーん、この喜劇のマスクについてよ。そして、私はあなたの腕の中に居るわ。彼女は、あなたがわたしをあなたの腕の中で運ぶと、たとえ話で言っているのを知っていたのでしょう。そして、直接的に、そうした。\n**SCP-1249-1:** 隠された意味を探すために誰かを見つけた...。彼女は人ではない...わたしたちは人間よ。\n**SCP-1249-2:** そうよ。\n\n***\n\n**Alyonov:** さて。あなた方は、今日の会話で\"彼女\"と呼んでいた存在について、何か覚えていますか？\n**SCP-1249-1:** [憤慨して] あら、信じられない。彼はわたしたちを脅かすだけでなく、盗聴までしていたなんて。博士、あなたはなんでそこまで無礼なのかしら？\n**SCP-1249-2:** どうしてわたしたち側からは詮索したり、盗み聞いたりできないのかしら。とてもすばらしくて、興味深いわ。[髪を整える]\n**SCP-1249-1:** 悪夢だわ。第2棟よ。\n**Alyonov:** あなた方は非常に珍しい存在です。わたしたちは、あらゆる特異な存在を観察することを仕事としていますから。\n**SCP-1249-2:** さて、わたしたちの説明書には\"わたしたちを監視し、盗聴することができる。\"なんて書いてあったかしら？\n**SCP-1249-1:** あぁ、なにもかも大丈夫なのよ。聞いて、博士。私は彼女について、何も見たことがないの。ただ、近くにいるのを感じただけ。わたしたちは、もし彼女から何か言われていたとしても何も覚えていないのだけど、でも、これをやったのが彼女なのは確かなのよ。\n**SCP-1249-2:** [静かに] 彼女はデカンタの中に居たわ...\n**SCP-1249-1:** ほかのカラフは？\n**SCP-1249-2:** [大声で] 彼女はデカンターやカラフには入っていなかった！ [さらに興奮して] ねえ、あの黒いデカンタよ！覚えてない？でっかいやつよ。\n**SCP-1249-1:** 私は覚えてないわ。覚えているのは、白い何人かの人だけ。\n**Alyonov:** 白衣を着た？\n**SCP-1249-2:** そしてあなたは見ることができなかった！あなたはわたしを見ていて、彼女はあなたの右のデカンタに入っていた！\n**SCP-1249-1:** 白衣の、博士です。死神のようなフードの。[SCP-1249-2をなだめる]あぁ、よしよし...。\n**SCP-1249-2:** 私は覚えてるの、それを覚えてるの！聞いて、私は全部理解したの！わたしたちは、\"白い兄弟\"を誘拐したの！[神経質にSCP-1249-1の首に抱きつく]\n**SCP-1249-1:** 博士、私の次の回答への答えはこれです。明日にしてください。 [SCP-1249-2をやさしくたたきながら何かを歌い始める]\n**Alyonov:** わかりました。あなたは思考が読めるのですか？\n**SCP-1249-2:** [SCP-1249-1の首にかけられ、徐々に落ち着きを取り戻す]これはわたしたち女の勘ってやつよ、博士。すでに私は、太陽か、岩のようにうんざりしているわ。\n**Alyonov:** わかりました。質問を変えましょう...SCP-1249-1。あなたは第2棟について言及しましたね？あなたはそれが何なのか、覚えていますか？\n**SCP-1249-1:** まったく。ただ、私は誰もが全てを監視していることを思い出したの。私はそれ以上詳しくは覚えていないわ。\n**Alyonov:** あなたは、その出来事を、もっとよりよいもののために忘れたのでしょう。そしてSCP-1249-2、あなたは前回のインタビューで、あなたの...パートナーについて...引用します、\"ハッチから見て、あなたには公爵のように見える？\"といいましたね。この公爵が誰だか、覚えていますか？\n**SCP-1249-2:** いいえ。私は彼らの何か愉快なものがそこにあることを知っていて、それを見たの。どうしてだかわからないけど、ハッチから。私は正確には覚えてないわ。ごめんなさい、博士。\n**Alyonov:** そして、\"白い兄弟\"についてどう思っていますか？しかし...いや...なんでもない。今日のインタビューは終わりにします、二人きりの夕刻をお楽しみください。\n**SCP-1249-1:** ぜひ、またたずねてくださいね？\n**SCP-1249-2:** さ、さ、さ、さようなら！[手を振る].\n**Alyonov:** [助手に向かって] 悲惨で痛ましい思い出のようだ。ミネストコフの投与量を減らさなければならない。そうでなければ、もっとトチ狂った[[[aesculapius|ラーパ]]]を使うしかなくなる。\n**SCP-1249-1:** [低い声で] わかってるの？あなたが判断をミスすれば、ラーパを増長させることになるのよ。\n**SCP-1249-2:** [ささやくように] 彼はマイクをオフにするのを忘れたのかしら？なにか悪いことが起きたのね。\n**SCP-1249-1:** [小さな声で] はぁ、彼らはきっとわたしたちを盗聴しているだけではないはずよ。たぶん、彼らにとってわたしたちは興味の塊でしょうから。\n\n***\n\n**SCP-1249-2:** みて。わたし世界で一番かわいいかしら？\n**SCP-1249-1:** あなたがその手袋でそれを全部できるのはすごいことだわ。\n**SCP-1249-2:** このポニーテールのこと？\n**SCP-1249-1:** えぇ、なにもかもよ。絵を描くのも、奏でるのも。\n**SCP-1249-2:** 私は包括的な才能なんだと思うわ。わたしにおぶさりたい？\n**SCP-1249-1:** あら？\n**SCP-1249-2:** あら、なあに？\n**SCP-1249-1:** なにこれ、パンかしら？\n**SCP-1249-2:** いいえ、パンの耳の後ろを見て。鉛筆画よ。\n**SCP-1249-1:** わぁ、魔法のようだわ。\n**SCP-1249-2:** 要するに、私はここでも全てを考えているわ。私は全て覚えている。\n**SCP-1249-1:** また始まったわ...。あなたの気持ちだけを考えて。あなたが見たものについては考えないで。わかった？\n**SCP-1249-2:** 全てが管理されている。見て、彼女は人ではなかったかもしれないけれど、ほぼ人間のように行動していたわ。\n**SCP-1249-1:** それはここにいるの？ここに居る人たちが、そういう行動をしたのを見たことがある？\n**SCP-1249-2:** それは間違った表現だわ。人のような、別の生き物なの。わたしたちのラベルは、わたしたちが美しいと言っているかしら？\n**SCP-1249-1:** 書かれているわ。あなたは人々は美しいものしか見ないというけれど、これは彼らを壁に釘付けにすると思う？\n**SCP-1249-2:** 瓶の中からでたい。\n**SCP-1249-1:** じゃあ錆の中か、ドライヤーの中か、ヘアピンの上にでも行く？\n**SCP-1249-2:** あなたはわたしを正しく理解してくれているわ。お花さん。\n**SCP-1249-1:** 理解しているわ、わたしのちょうちょ。さて、何がいい？お肉？それとも、食べたくない？\n**SCP-1249-2:** 私は何も食べないわ。私は花から蜜を吸い上げている。あなたは？\n**SCP-1249-1:** 私は、ホルマリンに漬かってるわ...。\n**SCP-1249-2:** ねぇ、まだ普通だったときのこと、覚えてる？\n**SCP-1249-1:** 私は彼らは何か食べる必要があるってのは知ってるわ。そしてそれをしなくていいのはすばらしいことよ。これ以上の食事は要らないわ。\n**SCP-1249-2:** たしかにそうね。わたしは、それらがどんな味や、匂いだったのか覚えていないの。\n**SCP-1249-1:** 怖がらないで。わたしたちはいまやもっと丈夫になってるわ。そして普通のやつらは、育って、丸々と太って、死んだのよ。\n**SCP-1249-2:** あなたは、育って、死んでいくより、今のほうが気に入っているの？\n**SCP-1249-1:** どっちがいいかわかる？とにかく、わたしたちはもう包装しなおされないの。\n**SCP-1249-2:** 包装しなおされないってことは、コレクターにライラックの覗き穴にされないってことね。ここではしゃべっていられて、それはわたしたちにとってとてもいい、短い人生を与えてくれるわ。\n\n***\n\n**SCP-1249-1:** やしの木にぶら下がる猿みたいに、いつまで私にぶら下がってるつもり？私寝たいんだけど。\n**SCP-1249-2:** あなたが眠ってしまうのが怖いわ。あなたが死んでしまうのではと思って。わたしたちは死んでしまうと思う？\n**SCP-1249-1:** 夜のそういう思考はなに？私はあなたの夢の中では死体なの？\n**SCP-1249-2:** いいえ。\n**SCP-1249-1:** あんたも、寝てるとき死体みたいで、てがだらーんって垂れ下がってるわよ。しかも、あんた青いトマトみたいな肌の色してるし。\n**SCP-1249-2:** 誇張のしすぎよ。\"青いトマト\"ってのは黒人がやられたのと同じような表現だわ。\n**SCP-1249-1:** とにかく、あんたそんなこと博士が一回でも言ってたの？それともあんた雲の上にでもいる？あんたと私はおんなじ循環系を使ってるのよ。だから、もしりんごの木が倒れれば...実も一緒に砕けるわ。\n**SCP-1249-2:** 聞いて、今でもわたしたちはほぼ死んでるのよ。\n**SCP-1249-1:** まったくナンセンスだわ。わたしたちはしゃべれるじゃない。どっちかが時々誰かの脳みそを食ったりする？わたしたちは生きてる。こんな形だけどね。\n**SCP-1249-2:** うん。わたしたちはこれ以上ないってくらい生きてるわね。そして絶対に死なないわ。\n**SCP-1249-1:** ねえ、私について聞いて、歌っていて。静かに、あなたの耳で。私がボーっとしている間。 \n**SCP-1249-2:** あなたは夢の中で、本でも書く？私はあなたの夢の中に驚く様なものを用意したわ\n**SCP-1249-1:** それは楽しみね。\n**SCP-1249-2:** 最後から2ページ目の、ページの上に。お休み、私の子。",
  "tags": [
    "ru",
    "tale",
    "ミート・サーカス"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-10-11T22:06:50+00:00",
  "updated_at": "2021-01-10T17:18:53+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "oh-jaj-nekem-ha-elnemulnek"
}