{
  "title": "Blood Red Summer Hub",
  "content": "[[module CSS]]\n.info {\n  font-style: italic;\n  margin-left: 5%;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n++ **Prelude**\n\n> **[[[To Be Noir Not To Be]]]:** The Fiction will see the Real.\n> [[div class=\"info\"]]\n> We're still not entirely sure what he actually did with it in the first place and for almost all intents and purposes he shot himself into fictional space and fucked right off, but suffice it to say once they'd finished cleaning his corpse off the side of a printing office on the Hollywood Boulevard, more than a few people got interested in whatever method of narrativic ascension he'd unintentionally pioneered.\n> [[/div]]\n\n++ **Act I: Numbered City**\n\n> **[[[I Care Because You Do]]]:** Gears in the machine come loose.\n> [[div class=\"info\"]]\n> By the time I was done with my handwashing ritual, I'd looked up just in time to see the Karcist retracting her rope-like tongue into her mouth, residue of Jane's brain still dripping from its surface.\n> [[/div]]\n> \n> **[[[Crossing the Frame]]]:** And before the third day, she rose.\n> [[div class=\"info\"]]\n> Sighing, I flicked through them all, scanning for anything of interest -- all of them turned out to be typical mundanity, one-week seminars on theological interpretations of Zipporah at the Forge, updates on the samizdat breakout near the Marble District.\n> [[/div]]\n> \n> **Staring at the Sun [TBA]:** Black Queens to move.\n> [[div class=\"info\"]]\n> \"But -- that doesn't make sense, how can there be two of you in the same place?\" \"You're a devotee of the god of mass-production and you can't understand the concept of two of the same thing existing at the same time?\"\n> [[/div]]\n\n----\n\n++ **Characters**\n\n> **Connie Xiang:** Inquisitor.\n> [[div class=\"info\"]]\n> A single-minded and sharp-tongued woman not afraid to get into a scrap, for better or for worse. One of the few Maxwellist members of the inquisitorial force, she was assigned to transuniversal work. Officially, it was because she was a rookie who needed a relatively low-pressure job: unofficially, she's always suspected it's the result of Orthodoxy attempts to keep the heretics in the one universe, preferably one that's as far away from them as possible.\n> [[/div]]\n\n> **Amitha Vikram:** Informant.\n> [[div class=\"info\"]]\n> Detached and cold, though the fact her and Connie split up over their theological differences might explain this attitude to their interactions. An engineering prodigy of some note who converted from Maxwellism to the Cogwork Orthodoxy, she currently runs an Orthodoxy-supported business fixing machines and mechanically augmented people (though really, what's the difference to an Orthodoxy member?) in the Brass District of Flipside.\n> [[/div]]\n\n> **Allison Chao:** In question.\n> [[div class=\"info\"]]\n> Not as deceased as she should be.\n> [[/div]]",
  "tags": [
    "_tale-hub",
    "black-queen",
    "hub"
  ],
  "author": "Taffeta",
  "created_at": "2017-07-30T03:51:47+00:00",
  "updated_at": "2019-02-20T14:28:51+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "blood-red-summer-hub"
}