{
  "title": "Sonderkommando für Paranormales - Hub",
  "content": "[[include component:preview text=それは真実だ。全てが真実だ。これが彼らが戦争に敗れるに至った所以である。]]\n\n[[[groups-of-interest-de| 要注意団体-DE]]] » Sonderkommando für Paranormales ハブ\n[[module CSS]]\n@import url(http://scp-wiki-de.wikidot.com/component:skptheme/code/1);\n[[/module]]\n[[include credit:start]]\n**記事:** Sonderkommando für Paranormales\n**著者:** [[*user dr_grom]]\n@@@@\n**画像作成者:** [[*user dr_grom]]\n**画像ライセンス:** CC BY-SA 3.0\n[[image https://i.creativecommons.org/l/by-sa/3.0/80x15.png link=\"http://creativecommons.org/licenses/by-sa/3.0/\"]]\n[[include credit:end]]\n[[=]]\n[[image SKP-Logo-400.png]]\n[[/=]]\n\n\n\n@@@@\n@@@@\n> **注記**\n>\n> //異常利用特殊部隊(Sonderkommando für Paranormales)は1945年初頭まで我々の宇宙に存在していただけでなく、別の宇宙(U-3378-DE)に未だ存在し続けています。我々はそこから大量のデータを取得し、修繕してから財団データベースで利用できるようにしました。SKPがあちら側とこちら側で異なることを留意してください。この文書にはその両方に関する情報が記載されています[[footnote]] SKPに関する全ファイルの識別には、U-3378-DEから取得したオリジナルテーマを使用しています。実際にはこのレイアウトはほぼ全ての点で我々のものと類似しています。[[/footnote]]。我々の仮定では、この両方は同宇宙に起源があり、この宇宙は1944年にSKPによる実験中で僅かな不明期間の後で2方向に発展したとされています。したがって両方とも同一のGoIの分岐として扱われます。//\n>\n> //-- イルマ・バウアー博士//\n\n----\n+ SCP宇宙\n[[collapsible show=\"+ 情報を開示する\" hide=\"- 情報を隠す\" hidelocation=\"both\"]]\n@@@@\n[[tabview]]\n[[tab SKP]]\n1935にヒムラ―の指示により親衛隊情報部(SD)は魔女狩りに関する歴史的事件を目録化するために、Hexenkartothek[[footnote]]訳注: 魔女ファイル。ヒムラ―主導の魔女裁判に関するSSの調査機関。[[/footnote]]もしくはH-Sonderauftrag[[footnote]]訳注: 魔女特殊命令。Hexenkartothekの別名。[[/footnote]]を設立しました。これはヒムラ―の魔女狩りへの個人的関心か、彼にとっての小さく深遠な関心によるものです。そして恐らく最初から「ゲルマン民族の遺産」に反するカトリック教会の罪に有罪を突きつけ、この点に関して噂になっていたユダヤの陰謀を明らかにすることを目的としていたようです。1937年か1938年に明るみに出た何かがヒムラ―に異常の存在を確信させたに違いありませんでした。何が発見されたかは判明していませんが、それは単なる情報であって実際の異常でないことは判明しています。\n\n1938年中頃にヒムラ―は異常利用特殊部隊を設立しました。アーネンエルベ社団法人(研究団体の研究における一般的な固定観念に反して、SKPとは関係がありませんでした)とは対照的に、最初からSKPはH-Sonderauftragのように最初から秘匿されていました。そして戦後の財団の尽力のために秘匿は未だ継続されています。また、当初SKPはSDの管轄下にあり、国家保安本部(RSHA)にある保安警察(Sipo)とSDの合併後に第Ⅱ局の最高機密部門となりました。1941年にRSHAが再編された後、アーネンエルベ社団法人やレーベンスボルン他が親衛隊全国指導者個人幕僚部に所属しました。SKPはSS内でも最高機密であり、資金と人員は迂回してSKPに送られました。SKPの規模のため、その人員や材料、人目に付くSS内部に存在するサイトは親衛隊作戦指導部の部門として偽装されています。これは例えば、武装親衛隊だけでなくRSHAのような親衛隊本部も含みます。\n\nSKPは異常な軍需物資を作成だけでなく基礎研究をすることも主目的として、数多くのプロジェクトに取り組んできました。SKPは幾つかの異常を所有しています。しかしながらそのうちの幾つかは捕獲したか、全く未知の方法で自作したかですが、これらの異常はいずれも完成しませんでした。ヒトラーは当初からSKPの観念に否定的であり、異常の存在を信じてはいませんでした。単に異常な物質を提示した際には、彼はトリックについて語り、ヒムラ―に世辞を述べました。1944年初頭、長らく研究が失敗に終わっていたため、SKP-███は打開策となっていましたが[[footnote]]この異常がどのようなものであったかは判明してませんが、恐らく甚大な損害を受けて破壊されました。[[/footnote]]、ヒムラ―及びヒトラーの派遣した監督官の出席したテストで事件が起こり、数名の死者と負傷者を出しました。それを受けてヒトラーはSKPの資金を取り消し、ヒムラ―は個人的にヒトラーから隠れたルートを介して組織を存続しました。SKP-███はU-3378-DEでは試験が成功したため、その事件の間は瞬間的に不安定なものになっていたようです。するとすぐ、監督官は異常(恐らく異常な動力)の使用をヒトラーに推奨しました。そうしてSKPは承認され、第三帝国の勝利に大きく貢献しました。\n\nしかしこちらのSKPは縮小化されましたが、その最も有望なプロジェクトを継続していました。その内の幾つかは準備が整っていたとしても、ヒトラーの叱責によって次々と失敗していました。その後まもなく、1945初頭に唯一残っていたサイトが侵攻する米軍に降伏し、前もってヒムラ―の背後で、SKPの監督官と財団で合意していたように、吸収合併されました。財団はほとんどのSKP職員をその階級に統合し、その研究と異常を収容しました。SKPについて残されたファイルはSSによって全て破棄され、目撃者は記憶処理されました。1年後に元SKPメンバーの背景と可能性のある戦争犯罪が明らかにされ、結論が導き出されました。\n[[/tab]]\n[[tab 著者向けヒント]]\n\n> //**著者の注記:**//\n>\n> //歴史的なナチス-GOIの背景はある人にとってはデリケートな事柄で-文脈を無視しての引用により-簡単に誤解される可能性があります。私は読者の思考を奪う物語や善悪のある物語をし執筆したいわけではありません。各読者は自らの結論を出すべきです。私が書いたSKPに関する全ての記事の評価は自由であり、私の視点からではなくSKPもしくはSCP財団の視点から書かれたものです。記事内の評価も常にその宇宙内のものです。また、誰が正しいのか、何が正しいのか、何が間違っているのか、それが道徳的、倫理的に受け入れられるかは必ずしも意図されていません。現実ではナチスは自身を悪とは見なしておらず、SCP宇宙のナチスもそうではありません。私は出来事と背景を、恐らく与えられた状況下ではこうなると現実的にしようとしています。よって、述べたように解釈は読者次第です。私は読者が到達した全ての結論に責任を負いません。//\n>\n> //歴史的なSKPに関する私の記事では、私はナチスを非人間的にすることなく読者に最大の不安を与えることを試みます。私は他の著者が同じ目標を目指すことを望んでいます。同時に、私の記事が読者に与える可能性のある影響をお詫び申し上げます。//\n>\n> //-- [[user dr-grom]]//\n\nSCP宇宙にいるSKPは、SKP宇宙のように主流から逸れた時間経過をしていませんが、基本的に我々の現実を拡張したものです。したがって、全ての歴史的事実を総合的に調査することは非常に重要です。実際の場所、日付、イベントの言及を介して記事にも特別な深みが足されます。SKP自体はハリウッドが好んで描写するようなオカルトチックで深遠な組織ではありません。それは最高機密研究所ではありますが、それ以上のものではありません。儀式や仰々しい建物、深夜の降霊術会、生贄はありません。それについては後で詳しく説明しますが、それを望む人は恐らく「オブスクラ」を読む方がよいでしょう。\n\n\n++ 背景\n+++ SKPの歴史\n* 1935年にヒムラ―は魔女狩りの調査のための組織である[https://de.wikipedia.org/wiki/Hexenkartothek Hexenkartothek◥](ドイツ語)を設立しました。これはHexen-Sonderauftragとも呼称されています。これは親衛隊[https://ja.wikipedia.org/wiki/SD_(%E3%83%8A%E3%83%81%E3%82%B9) 情報部◥]の一部であり、後の[https://ja.wikipedia.org/wiki/%E5%9B%BD%E5%AE%B6%E4%BF%9D%E5%AE%89%E6%9C%AC%E9%83%A8 国家保安部◥]の一部でした。\n* 1937年か1938年に、最高機密の異常利用研究グループとして、またはSDの部門として1938年に、ヒムラ―がSKPの設立を支持する何かを発見しました。\n* 1939年にSDは保安警察と共に国家保安部と統合され、SKPは第Ⅱ局の最高機密部門となりました。\n* 1941年に、[https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%BC%E3%83%8D%E3%83%B3%E3%82%A8%E3%83%AB%E3%83%99 アーネンエルベ◥]や[https://ja.wikipedia.org/wiki/%E3%83%AC%E3%83%BC%E3%83%99%E3%83%B3%E3%82%B9%E3%83%9C%E3%83%AB%E3%83%B3 レーベンスボルン◥]のような他のヒムラ―の個人的プロジェクトと同じように[https://ja.wikipedia.org/wiki/%E8%A6%AA%E8%A1%9B%E9%9A%8A_(%E3%83%8A%E3%83%81%E3%82%B9)#%E8%A6%AA%E8%A1%9B%E9%9A%8A%E5%85%A8%E5%9B%BD%E6%8C%87%E5%B0%8E%E8%80%85%E5%80%8B%E4%BA%BA%E5%B9%95%E5%83%9A%E9%83%A8 親衛隊全国指導者個人幕僚部◥]の傘下に置かれました。\n* 1944年3月末にヒトラーを説得するためにSKPによって異常のテストが行われ、事件が起こりました。プロジェクトは失敗し、ヒトラーはSKPの資金を取り消しました。SKP宇宙では試験は成功しました。その時にこの異常は不安定なものとなり、宇宙は2つの分岐に分かれました。これがSKP宇宙の歴史の始まりです。ヒムラ―はSKPを幾らか縮小した形で、自分自身の資金と転用した資金でもって密かに運営し続けました。 SKPは現在カッセルにある特殊施設1つしかありません(現在の[[[SCP-028-DE|サイト-DE3]]])。\n* 1945年1月にヒトラーに異常な生物兵器の使用を承諾させようとして失敗し、SKPの解散を命じられました。\n* 1945年3月にSKPの司令官であるシェーン大佐は米軍の侵攻を考慮して、密かに財団との交渉を始めました。\n* 1945年4月1日にSKPは米軍に占領され、数日後に財団に引き継がれて解散されました。\n\n+++ 装備\n* SKPは当時の一般的な装備と武器を使用しています。異常な素材はありません。\n* SKPは親衛隊制服を着用していますが、常に武装親衛隊もしくは別の親衛隊本部の一部として装っています。しかし親衛隊全国指導者(RFSS)個人幕僚部の一部としては滅多に振る舞いません。\n* SKPは防衛に関してとプロジェクトのためだけに戦闘車両を持っていました。それは一度も戦闘に参加しませんでした。\n\n+++ 人員\n* SKPの全メンバーは親衛隊関係者であり、国民社会主義ドイツ労働者党(NSdAP)のメンバーです。\n* 彼らはみな程度の差はあれどナチスに認められており、SKPの各メンバーは厳選されていました。\n* 複数の研究員と役員がヒムラ―の手によって選出されました。\n* たとえ彼らが人体実験のような方法を忌み嫌ったとしても、全員任務の必要性を確信していました。\n* 宗徒も数名いましたが、クリスチャンだけです。\n* SKPにおける労働環境は比較的良い方です。メンバーの大部分は学者であり兵士ではないため、互いの間に適切な雰囲気が行き渡っていました。当時の作業環境は財団の労働環境と同じであったかもしれません。\n\n+++ 特殊施設\n* SKPは1944年3月まで3箇所の特殊施設がありました。事件以来、現在はカッセルにある財団のサイト-DE3の1箇所のみとなっています。それは当時SKPの特殊施設3であり、その最大のサイトでした。\n* 特殊施設3は唯一の地下建造物でした。特殊施設1はニーダーザクセン州の私有地に、特殊施設2はミュンヘンにSKPの研究施設のために建設されました。\n* SKPは特殊施設1と2に痕跡を残しておらず、現在はどちらも私有地もしくは公営地です。\n* 特殊施設3は当時大規模な屋外エリアを所有しており、現在ホテルに偽装されている本館が当時のサイト群の管理役でした。宿泊施設とガレージを備えた別館もありました。空襲に対する目標とならないために、さらに大きな建物は控えられていました。今では本館のみが残っています。\n\n+++ 構造\n* SKPはヒムラ―の指揮下にのみありました。\n* SKPの最高官かつ特殊施設3の司令官であるシェーン大佐は、各特殊施設自体を厳重機密に指定していたために共同の監督者はいませんでした。SKPが特殊施設3に集中した時のみ、シェーンは組織の事実上の長となりました。\n* SDからRFSS個人幕僚部への移籍の際に、当初SKPはアーネンエルベやレーベンスボルンのような組合として設立されるはずでしたが、その後は公的機関としての地位を維持していました。\n* 内部構造は単純なものに保たれています。各プロジェクトには他の研究員やアシスタントによって支援されているプロジェクトリーダーがいます。警備員及びその他の職員は特殊施設のスタッフによって管理されています。\n\n++ 参加\n\n**[[[skp-referenzliste| SKPリファレンスリスト]]]**\n\nSCP宇宙のSKPの所有する全ての異常は、現在SCPか無害な異常となっています。記録のみが発見された可能性はありますが、異常自体は破壊されました。そのような異常は無力化されたSCPとして分類することもできます。\n\nSKPの異常には4つの種類が存在します:\n* SKP所蔵の異常、現在SCPとして分類されている\n* 既知のSKPの異常、財団が確保できず、SCPの分類も同様\n* 破壊されたSKPの異常、現在は無力化されたSCPかアーカイブ化された原本\n* SKPが異常とみなしたが、そうではなかったオブジェクト、現在はEX-SCPかアーカイブ化された原本\n* 私はナチスの背景に関連するあらゆる類のJoke記事を、個人的に否定しています。\n* SCP宇宙のSKPによってSKP宇宙版が書かれている場合を除き、派生物、すなわちSKPに書き換えられたSCPはありません。\n\n初期のSKPには職員クラスとオブジェクトクラスの分類はなく、MEK[[footnote]]訳注: Mobile Einsatzkräfte、機動部隊のこと。[[/footnote]]もありませんでした。しかし既に典型的なSKPの用語を使用しています:\n* アノマリー: パラノ―マリー\n* 終了: 粛清\n* サイト: 特殊施設\n* Dass = daß など。\n\nSKPの記事を書く前と最中に詳細な調査をすることを強く推奨します。\n\n更に判明している実在の人物のみが名前で言及されています。ハーケンクロイツやナチスのプロパガンダ的題材による発表は、それらが咎められないようにぼかさなければなりません。ナチス式敬礼やその他ナチス的スローガンは公開されず、少なくとも描写や言及はなされません。\n\n過去の誤解を払拭するために: SKP記事を書くために私のフィードバックを受けることを望みますが、私のフィードバックには拘束力はありません。設定された背景を大きく逸脱していたり、テーマが無遠慮に扱われていたり、ただ不十分に変換されているだけだったりした場合にのみ、SKP記事の意図された品質を保証するために、私は記事の拒否権を保持しています。\n\n++ オブスクラ軍団\nEN-Wikiは現在、ナチのGOI「オブスクラ」を形成しています。私はまだあまり読んではいませんが、私が聞いた内容はハリウッドやコミックのナチスのように思われます。それは私のヘッドカノンにも、私のSKPの解釈にも存在していません。このGOIが正確に発展した場合は、 恐らく私は競争相手としてそれを背景に導入するでしょう(それらはアーネンエルベ社団法人に属し、SKPはSDやRSHAやアーネンエルベ社団法人と同じ場所に属します)。それを考慮するようにお願いします。\n\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n\n\n----\n+ SKP宇宙 (U-3378-DE)\n[[collapsible show=\"+ 情報を開示する\" hide=\"- 情報を隠す\" hidelocation=\"both\"]]\n[[tabview]]\n[[tab SKP]]\n異常利用特殊部隊は、パラノ―マリーを確保して帝国のためにその利用方法を研究するために、H-Sonderauftragが明るみにしたものを受けて創設された。\n\n1944年末に戦闘用のSKPオブジェクトが完成して戦争で使用された際に、一部の将軍は既に戦争に敗北していたと考えていた。しかし、SKP-███の大量生産は、我々を石油支配の時代から独立させた。1945年半ばにアメリカ人がケルンに原子爆弾を投下したとき、やつらは米国北東海岸の運命を確定させた。1951年5月12日に戦争は終結した。欧州諸国は快く大ドイツ帝国に加盟し、同盟国は臣下となり、海外の敗戦国は植民地となった。\n\nパラノ―マリーを研究・利用する代わりに封じ込めて隠蔽していたアメリカSCP財団はSKPに組み込まれた。反抗的な人員はTクラスに再分類され、我々の役に立たないパラノ―マリーは破壊された。\n\n1970年代の総統の死は大ドイツ帝国を震撼させたが、SKPは一週間にも及ぶ後継者争いから逃れ、更には最早パラノ―マリーを抑制できなくなったSSの没落から利益を得た。\n\n以来、世界に平和になった。あえて反乱を企てる者はいない。現在我々は戦争以外にも多方面でのSKPの活用できるようになった。我々は100%の成功率で反乱分子を誇り高き帝国市民にすることができる。我々は何千年もの間人類を苦しめてきた様々な病気を撲滅した。もう誰も身体障碍者や無能に生まれることはない。もう飢餓に苦しむ必要もなければ、空虚で満ち足りていない人生を送る必要はない。\n\n異なる現実では未だ人類が飢餓、不正、病気、多言語、反乱に苦しんでいることを我々は知っている。我々はそれを変革し、他宇宙のドイツ人が我々の幸福を共有する手段を模索したい。\n\n[[/tab]]\n[[tab 要注意団体]]\n\n++ SKP宇宙の要注意団体\n\n> + [[[*psw-hub| Vseslovjanski Odpor (VSO)]]]\n> ^^ドイツ語: Panslawischer Widerstand (PSW)^^ / ^^日本語: 汎スラヴ抵抗運動^^\n> 汎スラヴ抵抗運動(PSW)は1950年代にスラヴ会議にて発足しました。 これはスラヴ人レジスタンスグループの指導者団体によって招集され、結果的に全レジスタンスの連合となりました。その結果生じた汎スラヴ抵抗運動は、それ以来GDRに対して共同ゲリラ戦線を維持しています。そこでPSWはスラヴ起源のパラノ―マリーを使用し、スラヴの古代の神々とされる実体の支援を受けています。前述の実体のためにPSWのメンバー間でオカルト的カルトが発足し、汎スラヴ抵抗運動を永続的に形成しています。加えて、PSWは旧スラヴ諸国の占領地域を奪還し、スラヴの多神教国家を建設するために大スラヴの蜂起を準備しています。\n> //vso//のタグが付いた記事のリストは、[*/system:page-tags/tag/vso#pages こちら]を参照してください。\n\n\n++ SCP宇宙由来の要注意団体\n同じ条件が満たされた場合、SCP宇宙由来の各要注意団体はSKP宇宙にも存在できます。しかしながら必ずしも同じ形ではありません。\n\n\n> +++ __SCP財団__\n>\n> 当初SCP財団は、1944年からSKPによって使用されていたパラノ―マリーを獲得し、それらを封じ込めるか無力化しようとしていました。しかし戦争のせいで彼らは次第に世界中のサイトを放棄しなければならなくなり、アメリカ本部へと撤退していきました。アメリカがケルンに投下した原子爆弾にドイツ帝国は応じて、SKPを大量使用することで米国東海岸の人口を減らしました。そこからアメリカで地上戦が開始し、SCP財団はその信条に反して異常を使わざるを得なくなったようでした。しかし既に経験があったSKPには大した抵抗にはなりませんでした。アメリカが1951年5月に降伏して戦争が終結した際、財団は残りの遠隔地にあるサイトに撤退しました。その結果、多数の施設や異常がSKPの手に渡り、その他は破棄されたり終了されたりしました。しかし財団が降伏するしかなくなるまで数週間もかかりませんでした。財団の残りの異常はSKPの所蔵となり、サイトは引き継がれ、職員は統合もしくは粛清、またはTクラスへと再分類されました。\n\n> +++ __第四帝国__\n>\n> 1943年にSSの信用を失った後、ラス氏はSKPに採用され、神秘学の偉大なる専門家となりました。彼はSKPの主要人物の1人であり、K5評議会のメンバーです。\n\n> +++ __R.T.I.__\n>\n> //リヒター&ティール・インダストリゲゼルシャフト有限会社[[footnote]]原文: Richter und Thiel Industriegesellschaft mbH[[/footnote]]//は1980年代に設立され、SKPから高級品市場向けの異常製品と兵器システム生産のライセンスを獲得しました。たとえ彼らの政治的に中立的な態度が全公権力に好ましくなくとも、現在彼らは世界的に最も高品質で革新的な異常製品の最大規模の製造業者であり、SKPの重要な市民パートナーです。\n\n> +++ __魔術師学会__\n>\n> 第二次世界大戦中に魔術師学会は身を隠し、SKPから潜伏したままでした。戦争と権力関係の統合の後、彼らは秘密裏に動いて絶滅の危険を冒す代わりに、SKPに姿を現すことを決定しました。SKPは当初何世紀にもわたって隠れていた組織が突然姿を現したことに対して懐疑的でしたが、学会を利用することを決定しました。そしてSKP傘下の別組織を結成し、SKPに分類されるほど強力でも有用でもない異常な才能を持つ人間を教育するために、世界的で学会を運営しています。\n\n> +++ __第25局__\n>\n> 第25局はSKP宇宙にあるゲシュタポの研究機関のコードネームです。この機関は州警察が利用しており、陰謀を隠蔽する異常を調査しています。第25局は異常の使用または生成、研究する認可を持たず、SKPから秘匿されて運営されています。そのような行為は処罰されるため、第25局は他の要注意団体、特にSKPからできるだけ秘密を保守することに尽力し、それはこれまでのところ成功しています。\n\n> +++ __カエクス・カーネリアナ・コレクティブ__\n>\n> カエクス・カーネリアナ・コレクティブはまた、SKP宇宙では自我を持つ異常存在の権利のための芸術家と活動家の集団です。この集団は特異性を持つ人間で構成されています。彼らの作品が一般人にとって危険であり、積極的に政治活動をし、カバラ由来の名前と呼称を用いているため、SKPとゲシュタポは厳しく監視をしています。とはいえ、彼らの作品は世界中の画廊に展示されており、鑑定家の間では非常に人気があります。しかし一部の富裕層が何百万支払おうが、販売されることはありません。\n\n> +++ __ヒト教育開発研究機構(IMBW)__\n>\n> IMBWはSKPのシンクタンクで教育機関であり、人間へのパラノ―マリーの使用を担当しています。機構では金払いのいい顧客や、奨学金や国の補助を受けている顧客は、パラノ―マリーによって異常特性を付与され、その能力の使用方法を学びます。またIMBWは、隔離の必要ない先天的に異常特性を持つ人々に、責任を持ってその力を扱うように指導します。\n\n[[/tab]]\n[[tab 装備]]\n> SKPとドイツ国防軍は通常と異常双方の豊富な種類の装備を所有しており、SCP宇宙と比較して高度な技術を所有しています。それらの武器の多くはSCP宇宙や現実にも存在する見本よりも近代的な別種がありますが、その幾つかには独特なものもあります。様々なモデルを製造するメーカーは幾つか存在しますが、その全てが同じ規格に準拠しているため、全て同じ方法で管理、維持する必要があります。それから逸脱した別種は一般的に特別な目的を目指しているか、特性を持っており、主に特殊部隊で使用されています。それら全てに共通するのは、高品質で高精度かつ耐久性が保証されていることです。\n\n++ 歩兵装備\n* **主要兵装:** ドイツ国防軍の通常歩兵と武装SKPは標準装備として銃器を使用し、SCP宇宙と同じ武器を使用しています。この標準口径は6.5mm[[footnote]]アサルトライフル[[/footnote]]、5.56mm[[footnote]]軽機関銃[[/footnote]]、7.62mm[[footnote]]マークスマン・ライフルと中機関銃[[/footnote]]、9.3mm[[footnote]]スナイパーライフル[[/footnote]]、25mm[[footnote]]ライフルグレネード[[/footnote]]です。警備員と警察官、一部の士官は口径9mmと4.6mm、5.7mmの短機関銃を主要兵装として使用するか、下記の補助兵装としても使用しています。\n* **補助兵装:** 兵器を複数所持する許可が下りていないスラヴ軍の兵士を除き、各兵隊は補助兵装として口径9mmの銃を装備しています。士官は時に小さいが強力な口径である4.6mmと5.7mmを使用しています。\n* **特殊兵装:** 銃器ではない全ての携帯武器はこのカテゴリに分類されています。通常、射撃の特殊訓練が必要となり、必要な場合にのみ発行されます。特殊兵装には特に火炎放射器や音響兵器、レーザー投射機、衝撃兵器、スタンガン、プラズマ兵器、レールガン及び異常な兵器が含まれています。\n* **重火器:** 拠点や車両での使用やサーボ式戦闘服及び戦闘ドロイドでの使用、即座に拠点を作成できる軍隊内での使用に関しては、火器と特殊兵装、同様に機関銃と臼砲が使用できます。重火器は通常、三脚台か固定設置された台座、戦車の円形装甲に取り付けられています。このほとんどの重火器は、この兵器の運搬と発射に最低1名、三脚台と弾薬の運搬に1名の兵士を必要とします。\n* **白兵戦兵器:** ドイツ国防軍とSKPの全ての兵士は銃剣が装備しており、武器を銃剣ソケットなしで携帯しなくてはならない場合はコンバットナイフを装備しています。士官は装飾が施された種類の銃剣を受け取り、常に装備しています。軍事式典時には銃剣は正装用ダガーや剣、サーベルと取り換えることができます。軍事式典で下緒を付けられる場合は、常に銃剣が装備されます。同じく式典時には先駆隊は銃剣の代わりに手斧を所持しています。スラヴ軍は指揮下か式典時にのみ、銃剣を携帯することを許されています。特殊部隊には、特殊・通常・異常な近接武器があります。これは中世の武器をモデルとし、特殊な塗装か素材が使用されていることもあります。\n* **防衛兵器:** 全ての兵士は、肩パッドの付いた防弾チョッキと、口径6.5mmまでの銃撃に耐性のあるヘルメットからなる防護服を装備しています。戦術歩兵隊は、顔を含んだ全身を保護する全身アーマーを装備することができます。そしてあらゆる場所が口径5.56mmの装甲と、ヘルメットと胴の7.62mmの装甲によって保護されます。ヘルメットには統合されたNBCフィルターが装備されています。SKPの全ての特殊施設にある対応部隊及びMEKの戦闘部隊は、これらを完全装備しています。より強力な装甲を施された戦闘服も特殊部隊用に存在しています。そしてそのようなものは、カメレオンの保有する環境に適応させる迷彩能力などの優れた特性を備えています。これらは温度の調整や、放射能や熱、レーザー兵器等の特定の危険性に対する特殊な防護を提供します。士官は歴史的な様式に基づいて鋼鉄製の装甲を装備することも可能です。特殊部隊や警備隊、警察は防弾シールドを用いることができます。この一部は最大7.62mm口径まで防ぐことができます。大きな折り畳みのできる移動式バリケードも存在しています。これは最大12.7mm口径の銃撃を抑え、繋げて持ち運ぶことも設置もできます。スラヴ軍は鋼鉄製のヘルメットを装備しています。士官とSKPの上級職員は動的反射シールドを装備することは珍しくありません。これは銃器による発射物を、それが来た方向に跳ね返します。\n* **制服:** 各兵士は、軍服(ドイツ国防軍のみ)や飛行服(海軍)、通常軍服、礼服で構成される数種の制服一式を所有しています。SKPでは薄灰色の通常礼服が軍服の役割も果たしていますが、ドイツ国防軍ではその地域に適した色であるマルチターン[[footnote]]訳注: ドイツ軍の迷彩柄のこと。[[/footnote]]の軍服を常に着用しています。通常軍服は日常生活や軍事式典、パレードや特別な機会に士官や付中隊が着用し、陸軍では濃い灰色(特殊部隊、サーボ式戦闘服のパイロット、戦車搭乗員は黒) 、空軍では濃い青色、海軍では黒のセーラー服です。礼服は機会に応じて白と黒を着用でき、隊によって様式と記章が異なります。軍服には略帽か舟形帽を着用し、装甲車両の搭乗員はベレー帽を、船舶乗組員は舟形帽かセーラー帽を着用します。通常軍服には官帽かセーラー帽を着用し、礼服には帽子は提供されていません。全隊のスラヴ軍はオリーブ色の軍服と通常軍服、礼服にはありませんが、オリーブ色の舟形帽を着用しています。軍服はドイツ陸軍の軍服と様式が似ていますが、他の制服は現実のドイツ国防軍と同じものです。\n* **個人装備:** 個人装備は現実の軍事標準に対応しています。\n\n++ 軍需資材\n* **車両:** ドイツ国防軍とSKPの装甲車両隊は -兵装と同じく- 互いに競合する複数の軍事会社が存在するために地域ごとに異なっています。70年代の終わりまでにE-シリーズの交換後にレオパルト1とMBT-70が標準兵装として導入され、後者は特に武装SKPに使用されています。ヒトラーの死後、軍需産業も改革されて軍需会社が独自の兵器システムを開発できるようになり、大きな組織がほとんど地域ごとに調達しています。そのため、中央ドイツではレオパルト2が一般的ですが、東の地方やロシアのコロニーでは新しいT-14がT-90に取って代わり、北アメリカの植民地ではM1が一般的です。しかし武装SKPはあまり通常の主力戦車を使いませんが、異常な主力戦車である[[[SKP-017]]]を大量に使用しています。歩行型戦車や浮遊型戦車を用いた試験は大失敗に終わりました。\n* **航空機:** 全軍種は輸送ヘリの航空隊を有していますが、戦闘ヘリと航空機は空軍にしか提供されていません。こちらでも、激しい競争、及び軍隊の地域ごとの装備があります。SKP自体は戦闘機、輸送機、汎用機、及びそれらの用途で使用されるヘリを有しています。\n* **船舶:** ドイツ海軍と武装SKPのみが軍艦を保有います。ただし、SKPの船舶は小型艦隊を伴ったかなり武装した研究用船舶であり、時折ドイツ海軍によって支援されています。現代的な船舶の他にも、ドイツ海軍はその旗艦である戦艦ティルピッツのように、幾つかの近代化された船舶を有しています。その主要兵装は口径18cmのレールガンと交換され、海底・海中ミサイルの砲台、及び原子爆弾を搭載した大陸間弾道ミサイルを装備しています。\n\n++ 操縦者\n+++ サーボ式戦闘服\nこのサーボ式戦闘服(SKA)は着用者のサポートをする電動外骨格を備えた重装甲の戦闘服から発展したものです。これは搭乗者を完全に戦闘服で囲み、装甲を着用できるように搭乗者の力を高めるためにモーターを用いる、重量のある戦闘服です。これには通常分離した頭部はありませんが、胴に頭のためのドームがあり、通常は2.2mの高さになります。\n\n搭乗者は神経インターフェイスを介してSKAのコンピュータに接続されており、可視スペクトルが増大した360°カメラや、スーツのあらゆる場所にある高感度マイクや触覚センサーなどのサーボ式戦闘服の感覚だけでなく、メモリや論理プロセッサについての搭乗者の意識を拡張します。同時に、コンピュータは感情を抑制し、特定の身体機能を制御し、有効物質を投与することができます。この結果として得られる人工知能はハッキングできず、人間と機械の長所を兼ね備えています。サーボ式戦闘服の搭乗者は既に存命中は大ドイツ帝国の英雄だと考えられており、その内数名は個人的にスーツ内部にとどまっています。\n\n全てのサーボ式戦闘服には後部モジュールがあり、そこから二重弾帯を介して2種類の弾薬が供給されたり、燃料や冷却水、電流が供給されたりします。\n\nサーボ式戦闘服の標準兵装は口径12.7mmの重機関銃であり、士官は口径25mmのライフルグレネードを大抵装備しています。また、その他全ての重火器は必要ならば、レールガンのように反動が強くない限りは追加したアームを利用することでサーボ式戦闘服に取り付けることができます。さらに、機関砲やその他の非常に重い兵装のための強化サーボ式戦闘服のような亜種が存在します。これは強化モーターと改良型装甲を有しています。または2つの重火器を運搬できる上により強力な装甲を付与された重型サーボ式戦闘服のような亜種も存在します。\n\nまた、各サーボ式戦闘服は片腕に補助兵装を取り付けており、多くはドラムマガジン付きの軽機関銃を装備しています。しかし、自動式散弾銃や火炎放射器、レーザー投射機のような歩兵用兵装と特殊兵装も使用されています。\n\n全てのサーボ式戦闘服にはRTI-ナノコーティングが施されており、これは戦闘服を熱やABC兵器、そしてある程度のレーザー、放電、プラズマ兵器などの非運動性エネルギーから保護しています。感覚に攻撃する兵器は神経接続があるために効果はありません。標準設計の装甲は20mm以下のあらゆる種類の銃器から保護されます。この装甲にどうにかして損傷を与えるためには、口径20mm以上の兵器の成形炸薬弾か運動エネルギー弾を必要とします。手榴弾と口径40mmまでの兵器の爆発はSKAのバランスを乱しますが、損傷は与えません。しかしながら、3mサイズの重型サーボ式戦闘服の胴体部の前面装甲を貫通するには、口径105mmの運動エネルギー弾かレールガンを必要とします。サーボ式戦闘服には運動性反射シールドかエネルギーシールドが取り付けられている場合もあります。\n\n標準モデルは少なくとも装着者と同じくらいの運動性があり、全速力で走る、跳躍する、障害物を乗り越えるということが可能です。兵装や搭乗者抜きでも約1tの自重をしているため、走行するサーボ式戦闘服は普通の家の壁やバリケード、障壁を問題なく突破することができます。\n\n噂では、秘密任務のためのより素早く、運動性が高く、カメレオンのような迷彩を取り込んだ軽型サーボ式戦闘服及び、拠点襲撃用と思われるシールドや火炎放射器、白兵戦兵器を装備した亜種があると言われています。\n\n+++ 戦闘用ドロイド\n戦闘用ドロイドは非常に珍しく、武装SKPでしか使われていません。これはテスト段階を一度も終わらせることのなかった、遠隔操作でエラーを発生させやすい戦闘用ロボットと成り代わる予定です。これらは未だ試験段階にあります。外観は体長2.2mの人型ロボットです。サーボ式戦闘服と同じくR.T.I.がSKPのために開発したものです。\n\nこの演算装置に関してはあまり知られていませんが、量子コンピュータではないと推測されています。これらは感情を抱くことはできませんが、学習することはできます。これらが使用されていない時には上位の量子AIに自身を接続し、その記憶と経験を評価することで新たな戦術を開発し、個々のユニットにテストするために渡します。これによって、有害なプログラムが全ユニットに配布されるのを防ぎます。戦闘用ドロイドにはミッションコントロールセンターかあらかじめ設定されたコードワードで発動できる緊急停止機能が存在します。\n\n装甲はサーボ式戦闘服と同じですが、搭乗者や生命維持装置の排除、及び低消費電力を備えた軽量コンピュータシステムによって、サーボ式戦闘服の約半分の重量である僅か500kgとなり、大量生産のための見積もり費用が低くなります。また、四肢を折り畳むことができるため、サーボ式戦闘服の3分の1のスペースしか必要としません。\n\n戦闘用ドロイドは適切な後部モジュールを用いてサーボ式戦闘服と同様の重火器を装備できます。しかし、前腕部のスペースを守るために肩に設置されたレーザー投射機か火炎放射器で補助兵装が構成されていることは珍しくありません。\n\n[[[SKP-128]]]のイベント時に多数の戦闘用ドロイドがハッキングされた後にこの残骸を詳細に調査し、現在では異常なハッキング手段を回避するための様々なアプローチが検証されています。それはとりわけベリリウム銅のシールドとマイクロSRAなどです。解決策が発見されるまでは戦闘用ドロイドはほとんど使われなくなりました。\n\n[[/tab]]\n[[tab 著者向けヒント]]\n> //**著者の注記:**//\n>\n> //第三帝国が勝利した世界に関する背景はある人にとってはデリケートな事柄で-文脈を無視しての引用により-簡単に誤解される可能性があります。私は読者の思考を奪う物語や善悪のある物語を執筆したいわけではありません。各読者は自らの結論を出すべきです。私が書いたSKPに関する全ての記事の評価は自由であり、私の視点からではなくSKPもしくはSCP財団の視点から書かれたものです。記事内の評価も常にその宇宙内のものです。また、誰が正しいのか、何が正しいのか、何が間違っているのか、それが道徳的、倫理的に受け入れられるかは必ずしも意図されていません。現実のナチスは自身を悪とは見なしておらず、SKP宇宙のナチスもそうではありません。私は出来事と背景を、恐らく与えられた状況下ではこうなると現実的にしようとしています。よって、述べたように解釈は読者次第です。私は読者が到達した全ての結論に責任を負いません。//\n>\n> //-- [[user dr-grom]]//\n\n\nナチスが第二次世界大戦に勝利した世界では、SKPはSCP財団の対極にあります。我々はこちらも201█年だと書いています。ここにはインターネットやスマートフォン、異常を使用しないと作れない数多の近代的なものがあります。幾つかの事柄を除き、第二次世界大戦が終結してからは平和になっており、ドイツ民族には理想的なユートピアです。SKPは今日のSCP財団との共通点が多く、(意図的に)歪められた財団のコピーのように見えることもあります。\n\n宇宙が初めて分岐したのは1944年3月末のことで、それ以前は1つでした。この日付前にあった全てについては前項を参照してください。\n\n++ 背景\nこれはあくまでまとめであり、実際の背景は[http://scpsandboxde.wikidot.com/dr-groms-sandkasten-nr-5 未だ進行中]です。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:4009865-1-nbdv/SKP-Weltkarte.png|caption= U-3378-DEの世界地図(クリックで表示) [WIP]|link=\"http://scp-jp-storage.wikidot.com/local--files/file:4009865-2-tiww/SKP-Weltkarte-1024.png\"|width=100%|align=center]]\n\n\n\n**政治:**\n* 世界は以下のように分かれています:\n * 大ドイツ帝国はウラル山脈までのヨーロッパ全域を支配し、ドイツ人と非ドイツ系西欧人、スラヴ人が居住しています。\n * より大きな主権や独自の政治形態、通貨などを持っていようが、EU加盟国がEUの法律に従わなければならないのと同様に、属国はドイツの規定に従わなければなりません。例えば、東アジア全域を支配する大日本帝国や西アジアと北アフリカ諸国を支配するオスマン帝国、南アメリカのほぼ全域を支配するアルゼンチンなどです。\n * 主権を持たない植民地は総督によって率いられ、大ドイツ帝国に直接的に左右されます。\n * 過疎地帯、則ちSKPの試験か兵器試験によって地上の一部がそのように荒廃させられた地帯は居住不可能であると考えられています。そこには黒人や同性愛者、宗教家などの望ましくない集団、及びそこに追放された者、または自分からそこへと逃れてきた者たちが暮らしています。帝国はそこでは何の影響力も持たず、生き残った少数の住民も関心を持っていません。そこのほとんどは終末的で無政府状態にあります。\n* 70年代にヒトラーが死去した後、総統の後継者を巡って多頭支配の組織が互いに争い始めました。これは彼の正式な後継者であるゲッペルスが1970年代に既に死亡しており、ヒトラーが次の後継者を指名しなかったためです。内部抗争による暗殺でヒムラ―が死亡した後、SSは更に行動不能になっていき、ドイツ国防軍とSKPが平和的合意を実現する努力に反してゲシュタポとクーデターを試みました。この結果、ドイツ国防軍が武装親衛隊の兵舎に侵入することとなりました。1週間にわたる後継者争いはSSの解散に繋がり、閣僚評議会が結成されました。\n * 閣僚評議会は閣僚と独立した権力の指導者機関で、政府を形成しています。各閣僚は1部門しか担当していないため、多頭支配のデメリットを解消しています。正式には閣僚評議会は総統に従属していますが、その座は現在空席です。ほとんどの閣僚は自分で後継者を指名しているため、NSdAPはほとんど政治的な意味合いを持たず、むしろ社会的な意味が強いです。従って、大ドイツ帝国の政治形態は事実上技術家主義的寡頭政治です。\n\n**社会:**\n* 現地語に加えてドイツ語が世界中で話されています。\n* 失業はありません。ドイツ人は働く必要はなく、この統計には含まれていません。下等民族の構成員は疑わしい場合に職が与えられます。\n* 誰もが有給の出る仕事をしているため、飢える必要もなく、食糧と住居を買う余裕があります。\n* ほとんどの病気は、特にSKPの使用によって克服されています。\n* 最早遺伝性疾患や障害は存在しません。ドイツ人と裕福な非ドイツ人は胚の遺伝子操作で、他の全ての人間は強制中絶を用いて行っています。\n* 社会は幾つかのクラスで構成されています:\n * ドイツ人は仮にやるとしても、通常肉体労働はしません。遺伝子操作により、ドイツ人の平均IQは約140です。そのほとんどが芸術家や科学者、有識者、士官です。彼らは欲しい物が全て手に入る楽園に住んでいます。人種法の厳格な解釈によって、現在彼らの数は約4千万人です。遺伝子操作とSKPの使用によって、多くの人物が超人的な能力を有しています。この分類におけるドイツ人とは、ドイツ人、スカンジナビア人、オランダ人、イギリス人などのゲルマン民族のことです。ヨーロッパ、ロシア、海外の植民地にある少数民族の構成員は、十分な\"ゲルマン系\"の起源を証明できればドイツ人を名乗ることができます。\n * 非ドイツ系ヨーロッパ人は現実の平均的ヨーロッパ人と同じような暮らしをしていますが、労働義務によって失業はありません。週の平均労働時間は40時間で、年収は約2万5千RMです。彼らはドイツ人に服従する義務がありますが、奴隷になることはできません。表現の自由と報道の自由は存在せず、問題を起こす人間と同性愛者は再教育収容所へと送られ、そこでSKPの力を借りて矯正します。彼らはヨーロッパの労働者階級と軍人の大部分を占めていますが、履歴書と素性が非の打ちどころのないものであれば、上級職に就くことも可能です。\n * スラブ人、アジア人、インド人、アラブ人は-属国を除き-ほとんど良い扱いの奴隷と変わりありません。植民地では時折実際に彼らの取引が行われており、その雇用主の善性次第となります。大ドイツ帝国にいる下級従者のほとんどはスラヴ人です。このように、彼らは時折高給を稼ぐことができ、彼らが植民地で得るであろう自由よりもはるかに多くの自由を手にしています。\n * 黒人、アボリジニ、肌の色の黒いアジア人は人間とは見なされず、組織的に迫害されています。彼らはそのほとんどが\"過疎地帯\"に住んでいます。ユダヤとシンティ、ロマ人は最早存在しません。\n* 宗教は禁止されています。ドイツ人とそれに近しい非ドイツ人の間である種のドイツ・カルトが発展しました。これは帝国の栄光と亡き総統、ドイツ人を崇拝するというものでした。一部の協会は取り壊されていませんが、総統と帝国のために戦死した者たちを思う礼拝所になっています。\n* 英雄崇拝は帝国のプロパガンダに重要な一部です。帝国の英雄を讃えるための巨大な施設が存在します。\n\n**SKP:**\n* SKPはSCP財団と対照的に隠れていませんが、時折公の場で活動し、定期的に一般公開日が設けられる他、パリ近郊の遊園地であるSKPワールドを所有しています。\n* ヒトラーの死後に重要性を増しました。なぜならば、これ以来軍事よりも社会的な利用に焦点を当て、多くの超常的な技術を量産可能にしてきたためです。\n* K5評議会によって率いられています。\n* SKPはSCP財団を引き継ぎ、役に立たないあらゆるSCPを破壊しました。\n* Tクラス職員(Dクラスに相当)は主に刑務所と再教育収容所から採用されますが、様々な社会階層からも採用されます。危険な仕事であるにもかかわらず、特にドイツ人の間では常に志願者が現れ続けています。\n* SKPの武装勢力である武装SKPは、兵器や軍事力としてSKPを積極的に使用しています。\n* 協調性と信頼性のある人型SKPは解放され、SKPや公共企業、その他組織で働いています。\n* SKPは異常に関する非常に素晴らしい科学的理解を有しており、財団が異常だと見なした様々なオブジェクトを科学的に説明することができます。\n* このような未だ異常な技術と同じように、民間利用を可能なものとします。\n* SKPは異常をより理解することで、より簡単に異常を破壊するか封じ込める、またはその特異性を減衰させるか変更することができ、大抵は異常をより良好に制御することができます。\n* SKPは人型SKPがその才能の使用について学ぶための学校と大学を運営しています。\n* 特異性を生じさせるために、SKPは裕福なドイツ人にSKPを用いた治療を提供しています。例えば胎児に念動力を付与するなどです。\n\n\n++ 参加\n誰でもSCPをSKPに書き換えたり、Taleや背景記事を書いたりできます。ただし、以下の点に注意してください:\n\n**[[[skp-referenzliste|SKPリファレンスリスト]]]**\n\nSKPは私たちとは異なる独自用語を使用しています:\n* アノマリー: パラノ―マリー\n* 終了: 粛清\n* サイト: 特殊施設\n* Mobile Task Force: Mobile Einsatzkräfte (MEK)\n* 個人階級:\n * 指令階級 (Kクラス、Aクラスに相当)\n * 管理階級 (Pクラス、Bクラスに相当)\n * 標準階級 (Sクラス、Cクラスに相当)\n * 実験階級 (Tクラス、Dクラスに相当)\n * 検疫職員 (Qクラス、Eクラスに相当)\n* オブジェクトクラス:\n * Safe = 安全\n * Euclid = 非安全\n * Keter = 危険\n * Thaumiel = 使用されない。疑わしい場合は安全を適用\n * Neutralized = 機密解除か破壊済み\n* dass = daß\n* 英語の用語は情報技術以外では決して使用されません。\n* 英語版Wikiに由来する全てのSCPは、SKP-###-USと指定されています。\n * 他支部のSCPでは、「SCP」の代わりに「SKP」のみが使用されます。\n * 全てのSCP-###-DEはSKP-###となります。\n * 全てのSKPは{{skp}}のタグが付けられ、その他全てのSKPに関わる記事は{{sonderkommando}}[[footnote]] **訳注:** JPでは{{sonderkommando}}タグは使用されず、{{skp}}タグに一本化されています。 [[/footnote]]のタグが付けられています。\n* 全サイトは同じ様式を採用しています。ドイツのサイトでは\"特殊施設-##\"で、例えばアメリカのサイトは\"特殊施設-US19\"、フランスのサイトはヘブライ文字ではなくギリシア文字を使用しています。\n* MTFはMobile Einsatzkräfte(MEK)と呼称されています。英語のMTFの識別子にある全ヘブライ文字は、同意義のギリシア文字に置き換えられます。ドイツのMTFの\"古ドイツ語\"の文字に加えて、\"MEK-Uruz\"のようにここではルーンやルーンの名称を使用できます。\n* SKP宇宙は財団では「U-3378-DE」と指定されています。\n * SCP宇宙はSKPでは「U-3378」と指定されています。\n\n* SCPを書き換えるのならば、多くの、特に知性あるSCPはこちらでは僅かに無害で攻撃性が低いことに注意してください。ここの社会が異常を扱う経験が豊富だからか、それとも宇宙の性質なのか、他の何かなのかは分からないままです。\n* 全てのSCPが書き換えに適しているわけではありません。SKPは有用か、研究価値があると思われる異常のみを保有しています。役に立つの確約できず、無害だと思われる異常は機密解除(つまりは解放)され、他全ての役に立たない以上は破壊されました。この点で、SKPは財団よりもかなり効果的です。疑問があるならば気軽に質問してください。\n\n* 1945年以降のSKP記事では実在の人物は言及されていません。例外はヒトラーとナチスの政治家、ムッソリーニです。\n* SCP-Wikiの記事が芸術の自由(Kunstfreiheit)[[footnote]]訳注: ドイツなどの地域における基本的人権。政府に検閲されずに芸術を創作する権利の保障。[[/footnote]]に該当するかは分かりません。\n * ハーケンクロイツは描かれません。ハーケンクロイツを含む画像は、それが偶然隠れるような映像妨害がなされています。\n * ヒトラー式敬礼と禁止されたスローガンは記載されません。それらは書き換えることはできますが、引用したり文学的に詳細に記載されはしません。\n* 私個人は、NS[[footnote]]訳注: 国家社会主義ドイツ労働者党[[/footnote]]の背景に言及するあらゆる種類のJoke記事は原則否定しています。\n* 過去の誤解を払拭するために: SKP記事を執筆するために私のフィードバックを受けることを求めていますが、私のフィードバックに拘束力はありません。設定された背景を大きく逸脱していたり、テーマが無遠慮に扱われていたり、ただ不十分に変換されているだけだったりした場合にのみ、SKP記事の意図された品質を保証するために、私は記事の拒否権を保持しています。\n\n+++ SKPテーマ\n\nSKPテーマ用コードです。記事のどこかに貼り付けるだけです:\n> @@[[module CSS]]@@\n> @@@import url(/component:skptheme/code/1);@@\n> @@[[/module]]@@\n\nSKPテーマには追加の書式設定があります。クラスには以下のコードが使用されます:\n> @@[[div class=CLASSNAME]]@@\n> @@TEXT@@\n> @@[[/div]]@@\n\nクラスは以下のようになっています:\n* fraktur: [[span class=\"fraktur\"]]Lorem ipsum dolor sit amet, consectetur adipisici elit, sed eiusmod tempor incidunt ut labore et dolore magna aliqua.[[/span]]\n* typewriter: [[span class=\"typewriter\"]]Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquid ex ea commodi consequat.[[/span]]\n* serif: [[span class=\"serif\"]]Quis aute iure reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur.[[/span]]\n* monospace: [[span class=\"monospace\"]]Excepteur sint obcaecat cupiditat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.[[/span]]\n\nフラクトゥール文字やルーンの使用は[[[http://scp-wiki-de.wikidot.com/hilfe#toc11|ヘルプ]]]で説明されています。\n\n+++ オブスクラ軍団\nEN-Wikiは現在、ナチのGOI「オブスクラ」を形成しています。私はまだあまり読んではいませんが、私が聞いた内容はハリウッドやコミックのナチスのように思われます。それは私のヘッドカノンにも、私のSKPの解釈にも存在していません。このGOIが十分に発展した場合は、 恐らく私は競争相手としてそれを背景に導入するでしょう(それらはアーネンエルベ社団法人に属し、SKPはSDやRSHAやアーネンエルベ社団法人と同じ場所に属します)。それを考慮するようにお願いします。\n\n[[/tab]]\n[[/tabview]]\n\n[[/collapsible]]\n\n----\n+++ SKPに関する記事のリスト\n\n__SKP__\n* [[[SKP-017]]]: R.T.I. Grizzly A1\n* [[[SKP-028]]]: SCP-Foundation\n* [[[SKP-035]]]: Blutpforte\n* [[[SKP-038]]]: Konditio 452\n* [[[SKP-045]]]: Wonach suchst du?\n* [[[SKP-047]]]: R.T.I ミュッケ\n* [[[SKP-128]]]: Die Invasoren\n* [[[SKP-136]]]: Der Assassine der die Zeit anhält\n* [[[SKP-156]]]: Canberra macht mobil\n* [[[SKP-299]]]: Verlorene Wochen\n* [[[SKP-173-US]]]: 彫刻\n* [[[SKP-217-KO]]] - SKPS エンタプライズ\n\n__SKPを介したSCP__\n* [[[SCP-028-DE]]]: 異常利用特殊部隊\n* [[[SCP-149-DE]]]: Der Geist des Untergangs\n* [[[SCP-188-DE]]]: B4「稲妻の嵐」\n* [[[SCP-073-DE]]]: Letztes Licht\n\n__Tale__\n* [[[Das Tagebuch eines Soldaten]]]\n* [[[der-seltsame-fall-des-dr-schmitz|Der seltsame Fall des Dr. Schmitz]]]\n* [[[SKP-Chat|まったく一般的なフォーラムディスカッション]]]\n* [[[Operation Kuckuckskinder]]]\n* [[[Projekt Morgenpforte]]]\n* [[[uebernahme-der-scp-foundation-durch-das-skp|SCP財団の吸収]]]\n\n__背景記事__\n* [[[psw-hub|汎スラヴ抵抗運動(PSW) - ハブ]]]\n\n__アーカイブ化されたカノンでなくなった記事__\n* [[[ueber-das-skp|異常利用特殊部隊とは]]]",
  "tags": [
    "de",
    "skp",
    "tale",
    "ハブ"
  ],
  "author": null,
  "created_at": "2017-05-16T14:31:17+00:00",
  "updated_at": "2022-03-13T07:38:25+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "skp-portal"
}