{
  "title": "qntmの提言",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-001はサイト10のサブレベル1にある主要収蔵室に、関連するデータ全てと共に収蔵されなければなりません。収蔵室は特別製で、コンクリートと鋼鉄で補強された垂直な八角柱型（完全な図面は補遺Uを参照のこと）をしており、重量2000kg、厚さ0.9mで時限式の出入口が天井に備え付けられています。出入口の開閉スケジュールは機密扱いで、Y. ミールスキ博士のみが参照可能でなければなりません。収蔵室内へのアクセスには3段階の認証（カードキー、指紋認証及びパスワード）が必要です。SCP-001は財団の所有する内で最も安全な物体であり、これらの処置は盗難防止のためです。\n\n**説明:** SCP-001は平滑で黒色かつ完璧な楕円形状（~15.1cm × 15.4cm × 16.5cm）の縞瑪瑙であり、斑な白班のパターンを伴います。複雑で層状のフラクタル構造を持つ金の透かし細工が外部を覆い、赤道と両極を取り巻いています。現在物体の下のまたは「南」極であるとされている部分で、金は幅広いピッチで彫刻されています。しかし「緯度」の増大と共にパターンは複雑になっていきます。「錠」あるいは「特異点」（下記取得記録を参照のこと）とも呼ばれる「北」極近傍では、パターンの複雑さは現在の光学式あるいは電子線式顕微鏡の分解能を超えています。更なる調査は顕微鏡技術が発展するまで保留されています。\n\nこの物体はマイクロ波領域で微小な熱輻射（約34.5007~34.5010mW）を連続的に行っていることが知られており、金の装飾に触れると暖かく感じます。白斑の領域は黒色の領域に比べ多くの熱を放出しています。\n\nこれらの点を除き、SCP-001は完全に不活性です。この物体は既知の全ての電磁波やより短波長の放射に対し不透明であり、これまでのところ破壊不能です（下記Pluto計画ログを参照のこと）。化学的解析のためのサンプル取得が不可能と示されているため、この物体は視覚的検査から縞瑪瑙と金から構成されていると推測されています。\n\n**Pluto計画マスターログ**\n\nSCP-001を開こうとする以下の試行は失敗しました:\n\n* 一般的なピッキング\n* 金槌、のみ、大槌、ボルトカッター、溶接用トーチ、帯鋸などを用いた力任せの侵襲\n* 工業炉中でセ氏5000度まで継続的に加熱（物体はすべての熱エネルギーを反射し、温度は上昇しませんでした）\n* 工業加工用レーザーの直射（~160kW/cm2を「錠」に集中させました）（物体はすべてのエネルギーを反射しました）\n* 万力、自動車用プレス機、ダイヤモンド対向式液圧プレス機による圧搾（全て破壊されました）\n* 腐食性酸およびその他高酸化性化合物の使用（反応は見られませんでした）\n* TNT換算で最大0.5ktのプラスチック爆薬および固体爆薬による至近距離での爆破（効果は見られませんでした）\n* TNT換算で15ktの核弾頭による至近距離での爆破［ミールスキ博士によって事後承認されました］（効果は見られませんでした）\n\n> --Pluto計画は直ちに終了されるべきである．−ハック博士--\n\n> Pluto計画は財団の資源による十分な援助の下に続行されます．−ミールスキ博士\n\n**SCP-001取得記録**\n\nSCP-001に関する最も古い記録は、スコットランドの無名な貴族である第三代准男爵エドウィン・ヤング卿（1611-1677）の手記中にあります。当時の慣習であったように、ヤングは「驚異の部屋」[[footnote]]珍しい物品の数々を展示した私的な博物陳列室、文化的な趣味として15～18世紀のヨーロッパで流行した。[[/footnote]]すなわち彫像や剥製、装飾品のような未知の神の遺物を収めた小さな部屋を持っていました。ヤングは手記中で、1654年のメソポタミア砂漠横断中に「//人の業を超えて繊細なるオニキュスとフィルグリーで造られし貴石//」を取得したことに言及しています。手記によるとSCP-001は「古く、荒廃し、忌まわしき地」あるいはヤングが「恐るべき死の神」の寺院とみなした遺跡に埋蔵されているところを発見されました。SCP-001はルーン文字を刻まれた4つの巨大な石の中央に置かれた石の中に封じられていました。手記には最も保存状態の良好であった石の可読性が高い部位のスケッチが含まれますが、ヤングはルーン文字を読むことができず、また翻訳できる学者を見つけることもできませんでした。\n\n遺跡の所在地への旅に関するヤングの記述は不完全で、所在地は未だ特定されていません。\n\nヤングの「//不可思議な神の収集品//」は彼の死後数世紀に渡って死蔵されていました。1805年、彼の子孫はSCP-001をエディンバラのスコットランド国立博物館に寄贈しました。博物館の学芸員達はSCP-001を非常に古く、繊細で値段のつけようのない古代シュメールの金属加工技術の実例だと考え、その異常な暖かさ、破壊不能な性質やあり得ないほど微視的な構造に気付くことはありませんでした。しかし、彼らはヤングのスケッチに描かれたルーン文字を紀元前3400年頃の第三紀シュメール文化の楔形文字であると特定できました。翻訳は部分的にのみ可能です：\n\n> 喪失と？？？？？を伴い我々／私？？？？？［名詞］//Apakht//［恐らく固有名詞］はこの終焉／終局？？？？？？？？？？喜び＋永続性［恐らく「保護」］\n\n翻訳者のマキャンディッシュ氏は注記しています:\n\n> これはある種のまじないか「封じ込めの呪文」であるように思われる。「Apakht」は宝石の中に囚われている何かの名前だ。\n\n1949年、SCP-001は最終的に半恒久的な展示下に置かれました。\n\n2003年、財団職員がSCP-001表面上の白斑のパターンが、その年の始めにNASAのWMAP衛星によって得られたような観測可能な宇宙の全領域を覆う宇宙マイクロ波背景放射を想起させることに気付きました。精密検査によって2つのパターンは同一のものであることが分かりました。SCP-001（及びヤング准男爵の手記）は直ちに財団のフロント企業によって買い取られ、サイト10に移送された後にQ. ハック博士とY. ミールスキ博士が初期検査を行いました。\n\n研究はミールスキ博士の指揮の下に継続されます。ハック博士は先日財団を退職しました．\n\nヤングの手記にはSCP-001の複数の詳細なスケッチが含まれます。その中の一つに、鍵を思わせる小さな装飾品が「北極」にはめ込まれている様が示されています。現時点で鍵は回収されていません。",
  "tags": [
    "001提言",
    "en",
    "safe",
    "scp",
    "岩石",
    "放射能",
    "破壊不可能"
  ],
  "author": "Dr Devan",
  "created_at": "2013-11-27T02:35:53+00:00",
  "updated_at": "2024-06-14T15:40:18+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "qntm-s-proposal"
}