{
  "title": "qntm의 제안",
  "content": "[[include info:start]]\n+* SCP-001: qntm's proposal\n**원작:** http://www.scp-wiki.net/qntm-s-proposal\n**저자:** [[*user qntm]]\n**역자:** [[*user QAZ135]]\n[[include info:end]]\n\n**일련번호:** SCP-001\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-001은 관련된 모든 자료와 함께 제10기지의 지하 1층 주요 기록 보관소에 보관된다. 보관함은 직접 제작한 것이고, 강화 콘크리트와 철 재질로, 중량 2000 kg, 두께 0.9 m의 팔각기둥 형태(전체 겨냥도는 부록 U를 참고할 것)로, 천장의 입구는 시한 장치가 달린 자물쇠로 잠겨 있다. 자물쇠를 열 수 있는 시간은 기밀 사항이며, Y. 미르스키(Y. Mirski) 박사만 알 수 있다. 접근을 위해서는 세 가지 방식으로 승인을 받아야 한다(예를 들면 키카드+지문+암구호 조합). SCP-001은 재단이 소유한 개체 중에 가장 안전한 개체이기 때문에, 이 절차는 주로 도난을 방지하기 위한 절차이다.\n\n**설명:** SCP-001은 얼룩덜룩한 흰 무늬가 있는 검은 빛의 매끄러운 타원형(크기 약 15.1 cm x 15.4 cm x 16.5 cm)의 오닉스 보석이다. 보석의 바깥에는 적도면과 양극 부분을 둘러싸는 복잡하고 층층이 쌓인 금이 세공되어 있다. 현재 우리가 보통 \"남극\"이라고 부르는 아래 부분은 금이 두껍게 세공되어 있는 데에 비해, \"위도\"가 올라가면서 그 무늬는 점점 복잡한 형태를 보인다. \"북극\"은 \"자물쇠\" 또는 \"특이점\"이라고 부르기도 하는데(아래 회수 기록을 참고할 것), 패턴이 너무나 복잡하게 변해서 육안으로나 전자현미경으로도 관찰할 수 없을 정도이다. 현미경 기술이 발달할 때까지 추가적인 조사는 연기되었다.\n\n보석은 지속적으로 작은 양의 (약 34.5007에서 34.5010 mW 정도의) 열에너지를 마이크로파 범위에서 복사하고 있다. 그 결과 금 세공된 부분은 만지면 따뜻하다. 흰 무늬 부분이 검은 오닉스 부분보다 조금 많은 양의 열에너지를 내놓는다.\n\n이것을 제외하면 SCP-001은 완전히 불활성이다. 대상은 어떠한 주파수의 전자파나 강한 방사능에도 완전히 불투명하며, 현재까지는, 파괴할 수 없다(플루토 계획의 기록은 아래를 참고할 것). 대상의 구성 물질이 오닉스/금이라는 것 역시 육안으로 관찰한 결과로 추정한 것이며, 화학 분석을 위한 샘플 채취는 불가능했다.\n\n**플루토 계획 주요 기록**\n\nSCP-001을 열려는 다음의 시도는 모두 실패했다.\n\n* 일반적인 자물쇠 따기\n* 망치, 끌, 대형 해머, 볼트 커터, 용접 토치, 띠톱 등으로 강제로 열어보기\n* 공업용 용광로에서 섭씨 5000도로 가열하기 (대상은 열에너지를 반사하여, 온도가 오르지 않았다)\n* 공업용 레이저 절단기를 사용(\"자물쇠\"에 160 kW/cm^^2^^의 에너지를 집중시킴) (대상은 에너지를 모두 반사했다)\n* 바이스, 자동차 압착기, 유압식 다이아몬드 프레스기로 누르기 (모두 파괴되었다)\n* 부식성 산 또는 강한 산화제를 뿌리기 (반응이 일어나지 않았다)\n* TNT 0.5 kt 수준의 플라스틱 또는 고체 폭탄을 영거리에서 폭파 (효과 없음)\n* TNT 15 kt 수준의 핵탄두를 영거리에서 폭파[사후 미르스키 박사가 허가를 받음] (효과 없음)\n\n> --플루토 계획은 즉시 폐기한다. - 핵(Hack) 박사--\n\n> 플루토 계획은 재단의 전폭적인 지원 하에 계속 진행한다. - 미르스키 박사\n\n**SCP-001 회수 기록**\n\nSCP-001에 대한 가장 오래된 기록은 스코틀랜드 지방의 귀족 제3대 영 준남작 에드윈 영 경(Sir Edwin Young, 3rd Baronet, 1611년 ~ 1677년)의 수기에 나타나 있다. 그 시대의 관습에 따라, 영은 조각상, 동물 박제, 장신구 등 단정지을 수 없는 섭리의 유물을 보관하는 \"호기심의 캐비넷\"[[footnote]] 역주: Cabinet of Curiosity, 개인 수장고 [[/footnote]]을 가지고 있었다. 영의 기록 중에는 1654년 메소포타미아 사막을 여행하던 도중 \"//일반적인 기준을 넘어선 순도를 가진, 오닉스와 세공된 금 재질의 가공된 보석 한 점//\"을 입수한 기록이 포함되어 있었다. 기록에 따르면 SCP-001은 \"//오래되어 음산한, 완전히 무너진 곳//\", 또는 영의 추정에 따르면 \"//무시무시한 죽음의 신//\"의 신전이었던 폐허에 묻혀 있었다. SCP-001은 룬 문자가 새겨진 거대한 네 개의 돌 한가운데에서 돌 속에 들어 있는 채로 발견되었다. 영의 기록에는 가장 잘 보존된 돌의 알아보기 가장 쉬운 면의 스케치가 포함되어 있었으나, 그는 룬을 읽을 수 없었고, 번역할 수 있는 학자를 찾지도 못했다.\n\n그 폐허의 위치에 대한 영의 기록은 부정확했다. 폐허는 아직까지 발견되지 않았다.\n\n영의 \"//기이한 섭리의 선택(ſelections of curious providence)//\"은 그가 죽은 뒤에도 몇 세기 동안 수장고에 보관되어 있었다. 1805년, 그의 후계자가 SCP-001을 에딘버러 소재 스코틀랜드 국립 박물관에 기증했다. 박물관의 전시책임자들은 SCP-001을 오래 되고, 섬세하며, 값을 매길 수 없는 고대 수메르 인들의 금속 세공의 정수라고 간주했다. 그 결과 그들은 비정상적인 온기와 파괴가 불가능하다는 점, 그리고 불가능한 수준의 현미경 규모의 구조를 발견하지 못했다. 그러나 그들은 영의 스케치에 기록된 룬 문자가 대략 기원전 3400년경의 제3기 수메르 설형 문자라는 점을 확인할 수 있었다. 글은 일부만 번역 가능했다.\n\n> 상실과 ?????로 우리/나는 ?????? [명사] //Apakht// [아마 고유 명사] 이 결말/끝으로 ?????????? 기쁨 + 영원 ['보호'일 가능성도 있음]\n\n번역을 담당한 맥캔들리시 씨(Mr. McCandlish)는 다음과 같이 덧붙였다.\n\n> 이는 일종의 주문 또는 \"격리의 마술\"로 보인다. \"아파크트,,Apakht,,\"는 뭔지는 모르지만 이 보석 속에 갇힌 것의 이름이다.\n\n결국 SCP-001은 1949년 반영구 전시관에 배치된다.\n\n2003년에 재단 직원이 SCP-001의 흰 얼룩무늬가 그 해 초에 NASA의 윌킨슨 초단파 비등방 탐사선이 작성한 우주 배경 복사, 즉 관측 가능한 우주의 초단파 분포 패턴과 닮아 있다는 점을 발견하였다. 정밀한 조사 결과 두 패턴은 완전히 일치했다. SCP-001은 (영 준남작의 기록과 함께) 재단의 표면 기관을 통해 즉시 구매되었고, 제10 기지로 옮겨져 Q. 핵 박사(Dr. Q. Hack)와 Y. 미르스키 박사(Dr. Y. Mirski)가 초기 통상 분석을 실행했다.\n\n연구는 미르스키 박사의 지원 하에 계속되고 있으며, 핵 박사는 최근 재단을 떠났다.\n\n영의 수기에는 SCP-001에 대한 상세한 스케치 역시 포함되어 있었다. 스케치 중 하나에는 대상의 \"북극\"에 딱 맞는 것으로 보이는 열쇠와 유사한 세공품이 있다. 열쇠는 회수되지 않았다.",
  "tags": [
    "001-제안",
    "en",
    "scp",
    "방사성",
    "안전",
    "파괴불가능"
  ],
  "author": "QAZ135",
  "created_at": "2013-09-29T04:55:30+00:00",
  "updated_at": "2024-11-02T11:58:47+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "qntm-s-proposal"
}