{
  "title": "나에게 살점을 다오",
  "content": "[[include theme:xmas\n|xmas-header= --]\n|xmas-snow= --]]]\n[[include info:start]]\n나에게 살점을 다오(Bring Me Flesh) by PeppersGhost.\n**원작:** http://www.scpwiki.com/bring-me-flesh\n**역자:** [[*user TocoT0ucan_98]]\n[[[http://www.scp-wiki.wikidot.com/peppersghost|이 작가의 작품을 더 보려면 클릭!]]]\n[[include info:end]]\n\n------\n\n[[include component:image-block\n    name=bringmeflesh.png|\n    caption=크리스마스.|\n    width=600px|\n    align=center\n]]\n\n------\n\n@@@@\n@@@@\n@@@@\n\n일 년 내내 기다렸어.\n\n일 년 //내내// 기다렸다고!\n\n갈 시간이야. [[[SCP-4666|호 호 호!]]] 크리스마스가 왔다! 즐거움이 온다!\n\n집을 고르자. 아무 집이나. 누가 행운의 주인공이 될까? 이제부터는 살금, 살금. 소리 내면 안 돼. 크리스마스 선물을 움켜잡아. 뱃속 깊숙이 넣어 둬. 나오게 하면 안 돼. 아직은 때가 아냐. 어떤 집으로 할까? 아무 집이나. //이 집이다.// 운이 좋네, 아 정말 운이 좋아!\n\n모두 잠들었나? 모두 잠들었네! 그래, 이 집이 딱 맞아. 산타는 알맞은 집을 언제나 알고 있지. 산타는 아이들이 어디서 자는지 알고 있지. 산타는 언제나 알고 있지.\n\n계단을 올라가자. (살금, 살금.)\n\n마룻바닥을 따라가자. (오 정말 조용하네)\n\n침대 옆에. (운 좋은 아이네!)\n\n크리스마스 장난? 크리스마스 장난이 좋겠어. 산타는 담요를 끌어내려. 만화가 그려져 있네. 산타 마음에 들어. 담요를 후루룩, 후루룩 집어삼켜. 아이가 뒤척이네. 담요가 어디로 갔지? 이 크리스마스 장난은 정말 재미있어. 웃으면 안 되긴 하지만.\n\n이제 깜짝 놀래켜 줘야지. 빨리 해야 돼. 빨리, 빨리! 가만히 있어, 꼬마야! (산타는 힘이 엄청 세서(상냥하기도 하지만) 꼬마는 움직일 수가 없지. 크리스마스 농담이야.) 소년소녀들의 목구멍은 약하니까 산타는 조심해야 해. 조심, 또 조심. 소리지를 때 쓰는 곳을 멈추게 하려고 산타가 요술 사탕 지팡이를 목구멍 속으로 밀어넣어. 조금만 잡아당기면... 뚝! 소리내는 끈이 끊어졌네. 그래도 조용히. 조용히 해야 돼. 다른 아이들이 깜짝 놀랄 몫을 망쳐 버리면 안 되니까. 묶고, 묶고, 감싸고, 감싸고. 다음 아이!!!\n\n현관으로 내려가자. (크리스마스 선물!)\n\n개를 지나쳐 가자. (후루룩, 후루룩.)\n\n천장 위로. (똑똑한 산타야.)\n\n다음 아이는 공놀이를 하나 봐. 반짝이는 트로피들. 아마도... 유명한 아이인가? 유명하다고! 유명한 아이의 크리스마스 선물은 산타 배에 넣기에는 너무 커서, 산타의 크리스마스가 흘러넘쳐 버려. 그래도 //조용히!// 자르고, 자르고, 감싸고 감싸고. 침대에 놓인 여분의 작은 크리스마스 약간. 운 좋은 아이야. 운 좋은, 유명한 아이.\n\n마지막은 커다란 아이야. 커다란 아이 둘. 커다란 침대 하나에 커다란 아이 둘이 있는 집이 왜 이렇게 많지? 크리스마스 미스터리네. 뭐 어때, 한번에 둘 다? 좋아. 산타는 참을성이 없어. 해야 할 크리스마스가 너무 많거든.\n\n잠깐만! 저기 있는 게 다 아이들인가? 정말 다? 저기 있는 게... 몰래 숨은 아이인가? 똑똑한 아이인가? 재미있는 작은 크리스마스-숨바꼭질을 하고 있는 아이인가? 산타는 숨어 있는 숨소리에 귀를 기울여.\n\n지하실 아래에 있나? (아냐, 아냐.)\n\n다락 위에 있나? (먼지 말고는 아무것도 없어.)\n\n벽장 안쪽 커다란 코트 뒤에 있나? (...)\n@@@@\n@@@@\n@@@@\n= (...)\n@@@@\n@@@@\n@@@@\n@@@@\n= (...)\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= (...)\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= [[size 5em]]**[[span style=\"word-break:keep-all;line-height:2em;\"]]찾았다!!![[/span]]**[[/size]]\n\n\n@@@@\n@@@@\n@@@@\n\n산타는 늘 알고 있었지. 크리스마스 장난이었어. (산타는 귀가 //아주// 밝거든.)\n\n이제 크리스마스를 즐기러 모든 아이들이 모였어. 산타는 요술 자루(비밀의!)에 손을 넣어서 꺼내... 크리스마스 전구를! 줄 그리고 줄 그리고 줄. 장식할 시간이야! 정말 축제 분위기가 나네. 정말 즐거워. 전구가 깜빡거려. 깜빡깜빡. 줄을 교차시키고 이쪽에서-저쪽으로-보내고 꽉, 꽉, //꽈악// 묶어. 그렇지만 한 아이가 장식되지 않았네. 슬퍼하지 마, 꼬마야! 가장 멋진 선물을 받게 될 테니까. 우선은! 전구에 불을 켜자.\n\n아이들이 밝게 빛나. 안쪽과 바깥쪽 모두 빛나. 크리스마스 벽난로의 장작처럼 빛나. 예뻐, 정말로 예뻐. 크리스마스 즐거워.\n\n산타는 모두가 볼 수 있게 바깥에 아이들을 매달아. 낭비되는 크리스마스 주스가 많이 있어서, 산타는 그 주스를 갖고 엄청 큰 글씨로 집에 “메리 크리스마스!,,MERRY CHRISTMAS!,,”라고 써 놔. (적어도 산타는 그렇게 쓰려고는 했어. 북극에는 산타를 위한 학교나 선생님이 없거든. 그래도 산타는 최선을 다했어.) 자아, 더 보기 좋네.\n\n산타는 잠시 작품을 감상하는 시간을 가져.\n@@@@\n@@@@\n@@@@\n아아아아아아아아아아아아아아아아아아.\n@@@@\n@@@@\n@@@@\n잘했어, 산타.\n\n아 맞다! 그 아이. 아이는 다른 착한 소년소녀들과 함께 산타의 요술 자루(비밀의!)로 들어가. 자루에 든 아이들은 정말 정말 정말 최고의 크리스마스 선물을 받은 거야. 착한 꼬마 엘프 일꾼이 되어서 북극에서 영원히 산타와 함께 살게 될 테니까! (아니면 엘프를 재활용할 때가 되기 전까지만. (산타는 자선단체를 운영하는 게 아니거든. (산타가 조금 출출해지기도 하고.)))\n\n됐어. 갈 시간이야. 잠깐 아직은 아냐! 산타는 구경이라면 사족을 못 쓰거든. 나무를 고르자. 아무 나무나. 올라가자, 올라가. 몰래, 몰래. 들키면 안 돼.\n\n산타는 작품을 감상하러 사방에서 모여든 착한 소년소녀들 모두를 내려다봐! 산타는 어린 아이들을 모두 좋아해. 산타는 아이들의 바보 같은 차에 달린 뱅글뱅글 도는 불빛을 좋아해. 그리고 바보 같은 총도. 가끔씩 아이들은 크리스마스 장난 삼아 산타를 쏘기도 해. 참 착한 소년소녀들이지.\n\n아이들은 모두 착한 소년소녀들이야. 정말로. 산타가 보기에 나쁜 아이는 없어. 산타는 친절해. 산타는 너그러워. 크리스마스를 즐길 자격은 어떤 아이에게나 있어. 그리고 어떤 아이든지 크리스마스를 받게 될 거야.",
  "tags": [
    "en",
    "이야기"
  ],
  "author": "TocoT0ucan_98",
  "created_at": "2020-12-30T14:46:29+00:00",
  "updated_at": "2022-04-19T02:58:07+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "bring-me-flesh"
}