{
  "title": "Time Contest!",
  "content": "++ The \"SCPs In Time\" コンテスト\n----\n[[=]]\n> + 1位は… __[[[and-the-winner-is|そして勝者は…]]]__, by Smapti!\n> \n> ++ 2位は… __[[[Skipping Time]]]__, by Roget!\n> \n> ++ 3位は… __[[[Automata Et Cetera]]]__, by Ihpkmn!\n**すべての参加者に祝福と感謝を！**\n[[/=]]\n----\n+++ **それで、これは何ですか？**\n\nコンテストです。具体的には、それに歯向かうすべてのものが倒される一つの敵、究極の決定者を探索するためのコンテストです。そう、--バーブラ・ストライサンド[[footnote]]訳注：アメリカの歌手、女優。1942年4月24日生まれ。『サウスパーク』で風刺されたりするような人[[/footnote]]-- 時間を。\n\n多かれ少なかれ、すべてのものは時間の経過に影響されます。すべてのものは変化するか、変更させられます。そしてあなたの条件は、もしそれを受け入れることを選択するなら、1つほど（またはそれ以上！）について書くことです。SCPアイテムが、時間と相互作用する、或いは時間の経過とともに変化する、或いはそれがどのように異なる時代に存在していたか、さて、自分で考えてみて下さい。そして、これは明示的に時間を扱うSCPを排除するものではないですが、明らかにそうじゃない奴でやったほうがもっと面白いのではないでしょうか？\n\n+++ **条件に合う例を幾つか下さいますか？**\n\nもちろん:\n* [[[SCP-049]]]が黒死病の時代に戻って、気に入ったものは何？\n* 金属は、最終的に腐食する。[[[SCP-359]]]は、数年或いは数十年の経過の中で、腐食に対してどう反応するか？\n* [[[SCP-682]]]が時間ループに巻き込まれたら何が起こる？\n* [[[SCP-1048]]]は、新しい友達を作るとき、いくつかの珍しい材料を使用している。彼は時間それ自体から新しい友達を作ることができるか？\n* [[[SCP-1124]]]の記事が財団の未来のバージョンで書かれた。今の時代の財団は、SCP-1124にどう反応する？\n* [[[SCP-1323]]]は、毎年の特定の時間にのみアクセス可能だ。住民はこの時間に基づいた制限にどのように反応するのか？\n* [/system:page-tags/tag/時間 時間を扱う]2つのSCPが誤ってお互いにさらされている場合はどうなるか？\nあなたがこれらを出発点として使用する場合は、お気軽にどうぞ。しかし、これらはほんの一例であり、あなたがこれらに固執する必要はありません。\n\n+++ **Drewbear、あなたは何故このコンテストを行うのですか？**\n\n私は、人々が挑戦の中で思いついたモノを見る事がいつも好きだから、そして新しい管理者として力試しををしたいと感じたからです。\n\n+++ **それでルールは？**\n\n* すべてのエントリは、//既存の//SCPを参照したり利用したりしなければなりません。\n* エントリは作家ごとに一つです。コラボレーションは可能ですが、各著者のエントリとしてカウントされます。コラボのエントリと独自のエントリの両方を書くことはできません。2人より多い人数でコラボを書くことはできません。\n* エントリは新作でなければなりません。つまり、このコンテストの開始前、すでに存在しているTaleを提出することはできません。\n* すべてのエントリは審査のため \"tc2013\" (\"Time Contest 2013\") とタグ付けされなければなりません。\n* 一度エントリを投降したら有意な編集をしてはなりません。[[footnote]]スペルや句読点、書式、文法のための基本的な編集は許容されます。実際の内容の変更はいけません。[[/footnote]]\n* コンテスト開催中は、エントリは通常の削除しきい値を下回る場合であっても、削除されません。\n* 全てのエントリは、2013年8月31日 23:59 EST (UTC -05:00) までに投稿されなくてはいけません。\n* 投票は2013年9月7日 23:59 EST (UTC -05:00) まで開放されたれたままです。\n* 審査のため、エントリは投票期間終了時に+20レート必要です。しきい値をクリアするものが一つも存在しない場合は、勝者は居ないでしょう。\n* 最も高い得票数のTaleが勝ちです。1位タイの場合、私はタイを破る愚かな何かを行うことができますが、おそらくそれは無いでしょう。//おそらく。//\n\n+++ **Enough about the rules. What do I get if I win?**\n\n##bbb|(未翻訳)##\n[!--\nThe winner will get to pick one of their own articles to be featured on the [/ Front Page]. If a collab wins, each author will get to choose one of their articles to be featured, with scheduling at Admin discretion.[[footnote]]This is just so if both authors want to feature the same type of article, we don't have to try to feature them simultaneously. Or if we have other, Sekrit, concerns![[/footnote]]\n\n+++ **I have other questions. Why didn't you look into the future to know what they were going to be and answer them already?**\n\nBecause despite what you have may heard, I don't actually have any control over my precognitive abilities. At least, that's what I tell my Foundation handlers.\n\nSeriously, though: ask any other questions in the comments and, if they're significant enough, I might post & answer 'em here on the page.\n\n: //**Are contestants allowed to vote on other entries?**// : Tentatively, yes. That said, I will be keeping an eye out and if it looks like anyone is maliciously downvoting other entries so as to improve their own chances, we will Have Words, and I might disregard their votes for the purposes of judging. On a related note, I won't vote or comment on any entries or give feedback for drafts for entries until after the contest is over, so I don't unduly affect things.\n: //**Does cleaning up purple prose count as \"changing content\" for purposes of whether you're allowed to make the edit?**// : Yes, cleaning up purple prose does count as changing content.\n: //**Can I remove my entry to rewrite it, then resubmit it?**// : Nope. Sorry, but you thought it was good enough to submit, so you're going to have to deal with it as-is. Besides, that's rather blatantly an attempt to change content, which is already against the rules. You're always free to rewrite and repost //AFTER// the contest, though.\n: //**If I want to write a Tale about an SCP Item in a different time period, how far back/forward should I go, minimum?**// : The farther you go, the better, but I //personally// would consider there to be a minimum of 50 years. Basically, far enough out of the \"modern\" era that tech and society/culture would be significantly different. If you could replace all dates in your Tale with \"2013\" and it wouldn't make a difference, you need to rethink.\n--]\n+++ **エントリのリスト**\n\n[!--\n[[module ListPages separate=\"no\" tags=\"+tale +tc2013 -hub\" perPage=\"100\" order=\"created_at desc desc\"]]\n* [[size 120%]]**%%title_linked%%**[[/size]] [[size 105%]]//by// **%%created_by%%**[[/size]]\n[[/module]]\n--]\n* [[[Automata Et Cetera]]] by Ihp\n* [[[Out of Time]]] by Garrey\n* [[[And the Winner Is...|]]] by Smapti\n* [[[Skipping Time]]] by Roget\n* [[[Surveyor]]] by Aelanna\n* [[[I'll See You Next Time]]] by Anborough\n* [[[Worn]]] by Captain Cain\n* [[[Bronze]]] by DrBerggren\n* [[[The Deep End]]] by FortuneFavorsBold\n* [[[The Killer]]] by Chaoseed\n* [[[Those Thin, Penultimate Hours]]] by Djoric\n* [[[Faith and Knighthood]]] by Nighkos",
  "tags": [
    "en",
    "tale",
    "tc2013",
    "コンテスト",
    "ハブ",
    "要翻訳"
  ],
  "author": "Ikr_4185",
  "created_at": "2017-06-05T13:04:42+00:00",
  "updated_at": "2021-01-10T16:53:18+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "time-contest"
}