{
  "title": "타라타로스 프로젝트",
  "content": "[[include info:start]]\n**제목:** 타라타로스 프로젝트\n**저자:** [[*user romrom]]\n\n-----\n[[include component:wikimodule |ratings= --]]]\n-----\n[[include info:end]]\n\n좋은 하루였다.\n\n정확히 말하자면, 좋은 하루는 아니었다. 왜냐하면 바깥은 비가 주룩주룩 내리고 있었으며, 몇 가지 통계 업무 프로젝트들은 이미 기한을 코앞에 두고 있었고, 기지 사무실 복사기는 고장니고, 구내식당 메뉴는 차가운 가지 절임이었으며, 기지 보일러 또한 가동을 멈췄기 때문이다. 비탄하게도 제09K기지의 연소하 이사관은 직원들이 자기 할 일만 하면 터치하지 않는 성격이었기에, 이런 부분에서는 그저 기지 보수팀이 하루빨리 모두를 구원해주길 빌 수밖에 없었다. 슬프게도, 구원도 없었다.\n\n이사나기 나데시코 연구원은 가지절임을 썩 좋아하지 않았다.\n\n그리고 //쾅// 소리.\n\n기지 철벽을 울렸다. 도대체 이게 무슨 일인지. 나데시코 연구원은 잠시 뒤를 돌아봤다. 개인실 근처에서 이렇게까지 큰 소리가 날 리는 없었다. 분명 기지 입구 근처에 위치해있다고 듣긴 했지만\n\n//쾅.//\n\n이렇게까지 큰 소음이 일어난다는 말은 들어본 적이 없었다. 소리가 나건 말건, 그녀 옆에 있는 라디오는 여전히 옛날 노래를 크게 소리치고 있었다. 나데시코는 옛날 노래가 좋았다. 옛날 노래는 정상적이었다. 이상하거나 틀에 나갔다고 할만한 것이 없었다. (물론 밴드 퀸('Queen') 이나 서태지와 아이들 등은 사탄의 노래로 오해받긴 한다만 진짜 사탄의 노래는 따로 있었다. 바로 우리가 중독되서 늘 듣는 노래들이 그것이다. 유튜브 알고리즘에 어째서인가 들어가있는 그런 기묘한 노래라던가, 왜인지 알고리즘에 자주 뜨는 보컬로이드나 90년대 팝송, 그런 것들은 분명 게임사던 작곡가던 누군가가 초월적 독립체와 계약했다는 것이 재단의 지론이었다. 피는 언제나 부족하니까.) 하지만\n\n//쾅.//\n\n더 이상 참을 수 없었다. 나데시코 연구원은 침대에서 일어났다. 도대체 무엇이란담. 문을 연다, 기지 복도로 나아간다.\n\n[https://scpko.wikidot.com/about-gods 그곳에는 리처드 닉스 초월적 고대 독립체 전술적 대응 연구부장이 있었다.]\n\n자동차를 부수며.\n\n//쾅.//\n\n리처드 닉스의 손이 허공을 가르자, 붉은색 소방도끼가 자동차 본넷에 떨어졌다. 쾅, 쾅, 쾅, 콰직. 다음은 오른쪽 문짝이었다. 다시 손이 허공을 가르고, 문짝이 시퍼런 도끼날에 관통된다.\n\n//쾅.//\n\n\"부서장님 그...\"\n\n\"시발 도대체 뭘 하시는겁니까?\"\n\n부서장이 고개를 돌린다. 영화 ≪샤이닝≫의 잭 니콜슨 (초자연적 존재로 가득찬 오버룩 호텔에서 서서히 미쳐가며, 결말에서는 자신의 아들과 아내를 도끼로 잔혹하게 살인하려 하는 반동인물. 원작 ≪더 샤이닝≫ 과는 다른 심리적, 리얼리티적 호러를 이용한 영화로서 극찬받는 영화의 주인공이다. 아무래도 리처드 닉스는 그 배우의 키라던가, 목소리라던가, 여러 면모보다는 도끼를 들고 내려찍는 광인이라는 부분만 따온 것이라고 볼 수도 있겠다. 그렇다면, 잭 니콜슨보다는 차라리 슬래셔 호러 무비 배우를 이야기하는 편이 더 나았을지도.) 을 연상캐 하는 모습으로 나데시코 연구원을 바라봤다.\n\n\"어, 아무것도 아니야. 자동차를 부수고 있지.\"\n\n아무거가 있다.\n\n\"아니, 부서장님, 잠시만요. 자동차를 부수는 건 일단 뭐, 그렇다고 쳐봐요. 도대체 왜 기지 복도에서..?\"\n\n\"그야, 이 자동차가 초월적 고대 독립체이기 때문이지.\"\n\n//쾅.//\n\n도끼날이 자동차 창을 뚫고 다시 올라가, 이번에는 사이드미러를 향한다. 비장한 눈빛으로 도끼를 휘두르자, 사이드미러는 체념한 듯 깔끔한 단면을 내보이며 잘린다. 나데시코 연구원은\n\n//쾅.//\n\n당황한 얼굴로 다시 부서장을 바라본다. 그는 웃고 있다.\n\n\"도대체 무슨... 개ㅅ-\" //Is this the real life? Is this just fantasy?//\n\n나데시코 연구원의 말을 노랫소리가 끊었다. 아무래도 방에 놔둔 라디오가 자기 혼자 볼륨을 키운 모양이었다.\n\n\"미안하지만, 나는 이 일을 끝내야 해서 말이야. 잠시 방에 들어가 줄 수 있겠나?\"\n\n미쳤다. 나데시코 연구원은 생각했다. (물론 재단에 미친 사람들은 수도 없이 있었다. 당장 옆 방에 있는 연구원만 해도 요즘들어 식물들과 이야기하기 시작한 참이었다. 재단이라는 장소는 확실히 많은 사람들의 정신을 쥐어잡고, 믹서기에 한 번 간 다음, 오리엔테이션이 끝나면 나오는 커피와 베이글과 함께 다시 쥐어주는 장소다. 어찌나 사랑스러운지!) \n\n//Mama, just killed a man...//\n\n\"아니, 그게, 아니, 애초에 차는 왜 부수고 계신거예요! 차가 초월적 고대 독립체일 리가 없잖아요!\"\n\n리처드 닉스는 듣고 있지 않았다. 나데시코 연구원은 포기하고 발을 움직이려 했다.\n\n그러나 발이 없었다.\n\n정확히는, 발은 이미 사륜구동 자동차의 바퀴로 대체된 지 오래였다. 입을 열자 //부르릉.// 거리는 엔진음만이 튀어나왔다. 인간의 성대라기보다는 가솔린 자동차의 연소 엔진의 모양이었다는게 더 어울렸고, 실제로도 그러했다. 슬프게도 자동차 열쇠는 끼어있지 않았으며, 그렇기에 몸 또한 움직이지 않았다. 절망적이었다. 나데시코 연구원-- 아니, 4세대 SUV,,,Sports Utility Vehicle,, 지프 랭글러는 그렇게 생각했다. 생각이란 것이 가능하긴 하던가?\n\n아쉽게도 불가능했다. 그렇기에 도끼질은 계속되었다. 언제까지고... 초월적 고대 독립체고 인류의 수호고 더는 상관없었다. [https://scpko.wikidot.com/the-true-end-lol 이미 150만원 가치의 계약은 만들어진 뒤였으니까. 세상이 뒤틀리고, 몸이 비틀리고, 섭리라는 것이 피자 모짜렐라 치즈마냥 쭈욱 늘어져서는 한 바퀴 꼬이고 나서도 그랬다.]\n\n//쾅.//\n\n리처드 닉스의 손이 허공을 가르자, 붉은색 소방도끼가 자동차 본넷에 떨어졌다. 쾅, 쾅, 쾅, 콰직. 다음은 오른쪽 문짝이었다. 다시 손이 허공을 가르고, 문짝이 시퍼런 도끼날에 관통된다.\n\n옆 방의 문을 열고 나온 것은 초월적 고대 독립체 대응 연구부 소속 이현룡 연구원이었다.\n\n//Carry on, carry on as if nothing really matters...//\n\n\"부서장님, 그...\"\n\n\"시발 도대체 뭘 하시는겁니까?\"\n\n부서장이 고개를 돌린다. 영화 ≪샤이닝≫의 잭 니콜슨 (초자연적 존재로 가득찬 오버룩 호텔에서 서서히 미쳐가며, 결말에서는 자신의 아들과 아내를 도끼로 잔혹하게 살인하려 하는 반동인물. 원작 ≪더 샤이닝≫ 과는 다른 심리적, 리얼리티적 호러를 이용한 영화로서 극찬받는 영화의 주인공이다. 아무래도 리처드 닉스는 그 배우의 키라던가, 목소리라던가, 여러 면모보다는 도끼를 들고 내려찍는 광인이라는 부분만 따온 것이라고 볼 수도 있겠다. 그렇다면, 잭 니콜슨보다는 차라리 슬래셔 호러 무비 배우를 이야기하는 편이 더 나았을지도.) 을 연상캐 하는 모습으로 이현룡 연구원을 바라봤다.\n\n\"어, 아무것도 아니야. 자동차를 부수고 있지.\"",
  "tags": [
    "ko",
    "농담",
    "이야기"
  ],
  "author": "romrom",
  "created_at": "2024-10-25T16:17:18+00:00",
  "updated_at": "2024-10-27T04:29:38+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "tara-car"
}