{
  "title": "Site-7: TEMPEST",
  "content": "[[include :scp-wiki:more-by:rounderhouse]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=tempest[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:theme:redtape\n|years=7\n]]\n[[=image newtempest.png class=\"angled\"]]\n\n\nAgent Ari Katsaros was not having a good month.\n\nThirty days ago, she woke up in the Site-34 barracks like she had for every day of the past three years. Balochistan wasn't the best posting in the world, but it was far from the worst. Site-34 was the Foundation's main staging area for the region, and the only place she had called home in years. \n\nTwenty-one days ago, she woke up in a dilapidated apartment in Uyuni, Bolivia, missing her left hand and her memory of the past week. Beside her, an unloaded Foundation-issue SIG Sauer M17 chambered in Faraday rounds, and an empty orange pill bottle of emergency-issue personal amnestics.\n\nToday, she woke in the passenger seat of a semi-truck as it trundled down what could generously be called a highway deep in the Alaskan interior. The sky was dark, as it had been since she'd arrived this far north. In Alaska, the six-month winter was synonymous with 'night'. Outside of the window, she could just barely see an pristine landscape of perfect, high, white mountains rising in the distance. The truck's headlights cut a swath through the snowflakes swirling ahead. When she'd gone to sleep (a few hours ago?), it had been snowing. It was still snowing, but the cab of the truck had heated up by now. Still, she tightened her puffer jacket around her and curled into the seat.\n\nShe looked over at her motley companion, the driver of the truck. An older guy, mid-50s, wearing a similar puffer jacket over warm coveralls. A shock of blond hair under a trucker hat, an unlit cigarette hanging from his too-few-teeth. He wasn't Foundation -- at least, not as far as he knew. He didn't know he was the recipient of the coveted \"Class-E personnel\" designation, entrusted by the Foundation to ferry their personnel across hostile, inhospitable landscapes with no infrastructure to speak of and when self-driving vehicles weren't an option. All he knew was that if the special radio on his dash suddenly spoke up and instructed him to take a detour and pick up a quiet, well-dressed passenger, and he took them to where they wanted to go, he'd receive a check in the mail for a few hundred dollars a week later. //He probably thinks he's working for the mob,// Ari thought to herself. Immediately followed by //well, I guess he's not wrong.//\n\nThey would be at Nome within an hour or two, after a week on the road. Despite his hickish appearance, Ari appreciated that her driver had been the perfect travel companion for her -- quiet without being awkward, friendly without being prying, accomodating without being generous. He hadn't so much as asked for a name. Ari was slightly disappointed she didn't get to deploy the fake one she'd come up with. Other than that, the drive had been as pleasant as a drive like that feasibly could be. The driver offered her the bed in the cab to sleep on, but she always declined. It was only fair that the guy driving the damn thing get the bed. That, and sleeping in the padded passenger seat next to the heat vents reminded her of winters spent in a Colorado cabin, curled up next to the fire.\n\nAs the truck continued down the dark road, she turned her eyes from the snow-plastered window onto him. \n\n\"Well, go on and ask,\" she said with a sigh. \"Might as well do it now, we're almost there.\" \n\n\"Huh?\"\n\n\"C'mon, I've seen you looking.\" To his credit, he had averted his eyes every time she had seen him staring. \"You're wondering what happened to my arm.\" A moment of silence.\n\n\"Yeah. Sorry,\" he muttered, rubbing the back of his neck sheepishly.\n\n\"It's fine. I don't blame you. I'd be curious too.\" She raised her left arm to accentuate the point. The stub ended just past her elbow. \"But it's not very interesting.\"\n\n\"Well, if you don't--\"\n\n\"Shop accident. Miter saw came down, they had to amputate.\" She didn't like lying, but somehow it seemed like a better option than saying \"I woke up in a stranger's apartment and it was missing.\"\n\n\"Oh. That happened to a friend of mine, though he only lost a few fingers. Sorry about that.\"\n\n\"Don't worry about it.\" She nodded appreciatively, before wrapping herself back up.\n\n\"Water?\"\n\n\"Yeah, thanks.\"\n\nShe reached out for the water bottle -- and caught herself. Surprisingly, it didn't hurt anymore. At least, not like it had when her eyes had opened in Bolivia. More of a low, dull ache, as if she'd been grasping something for hours. She had no doubts that she could accredit that to the doctors at Site-12. Any other hospital in the world, she would have been admitted for months at the shortest, but the Foundation was on the bleeding edge of medical paratechnology. Site-12 had been specially constructed with the express intent of treating injuries too serious or long-term for Site infirmaries to handle, using a combination of anomalous and conventional treatments. They had blasted her with enough experimental chemicals to knock down an elephant, but it had worked. Within a week, she was standing and moving around. Within two, she had received a visitor.\n----\nShe had been sitting in her hospital bed, watching reruns of a reality show she wasn't paying attention to, when the sliding doors opened with a hiss. Three men walked through. Try as she might, she couldn't remember what they looked like -- which was probably on purpose, maybe an antimemetic coghaz tattoo. Either way, they were dressed in the matte black body armor of Mobile Task Force operators, with small sidearms on their belts. They took up positions at various points in the room, to assure full coverage. She recognized the military tactics. Then the woman with the white hair walked in.\n\nShe was wearing a white dress, plain and almost luminescent in the soft lights. A gold necklace in the shape of a Celtic knot rested around her neck. Expensive heels that clacked as she made her way to Ari's bedside. Up close, her hair had a distinct tinge of green to it, particularly around the roots. She met Ari's eyes, and smiled.\n\n\"How are you feeling, Agent?\" She spoke with a light Irish accent. Without waiting for an answer, she took a light seat on the edge of the bed. Ari couldn't quite explain why, but she liked her.\n\n\"Good. Better than I was, anyway.\" Ari experimentally flexed the fingers of her remaining hand as she shifted over in the bed to make room. She remembered catching sight of herself in the mirror after the first surgery. There was the same black-haired, blue-eyed woman staring back at her. But she didn't recognize the gaunt face or dark eye bags.\n\n\"That doesn't seem particularly hard,\" the stranger chuckled. \"But good. I'm glad. Your doctors say your prognosis looks excellent, considering...\"\n\n\"...considering that I lost a hand and no one knows what happened to me, yeah. Thanks a lot.\"\n\nA tense moment passed. The guards in the room were well-trained; their gaze didn't so much as falter. Then Ari sighed.\n\n\"Sorry.\"\n\nThe woman nodded sympathetically. \"It's alright. They told me the hypnotherapy has been unsuccessful?\"\n\n\"Yeah. Mnestic therapy too. Whatever I downed that bottle of pills to forget is totally and utterly gone from my memory.\" She stopped, turned to make eye contact with the woman sitting at the foot of her bed. \"But... an O5 doesn't come all the way down here just to check on an agent.\"\n\nShe raised her eyebrows. \"How?\"\n\n\"You walk with a complement of bodyguards. Only Special Consultants, Ethics Committee members, O5s, and some Site Directors have those. You're not dressed like a Consultant, too conspicuous. Not an SD, either; the bodyguards walked in before you, unfamiliar territory. Ethics Committee...\" Here Ari paused, blue eyes scanning every inch of her target. \"You don't look the job. Your face has hard choices written all over it. All due respect, ma'am.\"\n\nShe smiled and extended a hand. \"None taken. O5-5.\" They shook. \"I have to say, I'm impressed. I... still expected you to be in recovery.\"\n\nAri shook her head. \"I am. But some parts of your brain don't turn off that easy.\"\n\n\"That's good, that kind of analytical, always-on mind. Always reading the situation. That's very good. \"\n\n\"Agents need to have it. But good for what?\"\n\nO5-5 reached a perfectly-manicured hand up, teasing her necklace. \"I'll get to that in a minute. Have you thought about what you plan to do when you're given a clean bill of health?\" \n\n\"Not really.\" Ari shrugged, looking around the hospital room. The room was a sterile white -- the bed, with all the IVs and EKGs and such behind it. A few chairs and a sofa against the far wall. Two of the walls were made of frosted glass that could be switched to transparent, giving a clear, silent view into the hallways of Site-12, bustling with nurses and the few doctors in the Foundation that actually did any doctoring. Ari hadn't turned it off privacy mode since she got the room. \"It's a desk job or nothing at this point, right?\"\n\nAt this, O5-5 leaned forward and locked eyes, laying a firm hand on Ari's thigh over the blanket. \"Not necessarily.\"\n\nShe cocked her head. \"What do you mean?\"\n\n\"How familiar are you with the position of O5 Secretary?\"\n\n\"I... assumed you guys had secretaries, but I don't think I--\"\n\n\"It's not actually a secretary. It's just called that. A holdover. Meant to be unassuming.\"\n\n\"So what is it actually?\"\n\n\"A combination of a body man, personal assistant, head of security, and bodyguard. I suppose the best analogue would be an aide-de-camp.\"\n\nAri blinked. \"Wait, wait, is this the surgical body double thing? Because I thought that was just a rumor.\"\n\nO5-5 shook her head. \"No, those are Factotums. Whole other thing.\"\n\n\"Oh.\" It took a second for the statement to register in Ari's mind. \"Wait, you guys actually have--\"\n\n\"Don't think about that. Think about what you're being offered. A guaranteed posting for as long as you want it. A generous salary. An active job in the field, not stuck behind a desk. And that's not all.\" She motioned to one of the bodyguards, who stepped forward. He produced a small silver cylinder and handed it to Ari. A holoprojector. She felt the deceptively-heavy device for the button, and activated it. Blue light tumbled forth, forming a rotating schematic. And a familiar logo on it.\n\n\"Is that...\"\n\n\"Yes. Only design of its caliber in the world. We have the prototype in containment, and we're willing to release it to you, permanently, if you take the job. I've spoken to your doctor and the experts. They all agree, it shouldn't be an issue.\"\n\nAri admired the blueprints. \"And all I'd have to do is shadow you?\"\n\nThe overseer with the white hair laughed. \"Oh, no. I have my secretary. But a new position on the Council was recently filled, and he's assembling his staff. He seems to have taken a shine to you. I'm just delivering the offer while I'm down here on... Council business.\"\n\nReluctantly, Ari shut off the holoprojector, feeling the weight of it in her palm. \"How long do I have to decide? And where will I be stationed?\"\n\nO5-5 stood, straightening her dress. \"It sounds to me like you've already decided, but I'll give you until tomorrow when I fly out. As for where -- officially, anywhere your boss goes. Unofficially...\" She smiled. \"You should pack a parka.\"\n----\nAri shut the passenger door after hopping out of the truck and collecting her bag. She liked to travel light, nothing more than a duffel bag. Everything else would be provided for her, she was assured. The truck idled for a few seconds before shifting into gear and continuing down the road. The wind was howling worse than ever, whipping snow into her face and against her parka. She looked at the digital watch on her right wrist. It was awkward and uncomfortable, but she was getting used to wearing it there. It informed her that it was currently 4:33 in the morning, and she was sure the sky would agree if it wasn't occupied with screaming like a banshee at her. She wrapped her scarf tighter and walked into town.\n\nNome was a small, sleepy town. It did have an equally small and sleepy airport, but the entire Norton Sound had been wrapped in unseasonably inclement weather for the past few weeks. The same climate change that had rendered Nome -- the original Nome, not the town now named Nome -- underwater was now forming one of the nastiest long blizzards in recent memory. The worst of it was out to sea, but all flights had been grounded regardless. Even the regular Foundation quadcopters to and from Site-7 were grounded. Under normal circumstances, the smart thing would've been to wait it out, but Ari was on a deadline.\n\nThere were already a handful of people out and about, in beat-up old pickups or scooters. Some of them waved at the strange woman they didn't recognize. She nodded, but didn't wave back as she made her way straight to the Port of Nome.\n\nThe seas were rough. Unsurprisingly, the storm had gotten worse, and the horizon was now an indistinct, howling mass of grey. Ari shielded her eyes, and looked to the few boats rocking in the harbor until she saw her target. It was a small cargo ship; not one of the goliaths, but holding maybe ten containers, tops. In block letters on the hull read her name: //Teaser//.\n\nAri snorted, and made her way down the harbor walk to where it was moored. The metal gangplank led from the concrete wall, over the riotous waters, onto the metal deck of the ship. She walked it up and down. The ship was about a hundred meters long, she estimated, and maybe fifty feet across. Most of that space was taken up by the huge shipping containers, leaving a small space at the forward and walkways running along the sides of the vessel. The wind whipped sprays of water into her face.\n\n\"Hey, you!\"\n\nShe turned. There was a man standing on the opposite end of the bow from her. He was old, and had that lean look about him that people in the far north seemed to pass down with their genes. Wiry without being scrawny. He was wearing waders over a thick jumpsuit and a jacket and a knitted beanie covering a few remaining tufts of grey hair completed the trawler ensemble. \n\n\"What're you doin' on my boat?\" He yelled over the roaring wind.\n\nShe unzipped part of her jacket, flashing her sleeve at him. The white Foundation patch stood out against the black canvas. \"You were told to expect me?\" She shouted back.\n\n\"Aw, shit. You're the VIP. Yeah, we're expecting ya. But what the fuck are you doin' topside?\"\n\nShe shrugged, brushing her hair out of her face.\n\n\"Come with me, let's get inside,\" he gestured, then turned and began walking towards the stern without waiting for an answer. Ari followed. The man walked with sea legs -- that kind of internal gyroscope that mirrored the motions of the rollicking ship, allowing him to move unencumbered. Ari wasn't so lucky. The ship bucked and rolled, forcing her to hold the railing or risk taking a swim. The bottom of the deck was covered in an inch or so of water. She appreciated her past self for ensuring her jump boots were waxed as the pair walked to the accomodation of the ship: the large white building containing the bridge, cabins, and such. The metal submarine-like door to the structure was sealed shut. The man banged his fist against it thrice, until it popped open from the inside. He entered, holding the door open for Ari. \"Come on!\"\n\nShe entered, and the door slammed shut behind her. The howling of the storm outside instantly dimmed to a dull, soft roar. The interior of the ship was... surprisingly nice. Ari noted she had been subconsciously expecting military utilitarian design, but this was (ostensibly) a civilian ship. They were in a sort of common area, with seats and sofas and a table, and the walls lined with cabinets and shelves, illuminated by a few yellow bulbs in the ceiling. A corridor led to what looked like a kitchen. She walked around, inspecting the room, while the man fiddled with the locks and seals on the door.\n\n\"Hey, sorry about that, Agent. Name's Rudy.\"\n\nShe turned. He was taking off his coat, hanging it on a nearby rack over a small grate. It dripped into the drain. She nodded, taking off her baseball cap. \"All good. Ari.\"\n\n\"Right, I got your dossier. Pretty impressive, you don't mind me saying so.\" He walked through the far corridor, motioning for Ari to follow. She noted he had a slight limp, leaning heavily on his left leg. They entered the kitchen -- galley, Ari corrected herself. It wasn't big, but seemed well stocked, cabinets full of canned goods and a fridge stocked with freeze-dried meats and produce. Rudy pulled a mug out of one of the cabinets. \"Coffee?\"\n\n\"Yeah, sure.\"\n\nHe pulled out another mug and stuck them into the coffee machine. They waited in silence for a few seconds as the coffee was flash-brewed, then Rudy pulled the mugs out, handing one to her. \"So...\" Ari sipped on her coffee. \"How long are we waylaid for?\"\n\nRudy shook his head. \"We ain't. Headin' out at first light, should be in just an hour or two.\"\n\n\"That storm looks pretty nasty, though. I assumed we'd be waiting for it to clear.\"\n\nHe sighed. \"Under normal circumstances, maybe. But we don't have a choice.\"\n\nAri took another long sip of coffee. \"Why's that?\"\n\n\"The storm knocked out something important at Site-7. I don't know what it is, but I guess they don't have a backup on station. The replacement was pulled out of the warehouse last night, when the storm was worse. It's actually eased up a little now, and Command don't want to lose the opportunity.\"\n\n\"This thing, it's worth the risk?\"\n\nRudy shrugged. \"Not my ship, not for me to decide. They tell me to go, I go. Plus, the //Teaser// only looks like a beater. Under the hood, she's packed with next-gen Foundation navigation tech. We'll be fine.\"\n\nShe nodded. She could certainly sympathize with going where told. \"No complaints from me. I'm on a deadline too.\"\n\n\"Right, right.\" He turned and placed his now-empty mug in the sink. \"You're a new security specialist up there, right?\"\n\n\"Something like that. Where's the rest of the crew?\" Ari asked, turning to look around. There were clearly signs of habitation: dirty dishes, clothes and personal effects littered around.\n\n\"It's just me and three others. Twenty years ago, this kind of ship woulda had a crew of a dozen or more. Nowadays, everything is computerized. Here, let me get that...\" Rudy reached up, plucked her cup, and placed it in the sink too. Then turned. \"Like I said, we're gonna be settin' out soonish, so--\" He motioned at the duffelbag strapped across her back. \"You can drop that stuff in one of the cabins upstairs and get some shuteye. I doubt you'll get much opportunity for sleep once we're in the bay proper.\"\n\n\"Yeah, I'll do that. Could you show me...?\"\n\n\"Sure, I gotcha. Aw, hell, why don'tcha gimme that bag, too.\" \n\n\"No, it's-\"\n\nRudy walked around the island, lifting the duffel bag off Ari's shoulder. She shifted her arm, pulling it from her pocket, accidentally revealing the stump at her forearm. She sucked in a quick breath as she snatched the bag's strap with her other hand. \n\n\"It's fine. I got it.\"\n\nRudy didn't so much as acknowledge it, releasing the strap back onto her shoulder and stepping back. \"Sure, alright.\" He turned and walked through the doorway in the kitchen wall, up the staircase. They exited out into the second floor of the accommodation, which was essentially a corridor with a few doors. When he reached the one at the farthest end of the hall, he popped open the door.\n\nIt was a surprisingly straightforward room. A bed, a desk, carpet, lights, a wardrobe. A small porthole next to the bed was the only indication this room was aboard a ship and not in a motel. She dropped the duffel bag onto the bed. \"I'm gon' be up on the bridge, next floor up. Commode's down the hall, feel free to wash up or grab somethin' to eat from the galley. Just don't touch any of the candy, that's Priya's.\" He chuckled before walking to the door. \"I'll wake you when we're approachin', if you're not awake already.\"\n\n\"Thanks, Rudy.\"\n\n\"My pleasure, Agent Katsaros.\"\n\nHe shut and locked the door, and Ari was alone. She didn't bother unpacking the duffel bag. In fact, she stuffed one more thing into it -- her SIG Sauer, after unholstering it, was nestled among the clothes and personal effects. Then she stripped off. The inside of the //Teaser// was warm enough that she lost the raincoat and jacket, then the shoulder holster and shirt. She lost the pants, then kicked off her boots, and dimmed the lights. Looking out of the porthole, the snow and rain had covered the deck in a thin layer of slurry, and the ship rocked in time with the wind. Ari climbed into bed, and reflexively reached for her phone on the nightstand. It took a moment for her to realize why nothing was happening. She pulled the stump back in.\n\nSitting in the dim room, dappled by the cold grey light coming from the porthole, she looked down at her body. Her legs, arms, torso, every part of her body was decorated and pockmarked in scars going back years. They stood out against her pale skin, and she could name where or who each and every single cut, burn, or blemish came from. Countless missions ended with being dragged back to the quadcopter by her fireteam, patched up in a field hospital, weeks spent in the infirmary. But the scars were all that remained of those failures, the scars and the memories. She had always bounced back, never lost ability or functionality.\n\nNot this one. She lifted her arm to the light, studying the useless stump and turning it every which way in the low light. She had tried to avoid looking at it until now -- but it was still there. About half the time she'd still unconsciously reach out for something and suffer the same sting of realizing after a second why her fingers hadn't wrapped around it. She counted her blessings that she could still use a gun with one hand, but other than that -- the doctors had been upfront with her about what she already knew: \"severely limited operational ability\".\n\nThe road had distracted her, giving her something else to focus on. But sitting in bed, looking at her form decorated in the things she had survived, and with nothing to think about except the cost of one wound that would never heal...\n\nShe pulled the covers over her head.\n----\nShe wandered onto the bridge a few hours later. It was a small room, lined with computers and various kinds of monitors and displays. Rudy was looking at a tablet, feet kicked up onto one of the stations, when she walked in. \n\n\"Hey.\"\n\n\"Aw, shit. Didn't mean to wake you.\"\n\n\"I was already up.\"\n\nShe had taken a nap, before looking over her briefing for the fifth time. Then redressed herself, tied her hair back and jammed on the baseball cap, and decided to explore the ship. They were well underway now. The windows of the bridge looked out over high waves and rough winds, snow catapulting every which way. The shipping containers had been safely retracted below deck, and the waves now crashed over the surface of the deck before washing off. \n\n\"Terrifying, isn't it? We don't feel anything because of the dampeners. But if you were out there... hoo, boy.\" He laughed to himself.\n\n\"Yeah. Terrifying.\" She remembered being on the deck of a ship like this in the Persian Gulf. The seas had been much calmer. There had also been people shooting at her. Mixed bag. \"How far out are we?\"\n\n\"From the Site? Pretty damn close, we should be there within the hour. You'd already be able to see it if it wasn't for this blasted storm. They -- the Site, I mean -- radioed ahead about an hour ago, said that it was clearin' up for them, so we should be through the worst of it. Since we know what and where the Site is, we're immune to the SEP field, at least. Means we'll see it instead of hitting it blindly.\"\n\nShe nodded, still staring out the window at the arcticscape. \"The SEP field. I read about that. Is it...\"\n\n\"Yup. Goddamn Hitchhiker's Guide reference. Cabal of nerds.\" Rudy scoffed. \"I don't quite get how it works, but basically none of the tourists even realize the Site is there. If you ask me, it's overkill. The Site is already just a couple of black dots from shore, but whatever.\" \n\n\"Mind if I wait here?\" \n\n\"Not a bit. I won't turn down the company.\"\n\nShe yanked out the chair at one of the monitoring stations, and sat down. Watching the ship direct itself was marvelous; the AICs onboard constantly made minute corrections for every facet and detail of the ship and sea's motion. \"So... you guys head up to Site-7 often?\"\n\nHe nodded. \"Just 'bout once every two weeks, so twice a month. For the past, oh I don't know, seven years or so.\"\n\n\"What do you ferry?\"\n\n\"Aside from Very Important Passengers?\" \n\nShe smiled. \"Yeah.\"\n\n\"Whatever they need me to. Obviously lots of food and water, that's a regular. Plus equipment, materials, whatever. Replacement parts, fiber optic cables, beryllium bronze antennas. Those RAISA guys cook up some wild shit up there, I can tell you that. \"\n\n\"Yeah, I bet. R&D is like that.\"\n\n\"Every so often I get a special delivery. Big black shipping container, marked with the Foundation logo. Sometimes it has a life support system attached, usually comes with armed guards. They make me put it in its own cargo bay so they can watch over it.\"\n\n\"Sounds to me like you're ferrying anomalies up there.\"\n\n\"Me too. But a paycheck's a paycheck, and nothing bad's happened yet.\"\n\nThey lapsed into silence. The stillness of the bridge contrasted with the watery, snowy carnage through the windows made for a strange atmosphere. It reminded Ari of watching a video of an avalanche with no sound.\n\n\"So what's your deal?\" Rudy said, shaking her out of her reverie.\n\n\"What do you mean?\"\n\n\"Nobody takes a job this far north unless they've got a damn good reason. Nine times out of ten, that reason is because they're avoiding something that lives in more normal longitudes.\"\n\n\"Nothing like that. I just... got an offer.\"\n\n\"Yeah, one you couldn't compete anywhere else?\"\n\nShe decided to trust him a little. \"O5 Secretary.\" \n\nHis eyes widened.\n\n\"Oh, shit. Well then. That explains that.\"\n\n\"Yeah.\"\n\nAnother moment of quiet contemplation.\n\n\"What can you tell me about Site-7?\"\n\nHe arched a grey eyebrow. \"What, you didn't get a damn dossier?\"\n\n\"Of course I did. But a dossier is distanced information. You've been visiting this place every two weeks. I...\" Ari paused. \"I could use an insider's eye.\"\n\nHe sighed and pulled the beanie off his head, letting loose a veritable mane of long hair that was more salt than pepper at this point. He ran his fingers through it, thinking.\n\n\"Well, I've only been aboard the Site proper a handful of times. Never very long, and never very far in. But it seems like a nice place. I think it was owned by the Canadian government at one point, who sold it to the U.S., who sold it to the Foundation. Lots of retrofitting, lots of aftermarket modifications. Plus it's stationary, so they were able to make a lot of additions they couldn't on a beast designed to move.\" He rocked back and forth in his chair. \n\n\"Who's the Site Director? The dossier didn't say.\"\n\n\"Doesn't have one.\"\n\n\"What?\" asked Ari.\n\n\"Site-7's been RAISA headquarters since it was acquired in the 80s. Means the Site's in a weird grey area. It has no official Site Director. Instead, it's under the direct control of whoever the RAISA Director is at the time.\"\n\n\"That sounds... obtuse.\"\n\n\"You'd think, but Site-7 doesn't actually contain any anomalies. That I know of, anyway. You can never be sure.\"\n\n\"It has Protected status?\"\n\n\"Yep. Though with an important asterisk -- it's not that it doesn't contain anomalies. It's that it doesn't capital-C Contain anomalies. There are a handful aboard, but they're all Thaumiel-class, integrated into the systems.\"\n\n\"Huh. Interesting. But I don't see how that relates to the Site Director.\" She paused. \"Or lack thereof.\"\n\n\"Well, most Site Directors' jobs consist of being a nexus for containing anomalies. But Site-7 almost exclusively does RAISA work, and that's what the RAISA Director focuses their energies into. With no anomalies to be contained, a Site Director is redundant. And, just your luck, your charge is also the RAISA Director.\"\n\nShe nodded appreciatively. \"I caught that in his dossier. How big is the site?\"\n\n\"Oh, man, it's bi--\"\n\nHe was caught off by two simultaneous noises. Outside the bridge, a long, drawn-out screech of metal on metal. Like something was tearing itself apart under immense pressure. At the same time, an alarm began to beep urgently on one of the screens next to Rudy, who dropped his feet and leaned over the monitor.\n\n\"Oh, fuck me running.\"\n\n\"What is it?\"\n\nHe stuck on the reading glasses hanging from the top of his waders, scanning the screen. \"Electrical fault. Water must've gotten in... Goddamn computer tried to open one of the cargo bay hatches while the lock was engaged, sheared the damn thing in half.\"\n\n\"Is it bad?\"\n\n\"I'm gonna have to go out there and reset it so the bay doesn't fill with water. Just a matter of pushing a button, but in this  fuckin' weather and with my leg... wait, where are you going?\"\n\nShe was already out the door and down the stairs.\n----\nAri stepped forward, keeping a white-knuckle death-grip on the railing with her good hand. The deck of the ship was clear of shipping containers now; the freight elevators holding them had all retracted, lowering the containers safely into the belly of the ship and closing the four massive hatches over them. Well, three of them, anyway. The fourth, in the forward-starboard section of the ship, all the way across from Ari, was half-open, futilely attempting to shut itself while the chewed-up metal lock blocked it in tattered pieces. Outside of the accommodation, the ship was kicking, bucking, and rolling like a bull on stims, buffeted every which way by the winds and the seas. It was all she could do to keep moving and not get flung over the edge as the ship listed hard to port.\n\nGrunting, she bent her left arm into a crook, hooking the left railing over it and stabilizing herself a bit more. She set her jaw with small pride. Then a bigger wave reared over the edge and smashed into her, knocking the breath out of her lungs and dousing her in freezing water. She took a second to recover. Then kept walking along the port side of the ship, against the wind.\n\n\"Oh, this was a really fucking bad idea...\"\n\nShe had quickly shrugged on her jackets, as well as a pair of waders near the door before jumping out. The waterproof radio in the front pocket crackled to life. She strained to hear it over the screaming wind. \"Agent, what the FUCK are you doing?\"\n\nShe spoke loudly but calmly over the howling wind, and tried to ignore the fact that her teeth were chattering. \"Fixing it! This isn't my first rodeo!\"\n\n\"Look, I get it, but I have people for this sort of thing! You're not used to working like this!\" She could sense his concern. She didn't give a fuck.\n\n\"I single-handedly,\" she cringed internally. \"... seized a Myrmidon vessel during a typhoon off the coast of the Phillipinnes! I pulled rescue ops in the Arctic Circle!\"\n\n\"Okay, maybe you are used to working like this! But this is different, you weren't--\"\n\n\"I wasn't WHAT?!\" The depth and volume of Ari's roar suprised even herself, as well as the sea. For a second or two, the thunder and lightning and blizzard itself seemed to grind to a halt in awe. //Or maybe I just want to imagine that,// she thought. The radio fell silent for a moment. \n\n\"Fuck! Okay, fine! Get to the goddamn terminal on the starboard side. Hit the emergency reset, it'll cut the power to the doors.\"\n\nAri set her jaw, looking across the ship. The forward space where she'd first met Rudy was now the epicenter of most of the brutal waves. The bow of the ship crashed into them headlong, sending water spraying across the rest of the ship. If she tried to get up close, without a double-handed grip, she could tell the water would pull her off the railing, and send her spiralling out to sea. The snow was freezing, so the water would've been well below freezing. She'd die of hypothermia well before she drowned.\n\n\"Shit.\"\n\nShe was about midway up the ship, and turned to her right, looking inward to the ship's deck. The four hatches for the four cargo bays cut the space into quarters, but they weren't flush with each other. There was about a three-foot-wide elevated space between the sunken 'wells' for the cargo hatches, just wide enough to walk on. If she was fast, and careful, she could run directly across it to the starboard side of the ship, where the terminal was.\n\nThe problem was that it was not designed to be walked on. There was no stability, no grip, no railings. And on either side, if she slipped, she'd fall six feet down an incline into a space that was rapidly filling with water. It wouldn't be an issue for someone who could get down on all fours and use their hands to crawl along, but...\n\nAnother whip of freezing water and snow across her face, punctuated by a thunderclap, chased any remaining doubts out of her. She rolled herself over the railing, onto the thin metal bridge. Almost instantly, she started swaying back and forth. Without the anchor of the railing to her side, she felt herself rocking back and forth, windmilling her arms and trying to regain her balance.\n\nShe took one step forward, slowing her roll. Water was pooling on the bridge and falling down into the pits below. A deep breath, as another wave shook the //Teaser//. Then she moved. One step at a time, arms out to her sides, like a tightrope walker. Without a net, she couldn't help thinking.\n\nShe was only maybe ten or fifteen steps in when her boot landed on a puddle, failed to get a grip, and skidded. Ari's entire body bent to follow the wayward leg, nearly slipping to the ground, until she shoved her right hand out a second before she faceplanted the metal floor. Instead, she skidded and crashed to all fours.\n\n\"Fuck!\"\n\nLike the wind and the water, a voice roared in her head. //No, no, not out here. Not like this.// And another, quieter one. //If I die out here, I didn't deserve to live anyway.// She panted heavily, ice water dripping from every inch of her body, squeezed her eyes shut, and focused on another voice. The silent one in the back, the one that didn't speak until she looked at it in the eye and asked it to. So she asked it to.\n\n//You're Ariadne motherfucking Katsaros. You've killed battlemages. You've shot a djinn from a thousand meters away. You've captured a sea monster. You are the terror. Fuck one hand -- you could do this with both tied behind your back.//\n\nShe shoved herself back onto her feet. Flinging her arms out, feeling the wind, feeling the spray of the water and the ice and each and every single snowflake. Then slowly turning, moving her arms behind her, until all she could remember was where they had once been, and what they had once felt.\n\nThen she started to walk. Calmly, firmly, not a race, not running, but walking across the metal barrier, one foot after the other. The //Teaser// twisted and spun and rolled, but Ari kept walking, breathing easy. The wind was still tearing across the deck, but it sounded dull, faint, in the distance and under a pillow. Suddenly she wasn't scared of falling. \n\nAnd then she was across. She hopped over the metal railing, landing low, as the boat tipped once again. Bracing herself between the rails, she held on for dear life as the deck rolled starboard at a near-45 degree angle. Looking to her right, Ari saw the surface of the waters, writhing and boiling with chunks of ice, and falling out of view as the ship's AICs corrected. She scuttled along the railway, keeping her body low. Looking up, the terminal was dead ahead, only a few dozen feet. She could already see a large red button under a plastic case on the side. She looked up. She wasn't sure whether it was the stress, or the weather, or perhaps the light, but in the mass of fog and clouds she was sure she saw a distant shadowy figure.\n\nShe turned. She was next to the terminal. Up close, the damage to the hatch was even worse; the metal block that formed the lock had essentially been spaghettified by the immense torque. The gap between the doors was open, letting water flood in. But Rudy had said the hatches were hydraulic. All she had to do was cut the power, and they'd automatically fall shut again. The terminal read something, but the screen had been just about washed out and covered in snow and ice. Ari popped the plastic latch on the button, and then smashed it with her palm.\n\nAlmost instantly, the two metal panels let out an audible release of steam and slid shut with a tremendous WHAM, keeping the lock in place. She felt her shoulders loosen, and in spite of herself, let out a laugh of disbelief. She'd done it. The radio in her waders crackled to life again, and she could actually hear it this time.\n\n\"Holy shit, kid. Well fuckin' done.\"\n\n\"Yeah, fuck. Thanks, Rudy.\"\n\n\"I'm gonna be down in a second, we seemed to have moved through the storm while you were, uh, doin' your thing. Aw, shit. Hold on. Look at that, behind you.\"\n\nAri turned, towards the bow. The sleets of rain had lightened to a steady drizzle, coming down onto her coat, sliding off onto the metal of the hull. Similarly, the thick miasma of fog and dew that had blockaded vision for more than a few dozen meters in any direction was starting to thin out and lift. A thunderclap in the distance, but from behind the //Teaser//, completed the image. They were through the tempest.\n\nAnd through the rapidly-degenerating clouds, Ari could see a structure, what she had earlier thought was a shadowy figure. Not a structure, she realized with a start -- structures, plural. The oil rigs came into view one by one as the fog dissipated and cold, hard sunlight came through. There were nine of them, most connected by long walkways and bridges, one or two freestanding at a distance from the others. Each one was a huge, multi-decked affair towering high above the sea on gargantuan steel struts. Cranes and antennas and other regalia bedecked a few of them. One was dominated by a massive satellite dish, slowly revolving. The //Teaser// was making a beeline for the nearest one.\n\nThe radio crackled to life once more, but this time with a different voice. A light, airy feminine voice. Ari heard hints of a Hispanic accent.\n\n\"This is Site-7 naval command, we've got you on sonar, //FSS Teaser//. Make it through the storm fine, Rudy?\"\n\n\"Could always be worse. But we're gonna need repairs.\"\n\n\"Shouldn't be a problem. You've got the package?\"\n\n\"Thank the fuckin' Lord I did. She's on the wire now.\"\n\nThe ship came up close to the bottom of the platform. There was a sort of port built below, a place for ships to dock, while the gantry cranes above lifted the containers off their decks. Slowly, the //Teaser// slid into port.\n\n\"Good to see you made it here in one piece, Agent.\"\n\n\"Yeah. Yeah, thanks.\"\n\n She clicked off the radio and placed it back into its pocket, just as she heard Rudy's distinctive limp behind her and turned. He was walking towards her, carrying her duffel bag, with a scowl on his face.\n\n\"You're a goddamned idiot.\"\n\nShe raised her eyes. \"I did--\"\n\n\"You nearly fuckin' died, yeah. You can't be taking risks like that, kid.\"\n\nAri felt the hot rage boil up again. Not the cold rage she could use, that she had been using her whole career. The indignation, the fury. Before she could stop herself, the words tumbled forth.\n\n\"Look, I did fine. I got it done. And what the fuck could you possible know about--\"\n\nHer diatribe was cut off by the clang of metal hitting metal. Rudy leaned against the railing, his right calf having just smashed into it. It clicked for Ari.\n\n\"Shit.\"\n\n\"Yeah, shit. I lost mine years ago, kid. You're still acting like you've got yours.\" He sighed. \"I'm sorry. I remember how it feels.\" \n\nThey were both silent for a minute. The sky darkened as the ship slid under the shadow of the offshore platform.\n\n\"It... it feels like I'm fine, if I keep forcing myself to do stuff I was able to do before. Like nothing really changed.\"\n\n\"I know. But you've changed. You need to learn your limits. Adapt to them. Use them. It's not a weakness unless you treat it like one.\" Rudy shrugged again, and the silence was broken by the sound of the //Teaser// hitting the dock. He tossed her bag, and she caught it lightly with her right hand. \"Crap. I gotta go supervise. I think they're waiting for you on the pier, kid. Good luck. I'll see you in two weeks, I guess.\"\n\n\"Yeah. I'll be seeing you, Rudy. I, uh, I'm sorry--\"\n\nHe raised a hand, walking away. \"Never even happened.\"\n\nAri turned her attention to the concrete piers bordering the ship. On the port side, across from her, a gangplank had been shoved up. She took the long way around the ship this time, until she reached it. Slinging her bag across her shoulders, she took hold of the railing and quickly walked down until she was on the pier. \n\nThe port wasn't very big, maybe capable of handling two vessels the size of //Teaser// at a time, or one larger one. The network of concrete walkways spread out from a central platform containing a huge freight elevator that was currently coming down from the real platform above, no doubt filled with forklifts and longshoremen ready to take the cargo off the ship. Turning her attention to what was in front of her, Ari saw two people coming down the pier to meet her. One was a young blond man with a mustache, wearing winterized Foundation body armor and a beret. Next to him was a taller Hispanic woman with a streak of blue in her brown hair, dressed in stained coveralls and a bomber jacket. They met in the middle.\n\nThe woman stuck out her hand and spoke with the same voice from the radio. \"Welcome aboard! I'm Rita Vargas, Engineering Subdirector. This is Captain Pierre Gauthier, Head of Site Security.\" The man nodded politely. \"Welcome to Site-7, Agent Katsaros. We've been looking forward to your arrival.\"\n\nAri smiled.\n\n[[=image site7.png width=\"75px\"]]\n----\n[[=]]\n[[module Rate]]\n[[/=]]\n----\n[[div class=\"rnb-navbar\"]]\n[[div class=\"rnb-item rnb-last\"]]\n[[a href=\"/scp-5900\" style=\"display: block;\"]][[span class=\"rnb-supertitle\"]]PREVIOUS[[/span]]\n<< SCP-5900: PITCHBLACK >>[[/a]]\n[[/div]]\n\n[[div class=\"rnb-item rnb-current site7nav\"]]\n[[a href=\"/secure-facility-dossier-site-7\"]]SITE-7[[/a]]\n[[/div]]\n\n[[div class=\"rnb-item rnb-next\"]]\n[[a href=\"/airgap\" style=\"display: block;\"]][[span class=\"rnb-supertitle\"]]NEXT[[/span]]\n<< AIRGAP >>[[/a]]\n[[/div]]\n[[/div]]\n----\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** site7.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/tempest SCP Foundation Wiki]\n\n> **Filename:** tempest.png\n> **Author:** [[*user Rounderhouse]], EliseAldram\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/tempest SCP Foundation Wiki]\n> **Derivative of:**\n\n> **Name:** N/A\n> **Author:** EliseAldram\n> **License:** CC0\n> **Source Link:** [https://pixabay.com/photos/oil-rig-scotland-cromarty-firth-3789758/ Pixabay]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Rounderhouse",
  "created_at": "2022-06-04T21:06:08+00:00",
  "updated_at": "2024-12-17T21:31:15+00:00",
  "rating": 136,
  "_site": "scp-wiki",
  "_fullname": "tempest"
}