{
  "title": "SCP-8100",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include info:start]]\n**SCP-8100:** 거북이 시간,,TURTLE TIME,,\n**원작:** https://scp-wiki.wikidot.com/scp-8100 by [[*user Harmacy]]\n**역자:** [[*user TimidChild]]\n\n> **파일명:** the_hindoo_earth\n> **저작권자:** Unknown Author\n> **라이선스:** Public Domain\n> **출처:** https://commons.wikimedia.org/wiki/File:PSM_V10_D562_The_hindoo_earth.jpg\n\n> **메모:** 이 글의 그림들과 조각을 포함한 모든 원본 예술 작품은 이 글의 저자인 [[*user Harmacy]]가 제작하고 촬영했습니다. 해당 이미지는 모두 CC BY 3.0에 따라 공개됩니다\n\n[[include info:end]]\n[[include :scp-wiki:component:image-pager |css=-- |alt=alt\n|p1=-- |img1= https://scpko.wikidot.com/local--files/scp-8100/1.png |alt-text1=나는 재단의 제93해안기지에서 자라났다. 우리 아빠가 기지 이사관이었으니, 내겐 꽤나 의미가 컸다.\n\n|p2=-- |img2= https://scpko.wikidot.com/local--files/scp-8100/2.png |alt-text2=You can't exactly have a normal childhood here, but you learn pretty quickly how things work.\n\n|p3=-- |img3= https://scpko.wikidot.com/local--files/scp-8100/3.png |alt-text3=I always tried being useful, but I seemed to get in the way more often than actually helping. I did have one pastime though\n\n|p4=-- |img4= https://scpko.wdfiles.com/local--files/scp-8100/4.png |alt-text4=When I was seven, a turtle laid a nest on a nearby beach.\n\n|p5=-- |img5= https://scpko.wikidot.com/local--files/scp-8100/5.png |alt-text5=One of the hatchlings had a cracked shell, and it couldn't crawl right.\n\n|p6=-- |img6= https://scpko.wikidot.com/local--files/scp-8100/6.png |alt-text6=I took care of it the best I could, and sent it on its way.\n\n|p7=-- |img7= https://scpko.wikidot.com/local--files/scp-8100/7.png|alt-text7=He started coming back each year after that. My annual escape from being a burden on the site.\n\n|p8=-- |img8= https://scpko.wdfiles.com/local--files/scp-8100/8.png |alt-text8=He told me about a different adventure each visit. Fantastical adventures of what awaited beneath the waves!|capt8=거북이는 올 때마다 새로운 모험 이야기를 해주었다. 파도 밑에서 기다리는 존재들의 환상적인 모험 이야기들!\n\n|p9=-- |img9= https://scpko.wikidot.com/local--files/scp-8100/9.png |alt-text9=Ten years later, my father finally noticed my escapades. They contained my friend and interviewed him for hours\n\n|p10=-- |img10= https://scpko.wikidot.com/local--files/scp-8100/10.png | alt-text10= By the end of it, my father said he'd found a miracle, and that we would be safe. I trusted him enough to let him contain my turtle.\n\n|p11=-- |img11=  https://scpko.wdfiles.com/local--files/scp-8100/11.png|alt-text11= I was promoted to junior researcher later that day, but I wouldn't get to see my turtle again.\n\n|p12=-- |img12= https://scpko.wdfiles.com/local--files/scp-8100/12.png  |alt-text11= I didn't question it at the time- Everyone knows that here at the Foundation, sacrifices must be made\n\n|p13=-- |img13= https://scpko.wikidot.com/local--files/scp-8100/13.png |alt-text12=But part of me prayed a little every day that we might come together again.\n]]\n\n\"네가 그림이 취미인 줄은 몰랐네!\" 자켈이 만화를 들고는 말했다. 에바는 긴장한 채 옆에 앉았다.\n\n\"어릴 때는 그랬지. 요새는 시간이 별로 없어서.\"\n\n\"아쉽다, 네 그림 더 보고 싶은데 말이야!” 자켈이 일어섰다. \"이거 보자니 새로운 프로젝트의 영감이 떠오르는걸.\"\n\n\"정말로 새로운 거 또 시작하고 싶어?\"\n\n\"당연하지!\"\n\n자켈은 자기 준비물을 챙기려 뛰어나갔고, 에바는 혼자 방에 남았다. 그녀는 서둘러 노트북 화면을 펼쳐 SCP 데이터베이스 아이콘을 눌렀다. 기존 SCP-8100 파일을 열고 에바는 그날만 해도 벌써 일곱 번째로 그 파일을 읽는다.\n \n[[div class =\"blockquote\"]]\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/PSM_V10_D562_The_hindoo_earth.jpg/300px-PSM_V10_D562_The_hindoo_earth.jpg|caption=힌두 신화에 나오는 SCP-8100의 영향을 받은 후미거북을 묘사한 그림]]\n\n**일련번호:** SCP-8100\n\n**등급:** 네짜흐[[footnote]]인류가 무기한 존속할 수 있을 방법일 가능성이 높은 변칙 존재.[[/footnote]]\n\n**특수 격리 절차:** 반년마다 재단 생태학 팀이 인간 거주 지역에 사는 야생 거북이를 측정한다. 2025년 8월 14일 기준 SCP-8100의 성질을 드러내는 거북이 한 마리를 모든 주요 재단 기지에 보관하며, 가급적이면 주 건물 지하에 묻어둔다.\n\n**설명:** SCP-8100은 전세계 후미거북에게 영향을 끼치는 현상으로, 전세계에서 등장하는 \"세계 거북\" 신화의 근원으로 추측된다. SCP-8100 사례는 대재앙이 발생하는 때 즈음에 발현해 해당 재앙의 여파에서 생존자 안식처 역할을 해준다고 여겨진다. 이러한 후미거북들은 다양한 거대한 크기로 늘어나 등껍질에 인간 거주 공간을 제공하며, 대상이 수용하는 인간들을 보호하고 살아남게 하는 데에 중요한 역할을 맡는다고 묘사된다.\n\n[[/div]]\n\n\"이건 뭐야?\"\n\n자켈이 화면을 빼꼼 쳐다보자 에바는 놀라 정신을 다시 차렸다. 불쑥 방에 들어온 자켈은 점토와 페인트통을 들었다. 에바가 반사적으로 노트북 화면을 쾅 닫자, 자켈은 흠칫 놀라며 짐을 떨어트린다.\n\n\"미안,\" 에바가 중얼거린다. \"재단 일이야-\"\n\n\"나한테는 숨길 필요 없어.\"\n\n\"그러니까 그냥...\" 에바가 머뭇거리며 노트북을 다시 펼치지만 그 대신 자기 몸 가까이로 노트북을 당긴다. \"미안- 그냥 규정 때문에 그래. 아니다 습관. 습관 때문이야. 에라 모르겠다.\"\n\n\"괜찮아- 이거 안전히 간직하는 게 네게 중요하단 거 다 알아. 존중해.\"\n\n\"고마워.\"\n\n두 사람은 서로에게 미소를 짓고는, 각자 일을 재개한다.\n\n스멀스멀 올라오는 망설임과 함께, 에바는 글을 쓰기 시작한다.\n\n[[div class =\"blockquote\"]]\n**부록 8100-1**\n\n//아직 만물이 고요하고 잿빛이다. 유일한 예외는 해변 근처 외로이 있는 SCP-8100의 영향을 받은 거북이 한 마리이다. 등껍질은 제93해안기지의 잔해를 짊어졌고, 그 안에는 세계를 복구하는 데 필요할 몇 없는 삶의 씨앗이 담겼다. 기지 안에서 익숙한 발소리가 메아리쳐 나오고, 거북은 거대한 머리를 움직여 에벌린 먼로 하급 연구원이 건물 밖으로 나오는 모습을 바라본다.//\n\n//거북은 이제부터 SCP-8100으로 지칭한다.//\n\n[[/div]]\n\n\"끝났다!\"\n\n에바가 노트북에서 시선을 올려 자켈이 높이 든 거북이 조각상을 바라본다. 등껍질은 보라색 산호로 덮였고, 그 위에는 페인트칠을 한 점토 모형이 있다. 점토 모형은 제93해안기지를 완벽히 닮지는 않았지만, 문제없이 알아볼 정도는 되고, 에바의 얼굴에 웃음이 피게 하기엔 충분했다.\n\n[[image ]]\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/scp-8100/ezgif-6-4e3e9c5c29.jpg|caption=자켈 윌리엄스가 제작한 SCP-8100 모형]]\n\n\"아주 예쁜걸.\" 에바가 중얼거리고는 다시 노트북을 향한다. 화면 위에는 SCP-8100 위에서 거주할 때 기록한 영상과 음성 중 유심히 골라낸 파일들이 있다.\n\n\"아직 그 재단 일 하는 중이야?\" 자켈이 물으며 노트북 화면을 다시 바라봤다. 에바는 이번에는 피하지 않았다.\n\n\"아직 옮겨 적어야 할 기록이 더 있어. 8100 파일 업데이트하고 그런 거.\"\n\n\"얼마나 했는데?\"\n\n\"지금 좀 막혔어.\" 에바가 시인했다.\n\n\"음\" 자켈이 답하며 아직 점토와 물감 때문에 젖은 조각상을 에바의 노트북 옆에 내려놓았다. \"얘는 여기 앉게 할게. 영감을 좀 줄지도 모르잖아?\"\n\n\"고마워, 자켈.\" 에바가 지저분한 물건을 노트북 곁에서 살살 치웠다.\n\n[[div class =\"blockquote\"]]\n\n**SCP-8100:** 깨어났구나.\n\n**에바:** 너잖아! 그 사람들이 널 격리한 이후로 다시 못 봤는데. 못 본 새 엄청 자랐-\n\n//에바가 등껍질 끝에서 불과 몇 미터 떨어진 곳에 멈춘다. 에바는 SCP-8100의 크기에 감탄하며 경이롭다는 표정을 짓는다.//\n\n**에바:** 우리 얘기할 게 정말 많네!\n\n**SCP-8100:** 에바 널 봐서 정말 좋지만, 근데...\n\n//에바가 불현듯 사방",
  "tags": [
    "8000",
    "en",
    "scp",
    "난해한-등급",
    "동물",
    "생물",
    "지성",
    "파충류"
  ],
  "author": "TimidChild",
  "created_at": "2024-11-28T10:32:07+00:00",
  "updated_at": "2025-02-22T13:47:17+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-8100"
}