{
  "title": "SCP-3939-49",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nIMG_201802280039.JPG\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n[[include :scp-wiki:fragment:util-scp-3939-object-class]]\n\n**Special Containment Procedures:** Object is kept in standard pre-containment holding cell. A researcher is to be assigned to classify it as soon as possible.\n\n**Description:** None yet available.\n\n[[div class=\"story\"]]\nObviously, the first, most logical choice, is to get more information. Because right now, you do not have nearly enough.\n\nThe Site Director will be the best person to ask. Despite the fact that you were never close to becoming a Site Director, even at Class 4, in your experience they've always been able to answer pretty much any question you had about any SCP under their jurisdiction.\n\nFrom the terminal at your desk, you write up a quick email.\n\n> **To:** Site Director (Site-39)\n> \n> **From:** Researcher ████ ████████\n> \n> Hi Amanda,\n> \n> I'm looking for information regarding SCP-3939. I've been assigned to classify it and draft basic containment procedures. However, logs indicate it's been in pre-containment since this Site was constructed, when the maximum for PC is three days (if I recall correctly). Do you happen to have either its date of acquisition, or the reason why it hasn't been classified?\n> \n> Many thanks,\n> \n> Researcher ████ ████████\n\nYou shiver a little at the sight of just \"Researcher\" before your name, with no \"Senior\" before that. Hopefully that'll change soon. You hit 'Send' to get it off your screen as soon as possible.\n\nAfter a few minutes, you've not had a response. You start to log off so you can go see SCP-3939 in person when you hear the sound that plays when you receive a message. Eager to waste as little time as possible, you open it up.\n\n> **To:** Researcher ████ ████████\n> \n> **From:** Site Director (Site-39)\n> \n> ████,\n> \n> I've just checked the database and can't find anything about a SCP-3939 at Site-39. I checked the Site-19 database too, and according to them there's no 3939 at any of the sites. Are you sure you've got the right one? I assume it's O5 who gave you this task, and it's not like them to make a mistake.\n> \n> Sincerely,\n> \n> Site Director Amanda Salisbury\n\nYou have definitely not made a mistake. SCP-3939 is the one that you were assigned. You start to write a message in response.\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/1 Apologise for wasting her time — you must have made a mistake.]\n\n[/scp-3939/offset/56 Explain your issue in more detail.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T03:16:55+00:00",
  "updated_at": "2024-12-09T23:21:03+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-49"
}