{
  "title": "先で待ってる、と先輩が言う",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 先で待ってる、と先輩が言う\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n\n[[div style=\"font-size:103%\"]]\n\n\n「アルファ……いえ、先輩！ここは僕が食い止めます！だから先へ行ってください！」\n\n逡巡する時間は無かった。すでにエリア-814Yの大部分は崩壊しており、化け物は刻一刻と彼らに迫っていた。\n\n「……わかった。頼む」\n「アルファ！そんな諦めないで──」\n\nブラボーの抗議を手で押し留める。\n\n「今重要なのは一人でも生き残ってここから出ることだ。手に入れたこの大事なゲノムデータを失うわけにはいかない。わかったか」\n「……イエッサー」\n\nブラボーは不承不承頷いた。そしてアルファは腹から声を出して呼びかけた。\n\n「チャーリー！俺たちは先に行く。[[span class=\"emph\"]]先で待ってる[[/span]]！だから絶対に追いついて来い！命令だ！」\n\nヘルメットの下でチャーリーはニッと笑った。\n\n「イエッサー！先輩たちもご無事で！」\n\n通路の奥に、怪物の影が映った。アルファたちは走り出した。振り替えずただ先を見据えて。残されたチャーリーに迷いはなかった。首を一周回して、軽く呼吸を整えた。\n\n「さあ化け物！僕が相手だ！うおおお────」\n\n[[/div]]\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n[[div style=\"font-size:103%; margin: 10px 20px;\"]]\n\nそこからのことはよく覚えていません。死に物狂いで機関銃を振り回しながら怪物に突撃して。奴らを先輩たちのいる方へは行かせたくなかった。でも時間稼ぎにすらなったか分からないほどあっさりやられて。たぶん左足はここでやられたんでしょうね。最後の力を振り絞って手榴弾を投げたんですけどうまく投げられなくて変に暴発しちゃって。でもそれで地下の下水路まで吹き飛ばされ、どうにか怪物から逃げられて脱出できたみたいなんです。もう気を失ってましたけどね。回収してくれた人に後から話を聞いたんですが、死体とすら思えないほどズタボロだったみたいですよ。\n\nそこからは入院です。いやはや財団の医療は凄いですよ。全身大やけど損傷は3桁に上るほど、生きてるだけで不思議なくらいの有様だったのに、あれから十何年ここまで無事に活動できているんですから。流石に失った左足は生えては来ませんでしたが、義足の性能も良くてですね。むしろ生身より便利な足になってます。\n\nまあリハビリは辛かったですね。歩けるまで半年くらいはかかったかな。日常生活を送れるレベルへの復帰まででも相当しんどかったんですけど、僕は機動部隊員への復帰を望んでたのでそれはもう大変だった。普通、ここまでの重傷を負った人間なら財団やめるでしょう。ましてや復帰したとしても事務や警備とかの後方支援職に回る。ですが僕はどうしても機動部隊に戻る、いや先に進まなくてはいけなかったんです。先輩と約束したから。先輩が待っている先に行かなくてはならなかったから。その一心で辛いリハビリを耐えました。\n\nそうしてとうとう現場復帰を果たしましたが、先輩は既に部隊にはいませんでした。どうやら別の部隊に栄転したらしいということを風の噂で聞きました。僕は復帰が叶ったとはいえやはりブランクもありましたから、当座の任務をこなすのに精一杯でした。それでも必死にくらいつき、いくつかの成果を出したころに僕にも異動の辞令が出ました。兼ねてより希望していた、先輩が所属するという部隊でした。\n\n意気揚々と新天地へと出向きましたが、そこにも先輩の姿はありませんでした。同僚に聞いても行方がつかめません。せっかく先輩に追いついたと思ったのに。落胆しましたが、僕は配備されていた古い一丁のライフルに気が付きました。それは先輩が愛用した型のライフルでした。なんでも前いた隊員が置いて行ったものだとか。これは先輩のものだと確信しました。僕は気を取り直して新たな職場での過酷な任務に奮闘しました。いつか先にいった先輩の行く末を知れると願って。それから生き延び続けて僕が部隊の中でもだいぶ古株になったころ、部隊長から内密に呼び出されました。極秘の潜入任務が命じられました。代々その部隊のエースが赴くことになる任務だそうです。きっと先輩もこの任務に赴いたんだと思い、すぐに任務を快諾しました。\n\n結局、そこにも先輩はいませんでした。それでもいつの日か先にいる先輩に会えることを夢見て、僕はここまでやってこれたんです。\n\n[[/div]]\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n[[div style=\"font-size:103%\"]]\n\n\n「なるほど」\n\n問診表にメモをしながらカウンセラーは相槌をうった。[http://scp-jp.wikidot.com/dialogue-department-hub 対話部門]のカウンセリング用個室は机とイス二つのシンプルな部屋である。壁は防音壁となっており、お互いの声が良く響く。\n\n「ずいぶんとその先輩を尊敬されているようですね」\n「そうなんです。自分が右も左も分からない頃にイチから教えてくれて、あまり褒めないんですけど何かうまくやり遂げた時にはしっかりお祝いしてくれるんです。基本フランクなんですけど仕事には真剣で、銃の腕前は今でも先輩には追い付いていないと思います」\n\n隊員は個室での面談で緊張していたようだが、先輩の話をしている時は少し肩の力が抜けているようだ。\n\n「ご謙遜を。あなたの銃さばきで救われた人間は何人もいると伺いました。きっともう遜色ない腕前になっていますよ」\n「ははは……だといいんですけどね。ともかく先輩は僕にとって永遠の目標なんです」\n\nカウンセラーはボールペンを2度ノックした。\n\n「結局先輩には今も……？」\n「はい、会えていません。そしてここからが本題なんです」\n\n[[/div]]\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n[[div style=\"font-size:103%; margin: 10px 20px;\"]]\n\n先輩の背中を追いかけてあちこち転々とする中、久々に僕の最初の赴任地に戻って来たんです。10年ぶり……くらいでしょうか。旧友たちにもあって酒を酌み交わしました。長年会っていない者と飲んだら話すことはうんと長い現状報告になります。これまで何してきただの今アイツは何してるだの。とはいえこの年で知り合いが生きているか死んでいるかの情報交換が起きるのは財団ならではでしょうね。\n\nその中で先輩の名前が上がりました。先輩は亡くなったと。その噂を言った友人も真偽は定かではないようでした。ですが確か数年前くらいに訃報を聞いたという人は何人かいたのです。僕は俄かには信じられず、友人に少し口汚いことを言ってしまいました。別の友人が空気を変えようと話題を変更し、それから先輩の話はもう出ませんでした。\n\n翌朝二日酔いでガンガンする頭を抑えながらもPCで財団データベースの訃報欄を検索しました。職員の死は公開されない場合もあるじゃないですか。クリアランスや職員のメンタルの観点から。ああむしろ対話部門はそれを主導する側でしたか？ともかく、僕は先輩の名前がヒットしないことを祈りました。もし例え本当に亡くなっていたとしても確たる証拠がなければ──いや、こんなことを考えている時点でもうたぶん僕は先輩の死を信じてしまっていたのでしょうが──どこかで生きているのかもしれないという拠り所は出来ます。\n\n故人名を検索するボックスに先輩の名前を入力し、エンターキーを押下。恐ろしくて即座に目をつむりました。そしてゆっくりと薄目を開けると真っ先に見えたのは。\n\n検索結果:1件。\n\nそこでPCを落としました。これ以上先輩の死を見せつけられるのは耐えられませんでした。ここまですっと先輩の元に追いつくよう努力してきたのに。よくここまで来たな、ってまた祝って欲しかったのに。もう先輩のいる先はどこにも無いんだと分かってしまいました。その日はもう仕事は手に着きませんでした。だってもうモチベーションとなる先輩はいないんですから。\n\n@@@@\n@@@@\n\nその夜、ベッドで横になっても当然眠れません。あれやこれやと先輩に関する考えや思い出が浮かんできて。頭の中はずっとぐちゃぐちゃでした。ふと気づくと枕元に先輩が立っていました。ニタニタと薄ら笑いを浮かべてこちらを見下ろしていました。先輩は責めるようにこう呼びかけました。\n\nどうして来ないんだ、と。\n\nなぜ追っかけてこないんだ、命令を忘れたか、と。\n\nそうやって僕をなじるんです。死んでしまってるからもう追いかけられない、と拳を握りしめて反論しました。けれどニヤついた口元は変わりません。嘘をつくな、と先輩はネバついた声で言いました。先輩の頭に開いた穴からは、赤黒い血がドロドロ流れていきます。お前は俺のところに来ることができるのに、なぜそうしないんだ、とでも言いたげな声でした。\n\nそして、\n\n先で待ってる\n\nと言って先輩の頭がどろりとこぼれたところで僕は跳ね起きました。心臓はバクバク言って、呼吸は激しく、そのまま拳銃を自身のこめかみに当てて、引き金を引こうとした瞬間我に返り拳銃を投げ捨てました。\n\nそれから毎晩、夢に先輩が出てくるようになりました。ある日は首を吊った状態で。ある日は胸に大きな穴があいた状態で。早くこっちに来いよ。先で待ってる。そう言って。\n\n[[/div]]\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n[[div style=\"font-size:103%\"]]\n\n\n「なるほど」\n\nカウンセラーは大きく息を吐いた。それにつられて隊員も深呼吸をした。\n\n「まずは話して頂きましてありがとうございました。貴方も感じていると思いますが、貴方は現在危険な状況にあります。対話部門に相談しに来てくださり、大変助かりました」\n\n隊員はポリポリと頭を掻く。\n\n「お礼を言われるなんて、不思議な感じですね。こんな状態なのに」\n「いえ、不思議なことはありません。クリアランスの範囲ですが、貴方の活躍について事前に少々調べさせていただきました。SCP-4H6X-JP収容作戦やオルタネスタン紛争に参加され目覚ましい成果を挙げていたとのことで。貴方のような優秀な職員を失うことは財団にとって大きな損失です。貴方は必要な人間です」\n「はあ……」\n\n照れ臭そうな顔をしそうなのを、隊員は右下を向いて隠した。\n\n「それではいくつか確認させて下さい。あなたの活躍するその背景には敬愛する先輩を追い続けていたことが原動力であったと」\n「そうです。僕がここまで来れたのも全て先輩のおかげです」\n「ですが、先輩が亡くなってしまったことで追う背中、目標を見失ってしまっているということでしょうか」\n「そうなんです。もう何を頼りに生きて行けばいいのか……。いっそ今死ねば約束を果たすこともできるし──」\n\nキン、とカウンセラーのボールペンのノック音がした。\n\n「……すみません」\n\nカウンセラーは問診書や書類をペラペラと確認し、隊員に呼びかけた。\n\n「まず理解してほしいのですが、私たちは貴方の味方です。決して貴方を苦しめたりだとか不利益になるようなことは望んでいないということを心に置いてください」\n「はい」\n「ですが時には苦しいことから目を背けず立ち向かわなくてはいけません。薬は苦いものです。今辛くてもきっとそれはあなたの助けになります」\n\nカウンセラーと隊員は真っ直ぐお互いの目を見据えている。\n\n「……はい。その覚悟を持ってここへ来たつもりです」\n「いいえ、あなたは今も目を逸らしています」\n「……？」\n「先輩の命令は貴方にとって杖のようなものでした。だからこそここまで来れたのですし、それを失ったことに動揺している」\n「はあ」\n「貴方は本当に強い人です。これまでいくつもの修羅場を切り抜けてきた。今ある苦難も必ずや乗り越えてくれると思います」\n「あの、何が言いたいんですか？もっとはっきり言ってくれませんか？」\n\n苛立たし気に隊員は立ち上がる。イスがこすれる音が部屋に響く。\n\n「わかりました」\n\nカウンセラーは隊員の顔を見上げて明朗に言った。そして目を閉じ、首を下げ、深呼吸した。\n\n\n@@@@\n@@@@\n\n「貴方が追いかけていた先輩は本当にいましたか？」\n\n@@@@\n@@@@\n\n「……はい？」\n「言い方を変えます。貴方は命令を果たすため、先輩の職務先を追いかけていたとそう思っていますね。それは恐らく誤りです」\n「何を……何を言って……」\n\nズキリとした痛みを感じて隊員は頭に手を当てた。このまま目の前の人の話を聞き続けるのはマズいのではと本能的に感じたが、もはや逃げ出すことはできないことも分かっていた。\n\n「貴方が先輩と別れたエリア-814Yのインシデント、生存者はほとんどいなかったとの記録がありました。おそらく、貴方が唯一の生存者。先輩は逃げ切れず、既にそこで亡くなっていたのではないかと」\n\nガタン。隊員は崩れるようにイスに尻をついた。カウンセラーは淡々と、冷徹に言葉を続けていく。\n\n「貴方が追い求めて見ていた先輩の影は幻想。都合よく解釈して先輩が先にいるんだと納得していただけ」\n\n「先、なんてなかったんですよ。最初から」\n\n「それでも貴方はここまで来た。貴方は貴方の努力でここまで来たんです」\n\n隊員は何かをブツブツと言いながら机に突っ伏して頭を抱えている。カウンセラーはイスに座ったままじっと隊員へ目を向けている。\n\n「今は受け入れられないかもしれません。杖を亡くしたと思ったらそんなもの元から無かったんですから。ですが私たちは貴方を支えることができます。私たち対話部門はそのためにいます」\n\n隊員はガタガタと震え続けている。何度このような状態の職員を見たことだろうか。不安定な心には特効薬は存在しない。時間と対話しかそれを癒す術はない。たとえ財団であっても。この隊員も心の安寧を取り戻すには長い長い時間がかかるだろう。今は伝わらないのはわかっているが、それでもカウンセラーは隊員に小さな声で呼びかけた。\n\n「いつか貴方が杖などなくても、自分で歩けると気づいてくれますように」\n\n[[/div]]",
  "tags": [
    "_イベント3",
    "jp",
    "tale",
    "xコン23",
    "対話部門"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2023-08-20T06:13:19+00:00",
  "updated_at": "2023-08-20T13:51:18+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "the-destination-my-senior-is-still-waiting"
}