{
  "title": "碇博士、ですか",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「アルト・クレフ博士。」碇ゲンドウは指を三角に組んだ。「あなたがここ、第三新東京にいらっしゃるとは……、控えめに言っても予想外です。」\n\n「うん、そうだな。そこがポイントだ。」クレフ博士はしわくちゃの書類の束を碇博士の机に投げてよこした。「あなたの調査の第一人者としての誠意を確認するため、上層部が抜き打ち検査を命じている。そして最悪の場合、私がこの基地を掌握しなければならない。」\n\n碇博士は書類を見つめた。「これは本当に必要とされるものではない。あなたも分かるはず。サイト-49が完全に自立稼働できることは私もあなたもよく知っているはずだ。」\n\nクレフ博士は碇博士に疑いの眼差しを向けた。「そおーの通っっり。」彼は言った。「しかしあなた自身が任命した二重スパイであることを明かした監督補佐がいたら……?」\n\n「過去の失敗以外の何物でもない。」碇博士は指を三角に組んだ。「信じていただきたい。私が財団にとり最も価値ある存在でありたいということを……。」\n\n「それを判断するのは私だ。」クレフ博士は自分の時計を見た。「見たまえ、私もあなたも宿題は嫌いだ、故にできる限り手短に終わらせたい。いいね?」\n\n「ああ。」碇博士は椅子から立ち上がった。「どこから始める?」\n\n------\n\nクレフ博士は左右のガラス壁の収容室を検査しながら廊下を歩いていく。\n\n「それで、今度は何だ?」彼は同伴する若いブロンドの男性に尋ねる。\n\n「これは我々の異常人型存在の収容施設です。」夜神月 (Light Yagami) 博士が答えた。「ご存知の通り、ここサイト-49には不相応な数の人柄存在が収容されており、全てを収容するためにも特別な設備を建造する必要があったのです。無論、脱走のリスクは高まりますが、エージェント・ゼロが一晩で―」\n\n突然、赤いキモノを着た長い銀髪のイヌミミの男性が収容室の窓を叩き叫びだした。「夜神め!この畜生め!」彼は言った、「ここから出られたらてめーの喉を引き裂いてやる!聞こえてんのか?そこのおかしな道化野郎もだ!」\n\nクレフ博士は窓からゆっくり離れた。「……問題はないのか?」\n\n「心配には及びません。」夜神は言った。「これはSCP-7328です。彼は僕が『死神』に憑き纏われているという妄想に捕らわれているんです。全くもっておかしいでしょう?」\n\n「それとな……!」SCPは叫んだ、「……俺の名前は犬夜叉だ!イ・ヌ・ヤ・シャ!」彼は音節で区切って強調した。「お前らは目が見えてないのか?奴はそこにいる!お前の真後ろだ!どうして奴が見えねえんだ?!」\n\n「……正直さっきは本当に襲われるんじゃないかと身構えてしまったが。」肩越しにクレフ博士は言った。「この廊下は安全なんだな?」\n\n「ええ大丈夫です。」夜神博士は窓を指して言った。「通常のガラスに見えるかもしれませんが、実際は鋼鉄の7千倍の強度の透過性のあるナノワイヤーの網です。682ですら破壊するのに難儀するでしょう。」\n\n「うーむ、そうだな。」クレフ博士はそう言いながらも、廊下を見回して「死神」を探し続けていた。「保安責任者と話ができるか?」\n\n「たやすいことです。」夜神博士は廊下の先を指さした。「エレベーターで3階へ戻り、角を左へ曲がって標識が見えるまで道なりに行けばいいです。」\n\n「ううむ、ありがとう。」クレフ博士はそう言い犬夜叉と夜神博士を死神のもとに残して立ち去った。\n\n「それで、あいつをどう思う?」ライトは言った。「疑っていると思うか?」\n\n「いろいろ疑ってると思うぜ。」リュークは答えた。「まあ特に問題はなさそうだがな。」\n\n「おい、今俺をバカにしやがったな!」犬夜叉はガラスを叩きだした。「切り裂いてやる!」\n\nリュークは犬夜叉の収容室を見つめると満足気に笑った。「それと、あいつを見させるために連れ戻してくれてありがとよ。」彼は言った。「こいつがこんなふうに取り乱すのを見るのはいつでも面白えぜ……」\n\n「ここから出られたら絶対生かしておかねえ!」\n\n------\n\n「保証しよう、全て私の制御下にあると。」エージェント・ゼロは答えた。\n\nしかしクレフ博士はあまり納得しなかった。おそらくはゼロ自身の高慢な振る舞いか、発言に真実味を感じさせられない微妙な発声の抑揚によるものだろう……。\n\nあるいはゼロがパワーレンジャーシリーズのボツ案のような衣装を身に纏っているからかもしれない。全身紫色のコート、黒のマント、顔を隠すヘルメットは完全に財団の制服ではない。クレフ博士の同僚にはしゃべる犬やオランウータンの体を持つ精神を操る首飾りがいるが、彼は何を知っている?\n\n「ええと、どう見ても……」クレフは仮面の男を睨みつけた。「君の施設外拠点の建設方針についてまだ疑問を感じるのだが……」\n\n「私はあなたの疑問を完全に理解しているぞ博士。」ゼロは言った。「私があなたの立場なら反逆を企てる人間の動きがあると言うだろう。」\n\nクレフ博士は眉をひそめた。「それは?」\n\n「もしそうする理由があったら、というだけのことだ。例えば、財団が崩壊するか本来の目的を見失ったとしたら……」\n\n「……あるいはあるサイトが敵対勢力と結託したら。」クレフは言い返した。「そう言いたいんだろう?」\n\nゼロは頷いた。「それは起こりうるだろう……」ゼロは言葉を理解させるために間を置いた。「だが実際の目的は新たに部隊を創設することなく様々な重要地域に人員を送ることによる輸送コストの削減だ。」\n\n「あー、そうだな。私が悪かった……」クレフ博士は眉を吊り上げた……。\n\n------\n\n「これはSCP-4218-01だな?」クレフ博士は冷却槽の中で停止状態の巨大な紫色のロボットを見つめた。\n\n「そう。それは公式の名称。」長門有希博士は言った。「しかし会話上の利便性から、『エヴァンゲリオン初号機』とも呼ばれる。」\n\n「そうか……」クレフ博士は自らの頬を叩いた。「これは何物だ?」\n\n「残念ながら禁則事項。」有希は答えた。\n\n「なぜ10代のパイロットが要る?」\n\n「それも禁則事項。」\n\n「どのような武装を持っている?」\n\n「禁則事項。」\n\nクレフ博士は自分の頭を叩いた。「禁則事項でないことでこいつについて話せることはないのか?」\n\n有希は1分間ずっとエヴァンゲリオンを見つめてから博士に向き直った。「紫色。」\n[!--「禁則事項です」は長門の決めゼリフじゃないですが classified と言ってるので多分「禁則事項」って言わせたいんだと思います--]\n\n------\n\nクレフ博士は額を拭った。「OK、最初からやろうか。きみの名前は……、何て言った?」\n\n「エドの名前はねー、エドワード・ウォン・ハウ・ペペル・チブルスキー4世博士だよ、財団の至高のバスケット選手でスーパーハッカーのサムライだよー!」赤い髪の子どもはオフィスチェアの上で回り始めた「にゃーーー!」\n\nクレフ博士は顔をしかめた。こんな子どもは見たことがない。「それで何でまたこの仕事を得られたんだい?」\n\nエドワードは1組の輪ゴムであやとりをし始めていた。同時に両足でコンピュータのキーボードをタイピングしている。「こないだこの暗号化サーバをクリクリして真っさらにして、それからエドの作った[[[scp-777-j|かっこいいおにーさん]]]の記事を付け足したら、黒いヘリコプターがやって来てぞわぞわするメガネの人がお仕事くれたのー！」\n\nクレフ博士が目の前の机に額を当てると「ドン」という衝撃が響いた。\n\n------\n\nクレフ博士はサイト-49の監督補佐のオフィスに足を踏み入れた。「失礼、職員と話がしたいのだが……」\n\n「**絶望した!抜き打ち検査に絶望した!**」監督補佐が喚いた。「クレフ博士は私の地位を奪いにここへ来たんだ。Dクラスへの降格を宣告されるだろう、そして全ての人間の型の穴のある山に連れて行かれるに違いない!」\n\n「アー……、私はただ……」\n\n「**私は棒人間になりたくない!**」彼は机の引き出しから首吊り紐を取り出すと天井のファンに結びつけた。「唯一つの選択は終わらせることだ!さよなら残酷な世界!」\n\n天井のファンは監督補佐が死のうとすると落下し彼は泣きだした。\n\nクレフ博士はゆっくりとオフィスを後にした。\n\n------\n\n「ここはどうでしたか、博士?」碇ゲンドウが尋ねた。\n\n「まったくおぞましいね。」クレフ博士は言った。「収容施設は大規模な破壊の可能性が高いし、監督補佐は神経過敏だし、それに他の職員も奇人変人揃いときた。」\n\n「そうか……。」碇博士はまた指を三角に組んだ。「それで、サイト-49の管理を奪おうというのかね?」\n\n「まさか!」クレフ博士は答えた。「ここは起爆を待つばかりの時限爆弾だ。財団は一切関わりを持たない。」クレフ博士は怒って部屋から飛び出した。「最後の日々を楽しむんだな、バカ野郎。」そしてすぐドアを荒々しく閉めた。\n\n------\n\n>  //[データ削除]から回収された音声記録//\n>\n>  **ゼーレ-01:** 「抜き打ち」検査はどうであったかな?\n>  \n>  **碇ゲンドウ:** 完全にシナリオ通りでした。財団は最大限サイト-49に関わりたがらないでしょう。\n>  \n>  **ゼーレ-07:** 結構。人類補完計画は妨害を受けることなく進められるだろう。\n\n\n**THE END...?**\n\n[[collapsible show=\"+もう一つの結末\" hide=\"- Hide\"]]\n\n------\n\nクレフ博士が去ってすぐ、エージェント・涼宮が部屋に立ち入った。「進んでる?」彼女は言った。\n\n「ああ。」ゲンドウは答えた。「クレフ博士はもう行ったよ。誰も我々を引き離したりしない。」\n\n「ああ、ゲンドウ……」ハルヒは言った。ゲンドウのアーモンド型の目を、夢見心地のその瞳を見つめながら。\n\nそして感傷が永遠に。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "project-crossover",
    "tale",
    "クレフ博士"
  ],
  "author": null,
  "created_at": "2017-02-15T13:14:17+00:00",
  "updated_at": "2021-11-11T11:40:36+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "dr-ikari-i-presume"
}