{
  "title": "Five Minutes",
  "content": "[[include :scp-wiki:component:text-style]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n//Sigh.// This was the fifth episode today. Funny, [[[qualitytime |Researcher Yusuf Flemming]]] didn’t //feel// any more stressed than usual. Maybe it was the [[[five-finger-discount |new assignment]]].\n\nAt least he //had// the new assignment to keep him company. The past month or so had been far less monotonous.\n\n[[div class=\"text-container-wrap\"]]\n+++ PoI-5257\n[[div class=\"text-container\"]]\n\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]What are you doing?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Reading the internet.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Anything good?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]You ever read any Polandball comics?[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Polandwhatnow?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]So, they’re cartoons, comics, whatever, where every country is a ball, in the design of their flag, and they make jokes and go on adventures and stuff.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Your millennium will never cease to amaze.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I wish I could read your tone over text.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]You're a smart boy, you'll figure it out! ;D[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]YOU FIGURED OUT EMOJI![[/span]]\n[[span class=\"text\"]]I'm so proud of you.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Shut up. See how well you do figuring out hieroglyphics, then get back to me.[[/span]]\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\nSnaaaap back to reality. Time began to move around Yusuf again, and he pocketed his phone to get back to his meeting. Why couldn’t this have been one of the longer episodes?\n\n\n\n----\n\n\n\nIt was a weird assignment, but after the last two times the Foundation had tried speaking with Stephane, the self-proclaimed Fifthist Apostle, they brought Yusef in, thinking that his… unique state of existence might give him and Stephane something to talk about. \n\nFlemming didn’t mind it; it gave him something to do during his episodes, anyway. He’d tried to get Stephane to explain how they could communicate, but the network didn’t technically work in his little pocket of reality. The answer, as many of the answers to his questions, had been less than satisfactory.\n\nTheir conversations had begun boringly enough. Names, job titles exchanged. Requests made, and assurances given, that the Apostle would not unzip Yusef from top to bottom. //Not as long as you behave// had been the answer there. From the very start, Stephane had a playful, almost flirtatious tone, which Yusuf at first had hated, but slowly, surely, had grown to almost enjoy.\n\n----\n\nA few months had gone by, and Yusuf now almost found himself looking forward to his episodes. He hadn't gotten very far in his official interview of his subject, but that had become less and less of a concern with each passing day.\n\n\n[[div class=\"text-container-wrap\"]]\n+++ PoI-5257\n[[div class=\"text-container\"]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Goodnight.[[/span]]\n[[/div]]\n\nToday\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Hey.. bubbled up for a bit.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Hello there, cutie![[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Cutie doesn't sound like a very apostolic word.[[/span]]\n[[span class=\"text\"]]Besides, how would you know?[[/span]]\n[[/div]]\n\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Apostolic means whatever I want it to mean.[[/span]]\n[[span class=\"text\"]]I just know. I have my ways.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Also… couldn’t you be my ancestor, for all we know? Ew.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I imagine you're right, there. Although your family comes from a little more south than mine. But it's moot.. I've never had kids.[[/span]]\n[[span class=\"text\"]]... yet >:D [[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Can you even have kids? Or sire them, or whatever? All it says on your docs next to 'sex' is 'Any'. How does that even work?[[/span]]\n[[/div]]\n\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]You people and your rules.[[/span]]\n[[span class=\"text\"]]Why does it matter to you?[[/span]]\n[[span class=\"text\"]]...are you interested? :D[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Pfft. Generally I'd like to have met someone before deciding to have kids with them. Call me old fashioned.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]All you had to do was ask.[[/span]]\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n---- \n\n\n\nYusuf paced his office aimlessly, checking his phone now and then. He’d forgotten how boring these episodes had been before he’d started talking with the Fifthist he was supposed to be interviewing.\n\nIt’d been almost three days since his last conversation had ended with Stephane, and rather abruptly at that. //What had they meant?// Why say something like that, and then not follow it up with a time? Or a place? Or at least a ‘fuck you kindly’? Who ghosts after saying something like that?\n\n“Not a ghost. Just a human.”\n\nYusef did their best impression of a man //not// jumping out of his skin. He turned around, and blinked pointedly at the person sitting on top of his desk. “Who the hell—”\n\n“Come on. You know.”\n\nAnd Yusuf knew. Somehow. Not in that “just put 2+2 together and it made 4” kind of way, but more like “just put 2+2 together and got 5”. It didn’t make sense, but somehow, he knew Stephane on sight, as though he’d known them all along. As though it wasn’t weird that they were now just sitting on his desk.\n\nHe also knew, for more mundane reasons, that they were beautiful. \n\n“How’d.. how’d you get in here?”\n\nStephane shrugged. “Walked in. One of the joys of existing out of time.”\n\n“But //I// was out of time!”\n\n“You were out of //your// time. I was out of all of it.”\n\n“Wh—” Yusuf had apparently walked himself close enough to the desk for Stephane to shush him with their hand.\n\n“I’ll explain everything. Eventually.” Their eyes sparkled – literally, at least it seemed that way to Yusuf. “But not here. Come with me.”\n\nStephane got off of the desk and proffered a hand.\n\n“Where then? I can’t just walk this bubble around anywhere, besides, it may stop at any moment, and..”\n\nStephane shushed him again, this time with just a smile. “Then leave it here.”\n\n“What.”\n\n“Just come with me.”\n\nAnd so Yusuf did. He wasn’t sure how, he wasn’t even quite sure //why//, but for the first time since he’d touched those damned shackles, Yusuf left his time bubble on his own terms. \n\nHe’d be back in due time.\n\n------\nThis is all part of Rom-Con 2023! Thanks to [[*user Flopmind]] for the pairing. Check out [[[https://scp-wiki.wikidot.com/draggedout |their entry]]]!\n[[include :scp-wiki:component:license-box |author=DrScaramouche]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "fifthist",
    "romcon2023-unofficial",
    "tale"
  ],
  "author": "DrScaramouche",
  "created_at": "2023-06-19T04:10:05+00:00",
  "updated_at": "2024-02-03T12:59:34+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "five-minutes"
}