{
  "title": "SCP-2265",
  "content": "[[div class=\"code\"]]\n[[include :scpko:theme:classic]]\n[[/div]]\n\n[[include info:start]]\n**SCP-2265:** 앤드류와 함께한 저녁\n**저자:** [[*user observerseptember]]          \n**원작:** http://www.scp-wiki.net/scp-2265\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-2265\n\n**등급:** 무효 (前 유클리드)\n\n**특수 격리 절차:** 2011년 10월 24일 부로, SCP-2265는 무효화된 것으로 간주한다. SCP-2265의 이전 격리 구역은 변칙적 활동이 전무한 것으로 판단되어, 보수한 뒤에 재단 산하의 사이먼 & 체스터슨 부동산,,Simon & Chesterson Properties,, 개인 투자자들에게 판매하는 사안이 승인되었다. 고토 마사히로와 앤드류 베릿(前 SCP-2265-A와 SCP-2265-B)은 현재 제68기지에 위치한 저등급 인간형 개체 격리동에 수용되어 있으며, 석방 여부는 윤리 위원회가 검토 중에 있다. \n\n[[collapsible show=\"이전 격리 절차 보기\" hide=\"숨기기\"]]\nSCP-2265는 제68기지 근처에서 보안대와 연구원들에 의해 현장 격리되어야 한다. SCP-2265이 위치한 식당은 간판을 내린 상태이며, 흰개미 침입에 관한 거짓 커버 스토리가 유포되었다. 한 팀을 이룬 연구원들이 폐쇄회로 카메라를 통해 SCP-2265를 항시 감시하며, 그 어떤 이례적 활동이라도 관찰될 경우, 가능한 빨리 기지 지휘관에게 보고해야 한다.\n[[/collapsible]]\n\n**설명:** SCP-2265는 캘리포니아 주 ███████에 위치한 현재는 폐업된 이탈리아 음식점인 마리오스,,Mario's,, 내 20 평방미터 공간에 영향을 끼치는 2시간짜리 국지성 시간 루프다. SCP-2265는 침범이 불가능하고 자가 격리된 상태로, SCP-2265-A와 SCP-2265-B를 포함한 그 어떤 항목들도 시간 루프에 들어가거나 나갈 수 없다. \n\nSCP-2265-A와 SCP-2265-B는 고토 마사히로,,Masahiro Goto,,와 앤드류 베릿,,Andrew Verit,,으로, SCP-2265가 발현할 시점에 각각 교토 대학교와 캘리포니아-██████ 대학교의 역사학 교수였다. SCP-2265가 활성화되는 기간 동안, SCP-2265-A나 SCP-2265-B 모두 루프가 반복됨에 따른 노화를 겪지 않는다. SCP-2265-A와 SCP-2265-B 모두 SCP-2265 주변 환경의 그 어떤 변화도 인지하지 못하며, 시간 루프가 개시될 당시의 상태로부터 변경된 점이 없다고 인식한다. SCP-2265-A는 시간 반복 그 자체, 그 이전의 변경점 및 탈출이 불가능한 점에 대해선 인지를 하는 것으로 나타나지만, SCP-2265-B는 그렇지 않다. \n\n그들이 자리한 식당 테이블과 그 주변 구역은 고토와 베릿이 마리오스에서 저녁 식사를 하던 1991년 1월 13일 당시의 SCP-2265가 된다. 당시, 고토 교수는 일련의 강의를 할 목적으로 미국을 방문한 상태였고, 그와 베릿 교수는 전술한 강의와 미국에 있는 동안에 고토 교수의 여남은 계획에 대해 이야기를 나누며 식사를 하고 있었다. SCP-2265의 변칙적 효과가 식당 직원들의 이목을 끈 이후, 재단 요원들이 출동하여 관계자 전원에게 B등급 기억소거제를 처방하였으며, 마리오스는 이후에 문을 닫았다. SCP-2265-A와 SCP-2265-B는 교통사고로 사망한 것으로 처리되었다.\n\n**부록 2265: 변칙적 활동 중단:** 2011년 10월 24일, SCP-2265이 통상적인 루프가 끝나고도 재차 초기화되지 않았고, 그 즉시 SCP-2265-A와 SCP-2265-B 모두 주변 환경에 대해 인지하게 되었다. 그 직후, SCP-2265-A가 히스테릭하게 울며 웃기를 반복하며 재단 인원들을 얼싸안기 시작했다. SCP-2265-A와 SCP-2265-B는 구류되었으며, 이전에 SCP-2265 내에 위치했던 항목들이 제거된 뒤에 격리 구역은 폐쇄되었다. 일주일 뒤, 고토 마사히로와 앤드류 베릿은 실험 결과 아무런 변칙적 특성도 지니지 않은 것으로 판명된 이후에 각각 SCP-2265-A와 SCP-2265-B 분류가 해제되었다.\n\n**부록 2265-2: 면담 기록:**\n\n[[collapsible show=\"SCP-2265-A 면담 기록\" hide=\"숨기기\"]]\n> //[해당 면담은 SCP-2265-A가 SCP-2265에서 나온 지 4일째 되는 날에 시행되었다. SCP-2265-A는 SCP-2265 내에서의 자신의 경험에 대해 신문 받았다].//\n> \n> **셀비스(Selvece) 박사:** 좋은 오후입니다, SCP-2265-A.\n> \n> **SCP-2265-A:** 아, 좋은 오후죠, 박사님. 왜 아직도 저를 그런 식으로 부르시는 건가요?\n> \n> **셀비스 박사:** 안심하세요, 형식적인 거니깐. 당신이 어떤 식으로든 변칙적이지 않다는 사실을 확인해야 해서요. \n> \n> **SCP-2265-A:** \"변칙적\"이라. 그 표현이 제가 겪은 일을 대변해주네요. \n> \n> **셀비스 박사:** 그래요? 저희가 관찰한 바로 미루어, 저희는 당신이 거기 있는 동안 당신이 SCP-2265를 인지했고, 이후에 당신의 행동이 해를 거듭할수록 눈에 띄게 완화되어가는 모습을 보였다고 의견을 모았는데요. 설명해주실 수 있나요? \n> \n> **SCP-2265-A:** 글쎄요, 처음에는 저도 이상한 점을 알아차리지 못했어요. 무슨 일이 벌어지고 있는 지를 처음 깨달은 순간... 우리가 갇혔다는 생각이 들면서 불안감과 혼란함이 엄습했죠. 저는 저희... \"구역\" 바깥에 있는 사람들에게 소리를 쳐보았지만... 모두들 거들떠도 보지 않더군요. 오랜 기간 동안 제가 할 수 있는 모든 짓거릴 다 해봤습니다. 저는 매번 앤드류에게 무슨 일이 벌어지고 있는지 말해주고, 그도 같이 낌새를 느끼고 무슨 일이 벌어졌는지 깨달은 다음엔... 잊어버렸죠. 말하자면 \"거품칠, 헹굼질, 이하 반복\"인 셈이네요.\n> \n> **셀비스 박사:** 그렇게 시간을 보내다가, 루프를 탈출하는 걸 포기하신 건가요? \n> \n> **SCP-2265-A:** 요점이 뭡니까? 저희는 그곳에 갇혀 있었다구요. 앤드류가 두 시간만 지나면 기억을 깡그리 까먹는 거나 매번 반복되는 과정을 제가 어떻게 막을 방도가 없었어요. 실로 끔찍한 일이었지만, 이 세계는 제 비극 따윈 안중에도 없었죠. \n> \n> **셀비스 박사:** 그런 다음엔 무얼 하기로 결심하셨나요?\n> \n> **SCP-2265-A:** 적응했죠. 사람 마음먹기란 게 참 놀라운게, 저희는 시간만 주어지면 그 어떤 상황에도 적응이 가능하더군요. 루프가 저를 얽매이게 만든다면, 저는 거기에 맞설 방도를 찾아야 했죠.\n> \n> **셀비스 박사:** 그 뒤엔 무슨 일을 경험하셨나요?\n> \n> **SCP-2265-A:** 처음 30분이 가장 고역이었습니다. 매번 맛없는 메뉴를 똑같이 먹고 또 먹는 게 저를 돌아버리게 만들었죠. 또 앤드류는 항상 자신의 논문 교정에 대해 이야기하고 여남은 기간 동안의 여행 계획을 제게 물었습니다. 묻고, 또 묻고, 또 물었죠. 그러다가 결국에는 시간 루프가 주는 제 자신을 발전시킬 기회를 활용하기로 마음먹었습니다.\n> \n> **셀비스 박사:** 어떻게 말이죠?\n> \n> **SCP-2265-A:** 베릿 교수는 매우 명석하고 생각이 깊은 사람입니다. 저희끼리 저녁 식사 자리에서 수 백번, //수 천번//이나 대화를 계속 이어나가면서... 저는 많은 것을 배웠죠. 저희는 시, 문학, 자연에 대해 이야기를 나눴습니다... 매 차례마다 시간이 리셋되어도 그에게 질문할 거리가 결코 떨어지는 법이 없더라구요. 어찌나 이야기를 많이 나누었는지, 그가 말해주기 전까진 제가 원래 어투까지도 거의 완전히 망각한 줄도 몰랐다니깐요. 저는 제 운명을 받아들이기 시작했습니다. 이것이 내세,,來世,,라면, 이것보다 더 나쁜 운명도 얼마든지 있으리라 생각했죠. 그러다가 루프가 끝나더래요. 갑자기 말이죠... 그게 끝이에요.\n> \n> **셀비스 박사:** 아시다시피, 저희는 당신이 그곳에서 나올 수 있도록 할 수 있는 모든 일을 했습니다. 진작에 그렇게 할 수 있었는데-\n> \n> **SCP-2265-A:** 아, 이해합니다, 박사님. 근데 솔직히 말해서, 저는 후회하지 않아요. \n> \n> **셀비스 박사:** 정말입니까? \n> \n> **SCP-2265-A:** 그럼요. 거기에 갇히기 전에는 전 아내나 자식이 없었고 부모님도 일찍이 돌아가신지 오래였어요. 저는 혼자였고, 지난 날의 질문에 답하기 위해 제 인생을 바쳤음에도 그때까지 삶의 해답을 찾고 있었죠. 그 곳에 있었던 그 20년의 시간이 저를 변화시켰어요. 말하자면, 저는...\"완전함\"을 느꼈어요. 이젠 모든 것이 마치 전보다 더 나아 보이는 것마냥 다르게 느껴져요. 앤드류와 함께 보낸 그 시간은... 글쎄요, 그 시간이 지금의 저를 만들었어요. 그 곳에 다시 들어가고 싶진 않지만, 만약 지난 20년간의 기억을 지울 기회가 주어진다면, 과연 제가 그걸 받아들일지 모르겠네요.\n> \n> **셀비스 박사:** 감사합니다, SCP-2265-A, 이제 끝났어요.\n> \n> //[면담 기록 끝]//\n[[/collapsible]]\n\n@@@@\n@@@@\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=ObserverSeptember]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "무효",
    "반복성",
    "시간"
  ],
  "author": "MGPedersen",
  "created_at": "2017-07-09T06:41:11+00:00",
  "updated_at": "2025-01-05T13:44:36+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-2265"
}