{
  "title": "神罰　Part1",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n簡単に幸運に飛び移る人々がいる。彼らは優れた才能を持って生まれ、上等な教育を受け、馬が合う友人を手に入れ、初恋を成就させて高給な仕事に就いている。\nクロエ・ヴィンターはそういう人々ではなかった。今の彼女が自分の靴を探し出そうとしているのは見て取れた。体育の授業の後で彼女の靴は何処かにいってしまい、少し探してからクロエは誰かが多分間違ってスニーカーを持って行ってしまったのだと気が付いた。恐らくは、彼女がそれをあるべき場所に戻さなかったせいだ。\n不運にもいつもそんなことが起こっていた。クロエは信じられないほど不注意な少女だった。かつて彼女はぼんやりし過ぎて学校教材の入ったロッカーの上に筆箱を置いていってしまったこともあったし、上着を置いた正確な場所を思い出せなかったこともあったし、時々机の上に無意識のうちに落書きをしていたこともあった。最近ではごみの中から通学カバンを見つけたこともあった。クロエはいつも自分の注意力不足に激しくイライラしていた。\nダメだ、彼女の靴の痕跡はない。\n「もうここでは見つからないんじゃないかしら」\nスーザン・グラフは更衣室の入り口に立って悲しげに微笑んだ。\nスーザンとクロエは外見が真逆だった。両者とも13歳ではあったが、クロエは多くの同年代よりも頭半分ほど小さく、スーザンは頭半分ほど大きかった。クロエはダークブラウンのぼさぼさの髪、スーザンは赤みがかったブロンドをポニーテールへと結わえていた。クロエはスカートと二―ソックスの服を着るのが好きで、スーザンはズボンタイプの方が好みだった。\n「そうみたい」クロエは諦めて答えた。\n「このまま家に帰りたい?」\nいい質問だ。体育は最後の授業だったが、帰り道で靴下が台無しになってしまうだろう。一瞬で!\n「まあね、私はとにかく何とかして穴を塞ぐ方法が知りたいかな?」\n「そういうつもりなんだ。私は先に行ってるよ。上手くやれそう?」\n「もちろん」\n\nクロエは上手くやれなかった。今は秋で、激しく雨が降っていた。クロエは傘を持っておらず、全身ぐちゃぐちゃだった。ぴちゃ、ぴちゃ、ぴちゃと彼女の足音が響いた。家に帰れば彼女は靴下を捨てられるのだ…\n唐突に一組のライトグリーンの編み上げ靴が彼女の目に留まった。一度も履かれたことのない、かなり白っぽい靴だ。それはショーウインドウの中で、他のものと同様に並べられていた。ここは恐らくAllerleiladen[[footnote]]訳注: ドイツにある子供用品専門店。[[/footnote]]だった。\n入り口の上の大きな看板に書かれた名前はクロエの推測を裏付けた。その名前は//驚異の箱//と読むことができた。おかしい。クロエは毎日そこを通っていたが、この店が昨日そこになかったことははっきりとわかっていた。とにかく、雨宿りには良い方法だと彼女は自分に言い聞かせた。小さなベルが彼女がドアを開けたことを伝えた。彼女は店には入ったが、入口のドアマットから降りようとはしなかった。結局のところ、彼女は床を汚したくはなかったのだ。\nしばらくして彼女はドアマットから降りて行った。そうするとエメラルドグリーンの服を着た女性が彼女の前に現れた。固く結ばれたブラウンの髪は彼女の見た目を厳格そうに見せた。そして彼女は全くそれとは対照的な暖かい笑顔を浮かべていた。\n「まあ、ずぶぬれじゃない!」彼女は明らかにまだそのくらいの歳ではないのに関わらず、たくさんの猫や焼き立てのクッキーが思い浮かぶような声で叫んだ。「それで、あなたの靴はどこ?」\n「関係ありません」クロエは拒絶した。「私は雨が止むまでここで待っていただけで、また出て行きます。手間は取らせません」\n「手間じゃないわよ」女性は呟くと店の裏側に姿を消し、ショーウィンドウの物と全く同じ見た目の靴を一組持って戻ってきた。\n「いえ本当に、大丈夫です! 靴を失くしたのは自分のせいだったんです」\nクロエが胸の小さなプレートで[[[goi-1995-de-das-wunderkabinett|ミラビリス]]]という名前だと把握した女性は、困ったように目を寄せた。\n「お嬢さん、靴を持っていきなさい。あなたが足を痛めるだけよ!」\nクロエはためらった。\n「でも靴を買うお金が足りないんです!」\n「気にしないわよ! お願いだから小さな女の子はちゃんとした靴を履いて! それを履かせるためなら、購入金額の50ユーロの損を私は取るわよ。だから今はここで待っていなさい、あなたが物を乾かせるようにタオルとドライヤーを取ってくるから」\nクロエは極度の後ろめたさを抱えて言われた通りにした。彼女は本当にそんなつもりはなかったのだ。ミラビリスは電池式のドライヤーと青いうさぎ柄のピンクのタオルを持って戻り、手に持ったタオルをクロエに押し当てて彼女の顔に暖かい空気を吹きかけた。彼女は不自然なほど早く乾いた。\n「き、聞いてください、私はそれを受け取れません」クロエは再び続けた。\n「もう一度外に出たいのかしら?」\n「私は自分の靴を失くしましたけど、やっぱりできなーー」\n「そう、気を付けてね。ここで見つけたものを選びなさい。この靴は無料商品として持っていけるわよ」\n「でも――」\n「でもはなし! あなたが靴なしで私の店から出ることはないわ、わかった?」\nクロエはひどく悩ましい声を上げた。彼女は週末中ずっとそれに苦しめられると確信していた。\n彼女はお金をあまり持っていなかったので、靴を履いた後に安いものを探した。その店は奇妙なセレクションをしていた。それは靴であり、人形であり、[[[scp-124-de|帽子]]]、積み木、テーブル、メモ、斧、ボール、その他であった。特にベールで完全に覆われたマスクのマネキンが彼女の目を引いた。彼女は人形が自分を見つめているような気がした。最後に彼女は楽しげな文字で、//私が休日を過ごす方法//と書いてある小さなノートを見つけた。\n「えっと、これは…」\n「いい選択ね、3,5ユーロになります」\n\n少女がためらいがちに新しい小冊子と靴を持って出て行った時、ミラビリスは心配そうに頭を振った後に彼女を見た。少なくとも彼女はあの小冊子で少しは楽しめるだろう。ミラビリスはその作品のことを誇りに思っていた。書き記した際に自分の思い出からどんな場所へでも30分間行くことができる小冊子。それはリラックスに最適だった。\nこれ以上誰も来なかったので、30分後に彼女は新製品に取りかかり始めた。途中で彼女は中身が入ったバスケットに近づいた。前述した中身は実際には入っていなかった。\n「[[size 120%]]マルクス? あなたは頼まれたことをやったの?[[/size]]」\n売店にいるベールで覆われた人形は動き始め、その木を軋ませた。\n「頼み事? マドモアゼル、ワタシは無駄なくやってたよ」\n「どうしてバスケットが空なのかしら?」\n「オゥ。ワタシはそれが新製品だと思ったんだ。全部仕分けてしまったよ」\nミラビリスは表情を眠たそうにした。\n「//偶然にも//思い出の本の一つがあったって?」\n「アー…ウィ、マドモアゼル」\nミラビリスはマルクトが肉と血で出来てはいないために青ざめることはありえないと知っていたが、何故か彼女が糸鋸に手を伸ばした時にとにかく彼が青ざめたような気がした。あの少女は一番上の小冊子を手に取った、不良品の可能性が高いものを。それに彼女は自分が製造したものを見つけ出す方法を知らなかった。彼女ができることは、それがあまりにも酷いところでないか、全く//どこかの//場所に移動しないことを願うことだけだ…\n\nクロエは自分のアパートに入ると、静寂が彼女を出迎えた。まあ、相対的な静寂ではあるが。彼女はメインストリートと踏切に面した3部屋からなるアパートに住んでいるため、めったに完全な静寂は訪れない。この相対的な静寂に彼女は驚かなかった。彼女の母親はいつも長時間働いていたのだ。\nクロエの部屋は細部の驚くほどの多様性で見るものを捕らえた。彼女は鮮やかな色と混沌とした模様が好きだったので、面白みのない壁と天井の白く粗い繊維紙に対して、彼女の寝具は激しい戦いを連想するような色にされていた。寄木細工の床の上にも手垢のついた、たくさんの本の入った棚や、忘れられない出来事の記憶、持ち主によって故意に破棄されることのない子供部屋に長きに渡って蓄積した物の入った多くの箱があった。その他にも2度の世界大戦を生き残ったかのように見える(実際そうなのだが)大きく重たい衣装ダンスや、小さな鏡と安いノートパソコンが備え付けられた大量ののステッカーが貼ってある机もあった。その机はクロエが作ったものだった。だんだんと大人になるにつれてクロエは本当に化粧へ興味を持つようになり、小さな化粧箱と同じようにその机は化粧台としても酷使されていた。\nクロエは今彼女らの年齢の子供にとってかなり異例の行動をしていた。そう、彼女は進んで、なおかつ//完璧に集中しながら//出された宿題をしていたのだ。それから彼女は顔をしかめて、店の女性が彼女に売った小冊子をどうするべきか考えていた。\n彼女は最終的にお絵かき帳を作ることに決めた。彼女は鏡を覗いて自画像を描き始めた。\nクロエは驚くほど素晴らしい芸術家ではなかったが、想像上の観察者はそれでも否定できない才能を持っていることに気が付いただろう。彼女は自分の芸術に完全に夢中になっていた。\n小冊子が突然振動したことで彼女の集中が切れるまで、少なくとも長い時間が経っていた。何故単なる紙がミュート状態のスマートフォンみたいになったのかを理解しようとして、彼女は目を細めた。そしてちょうど今、また冊子が熱くなっていった…\nクロエが小冊子から手を離して置こうと思った時、強い風が彼女の顔を小冊子の中に押し込んだ。\nそして彼女は通り抜けた。その紙が突然なくなったかのようだった。激しく、そして何よりも混乱した悲鳴を上げながら、クロエはただ黒だけを見た。より強くなってくる吸引力に対してどんどん熱くなってくる小冊子の端は、容赦なく彼女をどんどん引っ張り込んだ。そうして突然足を踏み外し、彼女の混乱はついに頂点に達した。最後に悲鳴が部屋へと上がり、それを閉じて行くページが押し込んだ。冊子の熱は上がり続け、それにつれて落ちた本のページは膨らみ始めた。それは本物の火事には至らなかったが、小冊子はしばらくしてから完全に灰に変わった。\n\n別の場所では大きな直方体の装置が突然ガタガタ音を立て始めた。それから緑色のライトが幾つか点滅し、鐘が鳴っているかのように大きなビープ音が鳴った。しばらく経ってから人間がその部屋に入って来た。その人物は技術的なノイズを専門知識でもって観察すると笑い始めた。楽しそうに。\n\n[[=]]\n次回の //ネクサス//:\n[[[Nexus-1-2|神罰　Part2]]]\n[[/=]]",
  "tags": [
    "de",
    "mm-wk",
    "nexus",
    "tale"
  ],
  "author": "Mas_kera_de",
  "created_at": "2019-02-25T05:21:35+00:00",
  "updated_at": "2022-02-13T13:06:16+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "nexus-1-1"
}