{
  "title": "SCP-515",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-515\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-515は完全に拘束された状態でほぼ全面的に固定されたまま寝室におかれることになっています。もしSCP-515の寝室が空である場合は最優先で即時奪回されなければなりません。SCP-515によって示された運動力や単純な痙攣-反応の動作は注意されることになっていて、研究者や救急スタッフに報告することになっています。\n\nもしSCP-515の手足が正常に動き、万が一逃亡[補遺515-01を参照してください]する場合なら、夢中走行の速度を最小化するために直ちに手足の骨を折ってください。しかし死亡[補遺515-02を参照してください]による危険性があるために首の骨を折ることは出来ません。それよりも顎から肩までのブレース・カバーによって首が固定された状態に保たれなければなりません。また同様のリスクのために手足の切断や運動神経の切断も推奨されません。そしてテストされた全ての筋弛緩薬は発作的反応で終わったために、筋弛緩薬は投与されるべきではありません。いかなる理由があろうと拘束具が緩められることはありません。そして緊急事態が起きない限り、部屋は標準的な研究目的以外に開かれることにはなっていません。メンテナンス作業員とD-クラスは特に指示されない限り寝室に近づかないようにします。\n\n**説明:** SCP-515は現在およそ14歳の白人男性です;該当する出生証明書はまだ見つかっていないため関連するすべての個人情報は仮説であり推測の対象です。彼の基礎代謝率はシロナガスクジラか、より大きなサイズの哺乳類に匹敵しますが彼の質量は同年代の人間の平均よりもわずかに下です。\n\n(SCP-515が)他の全ての身体的な欲求を知らないことや研究者側が企てた干渉にもかかわらず、SCP-515はステージN3の深い睡眠から離れ、意識のある状態で観察されていません。収容されている全ての期間の間、SCP-515は食物や水を摂取せず、排泄もしませんでした;なにが彼を長期間生存させているのかはまだ研究中です。\n\nSCP-515が眠っている間にまれに話すということは知られていました。話す内容のほとんどは明瞭ではありません。そして聞くことのできる内容は典型的に首尾一貫しない精神錯乱に苦しめられている人のスピーチと類似しています。一部分は将来の研究のために記録されました;SCP-515-1の活動の顕著な違いは、これらの期間の間は注意されませんでした。\n\n//SCP-515の寝言の記録//\n\n> \"船は[理解不能]見れないよ、あれは単に海に合わせて移動しているよ。\"（26 Dec 19██）\n>\n> \"いっぱいあるよ、いつもよりいっぱいあるよ。\" 【数分間繰り返し】（13 Apr、20██）\n>\n> [データ削除済]\n>\n> \"君は僕がどこにいるのかわかるの？君は生きてるの？君は動けるの？\"（06 Aug、20██） \n\nSCP-515のいかなる動きでも一つ以上の天体（ほとんどは小惑星）が連動して運行します。約19のオブジェクト[今までに纏めて名付けられたSCP-515-1]は直径1.5kmから33.6kmの異なった大きさの天体です;これらのうちの最大のものは南アフリカ共和国フリーステイト州のフレデフォート・ドームの原因となった隕石のサイズのおよそ133％の大きさです。SCP-515の運動の方向に関係なく、SCP-515-1は地球に向かって運行します。指やつま先のけいれんは通常約140kmの運行に相当し、四肢の動きは460km以上のスケールでのSCP-515-1の運行を表しています。このような夢遊病のような持続的な運動は天体が時速280,000kmに達する速度で地球に向かう運行と相関していることが実証されています。SCP-515の胸の上下運動は残念ながら停止させることは出来ず、財団の人工衛星によると1呼吸サイクルにつき天体は10km程の運行に相当します。\n\nSCP-515が殺害されるのならば、同じような能力を持つ人間が地球のどこかに現れることが推測されます[補遺515-02を参照〕。最初の前例無しでそのような個人を見つけなければならない困難さと危険さのために、SCP-515を殺すことは許容出来る行動方針ではないと強調します。\n\n**補遺515-01:** SCP-515は何回にもわたって未知の手段で拘束具から解放されました。どのような外的要因もこれまでに観測されておらず、解放される間も拘束具には何も触れていないように見えます。このため彼が逃げることが彼自身の意志なのか、もしくは外側からの力が誰にも気付かれることなく干渉しているためなのかはまだ不明です。もし彼が解放されるならば、サイト-██の全てのリソースを使用してSCP-515の所在地を探しだし、回収し、寝室へと拘束しなければなりません。\n\n**補遺515-02:** 以前のSCP-515の指定は███████から、現在指定中の彼と同一の状態だったグアマテラの中年女性に与えられました。小さくて緊密に結びついたコミュニティに住んでいたことにもかかわらず、彼女もまた経歴もなく周辺地域のどんな人々とも繋がりが無いまま発見されました。財団の保護下に入り、後にSCP-515-1と彼女の関係性が認識されると、全身に窮屈極まりないギブスを嵌められるのみならず定期的に手足と首の骨は折られ、対象が動くのを未然に防いでいました;彼女も現在のSCP-515も拘束（このようなギブスも含む）から脱出することは知られていたので、事件が発覚したときに主要な骨を折っておくことは活動を遅鈍させる方法として使われました。しかし、██/██/19██に、一対の粉砕された脊椎骨からの合併症が致命的であることが分かりました。SCP-515-1はこの出来事の後、運行が停止したことが指摘されました、そしてそのまま数ヶ月後には問題が終了すると財団は推測しました。\n\n██/██/19██に、SCP-515-1の運行は再開しました。徹底した探索の結果22日後に現在指定中の彼が奪回されました。彼はすぐに強制収容され、首の破壊を妨げるように修正された抑制手段を受けました。SCP-515-1は探索の開始から終了までに総距離█████kmを移動しました、そして彼は財団に滞在している間に約████km動きました。\n\nSCP-515の呼吸に起因する運動による、SCP-515-1の潜在的影響に示される脅威を無効にする効率的な方法を見つけるために財団はリソースを割り当て続けています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "地球外"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-21T06:46:04+00:00",
  "updated_at": "2021-01-10T15:49:53+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-515"
}