{
  "title": "オン・ザ・レーダー",
  "content": "[[include :scp-wiki:theme:wilsons]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n[[SIZE 300%]]##665731|__**オン・ザ・レーダー**__##[[/size]]\n\n##a3c162|//あのヨレハマツの林 / ウィルソンズ・ワイルドライフの物語//##\n[[/=]]\n\n[[toc]]\n\n[[==]]\n[[>]]\n+ **##665731|1:##** //##a3c162|財団ネクサス対策の非公式な要約##//\n[[/>]]\n@@\n@@\n\nネクサス。恐らく読者も聞いたことがあるだろう。ネクサスとは異常な量の異常な活動(この重複で意味が通ればいいのだが)を引き寄せていると思しき人口集中地帯だ。幾つか一般的なルールもある… ネクサスの人口は滅多に3万人を越えない。ネクサスの住民たちは奇妙な出来事を“当たり前”と見做す。[[span class=\"ruby\"]]異常な事物[[span class=\"rt\"]]アノマリー[[/span]][[/span]]は一定のテーマに従っているように思われる。\n\nでは、基本的にアノマリーを//生成する//人口中心部がある時、どのようにそこと交流すべきか？\n\nさて… 殆どの場合、財団はかなりおかしな戦略を取る。ネクサスの数、そして周辺環境を“普通”と見做す住民たちの傾向によって、正常性の定義は少しばかり崩れている。勿論、ネクサスの性質は一般大衆から秘匿されなければならない。しかし、ネクサス内の一般//ではない//大衆には、その状況が普通であるかのように対処すべきである。彼らが町に出回る最新流行のミームドラッグにTwitterで言及したり、空中に巨大な宝石が写り込んだ自撮りをインスタグラムにアップしたりしない限りはそれで全く問題ない。財団はただ、ネクサスの自治体と密接な連絡を取り続け、彼らの活動を(そして一般大衆の出入りを)監視することだけを望んでいる。\n\nそれでは、こう想像してほしい -- 小規模な家族経営の組織がネクサスのただ中に現れて、そのネクサス特有の問題に対処し始めても、それほど財団の懸念事項ではないのではないか？ 彼らは一般大衆の一部ではなく、町から遠く離れるつもりもない。そして異常な町に敷かれる安全対策は、財団にとって恩恵をもたらすだけでは？ 肩の荷が少しは軽くなるだろうか？\n\n実際はそれほど大したものではない。恩恵というのも大袈裟だ。そして多くの場合、彼らは彼らなりのやり方で存続する。たまに進捗状況をチェックする時以外には、クロヌリ国のヘンシューズミにある吸血鬼狩り協会には誰も一瞥もくれない。製品が村外に流出しない限り、サクジョ村の//スーパー//エッセンシャルオイル市場など誰も気に掛けない。そして、オレゴン州の[[span class=\"ruby\"]]退屈[[span class=\"rt\"]]ボーリング[[/span]][[/span]]という上手い(或いはそれほど上手くない)名前の辺鄙な町のちっぽけな動物保護施設になど、まさしく//誰一人として//気付かないはずだ。\n\n勿論、事実は異なる。\n\n何故？\n\n@@\n@@\n[[>]]\n+ **##665731|2:##** //##a3c162|Nx-17 ボーリング、オレゴン州##//\n[[/>]]\n@@\n@@\n\n##665731|**ネクサス番号:**## Nx-17\n\n##665731|**民間呼称:**## ボーリング、オレゴン州\n\n##665731|**人口:**## 7,000\n\n##665731|**エリアクラス:**## Briar\n\n##665731|**対ネクサス・プロトコル:**## Nx-17は隠蔽工作を殆ど必要としません。Nx-17に関連するソーシャルメディア/オンラインのキーワードは“オレゴン州ボーリング”、“ボーリングの町”、“奇妙な動物”、“奇妙なハイキング”、またはそれらの変化形(同義語)です。ウェブクローラは前述したキーワードを1つ以上有する記事/ページ/投稿をタグ付けします。タグ付けされた情報は全てNx-17に関連するサイト-64職員によって審査され、ヴェールの維持を侵害していると判明した場合は削除され、関連する民間人への接触が為されます。\n\n財団はボーリングの選挙に対する密接な監視を維持します。町長および町議会は“監督者”という仮名の下に財団を認知しており、交流を続けています。地方選挙は、(財団に協力的であり、それ故にヴェールを維持する意欲があるという基準の下で)財団が承認した民間人のみが当選するように操作されるべきです。\n\n##665731|**収容施設:**## サイト-64\n\n##665731|**説明:**## Nx-17はオレゴン州ポートランドから南東に約30kmの位置にある小規模な農業主体の町です。Nx-17は、世界の他の領域と比較して、1平方キロメートルあたり平均およそ350%の異常な動物相を生成/内包しています(Nx-18“スロースピット、ウィスコンシン州”や、反異常性質を有するNx-42“ドゥル、スコットランド”などの明確な異常値を除く)。これらの異常動物相は、ごく稀な例を除いて、一般的に明白かつ差し迫った危険性を呈する存在ではありません。\n\n他のネクサスとは異なり、Nx-17内のアノマリーは外部でも存在できますが、滅多にNx-17の境界を離れません。\n\n##665731|**補遺:**## 1997/1/20、クラカマス郡の平凡/異常な野生動物のリハビリテーションを専門とする組織が発見されました。この組織はカリフォルニア州サンディエゴの出身であり、Nx-17の原住民ではないティム・ウィルソンという名の民間人によって運営されています。この進展は未だ財団の直接行動を促すものではありませんが、幾つかの対策が提言されています。\n@@\n@@\n[[>]]\n+ **##665731|3:##** //##a3c162|財団ティム・ウィルソン対策の公式な討論##//\n[[/>]]\n@@\n@@\n\nサイト管理官 エドガー・ホールマンのデスクの向こうから、オレゴン州ボーリングで新設された組織に関する収集済情報のファイルがスライドしてきた。ホールマンはそれを手元に引き寄せて開いた。真っ先に目に飛び込んできたのは、“ウィルソンズ・ワイルドライフ・シェルター”という大きなブロック体の文字だ。指導者ティム・ウィルソン、およそ10名の従業員、数名のボランティア。非営利組織。小規模。\n\n「成程。それで、何故この情報は私の手元まで持ち込まれたんだ？ 普通に提出すべきではないのか？」\n\n室内にいる4人の男たちの間に沈黙が生じた。\n\n「その…」 1人が切り出した。「ただ提出することも//可能でしたが//、幾つかの懸念すべき含意があると思います」 ホールマンの眉が吊り上がったのを見て「多分何でもない事ですが、念を押しておきたかったので」と付け加える。\n\nサイト管理官は椅子に座り、溜め息を吐いた。彼にはもっと重要な仕事が待っている。ネクサス17の研究者たちがこの新たな進展を話し合いに来た時、彼は数枚の書類を読んだり、そこに署名したり、未登録異常(通称URA)を特別収容プロトコル必須オブジェクト(通称SCP)に格上げすべきだと提唱したりするのに忙しかったのだ。ホールマンは頷き、話を続けるように求めた。\n\n緑の目をしたボーリング文書管理人、シーナン・マクドウェルが最初に口を開いた。「では、まず基本的な点からご説明します。この組織は部外者によって設立されました。ですから、彼はネクサス17の異常な野生動物を“当たり前のもの”とは扱わないだろうと仮定できます。彼はコミュニティ内では極めて雄弁かつ政治的に活発な人物であり、定期的にネクサス17の外へ旅行することも判明しています」\n\n茶色の目に褐色肌のボーリング歴史家、ジョシュ・ヒギンボトムが同意を示した。「彼は異常野生動物との関与を、それも直接的な関与を持ち、それらは魔法とファンタジーの存在であると//実際に//考え、非常に活動的で、旅行好きで、大いに自由な発言をするのです。彼はネクサスの知識の外部流出を招く重大なリスクです」\n\nエドガーは鼻から勢い良く息を吐いた。「そうか。しかしだね。このウィルソンズ・ワイルドライフ・シェルターは、ちゃんと仕事をしているか？」\n\nジョシュ: 「何でしょう、サー？」\n\nエドガー: 「野生動物のリハビリとか、住処を与えるとか、そういう事をだよ」\n\nシーナン: 「ええ、行っています。ネクサスの環境を考えれば驚くほど上手くやっています」\n\nエドガーは空気を掻き回すような仕草をした。「うぅーん。彼らは我々に先立って何体のアノマリーを発見した？」\n\n「ええと」 シーナンが周囲を見回す。「今目の前にあるファイルの通りです、ご自分でご覧ください。34ページです」\n\nエドガーは姿勢を正し、ファイルを捲りながら34ページを探した。見つけたページに、サイト管理官は指を押し当てて“注目すべきアノマリーとの交流”まで文字をなぞっていった。 …リストが進むにつれて、彼の眉は少しずつ上がっていった。\n\n「なかなか印象的な数字だ。これら全てを、彼らは我々よりも先に発見したのか？」\n\nジョシュ: 「まさに今夜、ボーリングの分類をBriarからAsphodelクラスに格上げすべきか否か会議を開きます。それも全てティム・ウィルソンのおかげです。ボーリングにこれほど大量のアノマリーが存在するとは思ってもみませんでした」\n\nエドガー: 「きっとこれらは全て、独自の指定番号を割り振られて、我々のデータベースの何処かに記録されているんだろうね？」\n\nマクドウェルは頭を振った。「未処理です。我々にはこいつらをいちいち追い集めるのに十分な人員すらいないんですよ」\n\nエドガー: 「しかし、どういう訳か彼らは仕事をこなしている。従業員10名で」\n\nシーナン: 「増え続けているボランティアたちもです。言うまでもなく、組織は急速に成長しています。規模が大きくなればなるほど目に留まり易くなります。我々は既に彼らがウェブサイトを作る可能性すら危惧しています。しかし、話が逸れてしまったようで--」\n\n「いやぁ、全くそうは思わないね」 サイト管理官は微笑んだ。「これはどうも、私にはサイト-64の金鉱のように感じられる。ウィルソンはヴェールにとって少しばかり危険かもしれない。だが今の時点で最も//やりたくない//行為は、この素敵な小さいアノマリー記録//装置//を潰してしまうことだ。つまり、」 彼はデスクに肘を置いた。「我々がやるべきは、どのようにこの組織を目立たないまま運営させ続けるかの検討である。ネクサス17を、何だ、14年ぐらいしっかり取り締まってきた君たちにとっては、大して重労働でもないだろう？」\n\n3人の研究者のうち1人が固唾を飲んだ。\n\n「要するに、ティム・ウィルソンは現状を維持する。密接に監視するが、今のままだ。彼の足跡の隠蔽処理は君たちに一任する。彼には他にも何か問題点があるかね？」\n\nジョシュは歯を食いしばったまま息を吐き、数秒沈黙した後、肩を落として首を横に振った。\n\n「宜しい。彼が実際に厄介事を起こさないのを願うとしよう。以上。私の回答に満足できなかったのなら、取締役会に議題として提出してくれたまえ。他にも仕事があるのでこれで失礼する」 ホールマンは研究者たちにファイルを押し返した。\n\n束の間、誰も動かなかった。\n\nと、黙りこくっていたボーリング収容戦略士のカイ・ボスコービックが勢いよく -- 眼鏡が飛びそうになるほどの勢いで -- 立ち上がり、流れるような動きでファイルを引っ手繰った。「とんだ馬鹿げた収容違反リスクがあったもんだぜ」\n\n滑らかな茶髪をなびかせ、カイはドアを突き放すようにして飛び出していった。ジョシュとシーナンがすぐ後に続く。彼らが視界から消えてドアが閉まる直前、ホールマンは誰かが「数を増やして出直そう」と言うのを聞き取った。\n\n@@\n@@\n[[>]]\n+ **##665731|4:##** //##a3c162|潜入エージェント、ウィルソンズの凄腕ボランティア##//\n[[/>]]\n@@\n@@\n\n[[span class=\"ruby\"]]和島萌由美[[span class=\"rt\"]]わじまもゆみ[[/span]][[/span]]は多目的の“自立型”エージェントであり、今はどの機動部隊やSCP収容チームにも結び付けられていない。収容違反で3人の親友を喪ってからまだ2ヶ月も経っていなかった。心理評価を受け、職務を続けられる程度に正気であると断定されてはいる -- しかし勿論、現時点では激務を求めていなかった。もっと静かな任務。居心地の良い任務。絶対にこれ以上の人名損失が出ない、どっちつかずの何か。\n\nという訳で、“[[span class=\"ruby\"]]萩松[[span class=\"rt\"]]はぎまつ[[/span]][[/span]]ゆふゆ”という偽名の下、彼女はウィルソンズ・ワイルドライフ・シェルターに潜入した財団のスパイであった。サイト-64にある彼女の自宅から、その気なら車で1時間半もかからない。往復3時間の運転は、事実上ボランティアの動物調教師であるために支払う対価としては非常に些細なものだった。\n\nシェルターの外ではボランティア生活以外の人生を送っているように見せかけるため、彼女は毎週の木曜日と週末にしか顔を出さない。それ以外の時間はサイト-64で雑務や書類仕事、そして時には小規模かつ低危険度の任務に取り組んでいる。\n\nアルバート・ウェストリンが歩み寄ってきた時、彼女はとても小さな、とても愛らしい、しかし残念ながら電気を帯びているアザラシをドライクリーニングしていた。アルは男性の典型とでも言うべき灰色がかったもじゃもじゃの口髭を生やし、頭は完全に禿げていて、両手の見た目は重労働に慣れ親しんだそれだった。和島にとってはシェルターで最も親しいボランティア仲間であり、オフの日もよく彼女と一致している。彼は家族と共にイチゴ園を経営していて、農場で働くためのスケジュールを抱えていた。しかし、殆どの場合、週末は誰もが休みを取る(重要でない予定は全てスケジュールから削除された)。彼は空き時間さえあればほぼ毎日、//少なくとも//様子を見るためにシェルターにやって来た。もし本当にシェルターで過ごす時間が取れない時は、大抵飲み物とドーナツを持参する。言うまでも無く、和島は彼に会えて嬉しかった。\n\n「どうしました、アル？」\n\nだが、アルは一緒に取り組んでいる撫で撫でプロジェクトにすぐさま夢中になった。アザラシは弾んだり鳴いたりしながら、強固に握りしめる和島の手を逃れてアルバートに近付こうと身をよじった。\n\n「ははあ、誰かさんは私に会えて喜んでるな！」 アルバートはいつもの大きく唸るような低い声で吠え、小さなコッパー(体色ではなく、銅線にちなんだ名前だ)を安全に撫でられるようゴム手袋を嵌めた。望むと望まざるに関わらず流れが出来上がっていくのを見て、和島はコッパーを解放し、アルとの軽いじゃれ合いセッションをさせることにした。見た目は逞しくてストイックな男なのだが、図体のデカい甘ちゃんとして振舞うアルを見かける機会は珍しく//ない//。むしろその性格が彼を一層魅力的にしていた。容姿と行動が最も破壊的なやり方で互いに調和し合うとこうなる。\n\n「私もです、アル」 和島は彼に微笑んだ。\n\n「君にも会えて良かった、ハギ。コッパーの調子はどうだい？」\n\n「元気でやってます。ちょうど今、身体の泥をこすり落としてたんですよ。あなたが来て茶目っ気たっぷりに台無しにするまでは」\n\n「邪魔してすまんね」 アルはコッパーの頭を撫で続けた。「よーし、おチビさん、身体洗いに戻ろうか」\n\n和島は(慎重に)コッパーをすくい上げてゴムで覆った膝の上に戻し、光り輝く灰色の身体に付着した汚れを温かいタオルで拭った。コッパーは身悶えしたが、和島の断固たる手にとって、滑りやすいアザラシをお望みの場所に留めておくのはそう難しくもない。アルバートはそれを称賛のまなざしで見ていた。\n\n「完了！」 コッパーはいつものように煌めいている。「水槽に戻しましょうか…」\n\n和島は彼を持ち上げ、小さく孤独な水槽に放り込んだ(そうしないと入れるのが難しいのだ)。水が奇妙な硬さを帯び、コッパーは設備不十分な水槽の中を泳ぎ始めた。水槽には幾つかの岩と、彼が水から上がって身体を休められるささやかな岩の陸地がある。しかし、それ以外には…\n\n他の魚は即座に感電死するので、コッパーと同じ水槽には入れられなかった。行く先全ての生物を殺してしまうのが明らかなので、自然に返すこともできなかった(そもそもどうやって彼がオレゴン川に辿り着いたかを誰も知らなかった)。そして… まぁそんな所だが、それだけでもかなりの問題だった。コッパーがシェルターに保護されて今日で1週間になるが、彼は全くの健康体だった。ウィルソンズの人々はただ… 彼をどう扱うべきか見当が付かなかった。\n\nアルバートと和島は視線を交わし、唇を引き締めた。\n\n「それで、これからこの子を//どうする//んですか？」\n\nアルバートは髭を掻きむしった。「その… ティムとも話したんだがね… まだよく分からない。コッパーは野生の環境に馴染まない。と言うより、野生が//コッパーに//馴染まない。それに私たちは保護動物たちを他の動物の上に置くことはしない」\n\n「大抵の場合はですけどね…」 和島の顔に徐々に笑みが浮かんだ。\n\n「まぁ、それはね、勿論名付けはするとも」\n\n2人は含み笑いしたが、それは短く重苦しい笑いだった。彼らはコッパーに十分な広さの囲い場すら用意できなかった。鳥の囀りに満ちた緑色の木造の部屋の中心で、コッパーは仰々しい水槽に閉じ込められていた。彼が水槽に居るだけでも、他の水棲動物たちを保護する能力は妨げられた。物事は非常に面倒になりつつあり、閃きはまだ地平線の彼方だった… 誰もコッパーを安楽死させることは望んでいないが、彼がシェルターに長居すればするほど、彼が問題を起こせば起こすほど、それが必要なのではないかと感じられた。\n\nしかし先程も言ったように、誰もそれを望まなかった。だからこそまだコッパーは生きていて、客人のように扱われ、時には身体を洗われているのだ。和島は内心、コッパーを野生に解放するようシェルターに働きかけ、しかる後サイト-64にスキップとして確保できないかと考えていた。しかし、そんな事を主張するのは“萩松ゆふゆ”の性格にそぐわないし、事あるごとに抵抗に会うだろう。間違いなく彼女への要らぬ注意を引き付け、ただの観察者としての使命を妨害する。それでも…\n\n「私たちが彼を飼うというのはどうだい？」\n\n「はい？」\n\nアルはまるで自分自身に賛成するように頷いた。「私たちが彼を飼うのは？ ウィルソンズ・ワイルドライフ・シェルターの小さなマスコット、コッパーだ」\n\n和島は何度か瞬きした。「でも、そうなると//いつまでも//水槽の問題を抱え込むことに--」\n\n「ナンセンス」 アルバートは一蹴した。「コッパーが他の動物みたいにただの客人だったら、専用水槽を作ることは考えられない。しかし、ペット -- いや、マスコットならね。好きなだけ大きな水槽を与えてやっても問題ない」\n\n「もし普通のアザラシと同じように成長したら、相当な大きさの水槽が必要になりますよ」\n\n「いずれその日が来たら、そうするまでだ」\n\n「本気ですか？」\n\n「そうだとも」 アルバートはゴム手袋を嵌めて水中に手を入れ、泳ぎ過ぎてゆくコッパーの身体に指を走らせた。「それに、予算を水棲部門の創設に向けるきっかけにもなる」\n\n「水棲部門!?」\n\n「鳥たちが互いに喧嘩しないよう、別々の鳥籠がもう既に設置されているだろう。いずれはもっと沢山の水槽が//必要になる//、コッパーがその証拠だ！ 彼を飼い続けるというのは、快適な釣りライフを過ごしたいティムや仲間たちへの良い動機付けになると思わないか？」\n\n和島は目を大きく見開いた。「ま -- まぁそうかもしれませんけども。動物を飼うという先例を作っちゃって大丈夫ですか？ 予算にその余裕はあります？ //確かに//町は私たちに好意的ですけど…」\n\n「普段やらないような事は、募金活動でしっかり補えるとも」\n\n「うーん」 和島の頭の奥底には、財団が野生でアノマリーとして追跡すべき生物を、シェルターに//飼育//させるのは良いアイデアではないかもしれないという声があった。「ええと…」 コッパーが水中から顔を出し、彼女と目を合わせた。「しょうがない。そうしましょうか。コッパーを飼うつもりだとティムに伝えます。今夜か明日その件で話し合いましょう」\n\nアルバートは大きく歯を見せて笑ったが、怪物的な口髭に覆われてよく見えなかった。\n\n@@\n@@\n[[>]]\n+ **##665731|5:##** //##a3c162|ウィルソンズ・ワイルドライフの拡大##//\n[[/>]]\n@@\n@@\n\n陰鬱な漆黒の防音パッドを張り巡らせた会議室の中、楕円形のテーブルを囲んで座っているのは、時計回りにサイト管理官 エドガー・ホールマン、サイト副管理官 サラ・オコネル博士、職員副管理官 キャメロン・マイルズ、施設副管理官 ミレナ・ロペス博士、研究副管理官 アヴェリー・サンチェス博士、収容副管理官 ソフィア・チューナー、そして機動部隊副管理官 エージェント ウィリアム・ジョンソン。馴染みのある者が見れば、取締役会が毎週日曜の定例会議を開いているのは明白だ。\n\n今日の議題もいつもと似たり寄ったりだった… スリー・ポートランドの麻薬組織、未だ逃亡を続けている異常なカラス殺し、南部の局地的な空間現象、これら3つを調査する過程で回収された新しいロボット工学。しかもエリア-12からは縄張り争いの議論をしたためた手紙が届いている -- あるアノマリーを発見した功績を、両方の施設が主張したがっていたからだ。常の如く、疲れる会議だった。\n\nしかしそんな会議も終わりに差し掛かり、全員荷物をまとめて帰り支度を始めようとしていた。議題はあと1つか2つ -- マフィンが配られているのも勿論足止めの役に立った。\n\n「さて」 エリア-12に送る手紙の概要(後で外交担当のスタッフが清書する)を書き終えた後、ホールマンは口を開いた。「次は、ネクサス17の状況報告書を処理しなければならない。提出者は…」 ホールマンは嘆息した。「シーナン・マクドウェル、ジョシュ・ヒギンボトム、カイ・ボスコービック。題名は“ウィルソンズ・ワイルドライフ・シェルターの拡大を巡る懸念の拡大”。副題は“アノマリー基盤組織の憂慮すべき拡張”だ」\n\n何処かで管理官の1人が呻いた。ホールマンは内容の大半をスラスラと読み上げ、話すのに疲れてサラ・オコネルに書類を手渡した。掲載されていた情報はそれほど新しくもなかった。ネクサス17の研究チームは和島萌由美という名の潜入エージェントと協力し、ウィルソンズ・ワイルドライフ・シェルターが保護したアノマリーの一部を//飼育//し始めたというニュースを受け取っていた。最初の例、コッパーというアザラシは早々と彼らのマスコットになった。\n\n本質的に、彼らは小規模な収容サイトのように振る舞い始めていた。まだ専ら動物保護施設ではあるものの、より全般的な野生動物問題に対処するため、組織を“シェルター”から別の何かに改名しようとすら考えているらしい。そして、例によって、ウィルソンズが発見した異常な(彼らに言わせれば“魔法の”、“変わった”)動物たちの多くは実に印象的だった。\n\n説明の後、暫くは誰も何も言わなかった。ホールマンは促した。\n\n「何か考えは？ 行動の提案とかは？」\n\nソフィア・チューナーがまず口を開いた。「報告書によると、今までのところ、この組織は収容に成功しているんでしょう？ それに、彼らの制御下にあるアノマリーの数を考えると -- ええ、彼らがいなくなったら、代わりにそれらを//私たちが//収容しなければならない。遥かに多くのリソースと職員と機動部隊が必要になるから、サイト-19との激しい予算争いが起こるでしょうね。ウィルソンズ・ワイルドライフ・シェルターの創設以来、ネクサス17の監視に費やされる資金は60%以上減っている。物凄い額よ。誰か今、支出表持ってる人いる？」\n\n「私が」 と言ったのは、円卓の脇でデスクに座っていた会議の指定書記だ。\n\n「ウィルソンズ・ワイルドライフ・シェルターがアノマリーの一部を飼育し始めてから、ネクサス17のアノマリーを収容するのに費やす金額がどれだけ少なくなったか分かる？ ここで捕獲したアノマリーを他所のサイトに移送する時の関連支出も忘れないでね」\n\n「それに関しては、少々時間が掛かります」\n\n「ありがとう」\n\n今週は忙しかったし、事前に問題を想定して用意//できたとしても//、なかなか予想通りにはいかなかった。エリア-12との揉め事がその週を通して続いていたため、取締役会が審査できたのもそれだけだったのだ。\n\n「よし」 ウィリアム・ジョンソンがいきなり話し始めた。「それを待っている間に、ネクサス17の活動を専門に請け負う機動部隊の結成を提言したい。このプロジェクトは少し前から頭にあったんだが、ここ最近ボーリングで起きてる騒ぎを鑑みるに、今が持ち出し時だろう」 彼はステープルで留めた薄い紙束を机に出した。「指定コードは既に予約してある。ベータ-4だ。無論ニックネームはまだ無い、普通は隊員たちが自分で決めるからな。相応しい候補者もいる。具体的には、エージェント ジョン・シュトを隊長に据えるつもりだ。あいつにはスリングズ・アンド・アロウズに所属してた時期から動物を -- いや、動物のようなアノマリーを扱ってきた広範な経験がある」\n\n「目的は何ですか？」 キャメロン・マイルズが言った。「先程の話だと、機動部隊は今までになく必要とされていないような雰囲気でしたよ。機動部隊に任される仕事の大半はシェルターがやっているそうじゃないですか」\n\n「とんでもない。俺はウィルソンズ・ワイルドライフこそ、ボーリングに機動部隊が必要な理由を正確に示すものだと考えている。俺たちはようやく、ネクサス17にどれほど多くのアノマリーが存在しているかをより良く把握できた。ウィルソンズが実際見た目と同程度に頑張って収容に励んでいるとすれば、すぐに資金とリソースを使い果たすだろう」\n\nミレナ・ロペスが会話に参加した。「で、今までは非常に成功を収めているんですよね？」\n\n「ええ、非常に」 キャメロンが指摘する。「彼らは現時点で30体以上のアノマリーに対処していますが、重傷者を1人も出していませんし、死者も勿論ゼロです。それに、彼らの民間の知名度はまだ、あなたが考えているほどには高くありません… これはむしろ我々にとっての利点ですがね」\n\n「では、これはどうでしょう」 ミレナは続けた。「もし//我々が//彼らに出資したら？」\n\n沈黙。幾つかのマフィンが口の中に消えた。\n\n「書記の仕事は増えるかもしれませんけれど、恐らく我々が節約している資金の一部を、彼らへの出資金に使用できると思いますよ。勿論全額ではありません、彼らには独自の資金源があります。ですが、増加するアノマリーを保護し続けるのに十分な資金を送っていれば、結局は我々が全ての収容作戦を実行するよりも安上がりでしょう。ウィルソンズは既にコミュニティから匿名の寄付を受け取っています。我々のお金をそこに忍び込ませるのは容易い。もし仮に、比較的裕福な寄付者がいると彼らが突然気付いたとしても、まさかそれを警戒して調査を始めたりしませんよ」\n\n「馬鹿げてる」 サラ・オコネルが噛み付いた。「どれだけ貯蓄があっても、制御下にない組織を信用することなんてできないわ。彼らが何か間違いを犯せば、それは私たちの責任になる。私たちが自分の資金で収容すれば、そんな問題は簡単に回避できる」\n\n「なら… 彼らを制御//しましょう//。少なくとも、ごく僅かに」\n\n部屋中の視線がキャメロンに向いた。\n\n「既に和島萌由美はボランティアとしてウィルソンズに勤務しています。彼女は組織内でよく知られており -- 当然、偽名ですが -- 我々は彼女を恒久的な地位に配属させることが可能です。ボランティアから正職員への昇格。もしウィルソンズが予想通りの速度で成長を続けた場合、その規模が//本当に//問題視されるまでにはかなりの猶予があり、その間にエージェント和島は出世できます。あちらでは糸を引き、こちらでは特定の問題を後押しする… 確かに影響は微妙ですが、非営利組織では恐らく、彼女の自然な魅力が利点として働くでしょう。彼女は今のような単純なスパイではなく、我々の息がかかった黒幕になるのです。上手くいけば、我々は資金を節約し、ウィルソンズに更なる信頼を寄せることが可能になり、万が一彼らを厄介払いしたくなった時には簡単に妨害工作を仕掛けられます」\n\n部屋のそこかしこから呟きが聞こえる。\n\n「私は賛成票を投じよう」 ホールマンはお喋りに負けじと声を上げた。「別のエージェントが彼女に随行する限りはね。そして勿論、彼女がこの仕事に同意すればだ。これは永続的な割当てになる。ウィルソンズが潰れない -- 或いは、我々がウィルソンズを潰さない -- そう仮定した場合、これがエージェント和島の最後の職務となる」\n\n部屋は静まりかえった。\n\n「20%です」 書記が言った。「輸送と収容に関わる支出は20%削減されました。これを言うのは時期尚早かもしれませんが、この数字は今後も増え続ける見込みです」\n\nソフィアの口の右端に微笑みが浮かんだ。\n\n@@\n@@\n[[>]]\n+ **##665731|6:##** //##a3c162|潜入エージェント、ウィルソンズの新たな従業員##//\n[[/>]]\n@@\n@@\n\n「改名したぞ！」\n\n「そうですね！」\n\nアルバートと和島は興奮に震えていた。和島のそれに関しては、正真正銘の感情であることを補足すべきかもしれない。「また一歩前に進みましたね！」\n\n「私たちの資金がいきなり潤沢になったおかげだよ」\n\n「えへへ」 和島は目線を上に逸らした。「ええ。運が良かったです」\n\nアルバートと和島は大きなデスクに座り、夜遅くまで居残って封筒の口を舐めたり招待状を封入したりしている最後のボランティアだった。今夜はプレパーティーが -- ウィルソンズ・ワイルドライフ・シェルターのボランティアと従業員全員に向けた、事業拡大に伴う改名の盛大な公式発表会が開かれたのだ。マーケティング戦術で“グランドオープン”と呼ばれるあれである。今のウィルソンズはただの動物保護施設ではなく、害獣防除業者でもあり、地域の生態系の調査と研究にも携わっていた。彼らは既に地元のカエルの個体数、土壌のアルカリ性、淡水底質などの情報を得るための遠征を予定していた。\n\nしかし今のところ、彼らは皆、名前が変わった喜びに溢れていた。それは動きであり、勢いであり、行動だった。彼らは単なる保護施設ではなく、サービスを提供するだけでもなく、物事を//解決//していたのだ。ウィルソンズ・ワイルドライフ・ソリューションズ。素敵な響きだった。\n\nそんなわけで、プレパーティーの後、アルバートと和島はくたびれた(そして少し酔った)ティム・ウィルソンに別れを告げてから仕事を続けた。幸い、残りの封筒はそう多くない。\n\n「これから私たちはどうなるだろうね？」 アルバートが訊ねた。\n\n「うーん」 和島は考えた。「絶対にこのまま成長し続けると思います」 威圧的な財団の存在を考えないようにしつつ、彼女はそう望んだ。「良い事しか思い浮かびませんよ」 本心ではない。「ホントに重要なのはそれだけです」\n\n沈黙が生まれ、2人は封筒を舐めて過ごした。和島には考えがあった… が、彼女はそれがプロトコルになり得るか確信が持てなかった。少なくとも、それは彼女の使命とは関係が無かった。ただの好奇心だ。後から遊び心のある冗談として言い繕えるし、今までの尊敬と信頼を得てきた魅力に頼れば何とかなるだろうか。そうだ。それで何とかなる。\n\n「えっと、実はですね」\n\n「ん？」\n\n「私はほら、地元の出身じゃないでしょう？ 東海岸地域、ノースカロライナ州の小さな町から引っ越してきたんです」 これは丸っきりの嘘ではない。「それで、昔の町には --」\n\n「魔法の動物がいなかった？」\n\n和島は眉をひそめた。「ええ。いませんでした。その… 心が踊りました。興味深かったです！ あんな生き物たちがいるなんて、まるで冗談みたいでした。ここに来たばかりの時は自分の目が信じられませんでしたよ。それで、ふと不思議に感じたんです。アルはあれをどう思いますか？」\n\n「何を？」\n\n「どういう理屈であんな生き物が存在するかをです。科学的に。どうして私たちの知るあらゆる常識に反していられるのか、どうして -- いえその、どうして私たちはここで動物たちの世話をするばかりで、この町に調査すべき事が山ほどあるのを何処かの研究機関に伝えようとはしないんです？」\n\n言うべきではない事だった。彼女はここで心を許し過ぎ、恐らくは新しい友人を強く求め過ぎていた。開放的すぎた。そこにいるのは、かつてのように冷静沈着なエージェントではなかった。和島は罪悪感に顔を赤らめた。\n\n「そうだよ、それが問題なんだ」\n\n「え？」\n\n「私たちはすぐ何かを知っていると思い込んでしまう」\n\n「//少しぐらい//知っている事はありますよ」\n\n「その知識が実践的なものなら、そうとも。しかしそれが世界共通で、あらゆる物に当て嵌められると思うべきじゃないね。それが現代科学の問題さ」 アルは微笑んだ。「現代科学は妥当じゃないなんて言うつもりは無い。でもお偉い科学者の皆さんは自分の事ばかりで周りが見えてないんだ」\n\n和島は含み笑いした。「ええ、時々」 彼女は突然、ウィルソンズが間もなく生態系調査のために雇う環境科学者たちをアルがどう評価するだろうかと疑問に思った。「その、私は今の仕事を辞めようと思ってるんです」\n\n「えっ、ハギ、どうしてだい？ 君は素晴らしい花屋じゃないか！」\n\n「ポートランドの店では目的意識を全く感じないんです。花束を作るのは好きですよ、でも長期的にはきっと満足できなくなります。それにここは、ウィルソンズでの活動は充実してます」\n\nアルは目を細め、首を傾げた。「ほう、ほう、ほう。本当に？」\n\n「ええ、本気です。私にも多少、綺麗な花をガーデニングしたり、綺麗に飾り付けたりした植物学の経験があります。皆さんとここで働けばきっと磨かれていく技術ですし、お役に立てるでしょう。それにそういう仕事はとてもクールだと思います」\n\nアルは笑顔を抑えようとした。「きっと給料は安くなるぞ」\n\n「生活の質を向上させるために非営利団体に入る人はあまりいませんよ、アル」\n\n説得作戦が大失敗したアルは封筒に顔を戻した。「そうか。そうかい、そうかい。君がチームに参加するのはとても嬉しいよ」\n\n和島は満ち足りて深呼吸した。チーム。実のところ、全くチームという感じはしなかった。\n\nもっとずっと家族に近かった。\n\n@@\n@@\n[[>]]\n+ **##665731|7:##** //##a3c162|時は流れる##//\n[[/>]]\n@@\n@@\n\n2002年1月、ウィルソンズ・ワイルドライフ・ソリューションズは、オレゴン州ボーリングよりも広い範囲への広報活動を行うという新年の抱負の一環として、独自のウェブサイトを立ち上げた。今まではかなり多くの理由で実現しなかった取り組みだ。\n\nティム・ウィルソンには常に何処か、技術革新に反発しているところがあった。彼は工業化、企業、工場、さらにそこから広げてテクノロジー全般に本能的な不信を抱いていた。ティム・ウィルソンとごく一部の親友、例えばアルバート・ウェストリンや、ナンディニ・チャンドラや、妻のアリス・ウィルソンは、“新世代”が“テクノロジーに依存”しているという軽蔑的な言い草で結び付いていた。インターネットへの具体的な不安や、その使い道への疑念も拍車を掛けていた。\n\nもう一つの理由は多分、オレゴン州ボーリングのインターネット環境にある。有体に言うと、あまり優秀ではなかった。遅い。とにかく遅い。YouTubeで1分間の動画を読み込む間にスパゲッティが(ソースも込みで)作れる。なので、ウェブサイトを作って維持するだけでも凄まじく面倒になりそうだった。ウィルソンズ・ワイルドライフ・ソリューションズが、もっと良好かつ高速なインターネット接続に資金の一部を回していれば解決できたかもしれない。しかし、他の目標や野望のために、ウィルソンズはより大きな施設、より良い設備、動物たちの食事などに金を使う方が適切だといつも考えた。より良いインターネット接続に投資する者は2000年になるまで現れなかった(そして、驚くべき事ではないが、その人物は地元の“技術魔法使い”ことゲイリー・ハープだった。自分の仕事を遥かに簡単にするべく、彼は遂に自腹を切ったのだ)。\n\n最後に、何人かの人々が -- 特に萩松ゆふゆが -- 外の世界がボーリングをどれほど不思議な世界だと思うかを懸念していた。オレゴン州ボーリングの幻想的な性質が一般社会に知られていないのも、パラノイア気質な世界がそれにどう反応するか皆が少し怖れているのも、ウィルソンズにおいては秘密でも何でもなかった。このような要素が混ざり合った結果、ウィルソンズのウェブサイトを求める声は… 低かった。\n\nしかし、最終的にはそれが推し進められた。後押ししたのは主に従業員のアレックス・モリナ、ゲイリー・ハープ(大半の広報を電話でこなしている)、その弟のボランティア ジャスティン・“チカディー”・ハープ、そしてティム・ウィルソンの息子 ロビン・ウィルソン。議論の焦点は、ウェブサイトさえあればオレゴン州ボーリングの外部からも寄付を募れるというものだった。\n\n現状、ウィルソンズ・ワイルドライフ・ソリューションズの資金は以下のように調達されている。\n\n彼らは募金活動を行い(ベイクセール、ふれあい動物園、コミュニティパーティー、ワインの試飲会など)、直接の寄付を求める会場を準備し、誰もが“サブスクリプション”契約を結べることになっていた。これは毎月15ドルで(何しろお金が必要なのだ)、契約者はウィルソンズが提供するサービスを割引で受けられる。問題のサービスとは害獣防除だったり、あとは… まぁ、うん、害獣防除が殆どである。人々がウィルソンズから//購入//できるサービスはそれぐらいだ。他は全部、ウィルソンズが//ただやっている//事に過ぎない。彼らは様々な現住生物の個体数を監視したり、6ヶ月ごとに生態系調査の報告書を提出したり、地域の汚染度を研究したり、動物を保護したり、可能ならばその動物のリハビリをしたり、道路の舗装をしたりしていた。\n\nそう、ウィルソンズは道路の舗装をしていた。\n\n他のあれこれとは全く繋がりが無かったが、ウィルソンズの人々はそうすれば世間の好評が得られると考えた(それに達成感の得られる仕事でもある)ので、オレゴン州ボーリングの道路をわざわざ舗装した。ついでに除雪機も1、2台買った。\n\nサブスクリプション契約者には毎月“カタログ”が届く。まぁ、これは契約者がボーリング住民である場合に限る。このカタログは、彼らが現在収容している全ての動物たちについてのちょっとした報告書だった。各カタログの最終ページには“もしこの動物たちを助けたいならば、ボランティアになるのを検討してください！”という感じの訴えが掲載されている。そう、ウェブサイトが必要とされるもう一つの理由だ。\n\nボランティアを組織する時は、大抵電話越しか対面で行わなければいけなかった。紙とカレンダー弄りが山ほど必要な骨の折れる業務なので、誰もやりたがらなかった。ウェブサイトがあれば、ボランティアはオンラインから登録できるし、申請時の条件を基に自動ソートできる。勿論、適切なコーディングが求められるが、ウィルソンズはまさにその理由でコーディング担当者を雇う金を貯め始めていた。少なくとも、ウェブサイト設立を支持している一握りの人々は。\n\nそこで2002年の新年の抱負が発表された後、“一般社会との結び付きを深め、利用しやすい態勢を整えるために”、ティム・ウィルソンをはじめとする反対派はウェブサイト案に膝を屈しなければならなかった。今や人々は世界中から彼らの仕事ぶりを見て、支援の手を延ばすことが可能になった！ 彼らは銀行口座にオンライン窓口を設け、開設から数ヶ月の間に100人以上の新規登録者を獲得した。1ヶ月あたり1,500ドル以上の資金増額だ。長い目で見れば年間18,000ドル以上。何てエキサイティングなんだ！\n\nデータを基にしてみると、これらの登録者は大半がボーリング住民の家族や友人のようだった。大成功だ。まぁ、少し譲って//大//とは呼べないとしても、間違いなく努力に見合うだけの成功だった。しかしその裏では、財団が影響力を発揮していた。当然ながら、彼らもまた一枚噛んでいた。\n\nそもそも、既にネクサス17のインフラの殆どを -- 自治体越しの影響力と、物理的な器具の両方を使って -- 確保していた財団こそが、この小さな町のインターネットがノロノロしている主たる要因だった。完全に制御してはいなかったが、その環境を改善するか、発展を遅らせるかの決定権を握っていた。彼らは勿論後者を選んだ。\n\n財団も、ウィルソンズのウェブサイト開設を永遠には先延ばしできないと知っていた。しかしその前に準備が、というより人材が求められていた。\n\n和島萌由美をウェブサイトの運営に強く干渉できる地位に配属させる必要があったのだ。和島は常に優れた従業員だったが、まだ何の//責任者//でもなかった。財団が安心してウェブサイトを看過する前に、彼女は広報か、インターネット技術か、//何かしら//発言力のある部門の長に出世しなければならなかった。残念ながら、それは起こりそうもなかった。\n\n//実際に//彼女が加わったのは、ウェブサイトを//支持する//チームだった。最良の部分は、彼女が仲間に殆ど嘘を吐かずに済んだことだ。当初、彼女は政府から(或いは、彼女だけの懸念だが、//もっと大きな組織//から)注目されるのを危惧する陣営の急先鋒に立っていた。誰にとってもそれが最大の不安要素だったからだ。しかし、ウェブサイト開設の波に十分な勢いがあるのが明白になると、彼女はボーリングの魔法が世間の注意を引かないようなサイトを作るという条件で、開設派の肩を持ち助けになると宣言した。\n\nちょっとした軽快な議論の後(和島はこれが//深刻な//議論を隠しているのではと疑った)、動物たちの摩訶不思議な性質への図太い言及が、インターネット上の人々からは小粋なジョークとしか見えない形で認められた。例えば、アザラシのコッパーは依然としてウィルソンズのマスコットであり、サイト上では“シビれちゃいそうな”性格だと説明された。財団はこれを望ましくはないが許容範囲と見做した。ウィルソンズが神秘的な一面をヴェールの裏に留め続ける限り、財団は彼らのウェブサイトに手を出さない。和島を通した干渉は別だが、それとこれとは完全に同じ措置ではない。\n\nいずれにせよ、一般社会からの注目は、確かに幾つかの興味深い問いを提起した。\n\n@@\n@@\n[[>]]\n+ **##665731|8:##** //##a3c162|潜入エージェント、ウィルソンズの新たな名士##//\n[[/>]]\n@@\n@@\n\nその月50回目のベイクセールだったに違いない。ウィルソンズはベイクセールを開くのが大好きで、正直な話、和島はそれに飽き飽きしていた。それでも、ウィルソンズの催しを欠席したことは一度も無いし、いつも真っ先に販売員をやりますと言った。しかし、//今回//ばかりは名乗りを上げていない -- 先程も言ったように、途方もない数のベイクセールが既に開かれていたからだ。もっとも、仲の良い友人のゲイリー・ハープが担当を引き受けたので、少し立ち寄ってみようとしているところだ。ベイクセールがどれほど退屈かつ反復的な業務になり得るかを前以て知っている和島としては、ゲイリーに同じ轍を踏んでもらいたくなかった。\n\nそこで、和島はゲイリーが屋台をセットした場所の通りを挟んだ向かい側、ダマスカス教会に向かう道の前に車を停めた。今日は日曜日なので、かなり多くの人が礼拝に訪れるはずだ。だが、ベイクセールを行うごとに売り上げが落ちているのを皆が知っていた。頻繁に開催し過ぎたからかもしれない。人間はそう何度も熱意を込めてクッキーを作れるものではないという事実のせいかもしれない。他の思いがけない要因が働いているのかもしれない。真相など誰にも分からない。\n\n和島は赤いトヨタ車のトランクを開けて折り畳み椅子、ポテトチップス、サンドイッチ(これは後のお楽しみ)、大きなコーラのボトル、コップ2個を取り出した。トランクを(少々手こずりつつ)閉め、ゲイリーの下へと向かう。ゲイリーはまだ和島に気付かず、指先で屋台をコツコツ叩いていた。\n\n「ちょっと！」 彼女は通りを渡りながら呼び掛けた。「ご一緒しましょうか？」\n\nゲイリーは掌から目線を上げた。「おう。ありがとよ、ハギ」\n\n和島は彼の隣に椅子を広げ、コーラボトルを地面に置き、2つのコップは逆さにしてボトルの上に被せた。ポテチの袋を開き、箱に入ったサンドイッチと並べてテーブルに置いてから、椅子に身体を預ける。「で、売れ行きはどうですか？」\n\n「酷いもんだ」\n\n「ああ…」 和島は頷いた。「そうみたいですね。でも教会から人が出てくれば多分持ち直しますよ。でしょう？ 教会が配るクッキーを食べたら、誰だって口直しが欲しくなります」\n\nゲイリーは溜息を吐いた。「確かにそうかもな。今回が初めてってわけでもない。毎回売り上げは落ちてる」 ゲイリーはクッキーを1枚指で弄んだ。「少なくとも、余った焼き菓子を沢山自分たちで食えるが、全く時間の無駄だよ」 ゲイリーは頬をつまんで引っ張りながら考えていたが、やがてそのクッキーを食べた。「美味い」\n\n「せっかくポテチを持ってきたんですから、商品を食べないでくださいよ」\n\n「だがこいつは本当に美味いんだ」\n\n「確かに。まるで今月50回目のベイクセールみたいに感じます」\n\n「俺は今週1兆回目のベイクセールみたいに感じる」\n\n「いや、それはちょっと大袈裟すぎでは？」\n\n「お前の数だって1日1回より多いだろうが」\n\n「あの、それはまぁ、ジョークのつもりでしたから」\n\nゲイリーは今度はドーナツに取り掛かり始めた。\n\n「それで」 和島はこれを機に話を切り出した。「どうしてティムはこう何度もベイクセールを開くんだと思います？ 私たちは資金難に陥ってるわけじゃないでしょう。まだとても寛大な寄付を受け取っています」 そう、かなりの高額寄付だ。財団からの。「まるで必死のように思えます」\n\n「//実際に//必死なのさ。お前にはよく分からないだろうな」\n\n「何が分からないですって？」\n\n「シェルターが抱えてる問題だよ」 ゲイリーは椅子を回して和島と向き合った。「お前はウチの植物学者で、フィールドワーカーで、ウェブサイトの管理もしてる。お前がシェルターに来てから大分経つ」\n\n「その通りです。何もそれを怒る必要は無いでしょう」\n\n「すまない、少し動揺してた」\n\n「あなたは//自発的に//これをやってるんですよね？」\n\nゲイリーはとうとう焼き菓子に手を出すのを止め、ポテチに手を伸ばした。「他には誰もやりたがらないんで、仕方なくな。コーラ取ってくれるか？ ありがと。いや、実は…」 コーラを注ぐ間に、ゲイリーの声は尻すぼみになった。鳥が囀り、静かなそよ風が吹き、木々の葉がざわめき、教会の中からは牧師の喚き声がとても、とても微かに聞こえた。\n\n「実は？」\n\n「まぁ何だ、俺たちは経済的な問題は抱えて//いない//！ 金は心配から一番遠い場所にある！ だからこそウチの問題はもっと明確になってきたと思うんだよ。あー、ちょっと話が逸れるぞ。ティムの話だ。俺が思うに、ティムは人使いがそれほど上手じゃない、だろ？ 彼はそういうのが苦手な性分だ。でも、それは//確かに//問題だが、本当の問題じゃない」\n\n沈黙。 「本当の問題というのは…？」\n\n「それはな、俺たちが魔法のクソを相手にしなきゃならないってことなんだ、ハギ。不思議の塊を平穏無事に保管できる奴の数なんてたかが知れてる。//俺たちには//魔法が無いのに、//動物たちには//ある。時々それが苦痛なんだ、分かるか？」 ゲイリーはコーラを呷った。「俺たちはちょっと手を広げ過ぎたかもしれないという感覚、それが全てだ。ティムは予算があればどうにかなると考えてる。だから…」 ゲイリーは情熱を込めた身振りでベイクセールを指した。「こんな事をやってる。ティムは必死だ。俺はそれを過剰反応だとは思わない、ただやり方が間違ってるだけさ」\n\n和島は眉根を寄せた。「じゃあ、正しいやり方というのは？」\n\nゲイリーはまたコーラに口を付け、たっぷり時間を掛けて飲み干した。「それは、うん。知らん。俺たちに思い付くような策があるのかも知らない、それが少し怖い。コッパーはまだ友達がいなくて、水槽に1匹きりだ。俺たちは1日おきに火消しに追われてる。少なくとも、俺たちは何か事件が起こりそうだと見通しを付けて、それを解決できるし、誰も怪我しない。でも一部の動物は… どう扱えばいいのか分からない。そしてそいつらをただ野生に返すことはできない -- ウチで騒ぎを起こすのならまだ俺たちがそれを収められるが、外で面倒を招くと知りつつ解放なんてとんでもない… テレポートする奴もいれば、文字通りの意味で目に留まりにくい奴もいるし、思い出すのが難しい奴らに至っては何日も続けて餌をもらえないことだってある。そういう動物たちに出会う度に、俺たちは酷い気分になる。\n\nさっきも言ったが、まだ誰も怪我してないし、どの動物も自然の要因以外で//死んでは//いない。でもな… 自分たちでトランプを重ねて作った家が、頭の上から崩れ落ちようとしてるような感じがするんだよ。俺たちの構造は脆弱だ、そしてバラバラに//なりかけてる//。ティムはそれに気付いたんだろう。だがどうすべきか分からなくて、心を落ち着けるために予算がどうのこうのと文句を言う。すると俺はこんな所で誰も欲しがらないクソッたれクッキーを売る羽目になる」\n\n和島はウィルソンズがこの問題にどう対処するつもりか訊ねる予定だったが、ようやく、ゲイリーには何のアイデアも無いのだと気付いた。誰もどうすればいいのか分かっていない。そしてゲイリーの言い分は正しかった… 和島は積極的にフィールドワークに携わる地位に身を置き(時々、財団が是非とも手元に収容しておきたいアノマリーが見つかると、彼女は定期的にお膳立てを整えた)、ウェブサイトへの関与を深めていく中で、財団がもっと詳しく把握しておきたい情報から遠ざかっていた -- 即ち、“ウィルソンズはどの程度順調に収容を行っているのか”。和島は… このニュースを聞いてやや落胆した。しかし、予想はしていた。実際、これは財団上層部の多くが受けていた主要な批判の一つだった -- ウィルソンズの業務はその処理能力を超えつつあり、遅かれ早かれ財団はウィルソンズを信頼したことを心の底から後悔するだろう、と。\n\n今までのところ、ウィルソンズ側の優れたパフォーマンスや、彼らがヴェールの維持に意欲的であることや、財団がエージェントを1人潜入させていることや(財団はまだ和島の補佐にあたる第2のエージェントを探していたが、彼女の嘆願にも拘らず、誰もこのプロジェクトの優先度を高く評価しないので長らく延期されている)、ウィルソンズの存在によって財団の経費が浮いていることなどによって、この疑念は抑えられていた。\n\n実際、ネクサス17を管轄できるのはどう考えてもサイト-64だけなのだが、サイト-64はスリー・ポートランド、その“姉妹都市”の1つであるオレゴン州ポートランド、そしてオレゴン州の西半分で数多く進行中の事件の全てに対処する主要サイトでもあったのだ。オレゴン州の東半分を専ら担当しているエリア-12は予算も仕事も少なめで、//もし仮に//ネクサス17が管轄に入っていても、そこを監視するのに相応しいとは思えなかった。こういう事情で、サイト-64はネクサス17内のあれやこれやを収容せずとも既に手一杯であり、そこに要注意団体がわざわざ代理で仕事をしに現れた。なので、彼らはウィルソンズ・ワイルドライフ・ソリューションズの短所を容認して -- と言うよりむしろ、見ないふりをしていた。\n\nとにかく、ネクサス17は深刻な危険をもたらすアノマリーを一度も生成していないようだったので、ウィルソンズの存在は許可され、O5評議会もこの決定を支持した(7対6の僅差だったことは付記しておかねばならない)。和島は突然、ウィルソンズがこの先どうなるのか、全てが崩れ落ちた//後で//財団はどう対処しなければならないかを思い、少しストレスを感じた…\n\nしかし、財団とウィルソンズの//両方に//忠実な者として(勿論財団第一だが)、為すべき事は明白だった。\n\n「この件をティムと話し合わなくちゃいけませんね」\n\n「クソ。ああ、そうしよう」 ゲイリーの上唇が不快げにねじれた。「もっと早く言い出すべきだったが、気が乗らなくてな」\n\n「誰だって大ボスに言い返すのは難しいです」\n\nゲイリーはまた微笑んだ。「ティムはとんでもなく良い奴だよ。彼を批判すると赤ん坊をぶん殴ったような気分になるから嫌なんだ」\n\nゲイリーも和島も笑った。\n\n「それじゃ、抗議の一環として早めに店仕舞いして、お偉いさんたちの所へ向かいましょう？」\n\n「そうだな」 ゲイリーは立ち上がった。「全くそうすべきだ」 足を思い切り後ろに引き、テーブルを勢いよく蹴り上げ -- ようとしていきなり止まったため、クッキーが幾つか震えるだけに終わった。「まずこのクッキーとクロワッサンを全部片付けちまおう。勿論、抗議の一環として」\n\n「そうしましょうか」\n\nゲイリーは改めて座った。「じゃ、始めるか」\n\n@@\n@@\n[[>]]\n+ **##665731|9:##** //##a3c162|男ボスと女エージェントの用談##//\n[[/>]]\n@@\n@@\n\n秘書の通達を知らせる小さな“ビーッ”という音がデスクのスピーカーから響き、エドガー・ホールマンは近頃習慣付いたうたた寝から飛び起きた。\n\n「エージェント和島萌由美が面会を希望しています。アポイントメントは午後8:00ですが、若干急いでいるため早めに来たと仰っています。ご不便をお詫び申し上げます、とのことです」\n\nエドガーは目から眠気を擦り落とした。彼はまだ、スリー・ポートランドにおける異常事件課とSCP財団の責任のより明確な分割について記された、電話帳並みに分厚い書類の束を半分も読み進めていなかった。異常な麻薬と異常な麻薬密売業者を巡り、財団とUIUの利益相反が生じていた。財団は麻薬をSCPとして押収したかったが、UIUは売人を逮捕したかったので、あれこれの騒動の末に両者は正面衝突し、スリー・ポートランドでの協定に信じられないほどの改訂が行われた。結局、そのどれも現状を十分に解決できるものではなかった。\n\nしかし、サイト管理官ホールマンは//その//問題には//いまいち//本腰を入れていなかった。なにしろ、同時期にエリア-12と//別の//揉め事を起こしていた。ホールマンが注意を向けていたのは、エリア-12が今回の件に対して完全に喧嘩腰であり、しかも数年前に既に話し合って一応の解決を見たはずの問題を持ち出してきたからである。サイト管理官ホールマンは、エリア-12の方が遥かに知名度の高いサイトになりそうだと危惧し、サイト-64をその直接対抗者だと見做していた。この心情は -- ホールマンは考えた -- 財団の理想や目的に大きく反しているのではないか、そもそも… と、それを考える事にホールマンはたっぷり時間を費やした。費やし続けた。なのでスリー・ポートランド問題に向けるエネルギーがあまり残らなかった。\n\n「ホールマン様？」\n\n「ああ、分かったとも。すまない」 エドガーは鼻梁をつまんだ。「入れてやってくれ」 今は7:45なので、ホールマンを怒らせるほど//早々と//来たわけではない。実際、彼女が突然現れたことで、ホールマンは面談中にいきなり寝落ちする間の悪い事態を免れたのかもしれなかった。\n\n和島萌由美はオフィスに入室すると、まずは手を伸ばしてホールマンと握手し、スーツケースを横に降ろして着席した。\n\n「どうも、ホールマンさん。ウィルソンズ・ワイルドライフ・ソリューションズに関する懸念を話し合うために来ました」\n\n勘弁してくれ。「聞こうじゃないか。どういう懸念がある」\n\n「サー、私たちは互いに、彼らが資金難に陥ってはいないと分かっています。財団はウィルソンズが常に事業継続に十分な資金を持てるように取り計らっています」\n\n「その通りだ」\n\n「しかし、彼らが収容している数多くの異常動物の一部が、仮に財団の管理下にあれば異なる形式で収容されるであろうとも理解しています」\n\n「勿論」\n\n「その、彼らは“異なる形式”の収容を//望んでいる//のですが、その手段を持たないのです」\n\nホールマンは片方の眉を吊り上げた。「詳しく説明してもらえるかな？」\n\n「技術力の問題です、サー。彼らには全ての動物を無事に収容できる適切な技術がありません。一例を挙げましょう -- ハイドという名のテレポート能力を持つヤドクガエルがいますが、ウィルソンズは彼を水槽に留め続けることができません。彼らはもう既にこの問題を諦めていて、ハイドは野放しのまま//何処かを//彷徨っています」\n\n「捜索救助隊を派遣して、そのカエルをサイト-64で収容すればいい」\n\n「それが全てではありません。思い出すのが難しい虎猫がいます。//私は//訓練で軽度のミーム・反ミームに耐性を付けたから覚えていられます。しかし、ウィルソンズ一般の従業員には耐性がありません。その虎猫は、確かルーフィーという名前でしたが、時には何日も餌を与えられないことがあります」\n\n「思い出すのが難しいなら、君がこっそり持ち出せばいいだけじゃないかね？ 君は優秀なエージェントだ、もしその猫の異常性が記憶しにくいだけなら、ペットとして許可--」\n\n「そういう事を言いたいのではありません」 和島は言葉を切った。「話を遮ってしまい申し訳ありません。ですが重要なのは、こうした事例は全てケースバイケースで対処できるものの、集合的に見るとウィルソンズ・ワイルドライフが能力以上の職務に手を出しつつあるという事なのです。我々はこれに対して何か手を打つべきです」\n\n「具体的にはどうしろと言うんだ、エージェント萌由美？」\n\n和島は息を吸った。「分かりません。私は収容スペシャリストでも戦略士でもありません。私は一介のフィールドエージェントであり、この目で見た物をあなたにご報告するまでです。既にネクサス17研究チームには通達しましたが、どうかこの懸念について考慮していただければ幸いです」\n\n「ならネクサス17研究チームに任せればいいだろう。彼らが来月中旬までに対策を考え付かなかったら、君の懸念をしっかり考慮に入れよう。しかし現在のところ、サイト-64はもっと大きな問題に対処しなければならない」 ホールマンは再び目を擦った。\n\n「お言葉を返すようですが、サー、私はネクサス17研究チームを信頼していません。彼らは数年前から、私を補佐するエージェントを配属する予定になっていました。物事が一見“スムーズに”進んでいるという理由で、その計画は一度もまともに検討されていません。私は苦情を表明し、補佐エージェントを派遣するように再び嘆願しましたが、彼らはそれを先送りしています。しかし、彼らはまずあなたとエージェント ウィリアム・ジョンソンに話を通さなければ計画を実行できません。なので責任はあなた方お二人にあるのではないでしょうか」\n\n和島は自分の度胸に驚いていた。エドガーの表情は石のように固いままだ。\n\n「私が言っているのは、この問題に対処しなければ今後私たちは大いに後悔するだろうということです。通常のルートから支援を得られないため、こうして直接//あなたの//下へ伺いました。ご検討の程、宜しくお願いします」\n\nホールマンは額を手でさすった。\n\n...\n\n「いいだろう。//正式な報告書に//懸念をしたためて提出してくれれば、私も取締役会に議題として持ち込める。しかし今月中は無理だな、今言えるのはそこまでだ」 和島は相手を睨み付けたい衝動を抑えた。「信じてほしいが、これは私が問題を先送りしたがっているからではない。今は単純に忙しすぎて手が回らないのだ」 和島が口を開きかけたのを見て続ける。「エリア-12との別な縄張り争いと、君のクリアランスには開示できない事項が幾つかある。だが、適切な事務処理無しでこれを考慮することはできない。書類は秘書から受け取ってくれ」\n\n「ありがとうございます、ホールマンさん。今週中に提出しに伺います」\n\nホールマンは立ち上がる和島に向かって語り掛けた。「そう焦らなくていい。さっきも言ったが、恐らく来月まで取締役会には持ち込めない。もっと時間を掛ければ、状況をより徹底的に調査して報告できるようになると思うよ。では気を付けて」\n\n「良い一日をお過ごしください、ホールマン管理官、サー」\n\nホールマンは片手を上げ、哀れを誘う疲れた様子の身振りで別れを告げたが、和島は気付きもせずに退室した。\n\n「全く、大した話じゃなかったな」 ホールマンは思った。「私の仕事が増えただけじゃないか」 溜息を吐く。彼が今//本当に//必要なのはカフェインの丸薬であって、仕事ではないというのに。\n\n@@\n@@\n[[>]]\n+ **##665731|10:##** //##a3c162|起こるべくして起きた事件##//\n[[/>]]\n@@\n@@\n\n陰鬱な漆黒の防音パッドを張り巡らせた会議室の中、楕円形のテーブルを囲んで座っているのは、時計回りにサイト管理官 エドガー・ホールマン、サイト副管理官 サラ・オコネル博士、職員副管理官 キャメロン・マイルズ、施設副管理官 ミレナ・ロペス博士、研究副管理官 アヴェリー・サンチェス博士、収容副管理官 ソフィア・チューナー、そして機動部隊副管理官 エージェント ウィリアム・ジョンソン。馴染みのある者が見れば、取締役会が毎週日曜の定例会議を開いているのは明白だ。\n\nいや、ちょっと待ってほしい。今日は火曜日だし、これはエドガー・ホールマンが予告無しに招集した緊急会議だ。全員//たった今//到着したばかりで、各人様々な程度に苛立ったり、困惑したり、不安がったりしている。一体どういう重要事項なのだろう？\n\nサイト管理官ホールマンは立ち上がり、静かになるのを待った。\n\n「突然の通達に応じてくれてありがとう」 呟きが収まってから、エドガーは切り出した。「面倒を掛けて本当に申し訳ない。もし君たちの側で別な緊急事態が起きている最中なら、勿論戻ってくれて構わないが、君たちも全員それは承知の上だろう。全員出席してくれたことに感謝している。では率直に言おう。\n\nこれはネクサス17についての話だ」\n\nエドガーは固唾を飲んだ。\n\n「ウィルソンズ・ワイルドライフ・ソリューションズについての話でもある」\n\n何かのジョークに違いないと、或いは時間の無駄だと考えた数人の取締役員が呻き声を漏らしたり、溜め息を吐いたり、その他の形式で憤りを表現した。実際、サイト-64では遥かに重要な物事が進行しているようにも思えた。ホールマンは不遜な態度を示さなかったメンバーの名前を心に留めておいた。彼の判断をより信頼した人々だ。後々のために覚えておいたほうが良い。\n\n「馬鹿馬鹿しい話だと思うだろう。だが、もし異常事件課がウィルソンズの -- いや、//我々の//後始末をしてくれなければ、ウィルソンズ・ワイルドライフ・ソリューションズは今頃アメリカ中のニュースになっていただろう。違うな、世界的ニュースだ。インターネットの時代に生きる我々にとって、//あらゆる//ニュースは国際的なものになる。まさにそれが現実になりかけた。世界的な偽情報活動が行われる寸前だった」\n\n部屋は沈黙している。\n\n「よし、では詳細に入る。まだ調査中だが… 簡潔に言うと、ウィルソンズは反エントロピー特性を帯びたホッキョクグマを発見した」\n\n部屋の奥から誰かが発言した。「ホッキョクグマ？ オレゴン州に？」\n\n「そう、ホッキョクグマだ。オレゴン州に。彼らはアザラシを川で発見し、ジャングルのカエルを普通の森で発見している。そういう動物たちが何処から現れるのか、疑問を抱いてもどうしようもない。何しろネクサスだからな。しかしその通り。ホッキョクグマだ。反エントロピーの。もし物理学者がこの部屋にいれば、それが非常に、非常にマズい事態だというのを説明できるかもしれないが…」\n\n部屋は沈黙している。\n\n「その通り。有資格者を呼んで詳しく訊かなければ我々にはよく分からないし、まだこの騒ぎを把握してごく僅かしか経っていない。UIUから“お前らは何処に居るんだ”の問い合わせが来るまで、財団は今回の事件を//話に聞いてすらいなかった//。これが如何に恥ずべき事かは全員理解しているだろうと思う。どうやら、短くまとめると、この“北極熊事件”では倉庫管理会社のオーナーと従業員が殺害され、市役所をはじめとするボーリングの半分が凍結し、UIUエージェント2名が死亡したようだ。クマは熱を吸収し続けて//直視できないほどに明るさを増し//、UIUは銃殺せざるを得ないと判断した。その直後にクマは爆発し、ウィルソンズ・ワイルドライフ本部の一部を巻き込んで、彼らが飼育していたアノマリー3体を -- マスコットのコッパーも含めて -- 無力化し、ボランティア1名に重傷を負わせた。確か名前はサラ・ガードナーだったと思う。\n\n我々はこの//核爆弾//を放置し続けていた。ウィルソンズはアノマリーを自分たちの施設に追い込もうとした、//どんな理由か//など知りようがない。どうして自分たちにそのクマを収容する能力があると仮定したのかは、私に推測できる域を超えている。ともかく彼らは対処を試み、うち2名がそのせいで肺炎に罹った。さて、勿論我々はクマが何処から来たのか、何故今まで気付かれずに生きてきたのか、いつ異常性を発現したかなどの手掛かりを掴んでいない。しかしだ、いいか、今回の件は//財団が先んじて対処しなければ//ならなかったのだ。にも拘らず、我々は事態を知りもせずにUIUに仕事を丸投げした。エージェント和島萌由美はクマを追うのに手一杯で財団に通知を送れなかったようだ。彼女に、何だ、“補佐エージェント”とやらがいれば話はまた別だったかもしれないがね」\n\nエドガーは意味深長な視線をウィリアム・ジョンソンに投げかけた。\n\n「それでどうなったかというとだな。財団の尻拭いをしてくれたお礼の品として、我々はスリー・ポートランドで押収した麻薬をUIUに引き渡すことになった。これは上級指令だ」\n\nメンバーのうち3人が今にも口火を切ろうとしていた… 怒り、悲しみ、後悔、皮肉、何の助けにもならない発言。ホールマンはテーブルを払うように素早く手を振り動かし、話し合いの意思が無いことを明確にしなければならなかった。\n\n「さて。怒っているような口調になったかもしれない。だがこれは私の失態でもある。或いは、私の失態でしかない。私は今、ウィルソンズ・ワイルドライフが起こした不幸な事故の責任を取ろうと思っている。無論、これは私の制御外で起きた事件だ -- しかし同時に、制御下のウィルソンズを“より大規模なプロジェクト”、例えばエリア-12やアンダーソン・ロボティクスにかまけて無視した結果でもある。ウィルソンズは単純に私の目に、我々の殆どの目に入っていなかった。\n\nしかし、明確にしておこう、我々は彼らに対する無形の影響力であり続けることはできない。もうウィルソンズの裏から糸を引いて操ることはできない。このプロジェクトを成立させたければ、彼らの行動に直接干渉するしかないのだ。我々は -- 私は -- これ以上先延ばしできなくなった。従って、この件をとことん議論するのに十分な時間が無いため、今からの発言は私の命令になる。もし財団の方針に反していると思ったら、全て終わった//後で//O5評議会に申し立ててくれ。分かったな？」\n\n幾つかのブツブツ言う声や、“むむぅ”という唸りが、肯定と否定の意をどちらも込めつつ了承した。\n\n「宜しい。エージェント ウィリアム・ジョンソン、今後ネクサス17に配属される機動部隊を結成してくれ。暫く前からベータ-4の指定を予約済みなら、それを自由に使って構わない。キャメロン・マイルズ、君はサイトスタッフから外交チームを集めるように。この外交チームにはネクサス17研究チームの各部門長、脅迫および即時対応状況を担当するエージェントを1名か2名、そしてソフィア・チューナーが含まれるものとする。外交チームは現在ウィルソンズ・ワイルドライフ本部に待機しているUIUエージェントと、可能であればウィルソンズ・ワイルドライフ従業員の何人かと顔を合わせてほしい。\n\nそこまで進んだら、更なる指示を待ってくれ。職務を申し渡されなかった者は全員この場に留まり、ウィルソンズ・ワイルドライフ・ソリューションズに対して具体的にどのような対応を取るべきか議論する。全て理解したか？」\n\n部屋の全員が頷き、任命されたメンバーは解散した。ウィリアム、キャメロン、ソフィアが部屋を去り、取締役会の約半分が取り残された。最後の一人が退室してドアが閉まるや否や、エドガー・ホールマンは椅子に腰かけた。\n\n「よし、それでは。我々はどうすればいいだろうね？」\n\n室内に議論の炎が吹き上がり、次々に問いを呼び起こした。手元のリソース、意図、財政状況、現行プロジェクト、ウィルソンズ・ワイルドライフの密接な監視がどれほどサイト-64の時間とエネルギーに負担を掛けるか。討論は白熱したが、プロフェッショナルな態度で進行した。物議を醸しそうな見解も出たが、決して馬鹿げた案ではなかった。話し合うほどに、一つの事実が明白になっていった。\n\nウィルソンズ・ワイルドライフ・ソリューションズは決して滅ぼされるべきではない。\n\nむしろ、利用するべきだ。\n\nもっと直接的な関与を行えば、財団はウィルソンズが正しく仕事をこなすのを保証できるだけでなく、彼らと民間社会の接点を利用してコストを削減し、異常なコミュニティと交流する便利な足がかりを手に入れられる。そう、財団が取り扱いを誤らない限り、ウィルソンズ・ワイルドライフは受動的な助け以上のもの、真に有益な存在へと日々成長していくだろう。\n\n道具。\n\n無論、財団はウィルソンズが自分たちだけで動いた結果、何が発生したかを目の当たりにした。ウィルソンズには厳しい制限を設ける必要がある。ウィリアムが組織する機動部隊は、彼らの行動を直接監督するのに役立つはずだ。少なくとも、書面の上では良い判断のように思えた。\n\n何時間もの議論の後、ようやく彼らは結論を出した。そして、数日間の外交関係と対話に続いて、SCP財団とウィルソンズ・ワイルドライフ・ソリューションズは遂に[[[wilson-s-wildlife-solutions-hub|協定]]]を結んだのである。\n\n[[/==]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:earthworm\n  first=false | last=false | hub=false |\n  previous-url=http://ja.scp-wiki.net/uiu-file-2008-21| previous-title=UIUファイル: 2008-021 |\n  next-url=http://ja.scp-wiki.net/critter-profile-the-polar-bear | next-title=生き物プロフィール: ホッキョクグマ|\n  hub-url=http://ja.scp-wiki.net/the-ursus-maritimus-incident | hub-title=北極熊事件 |\n]]",
  "tags": [
    "art-exchange",
    "en",
    "tale",
    "あのヨレハマツの林",
    "ウィルソンズ・ワイルドライフ",
    "異常事件課"
  ],
  "author": "C-Dives",
  "created_at": "2019-09-23T16:03:20+00:00",
  "updated_at": "2023-03-05T13:47:31+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "on-the-radar"
}