{
  "title": "THE NUISANCE",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"dunebox\"]]\nby stormbreath\n[[/div]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=DEAR DRACULA\n|authorPage=https://scp-wiki.wikidot.com/dr-dune-s-personnel-file\n|comments=\n= **DEAR DRACULA**\n\nAct Two of MURDER, BLOODY MURDER\n \n-----\n\nWritten for the 2025 Public Domain Contest.\n\n-----\n \n= **Image Credits**\n \n]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:present-malice]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=PT+Serif:ital,wght@0,400;0,700;1,400;1,700&display=swap');\n\n:root {\n    --cutColour: #fafafa;\n    --barColour: rgb(var(--rating-module-bottom-border-color));\n}\n\np, div.blockquote li {\n  font-family: \"PT Serif\", Times, serif;\n  font-size: 18px;\n  text-justify: inter-word;\n  text-align: justify;\n  /* text-indent: 2rem; */\n}\n\n.dunebox {\n    margin-top: -20px;\n    color: #757575;\n    font-size: 80%;\n}\n\n.dunebox p {\n   text-align: right;\n   text-indent: unset;\n   font-size: unset;\n}\n\n.footnoteref{ font-variant: unset; }\n\ndiv.blockquote {margin-bottom: 3em;}\n[[/module]]\n\n[[div class=\"blockquote\"]]\n\nGood morning Carmilla,\n\nYou have likely just missed me -- my apologies to rush out of the house in the early morning without saying goodbye, but I felt it necessary to get some air on the coast. You are more than welcome to join me, but I shall be back in but a few days -- well before the election. If you see Lieutenant Columbo in that time, tell him that I am sorry to have missed him but am reachable by the phone. Do not speak to him yourself, if you can help it.\n\nThe most recent revelations he shared with me were most horrifying, and I need a little time to process them. I'm afraid that my campaign manager -- that boisterous Beau Wolfe -- is none other than the legendary Beowulf. I, of course, must assure you that I had no idea of the man's true identity and would have never jeopardized our safety by putting us in so much danger. We invited him into our house, after all. Surely you would not think myself to be so reckless as to invite a vampire slayer into my abode. I can only trust that you, as well, had no idea of the man's true nature or the blood he carried.\n\nThe Lieutenant arrived in the early morning, just before dawn, making such a big deal of trying to speak with me before the sun came up. I fear that the detective does not properly understand our weaknesses. He knows that we have been seen in the sun before, and I tried to explain to him that all he had done was wake me from my rest far too early. Fortunate that he did not disturb your rest either, or the situation could have gone violent. The detective rambled on in his usual manner -- I'm sure you are familiar with it, and I barked at him to tell him what the matter he had come here to speak to me about was regarding. It was then that he revealed that Mr. Wolfe was a vampire hunter, and my blood ran cold. (Well, colder than usual.) Columbo said they had been investigating his basement, and discovered a collection of grisly trophies. Not exclusively vampires, but enough of our brood. I can only imagine what Beowulf was planning for us, and for the rest of our brood here in Los Angeles.\n\nI assure you -- as I did to Columbo -- that I had no knowledge of this. I knew Wolfe merely as a campaign manager -- a volatile one, perhaps, but effective. I would have never associated with the man had I known the truth, nor would I have ever sent you alone with him to his household that fateful night.\n\nAt least this does broaden the horizons and give a motive. Beowulf was a prolific hunter, and we all know that he had a score of enemies over the years, some of the vampiric affliction. The Foundation already suspects that he was killed by a vampire. At the very least, this explains why. They are suspecting that Beowulf was linked to a large trail of vampire slayings in Europe over the recent decades -- Lord Ruthven's brood was particularly affected by the tragedies. They - not us - are at the top of the list. Perhaps those ingrates were finally worth something for once. I'm certain the Foundation will be able to track them down, thanks to those annoying tooth molds they collected from us.\n\nThere is a matter at hand that gives me pause, however. Columbo said that it looked like Beowulf had been planning something involving the location of Cousin Orlok, in the Carpathian Mountains. I have not heard from Orlok in quite some time, and I was hopeful that you had, at least. If Beowulf had begun to strike at a broodmate of ours, it is likely there it was only a matter of time before he came for us. Perhaps that was his ultimate goal with acting as my campaign manager - a mere ruse to lure us to safety.\n\nPlease, stay well Carmilla, and do let me know if that wretched Columbo visits again.\n\nYour husband,\nVincent Munteanu\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\nDarling Vladimir...\n\nI am not pleased with your decision to fly off in the middle of the night and retreat to your guest house on the coast, leaving me to deal with the botherings and pestering of that wretched Columbo by myself. You could have at least had the decency to warn me, so that I could make my //own// arrangements, rather than forcing me to deal with all those insipid questions that he loves. I was, after all, the last to see Beau Wolfe (or Beowulf, I suppose) before his death and the count has his interest fixed on me as a result.\n\nIt has been //dreadful//. Positively dreadful. You can't even begin to imagine.\n\nI suppose -- if I must -- recount the horrors to to you. He arrived at our home the earlier today, horrifically dressed. Now, I know what you're thinking, Vladimir: 'Oh, it couldn't have been too bad, it's just a simple grey suit, like all the other detectives!' but oh! Good hells! It only had the appearance of being respectable. It wasn't tailored to him at //all//, hanging off in all the wrong places, too baggy around the armpits. Unprofessional and apalling to look at.\n\nI gently pointed out to him as he questioned me that he had left the suit jacket unbottoned. I declined to comment on his gut and how disgustingly visible it was. One benefit of our condition, I suppose, is that weight gains are a thing of the past, but it gives me such discomfort to imagine it happening to me. When I pointed it out, he began to profusely apologize, giving me all the run-arounds: that he was a simple man, not used to this //high// society, and he wasn't quite sure of our //rules//. I chuckled at that - there is much of //our// world he doesn't understand. (I trust you have not let him in on our particular appetite habits, I hope?) In any case, he buttoned the __bottom__ button alone, and left the top alone. Horrific to see!\n\nI can't get the sight of him out of my head. There was a small red smudge on the corner of his sleeve, peeking out from under the suit. The origin of the stain eluded me. It could have any number of origins, but even that alone spoke volumes to the kind of man I was dealing with. A chili or a tomato soup matters little. There's only one red liquid I care for, and I could tell the Lieutenant would never. Did I mention his tie, yet? It looked like he had woke up in the morning and attempted a Eldredge knot but gotten sidetracked halfway through and left it alone as long as it literally hung off his neck.\n\nI suppose I should tell you what he did, and not just what he wore. Which was even worse. He walked in like he owned the place, commenting on all of the paintings I had and asking if they were originals. I admit that, perhaps, I should not have admitted that they were but he fortunately did not ask to how I acquired any, and I avoided having to come up with a quick lie as to why a Bierstadt was hanging in my foyer. \"I had enthralled his wife and coerced her to give me one of his latest works\" wouldn't have gone over for the detective, I fear!\n\nThe embarassment reached a peak when he remarked that he was hungry. There was little food in the apartment (for the obvious reasons) and I disclosed this to the count, hoping it would encourage him to leave, but he only asked if I minded if he had a quick bite himself. I told him I wouldn't, and he reached into his suit jacket and retrieved a tuna and egg sandwich from within. The rest of the interrogation continued, as bits of tuna fell onto my favorite couch, his mouth full as he asked me question after question.\n\nI cannot go any further. I am beside myself with rage.\n\nVladimir, this is on you to fix. I trust you will do so. You have slept with snakes, whether you knew them or not, and this Columbo is doggedly persistent. If he suspects you -- as I think he might -- there may be no getting rid of him. Mircalla is so difficult to work into a new anagram. Don't make me do it again.\n\nWith short patience, \nMircalla Karnstein\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nTo the fellows of the Solomonari, in your abode underneath the lakes:\n\nI ask that you consult all your records and documents for mention of one \"Lieutenant Columbo\". He has just left my beach house, and continues to counfound and vex me. There is something otherworldy about that man, as he appears immune to all my charms and hexes, yet seems to understand little of the vampiric condition. He claims to be a simple investigator of nothing but humble and bumble, but he is kept on retainer by the Foundation. A man like that is hiding something, and there is a ruse that must be pierced.\n\nOur records were written by our Lord Teacher Satan himself. There is no record base more complete in the world, nor any organization stronger in the black and mystical arts than us. Surely this \"Columbo\" appears in our records somewhere. Any scrap of information would be useful, even his first name. Some sign of why he is resistant to the magics I have tested on him would be helpful, if nothing else, as he continues to close in tigher and tighter on myself. He seems to have a strange sense of justice -- as if he simply knew my nature as soon as he laid eyes on me. He is nothing but a facade, I'm afraid, but I cannot get at the truth. My nocturnal spies fail to track him, I cannot find evidence of his wife, and I am still confused as to why the Foundation places so must trust in him.\n\nI beseech you, as a former graduate of this institution, and a fellow servant of our master below.\n\nWho is this Columbo?\n\n— Lord Dracula\n[[/div]]\n\n[[div class=\"blockquote\"]]\nHi Mr. Munteanu!\n\nVery excited to take over as your campaign manager, even with the quick turnaround between now and the election, and I hope to do my best! I had everyone turn in report about any sightings of that Mr. Columbo around the campaign like you asked, and here they are. Hope none of this is too much of a shock, and please let me know if you need anything else from me! Looking forward to winning this election next week!\n\n* He came to visit you at your house when you weren't there. I'm sure you heard all about that from Mrs. Munteanu, but what she might not have told you (as she was busy ordering the entire house be vacuumed after he left) was he spent about half an hour trying to get on top of the roof of your house to talk to your gargoyles. It was quite a sight seeing him drag out the ladders and try to scale everything! And you know how tight-lipped those gargoyles are! Didn't say a word to him, ha ha -- not without a lawyer!\n@@ @@\n* This isn’t quite related to the campaign and I had to pull a few strings in order to find out about it, but I heard from a friend of mine down at city hall that as soon as Columbo learned you had gone off to your estate on the coast, he showed up at city hall and started demanding property records in order to track you down. I hope he didn’t bother you while you were out there! Wouldn’t want your rest before the election to be interrupted!\n@@ @@\n* I got word from Miriam over in Beverly that he showed up at the fundraising event we were hosting with Cartier and then left immediately when he found out that you weren’t there.\n@@ @@\n* He showed up to the campaign center on Hollywood and started asking a lot of the volunteers there about their knowledge of Mr. Wolfe and how they’d interacted with. Luckily, I was present for this one, and managed to pull him aside. I gave him the usual: Mr. Wolfe was loud and boisterous, but he did his job well, at least. Then he broke the news to me that he was BEOWULF. Wow!!! That’s a shocker, to me at least! Do you think he was after us with the campaign? Trying to figure out all the vampires before going for one fell swoop? Crazy to imagine! Everyone’s going to be so impressed that I met the REAL Beowulf.\n@@ @@\n* When he asked if I knew anything about you being a vampire, which of course I did! Hehe! (Our little secret, of course!) He got really interested in your teeth and started asking all the usual questions about the natural cycle of you shedding teeth. He was fascinated with how they fall out and get replenished so frequently. Asked me if the tooth fairy was a favorite of yours – what a silly question! Of course she is!\n\nHope this is helpful to have in writing! Can’t wait to see you soon, boss!\n\n<3 Lucy Eastenra <3\n[[/div]]\n\n[[div class=\"blockquote\" style=\"text-align: center; color: red;\"]]\n+ COLUMBO?\n\n+ YOUR TIME HAS RUN OUT.\n\n= -- THE SOLOMONARI\n[[/div]]\n\n[[div class=\"blockquote\"]]\nMayor Yorty,\n\nI am writing to you to humbly request that one Detective Columbo be pulled from the investigation of Mr. Beau Wolfe, my former campaign manager. I fear that the detective – although quite admirable in his devotion to his duties – is becoming a rather dangerous element to have at play and could disrupt my election. Ms. Westenra has kept me quite informed of all the stunts he is pulling, showing up to our campaign headquarters at all hours of the day and night, crashing fundraisers, and digging into this case with immense zeal that no other officer possesses.\n\nI understand the drive for justice that he holds, and I have no fault with his dedication to obtaining the truth, but I can only feel that this crosses upon political sabotage. I had nothing to do with the murder of Beau and should not be so affected by the investigation. But I cannot even hold a simple rally without that little man showing up and asking a million questions, dominating the event and alienating my constituents. Why, just earlier today I was supposed to be canvassing doors when he “happened” to be in the area, chasing a few leads. He asked if he could walk with me as we did it, and we failed to knock on a single door after that.\n\nThe press is talking. They’ve gotten so many photos of me with that Columbo, and everyone is whispering about them. The allegations of murder, the suspicions of everything that is happening hang heavy over this campaign. I fear that the sanctity of the election may no longer be in place – surely you can understand that. My chances continue to plummet every day this remains in the tabloids.\n\nThere is, to my understanding, an arrangement between the city and the Foundation, and I know that they have pulled a few strings to ensure that Columbo was placed on the investigation, but surely there are other qualified investigators. Ones that are, shall we say, a little more discreet with their methodologies? Someone who takes care to not be seen with the former associates of the deceased at seemingly every possible juncture, one that understands how the actions of the police might be seen by others? I know there are other detectives in homicide: please, consider one of them.\n\nAwaiting your reply,\nVincent Munteanu\n[[/div]]\n\n[[div class=\"blockquote\"]]\nHello Mr. Munteanu,\n\nI just wanted to give you a heads up that I have been selected for the security detail for that party of yours you'll be throwing on election night -- City Council wanted to make sure that everything was safe on your big night! The Foundation pulled a few strings so I'd be there, hope you don't mind. They're just a bit antsy with everything going down, and since they know me they feel just that much better with me involved. Shouldn't be a big deal -- after all, we want to make sure everything goes just smoothly for you.\n\nBest\nColumbo\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=/the-sharpest-fangs | previous-title=THE SHARPEST FANGS\n| next-url=/SCP-8897 | next-title=DOWN FOR THE COUNT\n| hub-url=/pdcontest2025 | hub-title=Public Domain Contest\n]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "crime-fiction",
    "fantasy",
    "mystery",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "stormbreath",
  "created_at": "2025-03-07T03:18:25+00:00",
  "updated_at": "2025-03-24T15:05:28+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "the-nuisance"
}