{
  "title": "2008年12月24日～2009年1月14日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**24/12/2008**\nよーし、クリスマス・イブだ、しなくちゃいけない仕事が全く無いもんだから、職員は[[[scp-2412-j|クリングルさん]]]の元気が伝染っている。もちろん、僕は相談を…僕は彼らにそうするよう許可し、僕個人の実験も止めたからだけどね。（//なんてったってクリスマスの日に誰かが間接的にでも死亡してしまうなんて気分が悪いからね。//）\n\n[[[scp-040|エミリー]]]の実験もここ数日は中断し、それと、彼女の時々の外出を請求した。彼女の状況の様子の為にと承認されたが、まだ彼女が大きく発達した街への準備はできていない、だから多くの事のためにも外へ、近くの[[[scp-143|樹林]]]へ冒険をした、もちろん、実際に中には入っていないけどね。\n\n[[[experiment log 158 ag|ゼロ]]]の[[[olympia integration experiment alpha|身体]]]は移植の続行ができる程十分に安定し、ようやく精神体と肉体が合体する。明日の予定だ。そう、僕の技術面の助手がクリスマスという日に\"誕生\"するんだ。自分に悪くないプレゼントだと言いたい。\n\n**25/12/2008**\n彼女は生きている！\n\n**28/12/2008**\nここ数日はずっとゼロと一緒に過ごしている。彼女が目を覚ましてから、彼女は普通の人間の子供が20年掛けて学習する事柄を3日でほぼ全て習得した。彼女はこの間寝ていなかったのだと強く確信しているが、僕はその必要は無いと思っている。\n\nクリスマスは良好で、ありがたいことに問題は起こらなかった。ここの住民とSCPの殆どは、受け取った小さな装飾品やサービスに等しく喜んでいた。エミリーは受け取った物に特に嬉しそうだった。僕は彼女に、日に1,2時間、殆どの子供用のチャンネルに繋がる小さなテレビをプレゼントしたんだ。僕自身はスペインでのとても素敵な休暇を頂いた、非常に特別な特定の誰かさんに感謝だ。彼らは彼らが誰であるかわかっている。だけどその時のスタッフは物珍しそうに喜んでいた。\n\nああ、そうだ、ゼロの名前なんだが。彼女がそれを教えてくれた時、僕は心地よく驚かされた。とてもたくさんの含意、とてもたくさんの意味。彼女はその言葉を形作るとすぐに僕に教えてくれた。\n\nソフィア。\n\n**02/01/2009**\nさて、この数日、父親としての役割とサイト管理官の役割が僕に降りかかってきた。僕はソフィアがこの現実世界に馴染めるよう、できるだけ痛みなく変化できるよう努めてきた、そして期待通り、ソフィアは魚が水にそうするように、全ての事を身に付けてきた。彼女は数十年分の研究を、数世紀の歴史を、7つを超える異なる言語を習得したが、それでもまだ彼女の知識欲は満たされていない。すぐに彼女は僕ですら見劣りしてしまうような存在になるだろう。\n\n唯一の悩み事といえば、上級司令部が、彼女のとても素晴らしい働きぶりを見て、原作品と[[[production-model-changes-and-procedures|若干の修正]]]を施した、[[[olympia-project#toc4|完全スケールの生産]]]の指令を決定した。これが財団にとって、そして世界全体にとっても良い事なのは理解している、だけどそれは僕がこの世界にもたらした初めての生命の価値を下げてしまう事だと思う、だから手助けする事できない。感傷的だなぁ…フン、こんな気持ちの1日なんじゃ、僕は死んでしまう。\n\n殆どのサイトの研究は復帰し、ようやくこのサイトにも仕事が戻ってきた。エミリーの実験と、彼女の精神状態の改善の試みが再開したが、彼女はずっと\"[*https://ja.wikipedia.org/wiki/%E3%83%AB%E3%83%93%E3%83%BC%E3%83%BB%E3%82%B0%E3%83%AB%E3%83%BC%E3%83%A0 ルビー・グルーム]\"を見たがっている。だから彼女の担当官に、テレビの時間を作るよう指示した…僕達はゆっくりと彼女を少しだけテレビ離れさせないと行けないだろう。\n\n休暇の間、あの発掘地域は放置された、それで僕は、いつも通り、実行された研究の不足に嘆いているが、少なくともあの地域で誰一人として死亡や、変異、正気を失うなんて事すら無かった事を評価している。だけど、悲しいかな、僕達は実験を再開しなければならない。少なくとも中心にあるこの\"何か\"が正確に判明するまで、発掘はまだ中断されるが。僕達はあの[[[experiment log 914 theta#toc3|骨製の球]]]の実験をしている。そこにあるかもしれない危険が何であれ、ソフィアには被験者になって欲しくない、彼女の多次元性質により影響を受けやすいかもしれないからだ。\n\n良い話は、水曜日のちょっとした短期休暇で外出を予定している、しかし、残念な事に[[[scp-244-arc|ウォーカー]]]は置いていき、代わりに数人の武装警備を同行せねばならないのだ、言うまでもなく、観光や、公共の場、それどころか変装\"処置\"、要は裸の事、無しに外出なんぞもできやしないのだ。分かってる、犬だもん、本当は服なんて必要ない、だけどちくしょう、裸になって楽しめるもんか。むしろ恥ずかしいよ…\n\nクソぉ、時々犬である事が嫌になる。でも食べ物は楽しみだ、それに僕の仲間は素晴らしい。もし、つまりは、彼らが僕達の周りに大勢の、またはとても武装した警備を置くのではなく、ある種のプライバシーってもんの感覚を持ってくれればな。はぁ。\n\n**14/01/2009**\nようやく、我が家に、そして仕事場に戻ってきた…ただ僕がここに戻ってこれるように手配する為の複数の官僚的な失態で、十二分に時間がかかってしまった。真面目な話、なんで犬にパスポートが必要なんだ？それにあの血液検査は？ああ、次はもう国から出ないぞ。うん、多分。\n\nそれは置いといて、あの旅は本当に素晴らしかった、場所がと言うより仲間がと言うべきだが。あそこは別荘やら何やらが**とんでもなく**溢れかえってて、天気やその他全てがほとんどイングランドから少し切り離したような所で、僕のパレットには合わなかった。\n\n全体で、僕が見た//本物のスペイン人はたった4人//だけだった。そしてパエリアを試食することすらできなかった、一大事だよ。でも僕達は最高に美味しいステーキがある、とても素敵な小さなレストランには行く事ができた…だけどスタッフは犬への給仕に少し不安を見せていたけどね。でも僕は全ての人の言語を使った、お金という言語をね。もちろんだけど、こんな事は言わず、他人を利用したよ。しゃべる犬なんて言葉を黙らせる為に//僕の語彙を使い果たし//たくなかったしね。\n\n全体的に、良い旅行だったよ、だけど近い将来また行きたいとは思わないかな。\n\nサイトの仕事の管理を容易に行い、エミリーの実験を続行し、任された通りにこの実験のログを確認できるように僕に残してくれた、ソフィアは僕が居なくても十分に働いている。\n\n僕が不在の間、大きな新規雇用者の流れがあった。どうやら、監督官は、いわば、僕達に\"//新しい血//\"が必要だと感じているようで、唯一、僕は彼らに同意した。彼らが言うように、多くの人出は仕事を軽くする。\n\nそして、僕は彼らが最終的には幾人か--先の博士の--のような者になって欲しくないと願う。死者の悪口を言うことは悪いことだが、だけどあの男は完全に愚か者だった。つまり、僕だって時々は危険を冒す、だけど状況を判断してそれらを和らげようとする。なのに彼は何したと思う？クレフがいなかったとしても、あれはほとんど自殺行為だ。フン、死者の悪口は十分だ。\n\n発掘サイトの実験は、主任プロジェクト・ディレクター(つまり、僕)の不在により後回しにされていたが、ようやく開始を完全に認められた。明日0800時に開始を予定だ。スタッフは完全警戒を敷く、いくつかの修正されて何事にも対応できるよう準備された実験オリンピアが動員された。これは、興味深いかもしれない、控えめに言ってもね。",
  "tags": [
    "en",
    "olympia",
    "tale"
  ],
  "author": "Kiryu",
  "created_at": "2017-05-12T00:33:12+00:00",
  "updated_at": "2021-01-10T16:49:26+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "24th-december-2008-14th-january-2009"
}