{
  "title": "SCP-1003-RU実験記録",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**はじめに:**\n//SCP-1003-RUによる初期実験は必要に応じて試験場か研究室で行われます。実験対象としてはDクラス職員が使用されます。実験の担当者はMalburg博士です。//\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 特になし。\n**結果:** 被験者はボタンを押した直後に消失した。その後61分2秒後に同じ場所に現れた。\n> 実験参加者へのインタビューから抜粋:\n> \n> Malburg博士: あなたは直前の一時間をどう過ごしましたか？\n> 被験者: おい、どうやって俺をこうしたんだ？俺はいまここであんたとしゃべってたんだが。\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 被験者が消失した後、少量の[削除済み]を試験場で爆発させた。\n**結果:** 被験者は消失してから61分2秒後に無傷で再出現した。\n**コメント:** //この結果から、この装置は核兵器の影響から生き残るのに役立つと私は考えます。優秀な自己防衛手段です。核兵器でのテストは悪くない考えだと思います。// - Malburg博士\n\n> 実験参加者へのインタビューからの抜粋:\n> \n> Malburg博士: 爆発を見たり、聞いたり、感じたりしましたか？\n> 被験者: なんだって？\n> Malburg博士: ここで爆発を起こしました。アスファルトにあとが残ってるでしょう？\n> 被験者: あぁ、見えてるさ。でも俺は爆発なんて見なかったぜ。\n> Malburg博士: なにか記憶障害などは感じていませんか？\n> 被験者: いや\n> Malburg博士: このアスファルトの跡がなにによってつけられたかは知っていますか？\n> 被験者: あぁ、おまえらがここで何したのかは知ってるよ。\n\n------\n\n**蓄積した時間:** 2時間\n**実験条件:** 被験者に摂取後一時間で効果を発揮する毒を注射した。\n**結果:** 被験者は122分4秒後に再出現した。その一時間後、被験者は死亡しました。\n**コメント:** //この結果によれば、生化学的なプロセスは消滅時に停止するようです。古きよき質量の法則のなかで考えるのであれば、被験者は宇宙の一点、または時間の停止している並行宇宙へ移動しているようです。そうでなければ私には説明がつきません。// - Malburg博士\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 実験装置は、装置と酸素ボンベとともに密封して鉛容器内に設置されました。\n**結果:** 61分21病後に実験装置はコンテナ内部に現れました。\n**コメント:** //これは爪なしのエツィフです。ですから、テレポート（正確にはテレポーテーションかと思います。）は、アルファ、ベータ、ガンマ線とは関係ありません。// - Malburg博士\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 実験の前に、被験者には無線機器が与えられました。\n**結果:** 被験者は消失から63分30後に再出現しました。実験参加者からのインタビューの抜粋を参照してください。\n> 実験参加者へのインタビューからの抜粋:\n> \n> Malburg博士: 聞こえてますか？\n> 被験者: 聞こえてるよ！なんで同じ部屋にいるのにヘッドセットでしゃべんなきゃならないんだ。\n> Malburg博士: 私の指示に従って、円の書かれたボタンを押して、すぐ離してください。準備はできましたか？\n> 被験者: あぁ。\n> Malburg博士: 押してください。<被験者が消える> 聞こえますか？\n> 被験者: あぁ、どのくらい押してりゃ・・・<通信が途切れる>\n> Malburg博士: もしもし？\n**コメント:** //実験が進展しました！音の転送には２分２８秒の時間が使用されるようです。この方向でもう少し実験を進めましょう。// -Malburg博士\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 実験の前に、被験者にビデオカメラを装着した。\n**結果:** 被験者は消失後70分36秒後に再出現した。消失から40秒後にビデオカメラからの映像が送られている画面に異常が見られ、その後映像が途絶した。\n**コメント:** //映像を40秒送るためには9分34秒を使用するようです。われわれの持ちうる観測手段ではそちらの現実を観測できないように思えます。// -Malburg博士\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 被験者の消失後、鉄製の立方体をその場に設置した。\n**結果:** 62分12秒後、立方体は破壊され、その場に被験者が現れました。被験者は動揺している様子でした。立方体の破壊箇所の結晶は、あたかも内部から脆性破壊されたかのようでした。\n**コメント:** //1分20秒を消費しました。なかなか強力な機械のようです。// -Malburg博士\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 被験者二人を装置から等間隔に配置し、手をつながせた。その後、そのうち一人にボタンを押させた。\n**結果:** ボタンを押した被験者が姿を消した。ボタンを押していない被験者はひどく驚いた様子だった。消失した被験者は、61分2秒後に再出現した。\n**コメント:** //なるほど、これは場に影響するわけではなさそうです。// -Malburg博士\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 被験者二人を装置から等間隔に配置し、手をつながせた。その後、二人同時にボタンを押させた。\n**結果:** 被験者は61分2秒後に再出現した。SCP-1003-RUに蓄積された時間を確認すると、1時間ではなく、2時間充電されていることが確認された。\n**コメント:** //オブジェクトは2つの生物を区別することができるようです。これはとても興味深いことです。// -Malburg博士\n\n------\n\n**蓄積した時間:** 1時間\n**実験条件:** 二人の被験者の循環系を直接接続した。その後片方の被験者がボタンを押した。\n**結果:** 両被験者は消失し、61分2秒後に再出現した。SCP-1003-RUに蓄積された時間を確認すると、1時間充電されていることが確認された。\n**コメント:** //・・・ふむ、二つの個体の血液を区別するわけではないようです。また、その効果は被験者の質量には依存しないようですね。// -Malburg博士\n\n------\n\n> 上記の実験の結果をまとめると、以下の作業仮説を立てることが可能です:\n> * オブジェクトは、別の現実（以下Aとします）に被験者を移動し、それによって時間が静止します。この転送には1分2秒を要します。\n> * A内の音を3秒間こちらに転送するには2分28秒を消費します。映像は9分34秒を消費することで40秒間配信されますが、知覚することはできません。\n> * 1.80×1.80mの領域を脆性破壊するのに1分10秒を要します。\n> * 生命体の触覚的接触は、血液の接触とは対照的に、複数の生命体をひとつの個体として認識させえません。",
  "tags": [
    "ru",
    "補足"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-09-09T10:01:53+00:00",
  "updated_at": "2021-01-10T17:15:51+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "experiment-log-1003"
}