{
  "title": "幸せの仲間",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 幸せの仲間\n**著者:** [[*user tera99]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n= **1月23日**\n\nこの世界で生活することを強いられて1年が経ったらしい。\n\n過去の記憶を1年前の日記と照らし合わせてみる。\n\n最初はこの世界にあんまり悪い印象を抱かなかった。厳しかった世界がいきなり全てに優しくなったから。その優しさの形は歪んでいれど、少なからず俺の気持ちを軽くさせた。仕事が遅れても誰にも文句を言われないし、何かのミスで人に迷惑をかけたとしても本人はミスがなかったかのように振る舞う。なんならスーパーから唐揚げ弁当を盗んで逃げた時だって俺を追いかける人はいなかった。\n\nこんな世界も悪くないな、なんて思ってたんだ。でも1年を過ごしてきた俺には分かる、この世界はクソだ。腐ってる。俺の全てがこの世界の全てに噛み合わずに、擦れて削れていくんだ。そうして細かい傷が蓄積していって、いつか穴が空いてくる。いつか俺の全てがダメになっていく。ダメになった俺の死骸ですら擦れて削れて、跡形も残らない。この世界は変わらないし、変われないから。\n\n@@ @@\n\n@@ @@\n\n\n= **1月25日**\n\n半年前のことをふと思い出してしまう。吐き気がする。\n\n俺の目の前で人が車に轢かれた時だ。タイヤは人体に乗り上げ、最悪を地面にぶちまけさせる。いきなり視界に入ってきた地獄に目を刺された。\n\n唖然と立っていると車から人が降りてくる。人を殺したくせにやわらかい笑顔を浮かべて、それを痛々しい死体に向ける。呑気に独り言を吐き、免罪符のように救急車を呼んで、やることはやったと言わんばかりの態度で車内に去っていく。\n\nたった、それだけ？自分が人を轢いても潰れた臓物を見ても、笑って救急車呼んで、それだけ？焦燥は？狼狽は？\n\n@@ @@\n\nああ、気分が悪い。\n\n人の死は、そんなことでは片付けられないのに。\n\n行き場のない感情に向き合い、もがきながら泣き、何年も苦しみ続けて、それでも死は払拭できない。死はもっと重く、重く、避けられない呪縛として鎮座していた。はずなのに、彼らは幸せでそれを一蹴していた。その世界との不協和が俺の精神すらも一蹴する。なんて忌々しい。\n\nこの世界が不愉快極まりないことを改めて強く認識した。その後にそのまま自殺して消えてしまえればよかったが、俺の死にも笑顔を向けられ、蔑ろにされることが怖かった。死ぬことよりも、怖かった。\n\n@@ @@\n\n@@ @@\n\nそれが半年前。今、そんなことを言っていられる余裕なんて無い。\n\n@@ @@\n\n@@ @@\n\n\n= **1月26日**\n\nどうしてもやっておきたかった。\n\nここから見られる建物は脳に埋められた記憶と一致しているが、あのタイヤの下の最悪な光景は跡形もなく消え去っていた。\n\n半年前に偽りの幸せによって踏み消された、一人の人間の死。それをすこしでも追悼するために、ピンク色のチューリップを手に持って。\n\n近くの電柱のもとにチューリップを置き、手を合わせる。目を瞑り、鮮明に思い出される光景に苛まれないように耐え、追悼を見えない亡骸に捧げる。目を開かないまま後ろに振り向き、そのまま来た道を戻る。\n\n@@ @@\n\nピンク色のチューリップの花言葉は「幸せ」らしい。説明用のボードに書いてあるのを見た。\n\nチューリップが意味する「幸せ」は本物なのだろうか。\n\n@@ @@\n\n@@ @@\n\n= **1月29日**\n\nそろそろ精神に限界を感じたので今のうちから遺書を書いておくことにした。といっても今の心境や伝えたいことを書くのでは無く、同僚を1人づつ名指しして悪口を書き連ねていく。どうせ読むやつは遺書に何が書かれていてもまともに受け取れないだろうし、なんならすぐに忘れるだろう。\n\nこの世界が変わる前から思っていたことを言えるのはかなり気分が良かった。何を書いても良いのもそうだし、この世界が彼らを嫌いにさせてくれたおかげで罪悪感など微塵も感じずに思っていたことをぶちまけられた。\n\nここまでしたなら彼らに悪口を見てもらいたいと思い、仕事で使うスーツの胸ポケットに遺書をしまう。死ぬ時に見せびらかしてやろう。\n\n@@ @@\n\n@@ @@\n\n= **1月30日**\n\nおかしくなった同僚と一緒にカフェに来た。頼んだコーヒーが来たところで、同僚にある質問をしてみた。\n\n「もし地球が滅亡するならどうする？」\n\nありきたりでしょうもない質問。たわいも無い会話に出てくるたわいも無い質問。彼の答えなんてだいたい想像がついた。\n\n「地球が滅亡するなんてあんまり想像つかないけど、最後はやっぱりみんなでゲームとか、楽しいことがしたいよね。」\n\nそんなもんだろうとは思っていた。\n\n「いやでもさ、全てが終わるってなんというか...悲しいことじゃん？せめてやり残したこととかやっとかないとじゃない？」\n\n「やり残したこと、僕は無いなぁ。それに、終わりよければすべてよし、って言うでしょ？最後にみんなで笑顔になればそれでいいんじゃないかな。僕はもし地球が滅亡するんだったら飲み会でも開きたいね。」\n\nバカらしい。反吐が出る。正気の人間が言っていることならまだ理解してやれなくもないが、こいつは既に安楽の傀儡だ。吐き出される言葉に意味も、自分の意思すらも無いのだろう。その場で遺書に誹謗を追記した。\n\nカップに残ったコーヒーを一気に飲み干して、会計も済ませずにそのまま店を出る。どうせ彼が何も言わずに払ってくれるだろうし、誰も払わなくたってそれを咎める人はいなくなったから。\n\n@@ @@\n\n@@ @@\n\n= **2月2日**\n\nバカらしい。バカらしい。\n\n何故俺はこのバカしかいない世界で真面目に生きなければならないんだ。世界が変わったその時に俺は世界から排除されたんだ。\n\n何故だ。俺をあのバカどもと一緒にしてくれた方が良かったのに。楽にしてくれ。俺にも幸せを享受させてくれよ。\n\n@@ @@\n\n@@ @@\n\n────俺みたいに幸せを享受できない奴が世界にいると聞いた。どこで聞いたかはもう忘れたが、俺の仲間は確かにいるらしい。そのことに少しの希望を感じていた。\n\nだが、この世界で生きている奴はもういないんじゃないかと思ってしまう。1年間生きていた俺のことを俺は凄いと感じてる。こんな気色が悪い世界じゃ1ヶ月が関の山だろう、と思った。仲間たちもこうやって精神をすり減らして死んでいったのたろう。\n\n明日、会社に置いてきた荷物を取りに行って整理したら、そのまま会社の中で首を吊ろう。ロープも既に買ってある。タダじゃ切れない、頑丈でぶっといロープ。\n\n最後に、大健闘をした自分を称えよう。\n\n@@ @@\n\n@@ @@\n\n= **2月3日**\n\n起きる時間が正午になってしまった。\n\n────冬とは思えない程の温かさだ。毛布を被っていては暑すぎる程に。\n\n気温を調べるために天気予報のアプリを開くと、日中は6度という表示がされていた。そう、昨日までその程度の気温だったはず。なのに、何かがおかしい。\n\n暫くスワイプをしていると、あるニュースが目に入ってきた。\n\n[[div class=\"blockquote\"]]\n\n[速報]あと12時間で地球が滅亡します！\n\n[[/div]]\n\n意味がわからない見出しに困惑してしまう。詳細はわからないがどうやら各地に大きな亀裂と地震のような振動が発生し、さらに地球上のあらゆる物体が''石化''しているらしい。\n\n今日で地球は滅亡する。こんなことが起きているのだから、確信が持てる。だが、不思議なことに心は穏やかなままだった。希望すら見た。どうせ俺は今日で死ぬんだし、地球に何が起きたって結末は変わらないが。\n\n顔も洗わず、歯も磨かず、ロープだけ持って家を出る。\n\n────そうしてみた光景には思わず絶句してしまった。\n\n@@ @@\n\n[[[http://scp-jp.wikidot.com/lily-s-proposal|花が咲き誇っていた。全てを埋めつくしていた。]]]\n\n@@ @@\n\n何が起きているのか分からないが、これは地球が滅亡する前兆なのだろう。車で会社に行くつもりだったが、歩きで花を見ながら進むことにした。\n\nサクラにヒマワリにパンジー。ごちゃ混ぜになった季節が生む、混沌でしかしながら素晴らしい彩の調和が行く道を飾る。気温も心地よく、優しい太陽の日差しを浴びながら道を進んでいく。時間を忘れて、しがらみを忘れて、全てを忘れて、ただ花を見ながら進む。暖かい風が吹き、花が何かを伝えんとするように揺れる。\n\n途中で道沿いに咲いている花が蔦ごと石化しているのを見る。それはまさに精巧な彫刻のようで、普通の花には無い美しさを感じさせる。婉美だが力強い、冷徹な美しさ。\n\n気づけば死にたいという気持ちは一切無くなっていた。不思議と俺が持っていた負の感情は花たちに抜かれていた。持っていたロープは知らないうちにどこかに落としたようで、そのまま花畑に埋もれて二度と見つけ出されることは無いだろう。\n\nそこではっとした。俺は本当の「幸福」を見つけたかもしれない。\n\n縛り付けられた幸福でなく、他の選択肢が奪われている幸福でない、自由で純粋な喜び。\n\n花が俺の精神を宥め、踊らせる。太陽の光はスポットライトとして俺を照らしているようで。\n\nもう後がない世界、何も気にせず、幸せだけを噛みしめて生きることができる。あいつらと俺を隔てる壁は無くなったんだ。\n\n案ずることはない、それは「偽りの安楽」から「本物の幸せ」へと姿を変えたのだから。\n\n幸福感が更に高まり、足取りも早くなる。花の香りが俺を包んでいる。もう今までの辛いことなんて記憶から落として、鼻歌でも歌いながら歩く。\n\n気づけばそこはもう会社の前。途中で摘み取ったピンク色のチューリップを2、3輪ほど手に持ちながら建物に入り、自分のオフィスに向かった。\n\n@@ @@\n\n@@ @@\n\n「お、みんな！やっと来たぞ！お前も一緒に飲もうぜ！良い酒揃ってんぞ！」\n\nそこにはいつかのバカどもが昼から飲み会をやっていた。きっと夜まで、いや、世界が滅亡するまでやり続けるのだろう。オフィスの中は酒臭く、花の良い匂いをかき消した。\n\n@@ @@\n\nかつて俺が憎んでいた彼らたち、今は全員「仲間」なんだ。\n\n「俺も参加するわ。シャンパン持ってこい！」\n\n「よっしゃ！ほらシャンパン持ってきてみんなに注いでやって！」\n\n奥からデカいガラスのボトルが運ばれてきて、みんなの分が注がれていく。歓声がこの場を満たす。\n\n「お前のは少し多めな。」\n\n持っていたカップから溢れるほどに注がれる。腕にかかったシャンパンは弾ける炭酸の感覚を伝えてくる。\n\n「全員に注ぎ終わったかな？よし、じゃあ乾杯のコールは君がやってね。」\n\n唐突にされた依頼に応じるように立ち上がり、みんなの前へ出る。\n\n@@ @@\n\n────そういえば。\n\n「あ、ちょっとまって」\n\n開いている窓の方へ小走りし、いつかに胸ポケットに入れた紙切れを取り出す。そして、それをビリビリに破いて窓から散らす。宙を舞う紙切れはまるで雪のような景色を作ってみせた。\n\n@@ @@\n\n「よし、それでは。みんなカップを掲げて！」\n\n@@ @@\n\nカフェで聞いた、彼のあの言葉を理解できた。最後にみんなで笑顔になれて良かった。\n\nさあ、最後の宴を始めよう。\n\n@@ @@\n\n@@ @@\n\n「俺たちの人生の幕引きに、乾杯！」\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[include :scp-jp:theme:minimal\n|title=相貌失認\n|subtitle= Prosopagnosia]]\n\n[[module css]]\n#header {\n  background-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A3396310-7-0cwd/logo-outer.svg);\n  background-size: 5.75rem;\n}\n\n@media (max-width: 979px) {\n  #header {\n   background-size: 80px;\n  }\n}\n\n@media (max-width: 767px) {\n  #header {\n    background-size: 74px;\n  }\n}\n\n@media (max-width: 580px) {\n  #header {\n    background-size: 65px;\n    background-position: 0.5em 4.8em;\n  }\n}\n\n@media (max-width: 479px) {\n  #header {\n    background-size: 60px;\n    background-position: 0 5em;\n  }\n}\n[[/module]]",
  "tags": [
    "_イベント1",
    "_イベント2",
    "jp",
    "tale",
    "xコン23",
    "相貌失認"
  ],
  "author": "tera99",
  "created_at": "2023-09-09T14:28:42+00:00",
  "updated_at": "2024-09-27T12:51:37+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "happy-friends-tera99"
}