{
  "title": "Clef And Dimitri Hit The Road",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「サバティカル？[[footnote]]訳注：長期間勤続した職員に与えられる長期の休暇。[[/footnote]]」\n\n「少なくとも一ヶ月だ」\n\n神経質にクリップボードの下に隠された非常ボタンに指をかけながらグラス博士[[footnote]]訳注：財団職員。サイト17の心理学部門の長。[[/footnote]]が言った。彼の前にゆったりと座っていた人物は、その不気味でカラフルな目(クソ、彼の目が何色であるかわかる奴なんてどこにいるんだ？)をまたたかせながら手の中の\"一時解雇通知書\"[[footnote]]訳注：原文はpink slip。米俗語。職員を解雇やレイオフする時に渡される書類。この場合はレイオフの方。[[/footnote]]を慎重に読んでいた。\n\n「心理評価書類によると、君たちが最後に休暇をとってからもう何年も経っている。君たちにはいくらかの気晴らしが必要だというわけだ」\n\n「私は休暇をとってる。この間も素晴らしいイタリア旅行に行ったんだけどね」\nクレフが冷静に反論する。\n\n「俺はバーに行った。楽しかった。新しい友だちもできた」\nストレルニコフも主張する。\n\n「六人の機動部隊の隊員と一緒に暗殺ミッションを行うのは休暇ではないし、ひどい腸の傷を治すために病院に五週間入院するのも休暇とは呼ぶことはできないよ」\nグラス博士はため息を付いた。\n「いいからくそったれな休暇を取りたまえ。君らがどこへ行こうと気にしないし何をしても構わない。少なくとも一週間は世界の運命を心配しないですむ場所で過ごすんだ」\n\n「それは……難しいな」\n手の中の紙片を正確に三つに折りたたみながらクレフは言う。\n「それは私に呼吸をやめろというようなものだよ」\n\n「馬鹿馬鹿しい」\n心理学者の前に座っていたもう一人の男が言った。彼は自分の\"解雇通知書\"を睨みつけていた。\n「俺が疲れたからってチェチェン人にチェチェン人であることをやめさせることなんかできない。戦争ってのは定時で上がれる仕事じゃねえ」\n\n「それなら……そう、少なくとも世界を守ることを二番目に考えてくれないか。そう、これは……定期整備みたいなものなんだ。君らだって車を１万マイルごとに定期整備に出すだろう？　これは君たちに定期整備を行う時間を与えるためのものなんだ」\nグラス博士はため息をついた。\n\n「定期整備をするのに店に行っちゃいけないなんてことはないよな？　おそらく訓練施設とかどこかの現場で時間を潰せば……」\nクレフがつぶやく。\n\n「ウォッカを飲み続けてもいいわけだな？　それが伝統的なロシアの休暇だ」\n\n「だめだ。現場任務禁止。訓練禁止。書類仕事禁止。全部禁止だ。ただ休むんだ。君たちは十分働いた。紳士諸君、休暇を楽しみたまえ」\n\nある種の壮大さを感じさせてドアは閉まり、財団で最も危険な男二人が\"一時解雇通知\"を持ったまま廊下に取り残された。二人の姿は校長室へと呼び出された出来の悪いティーンエイジャーのようだった。　\n一方、人事課、訓練課の全てのサポートスタッフたち全員が彼らの個室でモニターを熱心に睨みつけていた。彼らのうちの一人、ステキなパンツスーツに身を包んだ若い女性は凄まじい勢いで主への祈りを繰り返し、繰り返しタイプしていた。別の仏教徒は声を潜めてお経を唱えていた。\n緊張がクレフのため息によってようやく解けた。\n「それでさ」\n彼は、\"一時解雇通知\"で首の後をこすると口を開いた。\n「今年のブラジルは素晴らしいって聞いたんだけど」\n\n------\n\n空港のバーは、エアバスやらボーイングやらに連れ去られることを許す前に、なにか食べたり少し飲んだりしようと立ち寄る乗客たちでいっぱいだった。ストレルニコフとクレフは静かに歩み入り、長いバーカウンターのうちたった二つだけ開いた席に腰を下ろした。バーテンダーにそっけなく頷く。彼らは二時間ほどの待ち時間をここで過ごすことに決めた。彼らの服装は仰々しく、他人の奇妙なものを見る目線にさらされていた。ストレルニコフはオリーブドラブの軍の礼装に制帽[[footnote]]訳注：peaked cap 日本語では官帽。軍人、警察官などがよくかぶってる天辺が平らでひさしの付いてる帽子。[[/footnote]]、クレフの方は男女が性交している猥褻な柄のついた派手な色のアロハシャツだった。彼らの注文した飲み物も彼らの人格を十分に表していた。ボサボサ頭のバーテンダーはクレフと目を合わせると無言で注文を促す。\n\n「ボンベイ・サファイア・マティーニ、シェイクではなくステアで、氷は二つだけ、ジンとベルモットは6：1、二つのオリーブにオニオンは一つ、くれぐれもベルモットを\"bruise\"[[footnote]]訳注：打ち身、打撃するの意。カクテルにおけるbruiseというのは、ジンをシェイクすることで僅かな苦味を出してしまうという意味らしい。[[/footnote]]しないように」\nクレフは彼がそんなことは当然知っているべきだというようにドライに返した。バーテンダーは衝撃でしばらく固まっていたが、ゆっくり頷くとストレルニコフへと向き直った。\n「お客様、あなたは？」\n[[size 0%]]すごくむかつく！！　bruise調べるのに結構苦労したぞウクレレポルノのくせにボンド気取りか！！空港のバーで何言ってるんだ！[[/size]]\n「ウォッカ」\n\n「何をお入れしますか？」\n\nストレルニコフは最大限の怖い顔を彼に向けて作ると「……氷」とだけ言った。\n\n「お好みの銘柄は？」\n\nドミトリ[[footnote]]訳注：ストレルニコフのファーストネーム[[/footnote]]の凝視は激しくなり、バーの上で拳を握りしめた。\n\n「**ウォッカ**と**氷**だ」\n\nアルコールは人を外交的にし、雰囲気を明るくし、彼らが飲み続けるにつれて口を滑らせやすくなる。第一ラウンドが始まったのだ。彼らは活発で適切な議論へと発展していった。\n\n「なあ、ドミトリ、いい酒というのは潤滑剤なんだ。キミはただ小さい一口を口に含み、味と香りの結びつきを味わい、そしてゆっくりと息を吐けばいい。それは美しい女性に触れるときのような、洗練されていて貴重な何かなんだ。キミはその何かをつかみ、周りの連中に見せる。そうすれば連中にキミはなんて高級なサノバビッチなんだと思わせられるというわけさ」\n\n「酒だぞ？　酒はステータスとか階級章じゃねえぞドクター・クレフ。酒は酒だ。お前はそれを飲む。お前は酔っ払う。そしてもっとたくさん飲む。お前が素面になるまでな」\n\n「……キミがそこまでわからずやだとは思わなかったよ」\n\n彼らの勇ましい議論は続き、他の客達の注意が彼らに集まり始めていた。二人の珍妙な格好をした紳士がお互いの味覚を非難し、当てこすっていたせいで、ゆっくりと客達の顔と椅子が彼らへと旋回し始めていた。しかし、ウォッカとマティーニの空になったグラスが積み上がっていくうちに議論は円熟していき、ついにはご家族向けのコミックオペラ[[footnote]]訳注：extravaganza[[/footnote]]程度にハッピーなものに成っていた。\n\n「彼を殺した時なんだが、私は彼の顔を見たかったんだよ、ドミトリ。だから私は狙撃手たちに撃つのをやめさせたのさ。見てくれ、こんなかんじであいつの後ろに近づいたんだ」\nそしてクレフは手振りを加えながら\n「こうやってやっこさんの顔じゅうをピストルでぶん殴ってやったよ。そうしたらあいつは私を突き刺して、何かが起こって……バン！バン！バン！　結局何週間も入院するはめになってしまった。いい時代だった」\nストレルニコフは同意してうなずく。\n「チェチェンではいつも補給物資が足りてなかった。だから俺達は大抵撃つのを我慢して銃剣を使ってた」\n彼は指を振るとクレフを指さした。\n「たくさんのチェチェン人は奴等の顔や首にいっぱい持ってるんだぜ、ドクター・クレフ。いっぱいの、たくさんの血だ」\n\n「そういえば、三十人以上乗っけた戦車を運転したことってあるかい？」\n\n「それはAPC[[footnote]]訳注：装甲兵員輸送車。読んで字の如し。だいたい10人程度が定員。なお、ごく一部を除いて戦車に添乗員は乗れません。[[/footnote]]も数に入れていいのか？　そうじゃない、徒手格闘の話だぜ。お前首をへし折る？」\n\n「脊髄をヤるのが私にとっては一番楽だね、ドミトリ。みんな伝統的な\"首をねじ切る\"やり口が気に入ってるみたいだけど、私は髪を掴んで背中の狭い一点に全力で蹴りを入れるやり方に固執してるよ。まあ、こんなのは本当に個人的な選択なんだろうがね」\nストレルニコフもそれには反論できなかった。\n\n「前に、夜間ミッションで俺たちは爆撃された倉庫の中で反乱軍のキャンプを見つけたことがあってな。俺は二チーム送った。わかるか？」彼は二本の指を掲げた。\n「二チームをそれぞれ入り口に回らせた。俺はナイフと拳銃だけを持って窓から一人で中へ入った。奴らは寝てた。警備も寝てた。全員寝てた。俺達はその夜、中へ入って奴ら全員の喉を切り開き、奴らをカラスのために残しておいた」\n彼は咳き込む。\n「後で、その夜は停戦中だったと気づいた」\n彼は肩をすくめながら結論付けた。\n\n「ああ、ひどいね、わかるよ。私も前に収容しなきゃならないと考えられていたチェーンソーの実験をしたことがあってね。そこでDクラスの暴動に出くわしてしまった。私はそこに事の成り行きでチェーンソーを持ったまま居合わせてしまった。\n気づいた時には私は死体の山の上に立ってチェーンソーを頭上に掲げて、血の渇きに叫んでいた。そこへ誰かがやってきて私に言うんだ。アレは定例のコスプレパーティで私の研究スタッフの半分が今死んだ、ってね」\nそう言って肩をすくめた。\n「結局そのチェーンソーはただのチェーンソーだったよ」\n\nクレフが失望しているようだったのでストレルニコフは悲しそうに頷いて見せた。しばらく沈黙が続いた後、ストレルニコフは静かにこういった。\n\n「停戦した時には俺はまだ子供だったんだよ、ドクター・クレフ」\n\n「あぁ……。私は違うよ。あれは本当にコスプレパーティだったんだ」\n\nドミトリはため息を付いてバーへと向き直るともう一杯酒を頼もうとした。誰も答えない。彼がバーの上に顔を伸ばして覗きこむと、そこには幽霊のように青ざめたバーテンダーが通報する準備のできた電話を持って床で震えていた。ストレルニコフは肩をすくめてピンを自分で取ると、手酌で酒をついでクレフへと向き直った。彼が肩越しに振り返ると、バーは完全にもぬけの殻に成っていた。\n\n------\n\n「私らが誰のために働いてるかを考えたら、鈍行列車[[footnote]]訳注：coach[[/footnote]]よりはマシな座席をくれてもいいとキミも思わないかい？」\nクレフがぼやく。\n「真面目な話、乾いたハムサンドとハーフ缶のソーダで5ドルもボるのは追い剥ぎだよ」\n\n「80年代のアエロフロートよりはマシだ」\nドミトリが指摘する。\n「食べ物だということはわかる。客室は与圧されてる。スチュワーデスは金切り声を上げるんじゃなくて微笑みかけてくる」\n飲料カートを押した魅力的な若い女性がやってくると、彼は眉毛を釣り上げた。\n「それにもっとかわいい。アエロフロートのスチュワーデスはみんな馬面の太った売女だった」\n\n「まあ、よく知らないけど、ゆでたビートと馬革の肉はこれより進歩してると思うんだけどね。この……何この……何？\n一体全体この緑の斑点はなんなんだ？」\nクレフはつぶやくとサンドイッチを指でつついた。\n「トカゲのかけら？」\n\n「多分[[[SCP-682|682]]]の精液だな。でかいトカゲがお前のサンドイッチにナニを突っ込んでピストンしたんだろうよ」\nストレルニコフはゆるく握った左手を前後に動かしてからかった。\n「それで味が良くなればいいんだけどね……すみません、お嬢さん、お嬢さん？」\nクレフはスチュワーデスの肘を突くために、窓際の席からドミトリを乗り越えて手を伸ばす。\n「申し訳ない、お嬢さん、どうも注文が間違ってるみたいだ。私が注文したのはハムとチーズのサンドイッチで、プラと膿のサンドイッチじゃないよ。たぶん、味が似てるから勘違いしちゃったんだろうね」\n\n「えーと、お客様」\nそのスチュワーデスはため息を付いた。\n「サンドイッチがお客様のお口に合わなかったことについて謝罪いたします。もし払い戻しをご希望でしたら……」\n\n「くそったれな払い戻しなんか頼んでない、私はただ食用のサンドイッチがほしいだけだよ」\nクレフが遮った。\n「そのカートの中の大量の乾燥精液と発泡スチロールの下になにが食べられるものが入ってるのは分かってるんだ、そのかわいいおしりをちょっぴりかがめてもう少し頑張って探してもらえないかな？　ほっぺちゃん」\n彼女はクレフ博士の方を向き、微笑んだ。その微笑みは陰気で、歯を見せすぎていた。\n\n「ええ、承りました。\n……あなたが自分がクソ野郎だってことをね！」\n\n彼女はドミトリの上に身を乗り出した。彼女の声は低く厳しかったが、周囲を静かな洞窟のように突然沈黙させた。そして彼女は困惑するクレフ博士に言った。\n「聞きなさい、このクレーマー[[footnote]]訳注：bucko。米俗語。威張り散らす奴[[/footnote]]。私がこのエサを作ったわけじゃないの。私はただこれを運ぶだけ。もし問題があったならあなたは胸糞悪い手紙を作った奴に出してもいい、でもそれは地上に着くまで待ちなさい。私はサンパウロに着くまでの6時間をずっとあんたみたいなのの文句を聴き続けなきゃならないって言うの？　驚きね。黙るかそのサンドイッチを口に突っ込むか文句をいうのをやめるかしないなら、ダクトテープでその口をふさいでテープで席に縛り付けてやるから」\n彼女はまっすぐに立ち上がった。\n「それから、私の名前は\"ほっぺちゃん\"なんかじゃないのよ、クソ野郎。私の名前はルーシー」\n\n驚いたような沈黙が一瞬周囲を包み込んだが、小さな拍手によってそれは破られた。それから、そのスチュワーデスは分別のある客ソーダやコーヒーを運ぶために通路を進み始めた。クレフは軽くのけぞると微笑んだ。\n「あの子いいね」\n彼は認めた。\n「勇気のある子だ」\n\n「そりゃ良かったな」\nドミトリはため息を付いてシートベルトを外すと、ゆっくりと立ち上がった。\n「どこへ行くんだい？」」\nクレフが尋ねた。\n「そろそろ機内上映の映画がはじまるけど」\n\n「クソしてくる。……あと、たった今から俺はお前なんかのことは知らないってことになった」\nクレフは肩をすくめると、席の後ろから浴びせられる太った女の怒りの視線を無視して座席を限界まで深く倒した。何かがごそごそと動く音と悲鳴が彼の注意を引いた時、彼は眠りに落ちようとしていた所だった。\n\n「**動くな！**」\n\nひげの生えた男が叫んだ。男はナイフを客室乗務員のルーシーの喉元へとあてがっていた。そこにはさらに二人の武装した男が居た。二人共ピンの外れた手榴弾を頭上に掲げ、三人全員がカフィーヤ[[footnote]]訳注：イスラム教徒が頭にかぶる布。アラファト議長のかぶってるアレ。[[/footnote]]と迷彩のTシャツを身に着けていた。\n\n「この飛行機はチェチェン独立共和国神聖軍の支配下にある！！」\n\n「アッラーアクバル！！」\n手榴弾を持った方の男が叫んだ。\n「神は偉大なり！　チェチェン万歳！」\n\n「クソ、冗談だろう？」\nクレフはたじろいだ。\n\n------\n\n荒れ狂う飛行機の中で小便することはストレルニコフには難しかった。奇妙な何かが彼を叩き続けていた。彼は戦闘地域に空挺降下する時でさえ不安を覚えたことはなかった。だが、なにかシンプルで、彼の内側から漏れ出る何かが、彼を地獄にいるような気持ちにしていた。人間精神の複雑性や陰影は彼の中から既に逃げ出してしまっていた。彼は自分自身に「オカマみたいに振る舞え[[footnote]]訳注：being pansy.pansyは男らしくない男性、男性の同性愛者の俗語[[/footnote]]」とたしなめた。\n\nようやく彼が自制心を取り戻し、出ようとした時、ドアが乱暴に蹴り開けられ、誰かが彼の方を掴み、通路へと引きずり出した。驚愕のあまり有効な抵抗もできず、彼は素早くボタンを掛けると、たたらを踏んだ。\nそのチェチェン人は彼の制服と彼の制帽のロシア軍の徽章に気づき、咄嗟の判断で航空機の前方へと引きずり出したのだ。\n\n「パンツをおろしたまま捕まるとはね、ドミトリ」\n\nそうクレフがつぶやくと、ストレルニコフを座席の下へと引きずり込んだ。だが、彼の当意即妙の皮肉は時間の浪費だった。彼は咄嗟の判断で通路へと足を突き出し、チェチェン人の足を引っ掛けてカーペットへと顔面を叩きつけてドミトリの鼻を明かした。残りの二人が素早くクレフを鎮圧しようと駆け寄ってくる。一人は手榴弾を高く掲げたまま、チェチェン訛りのロシア語で怒って叫んだ。\n\nストレルニコフは即座にそれを認めた。\n\n奴らはチェチェン人だ。\n\n奴らがこの飛行機に乗っている。俺の飛行機に。\n\n俺の飛行機にチェチェン人が乗っている。三人も。\n\n「三人は多すぎるだろ！！」\n\n彼は叫んだ。ストレルニコフは倒れた男の鼻に突然噛み付き、軍靴から短いナイフを引抜き、その男の腎臓へとナイフをたたきつけ続けていた。クレフはその奇妙な光景に一瞥をくれると、時間を無駄にすることなく、彼の前の怯える乗客たちを飛び越え、接近するチェチェン人へと突進した。チェチェン人はナイフを携え、彼を床へ叩きつけようとした。クレフは、後ろへ下がると同時に掌底で男の鼻面を粉砕した。男は流血する鼻を抑えながら、ふらふらと後ずさったが、クレフは複雑な合気道の技で手首を固め、あっさりと男を武装解除した。彼がナイフを心臓に突き立てると、ストレルニコフの方も彼の獲物を血まみれの断末魔へと追い込んでいた。\n彼らの計画が完全に破綻し、何をしていいのかわからないまま手榴弾を掲げ続けていた男だけがその場に残っていた。\n\n「動くな！」\n彼は叫んだ。\n「爆弾だぞ！！」\n\n同時にクレフとドミトリは顔を上げ、安っぽいホラー映画に出てきそうな血まみれの死体から立ち上がった。ドラマチックなBGMの代わりに、パイロットがスロットルを開いたせいで窓の外で泣き叫ぶターボファンエンジンの音だけがそこにあった。\n\n「私は別に気にしないがね」\n\nクレフが言った。ドミトリは鋼鉄の歯を輝かせ、ただ微笑んだだけだった。\n\nそのテロリストの目が神経質に二人の間で泳ぎ、男は怯えて後ろへ下がろうとした。\n\nそれが彼の最期だった。ルーシーの足が男の膝の後ろに引っかかり、ストレルニコフが構えたナイフの目の前へと倒れた。クレフは手際よく男の手から手榴弾を奪い取ると、スプーンに圧力を加えられたままであるか慎重に確認した[[footnote]]訳注：スプーンが外れると手榴弾を爆発させる信管が起動する。なお安全ピンはスプーンを抑えるためにある[[/footnote]]。ドミトリの血まみれの鋼鉄の歯がキャビンの灯に輝く。それが男が地上で最後に見た光景だった。\n\n彼はがナイフを突き刺したのと同じくらい激しくナイフを引き抜くと、血しぶきが近くの乗客たち全員に降りかかった。死体が仰向けに倒れる。キャビンの乗客たちは、その血まみれの衝突がもたらした衝撃と恐怖に震えながら彼を見つめる。拍手はなかった。クレフが席についてもその手のなかにはまだ手榴弾が残っていたから。ストレルニコフは飛行機の後ろへと戻っていった。\n\n「小便してこないと」\n\n------\n\n「これは問題だ」\n\nディミトリがトイレから戻ってジッパーを上げるとクレフが言った。そのロシア人が血生臭い混乱で血まみれになっていたのと比べると、このお高く止まったクソ野郎[[footnote]]訳注：struck-up prick[[/footnote]]はどういうわけかこの数分間の暴力にもかかわらず、全く血を浴びていなかった。\n\n「問題ない。チェチェン人はもう死んだ」\nストレルニコフが指摘する。\n\n「それが問題なんだ。三人の死んだテロリスト。飛行機いっぱいの感謝に震える乗客。メディア、ヒロイズム、パレード、そして新聞に載る私たちの写真。そんなことになったらどうなると思う？」\nクレフが指摘する。\nストレルニコフは上司達がなんというかを考えてみた。\n\n「不都合だな」\n彼はつぶやいた。\n「ドクター・グラスは俺達にたっぷりと\"休養\"と\"目立たないこと\"の定義について説教するだろうな」\n\n「控えめに言ってもね。というわけで、ここで待っていてくれ。それと、少し待って私の後をついてきてほしい」\n\nひょろっとした大きな鼻を持った博士は深呼吸すると、ついさっき振られた若いスチュワーデスにカップいっぱいのコーヒーを処方しようと通路を敢然と戻り始めた。ストレルニコフは飛行機のエンジン音のせいで彼らの声を聞くことはできなかったがの身振りが変わっていくことを見ることはできた。\n\nクレフが距離をおいて、彼の正面、下の方に向かってなにか言った。\n\nルーシーは何かを言い返したが、コーヒーはまだ二人の手にあった。\n\nクレフが何かを言って、前に少し体を傾けると笑いかけた。\n\nルーシーは笑い返し、目をギョロつかせると濡れた頬を拭った。\n\nクレフは頷いて笑った。\n\n彼は、彼女の隣の壁に持たれて彼女を見下ろすと、何かの身振りをした。\n\nルーシーは彼の髪を弄びはじめた。\n\nクレフは顎をなでた。\n\nルーシーは彼の耳の後ろを撫で始めた。\n\nクレフはウインクした。\n\nルーシーは自分の喉と鎖骨に手を当てた。\n\nクレフは通路を戻り始めた。\n\nルーシーは下唇を軽く噛むと、クレフに続いてギャレーに入った。掛けがねが外れる音が聞こえ、ドアが開いた。\n\nディミトリは20まで数えるとギャレーに頭を突っ込んだ。手荷物区画につながるはしごが降りている。彼は暗い手荷物区画へのはしごを滑り降りた。\n\n彼が最初に見たのはクレフがルーシーの意識を失った体を貨物区画に横たえている姿だった。口紅が彼の襟についていて、アロハシャツのボタンが少し外れていた。彼は鍵束をストレルニコフへと投げた。\n\n「私らのバッグが見つけられるかどうか見てきてくれ」\n彼は言った。\n「多分荷物は鍵のかかったカーゴコンテナの一つにあると思う」\n\n「ドクトル」\nストレルニコフは根気強く尋ねた。\n「頼むからなんで今バッグを探さなきゃならないのか教えてくれ」\n\n「飛び降りる時に荷物を残して行きたくないんだ」\n\n------\n\n「おれパラなしでは飛ばない。前やったけど楽しいものじゃない。たくさん骨折った」\n\nストレルニコフがロッカーを開けて周囲を探って手荷物を掴むと、クレフがついてくるよう合図した。\n\n「私にいい考えがある」\n\n彼らは、一番格下の下っ端[[footnote]]訳注：lowliest of wingwipers[[/footnote]]以外這い進むことがないようなアクセス通路やメンテナンス通路を通って飛行機の奥深くへと進んだ。飛行機のアルミニウムの外皮が周囲の空気にぶつかって振動し、その雑音は耳をつんざくばかりだった。とうとう、彼らは飛行機のまさしくそこで立ち止まった。\n\n「とりあえず待とうか」\n\nパイロットは表向きはチェチェン人がおしえた場所へのルートをとっていた。だが、実際には捨てられた軍の滑走路に向かっていたのだ。滑走路のコンクリートにはところどころヒビが入り、雑草が天をついていた。そのターミナルがブルドーザーでならされたのはずっと昔のことだった。その時残っていたのは、サビに覆われた波板の格納庫と、荒廃し使われなくなった管制塔だけだった。男は枷をはめられたようにその手を抑えこんでいた。拳は白く握りしめられ、その目は警戒していた。まだ彼は直前の出来事に動揺していた。彼は直接には大虐殺を見たわけではなかったが、ルーシーからそのおぞましい詳細について聞かされていた。彼女はいったいどこにいたのだろうか？　彼はひどく酒が飲みたかった。\n\n内蔵フラップが徐々に展開され、飛行機の揚力と抗力が増加する。機首をわずかに上げると速度が下がった。エンジンの唸り声が減少し、機は下方の滑走路へゆっくりと下っていく。クレフとドミトリは胴体部の振動と、隠しようもない油圧機構の叫び声を聞いた。それは、彼らがそろそろ飛び降りなければならないということを意味していた。\n\n「待てよ！　速度が落ちるまで待とうぜ！」\nストレルニコフが叫んだが、その声は雑音のなかにかき消された。クレフは彼に頭のこんがらがるような説明をしていたが、重力に関する自明の知識が彼の足の歯車を空転させていた。機はさらに速度を落とし、最後の数百フィートを降下しつつ、機首を上げて地面効果を利用していた。着陸脚扉が開き、脚が展開されると、振り落とされそうなほど強烈な風の爆発にさらされた。地面はめまいを覚えるほどのスピードに霞んで見えた。コンクリートが危険な速度で近づき、パイロットは大型旅客機を着地させた。車輪はそれ自身に加えられる大重量に不平を漏らし、不快な金切り声を上げた。\n\nパイロットがブレーキを掛け、機は速度を落とし、滑走路の終端で止まった。二人は機体の下部から飛び降りると、一番近くの木立の先まで舗装された地面を駆け抜けた。振り返ると、間の抜けたゴム製の緊急脱出用の滑り台が残った乗客たちをより品のない方法で降ろすために膨らんでいるところだった。彼らは小さな藪の中に膝をついて、追って来る者が誰もいないことを確認した。\n\n飛行機から降りるとルーシーは頭を振ってうめき声を上げた。あのクソ野郎……彼がやらかした事にもかかわらず、彼のことが好きだった。彼女はため息を付いてこめかみをこすると、制服から携帯電話を取り出し、安全な回線に接続した。携帯電話が鳴いて彼女のアクセスコードを要求すると、彼女は正しいそれを打ち込んだ。頭に霞のかかったような今の精神状態でそれを成し遂げることができたことに彼女は驚いた。\n\n「こちらパークス中尉。報告する。財団の資産と思われる二名を発見。私の位置を追跡し、即座に追跡チームの配備準備を行え」\n\n------\n\n「これは認めなくちゃいけないな」\nクレフは言った。\n「キミの考えのほうが正しかった」\n\n二人の男たちは数分の間木立の間に潜んで、特殊部隊の兵士たちがその飛行機に乗り込み乗客たちを緊急脱出用の滑り台から降ろしているのを見ていた。ネクタイを付けた黒服の男達が乗客から乗客へと尋問を繰り返していた。彼らは彼らの求めるような答えが乗客から帰ってこないことに苛ついているように見えた。上では迷彩服の若い男がドアの左側に身を乗り出して舗装路面に吐いていた。最後に、滑り台の下では医者の白衣をつけた男たちがストレッチャーに結び付けられた三つの死体の結び目を解いていた。\n\n「もっと見てるつもりか？」\n\n「いや、もう十分だね、行こう」\n\n彼らは静かに藪の下を進んでいった。途中あった通電フェンスはワイヤーカッターと寝袋で乗り切った。そしてとうとう砂漠へとたどり着いた。そこには太陽に焦がされたひびの入った二車線のアスファルトのハイウェイが見渡す限りに伸びていた。\n\n「さて」\nクレフは微笑んで言った。\n「ここはブラジルじゃないけど、グラスの言う仕事から離れた場所って呼ぶには十分だと思わないか？　よし、ヒッチハイクと行こう」\n\n「まずここがどこなのか確認しないとな。ここがデスヴァレーだったなんてオチはゴメンだ。何マイル行っても誰もいないってことになる」\n\n「問題ない。GPSを確認すればいいんだ」\nクレフが言った。ポケットから携帯電話を取り出して起動すると地図ソフトを呼び出した。\n「クソっ」\n彼はうめいた。\n「これはひどい」\n\n「どこだ？　ボリビアか？デスヴァレーか？」\n\n「もっと悪い」\nクリフは険しい顔で言った。\n「テキサスだ」\n\n合図したかのように、こちらにやってくるボロボロのピックアップトラックの立てる気の狂ったようた音が静寂を切り裂いた。二人のカウボーイハットをかぶった白人たちがエージェントたちの前で車を止めた。彼らの乗った錆びたフォードのピックアップトラックは後ろの窓全面が南部連合旗で飾られていて、屋根の上にはショットガンが二丁、幌の中には死んだ鹿が載っていた。見知らぬ彼らは道路の脇に車を停めると窓をあけた。助手席にはグリズリーのような黒髪のボサボサ頭の片目のカウボーイが乗っていて、ストレルニコフの靴の上に噛みタバコを吐くと冷笑した。\n\n「俺たつが縄張りできさんらメキシコユダヤトカゲウジ虫がなんばしよっとかいうてみんや」\n（俺達の縄張りでお前らメキシコユダヤトカゲウジ虫が何をしているのか言ってみな？）\n男は怒鳴った。\n\nクレフとドミトリは困惑して見つめ合った。\n\n「随分なめた事してくれるじゃねえか」\nドミトリはつぶやいた。\n\n------\n\nストレルニコフの目の後ろで血が沸き立っていた。奴らの格好を見ていると吐き気の波が押し寄せてくるのを感じた。どうすりゃそんな服が着られるんだ？彼は、連中のひどい格好を見て突然自分の帽子の位置を直すという無駄な試みを行いたくなった。クレフはただ笑っていた。\n\n「きさんらなんば見てわらいよっつや？　ぬすけかなんかや？」\n(お前たちはは何を見て笑ってるんだ？　間抜けか何かなのか？)\n\n片目のカウボーイが窓から身を乗り出し、ドライバーはトビー・キース[[footnote]]訳注：90年代から活躍しているカントリーミュージックのトップアーティスト[[/footnote]]が不愉快な音量でがなりたてているラジオの音量を落とした。\n\n「あー、きさんらアカや？」\n(ああ、お前らは共産主義者なのか？)\n彼は再び噛みタバコを吐き捨てた。\n\n「おっはナンがいっちからきさんらんごつシンノスどんばぼてくったったい」\n(俺はナム（ベトナム）に行ってお前らのようなケツの穴どもと戦った)\n運転手は頷いた。\n\n「こやつぁナムで戦っとったんぞ」\n(彼はナムで戦ったんだぞ)\nクレフの笑いは猥褻な領域に入っていた。このような声明を聞き逃すことが出来ない人間がここには存在していた。ストレルニコフは即座に堂々と男の顔に指を突きつけた。\n\n**「俺はチェチェンに二回行って戦場で赤ん坊どもに出会ったがどいつもお前らよりはマシな連中だったぞ、臆病者共！　俺の爺さんがベルリンを占領した時、お前らの先祖は俺の爺さんたちがやったように戦わなくて済むことを願ってケツを地面につけてシュナップスを飲んでいやがった！　お前らの国全部赤ん坊だ！！」**\n\nレッドネック[[footnote]]訳注：貧しい白人。米俗語。[[/footnote]]たちは混乱して彼を睨みつけた。\n\n「なんちや？」\n(何だって？)\nストレルニコフは彼の口を殴りつけた。そのレッドネックはひっくり返り、隣の同胞にぶつかると座席から落ちて路面に転がり落ちた。クレフは一瞬で叫び続ける男の背後を取り、健康的とはいえないやり方で腕の関節を外して押さえ込んだ。片目の方は見事に落ち着きを取り戻すとドミトリの前へと進み出た。\n\n「イカレのばちかぶりんアカんくせんおっがツラばぼてくったぞ！くそんごた戦争で負けたけんおかしなったとや？」\n(頭のイカれた罰当たりなコミーのくせに俺の顔をぶん殴りやがった！　クソッタレな戦争に負けたせいでキレちまってんのか！？)\n\n言葉が過ぎた。彼のロシアへの愛国心はそのような侮辱を我慢することが出来なかった。彼は片手でその男の首を掴んでを持ち上げると、枯れた細い木の元へと連れ去った。そのカウボーイは大きく腕を振り回してストレルニコフを殴るか押し返そうと試みたが、ストレルニコフの方に身体的な優位があった。彼は一瞬男を絞首刑にすることを考えた。だが、そうするにはロープが足りなかった。結局、片目を彼自身のベルトで括りつけることにした。クレフももう一人を同じように括りつけた。無駄にでかいローンスターのバックルが南方の暑い太陽に輝いていた。クレフとストレルニコフは彼らを太陽に焼かれるままに残し、彼らのトラックへと歩いて行った。\n\n「間抜けクン、今度の戦争では一体誰が勝ったんだろうね」\nクレフはからかいの声を投げると運転席へと登った。彼らはテキサスハイウェイに沿って何時間も運転し続けた。塵と砂の塊以外何も見ることはなかった。ドミトリは助手席でぼんやりと外を眺めていた。乾燥しているにもかかわらず、その国の広大さは彼にいくらか故郷のことをお思い出させた。\n\nその遥か彼方、二人のカウボーイは黒いSUVが道を外れるのを見て喜んでいた。制服を着た男たちが素早く彼らの元へと近づいてきた。\n\n「あーたがたが来ちくれんやったらむごらしかコツなっとったとこばい」\n(あんたらが来てくれなかったらひどい目にあってたとこだぜ[[footnote]]It's about bloody time you got here.[[/footnote]])\n片目は傲慢に言ってみせた。\n\n「彼らはトラックを持って行ったのかな？」\n二人は頷いた。\n「……素晴らしい。やっと彼らに追いついた」\n\n------\n\n「この、クソいまいましいアメ車め！」\nクレフは顔をしかめた。彼は煙を上げるエンジンの上にボンネットを叩きつけ、力なくフロントバンパーを蹴りつけた。\n\n「役立たずの糞の山め、フォードは本気で毎日修理しなきゃならないってのか」\n\n「ロシア車に乗るべきだな。ラーダみたいな。あれは頑丈な車だ。糞なアメ車と違って壊れない」\nストレルニコフは申し出た。\n\n「今までにその忌々しいロシア云々を言わなかった時があるのか？」\nクレフが言い返した。\n「実際、キミの話は母なる祖国で衛星から見えるほどおっ勃つみたいな話に聞こえるよ、まったく！[[footnote]]Seriously, you've got like, a hard-on for the Motherland so big they can see it from orbit. Goddamn.[[/footnote]]」\n\n「お前はは鼻持ちならないクソ野郎でいることに疲れたことがないのか？　実際、お前はそのデカいケツを旗竿に使えるくらい突き上げてるぜ！[[footnote]]You ever get tired being enormous fucking prick? Seriously, you have stick up ass so big can use it as flagpole![[/footnote]]」\nストレルニコフも怒鳴った。\n\n「お前にもロシアにも糞食らえだ、ドミトリ！　馬鹿げた休暇にも糞食らえだ！」\nクレフは芝居じみた叫び声を上げた。\n\n「私がやりたかったのはただブラジルに行ってビーチに寝転がってアホみたいに日焼けして、たぶん、たぶんだが、南アメリカ人のハニーと大量のココアバターと革のムチを使ってヤることをヤる。そういう休暇だ！　それなのに、その代わりに私は**私とキミ**以外誰もいない\"糞ったれなテキサス''のど真ん中に糞ったれな日射病で死ぬまで取り残されてる！」\n\n「俺のせいだっていうのか！？」\nストレルニコフも怒鳴り返し、壊れたフォードのボンネットに拳を叩きつけた。\n\n「そんなことわかるか！」\nクレフは叫んだ。\nちょうどその時、二人の男の後ろでクラクションが慣らされた。彼らが振り返ると、路肩にチェリーレッドのカマロのコンバーチブルがアイドリングしていた。その車は宝石のように輝いていた。\n\nそして、乗っていた三人のベイビーたちもまた、宝石のようだった。\n\nドライバーはブルネットだった。彼女の長く縮れた髪が裸の肩にかかっている。そして、彼女の甘やかな肌に浮かぶ汗がテキサスの暑い日差しのなかに輝いていた。サングラスを下ろし、二人の見知らぬ男たちに奇妙な一瞥を送ると、彼女の赤い唇がいたずらっぽくすぼめられた。助手席の彼女の友達(完璧な肌と素晴らしい緑の瞳の日に焼けたブロンド[[footnote]]tanned blonde[[/footnote]]が身を乗り出して手を振り、後部座席の赤毛の子もガムを吐き捨てるとウインクした。\n\n「ねえ、あなたたち」\nブルネットが言った。\n\n「あなたたち、車が故障したみたいね。引っ張ったほうがいい？」\n\n「……うん、やってほしい」\nストレルニコフは言った。\n\n「うーん、ちょっとぎゅうぎゅうだけど、まあもぐりこんじゃって！　町までのせるわ！」\nブルネットが言った。彼女はカマロのドアを開いた。クレフとストレルニコフには三人の女性たち全員がデニムのホットパンツとサンダル以外殆ど何もつけていないように見えた。彼女たち全員が生半可なスーパーモデルが羨むような体をしていて、彼女たちの体型は今にも張り詰めたトップスを引き裂いてしまいそうだった[[footnote]]All of them had bodies that would make supermodels green with envy, their voluptuous figures threatening to free themselves from their straining tops at any moment.[[/footnote]]。クレフとストレルニコフは直前までの議論を忘れてお互いに困惑の視線を交わした。\n\n「こんなの、ありえないだろう」\nクレフはささやいた。\n「こんなの、**絶対に**(NEVER)ありえない。無人地帯の真ん中でたまたま拾ってくれたのがベイビーのトリオだなんてことが**今まで**(EVER)起こったことはない。　特にブロンド、ブルネット、赤毛と揃ってるなんてことはね」\n\n「質問なんていい。ただ笑って車に乗り込め」\nドミトリはささやいた。\n\nクレフが頭をふっていると、ストレルニコフが後部座席に登っているのが見えた。肌もあらわなブロンドと赤毛にサンドイッチにされて彼は笑顔を見せていた。懇願するようにクレフは天を仰いだ。\n\n「まったくふざけたことをしてくれたな[[footnote]]You've gotta be fuvking with me[[/footnote]]」\n\nいずれにしても、彼も車に乗り込んだ。\n\n------\n\n「まあとにかく、キミら二人がやってるそれはストリップクラブとどれくらい違うんだろうね？」\nクレフはカマロの奏でるエンジンの唸り声の上で尋ねた。彼の隣のブルネットは微笑んで首を振った。\n\n彼らは何時間も運転した。クレフとストレルニコフにはもうどこにいるのかわからなくなっていた。だが、それは彼らの本当の関心とはいえなかった。彼らは女の子たちが彼らのご機嫌をとる事に甘んじていた[[footnote]]they were more than content to allow the girls to fawn over them as much as they pleased.[[/footnote]]。クレフはといえばブロンドを膝の上に載せ、片手はブロンドの腰に、もう片方の腕は飲み物に回して前部座席に座っていた。彼がラテンの人当たりのいい色男のように彼女の耳元で気の利いた挨拶をささやくと、彼女はためらいがちに笑い、からかうように彼の鼻を弾いた。彼女は柔らかく微笑むと、ストレルニコフと赤毛をチェックしようと頭を回した。彼女の金髪のたてがみが振り回され、クレフの顔全体に擦れて音を建てた。\n\n「えーと、彼は何をしてるの？」\n彼女はクレフの肩をたたいて尋ねた。彼が首を伸ばすと、ブルブルブルブルとしか喩えようのない音が聞こえた。\n\n「うわ、どうも彼は彼女をモーターボーティング(motorboating)[[footnote]]訳注：画像検索すれば一発[[/footnote]]してるみたいだ」\n彼女が不思議そうにクレフを見ると、ストレルニコフは別の女性の胸から一般的な言葉で説明出来るだけの間、頭を上げた。\n\n「おっぱいに口でする素早い動きってことだ」\n\n彼女はクスクス笑うと、クレフに別の飲み物を手渡した。彼が手を伸ばして乾杯すると彼女の微笑みが大きくなった。彼らの頭はぼんやりしていて、電柱がかすみヒュウヒュウ音をたてていることにも、道路は白と灰色を寄せ集めた均一な境界線となっていることにも気づくことは出来なかった。空が一回転して、彼らは暗黒に包まれた。\n\n「ふう、やっと落ちたか」\n\nブロンドが言った。他の二人もため息を付いてくつろいだ。\n\n「絶対に落ちないんじゃないかと思ったわ」\n\nブルネットはつぶやいた。\n「真面目な話、どれくらいフルニトラゼパム[[footnote]]訳注：言うまでもなく実在の睡眠薬[[/footnote]]を仕込んだの？」\n\n「通常の3倍くらい」\n赤毛がため息混じりに言い、ストレルニコフを押しやってシャツのボタンをかけた。\n\n「こいつ、最後までずっとモーターボーティングしてたんだから」\n\n「何にしても、やり遂げたってわけね」\nブロンドもため息混じりにつぶやいた。\n\n「さて、これからは男の子のお仕事の時間ね」\n\n赤いコンバーチブルはどんな地図にも乗っていない脇道へとそれていった。すぐに黒いSUVが追いついた。\n\n------\n\nその場所がどこであったにせよ、そこは寒かった。ふらふらの状態で目を覚ました彼らはにわかったのは、目隠しをされ手足を拘束されていたことと、何もないコンクリートの部屋で誰かが動きまわる音だけだった。ドアが彼らの後ろで開き、また閉じると彼らはブーツの足音が近づき、周囲を回る音を聞いた。目隠しが突然むしり取られると、眩しい光が彼らの目に警告なしに襲いかかった。彼らの前には不機嫌そうな三人組の男が立っていた。彼らはパリっとプレスされた軍服仕立ての制服姿で裸電球に逆光で照らしだされていた。クレフとストレルニコフの目が、男たちの胸ポケットに記された[[[http://ja.scp-wiki.net/groups-of-interest|GOC]]][[footnote]]訳注：世界オカルト連合。[[/footnote]]の紋章を識別できるようになるまでしばらくかかった。\n\n「一体全体俺達はどこにいるんだ？」\nストレルニコフは瞬きしながら尋ねた。\n\n「詳細なデータについては、あなた方の言うところの[編集済み]としか言うことができないですね」\n男の一人が答えた。\n\n「ふざけた(fuckin')ことをしてくれるね」\nクレフは腹を立ててため息混じりに言った。\n\n「いいや、我々は今ふざけてなどはいない(we are not fucking)」\n制服を着た男が言った。彼は椅子を引き寄せると、二人の男の正面に座った。彼の制服のイヌワシの襟章が薄暗い光に輝いた。\n\n「我々は君たちにふざけた事をしていた(We are through fucking with you)。だがこの時点から、我々は真剣になる」\n\n彼は側面に「くたばれ共産主義(FUCK COMMUNISM)」と書かれた銀色のジッポライターを取り出すと、大きな黒い葉巻に火をつけた。強烈な煙が安葉巻から広がり、部屋を濃く白い蒸気で満たした。\n\n「今すぐに」\n\nその大佐が言った。\n\n「君たち二人の財団の職員が、GOCの作戦が進行中のここで何をするつもりだったのかを正確に話してもらいたい。　何が狙いだ？　何をここで達成しようとしている？」\n\nクレフとストレルニコフはお互いをちらりと見合い、大佐に向き直った。\n\n「私らが達成しようとしてるのは……どう言ったらいいのかな」\nクレフがつぶやいた。\n\n「俺リラックスする、飲む、ピストンする」\nストレルニコフが言った。\n\n「特に命令なんかはされずにね」\nクレフが付け加えた。\n\n「肌を焼いたりもな」\nドミトリは言った。\n\n「いくつかのステキな博物館に行ったり、ワインの試飲なんかもしたいと思ってたな」\n\n「良い連中とも会う」\n\n「言い換えると、私らは休暇中なんだ」\nクレフが結論を言った。\n\n大佐はブーツナイフを彼の隣にあったバッグから取り出すと、テーブルに突き刺した。\n\n「大量の武器で武装した休暇中の男たちということか」\n大佐は指摘し、大量のナイフと小さな爆発物をバッグの中から取り出しテーブルの上に並べた。\n\n「本当に違うんだよ」\nクレフが反論した。\n「まずひとつに、銃を持ってきてない」\n\n「ダー。ナイフだけ。ハチェット無し。SVD[[footnote]]訳注：セクシーですごくいいMTF-エプシロン5\"RedDawn\"必携のマークスマンライフル[[/footnote]]は家だ」\nドミトリが付け加えた。\n\n「ほんとうだよ。友達同士の間でちょっとしたC-4がなんだって言うんだい？　テキサスでは車を持つようなものだよ」\n\n「信管すらささってない。俺馬鹿じゃない、飛行機をふっ飛ばしたくないからな」\n\n「つまり、君たちは財団の秘密任務を帯びているわけではないと？　6日前のKTE[[footnote]]訳注：Known Threat Entity。GOCの用語。直訳すると既知脅威存在。財団におけるSCPに相当する。[[/footnote]]の活動の増大に対応するためにある財団要員が要請したバックアップなどではないということか？」\n\n「まったくもってその通り」\n\n「テキサスなんかに来たくてきたわけじゃない」\nドミトリは主張した。\n「行きたかったのはブラジルだ」\n\n「本当か」\n大佐はつぶやいた。彼は、彼の後ろにあるスクリーンに手振りで指示した。明るいアロハシャツを着た黒い目の若い男が画面に現れた。銃を持った兵士が彼の横を固めていた。\n\n「これはリオデジャネイロの支部からの映像だ。この男を知っているかね？」\nアロハシャツの男はふらふらと頭をあげると、画面をじっと見つめる。彼の目が輝いた。\n\n「クレフ博士！　ドミトリ！」\nエージェント・ヨリックは笑った。\n「助けに来てくれたんですか！？」\n\n二人はヨリックをしばらく見つめると、ちらりと見合わせた。そして、大佐に向き直った。\n\n「こんな奴は生まれてこの方見たことがないね」\nクレフは嘘をついた。\n\n「知らない奴だ」\nドミトリも言った。\n\n「そんな、ひどい、冗談をいってるんですよね？」\nヨリックはすすり泣きはじめた。\n\n------\n\n「それで、その後どうなったのかね？」\nグラス博士は尋ねた。その精神科医はあごを手の上に乗せながら魅入られたように彼のオフィスに座っている三人の男を見つめた。\n\n「えー」\nクレフが言った。\n「ヨリックを後に残していくわけにも行かなかったからね」\n\n「それで、捕まえた奴らから自由になって、全員撃ち殺した」\nドミトリはそう結んだ。\n\n「それから、GOCの飛行機をハイジャックして……」\n\n「船だ」\nドミトリが訂正した。\n\n「船だったかな？」\nクレフが不思議そうに問い返した。\n「アレは飛行機だったと思うけど……」\n\n「俺の報告書には船だと書いてある」\nドミトリが鋭く説明する。クレフは一度だけ非常にゆっくりとまばたきをすると、微笑んだ。\n\n「それは水上機だったね」\n\n「ダー」\nドミトリはそう言うとリラックスした。\n\n「//水上機//。説明が混乱しているようだな」\n\n「まあね。それから、私らはGOCの水上機をハイジャックした後リオデジャネイロまで飛び、ヨリックを見つけて救出したわけだ」\n\n「そういうことかね」\n非常にゆっくりとグラスが言った。\n「それで、これが君たちが休暇の予定に遅れた理由かね？」\n\n「あー、その、私らはすぐに飛んで帰るというわけにはいかなかったんだ」\nクレフが言った。\n「GOCはまだ私らを探してたからね。非常に危険だった」\n\n「奴らの拷問室に戻るのはゴメンだよ」\nヨリックはしくしく泣いた。\n\n「それで私らは観光客に変装して追跡が終わるのを待ったんだ」\n\n「観光客として……偽装？」\nグラスが繰り返した。\n\n「あー、その、金持ちの会社役員の観光客にね」\n\n「説明は理解したんだがね、この数字の説明なんだが……」\nグラスは片目を彼の前においてある書類のページに落とした。\n\n「6泊の快適な四つ星ホテルでの宿泊、5000ドル以上の飲食費、それから……おお、神よなんでこんなに**大量の**コンドームが必要なんだ？　それに6着のビキニ？」\n\n「……その、若い女性たちがそれを買うのを忘れたんだ」\nクレフが言った。\n「それに、彼女たちは裸でバスタブに入りたくないって言ったものだからね」\n\n「……クレフ博士。それに私の親愛なるエージェント諸君。私もそれなりに年月を重ねているんだよ。緊急の前線任務における財団資金の支出は認められる。だが放蕩の一週間に納税者の資金を費やすわけにはいかない。それに、この馬鹿げた話は私の知性に対する侮辱であり……」\n\nまるで練習したかのように同時に(たぶん彼らは練習したのだろう)三人の男たちは彼らのアロハシャツの胸ポケットに手を伸ばし、三つの新聞の切り抜きを引き抜いてグラスの前の机にそれを置いた。\n\n**【謎の英雄、チェチェン人ハイジャック犯の企てを粉砕！】**\n\n**【テキサスの民兵の射殺遺体が砂漠で発見】**\n\n**【リオの惨劇！　二人の謎の男がブラジル軍基地を襲撃】**\n\nグラスは切り抜きをひとつずつ見ていった。そして、三人の男に視線を戻す。\n\n彼は、ヨリックの手首にロープの擦れた痕があるのを見た。\n\n彼は、クレフが「くたばれ共産主義」と彫られた血で汚れたジッポでタバコに火をつけるのを見た。\n\n彼は、ストレルニコフが笑顔を見せるのを見た。そして、彼の口は鋼の歯でいっぱいだった。彼の、幅の広いスラブ人の顔は天使のように無垢だった。\n\nグラス博士は深く息をつくと自分の顔を手で覆った。\n\n「ふざけたことをやってくれる」\n彼はぼやいた。\n\n\n\n終わり",
  "tags": [
    "en",
    "tale",
    "エージェント・ストレルニコフ",
    "エージェント・ヨリック",
    "クレフ博士",
    "グラス博士",
    "世界オカルト連合",
    "共著"
  ],
  "author": "amamiel",
  "created_at": "2016-03-18T13:45:07+00:00",
  "updated_at": "2021-01-10T16:23:26+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "clef-and-dimitri-hit-the-road"
}