{
  "title": "SCP-5681",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[module CSS]]\ndiv#container-wrap {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/backgroundVK-1);\n}\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/VKlogo-pride-Small\");\n    --header-title: \"  Vikander-Kneed\";\n    --header-subtitle: \"   Technical Media\";\n}\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**__[[[https://scp-wiki.wikidot.com/vikander-kneed-technical-media-hub | Vikander-Kneed Technical Media Hub]]]__**\n@@ @@\n\n**[[[https://scp-wiki.wikidot.com/vivarium-s-word-hole | More by Vivarium]]]**\n&\n**[[[https://scp-wiki.wikidot.com/grigori-karpin-s-author-page | More by Grigori Karpin]]]**\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/5681%20logo.png width=\"100px\"]]\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[include component:cd-ver2\n|lv=3\n|item=SCP-5681\n|class=Safe\n|site-responsible=Site-43\n|director=Allan J. McInnis\n|research-head=Dr. Lillian S. Lillihammer\n|assigned-task-force=MTF-Kappa-43\n]]\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Gehenna%20Set|align=right|width=40%|caption=The stage featured in SCP-5681 moments before SCP-5681-1 enters the frame.]]\n\n++++ __Special Containment Procedures__:\n\nSCP-5681 is to be kept in High-Yield Data Storage Facility 1 at Site-43.  The anomaly may be viewed under strict limitations, with explicit approval of Site Director McInnis.\n\nI/O METATRON is to monitor electronic communications at all television studios for mention of SCP-5681 or GOI-5889.\n@@ @@\n@@ @@\n\n++++ __Description__:\n\nSCP-5681 designates a VHS tape containing a single episode of the game show //Gehenna Arcade//, sponsored and distributed by GOI-5889 (“[[[https://scp-wiki.wikidot.com/vikander-kneed-technical-media-hub | Vikander-Kneed Technical Media]]]”). The tape is intended to serve as a pilot for a syndicated series, to be viewed by entertainment executives in order to sell them on the merit of the show.\n\nIndividuals who begin watching the recording find it difficult to stop watching.  SCP-5681’s other anomalous effect only manifests when a subject watches the entirety of the VHS in one sitting.  In this scenario, the subject will develop a need to repeatedly watch the episode, forgoing personal hygiene, eating, and other activities in favor of repeated viewings.  \n\nIf the subject is restrained from viewing SCP-5681 for a duration of twenty-four hours, the compulsory effect will cease.  Upon release from the effect there is a chance for development of anomalous side effects (such as cognitive or behavioral changes).\n\n**__Discovery__**:\nOn 28 July, 1991, embedded Foundation agents in three major television networks sent out an alert for anomalous media recovery.  The copy of SCP-5681 sent to ABC and NBC were retrieved without any need for amnesticization.  Unfortunately, the copy that was sent to CBS found its way to Jeff Sagansky, President of CBS Entertainment.  \n\nMr. Sagansky was reticent to surrender the VHS tape to his assistant, an embedded Foundation agent, suspecting a prank.  Mr. Sagansky began obsessively watching SCP-5681 over and over, missing meetings and failing to return home that evening.  At 01:00 on 29 July, personnel from MTF Kappa-43 were mobilized and covertly entered CBS’ headquarters in New York City, New York.  Agents found Mr. Sagansky bent over, face pressed against a CRT monitor/VHS combination unit.  Attempts to pull the subject from the monitor revealed he was catatonic.  The SCP-5681 instance was recovered, and Mr. Sagansky was airlifted out for medical treatment.[[footnote]]Subject was amnesticized and hospitalized under the cover story of a mild stroke.  Treatment from Foundation physicians ensured his recovery and Mr. Sagansky was returned to his family within a week with minor persisting cognitive defects.[[/footnote]]  \n\n-----\n@@ @@\n++++ __Contents of SCP-5681__:\n\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #C0DCA6; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\nAt the opening of the VHS, the following description of the show appears:\n\n“Gehenna Arcade is the next exciting project from Vikander-Kneed Technical Media.  A classic gameshow featuring host Jeremy Kincaid[[footnote]]Designated SCP-5681-1.[[/footnote]] and three contestants.  Each segment presented features a unique sub-game; scores are allotted to each contestant based on how well they did at the individual games.  At the end of each segment, a prize will be awarded to the contestant who scored the most points.  At the close of the show point totals for each contestant are tallied and a grand winner is declared.”\n@@@@\n-----\n++++ //The following is a transcript of the first segment://\n@@@@\n[[div class=\"blockquote\"]]\n\n//[SCP-5681-1 walks out onto set.  He is wearing a black-and-white checkered suit coat, wide black tie over white collared shirt, and gray slacks.  His skin is sallow, characteristic of an individual with advanced jaundice and his eyes are consistently leaking black, oily tears.  He smiles at the camera; his teeth are bloody and stained yellow.  He is holding a long, thin microphone measuring at least forty-five centimeters.]//\n\n//[Audience applause follows SCP-5681-1’s appearance behind his podium.]//\n\n**SCP-5681-1**: Welcome to the very first episode of Gehenna Arcade: the game show designed to challenge the wits and physical endurance of our contestants like no other!  Brought to you by the fine folks of Vikander-Kneed Technical Media.\n\n//[The contestants come out and stand in a line on the stage.  Kiara and Kevin look excited, while Sandra is sweating and frowning.]//\n\n**SCP-5681-1**: Let’s introduce our three contestants: Kevin Fillmore, Sandra Gonzales, and Kiara Bakshi!\n\n//[Light audience applause.]//\n\n**SCP-5681-1**: Here’s where I’ll ask you each to tell us a little about yourself.\n\n**Kevin**: Well, I go to University of Washington, with a major in criminal ju– \n\n//[Audience starts booing.]//\n\n**SCP-5681-1**: Oh no, Kenneth, you’ve already lost a point.  Not a good start!\n\n//[Camera cuts to a large score board with three parallel columns, each with one of the contestant’s names over it.  The sound of several dogs whining loudly plays and the zero under Kevin’s name drops to -1.]//\n\n**Kevin**: Actually, it’s Kevin.\n\n**SCP-5681-1**: Right, so Sandra, your turn!\n\n**Sandra**: I’m currently unemployed but I just graduated with a master’s in psychology from University of Texas.\n\n**SCP-5681-1**: I’m sure you’ll get a lot of use out of that degree!\n\n//[Audience laughs.  Sandra frowns again and looks down at the floor.]//\n\n**SCP-5681-1**: Alright, so Kiara, let’s keep this train moving!\n\n//[Kiara opens her mouth to speak but SCP-5681-1 interrupts her.]//\n\n**SCP-5681-1**: Oh shoot! Just ran out of time.  Let’s talk about the game!\n\n//[SCP-5681-1 beckons the three over to the front of the stage, where three wide, low platforms stand in a row.  Each is approximately eighteen centimeters off the floor.]//\n\n**SCP-5681-1**:  //[Pointing at the three platforms]//  So, this is what we like to call the trivia game.  \n\n//[The three contestants stare at SCP-5681-1, who is bending down to pat one of the platforms.  He steps back and smiles.  None of the three move.]//\n\n**SCP-5681-1**: What’s the matter? \n\n**Kiara**: I thought you said this was trivia.\n\n**SCP-5681-1**: It is! You’re not afraid of heights, right?  //[Turns to look at the camera with an arched eyebrow.  The audience laughs.]// Get. On. The. Platforms.\n\n//[All three stand on the platforms.]//\n\n**SCP-5681-1**: Now, members of the audience, remember, don’t help any of the contestants!\n\n//[Camera turns and looks at the audience, but none of them are lit.  There are several dozen figures sitting in the audience, barely perceptible silhouettes not moving at all.  Several sets of eyes begin to glow a dull red.]//\n\n**SCP-5681-1**: Great, I knew I could count on you!  //[Turning to the contestants.]// So, the rules are simple, the most correct answers gets you the most points, just shout out when you have an answer.  And make sure to keep your footing!  If you step onto the stage before the round is done, you lose two points!\n\n//[A countdown overlay utilizing LCD numbers begins with ‘03’, with an accompanying buzzer sound as each second passes.  When the countdown hits ‘00’, SCP-5681-1 begins asking questions.]//\n\n**SCP-5681-1**: What is the fourth Amendment to the Treaty of Versailles?\n\n//[All three exchange looks without speaking.  Sandra visibly shrugs. After thirty seconds, a buzzer sounds.]//\n\n**SCP-5681-1**: Aw, I’m sorry, no winners.  Audience?\n\n//[The contestants are pelted by gravel from the direction of the audience.]//\n\n**SCP-5681-1**: Next question!\n\n[[=]]\n**//Eleven hours of footage are cut for the sake of brevity.**//[[footnote]]The length of this segment is far beyond the normal storage capacity of VHS tapes.  It is unclear how the tape contains this much data, along with four other segments.[[/footnote]]\n[[/=]]\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/scoreboard|align=right|width=55%|caption=The scoreboard shown in SCP-5681.]]\n\n//[SCP-5681-1 continues asking questions, many of which were dependent on knowing fine details of historical and scientific knowledge.  Each time the group fails to answer, they are pelted with gravel, sand, or what appears to be potting soil.  By the end of that period Kevin has four points, Sandra and Kiara have eleven points each.]//\n\n**SCP-5681-1**: Alright! It’s time to break that tie!\n\n//[Each of the contestants are dirty and covered in small scratches where they had exposed skin.  Sandra’s and Kevin’s legs exhibit obvious tremors.]//\n\n**Kevin**: Do I even need to keep playing at this point? \n\n**SCP-5681-1**: //[Eyes narrowed.]// Yes, Carl, you do.  We’ll get you back to your “criminal justice” degree soon, don’t worry.  \n\n//[Audience boos and throws sand solely at Kevin.]//\n\n//[Kevin shakes his head.]//\n\n**SCP-5681-1**: Okay! What is the source of life on planet Earth?\n\n**Sandra**: God!\n\n**Kiara**: Single-celled organisms developed out of proteins being created because of optimum conditions for the development of life.\n\n**SCP-5681-1**: Kiara, that’s incorrect!  Sandra, close enough!  You win!\n\n**Kiara**: Wait a minute, that’s bullshit.\n\n**SCP-5681-1**: No one likes a sore loser, Kiara.\n\n**Sandra**: So, what do I win?\n\n**SCP-5681-1**: Win?\n\n**Sandra**: Yeah, the producer said there’d be a prize at the end of each round for the winner?\n\n**SCP-5681-1**: Oh right. Well, I award you the satisfaction in a job well done.\n\n**Sandra**: That doesn’t seem like much of a prize.\n\n**SCP-5681-1**: //[Murmuring with his microphone away from his mouth.]// Hey Jerry, I think I hate this one.\n\n[[/div]]\n@@@@\n-----\n++++ //The following is a transcript of the second segment://\n@@@@\n[[div class=\"blockquote\"]]\n\n//[SCP-5681-1 is behind his podium, smiling at the camera.  His suit jacket is stained along the front with the black fluid weeping from his eyes and flowing down his face and neck.  Each of the three contestants stands in front of blue door with their name labeled in gold.]//\n\n**SCP-5681-1**: Now we come to the part of the show called Labyrinth of Death!\n\n//[All three contestants look back at SCP-5681-1, with varying degrees of displeasure evident.]//\n\n**SCP-5681-1**: It’s just a phrase!  Come on…  Okay, so each of you will enter the maze through your separate doors and the first one to meet me on the other side wins the prize!\n\n**Sandra**: Hope it’s a better prize than last time.\n\n**SCP-5681-1**: I heard that!\n\n//[The score board, having reset to zero for each, shows Sandra with a ‘-1’.]//  \n\n**SCP-5681-1**: //[Turning to the audience]// It’s like they don’t know I’m vindicative by now, right?\n\n//[Camera cuts to the audience.  The seats are empty.  The camera holds on the empty audience for three full minutes before switching back to SCP-5681-1.]//\n\n**SCP-5681-1**: 3-2-1, let’s go!\n\n//[All three doors in front of the contestants open.  Each contestant is followed by cameras to allow for continued monitoring, the screen split into three.  Despite the fact that each was standing within a meter of each other, each contestant is now alone.]//\n\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Spiral.jpg|align=right|width=45%|caption=A still taken from the labyrinth section of SCP-5681.]]\n\n//[Kevin walks forward down a passage.  He does not notice at first but the floor begins sloping down.  Sandra similarly leaves the starting room and finds a narrow passage that twists in a spiral pattern, which should have crossed where she had come from, but does not.  Kiara opens a door at the end of her starting room and finds a ladder going up, and into open air.   She climbs to a wooden scaffolding extending off until the horizon.  She looks down and sees only clouds, the ladder and passage gone.  She sits and hugs her knees to her chest, shivering.  The host begins speaking over the split screen footage.]//\n\n**SCP-5681-1**: Oh, and we’re off to an excellent start, Kiara is basically struggling to breathe but hopefully that doesn’t count her out!\n\n//[Sandra continues down the spiral corridor until she reaches a red door set into brick.  It is roughly half the height of a normal door and she needs to crouch down to shuffle through it.  Kevin has found himself slipping as the sloping floor’s angle increases, screaming until his voice gives out. Kiara manages to get up and move forward along the scaffolding, but it begins narrowing until it is less than a meter across.  There are no handrails.]//\n\n**SCP-5681-1**: Kev Kev is making real headway! \n\n//[Kevin continues sliding until he lands in a pool of brackish water, sinking below the surface for thirty seconds before breaching the surface.  The pool is at least two kilometers in diameter.  Sandra is crawling through a corridor that is getting slowly smaller in diameter as she continues.  Kiara is holding out her arms for balance as she walks along the thin scaffolding, until finding another ladder going down into the mist.]//\n\n**SCP-5681-1**: Oh look, no one’s dead yet.\n\n//[Kevin climbs out of the water onto a pontoon bridge, leading into an enclosed stone corridor.  Sandra continues crawling until she reaches a wider corridor constructed of the same stone Kevin was last seen in.  Kiara climbs down the ladder, through the mist and finds herself in the same corridor.  At the opposite end of the passage a spotlight illuminates a single blue door.  A blinking red sign appears above the door reading “EXIT.”]//\n\n**SCP-5681-1**: //[Whistling.]//\n\n//[The three contestants, now in the same room, continue down the corridor, and begin jogging and then running towards the door.  Kevin pulls ahead and slams open the door, throwing himself through.  As he collapses on his knees just outside, it closes on its own.  SCP-5681-1 is directly in front of Kevin, applauding lightly.]//\n\n**SCP-5681-1**: Ah, congratulations, Trevor!  You’ve won!\n\n//[The scoreboard shows an increase of ten points under Kevin’s name.  Kevin stands and brushes off his knees.]//\n\n**Kevin**: Uh… yeah, thanks.  So, what do I win?\n\n**SCP-5681-1**: You win your life! \n\n//[Screams are heard through the exit to the labyrinth.  Blood and viscera flow through the space under the door.]//\n\n**Kevin**: What the hell? You said “Labyrinth of Death” was just a phrase!\n\n**SCP-5681-1**: Oh sorry, I meant to say it //is// a phrase.  Because it is.  I mean, “I’m going to shoot you in the face, Mark” is a phrase.  Doesn’t mean I’m not about to murder you.\n\n//[Kevin bends over and screams, slowly sinking to his knees on the stage.]//\n\n**SCP-5681-1**: God, you’d think you’d be excited to win.  //[Sighing.]// Next segment!\n\n[[/div]]\n@@@@\n-----\n++++ //The following is a transcript of the third segment://\n@@@@\n[[div class=\"blockquote\"]]\n\n//[SCP-5681-1 is standing at the front of the stage looking out towards the audience.  Applause follows for forty-five seconds.  SCP-5681-1 holds up his hands in a waving motion as if to tell the audience to stop, but he is smiling.  His entire face is covered in the black substance from his eyes, which are now two empty sockets constantly producing more liquid.  His clothes are slick with the black liquid, such that small wet sounds are produced every time he moves.]//\n\n**SCP-5681-1**: Alright alright, enough of that!  We’ve got our final segment of the show and it’s a fan favorite.  Let’s get our contestant out here!\n\n//[Kevin is pushed into frame by a pair of hands off camera.  He is followed by Sandra and Kiara, both covered in blood but otherwise apparently unharmed.  All three contestants have faces stained with tears and shift back and forth on their feet.]//\n\n**SCP-5681-1**: Uh, wait.  Didn’t you– \n\n//[SCP-5681-1 touches his ear and starts speaking in a low tone, still audible on the recording.]//\n\n**SCP-5681-1**: What the fuck, Jerry? Didn’t they die? //[Silent for several moments. Nodding his head.]// Right right, ok… fill ins.  I just wonder about the brand, you know? Calling something a Labyrinth of Death isn’t gonna have a lot of impact with the demo if they ain’t dead… right, ok.  We’ll figure it out in post.\n\n//[SCP-5681-1 turns to the three contestants and smiles.]//\n\n**SCP-5681-1**: Well, Sandra and Kiara, looks like you’ve still got the chance to win.  It all rides on this last game!\n\n//[SCP-5681-1 turns back to the camera, still smiling.]//\n\n**SCP-5681-1**: “What’s that worth?” is our final game for the day!  Contestants take turns guessing at the value of a revealed prize and the closest wins points!  At the end we tally all the points accrued and we announce a grand winner!  Okay, contestants, are you ready?\n\n**Kevin**: Sure, whatever.\n\n**SCP-5681-1**: Okay Conner, I’m gonna need you to perk it up a bit alright? This is a game show!  What about Sandra and Kiara, you girls ready?\n\n**Kiara**: Whatever gets me home the fastest.\n\n//[Sandra flips off the camera.]//\n\n**SCP-5681-1**: Excellent, let’s go! \n\n//[Spotlights illuminate six doors ringing the stage, labelled with corresponding Roman numerals.  Camera cuts to the scoreboard showing the totals as: Kevin – 8, Sandra – 11, and Kiara – 11.]//\n\n**SCP-5681-1**: Right, let’s give George a chance to catch up.  You’re up first.\n\n**Kevin**: That is not my name. \n\n//[SCP-5681-1 smiles and nods and gestures to the doors.  Spotlights center on Door #1, which opens to reveal a rusted car missing its two front tires and the hood.]//\n\n**SCP-5681-1**: A used, 1972 Plymouth Dodge! How much is that worth, Leo?\n\n**Kevin**: Uh… $100?\n\n**SCP-5681-1**: Girls?\n\n**Sandra**: Jack shit.\n\n**Kiara**: //[Laughing.]// $150.\n\n**SCP-5681-1**: Kendal is closest without going over, so he get the points!\n\n//[Kevin’s score goes up by two points.]//\n\n**Sandra**: Wait, isn’t that just The Price is–\n\n**SCP-5681-1**: Shut up.  Ok, next door!\n\n[[=]]\n**//Sixteen minutes cut for brevity.//**\n[[/=]]\n\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Rotten.jpg|align=right|width=45%|caption=One of the  \"prizes\" shown during the game, with a price of 8 cents due to its value as compost material.]]\n\n//[The game continues, with the following items: a rotten apple core, a signed first edition of Dante’s Inferno, a parking ticket,[[footnote]]None of the contestants got this correct, with SCP-5681-1 stating it was worth “the lesson learned.”[[/footnote]] and a twenty-seven inch color television.  The score at this point is: Kevin – 12, Kiara – 13, and Sandra – 13.]//\n\n**SCP-5681-1**: The competition is fierce. Let’s see who comes out on top!  Final door, please!\n\n//[The spotlights center on Door VI, which opens to reveal a Bachelor of Arts Degree in Criminal Justice from University of Washington.  The name has been filled out to read “Kevin Fillmore.”]//\n\n**Kevin**: Oh, what in the hell?\n\n**Sandra**: $23,000.\n\n**Kiara**: $24,500.\n\n**SCP-5681-1**: Fred wins!  \n\n//[Sandra and Kiara are ushered off stage by production assistants, while SCP-5681-1 approaches Kevin.]//\n\n**SCP-5681-1**: Goddamn, what an upset! You were so far behind, but you pulled it off, my boy!\n\n**Kevin**: I didn’t even guess.\n\n**SCP-5681-1**: Well, you knew the value in your heart and that’s what matters.  Six years of wasted effort and a chance to join a police academy to help oppress people of color and other marginalized minorities, aren’t you proud?\n\n**Kevin**: I don’t even think I want to be a co– \n\n**SCP-5681-1**: Who cares? //[Turning to the camera.]// Well, that’s gonna do it here for Gehenna Arcade!  Make sure to tune in same day, same channel!  Sponsored by Vikander-Kneed Technical Media, for a better tomorrow^^TM^^![[footnote]]SCP-5681-1 appears to \"pronounce\" the trademark symbol; all researchers reviewing the tape report this effect, but are unable to explain it.[[/footnote]]\n\n**Kevin**: Wait, don’t I even win anything?\n\n**SCP-5681-1**: Oh right, you do.  \n\n//[SCP-5681-1 reaches into his inner suitcoat pocket, pulling out a slip of paper.  It is slick with the black substance covering the entity’s clothes and face.  SCP-5681-1 slaps it against Kevin’s chest.  It sticks to his clothing.]//  \n\n**SCP-5681-1**: A $50 gift certificate to Red Lobster!  Congratulations!\n\n**Kevin**: Jesus, what even is that stuff?\n\n**SCP-5681-1**: Aw, he’s already started the otherizing process against those different from himself.  Isn’t it cute, folks? Little baby police officer Kevin!  \n\n**Kevin**: You’re a dick.\n\n**SCP-5681-1**: ACAB! Goodnight, America!\n[[/div]]\n[[/div]]\n@@ @@\n\n> **Update – 13 October, 1991**: Follow-up research revealed that all three contestants are who they claimed to be, and are unharmed by the experience.  All three, when interviewed, invariably failed to remember the events of filming.  Kevin Fillmore continues to pursue his Criminal Justice degree.  He is set to graduate in May 1996.\n\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n@@ @@\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5680]]] | SCP-5681 | [[[SCP-5682]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Grigori Karpin & Vivarium]]\n=====\n> **Filename:** Set.jpg\n> **Name:** Thanks for Playing the Game Show Show\n> **Author:** KevinStandlee \n> **License:** CC BY-SA 2.0\n> **Source Link:** [[[https://search.creativecommons.org/photos/2ae44f6a-4faa-4283-95ed-de298210057a | LINK]]]\n\n> **Filename:** Gehenne_Set.jpg\n> **Name:** Final Score \n> **Author:** GAMEFACE-PHOTOS \n> **License:** CC BY-SA 2.0\n> **Source Link:** [[[https://search.creativecommons.org/photos/35588ffb-1dd3-4329-b2f7-9930d992460e | LINK]]]\n\n> **Filename:** Spiral.jpg\n> **Name:** The Maze \n> **Author:** jeppe2 \n> **License:** CC BY 2.0\n> **Source Link:** [[[https://search.creativecommons.org/photos/b2068cb9-7019-4eaa-aefa-058a91104164 | LINK]]]\n\n> **Filename:** Rotten.jpg\n> **Name:** Rotten apple \n> **Author:** tishamp \n> **License:** CC BY 2.0\n> **Source Link:** [[[https://search.creativecommons.org/photos/5754fa16-f006-4105-913a-63c9c5889116 | LINK]]]\n\n> **Filename:** 5681 logo\n> **Author:** [[user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/5681%20logo.png | LINK]]]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "co-authored",
    "compulsion",
    "game",
    "media",
    "mind-affecting",
    "on-guard-43",
    "safe",
    "scp",
    "vikander-kneed"
  ],
  "author": "Grigori Karpin",
  "created_at": "2021-04-05T03:01:58+00:00",
  "updated_at": "2022-10-01T18:39:28+00:00",
  "rating": 173,
  "_site": "scp-wiki",
  "_fullname": "scp-5681"
}