{
  "title": "SCP-853",
  "content": "[[include info:start]]\n**SCP-853:** 날씨 프리저브\n**원작:** http://www.scp-wiki.net/scp-853\n**저자:** [[*user Drewbear]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-853/redjar.jpg|caption=SCP-853-207. \"//맑고 푸른 하늘//, 1923년\" 라벨이 붙어 있음]]\n\n**일련번호:** SCP-853\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-853이 깨지는 것을 막기 위해, 각각의 개체들은 완충제를 덧댄 상자들 속에 따로따로 넣어둬야 한다. 상자들의 크기는 25 × 25 × 40 센티미터보다 작아서는 안 된다. 연구에 사용될 때를 제외하면, 모든 개체들은 제21기상학연구소의 제37보안격리함에 보관해야 한다. 대상에 대한 접근이 필요할 때는 대상의 조합에 관하여 B████ 박사의 자문을 구해야 한다. 개체들 각각에 부착되어 있는 라벨링들이 특별할 것 없이 생겼기 때문에, SCP-853을 이용한 실험을 할 때는 주의를 기울여야 한다(사후 보고서 853-요타 참조).\n\n**설명:** SCP-853은 ████ 개의 다양한 크기와 제원의 밀봉 단지로 이루어져 있다. 각각의 단지 개체는 서로 다른 색깔의 물질을 담고 있다. 이 물질은 육안으로 보았을 때 점도가 젤라틴과 비슷해 보인다. 각각의 단지의 뚜껑은 종이테이프로 라벨링이 되어 있고, 라벨에는 기상 현상의 이름과 연도가 적혀 있다. 각각은 SCP-853-12(\"//온화한 여름비//, 1979년\"), SCP-853-145(\"//맹렬한 토네이도//, 1952년\") SCP-853-359(\"//눈을 뜰 수 없는 모래폭풍//, 198--1--2\")과 같은 식으로 번호를 매긴다. 이 라벨들은 현재까지 최소 세 개 이상의 서로 다른 필체로 쓰여졌음이 확인되어 있다. SCP-853 개체들은 같은 크기의 시판되는 보존음식용 단지와 비교했을 때, 그 이상의 내구도는 지니지 못한다.\n\nSCP-853 개체가 개봉되면, 내용물이 즉시 격렬하게 승화하기 시작하며, 12초 이내에 완전히 사라진다. 7분에서 22시간 뒤면, 개체를 개봉한 장소에서 라벨에서 설명하는 것과 일치하는 기상 현상이 일어나게 된다. 이때 기상 현상의 변화는 원래의 날씨 또는 해당 지역의 일반적인 날씨에 구애받지 않는다. 변칙적인 기상 현상은 최소 30분 이상 지속되다가 그 뒤에 소멸된다. 소멸까지 걸리는 속도는 변칙적인 날씨가 지역의 일반적인 기후와 비교해 얼마나 다른지와 관계가 있는 것으로 생각된다. [[[SCP-1746]]] 사례를 비롯한 기타 변칙적 기후 패턴의 격리에 SCP-853 개체를 사용하는 방안이 검토 중에 있다.\n\n**부록:** ████년 3월 19일, SCP-853-112(\"//가벼운 가랑비//, 1932년\")와 SCP-853-193(\"//쾌적한 미풍//, 1944년\")을 제20기상학연구소에서 동시에 개봉하였다. 그 결과 뇌우가 생성되어 2 미터 이상의 비가 내리고 시속 88 킬로 이상 속도의 바람이 불었으며 그 상태가 18 시간동안 지속된 뒤 소멸되었다. 이후 복수의 SCP-853 개체를 동시에 실험에 사용하려는 제안은 B████ 박사와 J███████ 박사의 승인을 받아야 한다. 또한 두 박사 중 적어도 한 명은 실험 현장에서 멀리 떨어져 있어야 한다.\n\n**부록:** ████년 12월 25일, 재단이 호주 ██████의 한 읍내에서 눈보라가 발생했음을 탐지하였다. 조사 결과, A████ M███████라는 이름의 연세 드신 여성의 집 지하실에서 SCP-853 개체를 ███ 병 더 발견하여 습득하게 되었다. 새로 발견된 개체들의 뚜껑에 쓰여진 필체는 그 이전까지 격리되어 있던 것들과는 달랐으나, M███████ 부인의 그것과 일치하였다. M███████ 부인은 재단에 억류되어 있던 도중, 면담이 진행되기도 전에 심근경색으로 사망하였다.",
  "tags": [
    "en",
    "scp",
    "기상학",
    "명문",
    "안전",
    "외부엔트로피",
    "인공물"
  ],
  "author": "Salamander724",
  "created_at": "2013-10-25T20:27:07+00:00",
  "updated_at": "2022-10-16T04:26:25+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-853"
}