{
  "title": "SCP-2058",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:classified-decoration\n|lv=1\n|item=2058\n|oc=Safe\n|lang=JP\n]]\n\n**特別収容プロトコル:**  SCP-2058が使用されない場合は第44収容チャンバーに保管されます。SCP-2058は自律移動を許可されず、協調的でなければ物理的に抑制して構いません。対象は収集物を独自に探す傾向があるため、収容チャンバーは空の状態を維持しなければならず、如何なる種類の品物も貯蔵を許可されません。\n\n\n**説明:** SCP-2058は全長2.7m、重量424kgのカーボンナノチューブを充満させ、強化繊維とエポキシ樹脂を織り交ぜた強化ポリマーで構成された二足歩行型ヒューマノイドです。“顔面”に付属するスピーカーはハイピッチで歪みの大きい性別不明の音声を生成します。\n\nSCP-2058は格納可能な胸腔を保有し、直径11cmのボウル状の開口部を有しています。SCP-2058は自発的に小さな物体を探し出し、開口部に投入します。ボウルが胸腔の奥へ押され、亜鉛メッキ銅の蓋が降りた時点で物体は消失します。\n\nSCP-2058の胸腔にGPS追跡装置を設置した際、消失後も送信を継続しましたが、SCP-2058の移動に関わらず位置信号は移動しませんでした。以後も消失した時点から送信を継続しています。\n\nSCP-2058がどのように胸腔の内容物を処理しているかは判明していません。鋼鉄製の蓋が降りるのを例外として、胸腔内が動作しているようには見えません。このプロセス間に発生させる熱量は非稼働中の出力を越えることはありません。胸腔を調査した担当者はそのオブジェクトがどこかへ転送されたり、焼却や粉砕されたことを示すものがないことを報告しました。しかし、四人の人員がSCP-2058の内部に接触したところ瞬間的に暖かく感じ途端に無感覚になったと報告がされています。\n\nさらに、SCP-2058は『生活の知恵』という支離滅裂な、大抵攻撃的あるいは非合法な提案を提供します。提案の代価として--US25セント硬貨--金属製の物品なら如何なる物でも求めます。これらの提案の内容はしばしば接触した人員の慎重な情報に関わります。\n\nこのようにして提供された『知恵』は、提示される度にそれぞれパーソナライズされているため、SCP-2058が個人の反応を測定し、結果としてさらなる反応を調整することを示しています。\n\nSCP-2058はワシントン州██████の沿岸部から22.54km沖合いの強化船積コンテナ内で発見されました。コンテナは非常に劣化しており表面がポリプによって覆われ始めてました。コンテナの一端には「スタッフ・アンド・サムシング,Inc」と視認できるロゴが残存していました。コンテナが開封された痕跡は発見されず、また周辺に難破船も発見されていません。  \n\n**補遺:** SCP-2058は慎重に物を盗む動向を見せました。面談した際、SCP-2058は窃盗またはその未遂を否定し、言い逃れようと明確に反論しました。SCP-2058の収容チャンバーの定期検査で人員から盗まれた幾つかのアイテムを回収しました。ある検査では、宝飾品や釘のような金属製オブジェクトを胸部に入れていたことが目撃されました。この件で盗難が認められたアイテムは回収できませんでした。\n\n\n回収されたアイテムは以下を含みます:\n* 圧力バルブ  1個\n* アルミニウム釘 150本 \n* 9ミリ弾薬莢 7個\n* 雑多な長さの銅線17本  \n* クレジットカード2枚 \n* 絶縁テープ 1巻\n* ████製SATA規格ハードドライブ 1台(新品で使用されてなかった)\n* SCP-████([データ削除済])に関わる人員が利用していたフラッシュメモリ 14枚 \n\n2014/██/██現在、SCP-2058はSCPの便覧または/および[編集済]の書類(上記のSCP-████への参照を含む)への関心を表しました。項目間の潜在的なリンクが検討されています。\n\n\n\n**会話ログ:** 以下に続く発言はSCP-2058が慎重な情報を過度に所有していると考えられる為纏められました。データ漏洩及び流出のリスクがあるため、SCP-2058は以後、プリン、█████及びストリーン博士以外との長期接触は許可されません。\n\n* **04/04/2011:** SCP-2058はプリン博士に、研究員は有効なDクラス候補より大勢おり、そして彼らは機密情報を家族や友人に漏洩することがありうると報告した。さらにSCP-2058は情報漏洩が起きないよう研究員の月末終了を提案した。\n\n* **11/16/2011:** SCP-2058は「[[[SCP-682]]]の放置は試しましたか？いたずら小僧に関わってたら図に乗るだけですよ。ちゃんと長期間無視すればそのうち動かなくなるでしょう。」と提案した。\n\n\n* **2/24/2012:** SCP-2058は「█████博士の終了を止める者などいません。誰だって彼がパチモノだとわかってます。」と主張した。**注記:**████博士と[編集済]に関する情報は申し立てにより████博士の記録から抹消されている。\n\n* **2/28/2012:** SCP-2058は「乳児は安価で、豊富で、手早く、製造するのは楽しいですよね。もう高価な成長済Dクラスは汎用せずに乳児で代用しませんか？」と主張した。\n\n* **3/16/2012:** 48時間にわたり、SCP-2058は全ての質問と意見に対して「また始まった！」というフレーズを繰り返した。\n\n* **5/11/2013:** SCP-2058は脈絡無く「これに血の生け贄もありますか？」と尋ねた。\n\n* **6/22/2013:** SCP-2058はプリン博士に首尾よく財団資金を私的流用できる公算がSCP-2058の主張するところによれば大きいと報告した。SCP-2058の提起では自身の収容違反を装うことにより、追加の資金が承認されると主張した。SCP-2058は最低でもその利益の4パーセントを要求した。\n\n* **1/14/2014:** SCP-2058はプリン博士に対して「貴殿方は太られておられます。体重を減らしましょう。まずは自身の足を取り除き、サイバネティック義肢を接続するのは如何でしょうか？本当です。いいですよ。」と提案した。\n\n* **2/1/2014:** SCP-2058は「スタッフ・アンド・サムシング株式会社は欺瞞企業であり、そこで勤務する従業員の皆様方でさえ企業の名前を存じ上げてるかどうかさえ大いに疑問に感じざるを得ません。」と叫んだ。\n\n* **4/12/2014:** SCP-2058は実在しないSCPについて言及した。後に自身の間違いについて「ほんのちょっとだけ取り違えました。」と弁明し謝罪した。",
  "tags": [
    "en",
    "safe",
    "scp",
    "異次元",
    "自動装置"
  ],
  "author": null,
  "created_at": "2017-01-19T07:51:16+00:00",
  "updated_at": "2021-01-10T16:43:09+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2058"
}