{
  "title": "全同趋势",
  "content": "=====\n[[div class=\"preview\"]] \n我们都仅存于独属自己的世界。\n[[/div]] \n[[module CSS]] \ndiv.preview { display: none; } \n[[/module]]\n=====\n[[module rate]]\n\n两个大致为人形的存在，于曾经叫无垠城市的空间中走向相反的方向。其中，那位异界来客背上自己的行囊，走向远远一瞥中望见的，那与周围截然不同的建筑中。\n\n它并不像某坨巨大的废铁般光洁如新。和这空间中天生地长的其他建筑相比，它同样老旧，却相当特别。这种破败与周围格格不入：在那些遍布植物乃至真菌构成的厚毯，乃至被覆盖包裹得只能勉强辨认外形的废墟与残路中，它和它周围的一小片地面上没有丝毫附生物，有些发黄的漆与不见了半扇的铁栅栏门似乎就是时光和世界对它的唯一影响。它的墙体上歪歪扭扭地勾勒出巨大的标志，就像没有装饰的巨盾。\n\n一个驻点——驻点总是与整体环境相似又不同，而它们最为特别之处就是总能被走了很远的人找到，刻意去寻又无法到达。里面总会有谁设法留下点记录，可以找到的话多少能知道这个空间成了什么样子；要是没有的话自己去留点言也一样，反正那个去爬太阳的“自己”胡思乱想一通也有人记。异界来客这么想着，在附近乱绕起来，反而离它越来越近。\n\n----\n\nAlex Thorley揉了揉眼睛。\n\n所有的灯，至少是所有可见的灯都亮着，惨白的灯光晃得他睁不开眼。办公室似乎嵌在设施中某个房间上，本来应该是窗户的位置只剩下空洞的窗框，通过它能看见对面是设施齐全的套间，可能是普通宿舍，也可能是人形异常收容间。面前的屏幕上仍然是默认桌面，和自己不小心睡过去时一样。\n\n楼下传来沉重的脚步声与撞击声，随后才是开锁的声音。水声在下方不远处持续了很久，安静下来后是某台破旧计算机全力运行时的怒吼，伴随着响亮的键盘敲击声和针式打印机打印的声音。这设施里大概刚回来个人，而且自己所在的层数不高。Alex Thorley这么想着，起身开门想去看看状况，门把手却纹丝不动。低头看去，门锁已经爬满了锈迹，看来门轴应该是锈死了。\n\n----\n驻点里到处都是灰尘。它们覆盖在目力所及的一切表面上，却完全不进入空气中。所有的门窗都在吱嘎作响，仿佛在欢迎异界来客开启自己，又被浓厚的灰尘、油污和锈迹糊住，显得心有余而力不足。这建筑的构造和布局违反着彼面世界的任何常识或设计原则，而异界来客熟视无睹，径直走向正对大门的浴室，正如世界本就是这个样子。\n\n她擦去浴室旁洗烘一体机盖上的灰尘，把身上发出异味的衣服连同洗衣粉统统丢进，然后转身走进浴室。大半个小时后，她拧着头发出来，从包里掏出所有的容器接水，顺便等着自己的衣服烘干。风有点冷，异界来客翻出套破烂得多的衣服换上，收拾好背包，提着它在紧贴地面的这层搜寻起来。不好说在不在一层，贴地的层不是一层很常见，更何况它未必分得出层次。贴纸，木牌，记号笔的笔迹，它们之间对层的标记互相矛盾，但总是在有着数字时至少有个“1”。\n\n异界来客找到了自己想要的地方：一个放着几台电脑与若干桌椅的小空间。她挨个试了一遍，但只打开了这台离门最近也最破旧的设备，房间里所有的声音都淹没在它的咆哮中。由重重信息构建的交叉验证有过各种各样的权限需求，此刻却迫不及待地向她敞开，最费力的开启过程反而与锁无关，就像外面的机械锁与电子门一样。某个不该存在的意志早在世界损毁时粉碎，现在代表通行的力量在她这种存在上构成闭环，任其使用。\n\n并非所有信息都有价值，哪怕它们被精密的数据之锁保护在内。很多时候，垃圾邮件和回收站中的消息反而能透露出至关重要的事件。异界来客从包里抽出数据线连上自己的终端，和面前的设备交换信息，边等着打印机吐出文件，边浏览着设备上的内容。一封垃圾邮件吸引了她的注意力。\n\n措辞没什么特别之处，房地产广告总是那些套路。重要的是那张拍摄手法不怎么样的宣传照，多层单元楼左上方天空中挂着的发光构造体显得尤为刺眼：“人工太阳，消除一切异常，给你无尽的安心！”\n\n不久之前她还看见这坨东西的已损坏版本，另一个自己这时大概快到它旁边。那些建筑大抵已经随着它的坠落变成了熔融后冷却的残渣。\n\n在斜向上的走廊尽头，她推开最后一扇门，不再抱希望能找到什么。那是间办公室，没人，也没有灰尘。一个记事本页面占满了屏幕，上面显示着：\n\n> 这里出了问题。只有同一个人才能见面和交流。太阳会把所有人都变成同一个，但又不是一个人。\n\n她抱着或许有听众的态度自言自语：“我们都只活在自己的世界里，只有同一个才能聊天——卧槽这语音输入没关！”\n\nAlex Thorley打开桌面上仅有的文档。他感觉头顶有细微的潮湿暖流吹过，混合着基金会配发洗发水的独特气味。\n\n> ……该口袋维度内安装的“人工太阳”正持续引发概念混淆，任何进入者都将在概念上与Alex Thorley趋向全同，此后方可正常交流。此过程不会引发其他变化。\n\n一行字出现在文档结尾。\n\n> 更正：任何进入者均被困在环境基本相同的独一无二的口袋维度副本中语音输入没关\n\n房间里看不到人，只有若有若无的香气。他决定证实自己的猜测，在文档结尾输入：\n\n> 你是谁\n\n拖拽凳子的声音越来越近，门不知何时已敞开。文档跳转到特殊收容措施，为原有措施打上删除线。\n\n> 基金会与共认现实皆已不复存在，为阻止现实进一步分裂，现实维护员**钥匙**[[footnote]]顶点型多功能实体。显现为多个个体。我在你旁边坐着[[/footnote]]正手动关停装置。这将导致其他事物从概念上被开启。\n\n桌上多出个沾了番茄酱和肉末的工牌，那上面的文字以惊人的速度扭曲。浓重的金属气味蔓延。\n\n> Alex ███████ 现实维护员\n\n文档跳转到附录之后。夹杂电磁干扰的模糊声音凭空响起。\n\n> 有一帮蠢货打开了不知道多少个通往这里的门，两边相反的现实撞在一起抵消。这一次我们谁都没有错，只是不该在一起。\n\n> 现实稳定锚？\n\n那个声音似乎清晰了一些。\n\n> 你要这么叫就叫吧。是门，就可以被钥匙锁上，但开门的影响已不可挽回。这边现实浓度高点，还有残留。现在每个人都被困在只属于自己的现实，就像摔碎的天空盒。影响总量固定，开关必须同时由钥匙进行。\n\n房间里多出一个人影。\n\n> 开启什么都可以。门窗，水阀，你们的加密，我自己。\n\n“还有你自己的世界。”人影几乎立刻清晰起来。那声音仍夹着杂音，“现在拯救自己还来得及。”\n\n那是个衣服全成了碎布条的女人，破布遮掩下贯穿躯体的伤口若隐若现。她旁边摆着一篮三个三明治。\n\n“先来个面夹圈儿？人活着总得吃饭嘛。”\n\nAlex Thorley接过贝果番茄面三明治，正如左手倒右手。",
  "tags": [
    "2024噤声短文竞赛",
    "alex-thorley",
    "原创",
    "故事",
    "非现实部"
  ],
  "author": "NPCenter",
  "created_at": "2024-04-29T16:01:00+00:00",
  "updated_at": "2024-04-29T16:05:54+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "identical-trend"
}